{"_id":15522,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"59a3db7cb276e244cdcf580e","name":"#TAYLORSWIFT"},{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"}],"up_point":18,"down_point":1,"title":"5 BÀI HỌC MARKETING ĐẾN TỪ TAYLOR SWIFT","body":"<div style=\"text-align:justify;\">Trans: Bài dịch không dịch hoàn toàn sát nghĩa 100%, có lược bớt đôi số chỗ, và ngoài ra còn lý giải một số thuật ngữ kèm theo. Thời gian bài gốc được đăng lên có lẽ cách đây chừng 2, 3 năm, nên một vài nội dung đã hơi cũ. Tuy nhiên mình không dịch mấy bài gần đây nhất vì nó không hay bằng bài này.</div><div style=\"text-align:justify;\">Nguồn bài viết:</div><div style=\"text-align:justify;\"><a href=\"http://www.edwardcrossin.com/blog/2017/1/30/5-genius-marketing-bombs-lessons-by-taylor-swift-even-if-you-dont-like-her\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.edwardcrossin.com/blog/2017/1/30/5-genius-marketing-bombs-lessons-by-taylor-swift-even-if-you-dont-like-her</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1753900b41c11e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>1. Sự thật</strong></div><div style=\"text-align:justify;\">Với hình ảnh một “cô hàng xóm”, Taylor đã tạo ra một hình tượng là 1 cô gái ngọt ngào, và khiến mọi người dễ bị ảnh hưởng. Với fan, họ cảm thấy thật gần gũi. Sự gần gũi, cảm giác ấm cúng trong từng bức ảnh, sẽ “nuôi dưỡng” cho fan của mình sự thân mật. Dù việc này có phải là cô ấy tự tạo dựng hay không, thì Taylor đã thể hiện rất rõ bản thân mình trên các phương tiện truyền thông. Hình ảnh những con mèo đáng yêu, nướng những chiếc bánh, tham gia những bữa tiệc sang trọng… đều là ước mơ của không biết bao nhiêu cô gái, và họ cảm thấy rất “thực”.</div><div style=\"text-align:justify;\">Với fan, Taylor như một hình tượng “có thể chạm đến”, tạo ra được một hình ảnh hòa ái dễ gần, thân thiện.</div><div style=\"text-align:justify;\"><strong><em>Áp dụng điều này trong kinh doanh như thế nào?</em></strong></div><div style=\"text-align:justify;\">Hãy để khách hàng chứng kiến những “bí mật hậu trường” của bạn. Doanh nghiệp của bạn được tạo dựng bởi những người thật, việc thật. Hãy làm cho câu chuyện của bạn càng trở nên thực càng tốt. Hãy khai thác triệt để các phương tiện truyền thông. Hãy đưa hình ảnh của những bữa tiệc, những thành tựu mà doanh nghiệp bạn đạt được, những buổi lễ kỷ niệm… lên các phương tiện truyền thông, miễn là phải phù hợp, đúng nơi đúng lúc.</div><div style=\"text-align:justify;\"><strong>2. Tự biến tên của mình thành thương hiệu truyền thông</strong></div><div style=\"text-align:justify;\">Với gần 300 triệu fans trên khắp các mạng xã hội, chính cái tên Taylor Swift cũng là nhãn hiệu truyền thông. (Twitter: 85 triệu, Facebook: 73 triệu, YouTube: 30 triệu, Instagram: 108 triệu), lượng khán giả của Taylor Swift có thể khiến Rupert Murdoch hát được ấy chứ (trans: Rupert Murdoch là CEO của News Corporation, với khối tài sản lên đến 15 tỷ USD).</div><div style=\"text-align:justify;\"><strong><em>Áp dụng điều này trong kinh doanh như thế nào?</em></strong></div><div style=\"text-align:justify;\">Việc chi trả để PR bằng các phương pháp truyền thống đã lỗi thời rồi, hiện tại, tên nhãn hàng, sản phẩm đã trở thành phương tiện truyền thông của riêng họ. Những nhãn hiệu sắp nổi đang tận dụng cơ hội này. Hãy nhìn những nhãn hiệu nổi tiếng nhất trên thế giới đi, Apple, Nike, Harley Davidson… chính là phương tiện truyền thông luôn đấy.</div><div style=\"text-align:justify;\">Cái tên Taylor Swift cũng đạt được những thành công y như vậy.</div><div style=\"text-align:justify;\">Như Gary Vaynerchuk đã từng nói, sự chú ý chính là thứ hái ra tiền. Nếu bạn muốn doanh nghiệp của bạn được biết đến, hãy đi đến những nơi có nhiều người bàn tán. Hãy để ý đến dòng chảy của dư luận. Ví dụ, theo báo cáo của công ty, hơn 40% dân số Mỹ từ 18 đến 34 tuổi sử dụng Snapchat, và hơn 1 nửa những tài khoản mới tạo lập là từ độ tuổi hơn 25.</div><div style=\"text-align:justify;\">Hãy đi đến nơi có nhiều sự chú ý, và kể câu chuyện của bạn ở đó.</div><div style=\"text-align:justify;\"><strong>3. Taylor hiểu rõ nguyên tắc cho và nhận</strong></div><div style=\"text-align:justify;\">Taylor hiểu rất rõ khách hàng của mình. Cô ấy yêu họ, quý mến họ. Và khách hàng của cô đáp lại bằng sự tôn kính.</div><div style=\"text-align:justify;\">Trước khi album 1989 được phát hành, cô đã mời 89 fan đến nhà cô ấy để nghe thử trước album. Trong dịp lễ Giáng sinh năm 2014, đoàn đội của Taylor đã trao những món quà cho fan. Sự kiện này được gọi là “Swiftmas”. Fan của cô ấy đã đăng sự kiện này lên YouTube.</div><div style=\"text-align:justify;\">Nhà báo Kelly Lovell đã miêu tả sự kiện này trên tờ Entrepreneur như sau: “Fan của Taylor tham gia vào một nhóm mà giữa họ cùng có được một trải nghiệm độc đáo, mà họ luôn luôn có thể nhớ lại.”</div><div style=\"text-align:justify;\">Vậy điều gì sẽ xảy ra khi một fan hâm mộ được tặng một món quà cho lòng trung thành của họ? Tình cảm của họ sẽ được nhân đôi. Đó chính là bài học về tiếp thị lưu giữ.</div><div style=\"text-align:justify;\"><strong><em>Áp dụng điều này trong kinh doanh như thế nào?</em></strong></div><div style=\"text-align:justify;\">Có 2 bài học được rút ra ở đây.</div><div style=\"text-align:justify;\">Đầu tiên, là phải tạo ra sự ngạc nhiên bằng cách đền đáp lại cho những khách hàng trung thành. Không chỉ đơn thuần là một tấm thẻ chứng nhận rằng họ là khách hàng trung thành. Hãy khiến cho họ cảm thấy mình chỉ là một trong những cá nhân hiếm hoi, làm cho họ cảm thấy đáng nhớ. Thậm chí khiến cho họ cảm thấy ngạc nhiên, bối rối như cách đối xử với một nhóm người nhất định của Taylor Swift.</div><div style=\"text-align:justify;\">Thứ hai, là mỗi trải nghiệm độc đáo đó đều được thu lại và được đăng lên các phương tiện truyền thông. Điều này giống như thu thập feedback, miêu tả rõ ràng được trải nghiệm này tuyệt vời như thế nào, và củng cố cho thương hiệu mang tên Taylor Swift. Doanh nghiệp cũng có thể làm như vậy.</div><div style=\"text-align:justify;\"><strong>4. Sự sợ hãi</strong></div><div style=\"text-align:justify;\">Hội chứng FOMO, viết tắt của Fear of Missing out, tạm dịch có thể là sự sợ bị bỏ lỡ. Những người mắc phải hội chứng FOMO này thường có cảm xúc sợ hãi về việc bản thân sẽ bỏ lỡ một thứ gì đó. Cảm giác này ám ảnh người mắc phải rằng những người xung quanh sẽ đạt được thứ gì đó mà mình không được. Từ đó, hội chứng này thôi thúc người mắc phải phải hành động gì đó tại thời điểm thiếu lý trí, dẫn đến quyết định sai lầm, gây ít nhiều hậu quả. (Nguồn: TraderViet)</div><div style=\"text-align:justify;\">Hội chứng này là một nguyên tắc quan trọng được diễn giải rất chi tiết bởi Robert Cialdini trong 6 nguyên tắc về sự thuyết phục. (Trans: Robert Cialdini là giáo sư tâm lý học, marketing tại trường ĐH Arizona).</div><div style=\"text-align:justify;\">Áp dụng vào trường hợp của Taylor Swift, chiến thuật này được áp dụng rất hiệu quả bằng việc cho ra mắt album 1989, bằng việc phát hành một vài tấm ảnh limited, cùng với một vài lời nhắn chỉ được giới hạn trong 1 số album. Kết quả là album này được bán nhanh nhất trong cả thập kỷ vừa qua. (Trans: hình như sau này Reputation đã vượt kỷ lục của 1989).</div><div style=\"text-align:justify;\"><strong>5. Áp dụng chiến lược “độc quyền nội dung”</strong></div><div style=\"text-align:justify;\">Những nội dung được đăng tải trên Instagram là độc quyền, khác so với Snapchat và ngược lại. Mỗi một mạng xã hội lại đăng tải cho những đối tượng khác nhau xem được.</div><div style=\"text-align:justify;\">Single “Shake it off” được stream trực tiếp trên Yahoo. Trước khi phát hành album 1989, những “đầu mối” về album chỉ được đăng tải trên Instagram.</div><div style=\"text-align:justify;\">Và sự kiện Swiftmas được đăng tải độc quyền trên YouTube.</div><div style=\"text-align:justify;\"><strong><em>Áp dụng điều này trong kinh doanh như thế nào?</em></strong></div><div style=\"text-align:justify;\">Người sử dụng và số lượng điều ra bằng phương pháp nhân khẩu học trong truyền thông là khác nhau. (Trans: Demographics- nhân khẩu học, là thuộc tính nhân khẩu học của khách hàng được các doanh nghiệp sử dụng nhằm mục đích tiếp cận đúng đối tượng tiềm năng trong chiến dịch quảng cáo của họ.)</div><div style=\"text-align:justify;\">Tương tự như vậy, có sự khác nhau trong từng loại mạng xã hội.</div><div style=\"text-align:justify;\">Hãy làm cho mỗi đặc điểm content của chiến dịch được độc quyền trên từng platform khác nhau. Đừng đăng tải trên duy nhất 1 platform, vì sẽ không hiệu quả đâu.</div><div style=\"text-align:center;\"><strong><u>TÓM LẠI:</u></strong></div><div style=\"text-align:justify;\">Dù Taylor Swift đã marketing vô cùng thành công âm nhạc của cô đến với nhiều người, thì những nguyên tắc này là các nguyên tắc thị trường từ rất lâu rồi, mà những thị trường này hầu như đã được khai thác triệt để.</div><div style=\"text-align:justify;\">Thông qua việc xây dựng vô cùng kỹ thương hiệu của mình và vận dụng các phương thức truyền thông vô cùng tinh tế, Taylor Swift đã tập hợp được một cộng đồng support cô vô cùng mạnh mẽ. Cô ấy đã đưa ra một template vô cùng hữu ích về việc liên kết khách hàng, và marketing thế nào cho hiệu quả.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23092,"created_at":"2018-09-09T10:43:26.768Z"}