{"_id":5400,"body":"<p>\"Liệu học vị thời này có còn mang ý nghĩa như đúng cái tên của nó?\"</p><p><br></p><p>Đây là câu hỏi khiến tôi suy nghĩ, băn khoăn rất lâu. Và sau một khoản thời gian không dài cũng không ngắn, nhưng đủ để tôi nhận ra rằng, có lẽ học vị thời nay đã không còn mang ý nghĩa cao quý như trước nữa mà chỉ còn là một chức có lệ mà thôi.</p><p><br></p><p>Tôi tốt nghiệp cấp ba, bước chân vào môi trường đại học đầy bỡ ngỡ và xa lạ. Bỡ ngỡ vì mọi thứ ở đây, trên đất Sài Gòn này, đều to hơn, nhanh hơn và ồn ào hơn. Xa lạ vì ở đây, có hàng nghìn con người từ đủ mọi miền của chữ S này tập trung về với một mục đích: lấy được bằng đại học. Bước vào đại học, nghĩa là bạn đang trong giai đoạn đào tại Cử nhân, nghĩa là học vị của bạn đang ở bậc Tú tài và tin tôi đi, học vị đó cách đây mười đến hai mươi năm về trước thì bạn đủ để đào tạo ra một đến hai, thậm chí là rất nhiều thế hệ học sinh mới. Tôi nhớ bố tôi từng nói rằng \"ngày xưa người ta chỉ học đến lớp năm thôi là đã tốt nghiệp đi dạy rồi, bởi vậy con số cái chữ ngày xưa quý báu lắm con à.\" Thật vậy, ngày xưa bố tôi nói con người ta lễ phép, lịch sự hơn bây giờ rất nhiều. Đi thưa về trình, gọi dạ hỏi thưa. Lý do là vì đâu? Là vì người ta thời xưa ý thức được học vị của mình, họ ý thức được tầm quan trọng của lễ nghĩa, của cái chữ mà họ học. Điều đó khiến cho việc nếu họ cư xử thô lỗ thì sẽ bị cắn rứt về lương tâm. Thế nhưng, trong môi trường hiện đại, tiên tiến, đặc biệt hơn là môi trường đào tạo các Cử nhân, các tương lai của đất nước thì thật khiến tôi phải thất vọng. Họ cư xử không giống như Tú tài, họ cư xử không giống như những người từng được giáo dục nhân cách như câu tục ngữ mà bất cứ trường học nào cũng có \"Tiên học lễ, hậu học văn.\"</p><p><br></p><p>Những người trẻ tuổi này cư xử theo một cách, theo tôi gọi là, lỗ mãng, thô lỗ và nhất là không có tính nhân văn. Thế nào là lỗ mãng, thô lỗ và không có tính nhân văn?&nbsp;</p><p>Thô lỗ và lỗ mãng &nbsp;thể hiện ở chỗ các sinh viên này không hề coi trọng môi trường tự nhiên và môi trường giáo dục của nhà trường.&nbsp;</p><p>Họ nói với tôi rằng việc đeo thẻ sinh viên cũng giống như cầm tù họ và trông giống như là giam giữ hơn là quản lý.&nbsp;</p><p>Họ nói với tôi rằng việc họ xả rác bừa bãi, để lại cơm hộp, vỏ chai trong ngăn bàn giảng đường là hợp lý vì như thế là tạo công việc cho các lao công, như thế sẽ không gây \"phí tiền\" cho nhà trường vì trả tiền cho các lao công ngồi không.&nbsp;</p><p>Họ nói với tôi rằng việc họ làm ồn trong thư viện trường là quá sức bình thường bởi vì tất cả mọi người đều ồn ào thì tại sao họ phải giữ im lặng? Họ nói với tôi rằng việc giữ gìn tài sản nhà trường là không cần thiết vì nếu họ không phá thì người khác sẽ phá.&nbsp;</p><p>Họ nói với tôi rằng nếu họ không chen hàng thang máy thì người khác cũng sẽ chen, việc gì phải đứng chờ khi có thể chen mà không ai ý kiến?</p><p><br></p><p>Và còn rất nhiều thứ mà sinh viên thời nay, theo suy nghĩ của tôi là, biện hộ cho việc làm sai trái của họ. Ngoài ra những hành động rất không nhân văn, rất không thể hiện tinh thần đùm bọc lẫn nhau nếu không muốn nói là vô cảm, thể hiện rất nhiều và rõ ràng, nhưng điều đáng sợ nhất chính là những việc đó xuất hiện ngay trong môi trường giáo dục, môi trường đào tạo nên những Cử nhân tương lai, những người giúp phát triển đất nước (hoặc không).</p><p><br></p><p>Tôi từng thấy nhiều sinh viên tụm thành hàng ngang và che mất lối cầu thang lên xuống mặc cho những người đi phía sau van xin cho họ luồn lên trước,</p><p>Tôi từng thấy nhiều sinh viên hút thuốc trong khu vực cấp hút thuốc của trường, thậm chí là ở nơi tôn nghiêm như hội trường, chuyện đó vẫn xảy ra.</p><p>Tôi từng thấy nhiều sinh viên đỗ xe ở nơi dành cho người khuyết tật.</p><p>Tôi từng thấy nhiều sinh viên chấp nhận để cho những người lao công vác những bao tải rác nặng trịch leo thang bộ, vì họ nhất quyết không chịu nhường chỗ cho người lao công đó.</p><p>Tôi từng thấy nhiều sinh viên khóc nấc lên vì giấy tờ quan trọng, đồ đạc để trong cốp xe không cánh mà bay...</p><p><br></p><p>....</p><p><br></p><p>Tôi hỏi họ, tại sao mọi người lại hành xử thô lỗ như thế?</p><p>Họ bảo rằng tôi nhiều chuyện.</p><p><br></p><p>Tôi hỏi họ, tại sao mọi người hành cử xử không có tính nhân văn như thế?</p><p>Họ bảo rằng tôi bị điên.</p><p><br></p><p>Họ nói tôi bị điên, tôi có thể hiểu được. Họ nói tôi nhiều chuyện, tôi cũng có thể hiểu được. Điều duy nhất tôi không hiểu là vì sao họ vẫn tiếp tục làm những chuyện như thế, như thể rằng đó là một phần tất yếu, một phần không thể thiếu, một thì hiện tại đơn của cuộc sống này vậy.</p><p>Tôi tự hào vì mình sinh ra có bố, có gia đình dạy cho tôi cách đối nhân xử thế, cách lễ phép với mọi người, kể cả người xa lạ. Nhưng tôi buồn thấy bất lực, tôi thấy bất lực vì không thể truyền tải, không thể diễn đạt cho họ hiểu về chuyện này, về cách phải đối xử với mọi người, về cách hành xử sao cho chỉn chu, nho nhã và có nhân văn nhất.</p><p>Đồng thời tôi cũng sợ, tôi sợ một ngày nào đó khi những đứa trẻ của tôi lớn lên, liệu rằng khi tôi giáo dục chúng như cách ông nội chúng giáo dục tôi, thì chúng có thấy nhàm chán? Chúng có thấy rằng tôi bị điên và bao đồng? Và liệu rằng khi chúng trả lời rằng \"chúng con hiểu rồi\" khi tôi truyền đạt cho chúng thì chúng có thật sự \"hiểu\" hay không? Hay chúng chỉ đóng kịch cho một ông bố tội nghiệp luôn bị ám ảnh về lễ giáo như tôi xem và ra đường cư xử như những người ngoài kia?&nbsp;</p><p>Tôi không biết, vậy nên đó là lý do tôi sợ.</p><p><br></p><p>Xa xưa thời xưa phong kiến, thời đại mà Nho giáo ảnh hưởng đến mọi thứ từ lời ăn tiếng nói cho đến cách hành xử, không ít thì nhiều. Các bậc sĩ tử, nho sinh thời xưa không cần đỗ tới Cử nhân, chỉ cần học tới Sinh đồ, Hương cống là họ đã cư xử nho nhã, lịch thiệp và lễ phép hết mực rồi. Thậm chí có người còn không học con chữ nhưng họ vẫn cư xử lễ phép. Bởi vì khi đó chữ nghĩa đóng vai trò quan trọng nên họ cư xử đúng mực đối với các nho sinh, các nho sinh cũng cư xử chuẩn mực với họ. Điều đó tạo nên một xã hội tôn trọng lẫn nhau về mặt hình thức.&nbsp;</p><p>Trái ngược với hiện tại, không khó để đọc được cái bài báo về chuyện học sinh hành hung thầy giáo của mình, chuyện thầy giáo ăn tiền sửa điểm cho sinh viên, rất nhiều thứ.</p><p><br></p><p>Phải chăng, theo thuyết âm dương, thì xã hội càng phát triển cao thì con người sẽ càng trở nên vô cảm, càng trở nên \"trơ\" với suy nghĩ vá cảm xúc của người khác?&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-12T08:59:09.732Z","creator_id":1699,"down_point":0,"tags":null,"title":"Lễ giáo, cư xử và học vị. ","up_point":13}