{"_id":13742,"tags":[{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"5a4e0e0575ab2763e4e2f740","name":"TỰ SỰ"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"5943a2d1d764b11cbd05ec19","name":"MANCHESTER UNITED"}],"up_point":13,"down_point":1,"title":"Đưa bọn trẻ lên giường.","body":"<div>Bài dịch từ Player's Tribune</div><div>Bài gốc:Put the Kids to Bed của Kasper Schmeichel</div><div><a href=\"https://www.theplayerstribune.com/en-us/articles/kasper-schmeichel-denmark-put-the-kids-to-bed\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theplayerstribune.com/en-us/articles/kasper-schmeichel-denmark-put-the-kids-to-bed</a></div><div><br></div><div>Không điện thoại.Không TV.Không Internet.Không gì cả.</div><div>Cúp sạch hoàn toàn</div><div>Đấy là kế hoạch của tôi</div><div>Chúng tôi chưa vô địch. Và chúng tôi không hề muốn nghe đến Spurs chừng nào chúng tôi chưa vô địch</div><div>Tôi muốn tập trung vào chúng tôi-Leicester City</div><div>Đấy là một điều mỉa mai, phải không ? Đấy là lẽ thường. Đấy là vì tôi biết rằng tôi chẳng gây ảnh hưởng gì tới việc Tottenham đang làm tôi phát điên. Tôi biết họ đang chơi trận đấu của họ, trận đấu có thể gây ảnh hưởng tới việc chúng tôi có vô địch Premier League hay không.</div><div>Nhưng tôi không cho phép mình xem trận đấu</div><div>Thay vào đó, tôi làm mấy việc điên rồ. Tôi tắt điện thoại, quẳng nó ở trong xe, và đi vào rạp một mình để xem phim. Tôi cũng chẳng xem được bộ phim nữa cơ. Tôi chẳng thể tập trung. Nhưng tôi chỉ...chà, việc gì cũng đỡ hơn cái áp lực của việc phải ngồi trước cái Ti-dzi và hét lên:\"Cố lên,làm đi !\"</div><blockquote><div>việc gì cũng đỡ hơn cái áp lực của việc phải ngồi trước cái Ti-dzi và hét lên:\"Cố lên,làm đi !\"</div></blockquote><div>Vài tiếng sau, Tôi lại phải bật cái điện thoại lên để xem kết quả- nhưng ít ra tôi đã buông tha cho mình khỏi cái chuyến tàu lượn này</div><div>Rút cục, mọi thứ lại dồn vào trận Chelsea với Spurs- và giờ thì cái giá đã quá rõ ràng:Nếu Spurs thua hoặc hòa, chúng tôi sẽ vô địch. Gia đình tôi biết rằng đó là một điều quan trọng, và vợ tôi, lũ trẻ con, và anh rể đều ở đó để cổ vũ tôi. Nhưng tôi lúc ấy là một mớ hổ lốn, và chẳng muốn xem trận đấu. Vậy nên chúng tôi đi ăn tối ở khu tôi sống.</div><div>Đương nhiên, điều đó càng khiến tôi hỗn loạn hơn. Vợ tôi và anh rể cảm thấy hài hước, nhưng tôi chả có thời gian để đùa. Bọn tôi kết thúc sớm bữa ăn rồi về nhà, vì tôi chả thể bình tĩnh được</div><div>Ngay khi về nhà, tôi kiếm cái gì đó. Bất cứ sự đánh lạc hướng nào. Cái gì cũng được trừ trận đấu. Vậy nên tôi nói với vợ, \"À rồi,đưa bọn trẻ lên giường.\"</div><div>Rồi tôi lên gác và đưa bọn trẻ lên giường...những ngày vui vẻ...và rồi vợ tôi vào phòng và chúc chúng ngủ ngon. Tôi nhìn vào cô ấy-và tôi có thể thấy ngay trong mắt cô ấy.</div><div>\"Mẹ nó biết gì đó phải không ?\"</div><div>\"Không,em có biết gì đâu. Gì ? Hả ?\"</div><div>\"Mẹ nó nói dối tệ lắm ! Mẹ nó biết gì mà phải không.\"</div><div>Mặt cô ấy chìm nghỉm.\"Tottenham dẫn 2-0 rồi\"</div><div>Đau đớn.</div><div>\"Ờ,thôi để bố xem nốt trận vậy\"</div><div>Spurs dẫn 2-0, Tôi nghĩ, Chà, chẳng có gì phải căng. Nhỉ ? Chẳng có gì tai hại cả. Trận đấu xong rồi- Tôi có thể xem mà chẳng cần hy vọng.</div><div>Con gái tôi ngủ rồi, nhưng thằng cu thì không, vậy nên chúng tôi ngồi cùng nhau trong phòng và xem phần còn lại của trận đấu. Nó ngồi trên đùi tôi, bắt đầu ngái ngủ, chìm dần ... và rồi bạn tin nổi không...Pằng. Chelsea ghi bàn đầu tiên.</div><div>Tôi như kiểu, Lạy trời, làm ơn giữ bình tĩnh, cứu bình tĩnh. Một bàn nữa của Chelsea và chúng tôi vô địch. Tôi đang giữ thằng nhỏ trong tay trong khi nó đang dần ngủ và tôi đang cố gắng không cục cựa để không đánh thức nó.</div><div>Tim tôi đập thình thịch, nhưng rồi nó cũng ngủ.</div><div>Và rồi điều đó xảy ra:Chelsea ghi bàn thứ hai.</div><div>Giờ thì tôi như kiểu thì thầm-gào thét với vợ, như kiểu,\"Bế nó đi ! Cứ bế nó đi ! Ôi giời ạ!\" rồi bắt đầu phát điên</div><div>Đợi suốt 6 phút cuối thật kinh khủng, chẳng có gì ngoài sự dai dẳng. Nhưng rồi Willian đưa cú đá phạt ra ngoài góc thay vì sút...và rồi họ thổi còi. Thế là xong. Giời ạ, Tôi xúc động đến mức úp mặt vào tay và khóc nức nở</div><div>Tôi nhớ rõ tình trạng cái điện thoại của tôi đêm đó. Tôi chưa từng thấy nó như thế. Nó hết pin 10 phút sau khi trận đấu kết thúc, vì tôi có...88 cuộc gọi, có lẽ thế ??? Và 260-gì đó tin nhắn ??? Tôi chụp lại màn hình ở thời điểm đó cho lũ hậu thế, nhưng đó là một thứ gì đó điên rồ. Một thứ gì đó vừa phát điên.</div><div>Chúng tôi là nhà vô địch.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6381dfc071e711e8a6bc49ef9f059cbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kasper Schmeichel trong khoảnh khắc lịch sử với Leicester City</figcaption></figure></div><div>Khoảnh khắc đó đã ở trong trí tưởng tượng của tôi hơn 25 năm.</div><div>Khi tôi còn nhỏ và bố tôi đang thi đấu cho Man United, tôi thường đứng sau khung thành theo dõi Eric Cantona, David Beckham, Paul Scholes, Mark Hughes, Andrei Kanchelskis, Ryan Giggs...và tôi thường cố bắt những cú sút đi ra ngoài xa của họ, tượng tượng rằng tôi là người định đoạt danh hiệu cho United.</div><div>Được làm việc đó ngoài đời, và làm với Leicester ?</div><div>Tuyệt vời</div><div>Tôi không nghĩ đến điều kỳ diệu mà chúng tôi làm được cho đến khi đi đấu tour giao hữu trước mùa giải ở Mỹ mùa hè nằm đó, và chúng tôi đang ăn ở một cái quán ở Los Angeles. Có một anh chàng chạy đến bàn chúng tôi- một anh chàng người Mỹ tốt bụng và hay chuyện.</div><div>Anh ta nói,\"Mí người...là Lie-Chester gì đó phải hông ?\"</div><div>Tôi nói,\"Ờ,thì...Leicester.\"</div><div>\"Trờiiii,mấy người tuyệt vời thật. Mấy người vô địch FA Cup!\"</div><div>\"Ờ thì...Premier League. Bọn em thắng Premier League.\"</div><div>\"Giống kiểu đá giải Playoff đó hả ?\"</div><div>\"Không, nó là một giải đấu. Có 38 trận\"</div><div>\"Ghê vậy người anh em...38 trận ?!\"&nbsp;</div><div>\"Vâng.\"</div><div>\"Mấy người tuyệt vời thật. Chỉ đơn giản là tuyệt vời\"</div><div>Mọi người cười đái ra quần, nhưng thật tuyệt khi đến một anh chàng Mỹ hay chuyện không biết gì về bóng đá cũng biết đến câu chuyện của Lie-chester City.</div><div>Mọi người thích gọi điều chúng tôi làm là điều thần kỳ. Nhưng hơn 38 trận, chẳng có phép màu gì sất. Mùa đó tương đối đơn giản nếu so sánh với hành trình của đội bóng từ đầu. Tôi nghĩ nhiều cầu thủ trong đội cũng nói thế. Chúng ta có nhiều giành cả đời họ để nghi ngờ.</div><div>Hành trình của tôi tới Leicester là...chà, nó là một chuyến tàu lượn.</div><div>Khi tôi bắt đầu sự nghiệp. Tôi nghĩ có lẽ nó sẽ xuôi chèo mát mái. Tôi bắt đầu với Manchester City khi 15 tuổi và trong ngày luyện tập đầu tiên. Tôi nghĩ có lẽ tôi sẽ &nbsp;cản vào cú sút, chạy vài vòng với đội trẻ. Kevin Keegan là huấn luyện viên ở thời điểm đó, và ông ấy có kế hoạch khác cho tôi. Các anh đội một đang chơi đá bóng 7 người, và HLV vẫy tôi lại và nói, \"Kasper,con vào đi.\"</div><div>Tôi nhìn vào ông ấy như kiểu, \"Vào đó ? Với mấy anh lớn á ?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b25650c071e911e8b71093ed408de810.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kasper Schmeichel trong màu áo Manchester City</figcaption></figure></div><div>Ông ấy gật đầu. Đúng đấy.</div><div>Vậy nên tôi vào sân.</div><div>Và tôi chẳng bao giờ quên, giữa trận, Eyal Berkovic dừng mọi thứ lại rồi hét lên với HLV, \"Cái đéo gì đang xảy ra thế này ? Thằng đéo nào đây ?\"</div><div>Và mọi người như kiểu, \"Cứ tiếp tục đi Eyal, chơi tiếp đi.\"</div><div>Tôi chơi khá ổn. Tôi giữ cho mình. Nhưng rồi cuối buổi tập, HLV vẫy tôi một lần nữa rồi ông ấy như kiểu, \"Cần con tập sút với Nic\"</div><div>Nic là Nicolas Anelka</div><div>Và anh ấy thật sự hủy diệt tôi. Hủy diệt hoàn toàn. Nhưng tôi phải làm được gì đó để City có thể thấy gì đó trong tôi, vì tôi rút cục được đề nghị một bản hợp đồng dưới dạng học sinh. Từ ngày đó, tôi nghĩ tương lai của mình là ở City. Đến sân tập. Đồng phục được rửa. Gìay được xếp ngay ngắn. Bữa ăn được nấu. Có lẽ tôi hơi ngây thơ với bóng đá ở thời điểm đó</div><div>Rút cục, tôi chơi 8 trận cho Manchester City, và hơn 400 trận cho...</div><div>Darlington, Bury, Falkirk, Cardiff City, Coventry City, Notts County, Leeds United và Leicester City.</div><div>Mọi người nhìn vào trang Wikipedia của tôi và hỏi,\"Cái quái gì vậy, anh bạn ?\"</div><div>Tôi đều nói đúng một câu:\"Thì tôi chỉ muốn chơi bóng thôi.\"</div><div>Với tôi, khi bạn là thủ môn, bạn không học được gì khi ngồi trên khán đài rồi nhặt lương , bạn không học được gì khi ăn bữa trưa organic ở bàn buffet, bạn hiểu ý tôi chứ ? Bạn chỉ có thể học từ kinh nghiệm. Kể cả khi tôi xuống tới hạng 4 với Bury ở tuổi 19, chiến đấu để không xuống hạng, tập trong công viên địa phương với lũ chó chạy lông nhông khắp nơi, đạp trúng vào chai vỡ để phát bóng- Tôi đã học.</div><div>Bạn phải hành động.</div><div>Tôi đã chứng kiến nhiều điều vĩ đại trong đời. Tôi theo dõi các huyền thoại United mỗi ngày khi tôi còn bé. Và tôi nghĩ rằng điều mà người bình thường không nhận ra đó là đúng, tài năng quan trọng. Nhưng họ chỉ nhìn thấy David Beckham uốn một đường cong tuyệt mỹ từ một cú đá phạt vào buổi chiều thứ 7, và trông nó hoàn toàn tự nhiên. Họ không thấy hàng trăm và hàng trăm và hàng trăm cú sút phạt anh ấy thực hiện từ mọi góc và khoảng cách có thể. Hàng giờ và hàng giờ Gary Neville tập ném biên vào vòng cấm.Tôi thấy họ làm mấy việc tẻ nhạt này hàng ngày, và nó tạo nên cách nghĩ của tôi.</div><div>Tôi chỉ muốn chơi bóng, dù thế nào đi nữa.</div><div>Điều điên rồ trong câu chuyện đời tôi đấy là tôi chỉ đến Leicester City vì Leeds chẳng muốn có tôi. Nhiều cầu thủ nói thế, và nó như một sáo ngữ. Nhưng chủ tịch nói rõ ràng với tôi rằng họ không muốn có tôi. Tôi đang trong kỳ nghỉ ở Đan Mạch ở cuối mùa đầu tiên ở Leeds, và bạn tôi gọi đường đột và nói,\"Chúc mừng nha. Sao chú không báo tớ ?\"</div><div>Tôi hỏi, \"Báo cái gì cơ ?\"</div><div>\"Thì chú ký hợp đồng với Leicester kìa.\"</div><div>\"Gì?\"</div><div>\"Ờ, khắp nơi người ta đưa tin kìa\"</div><div>Tôi đếch hiểu nó đang nói cái quái gì nữa</div><div>Mấy tiếng sau đó thật sự căng thẳng. Tôi cứ gọi liên tục cho mọi người ở Leeds để xem cái gì đang diễn ra, và chẳng ai gọi cho tôi. Nó thật sự điên rồ. Rút cục, chủ tịch gọi tôi và nói,\"Ờ thì bọn tớ chào đón chú ở lại, nhưng chú sẽ không chơi trận nào đâu.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15a90bd071f011e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Leeds không cần tôi. Leicester cần tôi. Đơn giản là vậy.\"</figcaption></figure></div><div>Leeds không cần tôi. Leicester cần tôi. Đơn giản là vậy. Ở thời điểm đó, điều đó chẳng giống một khoảnh khắc thay đổi cuộc đời. Năm năm sau, tôi đang ngồi trên ghế sofa với con trai đang ngái ngủ trong tay, và chúng tôi là nhà vô địch Premier League. Và tôi thì đang phát khóc</div><div>Làm sao giải thích đây ?</div><div>Cách duy nhất để có thể giải thích điều xảy ra ở Leicester đó là chúng tôi xây dựng một bầu không khí đặc biệt. Leicester là một CLB gắn kết, theo một cách rất hiếm trong bóng đá. Tôi từng chơi với cùng những cầu thủ này 6-7 năm rồi. Nigel Pearson xứng đáng nhiều ghi nhận, bởi vì ông ấy đưa chúng tôi từ khắp cùng trời cuối đất. Ông ấy không ký kết với cầu thủ, ông ký kết với những con người. Những con người bị ruồng bỏ. Những con người có gì đó để chứng minh. Cái tinh thần đó thực sự mạnh</div><div>Với tôi, tất nhiên chúng tôi sẽ làm mọi thứ như một nhóm ở Leicester... Tôi không nói rằng tôi biết chúng tôi sẽ vô địch giải đấu. Nhưng cuối mùa 2015, khi chúng tôi thành công trong việc trụ hạng, tôi biết chúng tôi có gì đó, và rồi chúng tôi ký với N`Golo Kanté và trong vài buổi tập, cậu ta đọc được mọi đường chuyền và chiến thắng trong mọi cú tắc bóng, và nó như kiểu,\"Thằng nhỏ này điên thật. Nó không phải là người nữa. Nó là máy. Làm thế nào mà nó làm được điều đó ?\"</div><div>Tôi nhớ cậu ta đoạt được bóng ngay rìa ngoài vòng cấm và 6 giây sau đưa được bóng ngay cột phạt góc.</div><div>Và tôi biết rằng nghe thì điên rồ, nhưng đó là khi tôi thực sự nói, \"Đây có thể là một đội Champions League.\"</div><div>Dự đoán của tôi có hơi sai một tí.</div><div>Dĩ nhiên, điều xảy ra vượt mọi dự đoán.</div><div>Lie-chester City.Nhà vô địch Premier League.</div><div>Thật sự là một bài học hay về tinh thần tập thể. Và tôi nói thế vì tôi có chung cảm giác với Đan Mạch khi đến World Cup. Tôi thực sự nghĩ rằng chúng tôi sẽ làm được điều gì đó đặc biệt cùng nhau. Chúng tôi có vài năm khó khăn trong vài thập kỷ vừa qua, nhưng dàn cầu thủ tài năng với vị HLV này, với tinh thần và tâm lý mà chúng tôi có... sẽ rất, rất thú vị.</div><div>Chúng tôi là một đội trẻ, và lối chơi bóng là lối chơi thực dụng, nhưng chúng tôi có khả năng thích ứng, điều rất tốt cho các trận Knock-out. Chúng tôi cũng có một ngôi sao lớn-một nhạc trưởng có thể chiếm lĩnh trận đấu- trong Christian Eriksen.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/814335d071f211e8a2ecbf4498af0bcb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Christian Eriksen trong màu áo Đan Mạch</figcaption></figure></div><div>Nói bạn nhé, thằng nhỏ đó có khả năng vượt quá tầm mô tả của bóng đá. Cậu ta có lẽ là cầu thủ tốt nhất tôi từng chơi chung. Nhãn quan bóng đá của cậu ấy thật sự vượt tầm. Khả năng chuyền bóng của cậu ta thật sự tuyệt vời. Và điều mà tôi hay nói với cậu ta đó là cậu ta không có cái tôi. Thật hài hước. Cậu ta có lẽ là người đàn ông Đan Mạch nhất thế giới</div><div>Nhưng Christian là cầu thủ đồng đội, và tôi biết đấy không phải là style của cậu ấy. Ngoài sân, cậu ấy cũng như thế. Nếu bạn gặp cậu ấy, và không biết cậu ấy là ai, có lẽ bạn sẽ nghĩ cậu ấy chỉ là một gã bình thường. Như một tay kiến trúc sư hay gì đó. Nhưng thực tế, cậu ấy là một thiên tài bóng đá. Chỉ là một gã Đan Mạch bình thường có cả thế giới trên bàn chân</div><div>Và tất nhiên không chỉ có Christian-đây là một đội thật sự. Chúng tôi có rất nhiều cầu thủ trẻ thú vị, và đây là lúc Thế giới chứng kiến họ thi đấu.</div><div>Thomas Delany là một gã bạn nên biết</div><div>Bạn làm cú search trên Google Hình Ảnh, và bạn sẽ nghĩ cậu ta chỉ là một thằng cu đẹp trai. Tóc bồng bềnh đẹp. Một người đàn ông đẹp, tôi thú thực. Nhưng cậu ta còn là một chiến binh trên sân. Cậu ta dính chặt vào chỗ sơ hở nếu cầu, và cậu ta thật sự là một cầu thủ sáng tạo khi có bóng. Chân trái của cậu ta có thể gây hại cho bạn, nhất là từ một cú Vô-lê</div><div>Nghe này-có lẽ tôi nên câm mồm, vì mọi lần. Tôi đều cố gắng nói với Leicester,\"Mấy người cần ký hợp đồng với thằng cu này.\" Có lẽ tôi đã khiến nó lên giá.</div><div>Đến với World Cup từ vòng Play-off, có lẽ chúng tôi không được để ý mấy trong VCK World Cup này.Với người Đan Mạch, điều đó thực ra lại khá phù hợp.Nhưng chúng tôi háo hức được lên máy bay và bắt đầu. Đây thực sự là một quãng thời gian chờ đợi dài với một số cầu thủ của chúng tôi để được chơi ở World Cup.</div><div>Tôi đã bị buộc phải xem hai kỳ World Cup trên ghế của mình. Và, như bạn đã biết, tôi cảm thấy ngứa ngáy khi tôi xem bóng đá trên ghế Sofa. Tôi cần phải ra sân, hét tới vỡ đầu với mấy thằng hậu vệ \"giữ chắc cái tuyến phòng ngự chó chết đó đi chú !!!!!!!!\"</div><div>Đấy là nơi hạnh phúc của tôi</div><div>Kasper Schmeichel</div><div>Đan Mạch</div><div>Người dịch:Kurt Donald Nguyên X</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-06-17T06:11:12.314Z"}