{"_id":15286,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5a2cc44d3c2f4b196a77fa02","name":"BẢNG CHỮ CÁI "},{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"}],"up_point":13,"down_point":2,"title":"Mấy lời về cải cách chữ Việt","body":"<div style=\"text-align:justify;\">Mấy năm qua, cách dạy và học tiếng Việt có nhiều thay đổi đáng kể, từ việc đưa chữ e lên đầu bảng chữ cái cho đến nhiều thứ phức tạp hơn. Có ưu có khuyết, mình không có thời gian cũng như không hứng thú để bàn tất cả mọi thứ. <em><strong>Mình chỉ nói riêng quy tắc: c, k, q đều đọc là /cờ/</strong></em><em><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18b25f80ad1d11e88dca5d766d6fd675.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></em>Tiếng Việt là ngôn ngữ tượng thanh, mỗi ký tự tượng trưng cho một âm thanh. Nếu cùng một âm, thì không việc gì phải ghi ra thành 3 ký tự khác nhau cả. Ban đầu 3 chữ đó vốn là khác nhau, là c = cờ, k = ca, và q = quờ hay cu. Việc đồng hóa cả 3 chữ cái thành một âm thanh, nhìn như đơn giản, nhưng thật ra là đang làm phức tạp lên.</div><div style=\"text-align:justify;\">Lại có nguồn tin bảo d, r và gi cũng đều đọc là /dờ/. Ở đây phải chăng là có một số người không đọc được âm /rờ/ nên cố tình lược bỏ? cá rô bỏ vô rổ nhảy rồ rồ, phải chăng là đọc thành <strong>/cá dô bỏ vô dổ nhảy dồ dồ/</strong>?</div><div style=\"text-align:justify;\">Phương diện ghép vần hay các thứ khác chưa bàn đến, vì nếu c và k đều là cờ thì \"khó\" và \"chó\" lại cần thêm một quy tắc phụ để phân biệt.</div><div style=\"text-align:justify;\">Lại nói, trong bảng chữ cái tiếng Việt cũng có một số phụ âm đọc giống nhau, nhưng người ta có đồng hóa, gom gộp lại như vậy đâu? Như p (phở) và b (bò), như S và X?</div><div style=\"text-align:justify;\"><strong>Ấy là vì những chữ cái đó đại diện cho những âm không hề giống nhau, chỉ na ná nhau thôi!</strong></div><div style=\"text-align:justify;\">Nếu muốn \"đơn giản hóa cho dễ học\" thì hẳn là phải gộp cả lại nhỉ? Mấy âm đó nếu giống nhau thì cứ dùng một chữ thôi, việc gì phải dùng 2,3 chữ? Quy tắc mới mà, thì làm cho mới hẳn luôn. Rồi coi có tào lao không, ha!</div><div style=\"text-align:justify;\">Nếu chỉ vì đọc không được rồi gom lại cho tiện thì đúng là cũng tiện thật, mà là tùy tiện.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-08-31T12:55:44.651Z"}