{"_id":17293,"tags":[{"_id":"5a62e0c15f73eb11dcea39fb","name":"QUÊN"},{"_id":"5a51cb8c9c975368335cdbdb","name":"NHỚ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":12,"down_point":0,"title":"Chuyện Phiếm Về Nhớ Và Quên","body":"<pre style=\"text-align: center;\">Đây sẽ là một bài viết tầm phào.</pre><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dc429b0f14c11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi lúc nào cũng rùng mình khi thấy những bức ảnh như thế này, mặc kệ nó là ảnh thật hay ghép. Nó làm tôi nhớ đến những ngày còn nhỏ, bà tôi hay lấy cái giường xếp ra để giữa sân, rồi mấy bà cháu cùng nằm lên nhìn bầu trời trong vắt (và có vài gợn mây). Lạ thật, ảnh màu mè như này lại làm tôi nghĩ đến bầu trời trong xanh, tôi không rõ nữa, chỉ là nó như vậy, và tôi kể lại như vậy, đôi khi cảm xúc con người rất khó tả. Tôi vốn thích những thứ rộng lớn, hùng vĩ. Những ngày bé ấy, tôi thường nằm đếm những đám mây, bấy giờ, tôi đã được nghe kể về các vị thần, về Thiên Đường, về Chúa Trời, và trong cái khoảnh khắc đó, tôi chợt hiểu ra làm cách nào người xưa có thể tưởng tượng được những sự việc kì lạ đến thế. Bởi vì khi ngước lên nhìn bầu trời, con người ta thấy mình vô cùng nhỏ bé, và ai biết được, phía bên kia của những đám mây, là một thế giới khác, một thế giới mà người ta tự do bay nhảy, không phải lo cơm áo gạo tiền, ai biết được?&nbsp;</div><div>Lúc ấy mắt tôi còn nhìn tốt, còn giờ thì tôi mắc chứng bệnh gì đấy, mà mắt vô cùng nhạy cảm với ánh sáng, làm tôi không thể nào ngắm nhìn bầu trời của riêng mình được, nhất là vào buổi sáng. Thế là tôi không còn ngước nhìn lên cao nữa, quay về với hiện thực hiện tại, và lạc lõng.</div><div>Mà thực ra lạc lõng chỉ là cảm giác lúc đầu, gì rồi cũng sẽ quen, dần dần tôi cũng bắt đầu hết thích ngắm trời trăng, và đó, tôi đoán là kết thúc của chuỗi ngày tuổi thơ yên bình của thằng tôi.</div><div>Có lẽ bạn cho rằng tôi hình tượng hóa thái quá cảnh bầu trời, nhưng thật ra không phải vậy. Chỉ là do tôi không nhớ cái gì khác trong những ngày thơ ấu của mình, tôi quên gần hết. Cho nên tôi lấy bầu trời làm hình ảnh đại hiện cho cái \"nhớ\". Đó cũng là lý do tại sao tôi để câu chuyện về bầu trời ở đầu bài, một câu chuyện không chút liên quan.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ad97800f14711e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra còn vài câu chuyện nhỏ mà tôi nhớ nữa, như một ngày trời không được xanh cho lắm tôi cầm cái vỏ lọ dầu gội cũ của mẹ ra hiên nhà chơi, tôi nhớ kí ức ấy rõ một một, đến mức có thể mường tượng nó ra ở mọi góc độ. Hay lần khác, tôi được ông chở đi học bằng chiếc xe đạp cũ, trời thì lạnh còn chiếc xe thì cứ nhích từng chút, từng chút một, hàm tôi run lập cập đến mức răng cắn phải lưỡi hai ba lần, chiếc xe đạp đó hơn tôi một tuổi, và giờ nó vẫn còn trong kho nhà. Hay chỉ là một câu nói \"Thưa ba mẹ con đi học\". Những kí ứng ấy chỉ thoáng qua, nhanh chóng, không ngôn từ nào diễn tả nổi, tôi không biết nó bắt đầu như thế nào, cũng không biết sau đó sẽ ra sao, nó chỉ như một giấc mơ, một giấc mơ không mở đầu và kết thúc.</div><div>Phàm mọi việc ở trên đời, chuyện vui thì người ta muốn nhớ, chuyện buồn thì họ muốn quên. Nhưng ông trời thích chơi ác, chuyện càng buồn thì càng được ghi nhớ kĩ hơn là những kỉ niệm vui, hạnh phúc. Họa hằn lắm thì mới ghi nhớ được vài ba cuộc vui, còn những điều tệ hại thì cứ thi nhau kéo đến, dần đà, càng lớn người ta càng trầm lặng, ít nói, cảnh giác, điều đó là tốt, nhưng cũng là không tốt.</div><div>Nhưng chung quy lại, sự đời rồi cũng chỉ quy về một chữ \"quên\". Ai dám chắc dăm ba chục năm nữa, người ta còn nhớ điều gì về bạn ngoài cái tên?</div><blockquote><div>\"Sẽ đến một thời điểm mà tất cả mọi chúng ta đều chết hết. Tất cả chúng ta. Sẽ đến một thời điểm mà không có người nào còn sống và nhớ xem ai đã từ hiện diện trên cõi đời này hay nhớ xem loài người chúng ta đã từng làm được những gì. Sẽ không còn ai sống để mà nhớ đến Aristotle hay Cleopatra, huống chi là nhớ đến bạn. Những gì chúng ta đã làm, gầy dựng nên, viết, suy nghĩ, hay phát hiện đều sẽ bị lãng quên và tất cả mọi thứ &nbsp;đều sẽ thành con số không tròn trĩnh. Có thể thời điểm đó sẽ đến sớm hoặc cũng có thể là hàng triệu năm nữa, nhưng cho dù chúng ta có may mắn sống xót qua ngày mặt trời giãy chết, chúng ta cũng sẽ không sống mãi được...\"</div><div style=\"text-align:right;\"><strong>Hazel - The Fault In Our Stars</strong></div></blockquote><div>Nhưng đến trước cái thời điểm mà toàn nhân loại chết hết đó, thì con người vấn cố gắng để không bị người đời sau quên lãng. Cho nên nếu ai đó tự hỏi rằng mình đang cố gắng vì cái gì thì biết rồi đó, chúng ta đang cố gắng để không bị lãng quên. Bạn thích viết, hãy cứ viết đi, bạn thích vẽ, hãy cứ vẽ đi, biết đâu nghìn năm nữa, ở một nền văn mình nào đó tiên tiến hơn bây giờ gấp vạn lần, người ta vẫn tôn thờ bức tranh, vẫn ngân nga giai điệu của bài hát từ cái bản thảo dưới gầm giường nhà bạn bao nhiêu năm trời.</div><div>Người nhớ thì có cái đặc quyền hơn người quên, đó là người nhớ biết họ nhớ gì, còn người quên thì không. Thế thì sao? Có lẽ người nhớ và người quên được xã hội gọi với cái tên thân thương hơn là người lanh lợi và kẻ khù khờ. Thường thì người ta nghĩ lanh lợi và khù khờ được đánh giá dựa vào sự thông minh, nhưng theo tôi thì người khù khờ là người quên quá nhiều thứ, và quên mất mình vừa quên gì, còn người lanh lợi thì nhớ quá nhiều thứ, vì biết quá nhiều thứ mà lại sinh ra khổ sở. Thế người ta mới rỉ tai nhau người khù khờ đôi khi lại dễ sống hơn kẻ khôn lanh đấy chứ.</div><div>Khi nhắc đến \"nhớ\" và \"quên\", tôi thường nghĩ đến thứ gì đó êm dịu, nhẹ nhàng (chứ không phải là mấy bài kiểm tra ở trường, nhất là môn Hóa), thứ gì đó như mặt nước ao xuân, thứ gì đó thuộc về người có tuổi. Vì có lẽ, tuy rằng người trẻ sợ bị lãng quên, nhưng nỗi sợ ấy chẳng nhằm nhò gì với nỗi sợ của người già. Đã có tuổi thì không sớm thì muộn sẽ quên đi tất, từ những thứ xa lạ cho đến thân thuộc, quên tất, không chừa gì cả. Con bạn tôi kể, mỗi lần về ngoại, ngoại nó đều hỏi cùng một câu, nói cùng một câu chuyện, bà nói về những thứ gì đó xa xưa, những thứ nó không biết, và đồ rằng bà cũng không biết bà đang nói gì, và nói với ai, chắc chỉ như một cỗ máy hỏng hóc, chỉ kịp rồ lên một vài tiếng âm ỉ, âm ỉ không mục đích, rồi tắt hẳn.&nbsp;</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/BHHi6hTSNOU?wmode=opaque\" allowfullscreen=\"\" style=\"width: 677px; height: 420px;\" frameborder=\"0\"></iframe></span></div><hr><div>Nếu thích hãy Upvote và Follow để nhận được nhiều bài viết hơn từ mình nhé :3&nbsp;</div><div>Thân!!!</div><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chan-Uot-Chan-Rao-Vao-The-Gioi-Thuat-Toan-Thuat-Toan-Khong-Kho-Khan-dcg\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chân Ướt Chân Ráo Vào Thế Giới Thuật Toán: Thuật Toán Không Khô Khan Mà Vô Cùng \"Ướt Át\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hei Hei trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chan-Uot-Chan-Rao-Vao-The-Gioi-Thuat-Toan-Thuat-Toan-Khong-Kho-Khan-dcg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6e36240f19411e8998039ad750f8d9e.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":25926,"created_at":"2018-11-26T07:00:52.704Z"}