{"_id":25293,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"}],"up_point":17,"down_point":2,"title":"Chủ nghĩa dân tộc, kiêu hãnh và định kiến\n","body":"<div>Tôi cứ nghĩ mãi về những ngày này, khi facebook tôi chia làm hai nửa, một nửa chỉ trích, một nửa nhạo báng, về câu chuyện ba mươi chín con người và cuốn hộ chiếu Việt Nam.</div><div>Về phần tôi, tôi chưa đi đâu ra khỏi lãnh thổ đất nước này có cho mình một cuốn hộ chiếu, chỉ mới có dăm bảy năm trước tôi còn đinh ninh rằng cả đời này mình sẽ chỉ dùng tiếng Việt. Mà thôi, quay lại câu chuyện chỉ trích, trọn vẹn hai tuần qua tôi gặp đủ các thể loại, chỉ trích nạn nhân, chỉ trích người nhà nạn nhân, và một loạt những bài viết có số lượng nhiều hơn hết thảy - chỉ trích chính quyền.</div><div>Tôi đọc một bài viết của người tôi đã từng thần tượng sâu sắc, chỉ ra rằng rốt ráo thì việc người Việt Nam tìm mọi cách di dân sang nước ngoài là một kiểu sống thiếu “niềm tin”, rằng thì là, chính phủ hiện tại đã không tạo cho họ niềm tin rằng với 900 triệu, họ sẽ có thể sống một cuộc sống bình yên an ổn và chẳng thiếu gì đồng ra đồng vào.</div><div>Tôi công nhận rằng cô ấy nói đúng!</div><div>Rồi họ lại chỉ trích nạn nhân, có ai kề dao vào cổ bắt các người đi nhập cư trái phép, cha ông các người lựa chọn làm thuyền nhân, bây giờ thì con em lại lựa chọn di dân sống cuộc đời “người Rơm” chui lủi. Việt Nam này chẳng phải đẹp lắm sao, yên bình lắm sao? Có 900 triệu không đầu tư cho giáo dục, cũng không lo làm ăn hợp pháp, lựa chọn xé bỏ hộ chiếu rồi chui vào công lạnh, đến lúc xảy ra chuyện thì kêu gào ủng hộ, bày đặt xót thương, và tệ hơn cả cứ làm như vì chế độ này nên các người mới phải làm ra loại chuyện như thế.</div><div>Vấn đề là, tôi cũng thấy họ đúng nốt!</div><div>Nghe thì có vẻ ba phải, nhưng hai luận điểm đánh nhau xoành xoạch này đều có điểm đúng của nó, vấn đề là góc nhìn của bạn ở đâu mà thôi. Khi vụ việc xảy ra, tôi ở loại thứ hai, cho rằng những người vứt bỏ quốc tịch, đất nước ấy chẳng có việc gì phải cảm thông, việc này vỡ lở chỉ là một con kiến trong hằng hà đoàn kiến đã tìm mọi cách nối đuôi nhau qua trời Âu như thế, thế thì có gì phải đáng thương xót? Nhưng càng đọc, càng hiểu thêm về những ngôi làng mà cả làng, cả họ đi “xuất khẩu lao động” kiểu như thế, tôi càng cảm thấy, ừ thì, ở góc độ của tôi, chẳng có quyền gì để phán xét!</div><div>Điều đầu tiên, tôi chẳng sinh ra ở một vùng đất mà như đã nói, cả làng tôi đi, cả họ tôi trốn, đúng thế, tôi không phải chịu một áp lực rất điển hình ở Việt Nam: bằng bạn bằng bè, đi cho “bằng người ta”. Họ đi với dăm ba trăm triệu tích cóp nửa đời bán mặt cho đồng ruộng, đeo một khoản nợ “dằn bụng”, may mắn thành thì vài năm hết nợ, chăm chỉ hơn thì vài năm sẽ giàu. Một đứa trẻ sinh ra ở vùng đất như thế, nếu lựa chọn con đường giáo dục, tiêu béng luôn đôi trăm suốt mấy năm học hành, thì chẳng phải đi sang đó sẽ hơn ư? Định kiến về những người trẻ đó, ở thành phố thì phải học hành bằng người A người B, ở những vùng quê thì phải “giàu” như những người đã đi “xuất khẩu”, nghe sao mà đắng cay.</div><div>Điều thứ hai, cũng là điều tôi buồn nhất khi viết những lời này, mà có thể bởi vì tôi may mắn hơn họ một chút, cuộc sống đủ đầy hơn một chút, nên cũng chẳng có lý do gì để vặn hỏi rằng vì sao những người đã ra đi không có: Chủ nghĩa dân tộc, hoặc nói là sự kiêu hãnh của máu đỏ da vàng. Tôi yêu đất nước này, nhưng có lẽ cuộc khủng hoảng thiếu niềm tin này sẽ không bao giờ ngừng lại, không phải vì chính quyền hay chế độ, mà bởi vì họ không có niềm tin vào chính mình, và vào đất nước này. Ôi không đừng đánh đồng chính quyền với đất nước, đất nước này, dân tộc này mới là kẻ đã đuổi đi hai “nền văn minh”, chứ không phải là một chính thể chính trị.</div><div>Vậy nên, tôi không còn chỉ trích gì những nạn nhân nữa, vạn vật có sinh có thác, họ chấp nhận chối bỏ đất nước, đất nước này cũng không cho họ đủ niềm tin. Khi tấm hộ chiếu của một nền kinh tế top 40 chỉ đứng hàng bét bảng, tôi thở dài cho những đứa trẻ sẽ chẳng thể đi du học, và buồn lòng chẳng biết bao giờ, dân trí đất nước này sẽ ngang tầm với kinh tế, và sẽ không còn những người nguyện ý từ bỏ quốc tịch này.</div><div>Đất nước của tôi, một thời anh hùng vàng son, rồi tan nát trong nghèo đói, thiếu giáo dục và định kiến, tan nát, ở thế hệ chúng tôi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2f245d0007c11eab7ca4d7a263d926b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hà Nội, 06 11 19</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23303,"created_at":"2019-11-06T10:06:53.313Z"}