{"_id":9374,"title":"KINH NGHIỆM LÀM VIỆC LÀ CÁI CHI CHI?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c04833609c0b11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong quá trình viết blog về hướng nghiệp tại <a href=\"https://anhtuanle.com/\" target=\"_blank\">https://anhtuanle.com/</a>, quan sát một số comments của các bạn cộng với việc nói chuyện với một số bạn khác ở ngoài, mình thấy có một vấn đề chung là các bạn thường bỏ qua rất nhiều cơ hội có được việc làm tốt, chỉ vì ngần ngại khi nhìn thấy chữ ‘kinh nghiệm’ trong đơn tuyển dụng.</div><div>Như mình hay nói với mọi người rằng, những vị trí quản lý, manager các thứ, họ mới cần đến kinh nghiệm 4-5 năm, vì để quản lý được, bạn không những cần kĩ năng mềm giỏi, mà kĩ năng chuyên môn cũng phải cao, kinh nghiệm trong ngành cũng phải lâu để nắm rõ mọi cạm bẫy thương trường. Còn với chúng ta, những sinh viên mới ra trường hay những sinh viên sắp ra trường, các bạn đừng ngần ngại khi đọc những tin ứng tuyển đòi kinh nghiệm 1 năm, thậm chí 2 năm. Cá nhân mình cho rằng, kinh nghiệm 1-2 năm có thể ngầm hiểu là khả năng chuyên môn ở mức khá, ít nhất cũng có chút va chạm với kiến thức đã học, không chỉ lý thuyết suông. Ví dụ, bạn đi làm kế toán, ít nhất cũng phải thành thạo Excel chứ, đúng không nào? Hay bạn đi làm marketing, cũng phải biết một kế hoạch marketing nó có những phần nào, phần nào. Những điều này, ngoài việc học lý thuyết tại trường, các bạn có thể hoàn toàn áp dụng thực hành vào những công việc tình nguyện, vào các club tại trường nếu có. Như mình một lần ứng tuyển cho vị trí marketing executive hẳn hỏi của một trung tâm tiếng Anh nhé, khi đó mình mới sinh viên năm 2 thôi, chưa làm đâu cả, nhưng mình vẫn được nhận, không phải mình có kinh nghiệm lâu năm, mà vì mình đã có thời gian làm quen với công việc marketing để quảng bá cho mấy sản phẩm ở club của mình.</div><div>Khi mới ra trường, nhà tuyển dụng muốn thấy gì ở bạn? Chuyên môn ở mức vừa đủ, thiếu có thể đào tạo thêm. Nhưng họ muốn thấy ở bạn sự tự tin, khả năng giao tiếp tốt, tiếng Anh tốt, làm việc nhóm tốt, dễ dàng thích ứng, tính tình vui vẻ dễ thương, vân vân và vân vân.</div><div>Với những bạn còn trẻ, mới năm nhất năm hai, mình nghĩ có một giải pháp cho các bạn. Với những bạn học đại học 4 năm, hãy cố gắng xin vào một công ty chính thức làm từ năm hai, năm ba nếu có thể. Vậy là khi ra trường, các bạn sẽ có ít nhất 1 đến 2 năm kinh nghiệm, tha hồ viết vào CV, khỏi ai bắt bẻ. Nhưng nói thì dễ chứ thực hiện thì khó phải không nào? Sinh viên non choẹt làm gì có công ty nào muốn nhận. Mình cũng thấy nhiều công ty ngần ngại không muốn nhận sinh viên, vì nhiều sinh viên đòi hỏi cao quá, trong khi chưa làm được gì, với lại người ta cũng sợ bạn làm ngắn hạn ảnh hưởng đến dữ liệu cá nhân của họ. Mình khuyên các bạn từ năm nhất, năm hai, hãy cố gắng tích lũy kinh nghiệm nhiều hơn, có nhiều công việc cho các bạn làm lắm, bồi bàn này, giữ xe này, phát tờ rơi này, nếu bạn học tốt thì có thể làm gia sư. Mình biết nói thế này nghe hơi sáo rỗng với các bạn có điều kiện khó khăn, nhưng ở những công việc đầu tiên, các bạn hãy cố gắng đừng đặt nặng vấn đề tiền bạc. Hãy xem công việc đó dạy mình điều gì, mình học được gì từ đó, đó sẽ là những bước đệm cho bạn để có được công việc tốt hơn sau này. Như mình đây, mình làm bồi bàn, tuy có bị bóc lột nhưng học được tính tỉ mỉ, tăng kĩ năng giao tiếp. Thời gian làm việc chân tay ở ngoài trang trại thì cực khổ đấy, nhưng mình có điều kiện hiểu hơn về những người mà chắc là nếu không làm những công việc như vậy, mình chẳng bao giờ có dịp trò chuyện để hiểu họ. Một ngày 3 buổi, 1 tuần 7 ngày, vị chi 21 buổi. Các bạn học bao nhiêu buổi, bao nhiêu buổi dành cho gia đình, bao nhiêu buổi đi làm? Các bạn tự tính xem nha.</div><div>Mình trích dẫn lời của một cô giáo mình ở trường RMIT nhé:</div><blockquote><div><em>SV CỨ NGHĨ LÀ VÌ MÌNH LÀ SV THÌ EMPLOYER KO THỂ YÊU CẦU CAO NỌ KIA ĐC NHƯNG CÁC BẠN ẤY KO THẤY ĐC LÀ SỰ CHỈN CHU, NGHIÊM TÚC VÀ NGHIÊN CỨU THẤU ĐÁO SẼ NÂNG TẦM CÁC BẠN ẤY VÀ GIÚP CÁC BẠN ẤY NHẬN ĐC CV MÀ EMPLOYER ĐÒI HỎI Ở CANDIDATE CAO HƠN. HỒI XƯA HỌC NĂM 2 CÔ ĐC NHẬN 1 CÁI JOB MÀ LÚC ĐI LÀM MỚI THẤY NHỮNG NG ĐC NHẬN TOÀN MBA VỚI LẠI MASTER NỌ KIA Ở NC NGOÀI. LÚC Ý MỚI THẤY “LIỀU” CÓ GIÁ PHẾT&nbsp;</em></div></blockquote><div>Cá nhân mình, là sinh viên, chẳng có gì để mất. Chúng ta phần đông còn chưa phải nghĩ đến vấn đề cơm áo gạo tiền, nên bạn vẫn có nhiều lựa chọn khi xin việc. Thua keo này ta bày keo khác. Chỗ này không nhận thì ta ứng tuyển chỗ khác, đâu có mất gì, ngoài thời gian, mà thời gian thì tuổi này có nhiều mà. Quan trọng là nếu mãi không hiệu quả, các bạn phải tìm hiểu xem, mình còn yếu ở đâu, tại CV mình kém, hay kinh nghiệm mình thiếu, hay mình phỏng vấn chưa tốt?</div><div>Những bài viết mới nhất của mình: <a href=\"https://anhtuanle.com/articles/\" target=\"_blank\">https://anhtuanle.com/articles/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-18T00:53:18.221Z","down_point":2,"up_point":17,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "},{"_id":"59bf18fef602a33b12f4a6bf","name":"KINH NGHIỆM LÀM VIỆC"},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"},{"_id":"59bf18fef602a33b12f4a6c1","name":"WORK EXPERIENCE "}]}