{"_id":7485,"title":"Leibniz, Candide và Sisyphus","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/228ed520233e11e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2>Sisyphus</h2><div>là vua của nước Ephyra. Một hôm Hades đến để bắt trói Sisyphus xuống địa ngục nhưng không may bị trói ngược. Khi Hades bị trói thì không ai có thể chết được, thế nên người ta không thể hiến tế trinh nữ cho các thần, những người già và người ốm thì phải chịu đựng đày đọa. Phải đến khi các thần dọa &nbsp;sẽ ban cho Sisyphus smột cuộc sống khiến anh ta sống không bằng chết thì Hades mới được thả ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5ed2990233d11e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người chèo thuyền sông Styx</figcaption></figure></div><div>Trước khi chết, Sisyphus yêu cầu vợ mình phơi cái xác trần truồng sau khi chết ra quảng trường. Vì người vợ quên không nhét đồng tiền vào miệng Sisyphus nên anh dừng mãi bên bờ sông Styx mà không vào được Âm giới. Anh năn nỉ Persephone cho lên dương gian để có thể tự làm đám tang cho mình. Khi lên đến nơi, được tận hưởng ánh mặt trời nơi bờ biển Địa Trung Hải, được thấy đường phố tấp nập đông vui, anh quyết định không xuống dưới nữa. Sau nhiều năm sống lại, cuối cùng Sisyphus bị Hermes lôi cổ xuống Địa ngục.</div><div>Để trừng phạt cho tội hỗn láo, các vị thần bắt Sisyphus phải không ngừng đẩy một tảng đá lên đồi để rồi cuối ngày, dưới sức nặng của chính nó, tảng đá lại rơi xuống chân đồi. Họ nghĩ rằng việc trừng phạt kinh khủng nhất chính là bắt một người làm những việc hoài công vô ích.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94bea9f0233d11e79130394510e8ead0.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div>sự khinh thường các vị thần, thái độ căm thù cái chết, yêu cuộc sống đã khiến anh ta phải chịu một hình phạt kinh khủng...</div></blockquote><div>Sisyphus, theo Albert Camus, đã trở thành người phàm hiểu biết và khôn ngoan nhất thế giới. Trong khoảnh khắc buông tay ra để hòn đá lăn xuống chân đồi, anh đã ý thức được việc mình sẽ phải xuống phía dưới và đẩy tảng đá lên một lần nữa.</div><div>Con người lao động của chúng ta ngày tay cũng làm những việc tương tự chẳng khác nào Sisyphus, mỗi sáng ngủdậyđánhrăngrửamặtănsángđihọcđilàm cho đến chết. Nhưng Sisyphus, với sự khinh thường các vị thần, thái độ căm thù cái chết, yêu cuộc sống đã khiến anh ta phải chịu một hình phạt kinh khủng không gì diễn tả nổi, trong đó sự tồn tại của anh là để đạt được một thứ không đạt được gì cả.</div><h2>Leibniz</h2><div>là một nhà toán học nổi tiếng với phép tính vi tích phân (phát hiện độc lập so với Newton) và hệ thống số nhị phân - nền tản của khoa học máy tính hiện đại. Ông còn là một nhà luận lí học nổi tiếng vào thế kỉ 17, đã từng tranh luận với Spinoza về nguồn gốc của mọi tội lỗi.&nbsp;</div><div>Là một người theo Thiên Chúa giáo, ông đã giải thích rằng thế giới mà chúng ta đang sống là thế giới tốt nhất trong các thế giới có thể có (the best of all possible worlds). Nhiều triết gia luân lí còn liên tục lấy câu này của ông ra để chế giễu như John Adams:</div><blockquote><div>This would be the best of all possible worlds, if there were no religion in it.</div></blockquote><div>Trong bài luận Théodicée, Leibniz đã trả lời cho câu hỏi: Tại sao Thượng đế là toàn năng, toàn tri và hoàn hảo nhưng vẫn có cái ác tồn tại? Ông đã trả lời bằng 5 luận điểm:</div><div>1. God có thể tạo ra vô hạn thế giới tùy thích</div><div>2. Vì God là toàn năng nên chỉ có một thế giới duy nhất có thể tồn tại.</div><div>3. Vì God là toàn trí nên những lựa chọn God đưa ra có lí do đầy đủ nhất, nên God luôn có lí khi chọn thứ này hay thứ kia</div><div>4. God là tốt.</div><div>5. Thế nên thế giới mà God lựa chọn để được tồn tại là thế giới tốt nhất trong các thế giới có thể có.</div><h2>Candide</h2><div>là nhân vật chính trong tác phẩm cùng tên của Voltaire. Sinh ra tại Westphalia, một thành phố của Đức nhưng lại sinh sống trong lâu đài của Nam Tước Thunder-ten-tronckh. Ông gia sư của Nam tước là Pangloss (hình tượng của Leibniz) đã dạy cho Candide rằng chúng ta đang sống ở thế giới tốt nhất và mọi thứ rồi sẽ trở nên tốt đẹp.</div><div>Vì là một người ngây thơ nên chàng Candide tin ngay vào thuyết này. Rồi Candide có quan hệ yêu đương với Cunegonde, con gái của Nam tước nên bị tống cổ khỏi lâu đài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63577530233e11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Candide sau này gia nhập vào quân đội và bị các cấp chỉ huy đánh đập tàn nhẫn. Qua nhiều nơi &nbsp;làng mạc tàn phá do chiến tranh, chàng gặp được một người ăn mày - hóa ra chính là Pangloss, dù lúc này đã trải qua bao nhiêu bi kịch nhưng vẫn tin vào thuyết lạc quan. Trong lúc Pangloss cùng Candide đi đến Lisbon, họ đã gặp một trận bão làm đắm tàu và chỉ còn có 3 người sống sót là Candide, Pangloss và một thủy thủ.</div><div>Không lâu sau khi tới Lisbon, nơi này đã bị một trận động đất khủng khiếp, phía nhà thờ cho rằng chính ba kẻ lạ mặt đã mang đến tai họa này. Pangloss bị treo cổ, Candide thì được cứu ngay trước khi lên giàn thiêu mà hóa ra người cứu chàng chính là một bà già và Cunegonde, hiện là người tình của hai người có quyền lực. Sau đó vì mâu thuẫn cá nhân, Cunegonde đâm chết hai người rồi bỏ trốn cùng Candide đến Paraguay. Tới lúc này, chàng bắt đầu nghi ngờ triết lí lạc quan.</div><div>Ở Buenos Aires, vì muốn lẩn tránh cảnh sát mà Candide và Cunegonde lại một lần nữa phải tách nhau ra. Chàng được một người hầu tên Cacambo giúp đỡ, hai người tìm được đến một xứ có tên Eldorado (thành phố vàng), nơi có tường và đường lát vàng, những ngôi nhà bằng ngọc thạch có mái bằng pha lê. Dân ở đây có rất nhiều vàng ngọc nhưng họ không cần dùng đến vì mọi nhu cầu đã được nhà nước cung cấp. Nơi đây cũng không có tòa án hay nhà tù bởi người dân đối xử với nhau công bằng và không bao giờ phạm luật. Dân xứ Eldorado tin vào Thượng đế nhưng không bao giờ cầu nguyện.</div><div>Trên hành trình đi tìm Cunegonde, Candide ngã bệnh ở Paris và được rất nhiều người chăm sóc nhưng những người này chỉ chăm chăm chiếm đoạt tài sản của chàng. Ở đây chàng gặp được Martin, một học giả lớn tuổi tin vào thuyết bi quan. Qua các cuộc thảo luận khác nhau, qua nhiều lần gặp mặt nhiều người khác nhau, Candide bắt đầu không còn tin tưởng vào triết lý “lạc quan” nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70099470233e11e79130394510e8ead0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành trình phiêu lưu của Candide</figcaption></figure></div><div>Không lâu sau, Candide gặp lại Cacambo, Pangloss (thoát chết do nút dây thòng lọng bị tuột) và họ cùng nhau đi tìm Cunegonde và bà già mặc dù lúc này Candide đã không còn mong muốn được cưới cô này nữa.</div><div>Đến cuối cùng, Candide kết hôn với Cunegonde, mua một nông trại và cùng với nhóm người trên chung sống, bắt đầu canh tác nông trại để thoát khỏi những ý nghĩ xấu xa.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":2587,"created_at":"2017-04-17T07:22:04.436Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"58f46d1cbf10e4445c85e7ce","name":"THẦN THOẠI"}]}