{"_id":5565,"body":"<p>Ai cũng bảo 20/11 là ngày mà không chỉ giáo viên mà còn học trò cũng rất háo hức vì đây là dịp mà họ có thể tri ân thầy cô của mình, dành cho họ những lời yêu thương và nụ hôn nồng thắm… Nhưng, sự thật thì không bao giờ là như vậy. Luôn tồn tại những phần tử phá đám, không bao giờ muốn đóng góp cho lớp, đóng góp vào món quà &nbsp;mừng thầy cô. Và tôi có vài điều muốn nói với các bạn đó</p><p>Trên hết, tri ân thầy cô là nghĩa vụ của các bạn…</p><p>Có những người luôn theo dõi các bạn từng giờ lên lớp, nhắc nhở, đốc thúc bạn để bạn tốt hơn mỗi ngày, có những người cần mẫn soạn từng trang giáo án, sửa đi sửa lại vì muốn đem lại cho các bạn những kiến thức tốt nhất, có những người sẵn sang thay các bạn chịu đựng những lời chỉ trích nhắc nhở, có những người lặng lẽ tìm hiểu về bạn chỉ đơn giản là có thể giúp đỡ bạn ngay khi bạn cần mà không một lời than vãn.</p><p>Là con dân nước VIệt, lại là những con người được đào tạo sách vở đàng hoàng, hơn ai hết các bạn phải là người thấm nhuần tư tưởng “uống nước nhớ nguồn” của ông cha ta. Không chỉ ngày 20/11 mà ngày nào các bạn cũng nên tri ân thầy cô của mình bằng những việc làm rất đơn giản như lắng nghe họ giảng bài, cố gắng trong những kì thi, giúp đỡ thầy cô khi họ cần, etc. Rất đơn giản nhưng sao các bạn lại coi nó như môt công việc khó khăn và chán ngán đến vậy?</p><p>Hơn nữa, không chỉ là vì truyền thống “uống nước nhớ nguồn” của ông cha để lại mà việc bạn tri ân họ còn giúp cho &nbsp;tâm lí cho các bạn. Các nhà khoa học ở trường Đại Học Harvard Hoa Kì đã chỉ ra rằng thể hiện lòng biết ơn thường xuyên giúp chúng ta nhận ra những điều tốt đẹp xung quanh mình, để từ đó chúng ta trở nên kết nối hơn với thế giới, với những người xung quanh cũng như với thiên nhiên và những nguồn năng lượng tích cực. Một nghiên cứu của Tiến Sĩ Robert A. Emmons đến từ trường Đại Học California, Davis và Tiến Sĩ Michael E. McCullough đến từ Đại Học Miami cũng chỉ ra rằng những người có lòng biết ơn người khác đã giúp đỡ họ sống tích cực hơn rất nhiều và cảm thấy hài lòng hơn về cuộc sống của mình và thậm chí phong cách sống của họ cũng tốt hơn trước.</p><p><img src=\"http://www.tindich.com/wp-content/uploads/2014/04/60-Things-To-Be-Thankful-For-In-Life.jpg\" alt=\"Kết quả hình ảnh cho biết ơn\" class=\"fr-dii fr-draggable\"><br></p><p>Tôi rất bất bình với suy nghĩ của một số bạn khi cho rằng việc tri ân giáo viên chỉ là việc của một vài bạn cán bộ lớp hoặc của những bạn được cô yêu mến. Trên thực tế, việc các bạn thờ ơ với thầy cô của mình sẽ càng khiến cho thầy cô có suy nghĩ xấu về bạn. Hãy ngừng những suy nghĩ trẻ con ấy và sống sao cho đáng với những gì mình được nhận!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-20T12:27:43.674Z","creator_id":3191,"down_point":0,"tags":null,"title":"Thân gửi những người không có hai từ \"biết ơn\" trong từ điển của mình...","up_point":17}