{"_id":16543,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a818dc0322b204d59a78bcc","name":"BỐ"}],"up_point":19,"down_point":0,"title":"Ngày nhớ bố ","body":"<div style=\"text-align:justify;\">Nhiều lần nhớ lại đêm hôm bố hôn mê con đều tự nhiên khóc, nước mắt cứ ừng ực trào ra, khóc thắt ruột gan, đau tức ngực, cứ nằm mà khóc nghẹn.</div><div style=\"text-align:justify;\">Hôm ấy, đến tận lúc bố lên xe cấp cứu chở về nhà ông nội con vẫn hi vọng mong manh rằng bố sáng mai sẽ tỉnh táo hơn, con vẫn tin lời anh Quy là bố sốc sau khi hút dịch, mai sẽ khỏe. Con ngồi cuối xe cấp cứu nhìn bố hôn mê, không còn kiểm soát bản thân, tay quờ quạo khắp mặt mà hi vọng. Con vẫn lấy chân con ấp vào chân bố, cho chân bố nóng suốt cả đường đi. Con vẫn hi vọng bởi vì có mẹ, mẹ không khóc, mẹ không khóc tí nào từ lúc vào thấy bố hôn mê đến lúc lên xe cấp cứu, cả quãng đường về cũng vậy. Lúc con khóc nức nở khi đẩy bố đi thang máy từ tầng 12 xuống sảnh bệnh viện, nhìn sang thấy mẹ thở dài, mắt nhìn bố bất lực, nhưng mẹ không khóc. Sau này con vẫn nhớ mãi hình ảnh mẹ thở dài lúc ấy, cả hình ảnh anh Tùng khóc nức nở, vừa bế Vân vừa khóc một mình trong phòng không cho ai biết khi bố vừa mất, mẹ khóc vật vã trong phòng ông bà, nó vẫn cứ nhớ mãi trong con.</div><div style=\"text-align:justify;\">Mẹ chỉ khóc khi về đến nhà ông bà, tự nhiên mẹ bật khóc, mẹ bảo anh ơi, về đến nhà rồi anh ơi, bác Nghị đón anh đây này, vừa nói vừa khóc huhu.</div><div style=\"text-align:justify;\">Đưa bố vào nhà là lúc 10h tối hơn, bố sắp đi, người bứt rứt khó chịu, lật mình liên tục, bình thường bố đau có lật được đâu, lúc ấy não gan, bố không còn đau nữa, cứ lật người uỳnh uỵch. Cả nhà cứ nghĩ bố sẽ đi luôn tối hôm ấy. Mẹ vừa khóc vừa mắng con không theo về lấy quần áo cho bố. Nhưng bố thế con đi sao nổi. Mới cả con vẫn tin hi vọng mong manh là bố còn sức lật mình thế bố đi sao được, con phải ở lại phục vụ, chăm sóc bố. Sao con ngu thế nhỉ, cứ nghĩ rằng bố sẽ khỏe, vì bố sống tốt, hiền lành lắm, ăn ở phúc đức lắm, ông bà cũng thế. Con gái bố 27 tuổi rồi mà ngu thật, không biết đấy là dấu hiệu báo.</div><div style=\"text-align:justify;\">Tối hôm ấy gần 1h con đi ngủ, 3h con dậy xuống đã thấy bố không còn quờ quạo nữa, bố yếu dần rồi, con lại nghĩ bố không còn đau gan thì bố không khó chịu, cơ thể đi nghỉ. Sáng 25, 7h bố vẫn nhấc được tay, nhấc được chân nhưng đến trưa là bố không nhấc được nữa rồi. Bố thoát dương từ sáng, tay chân ra mồ hôi ướt sũng, chiều con đi mua đồ, chuẩn bị đặt vào quan tài cho bố. Từ chiều 25 đến mấy ngày sau con lại không còn cảm xúc đau lòng nữa vì tự nhiên con nghĩ bố không còn bị đau, không sống được thì giờ cho bố đi thanh thản. Con lại vui vì bố không còn bệnh hành hạ, rằng sang đấy sẽ được chữa, khỏi sưng bụng to, đám ma bố to đẹp, đủ đầy, có cả Phó chủ tịch Huyện làm trưởng ban tang lễ cho bố. Các ngày sau, tang bố diễn ra, con không khóc mấy, con cứ đứng bên quan tài ngắm bố, bố giống ông nội y hệt, 1 khuôn từ gò má, mũi, môi mỏng mím, không hiểu sao bố mặt dài, ông mặt to vuông mà lúc ấy bố giống ông thế, giống y như bản sao vậy. Con vẫn đùa với mẹ, bố giống ông cả từ ngoại hình lẫn tính cách, thế thì bố mà còn thì về già cũng khó tính lắm, mỗi mình mẹ chiều được bố thôi.&nbsp;</div><div style=\"text-align:justify;\">Bố mất, các bác lo đám tang bố chu tất, bác Nghị xây cho bố nhà thật đẹp, vị trí đẹp, con thấy an ủi lắm.</div><div style=\"text-align:justify;\">Nhưng sau đấy, sau tuần bố mất, con quay lại nhịp sống đi làm, tự nhiên con khóc, đang làm việc chạy vào nhà vệ sinh khóc, tối nào cũng khóc, con nhớ bố, con thấp thỏm lo nhỡ bố sang đấy không ai chữa cho bố thì sao, con cứ thương bố ra đi không gặp mặt được vợ con, có mỗi anh Tùng bên bố lúc bố tỉnh táo, rồi bố chỉ đỡ hơn người ung thư là bố không đau đớn nhưng bố đau bụng, bụng bố to hơn người ta bầu 9 tháng, bố đau, ứ dịch trong bụng, thương bố cả vào trong mơ, 2-3 giấc mơ thấy bố bảo đau khó chịu lắm con ạ.</div><div style=\"text-align:justify;\">Tối nay 22.10.18, con lại nhớ bố, khóc nức nở trong phòng, trời mưa to lắm bố ạ, con nước rươi, bố mà còn thì bố chắc cũng đau người, đau đầu khó chịu.</div><div style=\"text-align:justify;\">Tối nay con gái nhớ bố, thương bố quá bố ơi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14000,"created_at":"2018-10-22T13:43:54.716Z"}