{"_id":11881,"title":"LANNA – HAY CHUYỆN NGƯỜI THÁI GÌN GIỮ VĂN HÓA","body":"<div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180129_160211_hdr.jpg?w=660\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Kỷ niệm đáng nhớ nhất chuyến đi và lãng mạn nhất cuộc đời mình xảy ra ở miền đất mà chỉ 200 năm trước còn thuộc về vương quốc Lanna – Pai. Phần lớn những ký ức mộng mơ đó có được là nhờ một người đặc biệt mình may mắn gặp, nhưng sẽ là thiếu sót lớn nếu không kể đến cảnh thiên nhiên dịu dàng và yên bình ở thành phố thung lũng nhỏ bé ấy, cùng văn hóa và lối sống khác biệt nhiều so với phần còn lại của Thái Lan.</div><div>Lược qua một chút về lịch sử thì Thái Lan ngày nay là sự hợp nhất của hai vương quốc tách biệt ngày trước – Siam và Lanna. Siam là tên cũ của đất nước này – Thái Lan mới đổi sang tên mới từ năm 1946 thôi. Vì vậy mà khu shopping mall nổi tiếng và sầm uất nhất của Bangkok có tên là khu Siam và đến Bangkok bạn sẽ thấy rất rất nhiều nhà hàng khách sạn trưng ra cái tên Siam – Mát xa Siam, ẩm thực Siam,… loạn hết lên.</div><div>Cơ mà thực ra Siam cũng là một “ma mới” trong sử Thái. Từ thế kỷ 13 đến thế kỷ 18, vùng Trung và Nam Thái Lan từng nằm dưới quyền hai vương quốc Sukhothai và Ayuthaya (hai cái tên này giờ là hai tỉnh nổi tiếng về du lịch văn hóa của Thái, có nhiều dấu tích của người Khmer – tộc người mà sau này đã di cư đến Cambodia. Đây là lý do tại sao ngôn ngữ Cambodia và ngôn ngữ Thái Lan có nhiều điểm tương đồng). Đến giữa thế kỷ 18, Myanmar xâm lược Ayuthaya nhưng nhanh chóng bị người Thái đánh cho chạy mất – và vương quốc Ayuthaya đổi tên thành Siam từ đó. Cái tên Siam cũng chỉ giữ được vài chục năm rồi được đổi sang Thailand – sau khi Siam chiếm được Lanna.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/unnamed-file.png?w=490\" alt=\"`\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Vị trí của vương quốc Lanna ngày xưa</em></div><div>Vương quốc Lanna có tên đầy đủ là Lan Na Thai – có nghĩa là “Vương quốc triệu nương lúa”. Nghe tên chắc cũng đoán được về nét văn hóa nông nghiệp ở đây rồi ha. Hồi trước Lanna bao gồm toàn bộ miền Bắc Thái Lan, một phần nhỏ của Lào và một phần khác của Myanmar (Mà người Thái quen gọi bằng tên cũ Burma) – một đất nước với Hoàng gia và hệ thống luật pháp và nền văn hóa riêng biệt. Về sau, vì sự kìm kẹp của mấy quốc gia lớn đầu hơn ở ngay cạnh, Lanna thu hẹp dần – đến thế kỷ 18-19 thì chỉ còn thành phố Chiang Mai và 1000km xung quanh Chiang Mai. Tới năm 1892, Siam chính thức chiếm Lanna, biến vua Lanna thành một dạng như Chủ tịch Ủy ban Nhân dân Thành phố của Chiang Mai, và xóa cái tên Lanna khỏi bản đồ.</div><div>Có lẽ vì sự phức tạp của lịch sử mà cái tên Lanna, hay thậm chí Siam, ít khi xuất hiện trên báo chí truyền thông dù ai cũng biết về Chiang Mai. Hoặc có khi tại mình lười tìm hiểu mà cứ bám vào Lonely Planet nên đến Chiang Mai rồi mới thấy cái tên Lanna khắp mọi nơi. Điều thú vị nhất – và khiến mình khâm phục Thái Lan nhất không phải là bản thân nền văn hóa Lanna, mà là cách người Thái làm sống lại nét văn hóa đáng lẽ đã chết từ trăm năm trước – chỉ trong vòng hai mươi năm gần đây.</div><div>Như một lẽ tất nhiên khi một đất nước chiếm một đất nước khác, đồng hóa từng xảy ra ở Lanna. Chính quyền Thái từng ra lệnh cấm nói ngôn ngữ Lanna, đốt hết thư viện về Lanna, và xóa hết vết tích Lanna trong sách sử. Điều kỳ diệu (và có thể hơi mỉa mai một chút) là lượng khách du lịch đông đảo đổ về Chiang Mai là động lực lớn nhất để Thái Lan phục hồi lại nền văn hóa nhiều màu sắc và khá biệt ở miền đất này. Kiểu mấy đứa nước ngoài (như mình) chẳng biết gì về Thái đến Chiang Mai, thấy hai chữ Lanna lượn qua lượn lại trước mắt và tò mò. Có người hỏi thì chính quyền Thái phải trả lời thui, nhưng họ trả lời một cách thực sự tận tâm – và mình phục điều đó. Những ngôi chùa được bảo tồn tinh tế để vẫn giữ được cái hồn xưa. Những bảo tàng và trung tâm nghệ thuật về Lanna được dựng lên công phu, thú vị với mức giá vào cửa khá rẻ. Họ đưa thêm hẳn một ngành gọi là Nghệ thuật Lanna vào đại học Chiang Mai, để sinh viên vào học có cái nhìn rõ nét hơn và có thể sống cùng văn hóa.</div><div>Mới đầu tới Chiang Mai, nói thật mình và đứa bạn mình đã thấy khó hiểu – toàn chùa và khách sạn và chùa, có khác gì những nơi khác của Thái đâu mà sao nổi tiếng quá, được UNESSCO công nhận nữa. Đến lúc tìm hiểu mới biết cái hồn văn hóa Lanna hiện giờ còn lại phần lớn chính là ở nét kiến trúc của những ngôi chùa và nhà cổ ở nơi này.</div><div>Mình không biết nhiều về kiến trúc – chỉ là đứa nửa mùa lỡ thích mảnh đất này nên tìm hiểu thôi – nên chỉ nhận ra một vài điểm đặc biệt của kiến trúc Lanna.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/contemporary-lanna-2-nggid042020-ngg0dyn-180x0-00f0w010c010r110f110r010t010.jpg?w=490\" alt=\"contemporary-lanna-2-nggid042020-ngg0dyn-180x0-00f0w010c010r110f110r010t010\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Họa tiết trang trí ở Chiang Mai thường là hai chạc gỗ xếp hình chữ V trên mái nhà gọi là Ka Lae…</em></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/wat-pan-tao-10.jpg?w=490\" alt=\"wat-pan-tao-10\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>&nbsp;… hoặc họa tiết rồng có sừng trên các đầu hồi.</em></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180127_134038_hdr.jpg?w=490\" alt=\"IMG_20180127_134038_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em><br></em></figcaption></figure></div><div style=\"text-align: center;\"><em>Chùa gỗ và nhà gỗ là một đặc trưng của vùng này – thường chùa hoặc nhà giàu có được dựng bằng gỗ tếch. Cách trang trí của Lanna khá đơn giản mà ấn tượng – họ khắc trên gỗ, hoặc sơn cả một ngôi chùa màu trắng toát (Ở Chiang Rai có ngôi chùa rất nổi tiếng là Chùa Trắng).</em></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180126_111348_hdr.jpg?w=490\" alt=\"IMG_20180126_111348_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">Nhà càng khá giả càng có mái dốc xuống và nhiều tầng mái hơn. Điều này áp dụng cho các chùa luôn, nên mái chùa của văn hóa Lanna thường rất dốc.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/wat-chiang-man-23.jpg?w=490\" alt=\"wat-chiang-man-23\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Các tháp trong chùa được dùng để lưu trữ dấu tích Phật tổ, thường được dựng giống hình quả chuông hoặc giống lâu đài.</em></div><div>Một chuyện nữa muốn kể, là chuyện người Thái làm bảo tàng như thế nào.</div><div>Bạn mới đến và chưa biết gì về thành phố. Bạn tự hỏi Chiang Mai có nghĩa gì, có lịch sử như nào. Bạn quyết định mua vé vào Triển lãm (Chiang Mai City Arts and Cutural Center), dù không có niềm tin lắm. Và bạn ngạc nhiên thấy mình đắm chìm – theo nghĩa đen, bằng tất cả giác quan – vào một câu chuyện có đầy đủ mở, thân, twist và kết mà Triển lãm đó kể về Chiang mai.</div><div>Câu chuyện có 15 chương – tương đương với 15 phòng Triển lãm mà bạn sẽ lần lượt bước qua bằng cách đi theo dấu mũi tên chỉ rất rõ ràng dưới chân. Có khi bạn lạc vào một căn phòng róc rách tiếng suối và xanh màu đồng ruộng thênh thang. Có khi bạn lạc vào một không gian đen huyền với chân dung các vị vua từng trị vì Lanna, và ngồi ngẩn ngơ nghe lịch sử các vua được chiếu trên màn chiếu hình tròn thiết kế cực thông minh. Có khi bạn thấy mình bước giữa một cái chợ được tái tạo hoàn hảo với âm thanh rộn rịp và các gành hàng và đủ thứ tươi xanh. Có khi bạn bước lên thang và thấy mình ngó vào một cái nhà sàn đặc trưng Lanna. Rồi sau đó bạn lại bước ngang qua một bệ thờ màu vàng đỏ với bức tượng Phật cũng được gọi là đặc trưng Lanna. Bạn bước tiếp, và lạc vào một cửa hàng bày toàn những món handmade thượng hạng của Chiang Mai – từ đồ chơi bằng tre nứa đến những chiếc đèn lồng giấy đến những cái ô; mà không chỉ thế, bạn còn được đứng bấm bấm vào một cái màn hình cảm ứng và xem video về cách làm những món đồ thủ công đó. Cuối cùng, bạn bước ra ngoài, cảm thấy 90 bath mình vừa trả rẻ một cách bất ngờ so với trải nghiệm thú vị và những kiến thức hay ho về Chiang Mai mà mình vừa bỏ vào đầu.</div><div>À quên, bạn còn nghĩ về Sapa và tự nhiên ước người ta sẽ dựng một cái bảo tàng thú vị như trên thay vì một tỷ cái resort. Dù bạn biết là tương lai đấy còn lâu lắm.</div><div>Nếu bạn không đến Chiang Mai vào đúng dịp lễ hội đèn trời Yi Peng và bạn là đứa yêu thiên nhiên hơn là chùa chiền văn hóa, thì có lẽ vẻ đẹp của rừng cây, hồ nước, núi non bên ngoài Chiang Mai mới là nơi bạn nên đi. Hoặc có thể thay đổi lịch trình từ Chiang Mai qua Pai, Chiang Rai hay Mae Hong Son.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180128_091724_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180128_091724_HDR\" alt=\"IMG_20180128_091724_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180125_102417_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180125_102417_HDR\" alt=\"IMG_20180125_102417_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/pano_20170114_080319.jpg?w=486&h=193\" width=\"486\" height=\"193\" title=\"PANO_20170114_080319\" alt=\"PANO_20170114_080319\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180129_094956_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180129_094956_HDR\" alt=\"IMG_20180129_094956_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180128_170542_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180128_170542_HDR\" alt=\"IMG_20180128_170542_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180128_125538_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180128_125538_HDR\" alt=\"IMG_20180128_125538_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180129_160211_hdr.jpg?w=241&h=136\" width=\"241\" height=\"136\" title=\"IMG_20180129_160211_HDR\" alt=\"IMG_20180129_160211_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180125_161036_hdr.jpg?w=486&h=273\" width=\"486\" height=\"273\" title=\"IMG_20180125_161036_HDR\" alt=\"IMG_20180125_161036_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thiên nhiên miền Bắc Thái Lan đẹp một vẻ dịu dàng và xinh xẻo và nhiều màu sắc và nhẹ nhàng lắm, chứ không hùng vĩ và trùng trùng điệp điệp như vùng núi phía Bắc của bên mình. Có thể lắm, khi bạn bước qua những con đường nhỏ xinh uốn lượn đầy bóng râm cây cỏ và đầy màu sắc tươi tắn của hoa dại dưới ánh nắng hanh hao màu mật, bạn sẽ quên mất bạn đang ở Thái Lan. Bạn sẽ tưởng bạn đang bước đâu đó ở thiên đường ý chứ – như mình.</div><div>Với văn hóa và thiên nhiên được bảo tồn cực tốt như thế này, chẳng trách sao Thái Lan thành công đến thế trong quảng bá du lịch. Vậy mà các bạn người Thái mình gặp còn bảo văn hóa phía Bắc Thái là văn hóa Phật giáo – cả vẻ đẹp thiên nhiên lẫn lối sống đều không đa dạng bằng miền Nam Thái. Lần sau tới Thái, sẽ xách balo một vòng Nam Thái xem sao, haha.</div><div>--</div><div>Phần 1: Tại sao Thái rẻ - Nét chấm phá Hindu trên đất Chùa Vàng</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Mot-Thai-Lan-ben-ngoai-Bangkok-950\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một Thái Lan bên ngoài Bangkok</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cáo Cọc trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Mot-Thai-Lan-ben-ngoai-Bangkok-950\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d24730010a411e8b9d5b1c2c17c2c53.jpg)\"></a></div></div><div>Phần 3: Những ấn tượng đầu tiên với người Hồi ở Thái</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-an-tuong-dau-tien-voi-nguoi-Hoi-o-Thai-96s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những ấn tượng đầu tiên với người Hồi ở Thái</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cáo Cọc trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Nhung-an-tuong-dau-tien-voi-nguoi-Hoi-o-Thai-96s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/431b657010a411e88b712945b15dfc22.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-02-11T09:37:34.027Z","down_point":0,"up_point":18,"tags":[]}