{"_id":4686,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/741bbef0893b11e6a7859b1ac2405198.jpg\"></p><p>Cuộc sống ở New York cũng khá với tôi đấy nhưng tôi cần 1 không gian yên bình hơn thế. Vì vậy tôi quyết định từ bỏ mọi thứ ở New York và ở lại Storybrook sinh sống. Ở thị trấn nhỏ này cũng khá dễ chịu với tôi, mọi người ở đây đều thân thiện và dành sự quan tâm đặc biệt tới tôi. Giờ đã là tháng 11, 3 tháng kể từ khi đến thị trấn nhỏ này tôi được gặp rất nhiều người, tôi thấy họ thật tử tế, tôi cảm nhận được sự yên bình và tình yêu của con người bao trùm lấy thị trấn này. Thật thoải mái ....</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*</p><p>_ Cô dậy rồi à Rosy??? Sam chuẩn bị xong bữa sáng rồi cô xuống nhanh nhé!</p><p>_ Cảm ơn John, tôi xuống luôn đây.</p><p>Vậy là sau bao nhiêu cơn ác mộng kinh hoàng kia thì giờ đây tôi đã có thể có được những giấc ngủ ngon đến vậy. Sau bữa sáng, tôi cùng Sam vào 1 cửa hàng nhỏ của ông Stephen Vicent để mua 1 số bộ quần áo đi lễ hội. Ở thị trấn này vào tháng 11 &nbsp;họ thường tổ chức 1 lễ hội nhỏ để đón mùa đông. Khá lạ phải không, tôi được bà lão Gamora, một trong những người thông thái nhất Storybrook kể rằng mùa đông là mùa của sự kì diệu, vẻ đẹp của nó khác biệt với những mùa khác. Khi mùa xuân là sự bắt đầu của mọi thứ, mùa hè với vẻ đẹp của năng lượng, mùa thu với vẻ đẹp dịu dàng thì mùa đông lại cho nơi đây những sức hút đầy lôi cuốn. Nó vừa lạnh lẽo vừa huyền ảo. Đặc biệt mùa đông ở đây là mùa của \" black roses \" loài hoa hồng đen, vào đêm dạ hội họ sẽ chọn ra 1 người con gái làm Black Queen và 1 người con trai làm Black King of Roses . Tôi và Sam đều đã mua được trang phục cho buổi dạ hội, chúng tôi đi về, trên đường đi tôi bất chợt thấy có một túp lều nhỏ, đó là nơi xem bói của Amora. Tôi bảo Sam về trước và rồi tôi ghé qua chỗ của Amora</p><p>_ Chào Rose. Đây là lần đầu tiên tôi thấy cô đến chỗ tôi xem bói đó. Tôi giúp gì được cho cô?</p><p>_ Chào Amora. Tôi muốn xem mình còn gặp rắc rối gì nữa không. Tôi thấy ở đây khá yên bình nhưng...</p><p>_ Được rồi. ngồi xuống đi và nhắm mắt lại nào.</p><p>Tôi làm theo chỉ dẫn của Amora, bỗng tôi thấy mình trở nên thật nhẹ nhõm, không phải đang bay nhưng tôi thấy có gì đó trong mình thật thanh thản. Peter...sau bao lâu đó tôi lại nhìn thấy Peter vào ngày hôm nay, John? Tôi cũng thấy cả John nữa. Họ....</p><p>_ Vừa rồi là sao thế!! - Tôi giật mình hỏi Amora</p><p>_ Cô có tin vào điều kì diệu không cô Rose ?</p><p>_ Tôi cũng không chắc...còn cô?</p><p>_ Điều kì diệu chỉ xảy ra khi ta tin vào nó. Nếu không tin vào nó thì tôi đã chẳng trở thành thầy bói rồi. Tôi đã thấy được sự băn khoăn trong cô. Tôi thấy cô đang đi tìm 1 điều gì đó. Và tôi khuyên cô nhé, phép màu luôn ở xung quanh ta, chỉ là cách ta nhìn nhận nó không đúng mà thôi. Nếu cô tin tưởng về mình thì hãy nghe theo nó, lòng tin của chính cô sẽ dẫn cô tới &nbsp;điều kì diệu. Và nhân tiện, có vẻ như tôi đã biết được Black Roses của năm nay rồi!!!</p><p>_ Thật tuyệt khi nghe lời khuyên của cô, tôi sẽ luôn tin tưởng.&nbsp;</p><p>Ra khỏi chỗ Amora, tôi đi về với rất nhiều thắc mắc mà tôi tin mình sẽ tìm ra. Về tới nơi, tôi đi tìm John, anh ấy đang chẻ củi ở phía sau:&nbsp;</p><p>_ John!&nbsp;</p><p>_ Cô về rồi à !</p><p>_ Tôi nói chuyện với anh một lát được không?</p><p>_ Được chứ!</p><p>Tôi hỏi John rất nhiều thứ, tôi dần nhận ra John chẳng khác Peter là mấy, nhưng tôi vẫn chưa dám chắc. Amora nói hãy tin tưởng vào bản thân lúc đó sẽ thấy được câu trả lời, vậy tôi sẽ thử tin một lần xem sao.</p><p>_ Anh có muốn nghe tôi hát không? ở New York tôi là 1 ca sĩ đó!</p><p>_ Thật vậy sao!! Vậy thì tuyệt quá!! Hãy cho tôi nghe giọng ca của cô nào!!!</p><p>_ Được rồi. Tôi hát nhé!!!</p><p>&nbsp;</p><p style=\"text-align: center;\"><em><strong>&nbsp;\" Love everything you do<br>&nbsp;When you call me fucking dumb for the stupid shit I do<br>&nbsp;Wanna ride my bike with you<br>&nbsp;Fully undressed,<br>&nbsp;No training wheels left for you<br>&nbsp;I'll pull them off for you \"<br></strong></em></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0abf35a0894911e6a7859b1ac2405198.jpg\"></p><p>Cuối cùng thị trấn nhỏ cũng đã lên đèn chuẩn bị dạ hội. Sam và John trông rất bảnh trai trong bộ vest đen, vì là liên quan đến \"Black Roses\" nên mọi người đều mặc những bộ trang phục có màu đen. Tôi đã chọn được 1 chiếc váy có vẻ khá cổ nhưng rất đẹp.</p><p>_ Wow, trông chị tuyệt lắm Rose!!!&nbsp;</p><p>_ Cảm ơn em. em cũng bảnh lắm&nbsp;</p><p>John từ phòng bước ra. Trông cậu ấy thật tuyệt, mái tóc, khuôn mặt và cả bộ trang phục nữa... Ôi không.... một lần nữa tôi thấy hình dáng của Peter trong cậu ấy.</p><p>_ Ôi Rose!!! &nbsp;Cô thật đẹp...ý tôi là hơn cả thế...ý tôi là...</p><p>_ Được rồi John, cảm ơn cậu. Trông cậu cũng tuyệt lắm!</p><p>Và chúng tôi cùng nhau tới buổi dạ hội. Mọi thứ lúc này thật đẹp, thị trấn tổ chức thật hoành tráng, tất cả đều hiện lên đầy rực rỡ với chủ đề Black Roses. Mọi cửa hàng mọi khu vui chơi đều thật náo nhiệt, có cả bàn xem bói của cô Amora và quầy kẹo nổi tiếng thị trấn của ông Matt Murdock. Tôi cùng với John chơi rất nhiều trò ở lễ hội này.&nbsp;</p><p>_ Rose cô hát rất hay. Ta đăng kí cho cô biểu diễn nhé!!</p><p>_ Tôi cũng không chắc...nhưng nếu anh muốn thì...</p><p>_ Dĩ nhiên rồi!!! Ta đi nào!!!</p><p>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>></p><p>_ Và tối nay chúng ta sẽ được thưởng thức giọng hát của Rose!!! Một cái tên thật đẹp!!! Mời cô lên biểu diễn nào!!!</p><p>_ Chào buổi tối thị trấn Storybrook!!! Trước khi hát tôi có vài điều muốn nói..... Trước khi tới thị trấn nhỏ đầy dễ mến này tôi là một người khá lo lắng với mọi thứ xung quanh.... Và...tôi bắt đầu đi tìm kiếm 1 sự thay đổi...1 phép màu!! đúng vậy, 1 phép màu....và tôi không chắc rằng mình đã thật sự tìm thấy chưa nhưng....tôi sẽ không ngừng...sẽ không ngừng hi vọng.... và tôi thực sự cần cảm ơn John... anh ấy là người đã dẫn tôi tới sự yên bình nhỏ bé này.</p><p><strong><em>* Khoan nào, là John đã đưa mình tới đây...mình đã tin tưởng John rằng anh ấy giống với Peter...và giờ anh ấy đang bên cạnh mình...điều kì diệu hiện ra theo cách ta nhìn nó... jOHN !!! *</em></strong></p><p>_ John!!! em cần nói với anh điều này.. Là anh....chính là anh....em biết nghe có vẻ thật điên rồ nhưng....thực sự điều em đang tìm kiếm đang ở ngay gần em.... Anh sẽ nghĩ rằng em đang bị mất trí hay gì đó nhưng...anh có tin vào phép màu không??? Nếu anh còn nhớ bài hát này.....em mong phép màu đó sẽ khiến anh nhớ ra.... vì chính anh và em đã viết ra nó...</p><p style=\"text-align: center;\"><em><strong>\"\"All I knew this morning when I woke<br>Is I know something now, know something now I didn't before<br>And all I've seen since eighteen hours ago is green eyes and freckles<br>And your smile in the back of my mind making me feel like<br>I just want to know you better, know you better, know you better now<br>I just want to know you better, know you better, know you better now<br>I just want to know you better, know you better, know you better now<br>I just want to know you, know you, know you<br><br>'Cause all I know is we said hello<br>And your eyes look like coming home<br>All I know is a simple name, everything has changed<br>All I know is you held the door<br>You'll be mine and I'll be yours<br>All I know since yesterday is everything has changed \"</strong></em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><em><strong>*John hãy nhận ra đi nào....xin anh đấy*</strong></em></p><p style=\"text-align: left;\">John: _ Bài hát này.... Felicia!!!!............</p><p style=\"text-align: left;\">_ Peter!!!! Peter!!!!&nbsp;</p><p style=\"text-align: left;\">Chưa bao giờ chúng tôi thấy thân thuộc nhau đến thế. Có vẻ như những kí ức của Peter đang dần ùa về trong John.... John chạy lên sân khấu và gọi tên tôi... cuối cùng anh ấy cũng đã nhớ ra....sau suốt ngừng ấy thời gian....sau tất cả mọi thứ mà chúng tôi đã phải hi sinh....chưa bao giờ hạnh phúc hơn lúc này....cuối cùng tôi đã có được Peter...tôi đã có được phép màu...</p><p style=\"text-align: left;\">_ Felicia.....anh rất nhớ em...anh hứa sẽ không bao giờ xa em nữa đâu.....sẽ không bao giờ</p><p style=\"text-align: left;\">Trong vòng tay của anh ấy mọi thứ cứ như được tình yêu làm sống lại trái tim của tôi, cảm giác thật quen thuộc và cũng mới lạ.......</p><p style=\"text-align: left;\">>>>>_ Và chúng tôi sẽ công bố Black Queen và King của thị trấn Storybrook... Đó là:........ Rose Marry và John Alexander.....</p><p style=\"text-align: left;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (<em>&nbsp;2 tháng sau )</em></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3153f180895111e6a7859b1ac2405198.jpg\"></p><p>Tôi không thể may mắn hơn được nữa, sau bao khó khăn và thử thách chúng tôi có được một kết thúc thật đẹp. Bạn có thể nói rằng nó giống 1 câu chuyện tình yêu lãng mạn, nó còn hơn thế nữa. John đã cầu hôn tôi và chúng tôi quyết định cưới nhau...Một kết thúc có hậu cho cả hai. Tôi cũng sẽ không phải lo lắng gì nữa vì lần này tôi chắc chắn rằng....sẽ không còn thứ gì ngăn cách chúng tôi được nữa.... Giờ hành trình của tôi đã kết thúc nhưng không có nghĩa tôi sẽ ngừng tin tưởng vào phép màu...Tôi và John sẽ cùng nhau viết lên một bài hát về cuộc đời mới, nó sẽ chỉ có sự yên bình và rất nhiều hạnh phúc trong đó ... À quên...còn 1 điều nữa tôi muốn các bạn biết....ông bà Alexander sẽ chuẩn bị làm cha mẹ đó...không thể vui hơn được nữa!! Cảm ơn phép màu của tôi !!!!!</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eb172f0895211e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: center;\"><br><strong><em>I got tired of waiting<br>Wondering if you were ever coming around.<br>My faith in you was fading<br>When I met you on the outskirts of town.<br>And I said...<br><br>Romeo, save me. I've been feeling so alone.<br>I keep waiting for you, but you never come.<br>Is this in my head? I don't know what to think.<br>He knelt to the ground and pulled out a ring and said...<br><br>Marry me, Juliet, you'll never have to be alone.<br>I love you, and that's all I really know.<br>I talked to your dad – go pick out a white dress<br>It's a love story, baby, just say \"Yes\".<br><br>Oh, oh, oh, oh, oh, oh.<br><br>'Cause we were both young when I first saw you<br></em></strong></p><p style=\"text-align: center;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(Love Story song)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-03T10:17:51.051Z","creator_id":2763,"down_point":4,"tags":[],"title":"(Fantasfict R2) Version2_P2: Black Cat- Black Roses ","up_point":18}