{"_id":24470,"tags":[{"_id":"5d9ab441062e347a221a824a","name":"TRỜI SÁNG RỒI TA NGỦ ĐI THÔI"}],"up_point":15,"down_point":0,"title":"Ai là nhân vật chính trong \"Trời Sáng Rồi Ta Ngủ Đi Thôi?\"","body":"<div>Bài Review phim từ \"Do An Khang\"</div><div>\"Trầm cảm là nhân vật chính trong Trời Sáng Rồi, Ta Ngủ Đi Thôi và một số giả thuyết không-tươi-sáng khác về bộ phim…<br><br>* BÀI VIẾT CÓ TIẾT LỘ NỘI DUNG PHIM VÀ GÂY BUỒN LÒNG NÊN ĐỘC GIẢ CÂN NHẮC*<br><br>Thành thật mà nói, chỉ cần đọc tiêu đề của bộ phim thì Mình đã thấy đây là lối sống của người mắc chứng trầm cảm nhưng poster phim lại có màu sắc tươi tắn và trẻ trung nên Mình tự nhủ chắc do bản thân nghĩ hơi xa. Mình đi xem phim lần đầu với tâm thế đây là một phim tình cảm ca nhạc nhẹ nhàng đúng với định hướng quảng bá của phim và quả thực là hai nhân vật chính cũng tung hứng tếu táo với nhau lắm nhưng không hiểu sao Mình vẫn lờ mờ nhận ra bộ phim đang khoác lên mình lớp áo trầm cảm một cách khéo léo.<br><br>Mình cũng sợ mình hiểu lầm phim nên mới quyết định ra rạp xem lại lần hai nhưng lần này xác định ngay từ đầu đây phim nói về trầm cảm để xem nhận định của mình có khớp với hình ảnh của phim không. Cuối cùng thì Mình vẫn nghĩ bộ phim đúng là về người trẻ thật nhưng là những người trẻ trầm cảm với các giả thuyết như sau.<br><br>1️⃣ Nhân vật Tâm đang bị trầm cảm (rất) nặng vì các chi tiết sau<br><br>- Việc Tâm xem một tòa chung cư vô tri vô giác là “bạn” của mình chứng tỏ anh chàng này đang trong cơn tuyệt vọng và cô đơn đến cùng cực. Anh không hề có một người bạn đúng nghĩa để chia sẻ nỗi lòng.<br><br>- Chỉ trong 1 ngày, Tâm có đến 2 lần suy nghĩ đến chuyện tự sát. 1 lần ở trên sân thượng còn 1 lần lúc nói với Thanh về giả thuyết bị xe tải tông trên đường. Tâm có thể lấy ví dụ khác nhưng lại chọn ví dụ về cái chết.<br><br>- Tâm nói đùa với Thanh rằng “hãy chở anh đến nơi không còn buồn” vì Tâm đang quá buồn chứ còn gì nữa. Dùng những câu bông đùa để che đậy tâm trạng suy sụp của mình không phải là chuyện hiếm với những người mắc chứng trầm cảm. Cũng giống như việc một bộ phim trầm cảm \"ngụy trang\" bằng vỏ bọc là một chiếc poster hết sức tươi sáng.<br><br>- Tâm gặp thất bại trong sự nghiệp ca hát, nợ nần ngập đầu rồi lừa dối mọi người xung quanh nên thường xuyên cảm thấy tội lỗi. Chỉ nhiêu đó thôi cũng đủ gây trầm cảm rồi.<br><br>- Tâm sống trong tưởng tượng và xa rời thực tại. Rõ ràng nhất là ở phân cảnh Thanh hát bài “Tiền” hoàn toàn diễn ra trong đầu của Tâm. Việc một số phân cảnh được chèn đồ họa rồi cảnh quay mờ mờ ảo ảo ở chợ Bến Thành cũng thể hiện những điều khán giả thấy nó không “thật”. Mình nghĩ toàn bộ các phân cảnh hát khác cũng chỉ nằm trong đầu của Tâm mà thôi. Nếu để ý kỹ thì các nhân vật phụ đằng sau trong mỗi lần Tâm hay Thanh hát đều không ai mảy may quan tâm đến hai đứa. Ví dụ như lúc trong chùa Tâm đứng hát nhưng chú ngồi lau bộ lư phía sau vẫn cứ ngồi lau không để ý gì cả. Khi rơi vào trầm cảm, tâm trí thường lơ lửng trên mây như vậy.<br><br>- Cảnh Tâm đứng sau song cửa bằng sắt của chùa làm Mình liên tưởng đến cảm giác tù túng và ngột ngạt của một người đang bị trầm cảm.<br><br>- Hai năm rồi Tâm không đi nhà thờ nhưng đúng hôm trong phim lại đi. Khi quá tuyệt vọng thì người ta mới nương tựa đến tôn giáo đúng không?<br><br>- Cuộc gọi điện giữa Tâm và mẹ quá hoàn hảo (đến mức giả tạo) một cách đáng ngờ. Hình ảnh người mẹ trong phim vừa hiền dịu vừa chấp nhận bỏ qua mọi lỗi lầm của Tâm dễ ợt. Còn Tâm tự dưng cũng thoải mái chia sẻ mọi vấn đề của mình trong khi trước đó lại che giấu. Mình nghĩ cuộc gọi điện đó không thật mà do Tâm tưởng tượng viễn cảnh tốt đẹp nhất để tự xoa dịu lòng mình.<br><br>- Chỉ còn 510 ngàn trong túi nhưng Tâm sẵn sàng cho Thanh 500 ngàn chỉ để có người đi cùng, còn điều gì có thể tuyệt vọng hơn thế?<br><br>- Mình nghĩ việc Tâm hát hoài hát mãi trong phim là một biện pháp tình thế để anh chàng giải tỏa cảm xúc và xoa dịu những cơn sóng đang cuộn trong lòng vì không thể thẳng thắn thừa nhận mình đang trầm cảm.<br><br>- Mình đoán chiếc đàn ghi-ta chính là hình ảnh ẩn dụ của “trầm cảm” vì Tâm luôn mang theo nó mọi lúc mọi nơi, từ Sài Gòn lên Đà Lạt. Lên Đà Lạt một ngày thôi thì cần gì mang đàn ghi-ta nếu đó không phải là điều Tâm không-dứt-ra-được?<br><br>2️⃣ Vì cho rằng Tâm đang sống trong thế giới tưởng tượng của riêng mình nên Mình nghĩ nhân vật Thanh… không hề có thật!<br><br>- Mình để ý thì thấy xuyên suốt bộ phim Thanh vẫn có tương tác với người khác ngoài Tâm nhưng có một điều kỳ lạ là hầu hết những người này đều… không lộ mặt mà chỉ nghe tiếng. Thanh nhắc ai đó đá chống xe thì chỉ thấy chân người lái. Thanh nói chuyện với bác tài xe lam thì chẳng thấy mặt bác tài đâu. Thanh vô quán ăn thì có một anh nói bâng quơ rằng vào lộn quán nhưng khung hình này chỉ có mỗi anh ấy. Đến khi Thanh vào quán cà phê nói chuyện với chị Ka thì chị Ka cũng chỉ được quay từ phía sau mà cả hai không hề có tương tác bằng mắt. Mặt người trong những cơn mơ hay tưởng tượng thường không rõ ràng như vậy mà. Những lúc Thanh thực sự có tương tác với ai đó ngoài Tâm chỉ là khi Thanh hát trên xe buýt hay với nhạc sĩ trong quán cà phê. Nhưng như Mình nói các phân cảnh hát này là tưởng tượng của Tâm nên không tính là thật được.<br><br>- Khi Thanh hát trong quán cà phê, các khán giả trong quán mờ mờ ảo ảo ở phía xa cũng chẳng có chút thể hiện nào rằng đang ngồi nghe Thanh hát, như thể Thanh không hề tồn tại.<br><br>- Thanh xuất hiện trong gương rất nhiều lần. Mình không giỏi Vật Lý lắm nhưng vẫn nhớ như in chi tiết được học rằng ảnh trong gương là… ảnh ảo. Việc Thanh xuất hiện trong gương liên tục phải chăng có hàm ý nhân vật này cũng là ảo ảnh?<br><br>- Thanh gọi món nhưng chẳng bao giờ thấy ăn mà chỉ ngồi uống nước. Việc Tâm húp luôn phần ăn thừa của Thanh làm Mình có cảm tưởng Tâm đã tự mua hai phần ăn cho mình rồi tự ăn hết cả hai.<br><br>- Phân cảnh Tâm và Thanh bị ngăn cách bởi một thành cầu trong phim tạo cho Mình cảm giác hai người này ở hai thế giới khác nhau, giữa thực và ảo.<br><br>- Hình ảnh Thanh xuất hiện xa xa mờ mờ và ngồi lặng thinh trong cuộc nói chuyện điện thoại giữa Tâm và mẹ cũng làm Mình nghĩ nhân vật này không thật.<br><br>- Mẹ dặn Tâm nhớ chụp hình Thanh cho mẹ xem nhưng rốt cục Tâm không có chụp. Vì sao? Vì Thanh làm gì có thật mà chụp. Hình ảnh duy nhất của Thanh cũng chỉ là một bức tranh.<br><br>- Việc Tâm có thể tìm được Thanh ở Đà Lạt quá dễ dàng cũng cho thấy đây là nhân vật tưởng tượng bởi Tâm là người làm chủ câu chuyện nên muốn gặp ai vào lúc nào là gặp thôi.<br><br>3️⃣ Vậy thì rốt cục Thanh là ai?<br><br>Hiện tại thì Mình nghĩ ra được một số giả thuyết sau:<br><br>- Thanh là một người bạn tưởng tượng của Tâm để anh có ai đó tâm sự. Tâm chẳng có nổi một người bạn để nói chuyện mà lại đi kể chuyện của mình với một cô bé mới quen chưa được 24 tiếng thì thật lạ đúng không? Vì Thanh là người Tâm tự nghĩ ra nên mới cảm thấy an toàn để chia sẻ.<br><br>- Thanh chính là sự trầm cảm của Tâm. Tâm sống chung với trầm cảm quá lâu nên nó biến thành một con người trong tâm trí của anh chàng luôn. Trầm cảm khiến Tâm mệt mỏi nhưng nếu đó là một con người thì chắc sẽ là người hiểu anh nhất. Vì vậy nên anh thoải mái trò chuyện và tâm sự với nó. Thanh cũng hay khuyên Tâm thế này thế kia trong khi cả hai chỉ mới gặp nhau. Ở ngoài đời mới gặp mà đi dạy đời người khác là bị chúng ghét lắm nhưng Tâm lại không hề ghét Thanh vì đó là những gì bản thân Tâm đang tự nói với mình.<br><br>- Táo bạo hơn, Thanh chính là hiện thân của… An. An là cái tên xuất hiện khá nhiều lần trong phim nên Mình nghĩ nhân vật này đóng vai trò quan trọng trong đường dây câu chuyện. Phim cho thấy An là một người chuyển giới nữ nhưng lại qua đời do sốc phản vệ khi tiêm hoocmon. Biết đâu Thanh chính là An khi trở thành con gái hoàn chỉnh nếu bạn ấy còn sống trong tưởng tượng của Tâm? Biết đâu An không phải là bạn của Thanh mà chính là bạn của Tâm thì sao? Thanh nói việc tro cốt của An được trồng thành cây ớt trong chùa là bí mật nhưng lại đi kể với người mới gặp như Tâm nghe nó hơi kỳ. Nếu mọi thứ do Tâm tưởng tượng thì lại hợp lý.<br><br>Thanh cũng có thể là hồn ma của An quay lại dương gian để giúp Tâm vượt qua giai đoạn khó khăn. Nếu xem Thanh là hồn ma của An thì chi tiết Thanh từ chối vào nhà thờ bỗng hợp lý đến lạ vì hồn ma làm sao bước chân vào nơi của thánh thần.<br><br>- Thanh hoàn toàn có thể là tổng hợp của cả ba điều trên.<br><br>4️⃣ Liệu Tâm sẽ… thực sự tự tử ở đoạn kết?<br><br>Nếu Tâm thật sự yêu mến Thanh thì tại sao không lên Đà Lạt tìm cô bạn này liền mà phải đợi đến một năm sau? Điều đó cho Mình thấy Tâm cũng không muốn gặp lại Thanh trong suốt một năm vì Tâm biết đó chỉ là một người do mình tự tưởng tượng để đối phó với trầm cảm. Hết trầm cảm thì không cần gặp nữa.<br><br>Việc Tâm quyết định lên Đà Lạt tìm Thanh trước khi rời khỏi Việt Nam có thể vì một trong ba lý do sau:<br><br>- Tâm đang tiếp tục rơi vào trầm cảm nên cần có Thanh để bầu bạn<br><br>- Tâm đã vượt qua trầm cảm nên mới lên Đà Lạt nói lời chia tay lần cuối không hẹn gặp lại nữa<br><br>- Tâm không thể vượt qua trầm cảm và quyết định tự kết liễu đời mình nhưng vẫn muốn nói lời chia tay với người bạn tưởng tượng trước khi nhắm mắt xuôi tay<br><br>Thật sự thì Tâm không hề nói rõ sẽ bay đi đâu hoặc bắt xe về nơi nào. Có thể Tâm sẽ bay lên thiên đường còn bắt xe đến cánh cổng âm dương thì sao. Nghĩ tới đây thì Mình nhận ra “ngủ” cũng là cách nói giảm nói tránh dành cho người chết. “Trời Sáng Rồi Ta Ngủ Đi Thôi” bấy giờ bỗng có một lớp nghĩa hoàn toàn khác.<br><br>------------<br><br>Mình không rõ dụng ý của đạo diễn có thật sự là những gì Mình trình bày không. Mình cũng thấy cách diễn dịch này khá tiêu cực và bế tắc nhưng nếu nghĩ theo cách này thì bộ phim sẽ có chiều sâu và độc đáo hơn là chỉ xem xét bề nổi vui tươi có phần mờ nhạt của tác phẩm.<br><br>Chỉ có những người thực sự đã trải qua trầm cảm thì mới làm được bộ phim về trầm cảm. Mình không quy chụp gì cả nhưng nếu đạo diễn của phim có vô tình đọc được bài phân tích này của Mình và anh thực sự đang vật lộn với trầm cảm thì Mình có một lời nhắn nhủ nhỏ xinh là em hiểu trầm cảm kinh khủng như thế nào và hai anh em mình cùng cố gắng chiến đấu từng ngày để sống khỏe và sống vui nhe. Mình nhìn ra những điều này trong phim cũng vì Mình cũng đã, đang và tin chắc là sẽ tiếp tục vật lộn với trầm cảm trong cuộc sống nhiều lo toan và áp lực với những người trẻ đang trưởng thành như ngày nay.<br><br>Còn nếu những gì Mình trình bày trên đây trớt quớt hết thì càng tốt chứ sao. Thôi trời tối rồi, Mình đi ngủ đây!\"</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13241,"created_at":"2019-10-07T03:42:57.597Z"}