{"_id":6323,"body":"<p style=\"text-align: justify;\">Mình dịch bài viết này trong những giờ phút cuối cùng của năm 2016. Chúc các Spiderer bước sang năm mới 2017 với nhiều niềm vui, hạnh phúc và thành công. Chúc cho cộng đồng Spiderum phát triển ngày càng mạnh mẽ. Happy new yearrrrrrrrrr <3</p><p style=\"text-align: center;\">Và dưới đây là những công bố về khoa học sáng giá nhất trong năm vừa qua.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/581d82a0cf6e11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>LIGO lần đầu phát hiện ra sóng hấp dẫn</em></p><p style=\"text-align: justify;\"><strong>VẬT LÝ - VŨ TRỤ: Sóng không-thời gian</strong></p><p style=\"text-align: justify;\">Sóng hấp dẫn lần đầu tiên được phát hiện bởi <strong>LIGO</strong> - Đài quan sát sự giao thoa của sóng hấp dẫn bằng Laser, thông tin chính thức được công bố vào tháng Hai. Đây là những dự đoán trước của Einstein về thuyết tương đối rộng, trong đó nói rằng các vật thể cực lớn bẻ cong không-thời gian xung quanh chúng. Khi các vật thể này tăng tốc, chúng tạo thành các sóng hấp dẫn, những gợn sóng trong cấu trúc không- thời gian. Sự tồn tại của sóng hấp dẫn đã được dự đoán từ năm 1974, nhưng không ai được chứng kiến nó trực tiếp cho đến tận bây giờ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>NHÂN CHỦNG HỌC: Vòng tròn măng đá (STALAGMITE CIRCLES)</strong></p><p style=\"text-align: justify;\">Trong tháng Năm, người <strong>Neanderthal</strong> đã được biết đến với việc xây dựng một loạt các cấu trúc măng đá lớn bí ẩn trong một hang động của Pháp. Khoảng 175.000 năm tuổi, chúng được làm từ 400 măng đá lấy từ nền hang động và quây thành một hình tròn. Không ai biết lý do tại sao cấu trúc này được tạo nên, một số người cho rằng nó được sử dụng như một kiểu nhà ở.</p><p><br></p><p><strong>CÔNG NGHỆ: Trí tuệ nhân tạo \"đánh bại\" loài người</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6a0fbd0cf6e11e6a6591d07bc912d86.jpg\"></strong></p><p style=\"text-align: justify;\">Một trí tuệ nhân tạo được tạo ra bởi công ty <strong>DeepMind</strong> trực thuộc <strong>Google</strong> đã đánh bại loài người trong một trò chơi cổ điển: cờ vây. Trí tuệ nhân tạo có tên <strong>AlphaGo</strong> đã đánh bại kiện tướng cờ vây Lee Sedol vào tháng Ba với chiến thắng áp đảo 4-1 sau 5 ván đấu. Chiến thắng này đã tạo ra một cú sốc lớn đối với cả cộng đồng AI và giới cờ vây vì người ta cho rằng cờ vây là một trò chơi quá khó đối với một trí tuệ nhân tạo.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>SỨC KHỎE: Cái kết của mãn kinh</strong><br>Mãn kinh có thể không còn là sự kết thúc cho khả năng sinh sản. Trong tháng Bảy, chúng tôi nhận được báo cáo của một tổ chức tuyên bố rằng họ đã tìm ra cách để trẻ hóa buồng trứng sau khi mãn kinh, và giúp buồng trứng sản sinh ra tế bào trứng mới. Kỹ thuật này có thể làm tăng khả năng sinh sản suy giảm ở những phụ nữ lớn tuổi, cho phép phụ nữ bị mãn kinh sớm tiếp tục mang thai, và giúp ngăn chặn các tác hại bất lợi của thời kỳ mãn kinh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>CÔNG NGHỆ: Google và NHS</strong></p><p style=\"text-align: justify;\">Vào tháng Tư năm nay đã có một phát hiện rằng Trí tuệ nhân tạo DeepMind của Google đã tiến hành truy cập vào dữ liệu y tế của 1.6 triệu bệnh nhân tại ba bệnh viện lớn của London được hỗ trợ hằng năm bởi Quỹ đầu tư Royal Free NHS. Thỏa thuận chia sẻ dữ liệu này tạo ra nhằm giúp các nhân viên y tế có thể theo dõi bệnh nhân bị bệnh thận. Tuy nhiên, các nhà đầu tư đặt nghi vấn rằng liệu Google nên có quyền được biết những thông tin riêng tư như vậy không?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>ĐỊA LÝ: Bí mật chết người của khí CO2</strong></p><p style=\"text-align: justify;\">Trong một năm mà các báo cáo về sự thay đổi khí hậu bùng nổ thì chúng tôi phát hiện ra rằng những ảnh hưởng tiêu cực của CO2 lên bầu khí quyển của chúng ta đã bị đánh giá thấp. Chúng tôi đã yêu cầu các nhà khoa học áp dụng dữ liệu mới nhất về nhiệt độ vào các báo cáo khí hậu của họ và thu được kết quả rằng một hàm lượng lớn khí CO2 sẽ gây ra hiện tượng tăng nhiệt độ nhiều hơn so với dự đoán thực tế.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Y TẾ: Em bé sinh ra bởi 3 người</strong></p><p style=\"text-align: justify;\">Một cậu bé 5 tháng tuổi là em bé đầu tiên được sinh ra bởi một kĩ thuật sinh nở gây tranh cãi, đó là kết hợp DNA của 3 người. Thông tin được tiết lộ vào tháng Chín. Phương pháp này cho phép cha mẹ có các đột biến di truyền hiếm có những đứa con khỏe mạnh. Cha mẹ người Jordan của đứa trẻ đã được điều trị bởi một nhóm nghiên cứu người Mỹ có trụ sở tại Mexico. Đặc biệt, trong tháng mười, chúng tôi phát hiện ra rằng những đứa trẻ đầu tiên được thực hiện bằng cách sử dụng phương pháp tương tự để khắc phục vô sinh sẽ được sinh ra vào năm 2017.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>VŨ TRỤ: Hành tinh thứ 9 bí ẩn</strong></p><p style=\"text-align: justify;\">Vào tháng Giêng, hai nhà thiên văn học thông báo rằng một hành tinh bằng khoảng 10 lần khối lượng của Trái đất có thể đang ẩn mình bên ngoài quỹ đạo của hệ mặt trời, nằm trên một quỹ đạo lớn hơn ít nhất 200 lần khoảng cách giữa mặt trời và trái đất. Hành tinh thứ chín - cách nó được gọi tên, chưa được nhìn thấy trực tiếp, nhưng sự hiện diện của nó đã được phỏng đoán từ các quỹ đạo nhỏ kì lạ quay xung quanh trong vành đai Kuiper.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>SINH VẬT: Hát trong bữa tối của bạn</strong></p><p style=\"text-align: justify;\">Loài khỉ đột hát và ngâm nga trong khi ăn. Phát hiện vào tháng Hai năm nay giúp làm sáng tỏ lý do ngôn ngữ phát triển sớm ở loài người. Hát dường như là cách để loài khỉ bày tỏ sự hài lòng với bữa ăn tối, hay cũng có thể là cách để con đầu đàn thông báo rằng đã đến giờ ăn tối.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>VẬT LÝ - VŨ TRỤ: Hành tinh giống Trái Đất</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6535f30cf6e11e6adcf67d66892e165.jpg\"></strong></p><p style=\"text-align: justify;\">Xin chào hàng xóm. Vào tháng Tám năm nay, một hành tinh giống Trái Đất được tìm thấy cách hệ sao của chúng ta chỉ khoảng 4 năm ánh sáng. Hành tinh <strong>Proxima b</strong> quay xung quanh ngôi sao Proxima Centauri với một quỹ đạo đường kính vào khoảng 7.3 triệu km, nhỏ hơn 5% khoảng cách từ Trái Đất đến Mặt trời. Vì đây là một ngôi sao lùn đỏ nhỏ, nó nằm trong vùng quỹ đạo của chính nó, nghĩa là nhiệt độ của ngôi sao này đủ để tàng trữ nước ở dạng lỏng.</p><p><br></p><p style=\"text-align: justify;\">&nbsp;<strong>SINH VẬT: Cây cối có ngủ không?</strong></p><p style=\"text-align: justify;\">Cây cối đã được chứng minh rằng chúng có trải qua những thay đổi vật lý vào ban đêm mà có thể được ví như giấc ngủ, hoặc ít nhất là giống chu kỳ ngày đêm nhìn thấy trong các loài thực vật nhỏ. Các nhánh của cây bạch dương rũ xuống khoảng 10 cm ở phần ngọn vào cuối đêm, thông tin này được tuyên bố vào tháng Năm. Người ta không biết rằng rủ là sự chủ động quyết định bởi một chu kỳ hoạt động giấc ngủ ban đêm, hay là thụ động, quyết định bởi sự khác biệt trong việc cung cấp nước và ánh sáng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Y TẾ: Thay máu cho người già</strong></p><p style=\"text-align: justify;\">Máu từ các em thanh thiếu niên làm trẻ hóa các con chuột già, cải thiện trí nhớ, nhận thức và hoạt động thể chất của chúng , được thông báo trong tháng mười Một. Chuột già nhận huyết tương từ các tình nguyện viên 18 tuổi đã ghi nhớ đường đi một mê cung tốt hơn hẳn so với các con chuột thông thường. Phương pháp này một ngày nào đó có thể được áp dụng ở người.&nbsp;</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"780\" height=\"469\" src=\"https://www.youtube.com/embed/5kTmOB8aIH0\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Dịch từ <a href=\"https://www.newscientist.com/article/mg23231040-100-ligo-gravitational-waves/?utm_medium=Social&utm_campaign=Echobox&utm_source=Facebook&utm_term=Autofeed&cmpid=SOC%7cNSNS%7c2016-Echobox#link_time=1482941807\" target=\"_blank\">New Scientist</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-31T15:43:40.087Z","creator_id":2592,"down_point":0,"tags":null,"title":"12 công bố khoa học đáng giá nhất năm 2016","up_point":18}