{"_id":4992,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23a23da0999911e68814a7e16df546f0.jpg\"></p><h3><a href=\"https://www.youtube.com/watch?v=9wne8UZWcOw\" target=\"_blank\"><strong>Thông báo chính thức về thương vụ</strong></a></h3><p style=\"text-align: justify;\">Ngày 22/10/2016, tức 2 ngày trước, AT&T đưa ra thông báo họ muốn mua lại TimeWarner với số tiền 85 tỉ USD. Ngay lập tức, truyền thông thế giới vỡ ra và hàng ngàn bài báo được in với nhiều tiêu đề và các quan điểm trái chiều khác nhau. Vậy điều này nghĩa là gì?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">1. Bối cảnh</p><p style=\"text-align: justify;\">Công nghệ phát triển mạnh mẽ và công nghiệp điện thoại thông minh đã cực kì lớn mạnh. Chúng ta dần rời xa màn ảnh nhỏ ở nhà và gần gũi hơn với điện thoại cá nhân. Với các kênh truyền hình như Netflix, ABC, CW ngày càng thành công trong dịch vụ streaming của mình, việc phát triển streaming trên điện thoại là điều không thể tránh khỏi trong sự phát triển chung của các nhà cung cấp dịch vụ.&nbsp;</p><p style=\"text-align: justify;\">AT&T là một nhà cung cấp mạng điện thoại lớn hàng đầu nước Mỹ. Dịch vụ của AT&T xoay quanh điện thoại và phát triển băng truyền viễn thông. TimeWarner là công ty sản xuất các \"content\" trực tiếp và đưa tới khán giả.&nbsp;</p><p style=\"text-align: justify;\">Việc sáp nhập 2 công ty lại với nhau có thể được xem như lợi đôi bên vì AT&T cần content và đưa ra dịch vụ còn Timewarner đưa ra content và cần dịch vụ. Tuy nhiên, đằng sau vụ mua lại này còn nhiều điều to lớn khác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b349587099a911e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">2. Ý nghĩa.</p><p style=\"text-align: justify;\">Về mặt kinh tế, ảnh hưởng từ việc sáp nhập 2 công ty là rất lớn. Nó sẽ khiến AT&T sánh ngang với các công ty đối đầu như Comcast và Time Warner sẽ vượt lên trên các nhà sản xuất khác như CBS, 21st Century FOX....</p><p style=\"text-align: justify;\">Điều đáng nói ở đây là về ảnh hưởng truyền thông. Với thỏa thuận trên, AT&T sẽ nắm giữ không những 2 kênh truyền hình trực tuyến của Time Warner (HBO, CNN) mà còn báo chí, các trung tâm sản xuất ấn phẩm như DC Comics, Time Warner studio...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a47ec500999f11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">Nói về thương vụ này, Donald Trump đã nói :\"Nếu tôi làm tổng thống thì tôi sẽ ngăn cản thương vụ này\". - <a href=\"https://www.youtube.com/watch?v=-H3KNxpa6g8\" target=\"_blank\">Chi tiết</a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Theo phân tích của ông Trump, việc sáp nhập 2 ông lớn sẽ tạo ra sự tập trung quyền lực quá lớn và sẽ tạo ra ảnh hưởng truyền thông lẫn chính trị lớn. Chỉ cần một động thái sai lầm từ phía AT&T hoặc một ý đồ gì đó ảnh hưởng đến truyền thông, hỗn loạn sẽ xảy ra.&nbsp;</p><p style=\"text-align: justify;\">Ông Donald Trump không hề sai, việc tập trung quyền lực chưa bao giờ là điều nên làm trong lịch sử. Quá khứ đã dạy chúng ta rằng chế độ quân chủ tập quyền không phải là cách để phát triển xã hội. Kèm theo đó, với xã hội hiện nay và sự ảnh hưởng của truyền thông, việc có một tập đoàn lớn nắm giữ cả truyền thông lẫn các băng truyền thông tin là điều khá đáng để tâm.&nbsp;</p><p style=\"text-align: justify;\">Tuy nhiên, hiện tất cả mới chỉ là trên lý thuyết. Việc sáp nhập 2 công ty đã được kết lại với bản kí kết và thông báo chính thức từ phía CEO của 2 bên cùng hợp đồng trị giá 108.7 tỉ USD ngày 24/10/2016.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-24T04:06:10.710Z","creator_id":531,"down_point":0,"tags":[],"title":"Thương vụ lớn nhất 2016 - AT&T và Time Warner cùng với mối nguy chính trị","up_point":14}