{"_id":19203,"tags":[{"_id":"5b2a92e8734af84f262efe2d","name":"CRISPR"},{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"},{"_id":"5b2636545e8c2e237e5e77d3","name":"CHỈNH SỬA GEN"}],"up_point":13,"down_point":1,"title":"Sửa hay không sửa?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f97c7510399e11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi Salazar Slytherin nói rằng: “Chúng ta sẽ dạy cho chỉ những người có dòng máu thuần khiết nhất.” cũng là lúc ông đã đặt ra một tôn chỉ nhằm &nbsp;bảo vệ dòng máu phù thủy thuần chủng như một thứ cao quý hơn tất thảy. &nbsp;Để rồi Voldemort đã kế thừa triết lý đó, biến nó trở thành những cuộc &nbsp;tàn sát dã man nhắm đến phù thủy có nguồn gốc Muggle, hay nói cách khác, &nbsp;đó là một cuộc thanh trừng nhằm “Thanh lọc Máu Bùn.”</div><div>Giữa cuộc thanh trừng ấy, Anna Marvolo -- một phù thủy thuần chủng -- đã gặp và yêu Chí, một nhà khoa học trẻ tuổi đầy tài năng trong giới &nbsp;Muggle. Một ngày, Anna nhận ra mình đã mang trong người giọt máu giữa &nbsp;Chí và cô. Lo sợ trước viễn cảnh đứa con sẽ trở thành mục tiêu của cuộc &nbsp;“Thanh lọc Máu Bùn” trong tương lai, Anna và Chí đã nghĩ tới việc sẽ &nbsp;chỉnh sửa gen Muggle của con mình trở thành gen Magus, nhằm biến con &nbsp;mình thành một phù thủy thuần chủng. &nbsp;</div><div>Nhưng chính họ cũng không chắc chắn, liệu đó có phải là quyết định tốt nhất cho đứa con của mình?</div><div>Một mặt, đứa bé chắc chắn sẽ thoát khỏi nguy cơ bị thanh trừng, dù cho chiến dịch Thanh lọc Máu Bùn có kiểm tra di truyền kĩ càng đến mức nào &nbsp;đi nữa. Nhưng chỉnh sửa gen là một việc đầy rủi ro, và ngay cả một nhà &nbsp;khoa học tài năng như Chí cũng không thể đảm bảo rằng việc này sẽ không &nbsp;để lại hậu quả gì về sức khỏe cho đứa con của họ: những đột biến không &nbsp;lường trước, ung thư, những căn bệnh mà cả phép thuật cũng không cứu &nbsp;chữa được.&nbsp;</div><div>Chỉnh sửa gen là việc không thể quay đầu lại được. &nbsp;Một khi gen đó đã được sửa, nó sẽ theo đứa bé lớn lên và rồi tiếp tục &nbsp;truyền cho con cháu. Đó là một can thiệp thô bạo vào một sinh linh. Khi &nbsp;lớn lên, đứa bé hoàn toàn có khả năng không chấp nhận, thậm chí là thù &nbsp;hận quyết định này của bố mẹ nó. Vì những lí do về độ an toàn và về &nbsp;quyền tự quyết của mỗi con người, giới khoa học Muggle vẫn còn tranh cãi &nbsp;về việc có nên chỉnh sửa gen trên con người hay không.</div><div>Nhưng &nbsp;điều làm Anna và Chí băn khoăn hơn cả là, họ có thực sự muốn chỉnh sửa &nbsp;gen cho đứa con của mình không? Đây là một giải pháp tức thời cho vấn đề &nbsp;trước mắt, nhưng khi dùng đến giải pháp này, họ đã biến con mình thành &nbsp;cái gọi là \"dòng máu tinh khiết.\" Họ đã chấp nhận điều mà phe Hắc Ám &nbsp;tuyên bố: thế giới này chỉ dành cho những phù thủy thuần chủng. Và vô &nbsp;hình trung, họ đã quy hàng cuộc Thanh lọc.</div><div>Chỉnh sửa gen có thể &nbsp;bảo vệ cho đứa con họ trong cuộc chiến này. Nhưng khi chiến tranh kết &nbsp;thúc, liệu thế giới có trở thành một nơi đứa bé muốn được sống?</div><div>Hãy thử tưởng tượng xem, nếu là Anna, bạn sẽ làm gì?</div><hr><h4><em>Thích bài này? Theo dõi <a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal</a> để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa.&nbsp;</em></h4><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2019-02-26T08:24:03.067Z"}