{"_id":13354,"tags":[],"up_point":13,"down_point":1,"title":"Cà phê đen không đá không đường và tào lao một chút chuyện nhắn tin","body":"<div>Sáng lên công ty buồn ngủ quá. Chán chẳng muốn check fb, insta gì nữa. Ba cái trang mạng xã hôi càng ngày càng trở thành một phần của cuộc sống hiện đại. Mà cũng làm cho người ta cô đơn hơn. Bữa mới đọc thấy đúng quá.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/4d/67/83/4d6783861c496e67ba49763dd7e03573.jpg\" alt=\"Image result for find somethings to make you forget checking your phone\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn gửi đi một tin nhắn. Ví dụ trên facebook đi cho thân thuộc, dù insta cũng đã phát triển chức năng nhắn tin tới tầm có thể gọi được video call. Thế là bạn mong chờ đối phương cũng sẽ gửi một tin nhắn phản hồi. Ngay và luôn. Như cái cách mà bạn sẽ phản hồi khi nhận được tin nhắn sau một tiếng 'tinh' lạnh lùng vang lên vậy đó. Mức độ hy vọng sẽ tăng lên trăm lần, ngàn lần, triệu lần nếu bên người nhận là cờ rớt (Crush) của bạn. Và sẽ tiếp tục tăng khi bạn thấy bên kia là một chấm xanh. Cùng một dòng chữ be bé phía dưới - Active now.&nbsp;</div><div>5' - sự mong chờ tăng lên, sự tuyệt vọng bắt đầu nhen nhóm.</div><div>10' - sự mong chờ bắt đầu giảm đi một chút, chuyển sang phía cột tuyệt vọng.</div><div>30' - bên kia vẫn \"Đang hoạt động\", vẫn xanh. Bạn bắt đầu có suy nghĩ, \"Thà seen không rep còn đỡ bực\".</div><div>1h sau - thôi nhé, từ nay không bao giờ nhắn nhe gì nữa nhé, dẹp, dẹp hết *GIF Jack Sparrow lật bàn*</div><div>1h5' - *tinh* - có tin nhắn. Từ thằng bạn thân đang ở xa hàng ngàn dặm, khoe hôm nay mới tia được một em xinh đáo để. Ts, đang lúc nước sôi lửa bỏng thì bạn đểu xuất hiện, và chả liên quan mịa gì đến những kịch bản đang được bạn xây dựng trong đầu.</div><div>Tin tôi đi, bạn chỉ cần có khả năng viết, và đủ kiên trì viết, tất cả những thứ trong đầu bản ra, cộng thêm một chút hư-cấu-giống-như-thật. Chắc thế giới này ngập tràn các nhà biên kịch đại tài mất, hừm...</div><div>Thật ra, cái kịch bản nãy giờ bạn uổng phí vài phút cuộc đời để đọc, nó chỉ diễn ra khi bạn quá rảnh rỗi. Tất nhiên là có việc gì đó để làm, cũng là một cách trốn tránh, à không, chỉ là tạm quên đi cái việc bạn mong chờ cái tin nhắn phản hồi kia như nào mà thôi. Vì chỉ cần nghỉ tay, là bạn sẽ lại mở cái phần mềm nhắn tin điên khùng đang ăn cắp thông tin cá nhân của bạn để xem người-mà-ai-cũng-biết-là-ai-đó có thèm đọc tin nhắn và cho con rắn mang tin đến cho bạn hay không. hehe. Nhưng mà, ít ra thì bạn sẽ không phải uống phí ít nhất là 1 tiếng 5' đồng hồ để ngồi mà hóng tin nhắn, của một người, với bạn là quan trọng, nhưng với người ta, còn nhiều thứ quan trọng hơn bạn gấp nhiều lần.&nbsp;</div><hr><div>Viết linh tinh buổi sáng sớm trong lúc đang uống một ly cà phê đen không đá cho vui thế thôi. Mấy chế ế như tui đừng có lấy đó mà nản lòng. \" Tình yêu đâu phải ai cũng may mắn tìm được nhau\". Đôi khi người ta gửi tin nhắn rồi mà xui xui cục wifi hỏng, cùng lúc hết 3G, hết tiền điện thoại thì sao. Định Mệnh là đây. Chỉ là không may một chút thôi mà.</div><div>Nghĩ tích cực xíu đi mấy chế. Đừng để mấy cái trang mạng xã hôi làm mấy chế chết chìm trong cô đơn. Kiếm việc gì làm cho bận rộn hay ra ngoài bóng banh thể dục thể thao cho đời tươi đẹp hơn&nbsp;đi.</div><div>Tui mở fb lướt newfeed coi coi cờ rớt có thả đợt thính nào mới không đã. Chán mấy chế quá cơ.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12497,"created_at":"2018-05-24T03:12:31.284Z"}