{"_id":4660,"body":"<h4>Tôi xin thú thực 1 điều, đã có 1 thời gian khi dòng game Assassin's Creed (AC) &nbsp;ra đời, tôi chẳng biết 1 tẹo gì về game này, chỉ được nghe về 1 gã sát thủ mặc đồ trắng và có dao dưới cổ tay khá là cool. Mãi tới khi thời của ACIII và Conor, tôi mới động vào và è cổ lật lại chơi hết cả series rồi đi tiếp, thế nhưng cũng do \"thời thế\" mà tôi chỉ có thời gian để viết về AC Syndicate trước những phần hay khác như Rouge, Black Flag và Ezio Trilogy... Sau sự thất vọng đến tệ hại của AC Unity, Syndicate ra đời với hy vọng đưa AC trở về đỉnh cao... Và phần nào đó, game đã có thành công nhất định nhưng vẫn còn hạn chế.</h4><p><img src=\"https://ubistatic9-a.akamaihd.net/resource/en-US/game/assassins-creed/ac/acs-gi-bg1-new.jpg\"></p><p>&nbsp;Tóm tắt về AC Syndicate: Game có bối cảnh diễn ra ở London, thời Victoria khi mà động cơ hơi nước phát triển mạnh mẽ để diễn ra cuộc cách mạng công nghiệp vào đầu thế kỉ 19, đưa chúng ta đến 1 genre khá nổi tiếng về khoa học diễn tưởng: thời kỳ steampunk. Jacob và Evie Frye là 2 chị em sinh đôi nhưng tính khí hoàn toàn trái ngược nhau: Evie điềm đạm và theo lối chơi stealth, Jacob bốc đồng và theo lối đánh rambo. 2 anh em đã trái lệnh tổ chức Assassin Brotherhood để đến London và lật đổ đế chế Templar của Crawford Starrick và giành lại món đồ Shroud of Eden- 1 tấm vải có khả năng giúp chủ nhân hồi phục lại hệt như Wolverine.</p><p>Khá vui khi lần này AC đã đem steampunk vào game- hệ quả là chúng ta có khá nhiều món đồ chơi mang vẻ hiện đại hơn và phải nói là giúp ích rất nhiều cho quá trình chơi game, đặc biệt súng bắn dây giúp những màn leo trèo lên các vantage point để mở bản đồ cực kỳ mất thời gian và nhàm chán hay ngăn cản việc nhân vật nhảy...hụt khi ám sát ai đó. Heck, cái súng bắn dây này rip off 1 cách trắng trợn từ Batman Arkham series, nhưng chính vì vậy thì vui hơn là leo trèo thuần tuý 1 chút. Cử động pakour của các sát thủ với cử động mềm mại từ AC Unity (chỉ tính cử động nhân vật thôi, không tính glitch game nhé) và những pha đánh đấm với nhiều loại vũ khí giúp những cảnh ám sát hay chiến đấu đa dạng hơn rất nhiều.&nbsp;</p><p><img src=\"http://static3.gamespot.com/uploads/original/1365/13658182/2885503-acs_screen_carriagegunfight_wm_e3_150615_4pmpt_1434307892.jpg\"></p><p>&nbsp;Thế giới mở lần này ở London tốt hơn nhiều so với Paris hoa lệ với số lượng NPC vừa phải, những khung cảnh xây dựng và nhà máy công nghiệp đầy khói bụi đã lột tả rất chân thực thời hoàng kim của xứ Angleterre, và chất GTA cũng được đưa vào khi ta có thể cướp xe...ngựa và chạy quẩy tung cả thành phố. Ngoài ra việc kéo quân đi hỗ trợ đã không còn bị giới hạn loại nhân vật như game trước, khi mà ACS đã lồng ghép khéo léo việc băng đảng The Rooks nổi loạn 1 thời ở nước Anh làm tay chân của Nhà Frye, cùng với AI khá tốt đã giúp ích cho những màn giáp lá cà hơn rất nhiều. Và ACS đã phần nào đem lại những nhiệm vụ đi đánh chiếm các quận của thành phố hệt như cách mà AC Brotherhood đã làm.&nbsp;</p><p>&nbsp;Và dĩ nhiên không bỏ qua được việc gặp gỡ và giúp đỡ những nhân vật có thật trong lịch sử: giúp Alexander Graham Bell tạo ra cáp truyền thông và điện thoại (ông này lại còn là Da Vinci của phần này, chả hiểu một người nghiên cứu lĩnh vực truyền thông mà sao biết tạo vũ khí?), giúp Charles Dicken tìm ý về những tiểu thuyết lừng danh của ông, cùng Charles Darwin công bố thuyết tiến hoá, gặp gỡ Nữ Hoàng Victoria hay thậm chí giúp giai cấp công nhân cùng Karl Marx (Các Mác, là Mác mà tui đã \"yêu thích\" suốt 2 năm Đại học đó...)- thú thiệt là khi nghe Mác thuyết giảng về triết học còn hay hơn chừng chục cuốn sách và bài tập trường cho...</p><p><img src=\"https://cdn.destructoid.com//ul/315655-AAC1.jpg\"></p><p>&nbsp;Điểm sáng của game là lần này ACS đã đưa chúng ta đến những cái nhìn sâu hơn, có góc khuất hơn trong hành động tiêu diệt Templar đã gây ra những hậu quả nhất định và đồng thời thể hiện sự khác biệt trong tính cách của 2 nhân vật chính: như việc Jacob làm lũng đoạn thị trường tiền tệ sau khi giết giám đốc ngân hàng nước Anh- 1 Templar và Evie phải giải quyết hậu quả là đi tìm bản khắc tiền tệ trả lại ngân hàng. Sự thú vị ở đây là chúng ta được đào sâu thêm và nhận ra rằng Assassin chẳng còn là phe thiện như thiên thần chẳng làm gì sai, mà họ cũng có gây xấu gây tốt cho xã hội bởi hành động của mình. Jacob chỉ thích đi giết Templar, còn Evie thì đi tìm báu vật là điều ai cũng nhận thấy và chúng ta đỡ bị tuyến tính khi thay đổi qua lại giữa 2 nhân vật. cả là việc Jacob và Evie có 2 thanh kỹ năng khác nhau phù hợp cho từng loại nhiệm vụ phụ lẫn chính.</p><p>Gameplay thì phát triển tốt nhưng nội dung vẫn là thứ khiến dòng AC bị chững lại.&nbsp;</p><p>&nbsp;Điểm tối của nội dung có lẽ vẫn hệt như Unity: vẫn là nhân vật chính có phụ huynh hy sinh (cái origin này từ sau Ezio đã bị lạm dụng 1 cách tồi tệ trong Unity và giờ là Syndicate, Assassin chứ đâu phải Batman mà cho cha chết mẹ tang hoài), vẫn là tìm Piece of Eden, vẫn là giết Templar ngăn chúng bá chủ thế giới. Thậm chí việc buồn cười nhất là tạo hình Crawford Starrick cực kì... hipster hiện đại khi hắn để undercut vuốt ngược và nuôi râu dày cộm, dính tùm lum cliché về nhân vật phản diện và thú thưc là hắn chẳng có làm được tích sự gì cho đến khúc cuối ăn cắp trứng gà mở hầm lấy cái Shroud để chúng ta có thể đánh boss(dù phải thừa nhận, màn đánh boss ấy rất hay).</p><p><img src=\"https://i.ytimg.com/vi/3phTcCzmxio/maxresdefault.jpg\"></p><p>Templar trong game này đã bị biến thành 1 lũ hám tiền hám danh hơn là những kẻ mang quan điểm tư tưởng chính trị độc tài trái ngược với phe theo tự do dân chủ như Assassin, điều này làm ý nghĩa của việc chiến đấu với chúng khiến chúng ta cứ như là Robin Hood (Trùng hợp thay, Robin Hood cũng ở Anh). Dù vậy cũng vẫn có cái kah1 đặc biệt rằng chúng ta thấy rõ sự ảnh hưởng của Templar lên London nhiều cỡ nào với mỗi lần một tên lên bàn thờ nhờ Jacob như tôi đã kể trên. Tuy nhiên tôi vẫn thích cái thời Ezio ngăn cản nhà Borgia không chỉ vì thù riêng mà còn thực sự là mang gánh nặng giải phóng toàn Châu Âu cả về chính trị lẫn thần quyền, chứ không phải nghe đơn giản như là trừ khử lũ giết người và cướp bóc như bây giờ- ít ra Unity vẫn làm tốt việc lồng yếu tố chính trị lịch sử khi Cách mạng Pháp nổi lên. Hay tại Hùng Lý tôi là người duy nhất thích yếu tố chính trị và chút tôn giáo trong những game sử thi như thế này? Chỉ là chút ý kiến cá nhân thôi.</p><p>&nbsp;Và điều tồi tệ nhất cho đến hiện nay của dòng AC vẫn là việc liên kết với thế giới hiện tại. Từ sau cái chết của Desmond Miles, chả có cái nào từ AC IV, Rouge, Unity và Syndicate làm tốt được việc kết nối câu chuyện ở 2 dòng thời gian, nếu không muốn nói là chỉ nhét vào cho có. Cũng may lần này chúng ta chỉ xem cutscene về hiện tại thôi chứ không tham gia những đoạn vô cùng mất thời gian như bẻ khoá phong cách mini game hay tìm đủ thông tin về Abstergo. Dù vậy, chúng ta biết được rằng Abstergo có ý định dùng Shroud để hồi sinh lại 1 cá thể quan trọng nào đó mà chúng đang nắm giữ (Desmond chăng? AC IV có nhắc đến việc Desmond bị Abstergo giữ xác và phục chế kí ức), còn những Kẻ đến trước cũng có kế hoạch cho riêng mình và nhóm Assassin hiện tại ngày càng bị đẩy lùi hơn.</p><p><img src=\"https://cdn2.vox-cdn.com/uploads/chorus_asset/file/4191101/ACS_SC_21_E3_Panorama_watermarked_211575.0.jpg\"></p><p>&nbsp;Assassin's Creed Syndicate là 1 game khá tốt đã khắc chế được đa số lỗi thời Unity khi bước lên next-gen, đem lại sự phong phú trong gameplay nhưng vẫn còn bị hạn chế ở mặt nội dung. Có lẽ AC cần nhiều hơn 1 năm bị vắt sữa để có thể cho ra những sản phẩm tốt hơn chỉ riêng về mặt cốt truyện mà thôi. Vẫn còn rất nhiều đất lịch sử để AC có thể tung hoành mà chẳng cần theo dòng thời gian làm gì. Và lời kết rằng, mặc cho những mặt sáng mặt tốt, thật thú vị khi có thể sống lại những kí ức cũ trong vai của những sát thủ với hidden blade và những chiến công hiển hách xây dựng nên thế giới theo cách kể của Ubisoft.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-10-02T12:15:53.486Z","creator_id":2731,"down_point":0,"tags":[],"title":"Assasin's Creed Syndicate: Sự cố gắng của một dòng game đã vào lối mòn","up_point":10}