{"_id":8448,"title":"Tính Không trong triết học Phật giáo (P2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f2fae106adb11e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><a href=\"https://spiderum.com/bai-dang/Tinh-Khong-trong-triet-hoc-Phat-giao-P1-6hh\" target=\"_blank\" rel=\"noopener noreferrer\"></a></figure></div><div>Phần I tại <a href=\"https://spiderum.com/bai-dang/Tinh-Khong-trong-triet-hoc-Phat-giao-P1-6hh\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div><strong>II. Thuyết tính Không qua Duyên sinh và giả hợp</strong></div><div><a href=\"https://vi.wikipedia.org/wiki/Duy%C3%AAn_kh%E1%BB%9Fi\" rel=\"noopener noreferrer\" target=\"_blank\">Thuyết Duyên sinh</a> (Duyên khởi), hay còn gọi là<strong>&nbsp;thuyết Nhân duyên sinh</strong> hoặc <strong>Thập nhị nhân duyên</strong>, là bản thể luận của Phật giáo về sự sinh thành, biến dịch của vạn vật trong vũ trụ. Nhân duyên là những quan hệ biện chứng trong không gian và thời gian giữa các sự vật. Một sự vật bất kỳ đều ảnh hưởng dây chuyền (duyên) đến các sự vật khác. Sự vật không có chủ thể, chỉ hư ảo tạm thời, sinh ra vì nhân duyên hòa hợp (Sắc), diệt đi vì nhân duyên tan rã (Không). Tất cả muôn vật đều do duyên giả hợp, nên đều là Không. Mọi vật đều trải qua quá trình thành - trụ - hoại - không (sinh thành, phát triển, biến hoại và diệt vong) trong muôn vàn mối quan hệ nhân duyên chằng chịt, ràng buộc lẫn nhau, không thể tách rời như biểu đồ hình Sin.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4545f6b06ad911e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái này hội đủ điều kiện, nhân duyên thì sinh thành ra cái kia, cái kia đủ điều kiện thì lại sinh ra cái khác, cứ như thế tạo thành một dòng chảy liên tục cả về không gian và thời gian. Vì mối tương quan này được nối dài không giới hạn, nên xét đến cùng, thì tất cả mọi sự vật, hiện tượng trong vũ trụ đều liên quan với nhau, đều nương theo nhau mà sinh khởi và tồn tại. Tất cả mọi sự vật, hiện tượng đều mang tính cấu hợp và không hàm chứa một thực thể có tự tính nội tại độc lập nào cả. Sự vắng mặt của thực thể độc lập và trường tồn ấy gọi là sự trống không, hay tính Không của chúng. Phật giáo coi triết lý Duyên khởi tính Không là nguyên lý phổ quát tuyệt đối của mọi tồn tại, từ vật vô tri đến vật hữu tình như con người.&nbsp;</div><div>Trong văn hóa đương đại, để miêu tả về quan hệ nhân quả trên có một cụm từ là \"<strong>hiệu ứng bươm bướm</strong>\".&nbsp;</div><div><div><a href=\"https://vi.wikipedia.org/wiki/Hi%E1%BB%87u_%E1%BB%A9ng_b%C6%B0%C6%A1m_b%C6%B0%E1%BB%9Bm\" rel=\"noopener noreferrer\" target=\"_blank\">Hiệu ứng bươm bướm</a> cho ai có ý định tham khảo.</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b068fc06ad911e79bfac15c19b53ca4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"Con bướm đập cánh ở Brasil có thể gây ra cơn bão lớn ở Texas\"</div></blockquote><div>Theo thuyết Duyên sinh, con người cũng chỉ là một giả hợp của <a href=\"https://vi.wikipedia.org/wiki/Ng%C5%A9_u%E1%BA%A9n\" rel=\"noopener noreferrer\" target=\"_blank\">ngũ uẩn</a> . Trong đó, sắc uẩn là yếu tố vật chất tạo nên thân thể con người, bốn uẩn còn lại là thọ (cảm giác), tưởng (tri giác), hành (suy tư), thức (ý thức) cấu thành nền tảng tinh thần, trạng thái tâm lý của con người. Phật giáo cho rằng, năm uẩn đều không thật, đợi duyên hợp mới có nên thể tính là Không.</div><div><br></div><div>.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3374,"created_at":"2017-07-17T10:34:07.803Z","down_point":0,"up_point":14,"tags":[]}