{"_id":7333,"title":"Sau chia tay","body":"<div>Còn gì để nói nữa đâu. Cũng chẳng cần biết thêm lý do để làm gì. Dù sao cũng đã lỡ nhau, dù sao cũng đã tổn thương nhau, mọi lý do đều chỉ còn là thừa thãi.</div><div>Rồi mọi thứ lại trở về đúng quỹ đạo của nó thôi. Tớ sẽ lại ôm một cuốn sách vào một buổi chiều đông, ngồi dưới gốc cây cùng cốc trà sữa lạnh. Cậu sẽ lại thi thoảng loanh quanh Hà Nội, ăn một bát mì cho bữa tối muộn, và ngồi ngẩn ngơ nhìn khói bụi khóc cùng gió. Chúng ta sẽ lại sống một cuộc sống như chưa từng gặp nhau trước đó. Trầm lặng và yên ổn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a5bce00195611e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng có thực sự sẽ được tới như vậy không cậu?</div><div>Chúng ta chỉ là cùng nhau nén lại nỗi lòng, ép nó xuống tận đáy sâu nhất, bên dưới tất cả những thứ có thể chi phối tâm trí mình. Chúng ta sẽ tự che mắt bản thân như vậy, tự nhủ với lòng rằng mọi thứ đều ổn.</div><div>Và một ngày cái thứ ấy nó cứng đầu, nó không chịu nằm yên chìm sâu nơi đáy thẳm ấy. Nó tìm đường trồi lên, từng chút, từng chút một, luồn lách qua những khe nhỏ giữa đống lộn xộn của kí ức, để tìm lên cái vị trí trước đây của mình, nơi mà ở đó, nó từng chi phối toàn bộ cảm xúc của tớ và cậu. Khi ngày ấy đến, cảm giác sẽ như thế nào cậu nhỉ? Sẽ là một sự trống rỗng lạnh lẽo trong lồng ngực như thể mọi thứ bên trong trái tim vừa theo một lối nào đó đua nhau thoát hết ra ngoài, bỏ lại ta chỉ còn là một cái vỏ ngu ngơ, đờ đẫn và khô khốc, hay là cảm giác sẽ trào ứ lên đến khó thở như có ai đó vừa thò tay vào xáo trộn ruột gan ta lên, đảo lộn cả những kí ức vốn đã không trở lại từ lâu… Và chúng ta chẳng biết trước khi nào ngày ấy sẽ đến để mà chuẩn bị trước nữa. Có thể là một ngày gió nhẹ tớ bỗng tìm thấy cậu trong một trang sách cũ, bức chân dung tớ vẽ cậu trong ngày sinh nhật, câu chuyện ngộ nghĩnh tớ tạo nên khi kỷ niệm một tháng mình quen nhau. Hay là cậu, trong một ngày bão tan, khi đang lặng người ngắm đường phố sau cơn mưa được chiếu rọi bởi ánh mặt trời ẩm ướt, sẽ bất chợt nhớ ra vào ngày bão tan nào đó xa xôi của kí ức, có một ai đó đã tỏ tình với cậu, và cậu nói đồng ý.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ee65480195611e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div></div><div>Sẽ nhanh lắm cậu à, để chúng ta mờ nhạt trong nhau. Rồi sẽ tới một lúc, nhanh thôi, khi mà mình chợt băn khoăn, rằng mình đã thực sự gặp người kia sao. Chúng ta sẽ bước ra khỏi cuộc đời nhau không một dấu vết, không một bằng chứng để chứng minh sự tồn tại của nhau. Và chúng ta sẽ tự nhủ với bản thân rằng, à, đó chỉ là một giấc mơ thôi, chỉ là một giấc mơ dài, không hề có thật…</div><div>Cậu biết không? Cuộc đời là một vòng tròn. Người ta tất sẽ tìm đường trở lại với nhau thôi.</div><div>Mãi về rất lâu sau này, qua bao mùa bão, qua bao đợt gió cuộn vụn lá khô, giữa dòng chảy vội vã của muôn vàn gương mặt xa lạ chỉ lướt qua nhau một lần trong cuộc đời, ta sẽ tìm thấy nhau, và nhìn nhau mỉm cười, quen nhau lại từ đầu như chưa hề biết nhau trước đó.</div><div>Khi ấy, nếu cái ngày ấy có đến thật, hãy giữ tay thật chặt nhé!</div><div><br></div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4561,"created_at":"2017-04-04T16:48:12.443Z","down_point":1,"up_point":11,"tags":[]}