{"_id":17838,"tags":[],"up_point":20,"down_point":2,"title":"TRUYỀN THÔNG QUA CON MẮT CỦA NGƯỜI MỚI BẮT ĐẦU","body":"<h3 style=\"text-align: justify;\">Đối với thế giới, Truyền thông đã trở thành chìa khoá vàng mở ra tất cả các lĩnh vực trong thời đại Công nghệ Thông tin.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/912a91a0047d11e98470790a09dcd70b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><em><strong>1. Truyền thông - Ngành công nghiệp không khói đầy tiềm năng của Việt Nam</strong></em></h4><div style=\"text-align:justify;\">Trong những năm trở lại đây, Ngành Truyền thông được biết đến như một cơn gió mới và dần đóng vai trò quan trọng trong \"Cách mạng 4.0\", đặc biệt là sự phát triển của Digital Marketing. Truyền thông thúc đẩy sự phát triển Kinh tế, Văn hoá và Xã hội, đem lại cho chúng ta nhiều lợi ích và cái nhìn mới mẻ hơn.&nbsp;</div><div style=\"text-align:justify;\">Thế nhưng, nhiều người vẫn đang định nghĩa ngành nghề này một cách giới hạn hơn những gì nó có thể đem lại. Truyền thông (Communication) là một ngành nghề lớn với nhiều lĩnh vực nhỏ, chúng ta có thể kể đến Truyền thông Báo chí (Journalism), Quảng cáo (Advertisement), Quan hệ công chúng (Public Relations), Marketing hoặc Tổ chức Sự kiện (Event Management). Với một ngành nghề có môi trường năng động và sáng tạo, Truyền thông luôn khao khát nhân lực là các bạn sinh viên có đủ kĩ năng, kiến thức và đam mê.</div><div style=\"text-align:justify;\">Ngành truyền thông đòi hỏi người học cần mở mang vốn kiến thức từ xã hội, cùng với sự nhạy bén để nắm bắt tình hình phát triển Truyền thông trong nước và Quốc tế. Bên cạnh đó, người làm Truyền thông cần có tư duy sáng tạo tốt và một cá tính mạnh mẽ, độc đáp và khác biệt để đem lại hiệu quả tốt nhất, một ý tưởng mới mẻ hay một hướng đi sáng tạo để thu hút và nâng tầm ảnh hưởng của mình hơn.</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\"><em><strong>2. Truyền thông - Thách thức lớn của nguồn nhân lực trẻ</strong></em></h4><div style=\"text-align:justify;\">Sự phát triển không ngừng của thế giới trở thành sức ép vô hình cho những ai đang dấn thân ở lĩnh vực này. Các chuyên gia cho rằng đây thực sự là ngành cạnh tranh khốc liệt, đòi hỏi sự sáng tạo không ngừng và không ngại thử những điều mới mẻ. Đó chính là lí do vì sao ngành nghề này luôn có mức lương hấp dẫn so với mặt bằng chung của thị trường lao động, cùng với cơ hội thăng tiến cao. Tuy nhiên, số người đáp ứng tốt yêu cầu của ngành cực kì thấp. Cũng theo TimViecNhanh.com, số lượng người tìm viẹc trong ngành Marketing hiện tại lên tới 12.579 người, trong khi số lượng công việc đang tuyển dụng chỉ là 1.206. Sự chênh lệch này cho thấy mức độ cạnh tranh là cực kì khốc liệt.</div><div style=\"text-align:justify;\">Trên thực tế, chúng ta có thể thấy rằng với triển vọng phát triển của ngành Truyền thông, Việt Nam đang thực sự thiếu nhân lực hội tụ đầy đủ kiến thức chuyên ngành, kĩ năng mềm và kinh nghiệm. Các trường Đại học công lập trong nước có rất ít chương trình đào tạo cho ngành nghề này, phần lớn sinh viên chọn việc đi du học để lĩnh hội kiến thức tốt nhất của ngành Truyền thông. Thế nhưng, phần lớn du học sinh Việt Nam trở về nước với kiến thức chưa thực sự gắn liền với thực tế xã hội, văn hoá và con người Việt Nam.</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\"><em><strong>3. Câu chuyện cá nhân và góc nhìn từ sinh viên Truyền thông</strong></em></h4><div style=\"text-align:justify;\">Với những hiểu biết ngành Truyền thông từ một sinh viên Đại cương của Chương trình liên kết Cử nhân quốc tế PR, Quảng cáo, Truyền thông, tôi thực sự cảm thấy may mắn khi chọn môi trường này là đích đến đầu tiên cho sự nghiệp tương lai của mình. Hiểu được tính chất và đặc điểm của môi trường đầy tiềm năng này, việc nỗ lực để đáp ứng được yêu cầu từ các công ty truyền thông trong nước là điều tôi mong muốn nhất. Mẫu người lí tưởng trong công việc của tôi chính là một người có thể dung hoà đầy đủ các yếu tố: khả năng ngoại ngữ, vững kiến thức chuyên ngành và am hiểu văn hoá của đất nước. Đó cũng chính là thách thức lớn nhất mà tôi cần học hỏi và trải nghiệm để có thêm kinh nghiệm cho bản thân trong bốn năm đại học, trước khi bước vào ngành Truyền thông.</div><div style=\"text-align:justify;\">Truyền thông đối với tôi là một ước mơ khi còn ngồi trên ghế phổ thông, và là một mục tiêu khi đã là sinh viên chuyên ngành. Có thể nói đây là một trong những thành tích bật nhất mà tôi dành tặng cho bản thân mình, khi hằng ngày vẫn tự đặt câu hỏi “Who am I?” và đi tìm giải đáp. Qua sở thích cá nhân, qua tính cách, qua cách giao tiếp và gặp gỡ các mối quan hệ xung quanh mình đã dần trả lời cho câu hỏi mà tôi tìm kiếm cho chặng đường tương lai. Ba tháng là quãng thời gian không dài, nhưng nó đã củng cố và tiếp thêm động lực để tôi không ngừng khám phá một thế giới mới với con mắt của một sinh viên ngành Truyền thông.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44045e20048111e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">- <u>Nhược điểm</u></div><div style=\"text-align:justify;\">Ai cũng có hạn chế của bản thân mình, và tôi cũng không là ngoại lệ. Trong quá trình định hướng ngành học, tôi luôn cố gắng giảm bớt cái tôi của chính mình, cũng như việc suy nghĩ và giải quyết mọi thứ theo hướng tích cực, không vội vàng, cũng không trì trệ. Mọi người đánh giá tôi là một con người “ham công tiếc việc”, đó cũng có thể được coi là điểm mạnh, và là điểm yếu nhất của tôi. Phải chăng tôi quá “self – belief”, phân chia công việc nhưng hiệu quả không cao, rồi đành phải ôm tất cả mọi thứ và chỉnh sửa lại theo ý của mình? Ông bà ta thường nói “Sức khoẻ là vô giá”, chính vì tự tạo áp lực cho bản thân, đôi khi tôi quên mất phải chăm lo cho chính bản thân mình. Truyền thông là ngành nghề đòi hỏi sự năng động và chịu được cường độ công việc cao, vì vậy sức khoẻ là điều quan trọng nhất, cần được duy trì và đảm bảo tốt.</div><div style=\"text-align:justify;\">- <u>Ưu điểm:</u></div><div style=\"text-align:justify;\">Trên con đường đi tìm ra đích đến cho bản thân mình, tôi hạnh phúc vì mình sinh ra để học ngành truyền thông, mà không phải bất cứ ngành nghề nào khác. Vì sao tôi khẳng định điều đó?</div><ul><li style=\"text-align: justify;\">Thứ nhất, với tính cách hướng ngoại và yêu thích làm việc với con người, tôi có khả năng giao tiếp và diễn giải hiệu quả. Đây cũng là một trong những yếu tố cần thiết của một nhà lãnh đạo tốt, không chỉ là một nhà làm truyền thông. Việc giao tiếp đóng vai trò quan trọng trong quá trình teamwork, giúp bản thân tôi trình bày ý tưởng cũng như lắng nghe ý kiến từ những người cùng team.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd4057d0047f11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><br></li><li>Thứ hai, tôi là một người dung hoà cả hai yếu tố: lí trí và cảm xúc. Một kẻ quá bay bổng không thể thực hiện hoá ý tưởng của mình, cũng như một người quá cứng nhắc và nguyên tắc sẽ không thực sự phù hợp trong ngành công nghiệp yêu cầu sự sáng tạo như Truyền thông. Chính vì vậy, tôi tin mình có thể tiếp thu ý kiến và điều chỉnh trên sự sáng tạo để tạo ra nhiều thành quả đáng mong đợi<figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3f62d70047f11e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><br></figure></li><li style=\"text-align: justify;\">Thứ ba, những đam mê và sở thích cá nhân chính là trợ thủ đắc lực khơi gợi sự sáng tạo của bản thân. Là một người thích nhạc cụ, chơi nhiếp ảnh, và hiểu biết về lĩnh vực thời trang, tôi luôn tìm được niềm yêu thích và sự mới mẻ. Nghệ thuật là một phần không thể thiếu trong ngành công nghiệp không khói này.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b620c90048011e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li></ul><h4 style=\"text-align: justify;\"><em>4. Vị trí mơ ước trong tương lai:</em></h4><div style=\"text-align:justify;\">Với những gì mình đang có và những kiến thức được lĩnh hội trong tương lai, Account Executive là vị trí tôi cho rằng phù hợp với tính cách cá nhân và khả năng trong công việc. Với nhiệm vụ gặp gỡ và lắng nghe Client để xác định yêu cầu, suy nghĩ chiến lược phù hợp với từng kiểu Client, làm việc với Account Manager để tìm ra brief cho bộ phận Media, Creative, đồng thời là cầu nối giữa Client và Agency để đảm bảo tiến độ công việc cũng như chỉnh chu trong tất cả các khâu cần có.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2c63fe0048111e99a5689a124c67c03.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tưởng tượng như là một Account Executive thực thụ, tôi vạch ra nhiều trường hợp xảy ra trong công việc của mình. Đây có thể được ví như công việc “Làm dâu trăm họ” khi vừa đáp ứng đúng và đủ nhu cầu khách hàng, vừa giao tiếp và trao đổi với team cải tiến sản phẩm tốt hơn mong đợi đó. Vấn đề đặt ra chính là việc thương lượng và thuyết phục khách hàng hiệu quả, trình bày brief cho bộ phận truyền thông nắm bắt đúng ý tưởng, thẩm định và yêu cầu chỉnh sửa hợp lý, Accout Executive chính là người cần phải có đầu óc nhạy bén và khả năng giao tiếp hiệu quả.</div><div style=\"text-align:justify;\">Hy vọng rằng blog này có thể làm động lực cho bản thân không ngừng theo đuổi mục tiêu của mình để vài năm sau nhìn lại, tôi đã thấy được ở thời điểm đó suy nghĩ của tôi có thực sự khác biệt, tôi có thực sự theo đuổi và đạt được chúng tới cùng hay không.</div><div style=\"text-align:justify;\">Và bạn, nếu như đọc bài viết này, liệu bạn có nghĩ mình đã có nhiều hiểu biết trong ngành nghề mong muốn?</div><div style=\"text-align:right;\">20/12/2018</div><div style=\"text-align:right;\">Trần Thuỵ Băng Khuê</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">-----------------------------------------------------------------------------</div><div style=\"text-align:justify;\">Mô tả hướng viết của bản thân</div><ul><li style=\"text-align: justify;\">Mục đích bài viết:</li><li style=\"text-align: justify;\">Xác định lại vốn hiểu biết hiện tại ở ngành mình đang học, về cơ hội nghề nghiệp, yêu cầu và thách thức của ngành Truyền thông.</li><li style=\"text-align: justify;\">Đối chiếu điểm mạnh và điểm yếu bản thân trong ngành nghề này, để củng cố sự mức độ phù hợp trong công việc.</li><li style=\"text-align: justify;\">Lập ra mục tiêu cá nhân sau khi ra trường với vị trí mình mong muốn, đặt ra câu hỏi nhà tuyển dụng cần gì, tính chất công việc như thế nào, khó khăn ra sao.</li><li style=\"text-align: justify;\">Cho người đọc thấy tầm quan trọng của câu hỏi “Who am I?” để định hướng bản thân lựa chọn nghề nghiệp phù hợp với tính cách và khả năng của mình.</li><li style=\"text-align: justify;\">Target Audience:</li><li style=\"text-align: justify;\">Học sinh cấp 3 (Lớp 11-12), sinh viên sẽ và chuẩn bị ra trường</li><li style=\"text-align: justify;\">Các bước tạo nên ý tưởng và sắp xếp câu chữ trong bài viết:</li><li style=\"text-align: justify;\">Research thông tin tổng quát, số liệu đáng chú ý (ở các trang web chọn trường/ngành học, baomoi.com, vietnamexpress)</li><li style=\"text-align: justify;\">Research thông tin cụ thể, chính xác, thực tiễn (Brandvietnam)</li><li style=\"text-align: justify;\">Đi từ chung đến riêng, khách quan đến chủ quan, bao quát đến chi tiết, phân tích cơ hội và thách thức, ưu điểm và nhược điểm, ý nào cần nhấn mạnh và support thì gạch đầu dòng.</li><li style=\"text-align: justify;\">Đầy đủ bố cục: Giới thiệu, bàn luận, kết luận.</li></ul>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27615,"created_at":"2018-12-20T18:09:44.668Z"}