{"_id":6750,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4787e080ee8f11e69c0fa33f4deb135f.jpg\"></p><p><strong>Xin gửi tới mọi người bài viết sâu về chuyện đào tạo trẻ ở Ajax, một trong những lò đào tạo nổi tiếng nhất trên thế giới. Bài viết được đăng trên Twitter The Coaching Bible (<a href=\"https://twitter.com/CoachingBible\">@CoachingBible</a>). Bài dài, nhưng có rất nhiều thông tin hữu ích (theo mình), nếu mọi người quan tâm thì nên chịu khó đọc, từ đó có những liên hệ cho công tác đào tạo trẻ ở Việt Nam.</strong></p><p><strong>“Tính liên tục</strong> đặc biệt quan trọng trong sự phát triển của cầu thủ trẻ. Tất cả những người có liên quan cần được thông tin đầy đủ, và phải cùng đi về một hướng. Ở Ajax, ý kiến của người phụ trách tuyển trạch có giá trị rất to lớn. Về cơ bản, một cầu thủ trẻ của Ajax chỉ là thành viên của đội bóng trong một năm. Trung bình mỗi năm có khoảng 30 trong tổng số 160 cầu thủ trẻ phải rời đội. Trong hoàn cảnh ấy, Ajax cần phải triển khai một quy trình tuyển chọn cực kỳ gắt gao. Quy trình này dựa trên nhiều ý kiến đánh giá từ nhiều nguồn, được thể hiện dưới dạng các báo cáo.</p><p>Việc liên lạc với phụ huynh cầu thủ cũng rất quan trọng. Một cầu thủ trẻ của Ajax đã có thể được xem là một ngôi sao nhỏ trong cộng đồng của cậu ta, dù trong cách đánh giá của Ajax, cậu ta vẫn còn rất, rất nhiều điều phải học hỏi. Điều đó cũng có nghĩa là bố mẹ của cậu ta phải được thông báo đầy đủ về những gì đang thực sự diễn ra, bởi nếu không thì cầu thủ trẻ nói trên có thể sẽ phải nghe tới 2 phiên bản khác nhau cho cùng một câu chuyện. Không cần phải nói cũng biết rằng cậu ta sẽ nghiêng về phiên bản nào “lọt tai” hơn, và thường thì điều đó không tốt cho sự phát triển của cậu ta dưới tư cách một cầu thủ.</p><p>Một báo cáo chi tiết về từng cầu thủ trẻ của Ajax sẽ được trình bày mỗi năm 2 lần, vào tháng Tư và tháng 12. Bản báo cáo này sẽ được thảo luận cả với cầu thủ lẫn với phụ huynh của cậu ta. Những “yếu tố bóng đá” sẽ được chia nhỏ vào những nhóm khác nhau, bao gồm:</p><p><strong>+ Kiểm soát bóng</strong> – rê dắt, chuyền bóng, đánh bại một đối thủ, sút, tốc độ của hành động, đánh đầu tấn công, khả năng ghi bàn, tạt bóng, tốc độ khi có bóng.</p><p><strong>+ 1 v 1</strong> – phòng ngự, đánh đầu phòng ngự, xoạc bóng, tranh cướp, tranh đoạt bóng.</p><p><strong>+ Kỹ năng phối hợp</strong> – khả năng phân tích tổng thể, lựa chọn vị trí, tuân thủ các nhiệm vụ được chỉ định.</p><p><strong>+ Thể chất –</strong> tốc độ xuất phát, tốc độ từ 0 đến 10, từ 10 đến 30, và trên 30 yard, sự cơ động, sức mạnh tranh chấp, sức bền, kỹ năng chạy và sức bật.</p><p><strong>+ Cá tính –</strong> khả năng lãnh đạo, thái độ trong trận, thái độ với các những người xung quanh, ví dụ đồng đội, HLV, trọng tài…, khả năng tiếp nhận những hướng dẫn, khả năng chịu đựng áp lực</p><p><strong>+ Thông tin khác –&nbsp;</strong>khiêm tốn, hỗn xược, chơi bóng vì người khác, cầu thủ cá tính, cầu thủ kỹ thuật, thuận chân phải, chân trái, hai chân…</p><p><strong>Phân tích</strong></p><p>Bước tiếp theo là chuẩn bị các phân tích về những điểm mạnh và điểm yếu. Ở Ajax, phần lớn được thực hiện dựa trên trực giác.</p><p>Ajax sử dụng từ viết tắt <strong>TIPS</strong> để đánh giá những điểm mạnh của một cầu thủ kiểu Ajax</p><p>+ <strong>T cho Technique</strong> (kỹ thuật). Các cầu thủ trẻ của Ajax cần phải làm chủ việc kiểm soát bóng.</p><p>+ <strong>I cho Insight và Intelligence</strong> (thông minh). Khả năng quan sát và suy nghĩ trước tình huống.</p><p>+ <strong>P cho Personality</strong> (nhân cách). Phải biết giao tiếp với những người khác, có khả năng lãnh đạo, sáng tạo, tinh tế và can đảm, sẵn sàng lắng nghe đồng đội, và có khả năng làm việc một cách có kỷ luật.</p><p>+ <strong>S cho Speed</strong> (tốc độ), một yếu tố cực kỳ quan trọng mà mọi cầu thủ Ajax phải có. Tốc độ khi xuất phát, sự linh hoạt, và tốc độ trên quãng đường dài.</p><p>Các tuyển trạch viên của Ajax luôn tìm kiếm các yếu tố <strong>I, P và S,</strong> bởi vì đấy là những yếu tố rất khó tác động. T thì có thể cải thiện được. Cầu thủ trẻ của Ajax do đó thường là những người khéo léo bẩm sinh, thông minh, có nhân cách thú vị, và có tốc độ cơ bản tốt.</p><p><strong>Kế hoạch phát triển</strong></p><p>Mỗi đội trẻ (sân 11) của Ajax có 16 cầu thủ. Có 2 thủ môn. Bốn cầu thủ thuận chân phải chơi ở các vị trí 2, 6, và 7 (hậu vệ phải, tiền vệ trung tâm lệch phải, tiền vệ cánh phải). Bốn cầu thủ thuận chân trái chơi ở các vị trí 5, 8 và 11 (hậu vệ trái, tiền vệ trung tâm lệch trái, tiền vệ cánh trái). Ba cầu thủ ở các vị trí 3 và 4 (trung vệ), và 3 cầu thủ còn lại cho vị trí 9 và 10 (tiền đạo và tiền đạo lùi). Cách sắp xếp này được áp dụng từ các độ U10 trở lên. Trong quá trình phát triển của các cầu thủ, họ do đó có thể chơi ở 2 hay 3 vị trí trong đội bóng mà họ được chỉ định thi đấu.</p><p>Khi một cậu bé 7 tuổi đã vượt qua được quy trình chọn lựa gắt gao và chính thức được khoác áo Ajax, cậu sẽ phải dành cả tuần đầu tiên để học những kỹ năng cơ bản. Cậu bé phải làm chủ những kỹ thuật khác nhau nếu muốn có khả năng đưa ra những lựa chọn đúng khi chơi ở những vị trí khác nhau trong hệ thống của Ajax.</p><p>Vì lý do này, những bài tập được thiết kế bởi Wiel Coerver (ông này mình đã nhắc tới rồi, <a href=\"https://vietcuongbongda.wordpress.com/2016/03/22/robben-phuong-phap-coerver-luat-10-000-cham-va-bong-da-viet/\">xem tại đây</a>) luôn được áp dụng một cách triệt để với các nhóm tuổi từ 8 đến 10 và từ 10 đến 12. Theo các HLV, những bài tập này không chỉ giúp các em sử dụng chân thuần thục hơn, mà còn có thể giúp các em cải thiện khả năng giữ thăng bằng, tăng nhịp điệu chơi bóng, thoát sang trái hay sang phải, và khả năng sử dụng mọi phần của đôi chân. Lứa 8 đến 10 thường được học những điều cơ bản ở Ajax theo cách vui vẻ và tạo hứng thú.</p><p>Tìm ra được một tài năng đích thực ở những độ tuổi nhỏ như thế là một nhiệm vụ cực kỳ khó khăn, ngay cả với những tuyển trạch viên xuất sắc nhất của Ajax. Ngay từ độ tuổi 8 tới 10, các HLV Ajax đã ghi chú lại cách một cầu thủ trẻ xuất sắc di chuyển. Trong hai tuần kiểm tra, mỗi cầu thủ trẻ sẽ được đánh giá qua 6 hoạt động khác nhau.</p><p>Một vấn đề khác liên quan tới việc lựa chọn các cầu thủ độ tuổi 8 đến 10 là sự khác biệt trong quá trình phát triển tư duy. Nếu đã gia nhập Ajax, một cầu thủ phải có khả năng lãnh hội, nghĩa là phải hiểu được các chỉ dẫn. Môi trường sống của đứa trẻ luôn được xem xét. Phụ huynh có thể hỗ trợ tới đâu? Cậu bé cư xử thế nào? Nếu chú ý tới những yếu tố này trong quá trình tuyển chọn đầu tiên, Ajax sẽ không cần phải thực hiện thêm điều chỉnh nào nữa sau này, khi cầu thủ chuyển từ nhóm tuổi này sang nhóm tuổi khác.</p><p>Ở độ tuổi từ 8 đến 10, việc một cầu thủ chơi bóng cá nhân thay vì phối hợp với các cầu thủ khác là điều hoàn toàn bình thường. Thêm nữa, các cậu bé có xu hướng bị hút về phía trái bóng, và thường chỉ thích đưa bóng lên phía trước, không thích chuyền sang hai bên hay chuyền về.</p><p>Việc đầu tiên mà Ajax làm là đưa ra những yêu cầu với các cầu thủ trong nhóm tuổi từ 8 đến 12. Và sau đó là từ 12 đến 14, 14 đến 16, và từ 16 đến 20.</p><p><strong>Ajax nhìn vào 8 khía cạnh sau:</strong></p><p>1 – Kỹ thuật, 2 – chiến thuật, 3 – kiến thức, 4 – chạy, tập thể lực, 5 – sự hình thành nhân cách, 6 – các tình huống huấn luyện, 7 – tập luyện, 8 – các trận đấu.</p><p><strong>Với các cầu thủ trong nhóm từ 8 đến 12 tuổi, kỹ thuật là quan trọng nhất. Các cậu bé trong nhóm tuổi này phải học được cách kiểm soát bóng bằng cả 2 chân, từ mọi hướng.</strong></p><p><strong>Dưới đây là những mục tiêu mà các cầu thủ phải đạt được ở thời điểm các em chuyển lên nhóm 12 đến 14 tuổi.</strong></p><p><strong>Các yêu cầu về kỹ thuật&nbsp;</strong>bao gồm khả năng phối hợp giữa kiểm soát bóng và tốc độ trong các tình huống phức tạp có yếu tố cản trở;</p><p>+ Khả năng sử dụng cả hai chân, má trong, má ngoài, mu lai má. Đẩy bóng bằng má ngoài, rồi dùng lòng trong đá bóng đi, cả bóng sệt lẫn bóng bổng, trên những cự ly ngắn.</p><p>+ Nhận bóng và đệm bóng bằng tất cả các bộ phận của cơ thể</p><p>+ Tâng bóng bằng tất cả các bộ phận của cơ thể trừ tay</p><p>+ Chuyền bóng chính xác cả khi đang đứng yên lẫn khi đang di chuyển</p><p>+ Học kỹ năng đánh đầu cơ bản</p><p>+ Phát triển khả năng chuyển hướng cơ thể, làm động tác giả</p><p>+ Học những kỹ năng dẫn bóng vượt qua một đối thủ</p><p>+ Học cách che chắn bóng</p><p>+ Ném biên</p><p>+ Đá penalty</p><p>Về <strong>chiến thuật</strong>, các cầu thủ thuộc nhóm tuổi trẻ nhất phải nắm vững được một số nguyên tắc sau:</p><p>+ Chạy vào chỗ trống để nhận bóng</p><p>+ Các vị trí trên toàn bộ chiều dài và chiều rộng của sân</p><p>+ Kết nối với các cầu thủ ở phía trước, phía sau</p><p>+ Chiếm lấy các vị trí trên sân để nhận bóng</p><p>+ Chơi bóng từ vị trí của mình</p><p>+ Di chuyển tới vị trí của cầu thủ khác</p><p>+ Học cách chơi bóng ở các vị trí khác nhau</p><p>+ Đầu ngẩng cao</p><p>+ Đưa ra chọn lựa đúng giữa chuyền bóng và đi bóng</p><p>+ Học cách che chắn bóng khi đang rê hay chuyền bóng</p><p>+ Phòng ngự ở trung lộ</p><p>+ Kiềm tỏa cầu thủ nguy hiểm nhất của đối thủ</p><p><strong>Các kiến thức cơ bản</strong> gồm:</p><p>+ Học về luật bóng đá</p><p>+ Học cách bảo quản giày</p><p>+ Học cách nhận biết hệ thống chơi bóng của Ajax</p><p>+ Học cách chăm sóc cơ thể</p><p>+ Tiếp cận các kiến thức về dinh dưỡng liên quan tới trận đấu và tập luyện</p><p>+ Học sâu về luật bóng đá và văn hóa bóng đá ở Ajax</p><p><strong>Chạy và luyện thể lực</strong> bao gồm:</p><p>+ Học về những nguyên tắc của kỹ thuật chạy đúng</p><p>+ Chạy phối hợp</p><p>+ Học cách nhảy bằng cách bật một chân, và hai chân</p><p>+ Duy trì và phát triển sự dẻo dai</p><p>+ Học cách sử dụng cơ thể khi tranh chấp</p><p>+ Gia tăng sức mạnh bằng cách sử dụng chính sức nặng cơ thể</p><p>+ Học cách tránh một đối thủ, một cú xoạc hay một cú tắc</p><p>+ Tăng tốc về mọi hướng</p><p>+ Học cách tranh chấp bằng vai</p><p><strong>Sự hình thành nhân cách</strong> – Ajax đặt ra yêu cầu rất cao, ngay cả với những cầu thủ trẻ nhất:</p><p>+ Học về thái độ khi thi đấu, trong đó việc tôn trọng đối thủ là trung tâm</p><p>+ Học cách giao tiếp với đồng đội, HLV và các nhân viên khác</p><p>+ Học cách cởi mở tiếp thu ý kiến của người khác</p><p>+ Chấp nhận sự lãnh đạo</p><p>+ Học cách chấp nhận các quyết định của trọng tài</p><p>+ Học cách tự phân tích các trận đấu của bản thân</p><p>+ Học cách chấp hành các quy định của Ajax</p><p>+ Học cách lắng nghe HLV</p><p>+ Biết rằng bóng đá là một môn thể thao đồng đội</p><p>+ Trải nghiệm những bước cơ bản về team building</p><p>+ Học cách tập trung</p><p>+ Học cách chịu trách nhiệm về các dụng cụ</p><p>+ Học cách tránh chấn thương</p><p>+ Học cách lắng nghe cơ thể</p><p>Cứ hai năm một lần, tất cả các cầu thủ sẽ được đánh giá lại dựa trên 40 yếu tố. Những đánh giá này sẽ dẫn tới một trong 3 gợi ý:</p><p>A – ở lại</p><p>B – nghi ngờ</p><p>C – ra đi</p><p>Khi các cầu thủ trẻ của Ajax tới độ tuổi 12, các em bắt đầu bước vào giai đoạn hai của quá trình tập luyện, ở độ tuổi 12 đến 14. Đây là giai đoạn nhiều cầu thủ trẻ phát triển thể chất rất nhanh. Đây cũng là nhóm tuổi quan trọng, bởi từ đây các trận đấu thật có một vai trò quan trọng hơn hẳn. Các cậu bé tuổi 13 hay 14 đã có thể lực và tốc độ tốt hơn, và có thể dẫn bóng trên một quãng đường dài. Từ nhóm U14 trở lên, các bài tập của Ajax đã bắt đầu hướng tới các trận thi đấu thực thụ.</p><p>Những cầu thủ trẻ tuổi từ 12 đến 14 phần lớn đều đã trải quá 4 năm tập luyện ở Ajax. Các em đã được học rất nhiều điều về việc đưa ra các lựa chọn đúng trong trận đấu theo cách đầy hứng thú. Những tiêu chí nghiêm khắc hơn chỉ bắt đầu được áp dụng cho các cầu thủ bước vào năm thứ hai của cấp độ U14.</p><p>Quan sát của các HLV, và những đánh giá mang tính cảm quan của họ rằng cầu thủ này có thể phù hợp với Ajax, cầu thủ kia thì không, vẫn là tiêu chí quan trọng nhất. Tuy nhiên, lúc này, trực giác cần phải nhận được sự hỗ trợ từ thực tế, các số liệu chuyên môn.</p><p>Để bù đắp lại việc không còn bóng đá đường phố ở một thành phố bận rộn như Amsterdam, Ajax đã thiết kế những sân bóng tương tự cho những cầu thủ nhỏ tuổi nhất. Mỗi tuần 2 lần, các cậu bé từ 8 đến 12 tuổi có thể tìm thấy niềm vui ở đó thông qua các trò chơi như đá bóng lưới (soccer-tennis, kết hợp giữa bóng đá và tennis), bóng chuyền bằng đầu (luật như bóng chuyền, chỉ khác là dùng đầu thay cho tay), các trò tâng bóng, hay những trận đấu quy mô nhỏ. Ajax tin rằng các cầu thủ không nên dành quá nhiều thời gian tập với bóng.</p><p>Ban lãnh đạo của Ajax cũng tin rằng HLV cho nhóm từ 8 đến 10 tuổi cũng quan trọng như HLV cho nhóm từ 16 đến 18 tuổi. Trong triết lý của Ajax, chuyện một HLV đội U10 có tham vọng dẫn dắt đội U18 trong vài năm nữa, hay chuyện một HLV đội lớn muốn “nghỉ ngơi” bằng cách chuyển xuống huấn luyện nhóm 8 đến 10 tuổi là điều không ai tưởng tượng nổi.</p><p>Ngay cả các HLV trẻ cũng không có nhiều tự do để hành động khi để ở trong hệ thống của Ajax. Trước hết, anh ta phải luôn luôn suy nghĩ một cách tổng thể. Hệ thống chơi bóng của Ajax như một sợi dây chạy xuyên suốt từ cấp độ thấp nhất tới cấp độ cao nhất. Ở Ajax, các HLV trẻ và các cầu thủ biết chính xác ngay từ đầu hệ thống hoàn thiện sẽ trông như thế nào, bởi hệ thống chơi bóng mong muốn là hoàn toàn tương tự nhau.</p><p><strong>Triết lý của Ajax là</strong> như sau: bạn có thể học thuộc lòng một cuốn sách hay về các bài tập trong bóng đá, nhưng khả năng phản ứng đúng thời điểm, đưa ra một phân tích chính xác và hành động hợp lý vẫn quan trọng hơn nhiều. Đó mới chính là mấu chốt của vấn đề!</p><p><strong>Mong muốn tiến bộ không ngừng. Đây chính là nguyên tắc của Ajax và hệ thống đào tạo trẻ của Ajax.</strong></p><p style=\"text-align: right;\"><strong>Blog Việt Cường</strong></p><p style=\"text-align: right;\"><strong>---</strong></p><p><strong>Bài gốc: <a href=\"https://vietcuongbongda.wordpress.com/2017/02/09/dao-tao-tre-o-ajax/\">https://vietcuongbongda.wordpress.com/2017/02/09/dao-tao-tre-o-ajax/</a></strong></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-09T06:16:34.401Z","creator_id":3761,"down_point":0,"tags":null,"title":"Đào tạo trẻ ở Ajax","up_point":11}