{"_id":8916,"title":"Viết về Bohemian Rhopsody","body":"<div>Bài viết mang tính chất cá nhân và những gì mình nghĩ về nỗi lòng của FREDDIE khi viết bài hát &nbsp;này cũng như liên tưởng về hoàn cảnh của mình tới nó.về lối viết văn mình thích viết nó theo kiểu tự do không theo 1 cách nào cả,vì vậy có thể sẽ gây cực kì khó chịu với nhiều người.khuyến cáo mọi người chuẩn bị tinh thần trước khi đọc.<br>&nbsp;Dù sao thì nó cũng là 1 kiểu tribute của mình đối với cố nhạc sĩ-ca sĩ vĩ đại nhất mọi thời đại này.mình viết dành cho những người yêu thích nó.</div><div style=\"text-align: center;\"><strong><em><u>I</u></em></strong>.</div><div style=\"text-align: center;\">Bohemian Rhopsody</div><div style=\"text-align: center;\">\"is this the real life<br>is this just fantasy<br>caught in the lanslide<br>no escape from reality<br>open your eyes<br>look up to the sky and see<br>im just a poor boy<br>i need no sympathy<br>because im easy come easy go<br>little high little low<br>any way the wind blow<br>doesn't really matter to me<br>to me\"</div><div style=\"text-align: center;\">Bài hát được bắt đầu bằng những câu hỏi những suy tư của 1 kẻ mơ mộng,1 kẻ với cuộc sống ở hiện thực nhưng cầu mong rằng &nbsp;tất cả chỉ một ảo ảnh,hắn muốn thoát khỏi muốn khỏi hiện thực nhưng hắn đã bị mắc kẹt bởi những trách nhiệm xung quanh mình và hắn thầm hỏi liệu mọi người xung quanh hắn có thể thấu hiểu được những điều những thứ mà hắn đang phải trải qua hay ko? hay mọi người chỉ nhìn hắn dưới con mắt thương hại? và rồi hắn bảo với mọi người rằng hãy mở mắt ra và nhìn đi đừng nhìn hắn mà hãy nhìn lên bầu trời ấy để thấy được rằng cho dù hắn có là 1 kẻ đáng thương -poor trong tiếng anh đôi khi còn được dùng là đáng thương,tội nghiệp-thì hắn cũng không cần sự thương hại của bất cứ ai cả cũng giống như bầu trời lúc xanh tươi ,lúc xám ngắt,khi mưa,khi nắng,hắn cũng lúc vui,lúc buồn,khi tốt,khi xấu.Hắn cũng chỉ là con người mà thôi và cho dù mọi người có ghét hắn,thương hắn hay buôn lời cay đắng với hắn,nó cũng quan trọng với hắn cũng giống như việc ngọn gió có làm gì đi chăng nữa thì bầu trời vẫn cứ làm những công việc của nó qua từng tháng năm.</div><div style=\"text-align: center;\"><strong><em><u>II</u></em></strong></div><div style=\"text-align: center;\">\"Mama, just kill killed a man<br>put a gun against his head<br>pulled my triggered now he's dead<br>mama &nbsp;life has just begun<br>but now i've gone and thrown it all away<br>Mama ooohhh<br>Didnt mean to make you cry<br>if im not back again this time tomorrow carry on carry on<br>as if&nbsp;nothing really maters\"</div><div>Những lần đầu tiên khi nghe bài hát này tôi thường nghĩ về 1 người đàn ông đã phạm tội giết người và về bên mẹ mình thổ lộ với bà ấy về việc đã vô tình giết 1 người hoặc ít nhất là những xung quanh tôi hay nói với nhau đó là ý nghĩa về bài hát nhưng sau khoảng hơn trăm lần nghe và xem xét bài hát trên nhiều góc độ thì mình lại nghĩ nó như 1 bức thư hơn là lời nói trực tiếp từ 2 người.chắc hẳn nếu mọi người đọc bài viết này đều đã biết rằng Freddie công khai mình là người đồng tính và đừng nói là thời đó bây giờ vẫn còn rất nhiều gia đình không chấp nhận chuyện con mình là đồng tính nên nói về giết người ở đây có lẽ là nghĩa bóng nói rằng ông đã thổ lộ với cha mình để tìm sự đồng cảm từ những người thân trong gia đình nhưng cha ông đã không chấp nhận được sự thật ấy,cha ông thất vọng cảm giác như ai đó vừa giết cha ông vậy,cha ông xấu hổ vì con mình như vậy rồi với tất cả sự xấu hổ ấy cha ông đã từ ông không muốn thấy mặt ông &nbsp;và tất cả những gì ông những gì đã có giữa 2 người đã đổ vỡ ông tự trách mình rằng tất cả &nbsp;những chuyện xảy ra đều là lỗi của mình nếu mình không nói ra thì mọi chuyện có lẽ đã không như vậy rồi.ổng lúc đó có lẽ đã cảm thấy bị tổn thương và không thể nói chuyện trực tiếp với mẹ ông vì sợ rằng nếu cả mẹ ông cũng cư xử như thế ông sẽ không chịu đựng được-đây cũng là 1 trong những lý do mình nghĩ rằng ông viết thư để gửi cho mẹ ông chứ không nói chuyện trực tiếp. \"mama oooh\" ông đang rất đau khổ khi viết những dòng này nhưng ông không thể ở lại nữa khi đã nói ra những chuyện đó ông không thể chịu đựng được sự khinh khi và tủi nhục ấy được vì vậy ông nói rằng \"nếu ngày mai mẹ không thấy con trở về vào lúc này mẹ hãy cứ tiếp tục sống như con chưa từng tồn tại \"if im not back again this time tomorrow carry on carry on<br>as if nothing really maters\".</div><div style=\"text-align: center;\"><strong><em><u>III</u></em></strong></div><div style=\"text-align: center;\">\"too late my time has come<br>send shivers down my spine<br>body's aching all the time<br>goodbye everybody.i've got to go<br>gotta leave you all behind<br>and face the truth\"</div><div>những lời tiếp theo của Freddie làm ta liên tưởng đến ông nghĩ mình là kẻ tội đồ-1 kẻ phản bội lại chúa-vì ông đã không làm theo những điều kinh thánh đã nói -đồng tính là 1 tội với chúa- &nbsp;xứng đáng phải chịu những sự &nbsp;trừng phạt giày xéo đầy đau đớn lên cơ thể của mình trong giây phút có lẽ &nbsp;ông nghĩ rằng &nbsp;mình sẽ không còn được phép tiếp tục sống nữa nhưng ông vẫn cứ sống. có lẽ ông đã tự nhủ rằng đây chính là hình phạt chúa dành cho ông và ông &nbsp;phải sống hết kiếp người của mình để chịu đựng hình phạt ấy.rồi kẻ tội đồ phải từ bỏ tất cả mọi người mọi mối quan hệ để chịu đựng hình phạt đã được gắn chặt lên người mình và đôi diện với chính con người của mình.nhưng mọi thứ đã quá nặng nè &nbsp;và thứ duy nhất ông nghĩ đến đó là tự sát.......</div><div style=\"text-align: center;\"><strong><em><u>IV</u></em></strong></div><div style=\"text-align: center;\">\"mama oohhhhh<br>i dont wanna die<br>i sometime i wish i'd never been borned at all\"</div><div>&nbsp;(mẹ àh! con đã tuyệt vọng rồi con không muốn chết,con không muốn chết như vậy đâu!tại sao con lại được sinh ra trên cõi đời này chứ ?)</div><div style=\"text-align: center;\"><strong><em><u>V</u></em></strong></div><div style=\"text-align: center;\">\"i see a little silhouetto of a man<br>scaramouche scaramouche<br>will you do the fandango<br>Thunderbolt and lightning,<br>Very, very frightening me.<br>(Galileo) Galileo.<br>(Galileo) Galileo,<br>Galileo Figaro<br>Magnifico-o-o-o-o.\"</div><div>trong cơn mê man ở 1 nơi vô định nào đó có 1 gã nhỏ bé vô hình dáng chỉ có cái bóng đen mờ ảo và những người xung quanh thì gào thét \"scaramouche,scaramouche hãy nhảy điệu fandango đi nào\" và kèm theo đó là những sấm chớp ánh sáng giựt liên hồi khiên cho những con người gan dạ nhất cũng cảm thấy đáng sợ và theo đó là tiếng gọi 1 cái tên khác \" galileo,galileo,galileo figaro kì diệu\" tất cả như &nbsp;show diễn về cuộc đời 1 ai đó:</div><div style=\"text-align: center;\">\"I'm just a poor boy, nobody loves me.<br>He's just a poor boy from a poor family,<br>Spare him his life from this monstrosity.\"</div><div>tên diễn viên chính bắt đầu hát : \"ta là 1 kẻ đáng thương,không ai yêu ta cả\"<br>và những người diễn viên còn lại hoà theo như 1 buổi nhạc kịch broadway vậy: \"hắn ta chỉ &nbsp;là 1 tên nghèo nàn đến từ 1 gia đình nghèo khổ,ghê tởm hắn bởi vì sự khác biệt của hắn\"</div><div style=\"text-align: center;\">\"Easy come, easy go, will you let me go?<br>Bismillah! No, we will not let you go. (Let him go!)<br>Bismillah! We will not let you go. (Let him go!)<br>Bismillah! We will not let you go. (Let me go!)<br>Will not let you go. (Let me go!)<br>Never let you go (Never, never, never, never let me go)<br>Oh oh oh oh<br>No, no, no, no, no, no, no<br>Oh, mama mia, mama mia (Mama mia, let me go.)<br>Beelzebub has a devil put aside for me, for me, for me.\"</div><div>tên diễn viên chính lại bắt đầu hát: \"dễ đến,dễ đi các ngài sẽ tha tội cho con chứ\".mọi thứ bắt đầu trở nên kì dị và mờ ảo những tiếng nói bắt đầu thay đổi nhịp điệu dồn dập hơn và đổ dồn về tên tội đồ ấy :\"nhân danh thánh allah! không bọn ta sẽ ko bao giờ tha thứ cho ngươi\" từ 1 hướng khác những tiếng nói lại nói rằng: \"hãy để hắn đi\" &nbsp;mọi thứ cứ dần mờ ảo-\"nhân dân thánh allah chúng ta sẽ ko để người đi (hãy để hắn đi)\"- và ma quái 1 cách bất thường &nbsp;và chỉ trong nháy mắt tôi đã thay thế tên diễn viên chính quỳ trên sân khấu với những gọng cùm nối từ tay xuống chân và bên trên là những quan toà đang phán xét tội lỗi của tôi \"nhân dân thánh allah! chúng ta sẽ không bao giờ tha thứ cho ngươi\" và tôi cố gào thét \"hãy thả tôi ra\"<br>-\"chúng ta sẽ không thả ngươi ra\" -\"hãy thả ta ra\".<br>những tiếng nói ngày càng mờ ảo và xoay vòng 1 cách ma quái như tiếng tụng kinh vậy bọn chúng khiến những chiến binh quả cảm nhất cũng phải run sợ và bỏ cuộc và rồi ta đã bỏ cuộc.<br>-\"không bao giờ chúng ta tha cho người đâu\" -\"không bao giờ,không bao giờ không bao giờ tha cho tôi cả.\"<br>tôi dùng hết sức của mình mà gào thét \" KHÔNG KHÔNG KHÔNG KHÔNG KHÔNG\"<br>-\"ÔI mẹ ơi me ơi hãy cứu con đi \"<br>trong phút chốc ấy người cuối cùng hiện ra đó là beelzebub và đặt lên vai tôi 1 con quỷ cho tôi, trong khi tất cả những người khác ruông bỏ tôi thì chỉ có 1 mình ngài đã giải thoát cho tôi....</div><div style=\"text-align: center;\">\"So you think you can stone me and spit in my eye?<br>So you think you can love me and leave me to die?<br>Oh, baby, can't do this to me, baby,<br>Just gotta get out, just gotta get right outta here\"</div><div>giật mình tỉnh dậy từ cơn mê man,những suy nghĩ về cuộc sống bỗng chốc trở nên tốt hơn,ý chí sống &nbsp;đang mạnh mẽ hơn bao giờ hết,tự nhủ với lòng mình rằng không 1 ai kể từ nay được phép khinh bỉ hắn,không ai được phép làm tổn thương hắn nữa chắc chắn rằng họ sẽ không bao giờ có được cơ hội để làm điều đó,tất cả bọn chúng sẽ phải biến khỏi đây ngay lập tức.</div><div style=\"text-align: center;\"><strong><em><u>VI</u></em></strong></div><div style=\"text-align: center;\">\"Nothing really matters,<br>Anyone can see,<br>Nothing really matters,<br>Nothing really matters to me.<br><br>Any way the wind blows.\"</div><div>\"không còn gì quan trọng nữa rồi ai cũng có thể thấy,không còn gì quan trọng nữa,không còn gì quan trọng với tôi nữa rồi-những thứ quan trọng đã bỏ lại đằng sau hết rồi.\"<br>Dù mọi chuyện có như thê nào đi nữa thì nó cũng không còn quan trọng nữa nhỉ</div><div style=\"text-align: right;\">Sài Gòn,20/8/2017</div><div style=\"text-align: right;\">YuRiSiO</div><div style=\"text-align: right;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":10423,"created_at":"2017-08-20T07:16:18.098Z","down_point":2,"up_point":14,"tags":[]}