{"_id":9049,"title":"AI ĐÃ MẤT GÌ ?","body":"<div style=\"text-align: justify;\">Đến giờ này vẫn chưa thấy mưa, có lẽ Ngưu Lang và Chức Nữ chưa gặp được nhau rồi.</div><div style=\"text-align: justify;\">Phải chăng do sự tàn phá môi trường mà ảnh hưởng đến sự sinh tồn cũng như số lượng quạ, nên cầu Ô Thước chưa kịp bắc?</div><div style=\"text-align: justify;\">Hay là do họ đã có những sự quan tâm khác to lớn hơn, quan trọng hơn nên họ cũng chẳng thiết gặp nhau, như hàng nghìn năm qua vẫn vậy?</div><div style=\"text-align: justify;\">Hay do cái đô thị này quá bất định với vô vàn sự biến mất bất ngờ, nên đến những thứ đã tồn tại hàng nghìn năm nay cũng không nằm ngoại lệ?</div><div style=\"text-align: justify;\"><strong>Hà Nội có gì bất biến không, ngoại trừ việc có và chỉ có mười ba cái ngã ba xung quanh hồ Hoàn Kiếm?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/08/18620328_10207870254828490_751785700044120530_n.jpg?w=620\" alt=\"18620328_10207870254828490_751785700044120530_n\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Em đang nghĩ đến điều gì? Chúng ta có đang chung một suy nghĩ không?</div><div style=\"text-align: justify;\">Bây giờ, nếu em muốn ăn một hộp xôi tạm chấp nhận được vào lúc 22h30, chắc anh sẽ phải suy tư kết hợp tra cứu nhiều lắm đấy! Xôi Yến dù chẳng quá ngon, nhưng cũng nổi danh bốn cõi khiến &nbsp;giá cao nhưng khách vẫn tấp nập từ vươn thở tới lơ mơ, từ sáng sớm tới tối mịt. Thế mà đến một ngày, tự nhiên đóng cửa với chẳng một lý do. Chẳng biết do lô đề bóng banh cỏ xanh cỏ đen cỏ trắng hay do cái gì, nghe tin ngoài chợ Hàng Bè thì chỉ biết là vỡ nợ.</div><div style=\"text-align: justify;\">Quán chè chén vỉa hè phố Tôn Đản của chú gù (tôi vẫn luôn tin đây là nguyên mẫu ngoài đời của nhân vật chính cũng gù, bán quán nước trong phim truyền hình Ngõ Lỗ Thủng), cũng tự nhiên biến mất sau bao năm, trong một ngày không được dự báo trước.</div><div style=\"text-align: justify;\">Có một thời gian dài, đô thị này mang kết cấu nội thành ngoại thị. Nó đã tạo nên thật nhiều lớp trầm tích văn hóa, còn đọng lại nơi các di tích từ xưa với những biểu hiện đa dạng. Nhưng hình như những thông tin, ý niệm cứ mất dần dần và những hoành phi, câu đối, tượng … cũng dần biến mất vì lý do nào đó mà ta chẳng thể nào biết được, mà có biết được cũng khó có thể nói.</div><div style=\"text-align: justify;\">Tất nhiên là bên cạnh những điều tiêu cực, ta vẫn còn thấy những điều tích cực. <strong>Nhưng dù tiêu cực hay tích cực, nền tảng ở đây vẫn luôn là sự biến đổi đến từng ngày, thậm chí từng giờ.</strong> Có những nơi hôm trước mang biển hiệu này, hôm sau đã thành biển hiệu khác. Có những cửa hàng đẹp đẽ, bề thế, mặt tiền rộng rãi và sạch đẹp, chỉ sau một hôm đã biến thành ba cửa hàng nhỏ bán ba loại sản phẩm hoàn toàn mới.<strong>&nbsp;Cái guồng quay chuyển động không ngừng đã làm nên tính bất định của đô thị?</strong></div><div style=\"text-align: justify;\">Cách đây tầm 15 năm là cơn sốt của cà phê truyền thống. Các quán cà phê ra đời để phục vụ nhu cầu trao đổi công việc, họp lớp, chém gió… đã góp phần đổi màu hoàn toàn những con phố êm đềm, tĩnh lặng như Nguyễn Hữu Huân, Triệt Việt Vương, Hàng Chuối… Cách đây tầm 5 năm tới thời của đồ take-away, các loại đồ đá xay pha kèm siro, nguyên liệu nhiều khi chưa rõ nguồn gốc. Và tương tự là gần 2 năm trở lại đây tới bây giờ, trà sữa tái trở lại ngôi vương khi mọc lên như nấm trên từng con phố (thời kì phát triển rực rỡ đầu tiên của trà sữa là giai đoạn 2001 – 2003 với một loạt các hàng Feeling Tea với mặt tiền tối đa 2m, sâu tối đa 3m). Mỗi loại đồ uống nổi lên sẽ mang theo muôn vàn cơn gió, tác động tới nhiều góc cạnh thói quen của mỗi người. <strong>Và đó mới chỉ là một phần rất nhỏ của cơn lốc đô thị đi kèm những bất định, khiến ta cảm thấy bơ vơ và vong thân ngay tại mảnh đất đã sản sinh và nuôi dưỡng mình.</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/08/18882222_451471061874092_2622352370278983065_n.jpg?w=620\" alt=\"18882222_451471061874092_2622352370278983065_n\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>“Bát phong xuy bất động” liệu có khi nào sẽ biến mất khỏi đô thị này, như cách tan biến của những bong bóng trên phố đi bộ bên hồ Gươm?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nguồn :&nbsp;</div><div style=\"text-align: justify;\"><a href=\"https://tranquoctuan89.wordpress.com/2017/08/29/ai-da-mat-gi/\" target=\"_blank\">https://tranquoctuan89.wordpress.com/2017/08/29/ai-da-mat-gi/</a></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/nhungcamxuctrongveo\" target=\"_blank\">https://www.facebook.com/nhungcamxuctrongveo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6040,"created_at":"2017-08-29T13:23:35.536Z","down_point":0,"up_point":10,"tags":[]}