{"_id":11123,"title":"Đơn giản như chính chúng ta lúc nhỏ!","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58bee8c0eb1011e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Here we go!</div><div>Xin chào các bạn, <strong>SearyShiet</strong> đã quay lại đây, hôm nay mình cùng nói về một chủ đề khác mọi hôm nào, một chủ đề chắc không giống mình nói mọi hôm một chút nào luôn. Sau khi searching một chút trên spiderum chúng ta thì mình thấy chưa có bài post nào viết về chủ nghĩa sống tối giản - <strong>Minimalism&nbsp;</strong>nên hôm nay mình xin mạn phép nói về vấn đề ấy một chút nhể!! :>></div><div>Tadaaaaa~~ chào mừng các bạn đến với thế giới nội tâm của <strong>SearyShiet,&nbsp;</strong>mở đầu của chuyến phiêu lưu sắp tới đó là <strong>Minimalism&nbsp;</strong>- chủ nghĩa tối giản, và tất nhiên mình là một <strong>Minimalist -&nbsp;</strong>người theo chủ nghĩa tối giản.</div><hr><div><strong>1</strong><strong>: History</strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong>Phong cách/chủ nghĩa tối giản bắt đầu ra đời sau thế chiến thứ 2, mạnh mẽ nhất với \"nghệ thuật thị giác\" - <strong>visual art&nbsp;</strong>( là một hình thức nghệ thuật tạo ra các sản phẩm bắt nguồn tự nhiên, chủ yếu tác động vào thị giác) - &nbsp;Mỹ vào những năm 1960 và đầu những năm 1970. Các nghệ sỹ nổi bật liên quan đến chủ nghĩa tối giản bao gồm Donald Judd, John McCracken, Agnes Martin, Dan Flavin, Robert Morris, Anne Truitt và Frank Stella. Nó xuất phát từ các khía cạnh giảm thiểu của chủ nghĩa hiện đại và thường được hiểu như là một phản ứng chống lại chủ nghĩa trừu tượng và là một cầu nối của sự phát triển của &nbsp;<strong>Post-Minimalism&nbsp;</strong>(mình không thể dịch chính xác từ nay là gì, chung chung nó là một thuật ngữ nghệ thuật được <strong>Robert Pincus-Witten</strong> đặt ra năm <strong>1971</strong> được dùng trong rất nhiều lĩnh vực nghệ thuật khác nhau được \"truyền cảm hứng\" và \"phát triển\" bởi <strong>Minimalism</strong>).</div><hr><div><strong>2: Defination</strong></div><div>Để mình nói rõ một chút về <strong>Minimalism</strong>, thật sự vì nó xuất phát từ tinh thần của con người nên để định nghĩa nó không thể chỉ vài dòng cỏn con là có thể định nghĩa hay phân nó vào dạng gì, bởi vì mỗi người sẽ có một thế giới quan để đánh giá một sự vật/hiện tượng từ đó suy ra định nghĩa của họ về sự vật/hiện tượng đó cũng có thể sẽ khác, không gì là đúng hoàn toàn cả nhưng có thể nhìn chung một cách tổng quát <strong>Minimalism&nbsp;</strong>là một công cụ có thể giúp bạn tìm kiếm tự do. Tự do khỏi sợ hãi. Tự do khỏi lo lắng. Tự do khỏi áp đảo. Tự do khỏi tội lỗi. Tự do khỏi trầm cảm. Tự do khỏi sự bám lấy văn hoá tiêu dùng mà chúng ta đã xây dựng cuộc sống của mình xung quanh. Tự do thực sự. Ví dụ đơn giản cho việc sống đơn giản là mình ví dụ đơn giản như ví dụ đơn giản mình đang ví dụ cho bạn đang hiểu đơn giản ví dụ đơn giản này :>></div><div>Oh hell, thằng này nó lại điên nữa rồi, oh no~~ đừng nói vậy tội em lần n. Thật ra để ví dụ cho sự đơn giản, theo mình thì chả có gì cả, chắc do mình sống vậy quen rồi nên không nghĩ ra thứ gì khác biệt hmmm, dùng não nào, dùng nào nào *3.14. Mình có rồi, đơn giản thế này nhé: Bạn thích một cô gái, bạn yêu một anh chàng, nhưng họ ở tầm 7 bạn ở tầm 4, bạn nghĩ bạn không thể tiếp cận người đó, mình lại không nghĩ vại, đánh giá một người dựa trên thang đo hay chỉ vì vẻ ngoài thì chắc chắc bạn hoặc người đánh giá đó không đủ 0.1 trong thang đo của bạn hoặc người đánh giá đó. Con người yêu nhau vì cảm xúc , gắn bó nhau hàng chục năm trời, 20 năm đầu là cảm xúc, 20 năm sau là tình nghĩa, vậy tại sao lại đem những sự đánh giá của bạn ( 7-4) để làm rào cản bạn tiến đến người đó, mọi thứ sẽ í-zy (ez - easy) hơn triệu lần nếu ta không nghĩ quá nhiều, mọi thứ đều có cái giá của nó, nếu bạn cưa đổ được người ấy thì tốt còn không thì có thể bạn không hợp, vẫn còn hàng triệu cơ hội trong cuộc đời bé nhỏ này mà. Sống đơn giản giúp ta suy nghĩ tích cực hơn và đó rất cần trong thời buổi hiện nay, lúc mà mọi thứ đều có thể gây stress cho bạn. Và điều đó không tốt chúc nào :<<</div><div>Thầy mình luôn nói: \" Phật dạy sống đơn giản\" - So you guys, less is more :>></div><hr><div><strong>3: Is Minimalism Just for Single, Rich, White Guys or you must be a young white male from a privileged background.&nbsp;</strong></div><div>Sơ lược một tý về tiêu đề, phải chăng Minimalism chỉ dành cho nhưng người đàn ông da trắng, giàu sụ và ế? ( a young white male from a privileged background nghĩa là những người đàn ông da trắng xuất thân từ dòng dõi danh gia vọng tộc )&nbsp;</div><div>Mình có thể trả lời là:&nbsp;</div><div>Khi ta đọc câu hỏi này ta sẽ chỉ khăn khăn nhầm vào trọng tâm của nó để trả lời, nhưng khi ta đặt góc nhìn ra rộng hơn, ta có thể không chỉ trả lời câu hỏi này không, mà ta có thể có thêm một \"luồng suy nghĩ mới\" về thế giới này.</div><div><strong>The Bureau of Labor Statistics (&nbsp;</strong>cục thống kê lao động??) cho thấy trong nền kinh tế ngày nay, người nghèo có thể có nhiều tiện nghi vật chất như ôtô, tivi, máy tính, điện thoại thông minh như những người giàu có hơn, nhưng vẫn bị mắc kẹt trong các công việc có thu nhập thấp và ít có triển vọng cải tiến \". Nói cách khác, người giàu và người nghèo có thể bị áp bức bởi những thứ họ muốn. Tuy nhiên, người nghèo đang bị hạn chế bởi vì \"<strong>triển vọng cải thiện</strong>\" của họ ít hơn.</div><div>Có lẽ chủ nghĩa tối giản là \"<strong>triển vọng cải tiến</strong>\". Bạn thấy, bất cứ khi nào ham muốn lớn hơn khả năng của bạn để đạt được, bất mãn xuất hiện. Nhưng bằng cách giảm bớt ham muốn tiêu tiền, chúng ta sẽ kiểm soát được ham muốn của chúng ta - cũng như túi tiền của chúng ta.</div><div>Theo tờ <strong>New York Times</strong>, có bằng chứng cho thấy \"tiền làm giảm đau khổ trong trường hợp nhu cầu vật chất thật sự cần. Nhưng khi tiền trở thành một sự kết thúc, nó cũng có thể mang lại sự khốn khổ\". Nói một cách khác: khi nhu cầu cơ bản của con người được đáp ứng, tiền không mua được hạnh phúc, và cũng không nghèo đói.&nbsp;</div><div>Nếu có bất cứ điều gì xảy ra, những người có ít tài nguyên hơn, đặc biệt là những người có ít tiền hơn, có thể hưởng lợi nhiều nhất từ chủ nghĩa tối giản bởi vì lối sống giản đơn giúp mọi người xác định cái gì thực sự làm tăng giá trị cho cuộc sống của họ - điều gì thực sự phục vụ mục đích và mang lại niềm vui.</div><div>Điều này thậm chí còn quan trọng hơn khi tài nguyên của chúng ta bị hạn chế. Nếu chúng ta có ít tiền hơn, thì chúng ta phải cẩn thận hơn với cách chúng ta chi tiêu nó. Điều đó không có nghĩa là sai lầm khi sở hữu tài sản vật chất. chúng ta thường có xu hướng tạo ra nhiều ý nghĩa cho những thứ xung quanh, thường bỏ qua sức khoẻ, mối quan hệ, niềm đam mê, sự phát triển cá nhân, và mong muốn đóng góp của bản thân. Bạn muốn sở hữu một chiếc xe hơi hoặc một ngôi nhà? Tuyệt vời, có lúc đó! Bạn muốn nuôi một gia đình và có một nghề nghiệp? Nếu những điều này là quan trọng với bạn, thì đó là tuyệt vời. Chủ nghĩa tối giản chỉ đơn giản là cho phép bạn đưa ra những quyết định này một cách có ý thức hơn, một cách có chủ ý hơn.</div><div>Người giàu hoặc người nghèo, đã lập gia đình hoặc độc thân, da đen hoặc trắng, đơn giản hóa cuộc sống của họ chỉ có thể có lợi cho hoàn cảnh của một người. Những người Stoics (những người sống theo trường phái khắc kỷ) hiểu điều này. Cũng như Thoreau, Gandhi và Chúa Jêsus và Đức Phật. Nó chắc chắn sẽ được tốt đẹp nếu mọi người khác đều sống theo chủ nghĩa này.</div><div>Không ai không thể sống tối giản, không ai có quyền ngăn cản điều đó, thế giới sẽ tốt đẹp hơn nếu chúng ta đơn giản đi, trao yêu thương nhiều hơn, vì chỉ có yêu thương thì thế giới mới thật sự có màu sắc.</div><hr><div><strong>4: 25 Reasons You Might be a Minimalist</strong></div><div>1: .</div><div>2: ..</div><div>.....</div><div>25: Bạn cảm nhận bạn là <strong>minimalist</strong> thì bạn là <strong>minimalist</strong>, nếu người ta không chấp nhận bạn nói bạn là <strong>minimalist</strong> thì kệ họ, bạn đâu thể cãi lại với từng người rằng bạn đúng họ sai :)</div><blockquote><div><strong>i dont give a shit!</strong></div></blockquote><hr><div><strong>5: Minimalism has helped us...</strong></div><ul><li>Eliminate our discontent - loại bỏ sự bất mãn</li><li>Reclaim our time - thu hồi thời gian ( mình không biết thật sự nên dịch kiểu gì nữa nhưng ý chính của nó là chúng ta sẽ có thêm thời gian )</li><li>Live in the moment - sống hiện tại ( lại một cái đánh đố nữa hmmm, ý chính là mình nên sống với những gì mình đang có hiện tại, đừng nghĩ xa vời quá )</li><li>Pursue our passions - theo đuổi đam mê</li><li>Discover our missions - tìm ra nhiệm vụ của chúng ta</li><li>Experience real freedom - trải nghiệm tự do thật sự</li><li>Create more, consume less - tạo nên nhiều hơn, tiêu lại ít hơn</li><li>Focus on our health - chú tâm vào sức khỏe</li><li>Grow as individuals - phát triển nhân cách&nbsp;</li><li>Contribute beyond ourselves - đóng góp \"vượt qua\" bản thân??? ( ý chính là mình đóng góp không chỉ vì bản thân chúng ta, mà còn vì những thứ khác )</li><li>Rid ourselves of excess stuff - Thoát khỏi những thứ dư thừa khác</li><li>Discover purpose in our lives - Tìm ra mục đích sống</li></ul><div><br></div><div>Kết thúc bài này rồi, mình mong mọi người đã hiểu một chút ít về <strong>Minimalism</strong>, không hiểu cũng không sao đâu, trãi nghiệm nhiều một tí, yêu bản thân một tí, là đã quá tốt rồi, hãy cứ yêu đi vì cuộc đời cho phép, cứ vui đi, vì ta không...cô đơnnnnnn, vì ta còn sống ú ú yehahh~~~.&nbsp;</div><div>Một lần nữa mình mong mọi người sẽ tiếp tục ủng hộ trong thời gian sắp tới, mỗi khi log in vào thấy noti báo đỏ mình rất vui, được upvote thì càng vui hơn nữa, bùng nổ luôn là đọc được các cmt của các bạn, ngàn yêu thương. Btw mình có khá nhiều ý tưởng cho các bài viết sấp tới, mong các bạn cmt cho mình biết các bạn muốn mình viết về gì nhé!</div><div>(phim, đời sống, khoa học công nghệ, truyền cảm hứng, nghệ thuật, flim making, âm nhạc, tuổi 18, vì sao mình không thích làm cho công ty nhật? &nbsp;yah pick one of them guys, plz)</div><div>Tóm cái váy lại là chúc tất cả mọi người ngủ ngon <3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13802,"created_at":"2017-12-27T16:07:59.420Z","down_point":2,"up_point":12,"tags":[{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"5a43c55fef834f2b194ee5c6","name":"HUMAN"},{"_id":"5a43c55fef834f2b194ee5c7","name":"MINIMALIST"}]}