{"_id":17070,"tags":[{"_id":"5bdbce6a6c7bb85e924ae1c3","name":"THE FLASH"},{"_id":"590c0cdf5210c2058fbf021a","name":"FLASH"},{"_id":"5bdbce6a6c7bb85e924ae1c5","name":"SPEEDSTER"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"up_point":10,"down_point":0,"title":"FLASH FACT : CÔNG THỨC KẾT NỐI SPEED FORCE - 3X2(9YZ)4A","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31125650e81611e883d39b1537b4346f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như các cậu đã biết, ta có hàng tá cách để kết nối với Speed Force. Nào thì phải được chọn này, nào thì phải xứng đáng này, nào thì gặp tai nạn này (nhưng rất tiếc là vẫn phải xứng đáng, hoặc mấy cậu thăng luôn). Từ đó mà một số cách đi đường tắt đã được tạo ra, như sử dụng thuốc Velocity-9 của Vandal Savage hay bộ đồ Speed Machine của Carver, nhanh gọn mà 100% có siêu tốc độ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/030d67c0e80911e8888b11ef6e42c1d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Velocity-9</figcaption></figure></div><div>Tuy nhiên, kết cục lại không được hay cho lắm. Velocity-9 tác động cơ thể người dùng còn kinh hoàng hơn cả ma túy thông thường. Nó gây ra các triệu chứng như đỏ mắt, chảy dãi, lờ đờ mệt mỏi, gây lão hóa với tốc độ cực nhanh, nhưng đáng sợ nhất là NGHIỆN. Khi chích thêm một liều tiếp, cơ thể sẽ trẻ trung bình thường nhưng thuốc thì không thể bỏ. Dùng lâu dài cũng chết, mà bỏ thì cũng thành cái xác co quắp. Về phía Speed Machine, nguyên lý đơn giản của nó là nạp đầy tế bào cơ thể bằng Speed Force. Nhưng tế bào của người bình thường vốn không hề có sự kết nối chặt chẽ với Speed Force nên nếu thúc ép quá, cơ thể sẽ mất kiểm soát và dẫn đến cái chết.</div><div>Vậy có lối tắt nào mà không đau đớn cũng không gây mất mạng, hiệu quả lại cao không? Đó chính là công thức tốc độ 3X2(9YZ)4A.</div><div><strong>I. Nguồn gốc:</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d807bc30e80b11e8abe68de55ec1a8f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giáo sư Ezra Gill và Johnny Chambers</figcaption></figure></strong></div><div>Theo như More Fun Comics #71, công thức này được phát hiện trong 1 mẩu giấy ở ngôi mộ của Pharaon bởi giáo sư Ezra Gill, và sau này ông đã trao lại cho Johnny Chambers. Sử dụng công thức đó, Johnny Chambers trở thành 1 siêu anh hùng tốc độ với bí danh Johnny Quick. Con gái của anh, tức Jesse Belle Chambers (Jesse Quick) và The Flash Wally West chính là những người tiếp theo sử dụng thành công công thức này.&nbsp;</div><div><strong>II. Sử dụng</strong></div><div>Khi tớ nói rằng \"3X2(9YZ)4A\" là cách kết nối an toàn, hiệu quả lại cao, thì ý tớ chính là chỉ cần đọc công thức đó lên và...bùm, các cậu trở thành speedster, không có vụ lên cơn nghiện hay mất xác. Nghe dễ dàng nhỉ, nhưng rất tiếc là không thể. Mọi công thức kết nối với 1 chiều năng lượng nào đó thì vẫn chỉ là công thức, bạn cần phải đạt điều kiện gì đó thì mới có thể sử dụng được. Nghĩa là không phải ai cũng có thể thành công, và có thể nói là tốn công vô ích. Vậy nguyên lý của nó là gì? Cách vận dụng nó là chi?</div><div>Theo lý thuyết, thế giới gồm có bốn chiều, trong đó có ba chiều không gian (three Dimensional Geometry) và một chiều thứ 4 là chiều thời gian. Công thức 3X2(9YZ)4A là công thức toán học mô tả chiều thứ 4 đó. Bằng cách hình dung nó trong đầu và nói nó ra như một cách để tập trung, bộ não sẽ chạm tới chiều không gian cao hơn (mà Johnny nghĩ là chiều thời gian) rồi hấp thụ năng lượng siêu tốc từ đó. Nghĩa là điều kiện tiên quyết của việc này không phải là học thuộc, mà phải là hình dung được hình ảnh cấu trúc của chiều không gian đó trong đầu. Nên khi học nó lần đầu trong The Flash Vol. 2 #78, Wally đã thất bại bởi điều đó không hề dễ dàng như việc chích thuốc Velocity-9. Cũng bởi vì việc quan trọng nhất là hình dung về cấu trúc của chiều thời gian, nên việc đọc nó ra chỉ là hình thức, đọc nửa vời cũng có thể thi triển thành công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8376ec90e81011e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyên lý của công thức</figcaption></figure></div><div>Công thức này không hẳn chỉ là lấy năng lượng từ SF như Speed Machine, thực tế cho thấy nó còn tạo ra đường kết nối chìm của tế bào với SF như các speedster \"được chọn\" khác. Tức là cha con Chambers không cùng dạng với các nạn nhân bị ảnh hưởng bởi cơn bão Tốc Lực trong The Flash (2016). Bằng chứng là khi bị cướp đi tốc độ trong The Flash Vol. 2 #96, Johnny Chambers không thể lấy lại chúng cho dù sử dụng công thức lần nữa bởi đường kết nối đó đã bị Savitar cắt đứt. Nhưng cũng giống như các The Flash, Johnny đã lấy lại tốc độ sau khi chấp nhận rằng sức mạnh của anh đến từ Speed Force chứ không phải công thức (Impulse (1995) #11).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15cf8610e81111e8888b11ef6e42c1d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Johnny lấy lại tốc độ của mình</figcaption></figure></div><div>Nhờ sử dụng công thức này, cha con nhà Chambers có thể đạt tới vận tốc 1/2 ánh sáng (điều này được khẳng định rất nhiều lần, và được ghi lại rõ ràng trong Flash Secret Files #1). Jesse cũng có thể đọc nhiều lần để tăng tốc, nhưng không có nghĩa là lần 1 sẽ là 1/2 tốc độ ánh sáng, rồi lần 2 sẽ là tốc độ ánh sáng. Cách kết nối này cũng chỉ như 1 con đường tới SF, tức là nếu người sử dụng đọc thêm nhiều lần thì con đường sẽ mở rộng thêm ra, chứ không phải là sẽ mở thêm 1 con đường y hệt. Trong Wonder Woman Plus, Jesse đã đọc ít nhất 4 lần mới có thể tiến tới cái rìa của Speed Force, tức là đạt vận tốc ít nhất là ánh sáng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ca60650e81411e883d39b1537b4346f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jesse tiến vào Speed Force</figcaption></figure></div><div>Công thức này cũng có thể sử dụng cho người khác. Bằng cách đọc nó rồi chạm tay vào đồng minh, người dùng có thể đánh lừa kết nối của bản thân với SF để chuyển giao kết nối cho người khác nhằm tăng tốc cho họ (The Flash Vol. 2 #200) hoặc giúp họ ổn định (The Flash : Rebirth #5).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db777fd0e81111e89402cb67c33d3b84.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jesse chuyển giao kết nối cho&nbsp;Wally</figcaption></figure></div><div>Một điều khiến nhiều người thắc mắc nữa là nếu công thức này đáng sợ tới vậy, thì khi vào tay những speedster sở hữu sẵn tốc độ trước đó thì sẽ ra sao. SF tuy khó tính nhưng cũng rất dễ dãi, nó cho phép speedster kết nối bằng nhiều loại cổng khác nhau. Ví dụ thân thiện nhất là trong The Flash TV series season 2, Hunter Zolomon có thể sử dụng ống tiêm Velocity dù hắn có siêu tốc độ từ trước đó; hoặc thiết bị đeo trên ngực kiểu Speed Machine của Barry (và trùng hợp là thiết bị này trong phim lại được tạo ra từ công thức 3X2(9YZ)4A luôn). Trong comic thì cũng có thể dùng kiểu vậy đấy, nhưng nó không dễ như ăn sẵn, nên đa số các speedster khác khỏi dùng làm gì cho đau đầu.</div><div>Để có thể thấy sự đáng sợ của công thức này khi vào tay của speedster khác thì bạn có thể nhìn qua 1 số trường hợp của Wally:</div><div>- Trong The Flash Vol. 2 #91, 3X2(9YZ)4A khiến Wally rơi vào trạng thái siêu tốc, cả thế giới như đang đóng băng trước mắt anh. Wally không thể trở về bình thường được mà phải nhận sự giúp đỡ của Max để hiểu ra vấn đề. Sau đó 2 người đã đi bộ vòng quanh thành phố trong 1 khoảng thời gian khá dài rồi trở về chỗ mà Wally xài công thức. Tập 15 của The Flash season 4 và khái niệm Flashtime có lẽ được lấy cảm hứng từ đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7db4dae0e81211e89ba7c756b17c219e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cả thế giới như đóng băng trước mắt anh</figcaption></figure></div><div>- Trong The Flash Vol.2 #99, khi sử dụng công thức này để cứu Linda, Wally đã lạc vào Speed Force.</div><div>- Trong The Flash Vol. 2 #200, bằng công thức mà anh đã đạt được tốc độ đủ để chơi với Hunter Zolomon. Hunter trong comic vốn là một metahuman có năng lực điều khiển được thời gian nên nhìn bề ngoài thì hắn cũng chẳng khác gì đang dùng siêu tốc độ cả, và Wally sau khi hấp thụ tốc độ của Jay, Bart vẫn chỉ là con rùa so với hắn. WB và đài CW cũng khá tinh ý khi biến thiết bị được tạo từ công thức này thành thứ giúp Barry hạ Zoom, trước khi anh bị hắn cướp tốc độ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f73bb740e82511e88cb491754f19dce3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành quả của công thức trong The Flash season 2 - Tachyon Device</figcaption></figure></div><div>Ngoài ra, cách để dừng công thức này nhanh gọn nhất cũng lại là 1 công thức khác, đó là Z²5Y(2AB)6 (More Fun Comics #71).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef554fb0e80b11e8888b11ef6e42c1d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để dừng công thức, ta phải dùng Z²5Y(2AB)6</figcaption></figure></div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-11-14T14:09:29.375Z"}