{"_id":2989,"body":"<div><ol><li><strong>Hachi: A Dog’s Tale (2009)</strong></li></ol><p>Link: <a href=\"http://hdonline.vn/phim-cau-chuyen-ve-chu-cho-hachiko-2131.html\" target=\"_blank\">http://hdonline.vn/phim-cau-chuyen-ve-chu-cho-hachiko-2131.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d7154d0a0d811e6b9a4a3d40a952e05.jpg\" style=\"width: 698px; height: 392.625px;\"></p><p><br></p><p>Bộ phim dựa trên câu chuyện có thật về chú chó Hachiko và được biết đến trước đó với phiên bản Hachiko Monogatari sản xuất năm 1987. Phim mô tả một cách chân thật nhất cuộc đời, niềm kiêu hãnh và lòng trung thành của chú chó Hachiko với giáo sư Parker, người chủ vô cùng yêu thương chú. Sau cái chết bất ngờ của chủ, Hachiko được đón đến sống cùng vợ chồng con gái của giáo sư. Tuy nhiên, chú chó trung thành đã bỏ trốn, trở về ngôi nhà cũ tìm chủ, khi không thấy bóng dáng ông, Hachiko đã đến nhà ga nơi ngày ngày chú thường đón giáo sư về và chờ đợi suốt 10 năm, cho đến khi một lần nữa được hội ngộ cùng giáo sư trong giấc mơ cuối cuộc đời.</p><p><br></p><p><strong>2. Turner & Hooch (1989)</strong></p><p>Link: <a href=\"http://mephim.net/xem-phim/Turner-and-Hooch-1989-Movie-Tom-Hanks\" target=\"_blank\">http://mephim.net/xem-phim/Turner-and-Hooch-1989-Movie-Tom-Hanks</a></p><p><br></p><p>Turner & Hooch là câu chuyện khá thú vị xoay quanh nhân viên cảnh sát tên Turner (do Tom Hanks đóng), người quyết tâm theo đuổi một vụ án mà nhân chứng duy nhất lại là một con chó Pháp giống lớn tai cụp tên Hooch. Chủ nhân của chú đã bị sát hại dã man.</p><p>Cách duy nhất để Turner tìm ra được hung thủ là chăm sóc và làm bạn với Hooch. Tình bạn của họ, cùng với sự thông minh của chú chó đã tạo nên một bộ phim đầy lôi cuốn. Turner & Hooch là một bộ phim vừa khiến khán giả cười, mà cũng vừa làm họ phải bật khóc. Những tình huống hài hước đến từ cuộc sống nhiều xáo trộn của viên cảnh sát sau khi chú chó thông minh, tinh quái bước vào cuộc đời mình. Còn những giọt nước mắt lại đến từ mối dây liên hệ tình cảm chân thành, cảm động của con người và loài vật, và nhất là khoảnh khắc Hooch trúng đạn và chết trên tay Turner là một cảnh quay mà không khán giả nào có thể cầm được nước mắt.</p><p><br></p><p><strong>3. Dances With Wolves (1990)</strong></p><p><a href=\"http://bomtan.org/xem-phim/khieu-vu-voi-bay-soi-3846/full.html\" target=\"_blank\">http://bomtan.org/xem-phim/khieu-vu-voi-bay-soi-3846/full.html</a></p><p><br></p><p>Năm 1836, khi chiến tranh còn đang giai đoạn nóng bỏng, đại tá John Dunbar bị một vết thương nặng ở chân. Trong lúc tuyệt vọng và lang thang ở biên giới phía tây, Dunbar bắt gặp một con sói tên là Two-Socks và bộ lạc người da đỏ Sioux. Dunbar và Two-Socks trở thành đôi bạn thân thiết. Hàng ngày, chứng kiến người đàn ông và con sói vui đùa cùng nhau, những người da đỏ đặt cho anh cái tên theo tiếng Sioux là ”Dances with Wolves”(Khiêu vũ với sói). Tuy nhiên, trong một biến cố, Dunbar bị quân đội Mỹ bắt giữ và trở thành tù nhân vì không thể chứng minh thân phận của mình. Người bạn sói của anh là Two-Socks đã bị binh lính bắn chết khi cố gắng đi theo Dunbar. Đây là một trong những cảnh quay cảm động nhất phim và đã lấy đi nước mắt của khán giả nhiều thế hệ.</p><p><br></p><p><strong>4. Marley & Me (2008)</strong></p><p>Link: <a href=\"http://www.phimmoi.net/phim/marley-va-toi-768/xem-phim.html\" target=\"_blank\">http://www.phimmoi.net/phim/marley-va-toi-768/xem-phim.html</a></p><p><br></p><p>Bộ phim kể về cặp vợ chồng trẻ John và Jenny Grogan cùng chú chó cưng giống Labrado được đặt tên Marley. Ban đầu, sự xuất hiện của Marley đã làm đảo lộn cuộc sống gia đình Grogan bởi những rắc rối mà chú gây ra. Nhưng không biết từ bao giờ, Marley đã trở thành thành viên không thể thiếu trong gia đình họ, với những tình cảm gắn bó khăng khít và sâu đậm. Marley, chú chó ấy đã gây ra cho họ không ít phiền toái, đã lôi kéo họ vào những cuộc chơi vô bổ ngốc ngếch của nó. Thậm chí, đã từng có lúc, những vị chủ nhân bất lực muốn “tống khứ” nó. Nhưng, cũng chính Marley, bằng một trái tim yêu thương vô điều kiện cùng lòng trung thành không gì sánh nổi đã níu giữ và gắn kết tình yêu của con người. Và bộ phim khiến khán giả bật khóc vì những tình huống rất đời thường, những tình cảm chân thành giữa con người và loài vật. Đặc biệt là khi bộ phim kết thúc với sự ra đi như là một tất yếu của Marley, không một khán giả nào có thể cầm được nước mắt.</p><p><br></p><p><strong>5. Free Willy (1993)</strong></p><p>Link: <a href=\"http://phim4k.net/phim-le/giai-cuu-willy-free-willy-1993_3575.html\" target=\"_blank\">http://phim4k.net/phim-le/giai-cuu-willy-free-willy-1993_3575.html</a></p><p><br></p><p>Free Willy (Giải cứu Willy) là câu chuyện cảm động về tình bạn giữa cậu bé Jesse 12 tuổi và Willy, chú cá voi sát thủ chuyên biểu diễn tại một công viên hải dương. Bộ phim đã trở thành tác phẩm kinh điển, và là một bài học quý giá về tình yêu động vật cho tất cả trẻ em trên toàn cầu. Sau thành công vang dội của bộ phim, một làn sóng đấu tranh đòi trả tự do cho Keiko – chú cá heo đóng vai Willy trong phim đã lan ra trên phạm vi toàn cầu. Hàng triệu em nhỏ đã tham gia tiết kiệm tiền cho dự án hiện thực hóa bộ phim này. Kết quả, hơn 20 triệu USD được thu về để giúp Keiko tái hòa nhập với môi trường tự nhiên. Câu chuyện về chú cá heo đã thực sự có tầm ảnh hưởng lên cả một thế hệ thiếu nhi trên toàn thế giới.</p><p><br></p><p><strong>6. I Am Legend (2007)</strong></p><p>Link: <a href=\"http://www.phimmoi.net/phim/toi-la-huyen-thoai-2860/xem-phim.html\" target=\"_blank\">http://www.phimmoi.net/phim/toi-la-huyen-thoai-2860/xem-phim.html</a></p><p>Phim xoay quanh nhà khoa học Robert Neville (Will Smith) tin mình là người duy nhất còn sống sót, ít nhất là ở New York sau một bệnh dịch. Cuộc sống của Robert sẽ trở thành thảm họa nếu không có sự hiện diện của chú chó Sam, người bạn duy nhất của anh. Một ngày nọ, Robert và Sam bị một đám người mắc bệnh tấn công khi anh tìm cách bắt một người trong số họ về để làm thí nghiệm. Sam bị những con chó nhiễm virus cắn và cũng trở thành con vật khát máu. Nuốt nước mắt vào trong, Robert buộc phải tự tay giết chết con vật mà anh vô cùng yêu quý. Đây là một cảnh quay đắt giá, đã lấy đi nhiều nước mắt của khán giả. Được biết, ngay từ khi bắt đầu quay, Will Smith đã tỏ ra rất quý chú chó Abby, bạn diễn của anh trong phần lớn cảnh quay. Khi bộ phim kết thúc, anh đã thuyết phục chủ của Abby bán lại con chó, nhưng ông này kiên quyết từ chối.</p><p><br></p><p><strong>7. Eight Below (2006) – Những Chú Chó Dũng Cảm</strong></p><p>Link: <a href=\"http://phim3s.net/phim-le/nhung-chu-cho-dung-cam_4476/xem-phim/119094/\" target=\"_blank\">http://phim3s.net/phim-le/nhung-chu-cho-dung-cam_4476/xem-phim/119094/</a></p><p>Một bộ phim xúc động về 8 chú chó tuyết bị bỏ lại ở vùng Nam cực lạnh giá. Bị bỏ lại, chúng phải tự dứt đứt xích và giúp nhau để tìm cách thoát khỏi con bão đang đến. 175 ngày bị bỏ rơi giữa thời tiết khắc nghiệt, thức ăn khan hiếm, chúng phải tự tìm cách sinh tồn nhưng vẫn biết đùm bọc, yêu thương nhau, thương tiếc không nỡ rời 2 người bạn xấu số. Bộ phim được chuyển thể từ câu chuyện có thật và thực tế tàn khốc hơn rất nhiều khi chỉ có 2 chú chó sống sót trong tổng số 15.</p><p><br></p><p><strong>8. War Horse (Ngựa chiến) – 2011</strong></p><p>Link phim: <a href=\"http://hdonline.vn/phim-chien-ma-38.html\" target=\"_blank\">http://hdonline.vn/phim-chien-ma-38.html</a></p><p>Dựa trên cuốn tiểu thuyết best seller cùng tên của nhà văn Micahael Morpurgo và lấy bối cảnh miền Tây nước Anh trong giai đoạn Thế chiến thứ nhất, War Horse là câu chuyện về chàng trai Albert cùng với chú ngựa Joey của mình. Cả 2 đã bị chia cắt và trải qua nhiều sóng gió trong chiến tranh nhưng nhờ tình bạn chân thành đã giúp họ đoàn tụ. Đạo diễn bậc thầy Steve Spielberg đã khiến War Horse vừa mạnh mẽ mà đầy đam mê khiến khán giả xúc động, rơi lệ cũng như càng yêu loài vật có dáng vẻ dũng mãnh nhưng lại hiền lành, trung thành, tình nghĩa với con người.</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-25T11:53:24.454Z","creator_id":2154,"down_point":1,"tags":[],"title":"Top 8 phim về chó khiến người xem phải bật khóc :(","up_point":20}