{"_id":7086,"body":"<p>Khi còn nhỏ, anh Derreck Kayongo là một người tị nạn ở Kenya. Anh đã sống trong điều kiện sinh hoạt rất tồi tệ. Điều ám ảnh nhất trong tâm trí anh khi đó là ông không có xà bông để rửa tay. Anh Derreck từng chứng kiến cảnh những người xung quanh anh bị ảnh hưởng như thế nào khi không có xà bông. Vi khuẩn từ chất thải cơ thể hoặc những nơi họ chạm vào di chuyển đến tay của họ. Họ không có xà bông để tiêu diệt những vi khuẩn đó – họ chỉ rửa tay bằng nước mà thôi. Vì thế, vi khuẩn từ tay của họ đã đi vào bên trong cơ thể họ. Và việc này đã khiến họ bị bệnh. Giờ đây, anh Derreck có thể rửa tay bằng xà bông nhiều lần mỗi ngày. Nhưng anh không thể nào quên quãng thời gian khi anh là một người tị nạn. Bài viết này sẽ kể về anh Derreck Kayongo và công việc chuyển xà bông đến những người tị nạn trên khắp thế giới của anh.</p><p>Hồi còn là một đứa trẻ, anh Derreck Kayongo sống ở Uganda. Bố anh làm hai công việc, trong đó có việc sản xuất xà bông. Cuộc sống của gia đình anh rất đầy đủ. Nhưng vào những năm 1970, Idi Amin lên làm tổng thống ở nước anh sống. Ông ta cai trị bằng cách áp bức người dân. Những nhóm chính trị đối lập đã đấu tranh chống lại. Đất nước trong tình trạng không an toàn. Vì vậy, vào năm 1979, gia đình anh Derreck bỏ rời bỏ Uganda và đến Kenya để tị nạn. Anh Derreck từng miêu tả những gì anh đã trải qua trong một phim ngắn trên Fox News.</p><p>“Lúc đó, tôi không có sự chuẩn bị nào cho cuộc sống tị nạn của mình. Chúng tôi bị đá ra ngoài rìa, bỏ lại tất cả mọi thứ. Không có nhà vệ sinh, không có chậu rửa, mọi thứ thật khủng khiếp”.</p><p>Anh Derreck đã sống như vậy trong nhiều năm. Sau đó, vào những năm 1990, một cán bộ tôn giáo đã giúp anh Derreck tới Mỹ. Ông đã đặt chân đến thành phố Philadelphia. Tại đó, anh sống trong một khách sạn. Khách sạn này luôn đặt ba bánh xà bông trong mỗi phòng tắm. Khi anh Derreck tìm thấy xà bông, anh đã rất vui mừng. Đây là một sự khác biệt lớn so với thời gian anh là dân tị nạn. Ông Derreck đã giải thích sự khác biệt này với hãng tin tức CNN.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/03/du-an-xa-bong-toan-cau1.jpg\" alt height=\"550\" style=\"width:0px;\" class=\"fr-draggable\"></p><p>“Chúng tôi thức dậy mỗi sáng và nghĩ rằng, chúng tôi chỉ cần tồn tại”. Tắm rửa để phòng chống bệnh không phải là mối quan tâm chính.</p><p>Anh Derreck rất vui vì có xà bông để sử dụng. Anh đã dùng một bánh xà phòng vào ngày hôm đó và cất hai bánh xà bông vào túi hành lý của mình. Ngày hôm sau, anh Derreck bước vào phòng tắm. Cạnh chậu rửa, ba bánh xà bông mới tinh đã được xếp cẩn thận. Anh thắc mắc điều gì đã xảy ra với bánh xà bông anh chưa dùng hết. Anh cố gắng tìm kiếm quanh phòng tắm và không thấy nó đâu. Anh bắt đầu cảm thấy lo lắng. Liệu khách sạn có bắt anh trả tiền cho những bánh xà bông bị mất không?</p><p>Vì thế, anh Derreck đã lục tìm hai bánh xà bông trong túi hành lý của mình và cầm luôn ba bánh xà bông mới trong phòng tắm để tìm gặp và nói chuyện với nhân viên khách sạn. Anh giải thích rằng, anh đã lấy hai bánh xà bông và anh muốn trả lại cho khách sạn.</p><p>Nhưng nhân viên khách sạn đã nói với anh Derreck rằng, anh không nên lo lắng vì họ không cho rằng, anh Derreck đã lấy trộm xà phòng. Người nhân viên đã nói với anh rằng, khách sạn luôn đặt các bánh xà phòng mới vào từng phòng mỗi ngày! Sau đó, anh Derreck hỏi điều gì đã xảy ra với bánh xà phòng anh đang dùng. Nhân viên khách sạn cho anh biết rằng, tất cả những bánh đã qua sử dụng đều được bỏ đi.</p><p>Anh Derreck nhớ lại thời gian tị nạn của mình. Đối với những người dân tị nạn, xà phòng là món đồ rất giá trị. Họ hiểu được sức mạnh ngăn chặn bệnh tật của xà phòng. Tuy nhiên, giá của chúng quá cao. Anh Derreck đã nói với CNN như vậy.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/03/du-an-xa-bong-toan-cau.png\" alt=\"Tôi muốn đặt một bánh xà bông vào tay từng đứa trẻ không có tiền mua\" height=\"230\" style=\"width:0px;\" class=\"fr-draggable alignleft\"></p><p>“Vấn đề không phải liệu Uganda có đủ xà bông để dùng hay không. Vấn đề nằm ở giá bán. Hầu hết người dân Uganda chỉ kiếm được 1 đôla/ngày. Giá một bánh xà bông đã lên tới 25 cents. Tôi không phải chuyên gia về toán học. Nhưng điều tôi muốn nói với bạn là, tôi sẽ phải tiêu 25 cents cho một bánh xà phòng. Tôi sẽ mua đường, thuốc và làm tất cả những gì tôi nghĩ ra để giúp tôi tiếp tục tồn tại.”</p><p>Trải nghiệm của anh Derreck ở khách sạn đã mang đến cho anh một ý tưởng. Anh đã thực hiện một vài nghiên cứu. Anh phát hiện ra rằng, Mỹ có khoảng 4,6 triệu phòng khách sạn. Và hầu hết đều vứt bỏ các bánh xà phòng dùng dở mỗi ngày. Nghiên cứu này khiến anh nghĩ đến một ý tưởng khác. Anh giải thích với Fox News về điều anh đang nghĩ.</p><p>Điều gì xảy ra nếu tôi thu thập tất cả những bánh xà phòng đó? Chúng ta có thể làm mới lại những bánh xà phòng đó. Sau đó, chúng ta có thể mang chúng trở về quê hương Uganda. Tại sao chúng ta không thể làm như vậy?”</p><p>Vào năm 2009, anh Derreck đã khởi xướng Dự án Xà phòng Toàn cầu (The Global Soap Project). Anh kêu gọi một số khách sạn giữ lại những bánh xà phòng đã qua sử dụng thay vì ném chúng vào thùng rác. Sau đó, ngày càng nhiều khách sạn đồng ý giữ lại những bánh xà bông đã qua sử dụng để chuyển cho anh Derreck. Ngày nay, dự án xà bông toàn cầu đã nhận xà bông từ hơn 300 khách sạn ở Mỹ.</p><p>Các tình nguyện viên làm việc cho dự án xà bông toàn cầu có nhiệm vụ kiểm tra từng bánh xà phòng. Họ cắt một lớp mỏng bên ngoài bánh xà bông. Sau đó họ làm tan chảy số xà phòng còn lại. Xà phòng nóng chảy đi qua một bộ lọc. Công đoạn này là nhằm loại bỏ các bụi bẩn hoặc hạt cát mà mắt thường không nhìn thấy. Tiếp đó, các tình nguyện viên làm nóng xà bông lại một lần nữa và để cho xà phòng cứng lại. Cuối cùng, họ cắt từng thanh xà phòng mới.</p><p>Một phòng thí nghiệm kiểm tra các bánh xà phòng vừa được làm lại. Những cuộc kiểm tra này là để đảm bảo bánh xà phòng mới không chứa bất cứ vi khuẩn nào. Nếu các bánh xà phòng có kết quả kiêm tra tốt thì chúng sẽ được chuyển đến những người dân tị nạn ở nhiều quốc gia trên thế giới.</p><p>Dự án xà bông toàn cầu là một tổ chức phi lợi nhuân. Mọi người ủng hộ tiền cho tổ chức này để chi trả cho quá trình sản xuất xà bông. Bằng cách này, dự án xà bông toàn cầu có thể mang xà bông miễn phí đến với những người đang rất cần. Dự án cũng hợp tác với nhiều tổ chức phi lợi nhuận khác nhằm phân phát những bánh xà phòng mới đến những người dân tị nạn trên nhiều quốc gia.</p><p>Vào năm 2011, CNN đã vinh danh anh Derreck. Họ đưa tin rằng, kể từ khi dự án xà bông toàn cầu ra đời, cơ quan này đã sản xuất được hơn 100.000 bánh xà phòng mới và cung cấp đến 9 quốc gia. Với công việc của mình, anh Derreck hy vọng có thể mang xà phòng đến nhiều nơi hơn nữa.</p><p>Anh nói với CNN rằng, “Tôi muốn có một công ty xà bông, nơi mọi người lâm vào khó khăn có thể tìm đến… Và chúng tôi sẽ mang xà bông cho họ. Tôi không muốn nhìn thấy một đứa trẻ nào không có xà bông để dùng… Tôi muốn đặt một bánh xà bông vào tay từng đứa trẻ không có tiền mua xà bông. Đó là mục tiêu của tôi.”</p><p>Để hiểu hơn về đời sống ở các nước châu Phi, mời bạn đọc bài viết <a href=\"http://timhieuthegioi.com/kham-pha/cac-nuoc-chau-phi-chua-giau-co.html\" rel=\"bookmark\">Do đâu người dân các nước châu Phi chưa giàu?</a></p><p>Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-13T03:14:33.679Z","creator_id":5681,"down_point":0,"tags":null,"title":"Tôi muốn đặt một bánh xà bông vào tay từng đứa trẻ không có tiền mua","up_point":15}