{"_id":22217,"tags":[],"up_point":12,"down_point":0,"title":"Metro Exodus- Di dân thời hậu tận thế","body":"<div style=\"text-align:justify;\">Dòng game Metro từ trước đến nay vẫn luôn có một lượng fan hâm mộ cuồng nhiệt vô cùng lớn dẫu cho nó không phải là một tựa game quá sức nổi bật, và tất cả bọn họ đều yêu mến Metro vì câu chuyện với những tình tiết đầy triết lý và cái cách mà 4A Studio đã tạo ra một trong những tựa game bắn súng góc nhìn thứ nhất biết cách tạo không khí hồi hộp rùng rợn bậc nhất làng game. Tôi đã từng review Metro Redux bao gồm 2 phiên bản là Metro 2033 và Metro: Last Light, và với tôi đó là hai tựa game mà tôi cảm thấy mình... ngu ngốc lẫn khùng tới cỡ nào khi bỏ qua quá lâu, và rằng tôi đã muốn trở thành bạn đồng hành với anh chàng Artyom \"Số không thể chết\" sớm hơn dường nào.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/Metro-Redux-Su-nhan-van-an-minh-trong-mot-tua-game-sinh-ton-kinh-di-brn\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Metro Redux: Sự nhân văn ẩn mình trong một tựa game sinh tồn kinh dị</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Game</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/Metro-Redux-Su-nhan-van-an-minh-trong-mot-tua-game-sinh-ton-kinh-di-brn\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba45bf30a31311e982a345eef7d9c7be.jpg);\"></a></div></div><div style=\"text-align:justify;\">&nbsp;Thế rồi vào năm 2019 thì Metro Exodus với những quảng bá rầm rộ và mới mẻ về việc nó sẽ trở thành một game thế giới mở khác xa với những đường hầm tăm tối ở Moskva, nhờ ông bạn Frost đáng quý của kênh 7 ngày chơi game (cũng là người đã dụ tôi chơi Metro Redux) thì tôi đã được trải nghiệm Metro Exodus sớm nhất có thể. Và tôi dám nói đây có lẽ là game FPS thế giới mở (nếu muốn gọi là vậy) hay nhất mà tôi từng chơi, nhưng nó lại có những sự khó chịu mà dễ chịu khá kỳ lạ.</div><div style=\"text-align:justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8ea5180a31211e9a20e1f84bdfe0a31.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trước mắt thì hãy điểm qua những điều tiêu cực dễ thấy nhất về Metro Exodus(ME) để rồi chúng ta có thể kết thúc với những nốt cao. Đầu tiên chính là việc công ty chủ quản Deep Silver đã quyết định cho ME trở thành tựa game độc quyền trên Epic Store 1 năm dẫu ban đầu đã rao bán trên Steam, thế nên những ai đã pre-order thì sẽ được chơi game ở trên Steam, còn lại phải chờ. Một lần nữa cảm ơn Frost nên tôi mới được trải nghiệm ở Steam. Thứ hai đó chính là dù đã patch rồi thì tựa game này vẫn còn bug dị thôi rồi, như cái cách quái lẫn người chết rồi mà vẫn bị rung lắc dữ dội kiểu ragdoll, đồ vật bay lung tung trên không và vài lần thì cơ chế hiện nút để thực hiện hành động không thật sự nhạy (điều bản cũ lâu lâu cũng có). Ngoài ra còn một vài vấn đề khác nhưng tôi sẽ nói rõ hơn khi bàn sâu một chút về gameplay, bối cảnh và cách dẫn chuyện vì như vậy sẽ rõ ràng hơn.</div><div style=\"text-align:justify;\">*Dĩ nhiên từ đây trở đi sẽ có spoiler về cả câu chuyện lẫn những điều sâu hơn về game*</div><h4 style=\"text-align: justify;\">THẾ GIỚI \"MỞ\" CỦA METRO EXODUS</h4><div style=\"text-align:justify;\">Ấn tượng đầu tiên của tôi về ME đó chính là... vừa quen thuộc vừa có chút lo lắng. Sự quen thuộc tôi muốn nói đến ở đây chính là cái cách game đưa cho người chơi (đặc biệt fan của Metro) trở lại với những đường cống và hầm ở Moskva (hay Moscow, tôi thích chữ Moskva hơn) cùng với sự u ám và những pha jumpscare trứ danh của mấy con mutant cùng với đời sống cơ cực đúng nghĩa là “trốn chui trốn nhủi” ở những Metro, và rồi sau đó là xông pha lên thành phố chết đầy phóng xạ trong mùa đông băng giá. Sự lo lắng của tôi chính là game đã khởi đầu quá chậm, dù cái nhịp điệu chậm để người chơi “hút cho hết” cái không khí và đời sống sinh tồn này chính là điều làm cho Metro nổi tiếng. Tôi hiểu game muốn làm gì, game muốn đưa người chơi từ sự quen thuộc cũ rồi mới đến những điều mới mẻ mà nó đã quảng cáo rất dữ dội, nhưng lại thực hiện theo cách quá mạo hiểm khi bạn phải “chờ” đến hơn 1 tiếng mới đi ra khỏi Moskva. Đối với người chơi cũ thì cách mở màn này sẽ khá hay, nhưng với người chơi mới thì quá ư là nguy hiểm.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190702011952_1-1.jpg\" alt width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Thế nhưng khi ME cho người chơi thoát khỏi những con hầm kia thì cũng chính là lúc game này “thoát xác” khi cho Artyom và đồng bọn được rong ruổi ở những khu vực rộng lớn và (phần nào) trong lành hơn, và ME đã thực hiện việc cho game trở thành thế giới mở (Chính xác thì nó là cho rong ruổi ở những Sandbox riêng biệt thì đúng hơn là Open world hoàn toàn). Đồ hoạ được nâng cấp của 4A Engine đã khiến cho nước Nga hậu tận thế đẹp mà hoang tàn theo cách ấn tượng nhất có thể, tôi còn nhớ đã chỉ có thể hết hồn mà nói “Trời ơi sao mà đẹp quá vậy?”. Ở Mỹ có Fallout, ở Nga có Metro, và xin thưa rằng Nga tuyệt hơn Mỹ rất nhiều.</div><div style=\"text-align:justify;\">Điều thú vị đó chính là ở các chapter để bạn chọn sẽ diễn ra ở nhiều nơi khác nhau, và thật sự thì có tổng cộng là 3 hub mở và 3 khu vực hoàn toàn tuyến tính. Moskva ở khoảng gần 2 tiếng đầu chính là màn tuyến tính đầu tiên, sau đó chúng ta sẽ được đến với những khu vực khác mà tôi xin phép tả kỹ lưỡng để cho thấy sự đa dạng bối cảnh của ME.</div><div style=\"text-align:justify;\"><strong>Volga</strong></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190702031809_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khu vực dòng sông Volga vào mùa xuân là một nơi tuyệt đẹp &nbsp;vào mùa xuân khi băng tuyết đã tan dần với con sông lừng danh và một khu vực làng mạc cực kỳ lập dị. Bọn họ thuộc một nhóm tín đồ dưới Đức cha Silantius tuyên truyền tất cả... nói không với công nghệ hiện đại và cho rằng \"Điện là sản phẩm của ma quỷ\". Ngoài ra thì toàn bộ khu vực này đa phần bị \"quấy đảo\" bởi những con \"Tôm đột biến\" chết tiệt mà tôi cực kỳ ghét ở Last Light, đó là chưa kể còn có một con Tsar Fish to như con cá voi nữa chứ. Thế nên địa hình ở nơi này đa phần là những khu đảo nhỏ bị ngăn cách bởi con sông, cách di chuyển thường sử dụng nhất chính là... một cái xuồng con và chắc chắn là phải vừa chèo vừa chiến với lũ quái phiền toái kia rồi.</div><div style=\"text-align:justify;\"><strong>Yamantau</strong></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190702095742_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/197178750.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Yamantau là dãy núi nơi mà The Ark- khu vực tập trung tất cả những cấp chính quyền lớn nhất còn sót lại của nước Nga trốn Cuộc Chiến và đang chờ đợi tin tức từ khắp nơi. Ấy nhưng rồi té ra đến đó mới biết rằng nơi đây là một địa ngục trần gian. Thiết kế của cái boong-ke này chẳng khác gì D6 ở 2033 cả, thế nên nó chính là màn chơi tuyến tính thứ hai. Tôi sẽ kể sau chuyện gì xảy ra ở đây, nhưng thật sự khung cảnh xám xịt pha lẫn những điều kinh khủng làm cho nó thật sự ấn tượng hơn D6 rất nhiều.</div><div style=\"text-align:justify;\"><strong>Caspian</strong></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/metro-exodus-review-8.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">\"Tôi ghét cát... Nó thật thô ráp... Nó len lỏi vào khắp nơi\"... Khoan khoan, tôi đã bị Anakin hóa rồi khi đến với Caspian, vì nơi đây vốn từng là biển mà giờ đây chỉ còn là một sa mạc rộng mênh mông trong cái nắng nóng bức của mùa hè. Và xin nói luôn là làm cho bối cảnh của một cái sa mạc trở nên thú vị chưa bao giờ là dễ cả, hãy hỏi game Mad Max mà xem... Khoan đã, ở nơi đây cũng có một vị lãnh chúa tự gọi là The Baron cũng nắm giữ hết nguồn nước và năng lượng, hắn có những tên tay sai xách súng chạy xe ầm ầm khắp sa mạc, bắt giữ nô lệ khắp nơi và chúng ta sẽ phải ăn cắp nước lẫn xăng dầu từ hắn... Holy cow, đúng vậy, Caspian hoàn toàn chính là \"Mad Max nếu như nó ở Nga\" và cộng thêm lũ quái Humanimal ngụy trang trong cát khắp nơi nữa. Thế nên phải nói ở Caspian thì nó là nơi nguy hiểm khôn lường nhất, nhiều phân đoạn hành động và cả tài nguyên cũng khan hiếm nhất cả game để bù lại cái khung cảnh chỉ có một màu. Tuy nhiên, có thể thấy rằng đây là nơi mà cư dân người Á tập trung khá đông, Giul cũng là người Á và dĩ nhiên Damir cảm thấy rất có trách nhiệm với nơi này.</div><div style=\"text-align:justify;\"><strong>Taiga</strong></div><div><div style=\"text-align:center;\"><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704043253_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704060712_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Taiga có lẽ chính là khu vực được tung lên quảng cáo dữ dội nhất và rộng rãi nhất, nó còn xuất hiện trong cả bản demo tại E3 mà. Taiga là một khu vực thung lũng yên bình trong mùa thu và Artyom khi đi thám thính dò soát tình hình đã vô tình bị vướng vào một mớ bòng bong giữa một hội được gọi là Children of the forest với hai phân nhánh là Pioneer và Pirate. Nhớ không lầm thì chúng đều là những lũ trẻ vốn học từ một người là The Teacher, nhưng rồi chia nhóm ra vì mỗi người hiểu ý của The Teacher theo một kiểu (Ôn hòa và cực đoan, vì dĩ nhiên) nên có bất đồng dù sau nhiều năm thì họ vẫn sống chung với nhau tạm ổn. Đây có lẽ cũng là khu vực mở đẹp nhất, đầy màu sắc nhất nhưng cũng là nhạt nhòa nhất trong ba khu vực khi có quá ít thứ để tìm tòi và khám phá, nhưng bù lại những đoạn hội thoại giữa các Pioneer và Pirate lại khá hay và cho chúng ta cái nhìn chung về chính những chuyện mà chúng ta đã làm ở cả game trước lẫn game này. Nơi đây lẽ ra đã là nơi mọi người lựa chọn để ở và sinh sống, nếu như nó không đang rong hiểm họa có thể bị ngập lụt bất kỳ lúc nào và 1/3 thung lũng vẫn còn đầy phóng xạ, ấy là chưa kể dân địa phương không có vẻ chào đón lắm. À, tôi có nói ở đây đầy chó sói và có một con gấu đột biến to như một cái xe tải chưa nhỉ?</div><div style=\"text-align:justify;\"><strong>Novosibirsk</strong></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/47180342062_879ccc6cee_b.jpg\" alt width=\"1023\" height=\"424\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704214744_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Đây chính là khu vực cuối cùng chúng ta sẽ đến trong ME và... Nói một cách đơn giản, nó là một Moskva thứ hai. Màn chơi cuối này chính là cách ME như kiểu quay lại nguồn gốc cũ của mình, gợi nhó người chơi rằng \"Đây mới chính là trạng thái cuối cùng của ta\"... Và nó vẫn đáng sợ, vẫn tuyệt vời như ngày nào khi lại phải chui nhủi trong những con hầm tối om với lũ mutant tấn công tứ phía và đạn dược cạn kiệt. Ôi lũ đĩa ở nơi đây, yuck!</div><div style=\"text-align:justify;\">Ngoài ra còn có một khu vực đặc biệt mà chính là MVP của cả game, chính là con tàu hỏa đưa chúng ta đi muôn nơi, Aurora. Chính ở trên Aurora mới là lúc các nhân vật của chúng ta tỏa sáng dữ dội.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/Aurora610.jpg\" alt width=\"2000\" height=\"809\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Tuy nhiên, đáng tiếc là ở 3 hub mở lớn lại có một điểm yếu chung đó chính là chúng đều là những khu vực khá là... đơn giản đến tẻ nhạt. Vì tựu chung, những điều được phô bày trong những nơi đó nếu để miêu tả tổng hòa là như sau: Mỗi nơi tượng trưng cho một mùa, đều có vẻ đẹp riêng nhưng hoang tàn và quái thú lan tràn, vài nơi thì cư dân sinh sống sẽ canh gác và xả súng hoặc bắt chuyện với người chơi, những nơi bị bỏ phế thì sẽ luôn có thứ để loot và vài nơi cụ thể sẽ có nhiệm vụ phụ. Nói trắng ra, layout của 3 khu vực ấy chả khác Borderlands là bao cả, nhưng dĩ nhiên là không khí sẽ nghiêm trọng hơn so với cái tựa game nhắng nhít kia. Những hoạt động tự nhiên của quái, thú lẫn người trong game thật sự là không nhiều, không như cái cách Far Cry thường làm khá tốt, nhưng có vẻ vậy thì nó sẽ phù hợp với cái kiểu \"hậu tận thế\" của Metro hơn và khiến cho người chơi tập trung vào việc sống còn vì mọi thứ sẽ diễn ra rất trên trời rơi xuống.</div><div style=\"text-align:justify;\">Việc một tựa game tuyến tính bỗng dưng nhảy qua thế giới mở dĩ nhiên sẽ có nhiều khó khăn, thế nên những điểm yếu này là chấp nhận được. Vả lại, ME cũng có hoàn toàn là game thế giới mở đâu, nên tôi cũng không khó tính lắm.</div><h4 style=\"text-align: justify;\">GAMEPLAY</h4><div style=\"text-align:justify;\">Gameplay của ME thật sự đã có những cải tiến lẫn biến đổi phải nói là rất kinh ngạc, thậm chí vô cùng thú vị và có phần gây nghiện. Tuy nhiên, nó vẫn còn một vài \"điểm yếu\" cố hữu vô tình tạo ra sự \"duyên dáng\" riêng của chính dòng game Metro.</div><div style=\"text-align:justify;\">Điểm duyên dáng đó chính là... Cái gì của game cũng có một sự cứng ngắt và \"lấn cấn\" khó nói. Nó có mặt ở gần như... khắp nơi trong Metro. Nó ở trong cả cái cách nhân vật cử động, giọng nói của họ (Tôi sẽ không nói là Metro có lồng tiếng hay đâu, tròn trịa thôi), trong cái giật của từng khẩu súng hay cả trong những hành động từ tay và chân của Artyom kể một câu chuyện về mặt hình ảnh cho chúng ta \"cảm nhận\" được cách anh ta tương tác với thế giới. Tuy hệ thống engine mới đã cải thiện điều này rất rất nhiều, các nhân vật nhìn tuy không \"thật\" như nhiều game (do không sử dụng motion capture) nhưng chỉ so với Last Light nó đã giống như từ Trái Đất lên được Mặt Trăng rồi.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://giphy.com/gifs/65KaV6u4miLYBykfpE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Animated GIF - Find & Share on GIPHY</strong><br><em class=\"markup-em\">Discover & share this Animated GIF with everyone you know. GIPHY is how you search, share, discover, and create GIFs.</em>giphy.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://giphy.com/gifs/65KaV6u4miLYBykfpE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/465f0810a31311e9b7f7a1c942123035.jpg);\"></a></div></div><div style=\"text-align:justify;\">Hãy đến với điều mà tôi xin dám khẳng định mạnh mẽ về Metro nói chung và với ME nói riêng: Dòng Metro một tựa game có tính chất immersive bậc nhất làng game ngày nay, và việc sử dụng \"thế giới mở\" này càng giúp ME khẳng định điều đó. Thật ra cái khái niệm immersive, theo như tôi tìm hiểu từ vài nguồn, nó vẫn là một khái niệm rất mơ hồ và sự đánh giá đa phần khá là chủ quan: có người sẽ thấy immersive vì đồ họa quá thực, có người thấy vì những hành động nó thực tế... Tựu chung, immersion là việc một video có thể làm cho bạn cảm thấy nó \"thực\", là bạn đang \"hòa mình\" vào thế giới đó một cách vẹn toàn, còn vì sao như thế nào là do bạn nghĩ.</div><div style=\"text-align:justify;\">Còn tại sao với tôi thì ME lại immersive đến vậy có rất nhiều nguyên nhân. Đầu tiên, ME với độ chi tiết trong gần như từng khung hình- như cái cách kính mặt nạ dưỡng khí bị vỡ, giọt nước đọng lại trên mặt nạ, cái bản đồ được cầm trên tay chỉ có những đánh dấu sơ sài, mọi thứ về xung quanh được miêu tả rõ thông qua cái vòng tay của Artyom (Như la bàn và cả máy phát hiện xung động, chiếu sáng do cái đèn xanh) với HUD xuất hiện ít nhất có thể giúp cho chúng ta hoàn toàn chỉ có ở tại nơi đó, quanh quẩn và chắc là cũng lo lắng hoang mang không thua Artyom. Chưa kể một số tình huống diễn ra cũng tự nhiên chứ không hoàn toàn là do lập trình sẽ càng khiến cho mọi thứ trở nên vô cùng căng thẳng và nguy hiểm.</div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/metro-exodus-first-workbench-location.jpg\" alt width=\"2560\" height=\"1440\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cơ chế ngày đêm của ME cũng giúp rất nhiều cho immersion của game, khi mà sự khác biệt của môi trường giữa ngày và đêm là khá lớn. Ban ngày thì bọn cướp bóc sẽ dễ thấy bạn hoặc ra đứng canh nhiều hơn, nhưng buổi tối chúng sẽ đi ngủ và bọn quái thú mutant (thậm chí hiện tượng siêu nhiên) thì xuất hiện ở ngoài đông hơn... Vậy nên kể cả việc \"xung trận\" vào ngày hay đêm cũng rất quan trọng.</div><div style=\"text-align:justify;\">Immersion còn đến từ những đoạn hội thoại của các NPC nữa, chính họ sẽ nói cho chúng ta biêt về những điều đã hoặc đang diễn ra, về bản thân họ hay về khu vực họ sinh sống, khiến chúng ta phải thật sự quan tâm đến những nhân vật này cũng như là những khu vực chúng ta đi qua. Những điều tôi có thể miêu tả về từng khu vực ở trên đa phần là do nghe NPC nói với nhau chứ cũng chẳng phải tự tôi thấy và tự cảm nhận nữa. Tôi sẽ nói rõ hơn về điều này ở các nhân vật chính khi nói đến cốt truyện.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/maxresdefault-3.jpg\" alt width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Một trong những điều hay về mặt xây dựng màn chơi của ME đó chính là nó biết rất rõ điểm mạnh của chính game của mình là gì: Đó là những trường đoạn \"ném\" người chơi vào một cái khu vực hầm mỏ tối thùi với diễn biến tuyến tính nhưng bắt người chơi vẫn phải khám phá hết khu vực đó, phải vận dụng toàn bộ giác quan và phải sợ hãi phải chiến đấu phải tính toán đạn dược tài nguyên. Và dù có là game sử dụng hệ thống thế giới mở, vẫn có những màn chơi tuyến tính hoàn toàn (như Moskva, Yamantau và Dead City) chả khác gì ngày xưa, và \"ẩn\" trong những hub mở kia chính là những nhiệm vụ \"ép\" người chơi phải \"bị\" như vậy. Và chúng nó vẫn tuyệt vời, vẫn đáng sợ với hệ thống âm thanh, đánh sáng và hình ảnh khiến người chơi phải hồi hộp 24/7.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/maxresdefault-1.jpg\" alt width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Và cải tiến hay nhất của ME so với hai bản trước đó chính là... Một cái túi thần kỳ. Không đùa đâu, nó là một cái túi, chính xác hơn là cái balo thần kỳ thật đấy. Còn nhớ ở 2033 và Last Light bạn đã phải điên khùng tính từng viên đạn vàng để mua hàng \"độ súng\" hoặc ráng mà mò mẫm trong bùn lầy băng giá với hy vọng sẽ có một khẩu súng được \"độ sẵn\" ngon lành không? Đó là chưa kể bạn còn phải lo lắng về mặt nạ dưỡng khí, thuốc hồi máu và cả bộ lọc khí nữa... Không cần phải lo nữa khi giờ đây bạn sẽ có thể \"độ hàng\" thoải mái với chiếc balo này...</div><div style=\"text-align:justify;\">Đùa chứ cũng không đơn giản như vậy thôi đâu. Đúng là giờ đây việc quản lý những thứ đó đã \"dễ dàng\" hơn rất nhiều với việc craft đồ từ balo hoặc workbench (balo thì hạn chế hơn, workbench thì làm được gần như mọi thứ) khiến cho bạn đỡ phần nào phải mò kim đáy bể, nhưng đến lúc này thì có hai thứ tài nguyên khác bạn phải quản lý cho thật nghiêm túc: kim loại và hóa chất. Đó chính là lí do bạn phải lùng sục khắp cả bản đồ lẫn loot từ những lính canh để trữ chúng nhiều nhất có thể, và khi craft đồ bạn cũng cần phải cân đo đong đếm kiểu \"Uh lúc này mình cần thứ gì nhiều hơn, đạn dược hay là máu hay v.vv...\" nên cái cảm giác tính toán ngày nào vẫn còn, chỉ là có chút vị tha hơn thôi. Chưa kể, như đã nói về vụ chi tiết cho sự immersive được tăng cao, súng của bạn sẽ bị ảnh hưởng bởi môi trường và khi nó bị quá dơ nó sẽ dễ kẹt đạn hoặc không chính xác, nên ở workbench là lúc bạn còn phải tính toán số hóa chất để lau dọn súng nữa.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/How-To-Craft-Use-Your-Backpack-In-Metro-Exodus.jpg\" alt width=\"900\" height=\"506\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Cái balo thì thần kỳ theo kiểu nó sẽ giúp bạn ngay tại thời điểm cần thiết kể cả trong lúc chiến đấu dù có hạn chế. Cứ tưởng tượng bạn gần chết đến nơi, bạn tìm được một góc yên bình tí, trong 2 giây móc balo ra và tự craft được một hộp máu với số tài nguyên có được, chích một phát và quay lại chiến đấu... Thật sự nó khá là thỏa mãn đó. Đó là chưa kể với khẩu súng hơi Tikhar thì bạn hoàn toàn có thể tự craft đạn chỉ với balo và kim loại, đó là lí do vì sao mà game đã cho chúng ta khẩu Tikhar là vũ khí \"tối thượng\" cần thiết phải mang theo.</div><div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/maxresdefault-2.jpg\" alt width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Về mặt chiến đấu thì ME vẫn giữ được những thứ đã làm nên thương hiệu ngày trước: Xả súng ầm ĩ chưa bao giờ là khôn ngoan. Kho súng có thể đem đi luôn bao gồm 3 thứ: 2 loại tự chọn và holster số 3 sẽ hoặc là Tikhar hoặc cây nỏ. Và cái cơ chế súng bắn cứ có chút gì đó cứng cứng quen thuộc ngày nào vẫn còn, nhưng mỗi một lần xả súng là một lẫn đã tay... Và vẫn như hai tựa game cũ, mỗi một viên đạn chính là mạng sống của ta (đặc biệt ở chế độ hardcore trở lên), nên cả khi chiến đấu cũng phải cần tính toán. Stealth sẽ luôn luôn là lựa chọn tối ưu nhất, vì cơ chế stealth \"thẳng thắn đến đáng ghét\" của Metro vẫn tồn tại, đó là \"cứ không đèn là bạn sẽ ổn\" với AI kẻ địch... ngu thôi rồi- nhưng theo kiểu tích cực một chút. Vậy nên, cái cơ chế ngày và đêm cũng áp dụng cho chiến đấu nhiều lắm đấy, đêm thì dễ stealth hơn hẳn khi tối thui chẳng hạn.</div><div style=\"text-align:justify;\"><br></div><div><figure class=\"aligncover\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/making-of-metro-exodus-weapon-detail-customization-engine-4a-games-re3.jpg\" alt width=\"1440\" height=\"761\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hệ thống \"nhân quả\" rắc rối và phiền phức lừng danh của dòng game Metro dĩ nhiên là điều không thể nào bỏ qua được. Và với kinh nghiệm của một người đã phá đảo game với kết thúc tốt, cũng như là thử làm đủ trò ở cả Metro 2033 và Metro Last Light, thì tôi có thể nói rằng hệ thống nhân quả ở ME \"dễ thở\" và \"dễ suy ngẫm\" hơn rất nhiều so với bản tiền nhiệm. Bạn chỉ cần nghĩ rằng \"À những người thế này không đáng bị giết\", \"Ta nên cứu người gặp nạn khi có thể\", \"Cướp bóc giết người thì đáng chết\", thì là bạn đã xem như thành công một nửa rồi. Chính các NPC trong game sẽ cho bạn biết về điều này một cách âm thầm. Tôi đã nói Metro là dòng game mà bạn tốt nhất nên lắng nghe và \"hóng\" để biết rõ hơn về thế giơi này rồi mà phải không, nên từng chi tiết là vô cùng quan trọng để bạn có kết thúc tốt hoặc ít nhất là không bị xung quanh NPC nó chửi cho điếc tai.</div><h4 style=\"text-align: justify;\">CỐT TRUYỆN</h4><div style=\"text-align:justify;\">*Cảnh báo spoil kha khá dù sẽ giấu nhiều nhất có thể*</div><div style=\"text-align:justify;\">Exodus được dịch ra là một cuộc di cư, nhưng chính xác hơn là nó gợi nhớ lại cuộc di dân số lượng lớn của người Israel cổ đại khi xưa rời khỏi Ai Cập, và có lẽ chỉ cần vậy thôi để cho chúng ta tạm đoán được nền tảng chính trong cốt truyện của ME là gì.</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/Metro-Exodus-review-05-1024x576.jpeg\" alt width=\"1024\" height=\"576\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Thật ra khởi nguồn của những điều này đã được miêu tả kỹ hơn trong quyển tiểu thuyết \"prequel\" của tựa game này là Metro 2035, khi Artyom kể lại rằng khi đang ở trên đỉnh tháp trước khi giáng tên lửa xuống ổ của các Dark Ones ở Metro 2033, anh đã nghe được tiếng người và tín hiệu từ nơi khác trên radio, điều đó khiến cho Artyom tin rằng không chỉ có Moskva còn sống sót, mà sự sống vẫn còn ở đâu đó ngoài kia. Điều đó đã khiến Artyom ngày đêm lao ra thành phố đầy phóng xạ và nhiễm bệnh, khiến cuộc hôn nhân với Anna chẳng tốt đẹp, kể cả mọi người ai cũng chửi Artyom là điên rồ khi nghĩ rằng còn có người sống sót sau \"Cuộc Chiến\". Và mọi câu trả lời sẽ đến ở Metro Exodus.</div><div style=\"text-align:justify;\">Artyom và Anna phát hiện ra được rằng thì ra chính Hội Đồng mà họ tin tưởng lại mới là những kẻ nói dối họ bấy lâu nay. Thế giới vẫn còn sống sau tất cả, không chỉ có mình Moskva. Thế nhưng Hội Đồng lại giấu đi điều này, và cha của Anna- Miller biết rất rõ điều đó. Tất cả chỉ vì họ cho rằng Cuộc Chiến vẫn chưa kết thúc, rằng nếu có tin báo về sự sống ở Moskva sẽ có thể dẫn đến bom lại đổ xuống đầu họ, thế nên họ chặn tất cả đường truyền tin và sống ẩn dật suốt 20 năm nay ở dưới những căn hầm đáng sợ. Thế nhưng đã đâm lao thì theo lao, cả đội quân tinh nhuệ của Miller đã chống lại lệnh và cùng nhau leo lên cái đầu tàu mà sau này họ đặt tên là Aurora để đi tìm những miền đất mới, rời khỏi Moskva lạnh lẽo và ngắm nhìn thế giới thật sự.</div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704040402_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhân vật khiến cho tôi phải nói bất ngờ nhất chính là... vợ của Artyom, Anna. Nếu bạn không hiểu tại sao thì ở Last Light mối quan hệ của họ được phát triển... khá là dị. Kiểu như hai người trẻ cảm thây cô đơn và sợ hãi đến bên nhau như thể ngày mai sẽ chết thế thôi. Nhưng ở phần này chúng ta thấy rõ được tình yêu của Anna dành cho Artyom và ngược lại là lớn đến cỡ nào, nó diễn ra trong từng câu thoại, từng cử chỉ nắm tay hay những cái ôm vui mừng \"Ôi anh còn sống\" sau khi xong nhiệm vụ. Thêm nữa là là những đoạn nho nhỏ cho chúng ta tương tác với Anna một cách... câm nín nhưng đôi bàn tay của anh với từng cái nắm tay, chia điếu thuốc, đánh đàn, ôm vai cũng đủ cho ta hiểu được tình cảm của anh. Ấy là còn chưa kể chuyện về sau xảy ra với Anna càng làm cho ta thấy Artyom yêu Anna đến dường nào.</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190702094256_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704041143_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Thêm nữa đó chính là đoàn tàu Aurora. Sẽ có những phân cảnh ngắt quãng cho chúng ta nghỉ ngơi khi di chuyển giữa hai địa điểm, và đó là lúc ta có thể lang thang khắp con tàu với những hành động nho nhỏ như hút thuốc chuyện trò, uống vài ly rượu và lắng nghe tâm tư của cả đội. Những nhân vật như lão đại tá Miller đầy suy tư, Duke với vị hôn thê còn kẹt lại Moskva, Damir người Châu Á, Alyosha hám phiêu lưu và hám gái, Sam gã lính Mỹ duy nhất nay đã hòa đồng, Yermak lão thợ máy đã cứu chúng ta, Stepan nghệ sĩ và ân cần; Krest, Katya, Natsya được chúng ta thu nhận trên đường phiêu lưu đều được xây dựng rất tốt khiến cho chúng ta phải quan tâm sâu sắc đến họ. Ở từng địa điểm khác nhau cũng có một nhân vật chủ chốt tại đó sẽ kể cho chúng ta nghe về lore của từng khu vực và những chuyện xảy ra với họ, nhưng những nhân vật như Giul và Olga cũng hơi sơ sài để ta thật sự quan tâm nhiều hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/metro-exodus-23844-1550606757456.jpeg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Cuộc hành trình đi tìm ngôi nhà mới của cả bọn thật sự là vô cùng chông gai, và đôi khi nó sẽ cho chúng ta thấy rằng con người dẫu ở hoàn cảnh nào cũng phải sống và cần thiết đến mấy những chỗ dựa cả về mặt \"con\" lẫn mặt \"người\" của họ. Có những kẻ thì phải nhờ đến sự mê tín và thờ phụng để vượt qua nỗi sợ hãi, có những kẻ thì đã khốn cùng khốn khổ đến mức phải ăn thịt người để mà sống (Yup, The Ark của các tổ cấp cao đã trở thành những kẻ ăn thịt người, Miller đã dính bẫy và cả bọn mém bị thịt), và có kẻ thì đi bắt kẻ khác làm nô lệ chỉ để giữ gìn trật tự chứ không mọi thứ sẽ loạn... Và cả đoàn tàu Aurora vốn dĩ có mặt rong ruổi khắp nơi từ đầu âu cũng do cái \"giấc mơ hoang đường\" của Artyom, rồi về sau sự cố gắng khôn cùng cùa Artyom là còn vì tình yêu nữa. Những điều như vậy làm cho ta thấy rõ hơn bản chất của con người để sinh tồn cần rất nhiều thứ khác nhau chứ không phải chỉ là một, nhưng nếu chỉ sống dựa trên một thứ thôi thì tất cả sẽ thiếu sót rất nhiều.</div><div style=\"text-align:justify;\">Điều đáng tiếc nhất khi nói về cốt truyện của ME chính là... Nó tuy hay và hấp dẫn, nhưng nó quá thường. Metro, đặc biệt Metro Last Light nổi danh với việc cốt truyện được kể rất ẩn ý và đầy triết lý nhân văn trong đấy, nhưng điều này lại không hề hiện hữu ở ME. ME kể về một sự tẩu thoát, về việc làm lại cuộc đời, về tình anh em và tình yêu trải qua bao khó khăn vẫn vững vàng, và là niềm tin vào một ngày mai tươi sáng ở một thế giới tăm tối... Thế nên có vẻ chỉ điều đó thôi đã là quá đủ để nó cuốn hút rồi, không còn là hành trình khai phá và chuộc lỗi ngày nào của chỉ riêng Artyom nữa. Có thể hiểu được, nhưng chỉ là có hút tiếc nuối về một thứ trứ danh của Metro nay cũng phải thay đổi.</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/20190704225257_1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Như đã nói, kết thúc của Exodus là thế nào thì đó là do bạn lựa chọn. Nhưng với những gì tôi được biết, đây có vẻ vẫn chưa phải là chương cuối cùng của dòng game Metro. Nhưng nếu như cả bọn đã thật sự có kết thúc an yên thế này cho mai sau thì đây cũng là một điều đáng mừng.</div><h4 style=\"text-align: justify;\">LỜI KẾT</h4><div><div><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/metro-exodus-wallpaper-1.jpg\" alt width=\"1920\" height=\"1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Đánh giá cuối cùng của tôi về Metro Exodus có lẽ là nó có tất cả mọi thứ, nhưng bạn phải cộng thêm chữ \"gần như\" trước đó: Nó gần như tuyệt vời, nó gần như đã tay, nó gần như immersive trọn vẹn... Một điều vừa tiếc vừa thích thú với tôi, và dù sao đi nữa thì đây vẫn là một trải nghiệm vô cùng đáng quý, đặc biệt trong thời điểm khó khăn gần đây. ME vẫn giữ được những điều đã làm nên tên tuổi của mình, mở rộng nó nhưng đồng thời có vẻ cũng rất \"cam chịu\" những thiếu sót mình có cùng với những tai tiếng không đáng, nhưng chẳng sao, đây vẫn là tựa game bắn súng hay nhất năm 2019, thậm chí là game FPS hay nhất trong nhiều năm trở lại đây.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2019-07-10T13:08:06.195Z"}