{"_id":4778,"body":"<p>Đêm ngày mùng 7, rạng sáng ngày 8/10 theo giờ Việt Nam, những fan hâm mộ của series phim hoạt hình Nhật Bản về bóng chuyền sẽ không thể ngủ nổi khi đếm ngược đến giây phút tập đầu tiên của Haikyuu!! season 3 ra mắt.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b86aadf08dcd11e693dacbe1faa007c3.jpg\"></p><p><br></p><p>Ngay từ mấy tháng trước khi có công bố thông tin season 3, cộng đồng fan của bộ truyện nổi tiếng này đã vô cùng hào hứng. Thậm chí sát đến ngày chiếu tập đầu tiên, mình còn tìm được ở trên mạng cả 1 trang đếm ngược tới phim nữa cơ =))))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24fd2c908dce11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Chính nó đây. Cảm giác như đếm ngược chờ giao thừa ý :D</em></p><p><br></p><p>Tuy nhiên season này chỉ có 10 tập tất cả thôi nên chắc chúng ta sẽ chỉ có thể thưởng thức được hết trận đấu giữa Cao trung Karasuno vs Cao trung Shiratorizawa.Tuy nhiên, đây vẫn là 1 season đáng để xem vì trận đấu giữa hai đội sẽ diễn ra vô cùng ác liệt, thậm chí tỉ số còn bám nhau 1 cách sít sao, ăn nhau từng điểm một. Có thể nói đây là 1 season đáng để mong chờ của mùa này, đặc biệt là khi những tài năng mới của Karasuno đã và đang vươn mình trưởng thành và tài năng hơn, hứa hẹn sẽ là 1 đối thủ đáng gờm của đội bóng mạnh nhất tỉnh Miyagi - Shiratorizawa.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/3o6ZtdrA6mfEqepUIw/giphy.gif\"></p><p style=\"text-align: center;\"><em>Karasuno trận này sẽ vô cùng khí thế cho coi &nbsp; ^_______^</em><br><em>(Ảnh từ Haikyuu!! Stage Play. Anh trong hình là Suga Kenta, người diễn vai Hinata)</em></p><p style=\"text-align: center;\"><br></p><p>Cá nhân mình thì hóng season mới vì 1 phần muốn nhìn thấy Oikawa đeo kính trên anime nó như thế nào :3</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c34d47e08dce11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Đây, bonus cho các bạn 1 tấm của bạn Oi trong manga. Nhìn cái mặt ghét dễ sợ =)))))</em><br><br></p><p>Ngoài ra thì bản thân mình cũng hơi tiếc vì season này hơi bị ít, xem không đã. Hi vọng là sẽ có season 4 trong tương lai. Mình rất muốn xem trận đấu giữa hội Mèo Nekoma với hội Cú Fukurodani và trận của Nekoma với team Rắn Nohebi nữa<br><br>Tuy vậy, vẫn mong là mọi người thưởng thức vui vẻ season mới này. Đáng xem lắm đấy &nbsp;^^<br>Link tập 1 vietsub cho những ai chưa tìm được web để xem: <a href=\"http://anime47.com/xem-phim-haikyuu-karasuno-koukou-vs-shiratorizawa-gakuen-koukou-ep-01/139901.html\">http://anime47.com/xem-phim-haikyuu-karasuno-koukou-vs-shiratorizawa-gakuen-koukou-ep-01/139901.html</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-09T03:41:33.741Z","creator_id":2770,"down_point":0,"tags":[],"title":"Anime Bóng chuyền Haikyuu!! ra ep đầu tiên của Season 3 ","up_point":18}