{"_id":3329,"body":"<div><p><strong>Việc làm này của chính quyền thành phố Karachi đã nhận về những ý kiến trái chiều và sự phẫn nộ từ cộng đồng quốc tế.</strong></p><p><br /></p><p>Theo đó, giải pháp mà chính quyền thành phố Karachi (Pakistan) đưa ra nhằm giảm thiểu số trường hợp nạn nhân bị chó dại cắn, mà theo nhiều người, nó hết sức man rợ, đó là đầu độc chó hoang.</p><p><br /></p><p><img src=\"http://s1.img.yan.vn/YanNews/2167221/201608/20160809-075738-giet-cho-3_600x372.jpg\" /></p><p><br /></p><p>Họ đã trộn thuốc độc vào thịt gà rồi rải khắp đường phố để thu hút và đầu độc bầy chó hoang. Phát ngôn viên của thành phố này cho biết, chỉ trong vài ngày, đã có khoảng 700 con chó hoang bị giết ở 2 khu vực phía nam Karachi. Quả là một con số không hề nhỏ đối với chủ trương mạnh tay “diệt chó hoang” mà chính quyền thành phố Karachi đã đưa ra. Và con số này chỉ mới nằm trong sự ước tính chưa chính xác của nhà chức trách. Trên thực tế, số lượng chó bị giết có thể lên đến hàng nghìn.</p><p><br /></p><p>Những hình ảnh này đã nhanh chóng lan truyền trong cộng đồng mạng quốc tế. Hầu hết, mọi người đều có cùng một quan điểm là cách xử lí vấn đề như trên quá tàn nhẫn và ác độc đối với loài động vật này. Rất nhiều người đã đưa ra những ý kiến mang tính chỉ trích và tỏ ra khá phẫn nộ. Họ cho rằng, tính nhân văn đã không tồn tại trong hành động này và nó sẽ làm mất đi sự thân thiện của Pakistan trong lòng của du khách.</p><p><br /></p><p>Giải thích cho việc làm này, chính quyền thành phố Karachi cho rằng họ không nghĩ ra được cách nào khác tốt hơn để ngăn chặn sự bùng nổ dân số của loài chó hoang và hạn chế số nạn nhân bị chó dại cắn.</p><p><br /></p><p>Theo một báo cáo, chỉ trong năm 2015, số ca bị chó dại cắn mà bệnh viện Jinnah Karachi (Pakistan) tiếp nhận là hơn 6500 ca, chưa kể, chỉ trong 7 tháng đầu năm nay, đã có tới 3700 người là nạn nhân của chó dại. </p><p><br /></p><p>Dù lí do đưa ra để phục vụ cho mục đích nhân sinh nào, những rõ ràng hành động tàn nhẫn này của nhà chức trách Pakistan đã không tránh khỏi phản đối của dư luận, nhất là đối với một loài vật trung thành và gần gũi với cuộc sống của con người như loài chó.</p><p><br /></p><p><em>(Nguồn: thegioitre.vn)</em></p></div>","cat_id":{"_id":20,"name":"Thế giới thú cưng"},"created_at":"2016-08-10T07:10:09.771Z","creator_id":631,"down_point":0,"tags":[],"title":"Chấn động: Giết hàng loạt 700 con chó ở Pakistan","up_point":11}