{"_id":2821,"body":"<div><p>Chúng ta muốn một tách cà phê trên tay, ngắm đường xá ngắm người ngợm thong thả trong một sáng Thứ Bảy lười biếng. Chúng ta muốn một đôi giày mới tinh tươm ẩn hiện trên tấm ảnh chất nghệ hàng trăm like trên Instagram. Chúng ta muốn một dòng thông báo trạng thái hẹn hò được công bố trên Facebook để người người, nhà nhà, cả quen cả không quen, xúm vào chúc mừng và đặt nhiều câu hỏi hoài nghi về đối tượng mà chúng ta giấu giếm.</p><p><br /></p><p>Chúng ta muốn, kể cả khi người yêu mình không xuất hiện trên các tấm hình, dân tình cũng phải ồ à, thán phục, trầm trồ, ca tụng mối quan hệ của bản thân là cái đích cuối cùng cho tình yêu mà họ hằng mong ước. Chúng ta muốn hẹn hò vào 10 giờ sáng Chủ Nhật, bên nhau bên một thố bánh mỳ và mấy hộp bơ giữa một nhà hàng nhìn ra mặt đường phố đông người qua. Chúng ta muốn có ai đó sẵn sàng đánh thức mình dậy bằng một tin nhắn đượm chất yêu đương và dịu dàng tinh tế. Chúng ta muốn có một \"plus one” để đi dự đám cưới của những người bạn, chúng ta muốn họ thi nhau hỏi rằng đến bao giờ thì mình mới chịu chính thức lên xe hoa trong khi sân khấu vẫn đang là những lời tuyên thệ của cặp vợ chồng nhân vật chính.</p><p><img src=\"http://img.blogtamsu.vn/2014/11/ch%E1%BB%9D-2.jpg\" /></p><p>Nhưng mà thực tế lại chứng minh là, thế hệ chúng ta lại chẳng biết yêu đương. Chúng ta lướt ngón tay trong vô vọng nhằm kiếm tìm một người để yêu trên các ứng dụng, trang web hẹn hò. Chúng ta lùng sục khắp mọi cửa hàng sách, mọi ngóc ngách trên Internet đọc về những bài viết kiểu từa tựa “5 cách để làm chàng say mê bạn từ cái nhìn đầu tiên”, “Bí quyết khiến nàng vấn vương mãi không thôi về bạn chỉ sau một buổi hẹn hò”. Chúng ta xem đi xem lại The Note Book, chạy marathon đến hàng chục lần bộ How I Met Your Mother, chúng ta đầu tư vào phần Tự giới thiệu trên các trang hò hẹn hơn là chăm sóc chính con người và tính cách thật của mình. Chúng ta mãi cứ mơ mộng viển vông về một tình yêu bất ngờ trên tàu điện, bến xe buýt, chứ không phải một tình yêu tự đi tìm kiếm, một mối quan hệ ràng buộc. Chúng ta ngập ngừng nói chuyện, nhắn tin nhiệt tình, gửi hàng chục bức ảnh để “thể hiện tính cách”. Chúng ta lêu hêu, lang thang, đi cà phê, đi nhậu nhẹt, chúng ta làm mọi thứ trong vòng tròn chẳng hề có điểm giao với những buổi hẹn hò. Chúng ta hẹn nhau đi gặp mặt, nói vài ba câu giả tạo rồi về đến nhà ôm máy điện thoại nhắn với nhau hàng tỷ thứ tin nhắn mà khi ở trước mặt nhau không ai dám mở lời.</p><p><br /></p><p>Chúng ta bỏ qua mọi cơ hội đến được với nhau bằng cách lao vào những cuộc thi vô bổ như “Kẻ lãnh đạm nhất”, “Người ở cửa trên”, “Kẻ có cái tôi cao nhất”, “Đàn ông tự tôn lớn nhất”. Cuối cùng cái danh hiệu mà chúng ta nhận được chỉ đơn giản là “Kẻ sau này chắc chắn là cô đơn”. Chúng ta là thế hệ thực dụng, chỉ muốn cái hào nhoáng của tình yêu mà không cần biết làm thế nào để cấu thành nên sự hào nhoáng ấy. Chúng ta muốn nắm chặt tay nhau nhưng lại chẳng nhìn vào mắt nhau, chúng ta chỉ muốn nói đùa nói giỡn chứ không thích nói chuyện nghiêm túc, sến rện về nhau. Chúng ta thích những lời hứa hẹn hoa mỹ mà chẳng quan tâm đến sự cam kết thực sự, chúng ta thích tổ chức những lễ kỷ niệm cột mốc mà không màng biết đến việc sẽ phải cố gắng với nhau đến thế nào mới có được dấu mốc ấy. Chúng ta muốn sống hạnh phúc đến đầu bạc răng long như những cụ ông, cụ bà trong các tấm ảnh lượm lặt trên Pinterest.</p><p><br /></p><p>Tuy nhiên chúng ta lại chẳng bỏ ra đủ công sức ngay từ lúc này, ngay từ bây giờ. Chúng ta muốn sự kết nối sâu sắc trong khi vẫn cứ giữ thái độ yêu đương nông cạn. Chúng ta cần ai đó nắm tay mình nhưng lại chẳng dám đặt niềm tin vào đôi tay ấy, chúng ta sợ tổn thương. Chúng ta thích những lời tán tỉnh mùi mẫn, thế nhưng chúng ta lại sợ bị tán tỉnh. Chúng ta muốn được tự do, muốn được độc lập, muốn đứng trên chính đôi chân của mình. Chúng ta vẫn giữ cho mình lý tưởng về tình yêu, nhưng lại không muốn rơi vào lưới tình thật sự. Chúng ta đâu muốn mối quan hệ yêu đương, cái bây giờ chúng ta muốn là các mối quan hệ chơi bời, dứt là dứt, không đau đớn không vật vã. Chúng ta muốn được nhìn thấy viễn cảnh của tình yêu nhưng lại chẳng hề yêu ai. Chúng ta muốn phần thưởng nhưng lại sợ các rủi ro trước mắt, muốn có được món hàng mà không phải trả dù chỉ một đồng lẻ. Chúng ta muốn kết nối, chỉ đủ thôi, không quá nhiều.</p><p><br /></p><p>Chúng ta muốn ràng buộc, nhưng chỉ một chút thôi, không được quá sâu đậm. Chúng ta muốn cái gì cũng phải từ từ, nhưng lại quên mất rằng tình yêu như một chõ xôi, để từ từ, để lâu quá, nó sẽ nguội tanh nguội ngắt và khô khốc. Chúng ta ưa thích khái niệm “một mối quan hệ không tên”, chỉ vui vẻ, không có các cung bậc cảm xúc từ dưới đáy đến đỉnh cao. Chúng ta lúc nào cũng tìm một phương án B cho chính mình. Chúng ta đặt một chân ngoài cửa trong lúc vẫn ôm ấp đối phương thật chặt, chúng ta cố tình mở một mắt khi vẫn đang hôn nhau đắm đuối. Chúng ta thủ sẵn cho mình một người khác phòng hờ khi mối quan hệ hiện tại thất bại. Chúng ta thích đùa nghịch với cảm xúc của người khác, nhưng lại sửng cồ khi mình phải chịu điều tương tự. Khi mà mọi thứ bắt đầu trở nên thật hơn, không chỉ còn đơn giản là vui chơi hò hẹn, chúng ta lại có xu hướng tháo chạy. Chúng ta trốn tránh. Chúng ta hèn hạ bỏ đi. Chúng ta giữ quan niệm rằng đại dương còn hàng tỷ con cá khác, thiếu gì cơ hội tìm kiếm tình yêu, không bây giờ thì lúc khác. Nhưng hàng tỷ con cá ấy không dành cho một mình chúng ta, thế thôi. Chúng ta luôn muốn mình là trung tâm của mối quan hệ. Chúng ta thích có người cúi xuống buộc dây giày cho mình khi đang trên phố đi bộ, chúng ta muốn khi đi du lịch, người kia sẽ pack đồ cho mình, kiểu “em chỉ cần hưởng thụ, mọi việc cứ để anh”, chúng ta lại muốn khi đi về sẽ có người unpack hành lý tiếp cho mình. Chúng ta không muốn hy sinh, chúng ta không muốn tốn công tốn sức.</p><p><br /></p><p>Chúng ta có xu hướng giấu tiệt những điều xấu xí đằng sau vỏ bọc hoàn hảo. Chúng ta che đậy sự thật không mấy hạnh phúc đằng sau những lớp filter của VSCO, chúng ta thà ngồi bàn luận về The Face, về Mai Ngô hay An Nguy chứ không thích có một cuộc hội thoại thật sự giữa hai người. Chúng ta tôn thờ chủ nghĩa yêu bằng cả trái tim, yêu cả những khuyết điểm sai sót của kẻ khác trong khi vẫn cố giấu mớ xiên xẹo của mình sâu trong cái hòm cất ở gác xép, nhất quyết không bao giờ dám phơi bày với bất kỳ ai. Chúng ta muốn mình là người cao thượng trong mối quan hệ. Chúng ta xem hàng chục bộ phim hoạt hình cổ tích của Disney thời còn bé và ôm ấp viễn cảnh hạnh phúc về các hoàng tử công chúa cho đến khi trưởng thành, trong khi chẳng nhận thức được rằng mình là dân đen, mà dân đen thì phải cố gắng gấp nhiều lần. Chúng ta cứ mãi hậm hực tại sao vẫn chưa thể tìm ra Bạch mã Hoàng tử của đời mình, Công chúa Lọ Lem của mình ở tít tận đâu, trong khi về cơ bản chúng ta chỉ đang dừng ở mức nhân vật phụ tồn tại trong 2, 3 khung hình. Chúng ta chỉ cần một nơi dừng chân, chứ không phải một người để đi hết cả đời. Chúng ta cần một cơ thể ấm để ôm mà ngủ, chứ không phải người để yêu.</p><p><br /></p><p>Chúng ta cần một người ngồi bên cạnh mình để cùng cuộn màn hình lướt News Feed, hay cắm mặt vào một ứng dụng nào đó mà không phải là đời. Chúng ta ngồi bàn luận sôi nổi với nhau về những ràng buộc, những quy tắc trong mối quan hệ yêu đương nhưng chẳng ai nghiêm túc thực hiện nguyên tắc ấy. Chúng ta dễ dàng khuyên nhau hãy bỏ thằng ấy/ con ấy đi vì nó không xứng đáng với mày, trong khi chưa bao giờ động viên bạn bè hãy cố gắng một chút, nhường nhịn một chút để hài hòa tương hợp. Chúng ta tự biến mình thành các chuyên gia tâm lý với chỉ độc mỗi phương pháp là dứt áo ra đi. Chúng ta dễ dàng chỉ trích lẫn nhau, đổ lỗi cho nhau khi gặp chuyện trúc trắc. Thế nhưng đến lúc yên bình, chẳng ai dám mở lời nói những câu ngọt ngào với nhau. Chúng ta sợ sến chết đi được. Cũng bởi những vấn đề được nêu lên phía trên, hình như thế hệ chúng ta chẳng biết yêu đương thật sự là thế nào thì phải?</p><p><br /></p><p>:)</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-16T10:21:39.265Z","creator_id":2388,"down_point":0,"tags":[],"title":"Thế hệ của chúng ta chẳng biết gì về tình yêu.","top_point":0.8796123,"up_point":15}