{"_id":16038,"tags":[],"up_point":12,"down_point":0,"title":"Học IELTS, không đi du học thì để làm gì ?\n","body":"<div>Khi nhắc đến du học ngành quản trị, tôi nghĩ tới GMAT. Khi nhắc đến du học Anh Úc, tôi nghĩ tới IELTS. Khi nhắc đến du học Mỹ, tôi nghĩ tới TOEFL. Thế không đi du học, chỉ ở trong nước, lấy vợ lấy chồng thì có được học IELTS không ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ed3b7d0c52711e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bài viết dưới đây sẽ chia sẻ góc nhìn của tác giả - một “cá thể sinh học” đã kinh qua từ công việc đi tuyển dụng cho tới được tuyển dụng về vai trò thực sự của bằng IELTS đối với những bạn không có ý định đi du học: <a href=\"https://ktdcgroup.vn/chuong-trinh-ielts/\" rel=\"noopener noreferrer\" target=\"_blank\">luyện thi IELTS</a> làm nền tảng xin việc.</div><div>Vâng lại là một câu chuyện sáo rỗng và cũ rích, ai cũng bảo đi xin việc cần tiếng anh, nhưng thực sự thì tiếng anh, hay cụ thể là IELTS đóng vai trò gì ? Trong quá trình đi xin việc, có 3 “khoảng khắc vàng” để điểm IELTS của bạn tỏa sáng như sau</div><div><strong>Lúc nộp hồ sơ:</strong></div><div>Đối với các công ty lớn, dạng như FPT, Vingroup hay Unilever, tiếng anh là môt yêu cầu bắt buộc, nên điểm tiếng anh cao sẽ là một điểm cộng cho bạn khi nộp CV. Điểm cộng thôi nhé, không phải điểm quyết định. Quan trọng hơn, có kiến thức tiếng anh vững chắc, bạn mới có thể tô vẽ cho cái CV của mình hay gửi mail xin việc một cách chuyên nghiệp và đúng-chính-tả.</div><div><figure class=\"aligncenter\"><img height=\"426\" src=\"https://3.bp.blogspot.com/-6-7PBt1QCAo/W4-iRkmgpXI/AAAAAAAAAsA/u75EDn_G6oAI7_UA2aNNmDOE9TGJvsW-wCLcBGAs/s640/toi%2Bhoc%2Bielts.jpg\" width=\"640\"></figure></div><div>Đừng coi thường bước này nhé, vì chỉ một sơ suất nhỏ cũng khiến công sức của bạn đi tong. Nhưng tất nhiên để làm được điều này, không cần tới bằng IELTS, vậy nên hãy chuyển qua khoảnh khắc tiếp theo:</div><div><strong>Lúc phỏng vấn:</strong></div><div>Thời điểm cho bạn tỏa sáng: Đã xưa rồi thời nhà tuyển dụng hỏi những câu cũ rích: “Tại sao bạn lại lựa chọn chúng tôi abc” “Hãy giới thiệu về bản thân bạn xyz” Những câu hỏi phỏng vấn thực sự ghi điểm cho bạn giờ phức tạp hơn nhiều.</div><div>Trong quá trình đi phỏng vấn ở Vingroup, tôi đã gặp và được nghe kể rất nhiều câu hỏi tréo ngóe, kiểu “Hãy kể lại một thời điểm bạn phải phá bỏ nguyên tắc của bản thân” hay “Trong cái nhà này có bao nhiêu cái đèn ?” Và tất cả đều phải trả lời bằng TIẾNG ANH. Vâng chính đó là thời điểm để các bạn học IELTS tỏa sáng đó ạ.</div><div>Tại sao tôi nhắc tới IELTS, chứ không phải TOEIC hay tiếng anh giao tiếp, bởi ở VN, người học TOEIC chủ yếu chỉ là 2 kĩ năng, không có nói, không có viết nên kĩ năng giao tiếp thực tế khá nghèo nàn còn điểm yếu của học giao tiếp - thường là cấp tốc - đó là vốn từ vựng rời rạc theo chủ đề thường gặp, ít có thể kịp phản ứng với những câu hỏi đánh đố như trên</div><div><figure class=\"aligncenter\"><img height=\"360\" src=\"https://2.bp.blogspot.com/-dHbpre22PWk/W4-iV8a8e8I/AAAAAAAAAsE/YYJj4ZgtPqkeVkdxxuuLk7sUju7Kd1nmgCLcBGAs/s640/video-phong-xin-viec-bang-tieng-anh-ban-nhat-dinh-phai-xem-viecoi-1.jpg\" width=\"640\"></figure></div><div><strong>Lúc làm bài test:</strong></div><div>Tùy vào từng công ty mà vòng test sẽ trước hoặc sau vòng phỏng vấn, tuy nhiên với phong cách ngày càng mở, ngày càng “Tư bản hóa” của các công ty, tập đoàn đa quốc gia như hiện nay, vòng test chắc chắn sẽ bao gồm:</div><div>- Tiếng anh, thường ở dạng luận True False Not Given - đặc trưng của IELTS reading;</div><div>- Toán gồm có IQ và con số - dưới dạng tiếng anh nốt, thường lấy đề của GMAT;</div><div>- Và có thể có hoặc không bài kiểm tra kiến thức xã hội. Phần này gồm tổng hợp rất nhiều kĩ năng nhưng chắc chắn tiếng anh là điều không thể thiếu.</div><div>Bạn không giỏi từ trong trứng nước? Hãy luyện nhiều đề - nhưng hãy chuẩn bị từ bước căn bản là tiếng anh CHUẨN, để đọc được đề toán kinh tế, hiểu được đề toán logic và hiểu được đề luận. IELTS có lẽ không dạy bản đủ các kĩ năng này, nhưng chắc chắn phần True False Not Given thì người học IELTS đã có lợi thế hơn hẳn những người khác</div><div>Bản thân tôi - một người đã <a href=\"https://ktdcgroup.vn\" rel=\"noopener noreferrer\" target=\"_blank\">học IELTS</a> từ năm hai đến thời điểm này thực sự cảm thấy may mắn và sáng suốt khi học IELTS sớm như vậy. Vậy theo bạn, ngoài du học ra, IELTS để làm gì ?</div><div>Nguồn: <a href=\"https://www.toihocielts.com\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi học IELTS</a></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":24021,"created_at":"2018-10-01T03:09:52.109Z"}