{"_id":9008,"title":"Bóng đá nữ, đáng được đầu tư hay không?","body":"<div><strong>Nguồn ảnh: Báo tuổi trẻ.</strong></div><div><br></div><div>Chúc mừng các cô gái của chúng ta đã giành được huy chương vàng môn bóng đá nữ trong kỳ Sea&nbsp;game 29</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31d367608a7e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các cô gái vàng của VN trong khoảng khắc đăng quang</figcaption></figure></div><div><br></div><div>Hôm 24/08 vừa qua, đội tuyển bóng đá nữ Việt Nam giành được huy vàng, mang lại niềm tự hào vô cùng lớn cho người hâm mộ nước nhà, nhất là trong bối cảnh đội tuyển U22 nam bị loại ngay từ vòng bảng. Ngay khi có tin thắng trận, không khó để chúng ta thấy những lời kêu gọi đầu tư cho bóng đá nữ tràn ngập khắp các trang mạng xã hội, cùng với đó là những lời mạt sát đội tuyển nam để nâng tầm đội tuyển nữ lên. Vậy tại sao bóng đá nữ VN lại không được quan tâm đầu tư dù thành tích của bóng đá nữ là không phải bàn cãi?</div><div><strong>Trước hết, cấu tạo sinh học cơ thể của phụ nữ không cho phép họ làm những công việc đòi hỏi sức khỏe như nam giới</strong>. Từ hàng ngàn năm qua, việc này đã được chứng minh một cách rõ ràng. Các công việc đòi hỏi sức khỏe và sự bền bỉ hầu hết đều do nam giới đảm nhận, phụ nữ chỉ đóng vai trò rất nhỏ mà thôi.</div><div>Thể thao đòi hỏi phải có sự vận động nặng nhọc, đặc biệt đối với các môn như bóng đá hay bóng rổ, thì yêu cầu về sức khỏe, kỹ năng còn được đưa lên đến mức cao hơn. Chính vì thế, sự cạnh tranh quyết liệt trong bóng đá nữ là khá hiếm. Vì vậy, khi xem <strong>bóng đá nữ, sự hấp dẫn và quyết liệt hoàn toàn không thể so sánh với bóng đá nam.</strong></div><div><strong>Thứ hai, theo mình, thể thao chủ yếu là phục vụ cho mục đích giải trí</strong>. Mục đích của thể thao, là giúp cho mọi người xem và thư giãn, điều đó thể hiện qua việc phần lớn thu nhập của một CLB đá banh là từ bản quyền truyền hình (1), tiền vé của khán giả vào sân, phụ thu của các loại thức ăn nước uống, tiền bán quần áo đấu, vv…Ngoài ra, một lượng tiền không nhỏ đến từ những thương hiệu tài trợ như hang Chervolet tài trợ cho MU, Adidas tài trợ cho Bayern Munich nhằm mục đích quảng cáo thương hiệu của họ đến với rộng rãi người tiêu dung. Như vậy, không khó để chúng ta thấy được, nguồn thu của bóng đá nói riêng, hay thể thao nói chung, là từ khán giả mà ra, nói cách khác, thể thao là để phục vụ cho nhu cầu giải trí của mọi người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/850b44708a7e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/991e46608a7e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những khán đài vắng bóng người xem</figcaption></figure></div><div>Vì thế, không quá khó hiểu khi môn bóng đá nữ, vốn cực kì hạn chế khán giả, lại không nhận được bất kì sự ưu ái nào từ các nhà tài trợ. Tìm đọc trên trang thể thao của báo tuổi trẻ, phần lớn nội dung đều nói về đội tuyển nam, từ khi tập trung cho đến mổ xẻ những thất bại. Trái ngược hoàn toàn là số lượng tin về đội tuyển nữ, những tin tức về họ chỉ có thể đếm trên đầu ngón tay, và họ chỉ được biết đến sau khi giành được HCV môn bóng đá. Thậm chí, phần lớn những người tung hô bóng đá nữ còn không biết thể thức thi đấu của Sea Game năm nay, và hình ảnh những khán đài trống trơn của bóng đá nữ đối lập hoàn toàn với khán đài đầy ắp khán giả của bóng đá nam đã chứng minh rõ nét nhất một điều, <strong>bóng đá nữ không giành cho giải trí.</strong></div><div>&nbsp;</div><div>Thế thì, việc đầu tư cho bóng đá nữ, là một viêc hoàn toàn không đem lại bất kì lợi ích kinh tế nào cho người tài trợ, ngoài việc đem lại thành tích cho quốc gia (cũng không lớn lao gì ngoài cái HCV ở một giải thể thao ao làng, mà ngay tại trong cái ao làng đó cũng có đến 6/11 nước không thèm quan tâm). Chính vì lẽ đó, việc kêu gọi đầu tư cho bóng đá nữ, là không bao giờ có thể biến thành sự thật, mong các bạn hãy nhìn rõ ra điều đó, và ngưng kêu gọi người khác làm những điều vô nghĩa.</div><div>Note: Các bạn nên biết, ở các nước phát triển, người ta cũng không quan tâm đến bóng đá nữ, không chỉ riêng VN.</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9280,"created_at":"2017-08-26T16:50:25.429Z","down_point":0,"up_point":13,"tags":[]}