{"_id":3732,"body":"<div><p>Mấy hôm trước đọc được bài <a href=\"http://giadinh.vnexpress.net/tin-tuc/to-am/co-gai-hoi-han-vi-tu-choi-hen-ho-voi-chang-trai-giau-gia-ngheo-3457589.html?utm_source=detail&utm_medium=box_mostview&utm_campaign=boxtracking\" target=\"_blank\">này</a> nhưng hôm nay mới có dịp đưa ra thảo luận cùng mọi người.</p><p><br /></p><p>Các bạn thấy cô gái này có sai? Có phải là loại hám tiền không?</p><p><br /></p><p>Mình cá là bất cứ người con gái nào rồi cũng sẽ từ chối một anh chàng lạ hoắc ăn mặc lôi thôi lếch thếch không biết từ đâu rơi xuống đòi hẹn hò với mình nhỉ. Và cách từ chối khéo léo nhất để không làm người kia buồn là \"em đã có người yêu rồi\". Điều này chẳng có gì đáng trách cả.</p><p><br /></p><p><img src=\"https://i.ytimg.com/vi/urBEil_ReS4/maxresdefault.jpg\" /></p><p><br /></p><p>Còn lúc sau phát hiện ra anh ấy là một chàng trai giàu có thì cô ấy thay đổi hẳn thái độ, thậm chí còn chủ động ngỏ lời đồng ý đi chơi với anh chàng. Cái này có vẻ hơi quá. Chắc cô gái đúng là một kẻ hám tiền, không thì cũng đã giữ chút lòng tự trọng rồi...</p><p><br /></p><p>Nhưng, hám tiền thì có gì sai? Là con gái ai cũng mong muốn mình có anh ny giàu có đẹp trai. Thời nay mà còn khái niệm yêu nhau mà sống thì đúng là... hơi ngây thơ trong sáng quá (không biết dùng từ gì cho phải)</p><p><br /></p><p>Là một người phụ nữ thông minh thì nên biết chọn người đàn ông có khả năng lo lắng cho gia đình (kể cả về mặt tài chính) Vì được quyền lựa chọn nên nhất quyết đừng bao giờ lấy trai nghèo. Mà nếu có lấy thì hẳn người phụ nữ đó phải xác định đối mặt với cuộc sống khó khăn, không được xủng xỉnh váy vóc, du lịch như cô bạn thực dụng lấy ông chú già nhưng giàu. Cô ấy sẽ phải đánh đổi, nếu đã lựa chọn, cô ấy không được phép ghen tị.</p><p><br /></p><p>Nói vậy không có nghĩa đàn ông nghèo hết cửa. Nếu đã nghèo về tiền bạc thì nên giàu về tình cảm, giàu tính bao dung, giàu lòng nhân ái. Và đặc biệt không bao giờ ngừng cố gắng để giàu. Vì đó là điều đơn giản nhất mà người đàn ông có thể khiến người phụ nữ bên cạnh mình không phải vất vả.</p><p><br /></p><p>Hình như nói hơi lan man rồi. Các bạn có quan điểm khác, xin mời cùng tranh luận.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-27T03:34:50.259Z","creator_id":554,"down_point":0,"tags":[],"title":"Cô gái hối hận vì từ chối hẹn hò với chàng trai giàu giả nghèo","up_point":16}