{"_id":12550,"title":"(phim ngắn Việt) HẠT CAM VÀ CON MÈO VÀNG KHÔNG TUỔI- TRONG TRẺO VÀ MƠ MÀNG","body":"<div>Mình ít xem phim Việt. Hầu như không. Thật lòng thì mình không hứng thú với phim Việt. Có thể do mình xem quá nhiều phim. Có thể mình không tin tưởng vào phim Việt...</div><div><figure class=\"aligncover\"><img src=\"https://tpdmovie.files.wordpress.com/2014/07/21.jpg?w=605&h=402\" alt=\"Phim “Hạt  cam và con mèo vàng không tuổi mang âm hưởng chậm rãi và đầy chất suy tư\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hạt&nbsp;Cam...</figcaption></figure>Nhưng bài review hôm nay mình sẽ nói về phim <strong>Hạt Cam Và Con Mèo Vàng Không Tuổi</strong>, một phim ngắn của đạo diễn Nguyễn Lê Hoàng Việt. Đây là bộ phim năm 2014, nghĩa là 4 năm trước rồi. Khá lâu. Đây cũng là bộ phim trong tranh giải của <a href=\"http://www.yxineff.com\" rel=\"noopener noreferrer\" target=\"_blank\">Yxineff</a>. Rất tiếc là vì một vài lý do mà Yxineff không còn hoạt động nữa. Bạn đọc có thể tự tìm hiểu<a href=\"https://tuoitre.vn/cuoc-vui-tan-cua-nhung-ke-mong-mo-679089.htm\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;tại đây</a>.</div><div>Nói cho rõ, thì mình ít còn niềm tin vào phim Việt ra rạp lắm. Điển hình là phim hài Tết. Nhưng, mình sẽ không nói sâu vào chuyện này, đó là cảm nhận của mình, mình có thể đúng, và mình có thể sai. Vấn đề là vì ít xem phim Việt nên mình không thể đánh giá phim Việt được. Thật ra là mình có thể, nhưng sẽ không ai thèm đọc. Vậy nên mình cho clip của Dưa Leo vào đây. Dưa Leo từng đóng phim. Mình thấy ổng nói tốt. Bạn có thể xem và tự rút ra suy nghĩ về phim Việt cho chính mình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=BfbCgmFpVi8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao phim Việt Nam dởm phẹt - p1 - [Bình loạn với Leo]</strong><br><em class=\"markup-em\">Lịch diễn hài độc thoại hàng tuần http://bit.ly/lichdienhaidocthoai FB tui https://www.facebook.com/DuaLeo.Stand.up.comedian Phần 2 thứ tư 12h trưa online!</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=BfbCgmFpVi8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56126420350311e8bb09b5f734ffef3a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=QJNxEWEGtQk\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phim Việt DỞ ẸTT tại sao - P2 - Bình loạn với Leo</strong><br><em class=\"markup-em\">Lịch tết nè: - 8h tối mùng 2 mùng 4 (CN thứ ba - 29, 31) Stavius Coffee, 351/7B Lê Văn Sỹ P.13, Q.3 Liên lạc 0918 115 171. - 8h tối mùng 3 ( thứ 2 - 30), Bas...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=QJNxEWEGtQk\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62fa3960350311e8aff0932fc2bf9718.jpg);\"></a></div></div><div>Nói dài dòng, vì đây sẽ là bài review đầu trong chuỗi bài review phim Việt sắp tới của mình. Mình muốn làm vậy. Nhưng trước khi bắt đầu với những phim ra rạp thì mình nghĩ mình nên xem phim ngắn của các đạo diễn trẻ trước. Hạt Cam Và Con Mèo Vàng Không Tuổi là bộ phim khá đặc biệt với mình, cũng bởi vì nó là phim ngắn Việt đầu tiên mình xem và chính nó đã khiến mình có dự định làm chuỗi bài này.</div><div><figure class=\"aligncover\"><img src=\"http://www.yxineff.com/wp-content/uploads/2014/09/anh-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Mai Trang- vai <em>người vợ-&nbsp;</em>mình không thể kiếm được tấm hình nào của chị ngoài trong phim.</figcaption></figure></div><div><strong>Về nội dung phim</strong>, mình thấy thật khó để nói về nó. Thực ra câu chuyện trong phim rất đơn giản. Đó là câu chuyện về cặp vợ chồng trẻ, người chồng gặp tai nạn nằm liệt giường và người vợ ngày ngày săn sóc chồng. Nhưng vì quá đơn giản nên thật khó để thu hút các bạn xem phim này mà không phân tích, dù đây là một phim ngắn chỉ có 20 phút.</div><div>Vậy nên, mong các bạn thông cảm, nhưng các bạn có thể đọc tóm tắt và xem phim luôn tại Yxineff, rồi đọc tiếp phần phân tích của mình, hoặc chấp nhận đọc phần phân tích rồi xem phim.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.yxineff.com/film/hat-cam-va-con-meo-vang-khong-tuoi-2014/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hạt cam và Con mèo vàng không tuổi (2014)</strong><br><em class=\"markup-em\">null</em>www.yxineff.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.yxineff.com/film/hat-cam-va-con-meo-vang-khong-tuoi-2014/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8913160350411e8a134e3a5c6bc3a71.jpg);\"></a></div></div><div><strong>Về màu sắc và âm thanh của phim</strong>, mình thấy nó rất đẹp. Phim hầu như chỉ lấy bối cảnh trong một ngôi nhà, có vẻ là ở ngoại ô, có vườn, có rào, và không có máy giặt. Mở đầu phim là tiếng chim hót. Trong trẻo. Thanh. Có tiếng muỗng khuấy trong ly. Có tiếng trẻ con đùa nghịch. Có tiếng mèo kêu. Và có hai bài hát rất tuyệt vời.</div><div>Bài đầu tiên xuất hiện giữa phim, trong một cảnh rất, rất đẹp, là bài \"Mơ\" do Doãn Hoài Nam sáng tác và được Tank27 trình bày. Tiếc một điều nữa, là bài này không có bản mp3 đầy đủ mà chỉ có bản live của Tank27. Nếu bạn muốn tìm nghe, e rằng bạn phải nghe các bản cover của những nguời yêu mến bộ phim và yêu mến bài hát này. Nghe đi, và xem phim đi, hay lắm đấy.</div><div>Bài hát thứ hai và cuối cùng, là bài \"Dư Âm\" do nhạc sĩ Nguyễn Văn Tý sáng tác và được trình bày bởi ca sĩ Lê Dung. Đây là lần đầu mình nghe bài Dư Âm. Bài hát này, đẹp vô cùng. Trong điện thoại mình không có bản của Lê Dung, nhưng là bản của Quang Dũng. Ấm vô cùng. Có một kỷ niệm đẹp về bài hát này. Tháng 10 mình học quân sự. Trung tâm có tổ chức một buổi nói chuyện chuyên đề, ban đầu mình tưởng là nghe thời sự, nhưng hóa ra đó là buổi nói chuyện với nhạc sỹ Lâm Nghệ Văn, bác và vợ từng làm trong đoàn Văn Công ngày xưa. Theo mình nhớ thì hiện bác sinh sống và làm việc ở miền Tây, Bến Tre thì phải. Hôm đó bác nói về \"Âm nhạc trong thời chiến\", và bác giới thiệu 4 bài hát. \"Tình Ca\" của Hoàng Việt, \"Nếu Vắng Anh\" của Anh Bằng, một bài hát mình quên tên, một vài giai điệu dân ca quen thuộc, và \"Dư Âm\". Trong lúc bác đang ngâm nga một giai điệu của bài hát, mình có hát theo. Nhỏ thôi, nhưng đủ để anh em thân tình chí cốt đẩy mình lên hát chung với bác :) Giọng mình khá tệ, nhưng mình cũng cố hát (dù không nhớ lời lắm) với bác và hát cho khoảng 4 ngàn sinh viên khóa mình. Bứt :)</div><div><figure class=\"aligncover\"><img src=\"http://www.yxineff.com/wp-content/uploads/2014/09/anh-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Về quay phim</strong>, dù đơn giản nhưng mình rất thích. Vì nó hợp với không khí bộ phim. Giản dị và bình thường, cảnh trong phim như được nhìn qua con mắt lơ đãng của người vợ. Nhờ vào góc quay ấy mà bộ phim đem đến những cảm giác rất nhẹ nhàng thoáng đãng, một không gian sống tĩnh lặng đến đáng thèm thuồng. Những đoạn phim quay cảnh người vợ giặt đồ, pha nước cam cho chồng, hay nhìn ra hàng rào với mấy đứa nhỏ, đều rất bình thường, đễn nỗi gần như là tầm thường. Nhưng rất nên thơ. Giống <a href=\"https://spiderum.com/bai-dang/PATERSON-BAI-THO-KHONG-VAN-CHO-NHUNG-NGAY-BINH-THUONG-CUA-CUOC-SONG-882\" rel=\"noopener noreferrer\" target=\"_blank\">Paterson</a>, bộ phim này cũng đẹp một cách giản dị như vậy.</div><div><figure class=\"aligncover\"><img src=\"http://www.yxineff.com/wp-content/uploads/2014/09/anh-trong-phim-4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đặng Cao Cường trong vai <em>người chồng</em>. Được biết anh cũng tham gia lớp diễn xuất tại Yxineff</figcaption></figure></div><div><strong>Về diễn xuất</strong>, mình thích diễn xuất của Trang và Cường. Dù chỉ là diễn viên không chuyên, nhưng cả hai đã thể hiện rất cố gắng vai diễn của mình. Về Cường, mình không thấy anh có thể làm tốt hơn, ngoài việc anh nheo mắt hơi nhiều trong các cảnh quay mà anh không nằm trên giường. Có thể đó là chủ ý, vì trước khi bị tai nạn thì mắt anh luôn nheo nheo như đang cười, còn bây giờ chúng hờ hững vô hồn. Về Trang, mình thấy chị hơi đẹp. Trang không phải người mình thích (Emma đừng lo nha :)) nhưng mình thấy chị có vẻ hơi quý phái với vai người vợ của mình. Nhưng đó là ấn tượng ban đầu của mình, về sau đến cuối phim thì mình đã thấy chị hợp hơn. Tuy nhiên, những cảnh mà Trang đưa tay lên trán mình cảm thấy không thuyết phục lắm. Chị định xoa bóp vùng trán của mình, nhưng tay lại hơi quá thẳng so với một người vợ mệt mỏi. Có thể mình sai. Nhưng bù vào đó mình rất thích cách chị nhìn ra ngoài, nhìn ra hàng rào và nhìn bầu trời. Rất ý nghĩa. Một cái nữa là cảnh chị nghe điện thoại, hơi có vẻ kiểu cách và gượng gạo. Lại nữa, có thể mình sai :)</div><div><figure class=\"aligncover\"><img src=\"http://www.yxineff.com/wp-content/uploads/2014/09/anhtrong-phim-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Và về ý nghĩa</strong>, mình chỉ thử đoán thôi nhé. Bạn có thể đọc bài <a href=\"http://www.tpdmovie.com.vn/blog/nhan-vat-tieu-bieu-bsv-2014-nguyen-le-hoang-viet.html\" rel=\"noopener noreferrer\" target=\"_blank\">phỏng vấn này</a> với đạo diễn Nguyễn Lê Hoàng Việt để biết thêm về tựa phim nhé. Cả phim không có con mèo mà chỉ có tiếng mèo kêu. Theo đạo diễn, tiếng kêu của &nbsp;\"con mèo vàng không tuổi\" tượng trưng cho \"...những thứ cả đời chúng ta không nhìn thấy, chúng ta chỉ nghe được thôi.\"</div><blockquote><div>Bộ phim của mình có thể không có con mèo hiện hình trong đó, nhưng mình nghĩ nó vẫn xuất hiện trong phim với một hình thức nào đấy. Có thể mọi người xem, mọi người sẽ thấy cảm giác có một cái gì đó dễ thương như mèo, mềm mại như mèo, hay là thoắt ẩn thoắt hiện.\" đạo diễn Nguyễn Lê Hoàng Việt.</div></blockquote><div>Về những hạt cam, đó là những yêu thương của người vợ. Cô luôn lấy hạt cam sau khi vắt nước vì biết chồng mình chưa thể nhè hạt ra. Và cô có thói quen giữ những hạt cam đó lại vào một chiếc lọ thủy tinh. Mình đoán, đó là một cách thể hiện hy vọng của người vợ. Nếu cô không hy vọng vào sự hồi phục của chồng mình, cô đã không màng đến những hạt cam. Cô giữ lại, để một ngày khi chồng mình bình phục cả hai sẽ cùng ngắm những hạt cam, nhớ về một giai đoạn đã qua, và đã cùng nhau vượt qua. Hoặc đơn giản, đó là cách để cô \"thể hiện tình cảm\" của mình khi người chồng bình phục. \"Đấy, đống hạt cam đó là của những trái cam em vắt và pha cho anh đấy!\" Có thể vậy.</div><div>Có một đoạn cô giặt quần áo, và nhìn ra ngoài hàng rào nơi có mấy đứa nhỏ chơi đùa. Có thể cô thèm được ra ngoài tận hưởng không khí đó, như ngày xưa. Có thể cô thích trẻ con, và mong có một đứa. Cũng có thể cô thấy mình hồi nhỏ, cũng hồn nhiên vô tư như vậy.</div><div>Cảnh ăn cơm một mình thể hiện sự cô đơn và mệt mỏi của cô. Con mèo, chính xác hơn là tiếng mèo kêu, hướng sự chú ý của cô ra vườn. Có một cái gì đó \"dễ thương\" ở ngoài. Có một con mèo. Nó làm gì ở đây? Nó thường hay kêu trong vườn nhà cô hay chỉ mới kêu lần đầu? Đó có thể là những suy nghĩ kéo tâm trí mệt mỏi và có phần lơ đãng của người vợ theo một hướng khác.</div><div>Đoạn cuối phim, khi cô thắp nến và ngồi bên cạnh chồng, rất đẹp. Có lẽ đẹp nhất ở cảnh cô xoa bóp tay cho chồng và nhận ra anh bị muỗi cắn. Cô đưa tay lên thấm nước bọt và thoa vào vết cắn cho anh. Nhà mình hay làm vậy, mẹ mình chỉ. Mình tự hỏi liệu người chồng bị liệt thì anh ta có cảm thấy ngứa không, nhưng dù vậy hành động của người vợ dù vô thức hay có chủ ý đều thể hiện một sự quan tâm nhẹ nhàng cẩn thận. Người vợ mang hai viên bi mà tụi nhỏ cho thả vào lòng bàn tay của chồng và lăn thả chúng một cách lơ đãng. Mình nghĩ cô muốn đem niềm vui bên ngoài đến cho chồng mình. Tay anh có thể không cảm nhận được gì, nhưng cô muốn làm vậy, như người thăm bệnh thường hay trò chuyện với bệnh nhân dù biết có thể họ sẽ không nghe được. Đẹp, và có chủ&nbsp;ý.</div><div>Cảnh khiêu vũ ở cuối phim quá rõ ràng, đó là những mong ước của người vợ, hoặc một hồi tưởng về quá khứ. Đẹp, nhưng buồn. Vì thực tại. Tuy nhiên bộ phim kết thúc với cảnh người chồng nằm trên giường và cố nhè một hạt cam ra khỏi miệng. Có thể anh đang dần hồi phục. Có thể người vợ đã bắt đầu mệt mỏi thực sự. Có thể là cả hai. Một cái kết mở khiến bộ phim trọn vẹn. Đây không hẳn là một câu chuyện, mà chỉ là một phần của câu chuyện. Có lẽ câu chuyện đó bắt đầu và kết thúc ra sao không quan trọng, mà quan trọng hơn là cách chúng ta kể câu chuyện hoặc là cách chúng ta lắng nghe nó.</div><div><figure class=\"aligncover\"><img src=\"http://www.yxineff.com/wp-content/uploads/2014/09/POSTER1-520x810.jpg\" alt=\"POSTER1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cám ơn các bạn đã đọc bài viết này của mình. Bạn nghĩ gì về bộ phim, bình luận cho mình biết với nhé.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-03-31T18:08:44.162Z","down_point":1,"up_point":14,"tags":[{"_id":"5976cc30916782734beabdbd","name":"PHIM VIỆT"},{"_id":"5abfceacc9273c4bb6e43a15","name":"HẠT CAM VÀ CON MÈO VÀNG KHÔNG TUỔI"},{"_id":"5abfceacc9273c4bb6e43a16","name":"NGUYỄN LÊ HOÀNG VIỆT"},{"_id":"5abfceacc9273c4bb6e43a17","name":"YXINEFF"},{"_id":"5abfceacc9273c4bb6e43a18","name":"PHIM TRẺ"}]}