{"_id":16135,"tags":[{"_id":"5ac188e78999a04baf78ae12","name":"PHILOSOPHY"},{"_id":"5a2e5d9ea6bd7f2b03c8c449","name":"RELIGION"},{"_id":"5a3b7184ef834f2b194eb0f3","name":"FREE WILL"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":11,"down_point":0,"title":"On free will, God and everything in between","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7654fb0c8c611e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Donnie Darko (2001)</figcaption></figure></div><div>It started with a moment of crisis on which I have been giving some thought lately, and went up to a late night debate and discussion with some of my close friends. The note is also born for a recommendation that perhaps I need to cut the noises of reason which are hampering my writing process, and begin to give in to the natural stream of thoughts, or emotion.</div><div>For the most part of my life, it has been suggested, and approved very naturally by myself, that free will - the unimpeded decision to do anything in life - is indeed a fact, and is what we actually possess as part of the human condition. It has not occurred to me even once, in spite of all the theories and evidence and others’ sharing on the topic, to doubt that very notion. We are free, I believe, even in the face of all the paradoxes of our existence, to make a conscious choice regarding small and big events that will have an impact on our lives. Whether or not that involves the notion of a Creator/higher being is another topic.</div><div>But that “another” proves to be relevant in the context of loads of dead ends that I ran into when I stepped in discussions with people. The frustration when religious or secular, non-religious worldviews are involved, led me and a friend to settle that everything, maybe, is about “attitude”. When we are presented with the same facts, it is about our attitude with them that constitutes our reaction, and our own way of reasoning on how the world works. A simple example of this distinction is optimism and pessimism.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f736be80c8c611e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A Matter of Perspective - Jeremiah Morelli</figcaption></figure></div><div>The conclusion is only temporary, of course. Another dead end came up: Where did the attitude come from?</div><div>I would argue from experience that education played an important role in shaping my own system, in this case specifically education from my grandfather and examples from various religious people I have been encountering. In that way, the belief was established and strengthened. Nevertheless, tracing all the way back I find it impossible to determine a point where I had deliberately made a choice. All came from an attitude which, however shaped, is innate and whole and never knocked out of the system. In other words, I had been in a blank state, then I was guided, until I become who I am, one that believes in free will; but did I ever get to choose that belief? If I did not, then does true free will actually exist at all?</div><div>---</div><div>I brought up the paradox, as usual, during an evening out with a bunch of weird young adults after finals were over. The first reaction was “sounds pretty meta.” Yes, it has to. However, as it went on a few things were cleared up, and I will present them in order as follows:</div><ul dir=\"ltr\"><li>Instead of drawing from everyday experience, I tend to look at these questions from a pure reasoning standpoint. I set aside what is considered “trivial” examples of free will, especially for day-to-day decisions, and jump directly to the most crucial situations, i.e. life choices. I also do not consider practical implications, like “in our real down-to-Earth sense, we do deliberately make a choice.”</li><li>We analyzed and gave our own interpretation of the term “Divine Providence.” From the human end, it is all our life choices adding up and eventually leading to a destiny. From the divine end, it is the destiny - a plan - written for us, and has the power to direct our decisions to the divine vision. Depending on our own attitude, the destiny could come from us, entirely human; or as some believe, could have been made for us. What I stressed was our own role to be responsible with the free will that we possess: to have the courage - especially despite doubts and uncertainty - to carry on, with the almost unconditional hope that it will turn out okay.&nbsp;</li><li>The need to actually have a belief in order to fully realize ourselves is quite difficult to grasp. It gives the impression of giving in, blindly, to something outside of ourselves without questioning nor calculations. I say from experience that this is not true in all cases. Although the ultimate end is to give up reason and let faith do its work, reason turns out to be my best friend along the way. Because I just have to know why. With the confidence that my attitudes are clear and strong, I can use rational thoughts to touch the problems of my belief system.&nbsp;</li><li>There are other motivations, too. I find myself caught up between two worlds, one that believes and does not question, and one that questions but does not believe. Whatever I can contribute, it is just the desire to make myself clear why and how I think the way I do, especially for people that would be ready to listen. It would lead to mutual understanding and tolerance.&nbsp;</li><li>Awareness of our lack of religious literacy is important before any debate is made. It is irrelevant if we do not even know what different religions actually teach; let alone what the denominations are and their differences are, or how they came about. And even at that point, a comparison has to be made between having a faith and being an affiliate with an organized religion. Allow me to use an analogy: even though schooling affects and even controls every aspect of our learning, at some point learning has to be separated from schools; however, the relationship is still very intertwined and one or the other does not necessarily carry negative or positive connotations.&nbsp;</li></ul>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3066,"created_at":"2018-10-05T17:54:00.610Z"}