{"_id":7972,"title":"Bố và những câu chuyện nhí nhố của \"con Bống con\"   -      (1): Bố không rời mắt khỏi \"con Bống con\" bao giờ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/082c22d0444211e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>1. Trước tiên, tôi xin được nói qua một chút về \"con Bống con\".</div><div>Hồi còn nhỏ, tôi có cả tỉ cái tên ở nhà, hay hoa mỹ hơn, người ta gọi nó là biệt danh. Bao gồm: Bé- cho những ai nhỏ hơn tôi hay những đứa bạn trong xóm; Cún- chỉ có mẹ gọi (Cún lớn: anh Việt Anh, Cún bé: tôi); Hĩm- chỉ có Bố gọi&nbsp;(nhưng vì thấy nghe kinh quá nên mẹ không cho Bố gọi thế nữa).</div><div>Ngoài ra, khi học mẫu giáo bé, tôi bị sún răng, trông cũng không được xinh xắn cho lắm. Hơn nữa hồi ấy lại có mốt xem phim có Yêu Quái Đầu To nên Bố hay gọi tôi là Yêu Quái Sứt Răng. Tôi bực lắm! Bố gọi tôi nhiều đến mức các anh chị học vẽ ở nhà tưởng đấy là nickname của tôi thật!? Khóc nhè mấy bận.</div><div>Vì thế, tôi đã làm một cuộc cách mạng cho chính mình. Một hôm, tôi dõng dạc lên gác&nbsp;(nơi mẹ dạy học sinh vẽ)&nbsp;và nói to:</div><div>- Mẹ! Con không thích bị gọi nhiều tên. Con thích tự đặt tên!!!</div><div>Sau một tràng cười to của mọi người. Mẹ hỏi tôi thích tên gì. Lúc ấy cuống quá, tôi cũng chỉ định nói thế cho oai thôi, ai dè. Tuy nhiên, rất \"nhanh trí\", thấy xóm trên có con bé được gọi là Bống nghe cũng hay hay. Thế là tôi nói luôn chả thèm suy nghĩ:</div><div>- Bống ạ!</div><div>Thế là từ dạo đấy, cả nhà và các anh chị học sinh của mẹ đều gọi tôi là Bống.</div><div>Những ai quen gọi là Bé thì vẫn gọi, tôi vẫn thưa. Chỉ duy có Bố thì lại gọi tôi là \"con Bống con\". Ừ, thôi nghe cũng hay.</div><div><br></div><div>2. Ngay từ nhỏ, tôi đã toàn ở nhà với Bố vì mẹ hay đi dạy và thỉnh thoảng lại đi công tác xa.</div><div>Bố hay kể lại rằng, khi tôi 3 tuổi, tôi bị ốm rất nặng. Mẹ phải đi Hải Dương. Mẹ bảo: \"Nếu con tím tái thì phải mang sang nhà Hưng Ngọc luôn&nbsp;(chú Hưng là bác sỹ đối diện nhà tôi, Ngọc là tên vợ chú ấy). Đêm ấy tuy không \"tím tái\" nhưng tôi sốt rất cao và hình như có co giật. Bố phải bế tôi cả đêm.</div><div>Trên gác còn có cậu Dũng và anh Việt Anh ngủ quay đơ. Quả ấy ghê, nửa đêm có trộm. Bố bảo đang ru tôi ngủ thì thấy tiếng lọc xọc, lồm cồm ở góc bể. Xong rồi kết cục thế nào thì tôi cũng không nhớ nữa, hình như bố quát thằng kia sợ quá chạy mất thì phải&nbsp;(vừa mới nhón chân trèo lên mà bị phát hiện lại chả sợ quá). Sáng ra, anh Việt Anh và cậu Dũng cũng chẳng biết gì.</div><div>Hóa ra, tôi ốm cũng được mặt tích cực. Ít ra nhà không mất cái gì!</div><div><br></div><div>Lớn hơn tí nữa, tôi bám lấy bố như kẹo kéo (Biết kẹo kéo chứ?). Khi bố nhóm bếp, tôi sẽ nghịch củi. Bố ngồi xổm, tôi sẽ ngồi một bên đùi của bố mặc kệ bố đang ra sức quạt lò. Khi bố nấu ăn, tôi sẽ nghịch rau. Có hôm tôi còn trộm được miếng thịt, lấy ngay đĩa pha cà phê bằng nhôm làm chảo, cũng nhóm lò rán mỡ như thật. Tôi còn nghịch đất, đào bới trồng cây, bắt giun. Rất thổ dân!</div><div><br></div><div>Bố còn hay đi lấy bèo cho gà. Tôi thích đi lấy bèo với bố vì được đi xe đạp đi xa, ra hẳn ngoài đầm (cách nhà được 500m chứ mấy, lớn lên tôi mới biết). Bố sẽ xuống gần mé đầm vớt bèo tây- bèo tây là loại bèo có thân xốp, là tròn xanh, hoa màu tím mà mọi người gọi là hoa lục bình. Tôi ở trên bờ nghịch cây cỏ thôi, không dám đến gần cây bèo. Vì nghe mọi người dọa, hái hoa đấy hay bị ma rủ, nhiều người chết đuối vì nó.</div><div>Tôi nhớ như in hôm ấy mùa thu rất đẹp, Tôi mặc bộ váy vàng có cúc màu đen. Bố lấy bèo lâu lắm, tôi chơi chán rồi. Chẳng có gì nghịch lại đâm ra buồn, ngồi nghịch răng (Nhắc đến răng, mỗi lần nhổ răng sữa là tôi lại có một câu chuyện ngu si đáng nhớ. Có dịp tôi sẽ kể lại sau). Chẳng biết thế nào lại tự nhổ được cái răng lung lay (Holly &nbsp;crap!) Tôi thậm chí còn lấy áo cầm máu luôn. Bố lên bờ thấy tôi mất một cái răng, khen tôi dũng cảm và cứ kể cho mọi người mãi. Trong lòng tôi cứ lâng lâng như mình là dũng sĩ vậy!</div><div>Hôm ấy trời mát và có nắng. Về tới nhà thấy mẹ đang mua hồng ngâm, tôi tự nhủ: \"Lần này chắc chẳng ăn được hồng ngâm vì mất xừa một cái răng!\"</div><div><br></div><div>Bố bảo tôi rất nghịch nên chẳng dám rời mắt khỏi tôi lúc nào. \"Nuôi mày khổ lắm. Đi *ả cũng phải trông\".</div><div>Quả không sai!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8284,"created_at":"2017-05-29T07:43:41.719Z","down_point":0,"up_point":15,"tags":[]}