{"_id":15577,"tags":[],"up_point":15,"down_point":0,"title":"Tất cả chỉ là tư tưởng (Part 2)","body":"<div>Tiếp nối phần trước ở đây :&nbsp;</div><div><a href=\"https://spiderum.com/bai-dang/Tat-ca-chi-la-tu-tuong-bzc\" target=\"_blank\">https://spiderum.com/bai-dang/Tat-ca-chi-la-tu-tuong-bzc</a></div><div>Tư tưởng, hoặc là Tâm trong triết học Phật giáo, hoặc có thể gọi là ý thức (hoặc thức đơn thuần) , chúng ta có thể dùng từ gì cũng được, và tất cả muốn nói đến những tiến trình tâm lý. Mình dùng từ “tư tưởng” có thể sẽ không thoát hết ý nhưng mình nghĩ nó là từ gần gũi và dễ hiểu nhất.&nbsp;</div><div><br></div><div>Thực không dễ để có thể nhìn ra được tiến trình tư tưởng, và nó có vẻ lạ lẫm hoặc khó hiểu với nhiều người. Vì thế bài này mình sẽ tập trung hơn vào mặt ứng dụng và kỹ thuật để giúp chúng ta dễ hình dung hơn.&nbsp;</div><div><br></div><div>Vậy không ai trong chúng ta lạ lẫm với tư tưởng rồi, bởi cứ có bất kỳ tiến trình tâm lý nào diễn ra, tức là tư tưởng đang hoạt động. Rene Descartes có nói “Tôi tư duy, nên tôi tồn tại”, câu nói này xét ra khá là chính xác.&nbsp;</div><div><br></div><div>Con người chúng ta nếu không có tư tưởng, hay chức năng nhận thức, sẽ không khác gì cục đá, cái cây cả. Như thế, chúng ta thực chất chính là tư tưởng, cái làm nên sự “tồn tại” của chúng ta không khác gì tư tưởng, bởi với cục đá, thì tư tưởng còn không có thì nói gì đến sự nhận thức về tồn tại hay không tồn tại.&nbsp;</div><div><br></div><div>Tuy nhiên, tư tưởng liệu có thực sự hoàn toàn có ích ? Xét đến sự tồn tại của loài người chúng ta, loài có tư duy ưu việt nhất trên trái đất. Chúng ta có thể thấy mặt trái của sự ưu việt này là những thứ hết sức tồi tệ.</div><div><br></div><div>Những loài người trước Homo Sapiens không có tư duy quá vượt trội, trước chúng ta, các loài người khác như Homo Erectus chỉ đơn thuần biết sử dụng lửa, biết di cư, hoặc loài Homo Neanderthal cũng chỉ biết hơn một chút là có quần áo, biết nấu ăn, nhưng sự cách mạng thực sự chỉ xảy ra khi loài Homo Sapiens xuất hiện với tiếng nói và tư duy ưu việt.&nbsp;</div><div><br></div><div>Mặc dù chúng ta tinh khôn hơn các tổ phụ của mình rất nhiều, nhưng ngày nay, sau hơn 300,000 năm tồn tại, chúng ta đang đối diện với một sự tuyệt chủng bất cứ lúc nào chỉ bởi sự tiến bộ quá lớn về vũ khí. Trong khi đó, loài Homo Erectus đã tồn tại tới gần 2 triệu năm, còn chúng ta, có thể tồn tại tiếp trong 1000 năm tới hay không vẫn không ai dám chắc chắn.</div><div><br></div><div>Kế đến, có thể thấy rất nhiều sự đau khổ mà tâm lý tư tưởng đem lại, bạn không cần phải là một nhà nhân chủng học để nhận thấy điều này. Không ai sống trên đời mà không từng đau khổ, và xét lại một cách kỹ càng hơn, thì khổ đau thực chất nhiều hơn là hạnh phúc. Tuy nhiên, chúng ta cũng có thể nói rằng muốn có hạnh phúc thì phải đau khổ đã.&nbsp;</div><div><br></div><div>Liệu có thật vậy không ? Rằng hạnh phúc có được bởi đau khổ ? Chính xác hơn, nói đau khổ thì hơi gắt, mà phải nói là “bất toại nguyện”, và không ai trong chúng ta là thường hay toại nguyện về mọi thứ cả, đúng không ? Hay có ai đó có thể tự tin nói rằng “tôi hoàn toàn toại nguyện về tất cả mọi thứ ?”&nbsp;</div><div><br></div><div>Quay lại với câu hỏi, liệu chúng ta có nhận ta được tất cả chỉ là tư tưởng, không có cá nhân nào cả, không có một ai cả không ? Chúng ta, nếu rũ bỏ tư tưởng, tức những kinh nghiệm, trí nhớ, kiến thức của nó, thì chúng ta còn lại gì ? Một thân xác vô hồn ? Bạn có thấy ngoài tư tưởng ra ta không còn là gì khác không ?&nbsp;</div><div><br></div><div>Vậy tư tưởng do đâu mà ra ? Lúc này chúng ta sẽ đi khảo sát quá trình của nó.&nbsp;</div><div><br></div><div>Hãy tưởng tượng đến cái chuông, chúng ta hẳn nhiều người từng nghe tiếng chuông, vậy tiếng chuông từ đâu mà ra ? Nếu từ cái chuông thì nó hẳn phải lúc nào cũng vang cả, nhưng không. Vậy từ cái dùi ? Cũng không. Tiếng chuông phát ra khi cái dùi gõ vào cái chuông, tức là có sự tiếp xúc giữa chuông và dùi. Như thế, sẽ không có tiếng chuông nếu hai thứ này không tiếp xúc với nhau.&nbsp;</div><div><br></div><div>Tư tưởng của ta cũng như thế, tức là phải có đối tượng của tư tưởng, ta không thể tư tưởng khi không có đối tượng nào. Đối tượng của mắt là bất cứ gì nó nhìn thấy được, đối tượng của tai là bất cứ gì nó nghe được,... và đối tượng của tư duy, tư tưởng là bất cứ gì nó có thể nghĩ về được, vật chất, hoặc một khái niệm, ký ức nào đó.&nbsp;</div><div><br></div><div>Như vậy, có phải là tư tưởng cũng chính là đối tượng của nó không ? Bởi nếu không có đối tượng, sẽ không có tư tưởng. Không có chuông, dùi, và sự tiếp xúc thì sẽ không có tiếng chuông. Cũng như khi ta nhắm mắt thì chức năng nhìn sẽ không nhận được gì, chúng ta không khác gì kẻ mù. Nhưng khi mở mắt, thì chức năng thấy kết hợp với đối tượng của nó, mới tạo ra cái nhìn. Nên chức năng tư tưởng, và đối tượng của tư tưởng, tuy hai nhưng là một, và phải kết hợp với nhau thì sự tư duy mới hình thành. Tư tưởng hoạt động dựa trên đối tượng của nó, đối tượng của nó là những thông tin mà nó tích tập được, nhưng các thông tin nó thu về là sai lệch.&nbsp;</div><div><br></div><div>Hãy nói đến con mắt, nó thu về những dữ liệu hình ảnh cho tư tưởng. Nhưng mắt con người không nhìn thấy được tất cả hiện thực, nó chỉ thấy được một phần các dải màu mà mống mắt có thể tiếp nhận được. Hay nói đến người mù màu, thì hiện thực của họ khác xa so với người bình thường. Có nghĩa là, dữ liệu hình ảnh của chúng ta về thực tại là không chính xác. Đó là về mặt vật lý, ngoài ra, chúng ta cũng thường xuyên bỏ sót nhiều thứ, và cái nhìn của chúng ta cũng không quá hoàn mỹ, nó hay nhìn đến cái nó muốn và bỏ qua sự tổng quát của thực tại, cũng như các chàng trai thì sẽ ưu tiên đến hình thể một cô gái đẹp hơn là bác bảo vệ bên đường.&nbsp;</div><div><br></div><div>Còn về tư duy, một đối tượng khác ngoài vật chất là các khái niệm, ký ức, kiến thức. Không cần nói để thấy rằng chúng ta không ai là có đầy đủ kiến thức về thực tại, trong khi những ký ức cũng vốn là những dữ liệu không chính xác rồi. Chưa nói đến việc chức năng tư tưởng của chúng ta không phải lúc nào cũng tốt, dữ liệu đã sai, mà chức năng cũng không phải lúc nào cũng đúng. Cho nên, tư tưởng căn bản là sai lệch, là bất toàn, là lệch lạc so với thực tại. Có nghĩa là tất cả những gì chúng ta trực nhận hiện tại chỉ là cái nhìn chủ quan lệch lạc so với thực tại khách quan.</div><div><br></div><div>Nhưng thật khó để nhận ra điều này, khó vô cùng. Bởi chúng ta đã quá quen thuộc với sự sai lệch rồi, chúng ta cho rằng mọi thứ là đúng thực, là chính xác, và sự bám chấp vào thực tại lệch lạc này đã cực kỳ mạnh mẽ rồi. Đó là bởi Nghiệp, mà mình sẽ dùng cách diễn đạt dễ hiểu hơn là cái đà của tư tưởng.&nbsp;</div><div><br></div><div>Tức là, một tư tưởng khi được hoạt động, nó sẽ tạo ra một lực khiến tư tưởng đó được tăng thêm gia tốc, tức có thêm cái đà, cái sức mạnh, và qua đó, tư tưởng này sẽ dễ dàng được kích hoạt hơn, mạnh mẽ hơn, vững chãi hơn trong những lần sau.</div><div><br></div><div>Bạn không đồng ý ? Ok&nbsp;</div><div>“Baby shark do do do do do, baby shark do do do do do...” bài hát này chắc hẳn nhiều người biết gần đây, và bản thân mình cũng bị nó ám ảnh dù chỉ là nghe gián tiếp lại từ người khác. Hay khi ta nghe một bài hát quá nhiều lần, rất dễ để khiến tư tưởng của ta được kích hoạt lại về bài hát đó thông qua trí nhớ. Cũng như có nhiều lúc mình hễ cứ đọc cái gì là xác định tìm cách phản biện thay vì tìm hiểu, bởi do từng làm điều đó nhiều lần.&nbsp;</div><div><br></div><div>Như thế, một tư tưởng được gia tăng sức mạnh khi nó được tiếp diễn có chủ đích, và nó cũng sẽ bị giảm sức mạnh khi không được tiếp diễn. Đó là lý do trong triết lý Phật giáo, có nhiều phương cách chỉ khuyên người ta nên tránh các lối sống gây hại , chủ yếu trước tiên để họ giảm đi sức mạnh của các tư tưởng sai lầm hoặc tiêu cực.</div><div>Ngoài ra, sự tiếp diễn các tư tưởng với tâm lý trái ngược cũng làm giảm sức mạnh của tư tưởng đó, nó sẽ tạo ra gia tốc ngược, nhưng cũng đồng thời tạo sức mạnh cho một tư tưởng trái chiều khác. Và đó là cách tôn giáo khuyên người ta hành thiện, để tạo ra các tư tưởng ngược hướng, nhưng đó vẫn không phải là cách rốt ráo.&nbsp;</div><div><br></div><div>Bởi tư tưởng sẽ không biến mất, nó luôn tiếp tục, dù tốt, dù xấu, kể cả sau khi chết. Giống như giấc mơ, chúng ta không cần thân thể vật lý để mơ, mà chỉ có tư tưởng là đủ. Cho nên, dù là tư tưởng tốt, hay xấu, tất thảy đều luôn tiếp diễn, và dù có nhiều cách dù làm tư tưởng yên tĩnh được một lúc nhưng nếu không rốt ráo, nó sẽ lại bùng phát trở lại. Nhưng như phần trước, sau nhiều tìm hiểu và thực hành, mình thấy rằng tư tưởng sẽ dừng lại khi ta nhìn thấy nó.&nbsp;</div><div><br></div><div>Tức là khi đối tượng của tư tưởng là chính tư tưởng, thì nó buộc phải dừng lại ở khoảnh khắc đó. Bởi chúng ta chỉ có một chức năng tư tưởng hoạt động trong một lúc, không thể có hai tư tưởng cùng lúc hoạt động được. Có thể do sự liên tục thay đổi hình thức nên khiến ta nghĩ rằng có các tư tưởng khác nhau cùng hoạt động. Nhưng thực chất, trong một khoảnh khắc, chỉ có một tư tưởng mà thôi.&nbsp;</div><div><br></div><div>Vì thế, khi đối tượng của tư tưởng là tư tưởng trước đó, tức là đối tượng tư tưởng đã thay đổi, và nội dung tư tưởng đã bị thay thế. Nhưng lúc này, thông tin là đích thực, bởi những đối tượng khác có thể sai lệch, nhưng khi đối tượng của tư tưởng chính là tư tưởng trước đó, thì đối tượng lúc này đích thực là một tư tưởng không sai khác. Cho nên, khi bạn nghĩ về một cái gì đó, rồi hãy chợt nhận ra rằng mình vừa nghĩ như thế, bạn sẽ thấy tư tưởng cũ dừng lại ở khoảnh khắc đó.&nbsp;</div><div><br></div><div>Nhưng vì các tư tưởng sẽ lại tiếp tục qua thời gian, hễ khi nó tiếp xúc được với đối tượng bất kỳ nào đó, nó sẽ lại kích hoạt, và sẽ có những cái rất mạnh mẽ. Nhưng hãy cứ nhận biết nó, như thế, mỗi khi chức năng nhận biết càng được thực hiện, nó sẽ có nhiều cái đà hơn, và mạnh mẽ hơn, và bạn sẽ dễ nhận diện các tư tưởng hơn về sau. Đây là một quá trình học tập lâu dài, hãy kiên nhẫn.&nbsp;</div><div><br></div><div>Sẽ có một lúc nào đó, khi bạn có sự nhận biết, sự tự tri mạnh mẽ, bạn sẽ thấy tất cả chỉ là những cảm giác, những tiến trình tâm lý, và chúng ta không gì hơn chỉ là những tiến trình tư tưởng liên tục, chứ không phải là một cá nhân nào, một chủ nghĩa nào, một giá trị nào, tất cả chỉ là tư tưởng, khái niệm, tính chất. Đó là Vô ngã ! :)&nbsp;</div><div><br></div><div>Rồi sau đó, khi sự tự tri mạnh mẽ hơn nữa, bạn sẽ cảm nhận được đối tượng của tư tưởng và tư tưởng là một. Do có sự tiếp xúc mà ra, do cái này có, nên cái kia có, cũng giống như tiếng chuông vậy. Và đó là Duyên khởi ! :)&nbsp;</div><div><br></div><div>Khi tự tri mạnh mẽ hơn nữa, bạn sẽ thấy được sự liên tục của tư tưởng, nó cứ sinh ra mãi, tiếp diễn mãi. Cũng như mọi thứ cứ tiếp xúc với nhau mà sinh ra, rồi khi không có sự tiếp xúc nữa thì nó lại mất, nhưng đồng thời lại có sự tiếp xúc khác và cái khác lại sinh ra. Giống như khi xem phim, thực chất chỉ là các hình ảnh tĩnh liên tục di chuyển mà tạo ra sự tiếp diễn vậy. Đây là Vô thường.&nbsp;</div><div><br></div><div>(người viết hiện tại chỉ vừa mới bắt đầu bước trên, nên những mức độ sau chỉ viết thông qua sự tìm hiểu, chứ không phải do kinh nghiệm thực sự)&nbsp;</div><div><br></div><div>Khi đó, chúng ta sẽ thấy rằng sự liên tục này nằm ngoài sự kiểm soát của ta. Nó cứ tiếp diễn mãi, và ta thì chẳng làm được gì để kiểm soát được sự sinh diệt này. Khi đó, ta sẽ đầu hàng với sự bất toại nguyện đó, ta hiểu rằng ta không thể làm gì với sự sinh diệt liên tục này được, ta thấy tất cả chỉ là bất toại nguyện, ta bắt đầu buông bỏ, buông bỏ sự kiểm soát, sự chấp vướng. Đây là thấy Khổ (bất toại nguyện) và muốn thoát Khổ.</div><div><br></div><div>Rồi khi ta buông bỏ tất cả một cách thực sự, sự đầu hàng tuyệt đối với thực tại, ta sẽ chỉ đơn thuần là nhận biết mọi thứ sinh và diệt, thì sẽ chỉ còn lại sự tĩnh tại, yên lặng. Khi đó, mọi thứ sẽ không tác động được tới chúng ta nữa, bởi chúng ta đã buông sự kiểm soát, và không còn bất cứ thu hút nào với bất cứ thứ gì, vì đều đã thấy được tất cả chỉ là sinh và diệt. Và đó là sự Giác Ngộ, tức là sự trực nhận chính xác thực tại, và không còn ý muốn nắm giữ nào với nó.&nbsp;</div><div><br></div><div>Vậy người ta sẽ ra sao khi đó ? Họ sẽ làm gì khi không còn bị thu hút nào với thực tại ? Họ sẽ sinh sống ra sao ? Những câu hỏi này mình vẫn đôi khi suy nghĩ đến. Nhưng do chưa được như vậy nên tất cả chỉ là đoán định. Tuy nhiên, khi chỉ trực nhận được vô ngã và duyên sinh, mọi thứ đã nhẹ nhàng hơn rất nhiều, sự sợ hãi, tham lam, ghanh ghét ... đã bị thuyên giảm đáng kể. Nhưng vẫn còn sự tác động bởi các Nghiệp mạnh mẽ cũ (đà tư tưởng) từ quá khứ. Nhưng vẫn thế, chỉ cần quan sát và tự tri, rồi mọi thứ sẽ ổn hơn.&nbsp;</div><div><br></div><div>Và đó là cách tu tập mà mình học hỏi và thực hành đc sau hơn 10 năm tìm hiểu triết học Phật giáo, không gì hơn là trực nhận thực tại. Và sự trực nhận tất cả các tính chất trên của thực tại gọi chung là Tính Không, tức là Vô thường, Khổ, Vô ngã, và Duyên sinh (hay Duyên khởi).&nbsp;</div><div><br></div><div>Và đây cũng là lời tạm biệt với bài viết cuối của mình, bởi vẫn còn một chút vương vấn tâm muốn viết, nên làm một bài sau cùng. Từ giờ mình sẽ chỉ trả lời cmt nếu được hỏi. Cảm ơn các bạn đã quan tâm !&nbsp;</div><div><br></div><div>(Chú ý: nếu các bạn có thực hành theo, hãy nhớ sự quan sát là nói về cảm giác, là kinh nghiệm chứ không phải sự gọi tên, hay suy nghĩ. Khi có một ý nghĩ “ah, ta đang nghĩ về cái này” tức là suy nghĩ, ko phải cảm giác, quan sát, hay trực nhận. Trực nhận đơn thuần chỉ là cảm giác, kinh nghiệm mà thôi. )</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-09-12T05:23:44.873Z"}