{"_id":9696,"title":"Sức mạnh của lời nói","body":"<h3>Lời nói, bác gái trong thang máy và chiếc ghế đêm trung thu</h3><div>Trong một chiều tối nọ, khi mình vừa bước vào thang máy, thì có một bác từ xa hớt hải chạy, cầm túi cà chua đỏ rực và gọi to: \"Chờ với\". Mình giữ thang máy, chờ bác vào, câu đầu tiên bác nói với mình là: \"Tầng 16\". Mình đơ mất 1s và hỏi lại: \"Bác bảo gì cơ ạ?\" - \"Tầng 16 nhé\", bác đáp. Và mình mất thêm vài giây nữa để hiểu được: \"À, bấm cho bác tầng 16\"...</div><div>Mấy ngày hôm sau, chỗ mình tổ chức Trung thu. Mình liền xuống xem các bé hát văn nghệ. Ôi các bé diễn đẹp lắm, và nhạc nào cũng quẩy nữa, từ Tiếng Việt đến Tiếng Anh, từ mấy bài trẻ con đến bài hát người lớn, từ nhạc đồng quê đến nhạc hiện đại, từ múa cho đến nhảy... Mình thấy đẹp quá nên thi thoảng có đứng lên chụp ảnh. Và khi đó, có một bà đã lấy ghế của mình cho cháu đứng rồi khi mình nhìn tỏ ý thắc mắc, bà đã đáp thế này: \"Cháu nó chỉ ngồi một lúc rồi lên học thôi. Ngồi một lúc thôi.\" Đó là lần đầu tiên mình gặp bà và bà đã để cháu bà đứng khi đi dép trên ghế của mình hơn 30 phút rồi khều mình, bảo: \"Trả này\".</div><div>Cả hai trường hợp này đều ám ảnh mình đến vài ngày sau. Mình luôn nghĩ, giá như bác gái có túi cà chua đỏ rực có thể nở một nụ cười rồi nói: \"Cháu có thể bấm hộ bác tầng 16 được không - Cảm ơn cháu nhé\" hay đơn giản chỉ là \"Bấm hộ bác tầng 16 với\". Giá như bà có thể nhẹ nhàng bảo mình: \"Cháu ơi, cho bà mượn cái ghế để cháu bà ngồi một lát nhé?\" Rồi cảm ơn mình vì đã cho mượn ghế thì tốt biết bao. Giá như được như thế thì chắc mình đã không bận lòng thế này.</div><div>Với mình, trong mỗi cuộc hội thoại, lời \"Cảm ơn\" và \"Xin lỗi\" là rất quan trọng. Bởi, mình cảm thấy, nó giúp mình bày tỏ sự tôn trọng với người nghe và với chính bản thân mình.&nbsp;</div><div>Nhưng có lẽ, với người khác thì không đúng lắm. Vì khi nghe mình hay nói \"Cảm ơn\" và \"Xin lỗi\" như vậy, bạn mình đã nghĩ rằng như vậy hơi sáo rỗng và vô nghĩa.</div><h3>Chuyến xe khách, bữa ăn nhanh và lên tiếng</h3><div>Bữa trước, mình có ra bến xe và xếp hàng mua vé về quê. Dù hàng chỉ có 5-6 người nhưng mình mất tới hơn 20' đứng mới mua được vé do mấy cô chen lên trước để mua vé sớm...Vừa mới lên xe, mình lại nghe thấy hai cô cười khúc khích vì chiến thắng không cần mua vé trước mà vẫn lên được xe. Xe ra khỏi bến một đoạn, có một anh cao ráo, tầm hai mươi mấy bước lên xe và chị phụ xe vì muốn nhét nhiều khách hơn nên đã tỏ ý bảo mình cho anh kia ngồi nhờ. Mình, sau nhiều lần phải chịu cảnh này, trong 1 tâm trạng bực bội (vì bị chen hàng, vì phải chia sẻ ghế cho người không chịu vào bến mua vé dù cách bến có vài trăm mét...) đã hít lấy một hơi, nói rõ ràng rằng: Không chị ạ, em mua vé này là vé của một người cho một chỗ, chứ không phải hai người một chỗ nên em xin phép không nhường ghế ạ. Cả xe đã nhìn mình bằng ánh mắt lạ kì và còn chị phụ xe thì chỉ tặc lưỡi cho qua.&nbsp;</div><div>Mấy hôm sau đó, mình có rủ em mình đi ăn gà rán ở quán gần nhà. Chuyện sẽ không có gì để kể nếu như bữa đấy, mình không phải ăn một chiếc hamburger không có cà chua cùng Finger Chicken chỉ có gà thái miếng to bằng 1/3 bàn tay và không có khoai lang đi kèm sau hơn 30' ngồi đợi mà không có một lời giải thích (Finger Chicken là một món có gà và khoai thái nhỏ bằng đốt ngón tay cái, trộn trong một nước sốt có vừng rất ngon). Thấy vậy, mình đã gọi một bạn phục vụ ra hỏi lí do tại sao lại như vậy? Rằng thì là mà tại sao lại có thể đưa ra một món như vậy mà không hề giải thích trước hay nói trong lúc mình order? Thật vui khi bạn nữ phục vụ kia có thể kiên nhẫn nghe phản hồi của mình và xin lỗi rất nhiều vì có sơ suất như vậy, xử lí thật đáng mến.&nbsp;</div><div>Còn em đi cùng mình, lại cho rằng, mình hơi thái quá, làm quan trọng hóa việc lên một chút. Chẳng hiểu sao, mình lại cảm thấy mình làm đúng, kể cả trong chuyện xe khách hôm trước. Ngày nay, khách hàng không hẳn là thượng đế, cũng không phải là nói gì cũng đúng. Nhưng mình nghĩ, dưới vai là một khách hàng, mình hoàn toàn có thể đòi hỏi đúng những gì mình được hưởng, theo cái mà mình đã phải trả tiền cho.</div><h3>Lời nói, người bạn và sự mất mát</h3><div>Chuyện là thế này, năm ba đại học mình mới bắt đầu làm công việc bán thời gian đầu tiên và cũng là lần đầu tiên, mình mất bạn, vì một câu bông đùa. Dù rất nghiêm khắc và cầu toàn trong công việc, nhưng mình vẫn thấy D. rất đáng yêu và tốt bụng. Nhờ những lần mình chở D. về sau mỗi lần tan làm muộn (cậu í đi bus đi làm, mình may mắn được bố mẹ cho 1 con Cub cũ), nhờ những lần đi siêu thị mua đồ ăn cho cả team, hay cả những câu chuyện hài hước mỗi lần trò chuyện với nhau... Đáng lẽ ra D. vẫn sẽ là một người bạn tốt của mình, nếu như không có chuyện của ngày hôm ấy xảy ra.</div><div>Đó là một tối làm việc trên công ty. Mọi người có bàn luận về việc kết bạn (add friend) trên fb và có nhắc tới mình, đại ý, là một người khá \"chảnh\" khi khi chấp nhận lời mời kết bạn từ ai đó. Thực tế đúng là như vậy. Khi có một lời mời kết bạn mới trên fb, mình đều cân nhắc, liệu sau này chúng mình có nói chuyện nhiều với nhau không? Liệu rằng mình và cậu ấy sẽ theo dõi nhau, trao đổi nhiều với nhau nhiều qua fb không? Liệu mình có muốn hiểu thêm về cuộc sống của cậu ấy trên fb không? Nếu tất cả đều có đáp án là không thì mình sẵn sàng không chấp nhận lời mời đó, dù mình và cậu ấy có biết nhau, thi thoảng nói chuyện, ngoài đời. Chính vì những suy nghĩ này nên khi cậu D. , đại ý: Có phải Rem cũng vô tình mới nhân accept tui phải không? Chứ không hẳn là muốn kết bạn chứ gì? Và mình đã trả lời bông đùa, như thế này: Đúng rồi đó. Chẳng hiểu sao mình lại accept cậu nhỉ? Hình như bấm nhầm đó.</div><div>Thế là, cậu ấy đã buồn. Đêm hôm đó, cậu ấy đã unfr mình trên fb và có đăng một stt, đại ý là: Có những người không hề muốn accept với mình nhưng vì những lí do chỉ có trời biết đất biết người ta biết thì người ta đó mới accept mình. Với những người như thế, hãy tự bơ mình đi nhé. Bạn thật mới quan trọng chứ bạn ảo quan trọng gì bla bla.&nbsp;</div><div>Mình đã không biết chuyện này cho đến khi sáng hôm sau đi làm, mọi người có trêu đùa cậu ấy về stt kia và mình chợt nhận ra là mình không đọc được stt ấy nên đã vào tường nhà cậu ấy đọc và mình đã hơi sốc, thực sự, rồi cũng buồn nữa...</div><div>Sau hôm đấy, tụi mình không có nói chuyện với nhau nữa, mình đã chủ động xin sang team khác làm. Cậu ấy cũng chủ động không rủ mình làm bất kì việc gì nữa. Cho đến tận bây giờ, tụi mình cũng không nói chuyện với nhau. Gặp mặt, chỉ chào nhau một câu rồi đi.</div><div>Đó là một câu chuyện có vẻ trẻ con, ấu trí nhưng cho đến tận bây giờ, mình vẫn luôn tự trách bản thân, vì những lời nói không suy nghĩ ấy mà mất đi một người bạn. Vẫn tự trách bản thân, khi đó đã không nói lời xin lỗi với D. vì biết đâu khi mình xin lỗi, một cách chân thành thì tụi mình vẫn là bạn tốt của nhau. Nhưng buồn thay, trên đời này không tồn tại cái được gọi là \"giá như\"...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7de4310ab8b11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vậy đó, các cậu ạ, lời nói dù \"chẳng mất tiền mua\" nhưng đôi khi, nó lại trở thành vũ khí mạnh nhất trên đời. Bởi nó có thể làm tổn thương bất kì ai nhưng có thể giúp bạn bật cười hạnh phúc sau chuỗi dài mệt mỏi. Nó có thể giúp bạn bày tỏ quan điểm của chính mình, thay đổi cả lối sống. Nó có thể cướp đi của bạn vài người thân thiết, nhưng nó cũng có thể giúp bạn có cơ hội đến với nhiều người tuyệt vời khác. Chỉ cần bạn sử dụng chúng đúng cách.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10590,"created_at":"2017-10-07T18:17:27.320Z","down_point":0,"up_point":12,"tags":[]}