{"_id":8231,"title":"\"THIỆN CẢM\" VÀ \"ÁC CẢM\", BẠN HIỂU NHƯ THẾ NÀO ?","body":"<div>&nbsp; &nbsp; Tuy các cảm xúc luôn là những trạng thái nhất thời và không bền vững, nhưng cảm xúc lại là nguyên nhân ảnh hưởng tới cách mà chúng ta sẽ nhìn nhận cuộc đời.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2000db9059d611e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi có cảm tình với ai, bạn sẽ thường chỉ chú ý vào các mặt tốt của họ và bỏ qua những khuyết điểm. Ngược lại, khi đã không ưa người ta thì bất kỳ ưu điểm nào của họ cũng bị bỏ qua, bạn chỉ còn thấy toàn là những khuyết điểm của họ.</div><div>Cảm xúc của chúng ta là một trạng thái nhất thời của não bộ. Chỉ cần một tác động nhỏ kích hoạt từ bên ngoài là cảm xúc có thể thay đổi nhanh chóng. Từ xưa ông bà ta đã có câu \"Thương thì củ ấu cũng tròn, Ghét thì bồ hòn cũng méo\" cũng là để đúc kết kinh nghiệm về sự ảnh hưởng của cảm xúc tới thực tế, tạo cho chúng ta những nhìn nhận luôn sai lệch với những gì đang thực sự xảy ra.</div><div>Theo luật kinh nghiệm đối ứng, trong thực tế cuộc sống, chúng ta luôn đánh giá sự việc dựa trên các kinh nghiệm, những cảm nhận mà mình đã có trước đó.</div><div>Ðây chính là những phản ứng theo bản năng của động vật cao cấp nhằm bảo đảm và duy trì sự sống còn của cá thể.</div><div>Khi một em bé bị cay phát khóc lên vì ăn nhằm một miếng ớt, em bé sẽ ghét và sợ hãi tất cả những món ăn nào có hình dạng hay mùi vị tương tự miếng ớt đó. Khi một chàng được các cô gái khen ngợi là đàn ông lịch lãm vì một cử chỉ ga-lăng phụ nữ, anh chàng sẽ rất hãnh diện và bất cứ khi nào có cơ hội thì chàng cũng sẵn sàng thể hiện bản lĩnh đàn ông và cử chỉ nghĩa hiệp một lần nữa.</div><div>Các điều kiện tạo ra cảm xúc rất tốt - hay rất xấu - sẽ ghi dấu ấn vào bộ não và sẽ được lưu trữ lại thành một kinh nghiệm. Chính mối liên hệ lặp đi lặp lại nhiều lần những kinh nghiệm tốt - hay xấu - của cá nhân gắn với một sự vật, sự kiện hoặc một người nào đó sẽ trở thành một định nghĩa và chúng ta sẽ mặc nhiên mà gắn nhãn cho sự vật, sự kiện, hay cho người đó. Ðiều này có nghĩa rằng mỗi khi chúng ta gặp lại sự vật, tình huống, hoặc tiếp xúc với người đó thì những kinh nghiệm cũ sẽ xuất hiện trở lại trong bộ não.</div><div>Từ những kinh nghiệm của bản thân, cá nhân mọi người sẽ đánh giá đối tượng theo khía cạnh mà kinh nghiệm đã chỉ ra. Nếu kinh nghiệm cũ là tốt thì ta chỉ chú ý tới những đặc tính, những khía cạnh tốt của đối tượng mà bỏ qua hay xem nhẹ những khía cạnh tiêu cực. Ở trường hợp ngược lại, chúng ta sẽ chỉ chăm chú vào những đặc điểm xấu, những khía cạnh xấu hay những đức tính xấu và bỏ qua hay không tin vào những tính tốt của sự việc hay đối tượng.</div><div>Ca dao có câu \" Thương nhau, thương cả dáng đi - Ghét nhau, ghét cả tông ti họ hàng\".</div><div>Xu hướng qui kết theo cảm tính của mọi người sẽ tạo nên một BỘ LỌC CẢM XÚC. Ðây là nguyên nhân cho những vấn đề, những sai lầm của cá nhân khi đánh giá con người hay sự việc.</div><div>Trong các mối quan hệ, với những kinh nghiệm đối ứng khác nhau, các cá nhân và đối tác của họ sẽ có cách nhìn nhận một vấn đề theo những cách khác nhau. Việc khác quan điểm sẽ đẩy tới những bất đồng. Khi vợ cãi nhau với chồng, đối tác tranh luận với nhau, nhân viên nêu lý luận với xếp,. luôn dễ tạo ra những sự bất đồng quan điểm, tạo ra các cảm xúc xấu cho cả hai bên. Nếu sự việc được lặp đi, lặp lại, các cảm xúc xấu mà cá nhân phải chịu đựng sẽ tạo cho cá nhân một thành kiến. Các thành kiến sẽ làm chúng ta chỉ tập trung chú ý vào khía cạnh xấu của vấn đề - và bộ lọc cảm xúc được hình thành.</div><div>Khi bạn ghét ai đó, bạn sẽ không tin vào mặt tốt của đối tượng. Bạn luôn nhìn vào mặt xấu của của hắn và tìm cách trả lời cho các câu hỏi tiêu cực như: người đó sẽ có hành động, hay âm mưu gì xấu đối với mình không? Hắn có lợi dụng mình không? Hắn \"giả bộ tốt\" như vậy để làm gì?.</div><div>Kết quả của sự đánh giá sai lầm này thường sẽ dẫn tới những phản ứng sai lầm và tạo ra những vấn đề lớn hơn, nghiêm trọng hơn cho cá nhân như sự thù địch, khủng hoảng, ly dị,.</div><div>Trong trường hợp mà các kinh nghiệm tốt hay xấu tác động vào bạn ở mức độ cao, bạn sẽ khắc sâu vào bộ nhớ và vào cơ chế nhận diện của mình về đối tượng này là hoàn toàn tốt - hay hoàn toàn xấu - và biến điều này trở thành mặc định.</div><div>Ðây là cơ chế hình thành nên những cái \"KHÓA CẢM XÚC\" - tức là làm cho bạn tin rằng chỉ có thể cảm nhận đối tượng theo một hướng duy nhất là tất cả mọi việc đều tốt hết, hay tất cả đều xấu hết.</div><div>Ðể gỡ bỏ những cái khóa cảm xúc - mà chúng ta thường gọi là \"thiện cảm\" hay \"ác cảm\" - đòi hỏi phải có những điều kiện đặc biệt và trong những khoảng thời gian đủ lâu. Cách làm hiệu quả nhất thường là áp dụng các biện pháp tạo nên những cảm xúc có hiệu quả tác động ngược lại với cảm nhận \"ác cảm\" - hay \"thiện cảm\" - của cá nhân.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8787,"created_at":"2017-06-25T18:44:44.997Z","down_point":0,"up_point":12,"tags":[]}