{"_id":15397,"tags":[],"up_point":16,"down_point":0,"title":"Vì sao HLV Park Hang-seo ít dùng Công Phượng ở Asiad 2018?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba3968d0b01011e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thêm một kỳ tích nữa của bóng đá Việt Nam không ghi tên Công Phượng, tài năng sáng giá nhất kể từ sau thời Văn Quyến theo nhận định của các chuyên gia online.</div><div>Nếu ở giải U23 châu Á Phượng còn được nhìn nhận như một kiểu \"người hùng thầm lặng\", thì ở Asiad vừa rồi anh chỉ còn đóng vai một \"quân bài chiến thuật\". Tức là không nhất thiết phải có mặt trong đội hình, chỉ ở một số thời điểm, hay trước một đối thủ nhất định, HLV Park Hang-seo mới dùng anh. Trận đấu quan trọng nhất là trận tranh huy chương với UAE anh không được ra sân phút nào. Trận trước, bán kết với Hàn Quốc, anh cũng chỉ vào sân từ ghế dự bị.</div><div>Tính ra ở Asiad vừa rồi, Phượng chỉ được đá chính đúng 1 trong tổng số 7 trận của Việt Nam. Tính theo phút thì là 233 phút trong tối đa 692 phút. Tức thời gian ra sân chỉ được một phần ba.</div><div>Những thống kê nghe \"không hợp lý\" một chút nào với cầu thủ xuất sắc nhất Việt Nam theo bình luận của số đông các HLV online. Ông Park có tư thù gì với Phượng không? Tại sao trong những thời điểm Việt Nam cần tạo ra đột biến, như trong thời gian cuối trận gặp UAE chẳng hạn, ông lại không tung cầu thủ \"rê dắt tốt nhất Việt Nam\" vào?</div><div>Trước tiên, giải thích trên quan điểm của chính những người khẳng định Phượng rê dắt hay nhất Việt Nam. Với đa số các HLV thì rê dắt chỉ là một trong số các phẩm chất của một cầu thủ, không phải là yếu tố mang tính quyết định tới việc có sử dụng anh ta hay không. Sane của Đức rê dắt có hay không? Hay cmn nhất cả Đức lẫn Man City ở thời điểm này. Nhưng anh ta vẫn bị HLV Loew loại khỏi World Cup 2018, và đang bị HLV Pep Guardiola bỏ đói trên băng ghế dự bị của City. Lý do, ngoài yếu tố phong độ, thái độ, còn là sự phù hợp với cách chơi của cả đội hay trong từng trận riêng. Man City, ví dụ, dùng Sterling ở cánh của Sane bởi khi hậu vệ trái Mendy trở lại, họ có đủ bề rộng trong lối chơi rồi, không cần một tiền vệ treo biên như Sane ở mùa trước nữa.</div><div>Ông Park cũng nhìn về Phượng như thế. Rê dắt giỏi không nói lên điều gì cả, nếu khả năng rê dắt ấy không đóng góp vào chiến thuật chung của cả đội. Dùng Phượng đôi khi còn khiến cả gameplan vỡ vụn, bởi rủi ro anh mất bóng khi đang rê dắt là quá lớn. Khi Phượng đang rê dắt là chúng ta đang chuyển trạng thái, đội hình đang xộc xệch, mất bóng là rất nguy hiểm. Ngoài ra, Phượng cũng gần như không có khả năng phòng ngự. Ta biết là từ đội U23 tới Olympic, ông Park đều dùng chiến thuật phòng ngự là chính. Hệ thống phòng ngự như một chuỗi xích, đứt một mắt là hỏng cả. Phượng, do đó, là một sự xa xỉ quá sức của ông.</div><div>Thứ hai, rất quan trọng nè, là câu hỏi, Phượng có thực sự rê dắt giỏi hay không?</div><div>Hãy nói về cách rê bóng của Phượng trước. Có thể thấy là Phượng thuộc trường phái Messi. Đấy là những người giỏi xoay xở trong không gian hẹp, cước bộ nhanh, do đó ứng biến trong những tình huống tranh chấp cận chân rất tốt. Những người này có thể nói là theo chủ nghĩa tối giản, cố gắng đạt được hiệu quả tối đa bằng ít động tác nhất có thể. Nó trái ngược với trường phái màu mè hoa lá của những Ronaldinho, Neymar hay Cristiano Ronaldo đời đầu. Đấy là những người sử dụng rất nhiều kỹ năng (move, trick) trong một pha rê dắt. Những pha rê dắt này rất đẹp mắt, nhưng hiệu quả thì phụ thuộc rất nhiều vào cảm hứng của người thực hiện.</div><div>Tất nhiên cùng một trường phái thì cũng có level này level nọ. So sánh Phượng với Messi đương nhiên là quá độc ác với anh. Quan trọng là bản thân Phượng vẫn là một sản phẩm dang dở. Theo trường phái tối giản nhưng anh nhiều khi lại có quá nhiều pha xử lý thừa. Khả năng đưa ra quyết định của Phượng còn rất tệ, nên đôi khi anh rê chỉ để... rê, chứ rê xong cũng không biết làm gì tiếp, mà đôi khi ngay từ đầu đã không biết rê bóng làm gì. Cho Phượng nhiều thời gian thì còn chết nữa. Vì khi bản năng dẫn dắt thì anh làm rất tốt, nhưng có nhiều lựa chọn là anh lại phải mất thời gian xử lý, rồi cuối cùng kiểu gì cũng chọn... sai.</div><div>Nói chung, trong đời đá bóng của chúng ta kiểu gì cũng gặp một ông như Phượng ở trong đội. Bình thường rê dắt rất kinh. Cảm giác là mình cũng ngại đối đầu với mấy ông này. Nhưng cứ vào trận đấu, gặp đối thủ mạnh là y như rằng bị chính anh em đội nhà chửi sml vì đá loằng ngoằng, không hiệu quả. Đồng đội tất nhiên vẫn yêu quý Phượng, không ai chửi em bao giờ, nhưng chắc mấy tình huống cả đội đang lao lên, nhiều bạn vào được chỗ tốt rồi mà Phượng vẫn tìm dây chuyền chắc là tức lắm.</div><div>Nói chung kiểu bóng đá của Phượng rất phù hợp với các giải trẻ cho các bé từ 20 tuổi trở xuống. Đấy là khi phần lớn các cầu thủ còn chưa được đào tạo đầy đủ về chiến thuật, không gian, vị trí, cự ly... Đôi khi các em sẽ chơi theo bản năng, bị cuốn vào tình huống. Nói tới đây lại nhớ tới bóng đá trẻ con. Kiểu rê của Phượng cũng na ná thế. Qua được một đứa, đứa khác ập vào lại qua tiếp, đôi khi qua luôn cả đội. Nhưng nếu đội kia mà nó không chịu xộc vô thì chỉ có nước đứng khóc :D</div><div>Đáng tiếc là, sau Asiad 2018, Phượng đã chính thức khép lại đời \"cầu thủ trẻ\". Giải sau mà anh muốn được đá nữa lại phải chơi theo diện cầu thủ quá tuổi. À mà như thế biết đâu lại hay...</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":3761,"created_at":"2018-09-04T07:04:54.241Z"}