{"_id":7587,"title":"Vợ người du hành thời gian – Khi tình yêu mãnh liệt gói gọn trong hai chữ “đợi chờ”","body":"<div><em>(Sách của Audrey Niffenegger)</em></div><div><br><strong>Đó là một cuốn sách mà thời gian là không xác định.</strong><br>Ồ, không, kết cấu của nó hệt như nhiều trang nhật kí của hai nhân vật chính: Clare – cô họa sĩ thiết kế giấy với cuộc sống hết sức bình thường và Henry – anh chàng thủ thư có thể du hành thời gian. Thế nhưng, khi chìm đắm vào dòng&nbsp;tự sự của hai con người đáng thương đó, người đọc chưa bao giờ biết được thời điểm chính xác câu chuyện diễn ra. Thật khó để có thể kiên nhẫn tới dòng chữ cuối cùng. Nhưng khi đã hoàn thành và gấp cuốn sách lại, dư âm cảm xúc mà chuyện tình vượt thời gian của cặp đôi ấy để lại là không tưởng.<br>Henry DeTamble mang trên mình một gen lạ có thể du hành thời gian. Tuy nhiên, vì không thể ý thức được thời gian và điểm đến cũng như không thể mang bất kì thứ gì theo bên mình, nên phần lớn cuộc sống của anh là những ngày trốn chạy, ăn trộm thức ăn, quần áo, cô độc và lạnh lẽo. Thế nhưng, phần thưởng duy nhất và đẹp đẽ nhất của chứng bệnh này là việc anh có thể gặp được người vợ tương lai của mình khi nàng, Clare Abshire, mới 6 tuổi.<br>Tác giả đã tạo ra một câu chuyện không tưởng, nhưng đan cài những tình tiết khéo léo để biến nó trở nên chân thực. Tôi đã cảm thấy dằn vặt ghê gớm khi nó kết thúc. Xuyên suốt khoảng thời gian hàng chục năm là chuỗi ngày chờ đợi của Clare. 6 tuổi, cô gặp anh lần đầu tiên khi anh trong hình dạng một người đàn ông 36. Anh bảo với cô rằng tương lai cô chính là vợ anh. Vậy là suốt hơn 10 năm, cô chờ đợi sự xuất hiện bất ngờ dưới đủ mọi độ tuổi của chàng trai đó để rồi họ gặp nhau ở quãng thanh xuân đẹp nhất đời người, cô 20, anh 28.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef0788f029b411e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Họ đã trải qua cùng nhau những khoảnh khắc đẹp nhất cuộc đời. Họ đã cố gắng trở thành một cặp đôi bình thường như bao người khác. Mối tình đó thật đẹp, nhưng cũng thật ám ảnh. Gen di truyền đã làm Clare mất đứa con trong bụng 6 lần. Nhưng cô vẫn can đảm, đánh đổi mạng sống ở lần thứ 7, lần cuối cùng, và rồi có Alba. Con bé Alba như một nốt sáng, như những ngày tươi vui hiếm hoi mà vợ chồng Henry có được. Sau nhiều khổ đau bất tận, họ vẫn đồng cam cộng khổ và vượt qua bất hạnh của cuộc đời. Rất nhiều tình cảm thiêng liêng được lồng ghép vào mạch truyện. Là tình đơn phương thầm lặng Gomez dành cho Clare, là tình bạn vững bền của Ruth, Charisse, Helen hay cô gái đồng tính Celia, là tình cha con cao cả mà Henry dùng cả đời để bảo vệ Alba, là tình gia đình, là mâm cơm ngày Giáng sinh hay bữa tiệc đêm giao thừa…<br>Thật đáng sợ khi biết trước thời khắc mà cái chết đến với cuộc đời mình. Và càng đáng sợ hơn khi là người vợ ở bên cạnh chờ đón những giây cuối ấy của chồng. Cuộc đời Clare là những ngày chờ đợi vô vọng, triền miên. Ngay cả khi Henry chết rồi, cô cũng dùng cả phần đời còn lại để chờ lần gặp cuối, chờ đến gần 50 năm, khắc khoải, mòn mỏi nhưng chẳng gì lay chuyển được tinh thần sắt đá ấy.<br>Cảnh cuối cùng, cảnh day dứt, đau đớn và ám ảnh nhất, là khi khuôn mặt già cỗi của Clare những năm 80 tuổi được khắc họa, bỗng dưng bừng sáng lên khi Henry, 43 tuổi, du hành thời gian đến tương lai trong vài phút ngắn ngủi.</div><blockquote><div>&nbsp;“Clare, đây là Clare khi về già! Cô ấy đang tiến lại gần, và một cách chậm rãi, tôi ôm cô ấy vào lòng.”</div><div>&nbsp;“Có đôi lúc tôi tự hỏi liệu sự sẵn sàng, sự mong ngóng này có ngăn không cho điều kì diệu xảy ra? Nhưng không. Anh ấy đang đến, và tôi ở đây!”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34ccdcf029b511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản bìa gốc của sách \"Vợ người du hành thời gian\"</figcaption></figure></div><div><span style=\"background-color: initial;\">Cuốn sách này là một bi kịch được tạo nên từ nỗi đau, nước mắt, nhưng lẫn trong đó là tia sáng của những niềm vui , hạnh phúc nho nhỏ. Không thực, nhưng thực. Logic, nhưng cũng không logic. Tôi thương Clare. Chờ đợi để gặp chồng, chờ đợi để có con, chờ đợi cái chết của chồng và rồi lại chờ đợi để được gặp anh một lần nữa lúc cuối cuộc đời….</span></div><div>Tác giả đã rất thành công, và tôi thực sự rung động!</div><div style=\"text-align: right;\">Uyên Uyên</div><div style=\"text-align: right;\">Nguồn ảnh bìa gốc: Bookaholic<a href=\"Club.com\" rel=\"noopener noreferrer\" target=\"_blank\">Club.com</a></div><div style=\"text-align: right;\"><br></div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7259,"created_at":"2017-04-25T12:50:23.651Z","down_point":1,"up_point":20,"tags":[]}