{"_id":12433,"title":"Nói dối - Một đại nghệ thuật !!","body":"<h1><br></h1><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de1f29902e6c11e8aad7abe62c18c2ae.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kẻ nói dối !!</figcaption></figure></div><h3>Vậy nói dối là gì ?? Và mục đích của nó để làm gì ?? Nó có tác động như thế nào trong xã hội ??</h3><div>&nbsp; &nbsp; Nói dối, theo tôi, là khởi đầu của mọi thứ tồi tệ mà con người đã, sẽ và đang làm ra. Khi tôi nói với vài người bạn thì họ phản bác và nói rằng :\"Thế hành động như lừa đảo, trộm cắp, giết người, buôn cần buôn cỏ,... thì sao?\", và đó là lúc tôi cực ngầu, lắc đầu và nói :\"Không phải đều từ nói dối mà ra à\"; dù sao thì lời nói luôn đi trước hành động mà. Và thật sự không quá khó để mọi người có nhìn thấy sự lừa dối xung quanh mỗi ngày: một vài lời hứa suông, vài câu bốc phét mà bạn biết chẳng bao giờ họ làm được, \"Tôi đã bao giờ lừa các bạn chưa\"-HoangBachNguyen a.k.a #S,... Hay kể cả vài nguyên thủ quốc gia phát biểu gì đó, cũng có sự giả dối nhất định thôi. Nói dối đã thành cái hành động len lỏi vào hoạt động từng ngày của chúng ta trong xã hội bây giờ, thật khó để chối bỏ nó. Thử nghĩ xem, dù bạn có tốt đến đâu, có thành thật đến mấy, cũng có vài lần nói dối đúng không ?</div><blockquote><div>&nbsp; &nbsp; &nbsp;Bản chất loài người từ trước đến nay luôn phản chiếu, đã trải qua nhiều thời kỳ, thời kỳ Đồ Đá, thời kỳ Đồ Đồng, và nhiều hơn nữa cho đến thời nay - Thời kỳ nói dối. Như thể nó đã trở thành một phong tục, thói quen, hay tôi dám nói là , nền văn hóa\"-José Sarmago</div></blockquote><div>&nbsp; &nbsp; Theo một cách định nghĩa đơn giản trên Google, nói dối tức là nói sai sự thật. Sự thật theo một cách nhìn khác chính là thông tin, ở đây là thông tin về người hay nhóm người như hoạt động, tính cách, suy nghĩ,... còn nghiêm trọng hơn thì là thông tin mật quốc gia, tổ chức lớn,.. để dẫn đến bị tù hoặc mất mạng như vài bộ phim; và muốn có thông tin từ người khác ta cần phải có lòng tin của họ. Theo tính chất bắc cầu và vài suy luận: <strong>Nói dối tức là lấy lòng tin của người khác mà không để lộ thông tin của mình.&nbsp;</strong></div><div>&nbsp; &nbsp; Lòng tin là một thứ gì đó sa sỉ ở xã hội này, và thông tin cũng là thứ quý giá, như vậy hẳn nói dối là xấu xa.<strong>&nbsp;Nhưng không !!</strong> Bạn nghĩ tin tưởng là gì ?? Nhiều người nói đó là một hành động cao quý, và cũng thừa những bài văn, bài báo phân tích về cái tốt niềm tin. Nhưng thật ra, tin tưởng cũng chỉ là: <strong>\"Từ bỏ việc cố gắng hiểu được người khác\"</strong>, hay nói cách khác, chính là <strong>Sự thờ ơ</strong>. Có hàng tá người ngoài kia không nhận ra sự thờ ơ gây ra nhiều đau khổ còn hơn là <strong>nghi ngờ</strong>. Ví dụ một người thanh niên đi vào quán bar, bạn anh ta chỉ nói \"Cứ thử 1 lần đi cho biết, không sao đâu\", và anh ta nhấc điếu cần lên,không suy nghĩ, vì anh ta tin bạn của mình...</div><div style=\"text-align: center;\"><strong><em>Ác quỷ thật sự chính là trở nên thờ ơ với người khác !!</em></strong></div><div>&nbsp; &nbsp; Còn nói dối lại cho chúng ta sự nghi ngờ. Theo tôi nghĩ, nghi ngờ là một phần của việc<strong>&nbsp;cố gắng để hiểu nhau hơn&nbsp;</strong>(<em>bố tôi là chủ một cửa hàng kinh doanh khá lớn, hồi trước và kể cả giờ ông vẫn hay nói với tôi :\"Nhân viên dù thân đến mấy cũng chỉ là người làm, tuy nói vậy nhưng chưa bao giờ bố tin tưởng tuyệt đối họ cả, và cả con cũng nên vậy\"</em>). Vì thế, con người nên bị nghi ngờ. Không phải tôi cố gắng để biện hộ cho sự giả dối, chính bản thân tôi cũng không ưa nó mấy, nhưng đó là sự thật, nói dối đã trở thành một phần cần thiết trong xã hội. Thử tưởng tượng nếu xã hội ai cũng tin tưởng nhau, thì mọi việc sẽ trở nên hỗn loạn như nào, đó sẽ là một thế giới mà kẻ xấu thăng hoa, sự phản bội có lẽ còn tràn ngập hơn cả niềm tin. Và <strong>Nói Dối</strong> xuất hiện để giữ thể cân bằng trong xã hội. Tuy nhiên nói dối cũng không hẳn là tốt, và cũng chưa chắc là xấu...</div><h3>Một Đại Nghệ Thuật !!</h3><div>&nbsp; &nbsp; <em>\"Bây giờ nếu tôi nhắc bạn :\"Có con ma sau lưng bạn kìa\", và một người bạn thân của bạn nhắc bạn, và một thầy bói nhắc bạn, thì bạn sẽ tin ai hơn ??\"</em></div><div>&nbsp; &nbsp; &nbsp;Nếu là tôi thì chắc là tôi sẽ không tin người bạn thân nhất, tôi quá hiểu bạn tôi rồi; còn người lạ kia, cũng chẳng đáng tin già cả, tôi với anh ta chẳng quen biết; và người thầy bói xem rất khá đáng tin, tôi cũng không quen người thầy bói nhưng tôi biết công việc của người đó liên quan tâm linh, có thể tôi sẽ để người thầy bói xem thử vận tôi, dù cho bạn tôi hay người lạ kia có bảo :\"Đùa đấy, không có con mà nào đâu\". Hôm đó tôi mất tiền...</div><div>&nbsp; &nbsp; Thật sự thì lòng tin khá là khó kiếm được trong xã hội bây giờ, khi còn đi học, một người bạn đã cùng tôi 9 năm, lên đại học cậu ta vẫn lừa tôi 10k, và tôi bỏ qua. Khi ở văn phòng, có lần tôi lừa đồng nghiệp để xử lí sấp tài liệu đến tận 12h đêm, hôm sau anh ta đòi tôi tiền chuộc sấp tài liệu đó. Nếu ở thời cấp 3 ngây thơ trong sáng, có lẽ lòng tin lại là thứ dễ tìm, vì họ chưa bị những cú lừa của đời đập vào mặt; chắc lớn lên họ sẽ hiểu câu :<strong>\"Đừng tin tưởng ai ngoài chính bản thân\"</strong>. Nói thế nhưng tất nhiên vẫn còn nhiều người để chúng ta có thể tin cậy :bạn thân, gia đình, người yêu (của tôi là tay trái),... Nhưng cũng chẳng khó để những người đó lừa bạn.</div><div>&nbsp; &nbsp; Một ví dụ vĩ đại về lòng tin là tổng thống của một đất nước, hãy xem Donal Trump, ông ấy có hơn nửa dân số Hoa Kỳ tin tưởng và bầu chọn, đó là điều mà chúng ta chẳng bao giờ đạt được. Hay như Bác Hồ, người đã đưa ánh sáng của Đảng đến toàn dân ta mà bây giờ sách giáo khoa hay bắt học sinh tin vào để tránh thêm \"Việt Tân trẻ\". Ý tôi là, tất cả những người tài giỏi đều lấy được lòng tin của nhiều người đều là những người tài giỏi cả, không nhất thiết là phải có đạo đức, nhưng họ phải giỏi; người \"có tài mà không có đức\" vĩ đại nhất tôi biết có lẽ là Hitler, mặc dù tôi khá không thích những điều ông làm ở cuối chiến tranh thế giới thứ II.</div><div>&nbsp; &nbsp; Và họ có nói dối không ?? Theo tôi là có. Cũng không hẳn là nói dối, họ chỉ đưa ra những lời nói mà có thể họ sẽ làm được trong tương lai. Còn nếu không làm được, thì họ chính xác là nói dối, như bố tôi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a56ba202e7111e8abda49b58022332c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạm dịch: Thành Công bản thân đã là một kẻ nói dối tuyệt vời.</figcaption></figure></div><div>&nbsp; &nbsp; Vậy tại sao Nói Dối lại là một nghệ thuật ?? Đã bao giờ bạn search thử \"Nghệ thuật nói dối\" trên Google chưa, trước khi viết bài này thì tôi cũng đã làm rồi; và Google cho ra khá nhiều kết quả thú vị, lời nói dối đẹp, cách nói dối,... Nói thật tôi cũng chả thấy có ích mấy, đã nói dối là nói dối, làm gì có phân biệt xấu đẹp, dù nó tốt đến mấy. Còn vài hướng dẫn trên Google, đọc xong tôi cũng chỉ bụm miệng cười, có thể tôi sẽ copy ra cho các bạn đọc:&nbsp;</div><pre>            <em>+<strong>Trước tiên</strong>, nói dối được gọi là nghệ thuật cũng khoa ngoa. Đó là nghệ thuật ứng xử, nghệ thuật mở cửa lòng người. Hãy lường trước những phản ứng của phía bên kia. Nếu nói thật về chuyện đã qua mà khiến người kia bận lòng, bị tổn thương hoặc mang lại hậu quả xấu cho mối quan hệ thì không nên nói. </em>\n<em>            +<strong>Điều thứ hai</strong>, đừng quên không ai muốn bị chê, dù là chê đúng. Đôi khi được người khác khen, thậm chí là khen lấy lòng, biết vậy mà người được khen cũng \"mát ruột mát gan\". Nếu có ý định chê ai đó để họ rút kinh nghiệm, hãy nhớ tìm hiểu điểm mạnh để khen trước, nâng cao người ta lên sau đó mới đề cập đến cái chưa được thì việc chê dễ được chấp nhận hơn là chê tuốt tuồn tuột.</em>\n<em>            + <strong>Điều thứ ba</strong>, đừng quên làm giảm nhẹ lời chê bằng việc chọn từ có tính xây dựng. Đừng nói thẳng là đen mà hãy nói là chưa sáng lắm, đừng chê ki bo mà chỉ nói là \"căn cơ hơi quá\", chớ bảo \"ngu\" hay \"lù đù\" mà chỉ nhắc \"nhanh nhẹn lên một chút nữa thì hay\".\n------------</em></pre><div><em>Link:</em><a href=\"http://vietbao.vn/The-gioi-giai-tri/Nghe-thuat-noi-doi/50803464/430/\" target=\"_blank\">http://vietbao.vn/The-gioi-giai-tri/Nghe-thuat-noi-doi/50803464/430/</a></div><div>&nbsp; &nbsp; Tôi cũng chẳng biết đây có gọi là nghệ thuật không nữa, nhưng dù sao nghệ thuật tôi nói ở đây hoàn toàn khác, những gì tôi đọc trên kia hay tìm sơ qua trên mạng hình như chỉ dạy về giao tiếp, còn thứ nghệ thuật tôi muốn nói với các bạn là nói dối thật sự, gây ra cả một sự kiện lớn, hay sẽ ảnh hưởng đến những người xung quanh.</div><div>&nbsp; &nbsp; *Câu nói của bố tôi lần đầu nói cho tôi là từ năm tôi còn học cấp 3, khá xấu hổ khi đến tận bây giờ tôi mới thấm câu nói của ông. Công ty tôi cũng khá lớn, sếp của tôi là một người điển trai và hơn tôi 3 tuổi. Anh khá thân thiện với tôi, đến mức tôi cho anh vay lương 2 tháng vì anh nói :\"chưa có tiền\", cũng may là tôi có làm thêm nên không chết đói. Và tháng thứ 3 thì một nhân viên nữ cùng phòng tôi đã nhắc tôi :\"Anh ta lừa tiền lương của anh đấy, anh còn lừa cả tôi và nhiều người khác cơ\", chậc dù sao tôi cũng nghi ngờ được một thời gian rồi. Thế là tôi cùng cô ta lên một kế hoạch để lấy lại tiền và trả thù sếp của tôi. &nbsp;Cô ta nói rằng anh ta hay đi bar, nếu có được ảnh chụp thì anh ta sẽ mất mặt trước công ty (vì ở công ty mọi người rất quý anh ta vì anh ta rất lịch lãm và tốt bụng). Đêm đấy tôi cùng cô đến quán bar mà cô bảo anh hay ra vào và tối nay anh sẽ đến. Chúng tôi cùng vào và giả vờ ngồi uống một ly rượu để quan sát, quả có anh ta thật, tôi định lấy máy ảnh ra chụp thì đầu óc choáng váng và tôi không thấy cô ta bên cạnh. Hôm sau đến là ảnh của tôi đang ở trong bar với rượu và gái, quán bar của bạn sếp tôi. Thế là tôi mất thêm 2 tháng lương nữa, còn anh ta và bạn gái chia nhau số tiền của tôi...</div><div>&nbsp; &nbsp; Đây là một câu chuyện bạn có thể tin hoặc không tin, nhưng sau chuyện đó tôi vẫn làm ở công ty, vẫn gặp 2 người kia và chào hỏi họ, chỉ khác là tôi nhận được tháng lương thứ 5. Bởi vì công ty đó đã dạy tôi một bài học quan trọng về lòng tin mà bố tôi hay nói, nhưng cái tôi học được là <strong>\"Nói dối\"</strong>. Tôi không phải một nhà tâm lý học hay khoa học về não với nơtron thần kinh điều khiển lời nói, tôi cũng không đủ giỏi tiếng anh để lên mạng tìm những bài viết về nói dối và dịch chúng. Nhưng tôi lại có một người bố giỏi và một môi trường xung quanh khá tệ. Và người <strong>nghệ sĩ</strong>-Sếp tôi đã dạy cho tôi: <em>Nghệ thuật nói dối thật sự là lấy lòng tin của người khác mà không để lại chút nghi ngờ</em>.&nbsp;</div><div>&nbsp; &nbsp; Ở công ty tôi đã bị lừa không chỉ một mà hai lần, sau khi mọi chuyện xảy ra tôi cũng đã suy nghĩ rất nhiều. Tôi nhận ra nếu là tôi thì lời nói dối đó chắc chẳng ai tin, nhưng sếp tôi lại là chuyện khác, và bạn gái anh ta cũng vậy. Và tôi bắt đầu lên mạng tìm hiểu, hỏi những người bạn suy nghĩ của họ về nói dối. Đúng, lấy được lòng tin ở xã hội này bây giờ là rất khó, và nghệ thuật thật sự là làm sao để làm được điều đó một cách trơn tru, không để lại một nghi vấn nào cả. Để thực hiện điều đó chúng ta phải <strong>Nói Dối</strong>.&nbsp;</div><div>&nbsp; &nbsp; Tuy nhiên để thực hiện điều đó cũng chẳng dễ gì cả, không phải ai cũng có thể trở thành người đáng tin. Tất nhiên nếu họ muốn thì họ phải có <strong>Nghệ Thuật:&nbsp;</strong>Đó là việc nắm bắt tâm lý người khác (trên Google hay Facebook có chỉ vài cách như nhìn mắt, xem cử chỉ, lời nói,...), việc cư xử sao cho tạo cho người khác một niềm tin nhất định (Có một cách khá hay tôi đã từng thử làm và thành công nhiều lần:\"Tôi nói dối đấy\"), biết đọc những tình huống xung quanh để luôn ứng biến kịp,... và để lừa một ai hay một nhóm người nào đó, bạn sẽ cần một <strong>kế hoạch</strong> hoàn hảo, cũng như mọi ứng biến để đề phòng sơ hở của kế hoạch đó, bạn cần biết ai tốt ai xấu, ai theo bạn, ai sẽ phản bạn,... một điều quan trọng khác là: <strong>Hãy luôn nghi ngờ người khác.</strong><strong>&nbsp;</strong>Bố tôi là một người như vậy, và sếp tôi nữa (Anh từng nói với tôi bạn gái anh sẽ không bao giờ dám phản anh vì anh giữ ảnh XXX của cô ta), và cả những người tài giỏi và vĩ đại.</div><div>&nbsp; &nbsp; <strong>.</strong>Tất nhiên Nghệ Thuật này cũng có mặt tốt và xấu, nó là xấu khi rơi vào tay kẻ xấu và ngược lại; bây giờ xã hội là nơi kẻ xấu cần trí óc chứ không phải cơ bắp, cả người tốt cũng vậy. Và tất nhiên mọi việc kẻ xấu hay người tốt làm đều bắt đầu từ lời nói dối của họ, có lẽ chính vì thế nên Nói Dối mới cân bằng được xã hội. Tôi sẽ sửa lại câu nói ở đầu bài viết của tôi:<strong>Nói dối là khởi đầu của mọi thứ tồi tệ và <em>tuyệt vời</em> mà con người đã, sẽ và đang làm ra</strong><strong>.</strong></div><div>&nbsp; &nbsp; &nbsp; P/s: +Một manga rất hay đã cho tôi cảm hứng để viết, từ một người bạn của tôi: Liar Game</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; +Đây là một bài viết về quan điểm cá nhân.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; +Có thể tôi cũng nói dối đấy... &nbsp; &nbsp;</div><div>Link tham khảo:+ <a href=\"http://www.nettruyen.com/truyen-tranh/liar-game/chap-29/73958\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.nettruyen.com/truyen-tranh/liar-game/chap-29/73958</a> (Review: một manga mà tôi nghĩ mọi lứa tuổi đều nên đọc)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+<a href=\"https://spiderum.com/bai-dang/Chung-thich-cuong-dieu-Khi-noi-doi-khong-con-chi-la-mot-thoi-quen-4i2\" target=\"_blank\">https://spiderum.com/bai-dang/Chung-thich-cuong-dieu-Khi-noi-doi-khong-con-chi-la-mot-thoi-quen-4i2</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16843,"created_at":"2018-03-23T09:23:19.319Z","down_point":0,"up_point":16,"tags":[{"_id":"59f3b5fe5376833e7ae077c6","name":"ĐỜI SỐNG"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"}]}