{"_id":1173,"body":"<div>Rate: 7/10<br/>Điạ chỉ: Ngõ 20 phố Núi Trúc<br/>Điểm cộng: quán rất đáng yêu và yên tĩnh<br/>Điểm trừ: vì quán chỉ có 1 tầng nên khá bé, nếu bạn đến đây vào một ngày cuối tuần thì có thể sẽ không còn chỗ<br/>..........................................................................<br/>*đây là một bài review cũ đã được viết khá là lâu rồi, nên nếu bây giờ có gì sai sót, mong các bạn thông cảm*<br/>............................................................................<br/>1. Địa điểm<br/><br/>Yupio nằm ngay đầu ngõ 20B nên bạn sẽ không mất công đi tìm. Phố Núi Trúc chắn hẳn không còn xa lạ với các bạn, chỉ cần đi từ phía Giảng Võ vào tầm 40m là bạn sẽ thấy ngõ 20B nằm bên trái đường (bên phải nếu đi từ phía Kim Mã).<br/><br/>Vì nằm trong ngõ, Yupio tránh được tiếng ồn xe cộ, sự ồn ào của thành phố, đem lại không gian rất yên tĩnh, thoải mái cho khách hàng.<br/><br/>2. Nội thất<br/><br/>Yupio có phông màu trắng chủ đạo. Tất cả các bức tường đều có màu trắng, họa tiết đơn giản và bàn ghế gỗ. Có thể nói Yupio có không gian khá đẹp và vừa mắt, tạo cho bạn cảm giác nhẹ nhõm khi đi vào.<br/><br/>Tôi khuyên các bạn nên đến vào mùa thu và mùa đông vì Yupio là nơi gió bão không thể chạm vào. Đồng thời đồ uống nóng ở đây rất ngon nên bạn có thể ngủ quên mà không hè nhận ra.<br/>Vì có một gian duy nhất nên bạn sẽ khó có khoảng riêng cho mình nhưng quán không ồn ào, khách ở đây đều là những người thích sự yên tĩnh. Rất nhiều lần mình đến đây với các khung giờ khác nhau nhưng đều thấy rất thanh bình. Đồng thời có khu để xe ngay ngoài cửa vào và bạn sẽ có thể quan sát xe mình trực tiếp qua cửa sổ nên bạn hoàn toàn yên tâm sẽ không mất xe.<br/><br/>Ngoài ra, Yupio đem lại cho bạn nhiều điều để làm trong khi tận hưởng những cốc cafe nóng. Có một tấm bảng lớn bạn có thể tha hồ vẽ, check in hoặc trang trí thêm. Các hộp đèn bạn có thể viết giấy và nhét vào đó như một lá thư hoặc một thông điệp gửi ai đó bạn thích…<br/><br/>Ngoài ra âm nhạc ở đây cũng khá đa dạng, playlist có nhạc Indie, nhạc Rock ballad, hoặc EDM, Vpop, Kpop, và cả những bản nhạc không lời. Nhưng phần lớn đều là những bài hát nhẹ, êm ái, tạo cho bạn cảm giác thư giãn.<br/><br/>3. Phục vụ<br/><br/>Nhân viên ở Yupio rất nhiệt tình và ấm áp. Bạn là khác mới hay khách quen đều được nhân viên ở đây giúp đỡ, chăm sóc tận tình. Hầu hết nhân viên đều là người thân, bạn bè với nhau nên bạn sẽ không thấy sự xa lạ giữa bạn và họ.<br/>Mình không nhận là khách quen nhưng các nhân viên ở đây vẫn luôn nhận ra mình mỗi khi mình đến.<br/><br/>4. Menu<br/><br/>Menu của Yupio khá đa dạng, nhiều đồ để bạn chọn. Chúng ta có đủ loại cafe cơ bản (espresso, capuchino, frapuchino, latte…), nếu bạn thích uống đồ uống nhẹ bạn có thể gọi đồ sinh tố, hoặc trà sữa, nếu đói bạn có thể gọi bánh mì, thậm chí mì tôm, và để trà thêm ngon bạn có thể gọi bánh ngọt…Đếm qua tôi có tầm 45 món cho bạn chọn. Và các bạn nhân viên luôn sẵn lòng thêm đồ cho bạn nếu bạn dùng hết hoặc muốn dùng thêm. Bạn muốn một món đặc biệt tự bạn nghĩ ra thì Yupio cũng sẵn lòng làm theo ý bạn.<br/><br/>Bánh chậu cây là một gợi ý, ngoài ra còn trà quất và trà thái…Người bạn của tôi đã giới thiệu cho tôi nơi này với món trà quất kẹo bông (cốc trà quất có một đám mây kẹo bông to đùng bên trên) và chắc chắn bạn sẽ thấy thích.<br/><br/>Điểm đáng chú ý nhất là với Menu đồ sộ như vậy nhưng giá cả lại rất nhỏ. Giá của các đồ uống dao động từ 20k đến 40k, giá đồ ăn từ 30k đến 50k. Riêng tôi thì tôi rất hài lòng về menu ở đây.<br/><br/>5. Tổng kết<br/><br/>Ẩn mình trong ngõ, Yupio là một quán cafe đẹp, yên tĩnh với nhiều đồ ăn, uống ngon mà giá lại rất rẻ, đảm bảo sẽ mang đến cho bạn sự thư giãn mà bạn tìm kiếm, rất thích hợp với những buổi chiều lạnh lẽo, hoặc những sáng cafe để tìm cảm hứng. Nếu bạn muốn tìm một nơi để học nhóm, bàn việc thì Yupio sẽ là nơi bạn muốn check in.<br/>Thank you~</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-30T09:25:18.156Z","creator_id":1348,"down_point":0,"tags":[],"title":"#coffeereview Yupio - Homemade cafe","top_point":0.9069074,"up_point":16}