{"_id":9817,"title":"KHÔNG, THẢM HỌA TỰ NHIÊN KHÔNG HỀ TỐT CHO NỀN KINH TẾ","body":"<div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://svdichthuat.files.wordpress.com/2017/09/banner2.jpg?w=825&h=351&crop=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>**Tài sản không được tạo ra bằng cách phá hủy các thứ**</em></figcaption></figure>>Tác giả: <strong>Nicolás Cachanosky</strong><br>>Chuyển ngữ: <strong>LW</strong></div><div><br>–———————————————————-<br>Cứ mỗi khi có thảm họa tự nhiên thì các ngụy biện kinh tế cũ rích lại xuất hiện. Và chúng thường giống nhau. Đặc biệt là lý luận một thảm họa tự nhiên là tốt cho nền kinh tế. Điều này có một chút ý nghĩa.</div><div>Tài sản không được tạo ra bằng cách phá hủy các thứ. Một thảm họa tự nhiên phá hủy tài sản, không tạo ra nó. Tôi nghi ngờ rằng ai đó bị ảnh hưởng bởi một cơn bão sẽ lý luận anh ta khá hơn sau khi thảm họa tự nhiên.</div><div>Lý luận rằng một sự kiện như một thảm họa tự nhiên là tốt cho nền kinh tế phụ thuộc vào sự tác động tích cực được thấy trong GDP (như được chứng tỏ) sau sự kiện tự nhiên. Nếu GDP tăng, vậy thì nền kinh tế đang tốt hơn. Nhưng đây là một sự nhầm lẫn về GDP. Biến số này là một lưu lượng tài sản, nó không phải là trữ lượng tài sản tích lũy. Có khả năng là sự tạo ra tài sản (lưu lượng) tăng cùng lúc với trữ lượng tài sản tích lũy giảm. Và đây là những gì xảy ra trong một thảm họa tự nhiên.</div><div>Tưởng tượng rằng nhà của một người bắt lửa và phát hỏa. Bởi tình huống này, người đó bắt đầu làm việc thêm giờ để tăng thu nhập và có khả năng mua một căn mới. Những giờ làm thêm làm thu nhập của người đó (GDP) tăng lên. Nhưng tình huống của người đó tệ hơn nhiều bởi vì người đó đã mất trữ lượng tài sản của mình <em>(còn nhớ ngụy biện kính vỡ của Bastiat chứ….?).</em></div><div>Việc lý luận rằng một thảm họa tự nhiên (hoặc một cuộc chiến, vân vân…) là tốt cho nền kinh tế giống như lý luận rằng người này khá hơn bởi vì phải làm thêm giờ để bù đắp mất mát.</div><div>Đây chỉ là một trường hợp khác của một ngụy biện quá phổ biến trong kinh tế học. Chúng ta biết rằng nếu nền kinh tế đang hoạt động tốt hơn thì kết quả sẽ tốt hơn GDP và tỷ lệ thất nghiệp. Nhưng từ quan sát một GDP và tỷ lệ thất nghiệp tốt hơn thì chúng ta không thể, và sẽ không thể kết luận nền kinh tế đang tốt hơn được. Quan trọng hơn việc quan sát những gì đang xảy ra với GDP là tìm hiểu tại sao lại thay đổi hành vi của nó.</div><div>Có thể lập luận rằng một trong những vấn đề quan điểm của Keynes đối với thế giới là việc tập trung vào những gì xảy ra với sản lượng và tỷ lệ thất nghiệp chứ không phải là lý do tại sao các biến này đang di chuyển. Không có gì đáng ngạc nhiên, chúng ta đi đến kết luận rằng chiến tranh (hoặc có một thảm họa tự nhiên) sẽ là một cách tốt để đạt được việc làm đầy đủ.</div><div style=\"text-align: center;\">–———————————————————-<br>TRANSOCUMENT - SINH VIÊN DỊCH THUẬT</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/78J_Bh6y-vw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: center;\">#LW<br>#Facebook: <a href=\"https://www.facebook.com/Transocument/\" target=\"_blank\">https://www.facebook.com/Transocument/</a><br>#Wordpress: <a href=\"https://svdichthuat.wordpress.com/\" target=\"_blank\">https://svdichthuat.wordpress.com/</a><br>#Nguồn: <a href=\"https://fee.org/articles/no-natural-disasters-are-not-good-for-the-economy/\" target=\"_blank\">https://fee.org/articles/no-natural-disasters-are-not-good-for-the-economy/</a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12335,"created_at":"2017-10-15T11:18:51.054Z","down_point":1,"up_point":11,"tags":[{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"},{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"}]}