{"_id":23072,"tags":[{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"5a883485322b204d59a7a432","name":"PHIM KINH DỊ"},{"_id":"5b23d99e4cb955238c539357","name":"ANIME REVIEW "},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"}],"up_point":13,"down_point":1,"title":"MONONOKE 2007 - Chàng Dược phu và thanh Phục Ma Kiếm.","body":"<h2><span style=\"background-color: initial;\"><strong><em>Mononoke</em></strong></span><span style=\"background-color: initial;\">&nbsp;- <strong><em>モノノ怪</em></strong></span></h2><div>Tác giả: Takahiro Sakurai<br>Thể loại: kinh dị, phiêu lưu, thần thoại, ma quỷ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f4cd7a0bc1211e989e84f452c8aeb42.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><strong><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tạo hình của chàng Dược phu trong Mononoke</em></strong>.</div></figure></div><div><strong><em>Mononoke&nbsp;</em></strong>là một series anime gồm 12 tập lấy bối cảnh từ thời kì Edo của Nhật Bản (có phần cuối là bối cảnh cận đại thời Thiên Hoàng), kể về hành trình của anh chàng <strong><em>Dược phu (Kusuriuri )</em></strong> tiêu diệt <em>mononoke</em> - một ác linh được kết hợp giữa<strong><em>&nbsp;Ayakashi&nbsp;</em></strong>và bóng tối trong tâm hồn con người. Bóng tối đó chính là một trong thất tình lục dục, tham lam, dục vọng, đau khổ hận thù...những cảm xúc dễ dàng ăn mòn tâm hồn con người và trở thành nơi chứa cho bóng tối, cho <em>ayakashi</em> hay quái vật để rồi trở thành <em>mononoke</em> ám đến những người sống còn lại. Công việc của anh chàng <em>Dược phu</em> kia chính là tiêu diệt <em>mononoke</em> để giải thoát cho những tâm hồn u mê lạc lối đó, tìm ra ánh sáng, tìm ra sự an nhiên cho tâm hồn đã quá đỗi mệt mỏi của họ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e643c680bc1411e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Màu sắc của hai bên bức tranh đối lập, một nửa đỏ, màu đỏ dại diện cho sự dữ dội trong nội tâm, của sự ám ảnh. Bên còn lại là màu xanh của yên bình, của bầu trời, sắc màu mà nàng Ochou ao ước.</em></strong></figcaption></figure></div><div>12 tập anime được chia thành 5 câu truyện nhỏ gồm :<br><em>Zashiki-warashi - 座敷童子 -Toạ Phu Đồng Tử<br>Umibōzu - 海坊主 - Hải Phường Chủ<br>Noppera-bō のっぺらぼう - Ma Vô Diện<br>Nue 鵺<br>Bakeneko 化猫- Ma mèo.</em><br>Năm câu truyện này hoàn toàn độc lập và tách biệt, mỗi câu truyện là về một con người thuộc những giai cấp khác nhau trong thời kì Edo. Một người hầu hèn mọn, một người phụ nữ phong kiến, một nhà sư, một đạo phái hay một cô phóng viên trẻ, những con người khác nhau, nhưng lại có một điểm chung là họ đã để những cảm xúc tiêu cực chiếm lấy toàn bộ linh hồn đến cơ thể và biến thành <em>mononoke</em> . Nhưng đằng sau đó là cả một câu truyện dài, và theo chân chàng <em>Dược phu</em>, ta cùng tìm nguyên do của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca6b1de0bc1a11e989e84f452c8aeb42.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chàng<em>&nbsp;Dược phu</em> xuất hiện, tên chàng là gì, không ai biết, ta chỉ biết từ đầu, và có lẽ đã từ lâu, người ta chỉ gọi chàng là một <em>Dược phu</em>, và chính bản thân chàng cũng vậy, tự xưng hô, \"Tôi chỉ là một <em>Dược phu</em> mà thôi\".</div><div>Mà thật vậy, ở thời kì Edo này, thời kì xã hội phân hoá gay gắt, trong đó <strong><em>Samurai</em></strong> là tầng lớp cao nhất và thương nhân như anh chàng Dược phu, nhân vật chính của chúng ta là tầng lớp thấp nhất. <strong><em>Samurai</em></strong> có quyền cướp đi tự do của một người nếu như họ \"thích\". Và người phụ nữ và tầng lớp thấp trong xã hội không có một quyền lợi nào thích đáng dành cho họ, cuộc sống của họ được quy định bởi sự áp đặt của các tầng lớp phía trên mà không thể làm gì khác được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d75a4a50bc1311e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Buồn bã và cô đơn.</strong></em></figcaption></figure></div><div>Giữa những mâu thuẫn giai cấp, sự bất công trọng nam kinh nữ, từ đó mà bóng tối bắt đầu len lỏi vào trái tim con người mà hình thành<em>&nbsp;mononoke</em>. Để có thể tiêu diệt được nó chàng phải thấy được <em><strong>Hình - Katachi, Chân - Makoto&nbsp;</strong></em>và <em><strong>Căn - Kotowari&nbsp;</strong></em>của linh hồn. Chân là vật chất, Căn là linh hồn, Hình là hình dạng, khi đầy đủ 3 yếu tố đó, thanh <em><strong>Phục Ma Kiếm</strong></em> mới mở ra và anh mới có thể thanh tẩy được tà linh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a089a800bc1211e9893fbfa858ea3f35.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng những<em>&nbsp;mononoke&nbsp;</em>đó có phải hoàn toàn là xấu xa và độc ác, có những câu truyện ta lại thấy thương cảm hơn là ghét bỏ, họ đã trải qua những gì, họ đã đau đớn như thế nào, nhất là câu truyện về người vợ phong kiến trong <strong><em>Ma Vô Diện.</em></strong></div><div><strong><em>Noppera-bō - Ma Vô Diện</em></strong> là câu truyện thứ 4, về người phụ nữ tên <em>Ochou</em> - một nạn nhân của xã hội phong kiến và lòng tham của gia tộc. Cô luôn mong muốn có thể thoát khỏi sự áp bức của gia đình chồng, cô không muốn trở thành công cụ đẹp đẽ để xây dựng gia tộc, để giúp thoả mãn lòng tham sự ích kỉ của mẫu thân mình. Nhưng cô đã làm hết sức của bản thân vì người khác, để rồi đánh mất chính mình, đeo lên khuôn mặt hàng chục cái mặt nạ. Cô đã thú nhận giết người, nhưng thực sự lại là giết chính bản thân cô, giết chính tâm hồn cô. Hình ảnh người phụ nữ với đôi mắt thâm quầng trong bộ kimono kép nép, xung quanh là những lời nói cười nhạo, những khung tranh chế giễu, nhưng nó không là gì, không là gì với khung cửa sổ trên cao với màu bầu trời xanh thẳm trong mắt người phụ nữ ấy, một tiếng thở nhẹ và một nụ cười buồn...liệu cuối cùng <em>mononoko</em> là người phụ nữ đáng thương ấy đã thực sự được giải thoát, được tận hưởng cả bầu trời xanh chứ không chỉ riêng một khung cửa nhỏ hay chưa ?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c81fef00bc1211e988b25d2fcf7b8015.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Nàng Ochou xinh đẹp trong bộ kimono trắng u buồn.</em></strong></figcaption></figure></div><div><em><strong>Mononoke&nbsp;</strong></em>là một bộ anime đã đi xoáy sâu, phân tích kĩ từng mảnh vỡ nhỏ trong tâm lý, trong nội tâm con người, về nguồn gốc của sự lạc lối đó, về những sai lầm của con người, về những nỗi đau đớn ta phải chịu đựng, nỗi sợ hãi vô hình trong tâm can, để rồi có thể dũng cảm mà hét lên, tôi đã sai, hay kháng cự lại để cuối cùng cũng bị thanh <em><strong>Phục Ma Kiếm</strong></em> chia năm sẻ bảy về hình dạng nguyên sơ ban đầu nhất và biến mất.</div><div>Mỗi câu truyện đều có ý nghĩa sâu sắc, đều khiến ta phải ngẫm nghĩ, cùng chàng Dược phu tìm ra đâu là <em>Chân</em>, là <em>Căn</em>, là <em>Hình</em> của <em>mononoke</em>.</div><div>Điều làm cho series anime này trở nên tuyệt vời không chỉ mỗi vì sự suất sắc về nội dung, mà còn vì sự sáng tạo thú vị trong từng khung tranh, từng nét vẽ, cách phối màu và chuyển cảnh nữa. Chính những điều đó mới thật sự gây ấn tượng mạnh mẽ cho người xem hơn cả, gây ra hiệu ứng thị giác rất đặc biệt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/943415c0bc1411e99214d3fd738116ea.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Chuyện động với góc máy quay rất độc đáo.</em></strong></figcaption></figure></div><div>Nét vẽ trong <strong><em>Mononoke</em></strong> rất đặc biệt hơn thế nữa là khác biệt so với những bộ anime thình hành bấy giờ, nó mang đậm tính truyền thống, hoài cổ của văn hoá hội hoạ mĩ thuật của Nhật Bản ở cuối thế kỉ XVII đến thế kỉ XIX, thời kì bùng nổ của <strong><em>Ukiyoe</em></strong> một loại hình nghệ thuật và trở thành văn hóa đại chúng Nhật Bản.</div><div>Thuật ngữ <em>ukiyo</em> (浮世) có thể được dịch là “thế giới ảo mộng phù du”, đồng âm với một thuật ngữ Phật giáo cổ đại mang ý nghĩa “thế giới đau khổ và đau buồn. Còn <em>e</em> (絵) có nghĩa là bức tranh. <em>Ukiyoe</em> là những bức tranh ghi lại thế thời phù du của Edo.<br>Và hoạt hoạ của <strong><em>Mononoke</em></strong> là hàng vạn bức tranh tỉ mỉ mang phong cách <em>Ukiyoe&nbsp;</em>đầy màu sắc, mang nét phong cổ truyền thống như được vẽ trên lớp giấy bằng các bản in mộc, xây dựng lên hình ảnh Nhật Bản thời kì Edo cổ kính, ma mị, nó không thể nào hợp hơn nữa với một cốt truyện có chứa yếu tố kinh dị như <em><strong>Mononoke</strong></em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02c33cd0bc1711e9be867973ce9bc6c1.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Yếu tố gây ám ảnh trong Mononoke.</em></strong></figcaption></figure></div><div>Bố cục cảnh đều nằm chính giữa, được bố trí trong các không gian phẳng, với những gian nhà vuông, với các hình thể thông thường ở cùng một độ sâu mặt phẳng duy nhất. Sự chú ý được dồn vào các mối quan hệ theo chiều dọc và chiều ngang, cũng như các chi tiết như các đường nét, hình dạng và hoạ tiết, chẳng hạn như những hoạ tiết trên trang phục. Điểm nhìn thường nằm ở những góc độ bất thường, chẳng hạn như từ bên trên xuống. Các yếu tố hình ảnh thường được cắt xén, tạo cho bố cục một cảm giác thanh thoát.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c9335b0bc1411e9a430b796aa209238.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Sự cân bằng đối xứng cùng màu sắc thật sự ấn tượng.</strong></em></figcaption></figure></div><div>Sau mỗi chương mỗi hồi là hình ảnh cách cửa kéo đóng vào và mở ra với những chương hồi mới, với nét vẽ trang trí trên cách cửa, nhiều lúc là cách cửa kéo cân đối, thông nhau, mở ra hàng chục hàng trăm cách cửa nối tiếp nhau, tạo hiệu ứng không gian vô tận nhiều chiều mà rối loạn. Toàn bộ từng khung tranh được vẽ vô cùng tỉ mỉ, chi tiết, những phân đoạn chuyển cảnh nhát gừng, đôi lúc để lại một khoảng tĩnh lặng nhất định gây sự hồi hộp cho người xem. Sự di chuyển xoay vòng và cân đối trong từng khung hình, sự chuyển cảnh đối lập trước sau và nhất là cách phối màu sắc rực rỡ đôi phần màu mè, nhưng mang lại ấn tượng mạnh.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50c77770bc1711e9abfd4f821eeccf10.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hiệu ứng hình ảnh ở<strong><em>&nbsp;Nue</em></strong> - câu truyện thứ 4 về <em>Hương đạo phái</em>, có lẽ là thú vị nhất. Bối cảnh câu truyện trong tuyết trắng, mọi thứ đều chỉ 2 màu đen trắng, riêng chàng <em>Dược phu</em> là có màu sắc, và dần dần khi đi sâu vào câu truyện, tìm ra ác linh thực sự, thì màu sắc mới trở lại, đó thật sự là một sự sáng tạo độc đáo, và tinh tế đến khó tả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37b3fec0bc1c11e988b25d2fcf7b8015.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chàng Dược phu là người duy nhất có màu sắc trong trang viên ảm đạm này.</figcaption></figure></div><div>Âm thanh cũng sử dụng những nhạc cụ dân tộc như tiếng đàn <em><strong>shamisen</strong></em>, trống và sáo (đặc trưng trong các loại hình kịch truyền thống Nhật Bản như <strong><em>Noh</em></strong> hay <strong><em>Kabuk</em></strong><em><strong>i</strong></em>), tạo những âm sắc cổ điển, nhưng cũng thật ma ảo, bí ẩn. Cách lồng ghép âm thanh kĩ lưỡng, chính xác từng phân đoạn, những tiếng đàn tình tang dồn dập khúc chuyển biến, tiếng trống 3 hồi chuyển cảnh, hay cả những khoảng lặng xen giữa, tất cả đều đắt giá và cảm xúc, cả những tiếng hét ngắt đột ngột, tiếng nước nhỏ giọt, tiếng cánh hoa nhẹ nhàng đáp trên mặt nước, tất cả đều kích thích và ám ảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/819cf380bc1611e9abfd4f821eeccf10.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Sự chuyển động của bông tuyết, môt trong những chi tiết nghệ thuật nhỏ nhưng \"có võ\".</em></strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7accf60bc1a11e9a973bda2ae495e95.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Có những khung hình bông tuyết là thứ duy nhất chuyển động trên nền tĩnh.</em></strong></figcaption></figure></div><div>Còn phải kể đến bản nhạc opening là ending của phim. Nếu phim được mở đầu với <strong><em>下弦の月 - Kagen no Tsuki - Trăng hạ tuần&nbsp;</em></strong>với chất nhạc rất Nhật Bản, rất đặc trưng với phong cách như của thế kỉ trước, trên nền tiếng kèn acmonica, giọng nam cất lên với nhịp điệu nghe rất lạ tai, những khúc ngân nghe tưởng kì cục nhưng cũng rất đặc biệt và ma quái, thì ending song <strong><em>ナツノハナ - Natsu No Hana - Hoa mùa hạ&nbsp;</em></strong>do JUJU thể hiện, thì lại là một bài hát nhẹ nhàng và cảm xúc, về tình yêu vĩnh cửu của người con gái dành cho người mình thương. Nó đẹp và cũng thật buồn và vô tình hợp với câu truyện của chúng ta một cách kì lạ, nhất là về nàng <em>Ochou,</em> những bông hoa mùa hạ, nàng đã nhận được nó chưa?</div><blockquote><div>Falling from that sky, a summer flower<br>In a brilliantly sprawling dream<br>My heart falls, we're enveloped<br>A moment that was forever<br>Limits exist within time<br>Only your love is without limits<br>I can no longer see it, the night sky pours down light<br>That smile was beyond comparison, so precious &nbsp;\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40246790bc1a11e988b25d2fcf7b8015.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>\"Miên miên xuân vũ anh đào tàn, dung nhan bất tái hoa ưu trung.\"</em></strong></figcaption></figure></div><div><strong><em>Mononoke</em></strong> với một cốt truyện được xây dựng sâu sắc và nhân văn, tại đây, không có cái gì rõ ràng là thiện hay ác, đến tà linh cũng không rõ thiện ác trong nó, chỉ có con người với số phận nghiệt ngã bị bóng tối xâm lấn và thành <em>mononoko</em> mà thôi. Và chàng <em>Dược phu</em> cũng chẳng phải là anh hùng gì, chàng chỉ đơn giản là dùng phép thuật của mình, xoá bỏ bớt những nỗi đau và bóng tối.<br>Và nếu bạn là một người yêu thích nghệ thuật, hội hoạ với những bức tranh độc đáo thì đừng bỏ lỡ <strong><em>Mononoke</em></strong>, art của nó đẹp đến nao lòng, người khó tính nhất chắc cũng sẽ phải mỉm cười.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b30045c0bc1711e980120fb237e73fcb.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Khi chàng Dược phu nựng mèo này :)).</em></strong></figcaption></figure></div><div><strong><em>Natsu no Hana</em></strong></div><div><strong><em><a href=\"https://youtu.be/qE-Ef1GsuUE\" rel=\"noopener noreferrer\" target=\"_blank\">https://youtu.be/qE-Ef1GsuUE</a><br></em></strong></div><div>Bài viết của mình có tham khảo nhiều nguồn wikipedia, về Ukiyoe, về bộ phim Mononoke.., chúc các bạn đọc vui vẻ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":33364,"created_at":"2019-08-11T09:42:57.410Z"}