{"_id":13730,"tags":[{"_id":"5b2701d62dc3ae237732cf17","name":"SƯU TẦM"},{"_id":"5b2701d62dc3ae237732cf19","name":"NGHỊ LUẬN XÃ HỘI"},{"_id":"5b2701d62dc3ae237732cf18","name":"HỆ THỐNG DẪN CHỨNG CHO BÀI NGHỊ LUẬN XÃ HỘI"},{"_id":"5b2701d62dc3ae237732cf1a","name":"CÁCH VIẾT"},{"_id":"5b2701d62dc3ae237732cf1b","name":"VĂN HAY"}],"up_point":11,"down_point":1,"title":"(  Sưu tầm) Hệ thống dẫn chứng cho bài Nghị luận xã hội","body":"<div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d55c56c0712411e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Chắc hẳn một trong những khó khăn nhất với chúng ta khi viết văn Nghị luận xã hội là khâu dẫn chứng. Có dẫn chứng nhưng lại không biết cách dẫn dắt, bình khéo léo. Hoặc bị \"bí\" \"nghèo\" dẫn chứng, khiến bài văn khô cứng, thiếu tính chân thực. Ngoài những luận điểm, lí lẽ sắc sảo thì dẫn chứng cho thấy người viết&nbsp;hiểu sâu hiểu rõ vấn đề, biết liên hệ và vận dụng trong thực tế. Có khi chỉ một dẫn chứng hay, \"trúng\" đã thành điểm sáng của cả bài viết, gây ấn tượng với người đọc. Song, không phải cố gắng tìm kiếm những dẫn chứng mới lạ, độc đáo mới là hay; có những con số, những mẩu chuyện nhỏ ta gặp trong cuộc sống, đọc trên một bài báo... cũng là nguồn dẫn chứng dồi dào rồi.</div><div>Mình cũng từng học chuyên Văn, cũng đọc khá nhiều thể loại, cũng mày mò ghi chép sổ tay. Mình tổng hợp những gì mình biết lại, có thể chia sẻ nó đến cho những ai yêu môn Văn. Thời gian có hạn, và nhiều khi mình cũng lười nên chỉ tập hợp lại được một số ít, chứ dẫn chứng thì bao la vô cùng. Hi vọng các bạn sẽ tìm được điều gì hay ho từ nó :)))</div><div>I – NHỮNG CON SỐ ẤN TƯỢNG<br>&nbsp;-Chiến dịch mang tên “ Enough Food For Everyone If” cho biết: cứ mỗi phút lại có 4 trẻ em chết vì đói.<br>&nbsp;-Người Mĩ dành 302 tỉ phút để online trong khoảng thời gian từ 1/7 đến 31/7/2008. Con số này tương đương với 7606 đời của một người sống 85 năm. Vậy thực sự chúng ta đang tiêu tốn từng ấy thời gian trên mạng làm gì?<br>&nbsp;-Năm 2016, theo “We are social”, người Việt Nam trung bình dành khoảng 5 giờ trên Internet. Việt Nam hiện nay có khoảng hơn 35 triệu tài khoản Facebook, bằng 1/3 dân số.<br>&nbsp;-Nạn di cư: Khủng hoảng người nhập cư vào châu Âu phát sinh do sự gia tăng số lượng người nhạp cư đến châu Âu năm 2015. Thuật ngữ này bắt đầu được sử dụng từ tháng 4/2015 khi có ít nhất năm tàu chở gần 2000 người di cư đến châu Âu bị chìm ở Địa Trung Hải, với số người chết ước tính 1200 người. 1/3 dân số Syria đã rời khỏi đất nước. 95% trong số đó đang phải ở trong những trại tị nạn tập trung<br>&nbsp;-Theo ILO, 86% người lao động Việt Nam trong ngành dệt máy da giày và ¾ lao động trong ngành điện – điện tử có thể phải đối mặt với nguy cơ mất việc làm cao do tự động hóa. Đừng nghĩ chuyện robot cướp việc của con người còn đang đâu đó xa vời ngoài thế giới. Cho đến những ngày giữa 2017, người ta chứng kiến những công nhân người Việt, ngay trên đất Việt Nam, bắt đầu bị mất việc bởi robot. 90% công nhân nghỉ việc vì nhều dây chuyền sản xuất chỉ cần vỏn vẹn 5 robot đã vận hành ngon lành.</div><div>II: NHỮNG CÂU CHUYỆN NGỤ NGÔN HIỆN ĐẠI<br>&nbsp;1. Niềm tự hào của số 0<br>&nbsp;Nhờ rất nhiều số 0 đi theo mà số 1 trở thành khổng lồ. Thành khổng lồ, những số 0 vinh dự và tự hào lắm,đi đâu cũng kể lể, vỗ ngực rằng: “ Ta là khổng lồ”.<br>&nbsp;2. “ Một con rùa nhìn bóng chim ưng bay trên bầu trời, lòng vô cùng ngưỡng mộ. Nó cũng muốn được bay lên như vậy. Thế là rùa đi tìm chim ưng, dâng thật nhiều lễ vật, mong chim ưng dạy nó cách bay. Nhưng chim ưng bảo rùa không thể bay được, nhưng rùa không tin, nó cứ xin xỏ luôn miệng. Bất đắc dĩ, chim ưng mới cắp rùa bay lên trời , rồi thả nó ra. Kết cục ruà rơi xuống tảng đá và chết .<br>&nbsp;(Hạt giống tâm hồn)<br>&nbsp;3. Trên thảo nguyên Amazon có loài chim ưng sinh sống, khi chim ưng con đến một độ tuổi nhất định chim ưng mẹ sẽ huấn luyện chim ưng con cho cách bay lượn. Nhưng trước khi luyện bay, chim mẹ lại cắn đứt lông cánh chim con trước. Chim ưng con không nhận được giúp đỡ nào từ chim mẹ vì chim mẹ chỉ dạy con cách chiến thắng chính mình. Khi chim non có thể bay lượn cũng chính là lúc chim non có thể chinh phục không gian.<br>&nbsp;4. Mỗi sáng ở Châu Phi có một con linh dương thức dậy. Nó biết rằng, nó phải chạy nhanh hơn con sư tử nhanh nhất nếu không nó sẽ bị chết.<br>&nbsp;Mỗi sáng ở Châu Phi, có một con sư tử thức dậy. Nó biết rằng, nó phải chạy nhanh hơn con linh dương chậm nhất nếu không nó sẽ bị chết đói.<br>&nbsp;Điều quan trọng không phải việc bạn là sư tử hay linh dương . Khi mặt trời mọc bạn nên bắt đầu chạy.<br>&nbsp;( Tục ngữ Châu Phi )<br>&nbsp;5. Kim cương và than chì<br>&nbsp;Kim cương và than chì đều hình thành từ nguyên tố Cacbon, nhưng taị sao, kim cương vô giá còn than chì gần như thứ bỏ đi, kim cương đẹp lộng lẫy, lấp lánh còn than chì đen đúa lem luốc….Vì Kim cương bị nén lâu hơn độ sâu 1000 km, chịu áp suất 900 giapascal, còn than chì bị thiêu rụi trong ngọn lửa với nhiệt độ vài trăm độ C , vì cấu trúc bên trong của Kim Cương là cấu trúc vững chắc và hoàn hảo còn than chì thì ngược lại.</div><div>III: NHỮNG MẨU CHUYỆN, VẤN ĐỀ THỰC TẾ<br>&nbsp;1. Do cuộc sống bận rộn, không có thời gian chăm sóc thế hệ già nên người nhật đã chế tạo robot Snuggling Ifbot có khả năng chuyện trò như một đứa cháu lên 5 tuổi để bầu bạn với người già. Nhưng chỉ sau 1 tháng, sản phẩm này đã trở nên ế hàng. Bởi ông bà của chúng ta không cần một người máy giúp họ “kích thích não hoạt động và tránh được bệnh hay quên”. Robot không biết lắng nghe, không biết hỏi chuyện ngày xưa và không biết đón nhận tình yêu từ ông bà…<br>&nbsp;2. Phải mất 25 năm, nhà nghiên cứu Autil Toffler mới đưa ra kết luận rằng:<br>&nbsp;“ Thế giới tiến hóa qua ba giai đoạn: bạo lực, quyền lực và thông tin. Ai có nhiều thông tin, người đó sẽ chiến thắng. Đến một lúc nào đó, mọi giao dịch bằng tiền bạc chỉ là một vấn đề sáng trên màn hình máy tính.” Câu châm ngôn của Microsoft do Bill Gates viết cũng nói rằng: “ Tất cả thông tin nằm dưới những đầu ngón tay của bạn.” Những điều đó là động lực, đồng thời cũng là mục đích vươn tới của một thế hệ trẻ gắn liền với Internet.<br>&nbsp;…Một nghiên cứu cho thấy có tới 90% số người được hỏi cho rằng sẽ không từ bỏ Internet. Một giả thiết cho rằng, đến một ngày nào đó không còn tồn tại Internet,chắc chắn xã hội sẽ nảy sinh một lớp người không biết làm gì, không thể làm gì. Và thực tế thì bây giờ đã có một bộ phận không nhỏ những thanh niên mắt cận, rất ngờ nghệch trong đời thực, nhưng lại tinh nhanh và thông thái khi đối diện với thế giới ảo. Họ cách ly quá xa với thực tế, tự giam mình trong những giao diện ảo và “dấn thân” vào một môi trường với những ý tưởng điên rồ nhất, những trò đùa vớ vẩn nhất và được ghẹo, được chửi mắng đả kích những nhân vật hàng ngày họ phải tôn kính và được khẳng định mình. Chỉ với chút kiến thức về net, vài lời đại ngôn và những xảo thuật nho nhỏ, lập tức họ được tôn vinh như những tài năng.<br>&nbsp;…. Nếu như bạn muốn được in trên các báo, nói trên các đài phát thanh thì bạn phải đủ một tiêu chuẩn nào đó. Còn trên internet, không cần một điều kiện nào ngoài việc bạn phải có một địa chỉ email để đăng kí thành viên. Chính vì thế, ở nhiều trang web ngôn ngữ của các thành viên giống như thời trung cổ, thiếu vắng không khí văn minh.<br>&nbsp;( Trích “ Thời đại ảo và những hệ lụy mang tên @”- Chungta.com)</div><div>3. Người Nhật Bản rất thích ăn cá, nhưng chỉ thích ăn cá tươi và cực ghét cá ươn.<br>&nbsp;Sau thời gian dài khai thác, biển gần bờ đã không còn cá nữa. Để giải quyết nhu cầu, người Nhật quyết định đóng tàu to hơn và chuyển sang đánh bắt xa bờ. Tuy nhiên, vấn đề lại nảy sinh: đánh cá càng xa bờ thì càng tốn nhiều thời gian để mang cá về, có khi mất vài ngày và cá không còn tươi nữa.<br>&nbsp;Các công ty đánh bắt cá của Nhật Bản thử cách lắp đặt tủ đông trên tàu đánh cá. Tủ đông làm đông cá ngay tại chỗ, từ đó giúp tàu có thể đi xa hơn và kéo dài thời gian đánh bắt lâu hơn. Tuy nhiên, vị cá đông lạnh không thể ngon như cá tươi sống, cá đông lạnh được bán với giá chẳng bao nhiêu.<br>&nbsp;Một lần nữa, các công ty Nhật lại tìm cách giải quyết vấn đề. Họ đưa các bể nuôi cá lên tàu rồi bắt cá nhốt vào bể.<br>&nbsp;Sau một thời gian dồn lắc dữ dội, lũ cá dù mệt lử nhưng vẫn còn sống. Cá lại được bán ra cho người tiêu dùng. Nhưng người Nhật lại phát hiện ra sự khác biệt: vị cá không được tươi ngon, có lẽ do bị nhốt quá lâu trong bể.<br>&nbsp;Các công ty Nhật đã làm thế nào để giải quyết bài toán khó này?<br>&nbsp;Họ thả thêm một con cá mập nhỏ vào bể trên tàu. Cá mập chén một số cá trong đó – là những con cá yếu đuối, chậm chạp, số cá còn lại vẫn sống khỏe và thịt vẫn rất thơm ngon khi vào đến bờ, bởi chúng luôn phải “hoạt động” để tránh cá mập. Và người tiêu dùng Nhật rất chuộng loại cá này.<br>&nbsp;( Trích Từ câu chuyện người Nhật thích ăn cá tươi, theo http://www.giadinhvietnam.com)<br>&nbsp;4. Những năm trước, khi nhắc đến điện thoại chúng ta thường nghe thấy thương hiệu Nokia và Black berry nổi tiếng với độ bền và bảo mật cao. Nhưng ngày nay, trên những cửa hàng điện tử, hiếm khi ta bắt gặp sản phẩm của hãng Nokia giữa hàng trăm mẫu điện thoại hiện đại ,tiện ích, mẫu mã đa dạng. Và hãng Black berry thì đã ngừng sản xuất, bán lại thương hiệu. Trong tiến độ phát triển công nghệ ngày nay, không ngừng cải tiến, phát triển đồng nghĩa với sự tụt hậu.=> sống là phải thay đổi.<br>&nbsp;5. Trong một thí nghiệm của đại học Virginia, Mỹ, những người tham gia được yêu cầu ngồi một mình 15 phút trong một căn phòng trống trơn, không có gì cả, ngoài một cái nút. Nếu bấm nút, họ sẽ bị điện giật. Lẽ ra khoảng thời gian yên tĩnh này là cơ hội để người ta dừng lại, suy nghĩ hồi tưởng, mơ màng. Nhưng với nhiều người, nó là một cực hình, đến nỗi họ tự nguyện bấm nút điện bản thân, chỉ để có cái gì đó để làm, mặc dù trước khi thí nghiệm bắt đầu, họ được thử mức độ điện giật, và ai cũng xác nhận là có được trả tiền cũng không muốn bị như vậy.<br>&nbsp;6. Ngày hạnh phúc<br>&nbsp;Ngày Hạnh phúc được lấy ý tưởng từ Bhutan, một vương quốc bé nhỏ nằm sâu trong lục địa miền Đông Hymalayas, là nước được đánh giá có chỉ số hạnh phúc cao dựa trên các yếu tố về môi trường, tinh thần, mức sống của người dân, chất lượng quản lý, sức khỏe và giáo dục. Đây là nước ghi nhận uy thế của hạnh phúc quốc gia hơn là thu nhập quốc dân từ những năm đầu tiên của thập kỉ 70, thế kỉ XX và nổi tiếng với việc thực thi mục tiêu tổng hạnh phúc quốc gia thay vì tổng sản phẩm quốc nội.<br>&nbsp;Ngày Quốc tế Hạnh phúc được Liên Hợp Quốc lựa chọn và tuyên bố vào tháng 6/2012, gồm có 193 thành viên, trong đó có Việt Nam, cùng cam kết sẽ ủng hộ ngày này bằng các nỗ lực nâng cao chất lượng cuộc sống, xây dựng xẫ hội công bằng, phát triển bền vững nhằm đem lại hạnh phúc cho người dân.<br>&nbsp;Ngày 20/3 được gọi là Ngày Hạnh phúc vì đây là ngày đặc biệt trong năm, khi mặt trời nằm ngang đường xích đạo. Ngày này có độ dài ngày đêm bằng nhau- biểu tượng cho sự cân bằng hài hòa của vũ trụ, cũng là biểu tượng cho sự cân bằng giữa âm và dương, giữa ánh sáng và bóng tối, giữa ước mơ và hiện thực.<br>&nbsp;Năm 2013, LHQ đưa ra hướng dẫn giúp các quốc gia đo lường mức độ hạnh phúc của người dân, bao gồm sự tự đánh giá về trạng thái tinh thần và tình cảm của người dân, và về cuốc sống của mình có mục đích và ý nghĩa hay không?<br>&nbsp;GNH: Tổng hạnh phúc quốc nội -> đo lường mức độ hạnh phúc và chất lượng cuộc sống của con người hay chính là công cụ định lượng những trả giá cho các dự án phát triển kinh tế mang phương châm: “ Làm giàu trước, dọn dẹp thiệt hại sau”. Một quốc gia phát triển không phải chỉ tăng trưởng GDP ( thu nhập bình quân đầu người) một cách ngoạn mục mà không chăm lo tới đời sống của người dân.<br>&nbsp;GDP không phản ánh đầy đủ chất lượng cuộc sống hay mức độ phát triển. Những vấn đề như bất bình đẳng, ô nhiễm môi trường, bạo lực xã hội, bất công… không xuất hiện trong đó. Người ta ước tính rằng, nếu tính đến những hủy hoại môi trường ở Trung Quốc thì hằng năm phải đánh tụt GDP của nước này tới 3%. Luật pháp Brunei, nước giàu thứ 5 trên thế giới theo thu nhập bình quân, cho phép ném đá tới chết những người đồng tính và những người ngoại tình. Ở Ả Rập Xê-út, một quốc gia giàu có tương đương với Ý và Newzeland, phụ nữ không được phép lái ô tô ( mới được thông qua, chưa được thực hiện chính thức ), không được xuất cảnh mà không có nam giới đi kèm, mới chỉ được quyền đi bầu cử lần đầu vào năm 2015. Bạn có muốn sống trong những quốc gia thịnh vượng đó không?<br>&nbsp;7. Hội chứng “Hikikomori” ( Rút lui)<br>&nbsp;Hội chứng Hikikomori là hiện tượng những người tự giam mình trong căn phòng đơn lẻ và từ chối tham gia vào đời sống xã hội và gia đình trong thời gian dài hơn 6 tháng, chỉ liên hệ duy nhất với người thân trong gia đình.<br>&nbsp;Theo số liệu thống kê của Nhật Bản, cả nước hiện có 50 ngàn trường hợp( 1% dân số) nhưng trên thực tế đội quân Hikikomori có thể lên tới hàng triệu.<br>&nbsp;Những đối tượng thường mắc phải hội chứng hikikomori thường thuộc lứa tuổi thanh thiếu niên, họ thường là những người thông minh (có cả những người trung niên).<br>&nbsp;Biểu hiện: Hikikomori là một hiện tượng xã hội. Ban đầu, đối tượng cắt đứt mối quan hệ với bạn bè và trường học, sau đó thu hút sự quan tâm của gia đình trước hết là người mẹ. Cuối cùng, trong giai đoạn thứ 3, Hikikomori chấm dứt quan hệ với gia đình và tập trung sự hung hãn vào chính mình. Trong căn phòng, Hikikomori không làm gì cả ngoài việc lên internet vào buổi tối và ngủ cả ngày. Chìm ngập trong thế giới ảo tưởng của chính mình, Hikikomori hoàn toàn cách ly với cộng đồng, đáng tiếc nhất là nhiều người chọn cách tự tử.<br>&nbsp;Nguyên nhân có nhiều, chủ yếu từ thế giới ảo của internet, các trò chơi điện tử, vi tính; và sức ép từ môi trường cạnh tranh khốc liệt ở Nhật Bản… Khởi nguồn từ Nhật Bản song Hikikomori đang lan rộng khắp thế giới, đặc biệt là những nước phát triển công nghiệp hóa.<br>&nbsp;8. Ngày 25/10/2017, robot Sophia chính thức trở thành robot nữ đầu tiên được cấp quyền công dân trên thế giới, và quốc tịch của cô là đất nước Ả Rập xê Út- quốc gia được xem là nơi phụ nữ vẫn còn phải chịu nhiều bất công => sự kiện gây ra nhiều làn song trái chiều:<br>&nbsp;Nhiều người cho rằng Sophia xứng đáng có được đặc quyền này bởi sự hòa đồng, thân thiện, đặc biệt là trí tuệ nhân tạo nổi trội và lời hứa hẹn khả năng có thể cống hiến cho thế giới, giúp nhân loại trở nên tốt đẹp hơn, tin vào một tương lai con người và robot chung sống bình đẳng.<br>&nbsp;Nhưng bên cạnh đó, nhiều người còn e sợ trước khả năng quá nổi trội như vậy ở một robot, đặc biệt robot này lại được đối xử ưu tiên như vậy, họ tự hỏi phải chăng đây sẽ là mầm mống đầu tiên cho kỉ nguyên xâm lược trái đất của robot. Có thể, đây chỉ là một ý kiến cực đoan nhưng nó đã nói trúng được nỗi lo lắng của loài người: Công nghệ đang ngày một phát triển, sự ảnh hưởng tiêu cực của nó là điều không thể phủ nhận.<br>&nbsp;Có nhiều người bất bình: Trong khi hàng triệu lao động nhập cư tại Ả Rập Xê Út không được hưởng quyền lợi như Sophia, thậm chí còn chẳng có quyền công dân cho đến khi qua đời. Làn sóng Sophia còn tạo ra một cuộc đấu tranh cho nhiều phụ nữ, họ dám lên tiếng cho chính mình: “Tôi muốn giống Sophia một ngày nào đó giành lại quyền của mình”.<br>&nbsp;9. Khi xây dựng lại nhà Quốc hội ở Berlin bị tàn phá trong chiến tranh, sau khi thống nhất Đông và Tây Đức, người ta tìm thấy và quyết định bảo quản các graffiti tiếng Nga của những người lính Hồng quân Liên Xô trên tường. Nhà báo George Packer của “ The New Yorker” chỉ ra rằng: “ Không một quốc gia nào khác trên thế giới trưng bày bút tích của kẻ đã từng chinh phục mình trong tòa nhà quan trọng nhất đất nước.” Không học từ đó thì học từ đâu?<br>&nbsp;10. Nếu chỉ biết đến Hà Lan là xứ sở của những cánh đồng hoa tuylip rực rỡ, là quê hương của hơn 1000 chiếc cối xay gió vẫn đứng vững từ những năm 1850 là chưa đủ. Hà Lan còn khiến cả thế giới thán phục bởi tinh thần vượt lên hoàn cảnh, điều kiện tự nhiên khó khăn của đất nước. Hà Lan là quốc gia thấp nhất ở Châu Âu với 2/3 diện tích nằm ở khu vực dễ ngập lụt- tức là 26% diện tích nằm dưới mực nước biển, khoảng 60% dân số sống từ 5m dưới mực nước biển với những nguy cơ ngập lụt thiên tai đe dọa. Tuy vậy, Hà Lan lại là đất nước có hệ thống đê điều hiện đại nhất thế giới…<br>&nbsp;11.Đan Mạch được mệnh danh là quốc gia hạnh phúc nhất thế giới. Đan Mạch đứng đầu bảng trong Báo cáo hạnh phúc thế giới do LHQ thực hiện hồi đầu năm 2012, 2013 và 2016. Theo một nghiên cứu thì một trong những bí quyết của người Đan Mạch chính là lối sống theo phong cách Hugge – theo đuổi niềm vui, hạnh phúc theo những cách giản dị không ngờ, khuyến khích con người tìm kiếm những niềm vui nho nhỏ từ những điều giản dị, tránh xa những ồn ào đông đúc huyên náo từ ngoại cảnh và nội tâm.<br>&nbsp;12. Ngoài phong cách sống với cảm hứng Hugge, những nước Bắc Âu còn lưu truyền một bộ quy tắc về hành vi ứng xử của mỗi cá nhân có tên “ Luật Jante”, trong đó nêu rõ:<br>&nbsp;“Bạn đừng nghĩ rằng bạn là điều gì đó đặc biệt<br>&nbsp;Đừng nghĩ rằng bạn tốt hơn người khác<br>&nbsp;Đừng nghĩ rằng bạn thông minh hơn người khác<br>&nbsp;Đừng nghĩ rằng bạn biết nhiều hơn người khác<br>&nbsp;Đừng nghĩ rằng bạn quan trọng hơn người khác<br>&nbsp;Đừng cười nhạo người khác<br>&nbsp;Đừng nghĩ rằng tất cả mọi người cần quan tâm đến bạn<br>&nbsp;Đừng cho rằng bạn có thể dạy bảo người khác”<br>&nbsp;Và tất cả những điều này đã tạo nên một xã hội vô cùng thân thiện và hợp tác, nơi sự khiêm tốn và tôn trọng người khác luôn được đánh giá cao. Không phải ngẫu nhiên mà các nước Bắc Âu đều ở trong top các quốc gia văn minh, hạnh phúc và đáng sống nhất thế giới.</div><div>( Sưu tầm và tuyển chọn)</div><div>P/s: Còn rất nhiều vấn đề mà mình chưa tìm hiểu và chưa đề cập đến. Nếu có thể, mình sẽ tổng hợp những nguồn chất lượng mà mình biết ở bài sau. ^^</div><div>Mọi người có thể đọc thêm các bài viết của mình tại <a href=\"https://bookreviewslaw.wordpress.com/2018/06/16/suu-tam-he-thong-dan-chung-cho-bai-nghi-luan-xa-hoi/\" target=\"_blank\">https://bookreviewslaw.wordpress.com/2018/06/16/suu-tam-he-thong-dan-chung-cho-bai-nghi-luan-xa-hoi/</a></div><div><br><div><br></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15147,"created_at":"2018-06-16T05:21:25.091Z"}