{"_id":3363,"body":"<div><p>Năm nào cũng vậy, mỗi khi có những sự kiện nổi bật liên quan tới việc tiêu thụ hay xuất - nhập khẩu hàng hóa của Việt Nam ra nước ngoài hoặc của nước ngoài vào Việt Nam thì câu chuyện người tiêu dùng Việt nên ưu tiên dùng hàng Việt lại được để cập đến như một lời nhắc nhở, tuy nhiên kết quả thì chưa đi đến đâu khi mà chúng ta nhìn vào thị trường hàng hóa, dịch vụ, chúng ta vấn chưa thấy quá nhiều dấu ấn đậm nét của các sản phẩm Việt. Đó là lý do tại sao tôi lại gọi nó là <strong><em>chuyện muôn thủa</em></strong> trong khi chiến dịch Người Việt Nam dùng hàng Việt Nam mới được khởi sướng cách đây hơn 6 năm.</p><p><br /></p><p>Cách đây chứng 3 năm, khi ban tôi có đăng một dòng status trên fb, đại loại liên quan tới việc phàn nàn về chất lượng sản phẩm và có đề cập tới việc nên mua hàng Việt hay hàng nước ngoài. Khi đó tôi đã tham gia với ý kiến ủng hộ người Việt nên mua hàng Việt, trong đó có nhấn mạnh một ý kiến mang tính chất tinh thần về việc này, đó là việc người Việt ưu tiên và sử dụng sản phẩm của người Việt là &quot;<strong><em>trách nhiệm</em></strong>&quot; mà mỗi người nên tự mình nhận thức được khi muốn nền kinh tế - xã hội của đất nước phát triển. Ngay lập tức, có một phản hồi trái chiều với nội dung rằng đất nước đang định hướng phát triển theo nền kinh tế thị trường, vì vậy sẽ không phân biệt xuất xứ, nguồn gốc, việc quyết định mua sẽ phụ thuộc vào giá cả và chất lượng sản phẩm. Việc này đã khiến tôi ngẫm lại về ý nghĩa của nền kinh tế thị trường khi áp dụng vào nền kinh tế Việt Nam.</p><p><br /></p><p>Đồng ý với ý kiến của người bạn đó là trong nền kinh tế thị trường thì một người tiêu dùng thông minh sẽ lựa chọn sản phẩm phù hợp với nhu cầu, dựa trên mức giá và tất nhiên phải phù hợp với chất lượng.</p><p><br /></p><p>Tuy nhiên, nếu nhìn vào nền kinh tế Việt Nam thì liệu người tiêu dùng có nên hành động như vậy? Đặt giả sử rằng chúng ta (những người Việt Nam) là những người tiêu dùng thông thái và chúng ta hành động dựa trên quan điểm về nền kinh tế thị trường. Khi đó việc mua bán sẽ chỉ dựa trên những hiểu biết về chất lượng và giá cả của sản phẩm. Các sản phẩm, dịch vụ chất lượng sẽ được lựa chọn, đồng thời là sự đào thải của các sản phẩm, dịch vụ kém chất lượng hơn, đó là xu hướng tất yếu của thị trường.</p><p><br /></p><p>Điều này là cơ sở cho sự phát triển lớn mạnh của những thương hiệu lớn cung cấp những sản phẩm, dịch vụ tốt. <em>Câu hỏi được đặt ra là những thương hiệu lớn nào sẽ nằm giữ thị trường?</em> Tất nhiên nếu điều này thực sự xảy ra thì sẽ gần như chẳng có một doanh nghiệp Việt Nam nào nằm trong số các thương hiệu đó, bởi đơn giản nền kinh tế, kỹ thuật của chúng qua quá lạc hậu để có thể cạnh tranh công bằng (theo quan điểm của nền kinh tế thị trường) với các thương hiệu nước ngoài. Và viễn cảnh về một nền kinh tế, chính trị (kinh tế quyết định chính trị) bị thao túng sẽ là những gì xảy ra trong tương lai.</p><p><br /></p><p>Quay lại quan điểm của tôi về việc người Việt nên ưu tiên dùng hàng Việt. Mục đích của nó, tất nhiên là để kích thích nền kinh tế nội tại phát triển để dần hội nhập với nền kinh tế thế giới. Chữ &quot;<em>ưu tiên</em>&quot; mang nghĩa nếu bạn đang phân vân về việc sử dụng sản phẩm của người Việt hay của ngoại nhập thì hãy cân nhắc sản phẩm Việt lên đầu. Giá cả của một mặt hàng được tạo lên bởi giá trị sử dụng của sản phẩm và thương hiệu của sản phẩm, và người tiêu dùng Việt lý tưởng (theo quan điểm của tôi) là người nhận ra được giá trị sử dụng của sản phẩm và cân nhắc quyết định mua dựa trên yếu tố đó, thay vì nhìn vào giá trị thương hiệu của sản phẩm.</p><p><br /></p><p>Một ví dụ điển hình cho một nền kinh tế phát triển nhớ những người tiêu dùng lý tưởng đó Israel, ở đó họ quan niệm việc mua và sử dụng các sản phẩm nội địa là trách nhiệm của mỗi người, điều tạo nên sự phát triển thần kỳ của quốc gia này bên cạnh tinh thần khởi nghiệm nổi tiếng mà mọi người thường biết đến. Hay như Trung Quốc, nền kinh tế nước láng giềng. Trung Quốc đóng cửa nền kinh tế, tập trung phát triển nền kinh tế trong nước và bây giờ họ xếp thứ 2 về GDP với rất nhiều tập đoàn kinh tế lớn, những doanh nghiệp nội địa đứng đầu mỗi ngành như Alibaba, DiDi, Baidu...</p><p><br /></p><p>Vì vậy, để phát triển và hòa nhập được vào dòng chảy kinh tế thế giới thì điều cần làm trước tiên là phát triển nội lực của đất nước. Trên biển cả bao la, để đi được hành trình của mình, ta có thể  trả tiền để những con tàu lớn với tốc độ cao kéo chúng ta đi, nhưng chẳng an toàn vì khi chúng ta hết tiền hay một ngày mát trời nào đó, tên thuyền trưởng có thể cắt sợi dây thừng và để chúng ta ở lại. Thay vì chỉ ngồi đợi người khác kéo đi, hãy tự nâng cấp con thuyền đó, mỗi thủy thủ nên biết trách nhiệm của mình với con tàu và đưa con tàu vươn xa trong biển lớn.</p><p><br /></p><p>(RH)</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-11T09:27:01.074Z","creator_id":752,"down_point":0,"tags":[],"title":"Chuyện muôn thủa - Người Việt Nam dùng hàng Việt Nam!!! Ưu tiên hay không???","up_point":16}