{"_id":17660,"tags":[{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"}],"up_point":19,"down_point":0,"title":"Người nhện vũ trụ mới - Ra rạp phim để xem truyện tranh","body":"<div style=\"text-align:justify;\">Câu đầu tiên các bạn có lẽ muốn nghe: Không có spoiler ở đây đâu :v</div><div style=\"text-align:justify;\">Bộ phim sẽ được chính thức ra mắt vào ngày 14/12 sắp tới. May mắn được coi cái sneak show nên viết vài dòng chia sẻ cùng mọi người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56d393a0fd6911e8bd9deb350c986d59.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là một bộ phim hoạt hình nhưng nhân vật trong phim không phải nhân vật hoạt hình nhé. Ok, các bạn đừng hoang man, là câu nói đùa thôi, tôi chỉ đang nhại lại câu nói của con Lợn-nhện trong phim = ))</div><div style=\"text-align:justify;\">Vậy đây có phải là phim hoạt hình không? Mạnh dạng trả lời luôn, đây không phải phim hoạt hình. hehehe. Đây là một cuốn truyện tranh cỡ bự và các nhân vật trong cuốn truyện tranh này thay vì đứng yên thì lại chuyển động và tạo nên một bộ phim. Nghe có vẻ hấp dẫn phải không?</div><div style=\"text-align:justify;\">Tôi muốn nói về cái tính \"truyện tranh\" của bộ phim. Nó sẽ là thứ đặc biệt để mang đến cho người xem những cảm giác mới lạ và khác biệt so với những bộ phim hoạt hình khác. Khi đọc truyện, bạn thường thấy những âm thanh hoặc tiếng động được vẽ ra trong truyện, và người đọc sẽ tự hình dung âm thanh đó. Và trong phim này cũng vậy đấy, khá nhiều âm thanh được \"vẽ\" ra thay vì tiếng động thật. Bạn sẽ bắt gặp rất là nhiều khung hình kiểu như thế này, những âm thanh được thay bằng... chữ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00b51160fd6911e89832b7c168f4648d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thế này thì đâu cần âm thanh nữa :v</figcaption></figure></div><div style=\"text-align:justify;\">Và những ai chưa xem phim này sẽ thắc mắc: Thế không có âm thanh đó thì cái gì được lấp vào chỗ trống ấy. Đó là âm nhạc trong phim các bạn ạ. Âm nhạc chủ đạo trong phim mang phong cách hiphop. Tôi không thích nghe hiphop lắm, nhưng nó cũng làm tôi chết mê chết mệt khi kết hợp với các khung hình trên phim. Những trận chiến giữa người nhện với kẻ thù, thay vì các bạn nghe tiếng đấm đá, tiếng súng hay bom nổ các kiểu thì các bạn lại được nghe một soundtrack hiphop. Đó là những bản nhạc cực ngầu với giai điệu kết hợp nhuần nhuyễn với những chuyển động của nhân vật trên màn ảnh.</div><div style=\"text-align:justify;\">Điểm hay của phim nữa là ở góc của máy quay ít thay đổi. Nó giúp đoạn phim giữ nguyên góc nhìn từ người xem. Bạn sẽ không bị chóng mặt bởi sự nhấp nháy và đổi cảnh quay liên tục. Mà ở đây, ngay cả trong các trận chiến, máy quay giống như đặt ngay trên đầu của nhân vật. Và nó sẽ chạy theo nhân vật chứ không cắt cảnh và đổi góc. Điều này sẽ giúp người xem dễ nắm bắt được các chuyển động và cử chỉ của nhân vật hơn. Sẽ rất phù hợp với người xem là khán giả nhỏ tuổi nữa :D</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e81645c0fd6811e8a3b49dc187e2b702.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Màu sắc trong phim có thể nói khá là màu mè. Là khen đấy, không phải chê đâu : )). Phim màu sắc ảo lắm, nhưng chủ đạo vẫn là đỏ xanh, là màu trên trang phục của người nhện đó. Độ tương phản của màu sắc thì phải nói là cực kỳ rõ rệt. Luôn có sự tương phản trong từng khung cảnh để làm nổi bật đối tượng. Tôi thì thích nhất đoạn Miles trong nghĩa trang với nền tối buổi đêm u buồn và những bông tuyết trắng rơi rơi trên cái nền tối ấy. À và cả bộ trang phục trắng đen rất là ngầu của Gwen nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/359809f0fd6911e8b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu các bạn lần đầu xem về người nhện và đang tự hỏi có cần phải tìm hiểu về mấy nhân vật Nhện kia là ai trước khi xem không. Yên tâm nhé, trong phim sẽ có mấy đoạn nhỏ giới thiệu về từng người trong số họ. Phần nội dung phim thì tôi không muốn bàn nhiều, ngắn gọn thì đây là quá trình của sự trưởng thành. Tuổi thiếu niên của Miles sẽ trải qua vài điều để giúp cậu nhận ra những điều mình cần làm.</div><div style=\"text-align:justify;\">Thông tin thêm cho các fan của siêu anh hùng, Stan Lee cũng xuất hiện trong phim nhé và ông còn có vài lời nhắn gởi ở cuối phim nữa. Và các bạn chờ sau phần credit nữa nha, có một đoạn ngắn khá là vui đó :)</div><div style=\"text-align:right;\">-ThanhCj-</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":5640,"created_at":"2018-12-11T17:28:29.330Z"}