{"_id":6303,"body":"<p>Hồi chiều mới đi xem về và cảm thấy cần viết đôi dòng chia sẻ cảm nghĩ về bộ phim mà tôi nghĩ dạo gần đây mọi người cũng nghe nhiều rồi.</p><p>Tôi biết đến phim qua một vài dòng tóm tắt nội dung ngắn gọn của một người bạn, trước đó tuyệt nhiên chưa xem trailer hay đọc bài báo PR nào cả. Cho đến khi ngồi gõ những dòng này, search google dòng tên phim tôi mới biết, La la land được đánh giá cao, được đón nhận đến mức nào, chưa kể còn có 2 diễn viên chính nổi tiếng: Ryan Gosling và Emma Stone. (Thật lòng thì tôi đã đọc báo để biết thông tin này chứ cũng chỉ mang máng Emma có đóng Spider Man thì phải).</p><p>Có lẽ tôi sẽ chỉ nêu chung về tinh thần bộ phim và những điều mình cảm thấy \"thấm\" nhất. Tốt nhất bạn nên đọc những dòng tôi viết khi nghe bài hát là nhạc phim này: <a href=\"https://www.youtube.com/watch?v=29wqIztQlgo\">https://www.youtube.com/watch?v=29wqIztQlgo</a></p><p>Bộ phim là câu chuyện của hai nhân vật Mia (Emma) và Seb (Ryan). Mia là một người mà theo tôi cảm nhận, cực kỳ kiên định: nuôi mơ ước trở thành diễn viên và tự viết nên những vở kịch cho riêng mình từ khi còn bé. Trong phim không đề cập nên tôi cũng không chắc, có lẽ Mia khoảng 25 tuổi. Vừa làm thêm ở quán cafe, vừa luyện tập và thử vai mọi khi có cơ hội. Một sự cố gắng và nỗ lực đáng ngưỡng mộ. Nói đến Seb, một nhạc công piano yêu những bản nhạc Jazz hơn hết, tôi đã mỉm cười khi thấy hình ảnh Seb đầu tiên khi anh phải đánh những bản nhạc không mong muốn trong một quán ăn mà họ chẳng hề bận tâm đến.</p><p>Họ gặp nhau khi những nốt nhạc của Seb cất lên, khi anh quá chán chường với thực tại còn Mia thì đang cảm thấy mọi thứ trên đời đều không theo mong muốn của mình. Họ đồng cảm với nhau, yêu nhau sau vài ánh nhìn, rất nhanh và rất dễ hiểu thôi. Khi mà bạn đang mệt mỏi trên con đường đi đến ước mơ, có một người ở bên và cùng cố gắng. Điều đó thật tuyệt phải không :)</p><p>[...]</p><p>Mọi chuyện trở nên tệ hơn.</p><p>[...]</p><p>Họ mệt mỏi khi phải cố gắng bên nhau cùng với đó phải cố gắng theo đuổi ước mơ của riêng mình. Aishh, khi viết đến đây, thật lòng cảm thấy không biết viết thêm gì nữa. Chỉ nhớ mãi hình ảnh dáng vẻ tự tin của Mia khi bước vào quán cafe cũ - sau 5 năm, cô trở thành một diễn viên nổi tiếng và cái biển hiệu của CLB Jazz của Seb: \"Seb's\" (với dấu ' được cách điệu bằng nốt nhạc) - cái tên mà Mia đã đặt. Họ đã thực hiện được ước mơ của mình nhưng đã chẳng thể đến được bên nhau. Mia đã có gia đình và một cô con gái xinh xắn, cô ấy đã bước tiếp thật rực rỡ. Riêng tôi cảm thấy nơi nào đó trong Seb dường như vẫn còn một chút Mia vậy.</p><p>Sau 5 năm, họ gặp lại nhau trong CLB Jazz của Seb, anh đã đánh lại bản nhạc đưa anh và Mia lại bên nhau. Khi bản nhạc cất lên, những thước phim chầm chậm quay về thời điểm ban đầu ấy, những thay đổi nho nhỏ trong câu chuyện của họ để rồi trong câu chuyện ấy, họ không đánh mất nhau nhưng vẫn chạm được đến ước mơ của mình.</p><p>Xem đến đoạn ấy, tôi đã tự hỏi bản thân: \"Khỉ thật, mình có nên khóc không nhỉ?\" :))</p><p>Điều đặc biệt là phim không đề cập đến rõ ràng mà kết thúc sau bản nhạc ấy để mọi người tự cảm nhận và \"thấm\" hơn. Bởi mỗi người một câu chuyện, chẳng ai giống ai. Ai biết được trong 5 năm ấy, họ đã trải qua những gì, tại sao lại xa nhau?... Mỗi người lại có một câu chuyện của riêng mình..</p><p>..</p><p>Anw, có quá nhiều cảm xúc tôi dành cho câu chuyện của họ nhưng thật khó để định nghĩa và viết lại cho rõ ràng. Hẳn đây là một bài review tệ hại. Nhưng tôi khuyên bạn nên đi xem, ắt hẳn ai cũng từng trải qua hoặc sẽ phải trải qua một câu chuyện như thế này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.goldderby.com/wp-content/uploads/2016/11/la-la-land-new-poster.jpg\" style=\"width:490px; height:275.625px;\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-29T14:51:41.948Z","creator_id":3217,"down_point":0,"tags":null,"title":"[Review] La la land - Một vùng đất ai cũng từng đặt chân qua","up_point":15}