{"_id":25872,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5de3cc09f18d1d750e2a54e8","name":"BỘ QUẦN ÁO MỚI CỦA HOÀNG ĐẾ (MỘT CÁI KẾT KHÁC)"},{"_id":"5de3cc09f18d1d750e2a54e9","name":"HANS CHRISTIAN ANDERSEN"}],"up_point":14,"down_point":0,"title":"(Truyện ngắn) Bộ quần áo mới của hoàng đế (Một cái kết khác)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/133e64a0144011ea861355ded6ba6de1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa của Vilhelm Pedersen (Truyện cổ Andersen)</figcaption></figure></div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Nô tỳ đâu, còn không mau mang trang phục hôm nay ra đây!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở giữa phòng vàng nơi mà sàn nhà thếp gạch bóng tựa gương soi, nhà vua đang suy tư rằng: “Bây giờ, ta sẽ mặc gì?” Ngài trầm ngâm một chỗ, khi không ngồi được nữa thì ngài quyết định lại gần xem xét những bộ trang phục để coi cho tường cái hoa văn, đường chỉ đến nỗi mà mọi triều thần đều mong rằng giá mà đức vua đáng kính của họ xem sổ sách cũng được như vậy. Buổi chầu sắp tới nhưng người cận thần có chức năng thông báo cũng rõ sắp tới sẽ như nào nên cũng đưa ra thông báo trước: “Đức vua đang bận thử đồ.” Biết rằng chẳng thể mãi trì hoãn mãi, ngài quyết định phối một bộ quần áo mà ngài cho là hoàn mỹ nhất có thể. Chiễm chệ trên ngai vàng với bộ trang phục của người, nếu một người ham mê cái đẹp nhìn vào sẽ nhận ra ngay chỗ này của vương quốc Trung Hoa, chỗ kia lại thuộc về đế chế La Mã, còn có cả nét hoang dại của những bộ lạc thổ dân và tỉ tỉ chi tiết khác nhưng nếu nhìn tổng thể thì ai trong lòng cũng thừa nhận là chả ra cái thể thống gì. Nhưng vì lòng trung thành với cái đầu của mình, họ cũng đồng thanh mà nói.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Trang phục của bệ hạ đẹp lắm ạ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một tiếng khen nghe rõ là to.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tiếng “lành” đồn xa đến tai hai kẻ chuyên phường lừa đảo, một kẻ lừa đảo bình thường thì chỉ nói những chuyện hoang đường để huyễn hoặc người nghe rồi chuộc lợi nhưng một kẻ lừa đảo chuyên nghiệp thì sẽ nói ra thứ mà con mồi của chúng muốn nghe. Chúng nhanh chóng khăn đóng, khăn gói, tư trang nghiêm chỉnh đến cung điện diện kiến nhà vua.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Kính thưa điện hạ, anh em chúng tôi vốn là một cặp thợ may nổi tiếng, tiếc rằng lại ở vương quốc xa xôi nên chắc bệ hạ chưa nghe đến nhưng còn ở chỗ chúng tôi thì lại chẳng ai mà chưa nghe đến danh người, một vị vua anh minh, tiếng thơm lừng lẫy ạ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đức vua của chúng ta nghe mà lòng khoan khái nhưng phần lớn do nghe chúng là một cặp thợ may. Ngài nghĩ nếu một thợ may mà đã đến đây ắt cũng phải dâng cho ngài một bộ trang phục lộng lẫy lắm nhưng đúng phép tắc, ngài cũng hỏi lại.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Thế hai ngươi đến đây làm gì?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Dạ bẩm bệ hạ, chúng tôi đến đây để dệt cho người bộ trang phục mà chỉ có bậc thần thánh mới có thể diện lên ạ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Ngài khẽ gật đầu một cái nhẹ tỏ vẻ hài lòng lắm, trông nghiêm trang lắm nhưng bên trong lại diện ra bộ mặt khả ố, ngài trộm nghĩ nếu ngài mà diện lên bộ quần áo đấy thì sẽ còn uy nghiêm cỡ nào. Ôi trang phục của thánh thần, hẳn phải mềm mại lắm, êm ái lắm, ngài mơ về những bàn tay ve vuốt mình khi đang diện thứ lụa thần và trong một khoảnh khắc ngài có thể sánh ngang Thượng đế tối cao.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; &nbsp; &nbsp;Được, ta ưng!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đức vua dứt lời thì một tên trong số chúng đã vội bồi thêm.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Nhưng xin ngài hãy nhớ là bộ trang phục được dệt từ chất liệu mà chỉ có con mắt của thần mới thấy được, còn người trần mắt thịt chúng ta thì nếu ai ngu dốt quá hoặc không làm đúng phận sự của mình thì sẽ chẳng thể trông thấy và cảm thấy gì cả đâu ạ?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Thế các ngươi cần những gì để hoàn thành nó?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Tâu bệ hạ, những vật liệu thì chúng thần đã có đủ nhưng một vật liệu quan trọng nhất chúng thần lại không có, đó là vàng ạ. Xin ngài hãy ban cho chúng thần thật nhiều vàng vì càng nhiều vàng thì trang phục sẽ càng đẹp ạ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngài chợt nghĩ: “Có bộ quần áo như thế thì tiện phải biết, vừa có thể kiểm tra ai ngu dốt, ai là kẻ trung thành mà còn đẹp đẽ và sang trọng thì còn gì bằng, món đó có trong trong tay mình thì hay phải biết.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Người đâu, mau mở kho cho hai thợ may đây lấy vật liệu!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thế là hai kẻ bịp được phen giàu to nhưng cũng đồng thời tránh nghi ngờ nên chẳng dám vét sạch kho chứa nhưng số vàng mà chúng đem ra thì vác cũng nặng phết. Ngày qua ngày, trong căn phòng kín mà đôi lúc hai “chuyên gia” cố tình mở hé cửa vẫn miệt mài bên guồng, khung và máy may rỗng tuếch nhưng bàn tay thì chăm chỉ như thể ở đó có những sợi chỉ thật vậy. Lâu lâu, vài kẻ tò mò và cả nhà vua ngó mắt vào xem hai “nghệ nhân” làm việc nhưng tuyệt nhiên chẳng thấy quái gì, lúc đấy, họ lại nhớ tới câu nói của hai kẻ bịp rồi lại im lặng bỏ đi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thời gian trôi qua và bộ quần áo cũng hoàn thành, vừa đủ dài cho một kiệt tác có vẻ là công phu. Chúng lấy vải từ khung dệt rồi yêu cầu nhà vua cởi bỏ đồ ngoài để chúng hướng dẫn ngài phải mặc ra làm sao, tất cả cứ như thật. Đức vua của chúng ta tuyệt nhiên chẳng thấy cũng chẳng cảm nhận được gì, trang phục mặc đã xong nhưng ngài vẫn cảm thấy hơi lạnh ngoài trời ám vào da thịt. Ngài tự hỏi liệu mình là một kẻ ngu ngốc ư, hay mình là một ông vua đang không làm tròn trọng trách đáng ra phải thực hiện, ôi mà ngài có thấy gì đâu nên còn cách nào khác ngoài việc phải cay đắng thừa nhận mình là một kẻ ngu dốt, một ông vua tắc trách.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Lần đầu trong trong lịch sử vương quốc, một đức vua trần truồng đứng giữa cung điện cùng sự chứng kiến của các quan thần mà có lẽ sử quan sẽ chẳng dám ghi lại. Ngài dõng dạc lên tiếng:</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Các khanh thấy bộ quần áo mới của trẫm thế nào?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tất nhiên là họ chả thấy gì rồi nhưng vì quý mạng mà những câu khen “Quả là bộ trang phục tuyệt hảo”, “Hãy nhìn đường nét của nó kìa, quả là xứng đáng với một ông hoàng.”,… các lời khen cứ thế mà ngập cả điện. Nhưng riêng nhà vua thì đau lòng làm sao khi phát hiện mình chỉ là một kẻ ngu dốt, nhưng ngài chợt nghĩ, một mối nghi ngờ trỗi dậy liệu có khi nào bọn chúng chỉ vì sợ uy nghiêm của mình mà khen đẹp chứ thực chất chẳng để tâm gì vào những lời khen ấy, có thể chúng cũng như ta, trong chúng vẫn còn vài chỗ u tối trong trí óc hay là lơ là phận sự của được giao của mình. Đức vua buông lời:</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Thế à, vậy các khanh mỗi người hãy vào một phòng kia và vẽ lại trang phục mà trẫm đang mặc đây. Bắt đầu ngay bây giờ, không ai được phép nói chuyện với nhau.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mọi người bị dồn vào thế bí nhưng không còn cách nào khác mà bước vào phòng rồi cầm bút mà vẽ. Kẻ chọn mình màu chì đơn sơ, người thì ưa màu sáp sang trọng, một vài thì thích màu nước trầm mặc. Từng bức tranh hoàn thành đều được nộp cho nhà vua và tất cả chúng đều vẽ những bộ trang phục không hề giống nhau. Ngài cho gọi hai tên thợ may lại.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Các ngươi hãy xem trong này đâu là bộ trang phục mà các ngươi đã may!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bọn chúng vờ xem qua kỹ càng và buông cái lắc đầu.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Bẩm bệ hạ và các quan thần, chúng thần nói lời này mong các ngài đừng giận ạ.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Ngươi cứ nói!</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Bẩm bệ hạ, có vẻ các các quan đây vẫn chưa đủ thông minh hoặc vẫn chưa làm trọn phận sự của mình nên không thể thấy được trang phục mà chúng thần đã may ạ. Nhưng vì sợ bất kính với ngài nên họ vờ như là thấy ạ.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Được rồi, các ngươi hãy cởi bộ quần áo này và treo vào góc phòng cho trẫm!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Diện lên người lại bộ trang phục cũ, ánh mắt không hài lòng của người phủ quát khắp nơi. Một vị quan trẻ tuổi bước ra, run sợ cúi xuống trước mặt ngài.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Bẩm thưa bệ hạ, chúng thần ngu dốt, sĩ diện nên chẳng thể nhìn nỗi bộ trang phục nhưng do sự sợ hãi mà không dám nói. Xin bệ hạ tha tội ạ.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Không sao, ngươi có thể lui, chính ta cũng không thấy gì.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mọi người bất ngờ như đám gà thấy cáo và những tiếng xì xầm rần rộn lên. Ngài nói tiếp:</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Ta rất thất vọng về các ngươi, các ngươi đều là những bậc tinh hoa của đất nước nhưng vì sĩ diện mà nói dối lòng mình. Thấy mình sai thì phải tự nhận mình sai, thấy mình còn ngu dốt thì phải dũng cảm thừa nhận, chỉ có như vậy con người mới có thể đạt đến sự thông minh thật sự. Lần sau, nếu thấy một sự việc thì phải nói lên sự việc bằng chính đôi mắt của mình, không được để đôi mắt mình phải nhìn theo góc nhìn của người khác. Các khanh đã rõ chưa?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Chúng thần đã rõ ạ. – Câu trả lời đồng thanh, to và rõ như khiến rung động cả lâu đài.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Hai tên thợ may được nhà vua trả tiền công và rời đi với số vàng trong kho mà không một ai biết, tất nhiên là không hẹn gặp lại.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhà vua của chúng ta từ dạo ấy dần bớt quan tâm tới cái thú vui ăn mặc của mình mà để hết lòng mình vào chuyện triều chính và đất nước, tất nhiên ngài cũng không ngừng học hỏi các vị thông thái, cổ nhân thời xưa để ngày một uyên bác vì đức vua vẫn mong muốn thấy được cái chiếc áo vô hình treo ở góc phòng kia. Thời gian trôi đi, vương quốc ấy nay đã cường thịnh hơn gấp trăm lần so với đầu câu chuyện kể và vẫn còn dấu hiệu phát triển, không biết đức vua nay đã thấy được bộ quần ấy ngày ấy hay đã quên mất do phải trị vì trăm họ. Còn về hai kẻ bịp kia, có lẽ chúng cũng vui vì đã làm được một chuyện tốt.</div><div style=\"text-align:justify;\"><em>Tái bút: Có lẽ chúng ta cũng không còn lạ gì truyện ngắn “Bộ áo mới của hoàng đế” của nhà văn Đan Mạch Hans Christian Andersen, một câu truyện đến nay vẫn còn giá trị cho chúng ta suy ngẫm. Dạo gần đây khi đọc lại truyện ngắn này, mình có vài suy nghĩ nếu như vua chịu thừa nhận mình không thể nhìn thấy bộ quần áo thì sẽ như thế nào và đã viết nên câu chuyện bạn vừa đọc xong đây.</em></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":29186,"created_at":"2019-12-01T14:19:53.478Z"}