{"_id":3013,"body":"<div><p>Thấy hôm qua có topic phim về chó hay quá, nên mình cũng bắt chước làm thêm một topic về mèo - loài mình thích ôm nhất :3</p><p>Các bạn đã xem được mấy phim rồi? Click vào tên phim là xem được luôn nhé :3</p><p><br></p><h2>Một số bộ phim nổi tiếng về MÈO</h2><p><br></p><h3><a href=\"http://hdonline.vn/phim-homeward-bound-the-incredible-journey-9577.html\" target=\"_blank\"><strong>1. Homeward Bound: The Incredible Journey (1993) (Trở về nhà: cuộc hành trình phi thường)</strong></a></h3><p>Đạo diễn: Duwayne Dunham</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/chomeo24111.jpg\"></p><p>Bộ phim kể về cuộc phiêu lưu của chú mèo Sassy, chú chó dũng cảm Chance và chú chó săn Shadow. Chủ của họ đã đi nghỉ ở San Francisco để lại những vật nuôi tại trang trại của một người bạn nhưng chúng nghi ngờ đã bị bỏ rơi nên cả ba quyết đinh thực hiện hành trình nguy hiểm để được đoàn tụ với người thân của mình. Chúng đã cùng nhau vượt qua địa hình núi đá hiểm trở, những tình huống nguy hiểm xảy ra trên đường… Được phát hành vào ngày 3/2/1993, bộ phim đã thu về 41.833.324 USD trên toàn thế giới và được phần tiếp theo của bộ phim được sản xuất vào năm 1996 với tựa đề Trở về nhà II: mất tích ở San Francisco.&nbsp;</p><p><br></p><h3><a href=\"http://hdonline.vn/phim-dai-chien-cho-meo-9858.html\" target=\"_blank\"><strong>2. Cats & Dogs (2001) (Cuôc chiến chó mèo)</strong></a></h3><p>Đạo diễn: Larry Guterman</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/catvsdogs.jpg\"></p><p>Bộ phim nói về một đề tài khá độc đáo. Một điều mà loài người của chúng ta không hề hay biết về những con vật quanh mình: loài chó đã phải đấu tranh trong hàng nghìn năm với loài mèo để giúp đỡ nhân loại tránh khỏi sự hủy diệt. Gã mèo lang thang Mr Tinkles, là một trong những thủ lĩnh, đã đặt ra những chiến lược nhằm đánh đuổi thế giới loài chó và xa hơn là thôn tính cả địa cầu bằng những kĩ thuật \"tối tân\" của mình. Trong khi đó, một \"đội quân chó\" đứng đầu là chú chó con dũng cảm Lou phải đứng trước một sự lựa chọn nan giải: cứu lấy nhân loại hay sự tự do. Được sản xuất năm 2001 và tiếp tục ra mắt phần 2 vào năm 2010 với thể loại hài hước, phim đã từng đứng đầu danh sách Top Box Office với dàn \"diễn viên\" toàn chó và mèo, chỉ duy nhất một người được tham gia đóng trong phim này.</p><p><br></p><h3><a href=\"http://hdonline.vn/phim-chu-meo-garfield-4423.html\" target=\"_blank\"><strong>3. Garfield, The Movie (2004) (Chú mèo Garfield)</strong></a></h3><p>Đạo diễn: Peter Hewitt</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/garfield-the-movie-60187.jpg\"></p><p>Garfield là nhân vật chính hư cấu từ truyện tranh Garfield của tác giả Jim David. Jim Davis đặt tên Garfield theo tên của bà nội ông, James A. Garfield là một con mèo mướp lười biếng, mập ú, ích kỷ, lông màu cam có tính cách của con người thích ăn, ngủ, trộm đồ ăn của ông chủ Jon và rất keo kiệt với chú chó Odie khi luôn đá nó văng khỏi bàn. Garfield ghét Thứ hai bởi vì nó thường gặp xui xẻo vào ngày hôm đó, như bị đập bởi một cái bánh không biết từ đâu bay tới. Và nó cho rằng mình thông minh hơn người, chó, hay bất kỳ sinh vật nào khác. Nó cũng thích múa may trên hàng rào gỗ vào giữa đêm, mặc dù thường bị chê bai và oanh tạc bằng đủ các đồ vật khác nhau bởi những khán giả kích động. Nó ghét nhện và thường đập chúng bằng một tờ báo hoặc bất cứ thứ gì ở gần đó. Đôi khi, nó xé nát màn cửa của Jon và phá hoại (ăn cây dương xỉ của cậu) mà kết quả là sự tức giận của Jon đối với nó. Nó cũng nổi tiếng vì hay phá hoại vườn hoa của Jon và bà hàng xóm Feeny, cũng như hành hạ con chó của bà. Nó ghét bị đưa tới bác sĩ và thường trốn Jon khi được thông báo hoặc nếu nó cảm thấy \"muốn bệnh\". Được tạo ra bởi công nghệ vi tính, Garfield đã nhận được khá nhiều bình luận, nhưng đối với người yêu mèo, đây là một chú mèo thực sự rất đáng yêu.</p><p><br></p><h3><a href=\"https://www.youtube.com/watch?v=9WQcKNSJehY\" target=\"_blank\"><strong>4. That Darn Cat! (1965) (Điệp viên mèo)</strong></a></h3><p>Đạo diễn: Robert Stevenson</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/that_darn_cat24111.jpg\"></p><p>Cho dù đó là bản gốc của Walt Disney Halley Mills năm 1965 hay bản làm lại của Christina Ricci 1997 thì siêu thám tử DC vẫn phải theo một chú mèo. Mở đầu là một phụ nữ bị bắt cóc. Trong thời gian bị giam giữ, cô đã cố gắng gửi được một tin nhắn qua một chú mèo đưa tin. Chủ nhân của chú mèo này đã nhận được tin nhắn và gọi cho FBI. Từ đó, các nhân viên Cục điều tra liên bang Mỹ phải \"theo chân\" chú mèo để tìm kiếm tung tích người phụ nữ bị bắt cóc. Với thể loại hài hước, lãng mạn pha chút ly kỳ, bộ phim thự sự đã đem đến cho khán giả những giây phút thư giãn qua nhiều thập niên.</p><p><br></p><h3><a href=\"http://hdonline.vn/phim-gia-dinh-meo-quy-toc-8958.html\" target=\"_blank\"><strong>5. The Aristocats (1970) (Gia đình mèo Aristocats)&nbsp;</strong></a></h3><p>Đạo diễn: Wolfgang Reitherman</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/the_aristocats.jpg\"></p><p>Gia đình mèo Aristocat là một bộ phim hoạt hình của hãng Walt Disney được sản xuất đã lâu (1970). Bộ phim là một câu chuyện thú vị, một góc nhìn khác về thế giới loài vật, đặc biệt là loài mèo, đồng thời cũng là một tuyển tập những bài hát rất hay đậm chất Disney. Một gia đình mèo sống trong gia đình quí bà Adelaide Bon thuoc tầng lớp thượng lưu ở PaRi. Người quản gia của Adelaide phát hiện ra ý định của bà sẽ dành toàn bộ tài sản cho cô mèo Duchess và ba đứa con thông minh tài năng (Marie, nghệ sĩ piano Berlioz và họa sĩ Toulouse). Người quản gia đã bắt cóc gia đình mèo nhưng họ đã được một mèo lang thang, Thomas OMalley, cứu thoát và đưa họ trở về Pari. Bộ phim hoạt hình hài hước lãng mạn này là bộ phim cuối cùng của Walt, được sản xuất trước khi ông qua đời và mất khoảng 4 năm để hoàn thành bộ phim.</p><p><br></p><h3><a href=\"https://www.youtube.com/watch?v=pLIhZxJZrj8\" target=\"_blank\"><strong>6. The Cat From Outer Space (1978) (Mèo ngoài hành tinh) </strong></a></h3><p>Đạo diễn: Norman Tokar</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/meongoaihanhtinh.jpg\"></p><p>Đây là một trong những bộ phim về mèo đáng nhớ nhất. The Cat From Outer Space kể về chuyến phiêu lưu của một chú mèo ngoài trái đất có màu lông đỏ hung huyền bí có tên Zunar-J-5/9 Doric-4-7, còn được bạn bè gọi thân mật là Jake. Phi thuyền của Jake bị đâm vào trái đất và bị chính quyền Mỹ tạm giữ. Với sự giúp đỡ của Tiến sĩ Frank Wilson và vòng cổ phép thuật của mình, Jake có thể giao tiếp với con người và các loài khác. Jake phải tìm bằng được Org 12 bằng vàng để giải thoát con tàu của mình cũng như kịp giờ hẹn với tàu mẹ để trở về nhà.</p><p><br></p><h3><a href=\"https://www.youtube.com/watch?v=QhulNU72HAY\" target=\"_blank\"><strong>7. The Uncanny (1977) (Ba câu chuyện kỳ bí và những con mèo) </strong></a></h3><p>Đạo diễn: Denis Heroux</p><p><img src=\"http://i477.photobucket.com/albums/rr140/anhdao1004/meo%20iu/the-uncanny.jpg\"></p><p>Cùng thể loại trong dòng phim Dr Terror's House of Horrors (Những chuyện kinh dị của gia đình Tiến sĩ Terror) và với sự tham gia của bậc thầy phim kinh dị huyền thoại, Peter Cushing, The Uncanny nói về ba câu chuyện kinh dị ngắn về loài mèo với sự ngụy trang ma quỷ. Nhà văn viết về thể loại truyện kinh dị, Wilbur Grey đã tới gặp người xuất bản, Frank Richarchs và đưa ra cuốn sách kể về 3 câu chuyện với nhân vật chính là những con mèo dựa trên những câu chuyện có thật. Câu chuyện đầu tiên liên quan đến vụ án mạng của một bà già yêu mèo, người đã để lại toàn bộ tài sản của mình cho con mèo. Không phải ai cũng hài lòng về bản di chúc này, nhưng cũng không thể quay trở về quá khứ để thay đổi lại bản di chúc. Câu chuyện thứ hai là một câu chuyện về ma thuật đen tối giữa hai cô gái và câu chuyện thứ ba là một câu chuyện giết người để trả thù ... bởi một con mèo. Wilbur kể về những câu chuyện đáng sợ này để minh hoạ cho ý kiến của ông, từ đó tạo ra kết cấu của phim và cho ra mắt những con mèo siêu nhiên đầu tiên trên màn ảnh.</p><p><br></p><h3><a href=\"http://www.phimmoi.net/phim/co-phu-thuy-nho-kiki-2581/xem-phim.html\" target=\"_blank\"><strong>8. Kiki’s Delivery Service</strong></a></h3><p><img src=\"https://i1.wp.com/img.xtv.net.vn/images/2016/5/19/phimmeo_19_5_2016_3.JPG?w=604&ssl=1\"></p><p>Bộ phim dựa trên bộ phim hoạt hình của Ghibli Studio, năm 2014. Một cô phù thủy nhỏ lần đầu ra khỏi nhà tập tành phép thuật của mình với chú mèo đen cũng là phù thủy.</p><p><br></p><h3><strong>9. Thầy giáo và chú mèo đi lạc</strong></h3><p>Sorry phim này mình không tìm được link :(( <a href=\"https://www.youtube.com/watch?v=5yrRQQJOhgI\" target=\"_blank\">https://www.youtube.com/watch?v=5yrRQQJOhgI</a></p><p><img src=\"https://i2.wp.com/img.xtv.net.vn/images/2016/5/19/phimmeo_19_5_2016_4.JPG?w=604&ssl=1\"></p><p>Kyoichi (Issey Ogata đóng) là hiệu trưởng đã về hưu. Ông sống một mình sau khi vợ mất. Khi còn sống, người vợ rất thích cho chú mèo đi lạc tên là Mii ăn. Tuy vậy, Kyoichi không thích Mii quanh quẩn quanh nhà và đứng trước bàn thờ Phật. Một ngày nọ, bỗng dưng Mii không đến nhà Kyoichi nữa. Ông bắt đầu lo lắng về Mii và cố gắng đi tìm. Trong lúc tìm kiếm, ông phát hiện ra rằng có những người khác cũng đang tìm Mii.</p><p><br></p><h3><strong>10. Nếu loài mèo biến mất</strong></h3><p><a href=\"https://www.facebook.com/phimnhat/videos/10154022100854155\" target=\"_blank\">https://www.facebook.com/phimnhat/videos/10154022100854155</a></p><p><img src=\"https://i1.wp.com/img.xtv.net.vn/images/2016/5/19/phimmeo_19_5_2016_5.JPG?w=604&ssl=1\"></p><p>Một nhân viên giao thư không còn sống được lâu nữa gặp phải một tay thần chết trêu ngươi. Thần chết nói nếu anh để biến mất một ký ức của mình về một người, anh sẽ được sống thêm một ngày. Nhưng nếu ký ức biến mất, những người mà anh quen sẽ không còn nhớ gì về anh. Thay vào đó hãy để cho loài mèo biến mất, liệu anh có bớt đau khổ hơn không? Có vẻ như theo đoạn trailer, anh ấy sẽ chọn con đường sống chết tự nhiên, phim vừa phát hành nhưng đã nhận được nhiều tín hiệu chào đón, tích cực.</p><p><br></p><p>(sưu tầm từ nhiều nguồn)</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-07-26T08:44:36.808Z","creator_id":631,"down_point":0,"tags":[],"title":"Một số bộ phim nổi tiếng về MÈO khiến khán giả không thể rời mắt :D","up_point":11}