{"_id":15558,"tags":[{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"59376b43d764b11cbdfde3ab","name":"BÓNG ĐÁ Ý"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a232bf8f8d0471942fd8e07","name":"BÓNG ĐÁ "}],"up_point":11,"down_point":0,"title":"Mãi Xanh:Niềm vui và tai tiếng của Cassano.","body":"<div>Lược dịch từ bài viết: Forever young của Thore Haugstad đăng trên Time On The Ball.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://timeontheball.net/2018/09/08/forever-young/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Forever young</strong><br><em class=\"markup-em\">The joys and scandals of Antonio Cassano.</em>timeontheball.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://timeontheball.net/2018/09/08/forever-young/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/708db5d0b59511e89dda0b706d4d4703.jpg);\"></a></div></div><div>Người dịch:KDNX<br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ab30f80b52211e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Antonio Cassano dành 17 năm đầu đời tay trắng, rồi lại có tất cả. Vào một chiều chủ nhật tháng 12 năm 1999, chàng cầu thủ tuổi teen của Bari ghi một bàn thắng như mơ vào lưới Inter, về nhà và thấy mọi người đứng ở bên ngoài cho mình đồ ăn, đốt pháo và thuốc súng lên trời. \"Cả thành phố tụ tập vì tôi,\" anh viết. Báo chí coi anh như là kẻ \"kế vị\" Roberto Baggio và QBV tương lai. Lớn lên ở khu ổ chuột nghèo nhất Italia, không tiền, không gái và chẳng có đủ ăn, Cassano dần có cả ba. 9 năm sau, anh tự nhận đã ngủ với 6 hay 7 trăm cô gái. Thế nhưng &nbsp;sự nghiệp của anh dần suy yếu tới mức anh trở thành một trong những \"thùng rác vàng\" của Calcio. \"Cậu ta nói cậu ta ngủ với 700 cô gái ở thời cậu ta, nhưng cậu ta không được lên tuyển nữa,\" Andrea Pirlo viết vào năm 2015. \"Tận sâu trong tâm, cậu ta có thật sự vui không ?\"</div><div>Cassano thực sự có, ít ra là như vậy. Con đường này khiến anh không bị sa vào con đường tội phạm. Là một gã trai Bari Vecchia chính cống, anh lớn lên với tiếng còi báo động của cảnh sát và tiếng súng nổ, làm bạn với những gã trai tham gia băng đảng hoặc bán ma túy. Một cậu nhóc anh quen thường giao bánh Pizza bị bắn chết vì đạn lạc. Từ nhỏ, cha Cassano đã rời bỏ gia đình, vậy nên Antonio và mẹ rất túng thiếu tiền ăn. Trong khi bà lăn lưng kiếm tiền với nghề dọn dẹp, Cassano làm loạn trong trường, phải ở lại lớp sáu lần. Số tiền duy nhất anh kiếm được đó là từ cá cược với bạn bè xem anh có thể phá vỡ cửa sổ bằng quả bóng từ khoảng cách xa không. Nếu đời không thay đổi, anh biết rằng mình phải ăn cắp, và thật sự khó bắt được anh. \"Cái thứ duy nhất tôi học được đó là chạy và luồn lách-chẳng gì khác,\" anh viết trong quyển tự truyện của mình, Dico Tutto</div><div>Vào buổi chiều, Cassano gặp gỡ bạn ở quảng trường Ferrarese (Piazza del Ferrarese), một quảng trường lớn ở phố cổ. Họ chơi bóng tới tối, hoặc tới khi cảnh sát cắt ngang, đôi lúc họ ném vào cảnh sát đủ thứ từ cà chua hoặc trứng. Trận đấu có thể kéo dài hằng ngày. Cassano rất thích làm trò. Đấy là điều khiến mọi người dừng lại để ngắm nhìn anh. Khi họ bắt đầu cá cược vào mấy trận đấu của anh, anh đòi hỏi một miếng bánh nếu đội bóng mình thắng-sau đó tất nhiên anh giành được. Dù sau này được tuyển trạch viên mời chơi cho Bari, anh vẫn không có tiến triển và không thích bóng đá. Chỉ khi có được bản hợp đồng chuyên nghiệp, anh mới cảm thấy bóng đá đã cứu đời mình.</div><div>Một điều sẽ được coi là mất mát lớn nhất không chỉ của anh, mà còn cho Calcio. Được ban cho sự cân bằng và kỹ thuật, Cassano khiến người xem choáng ngợp với những cú qua người, những cú lừa bóng và những cú xoay bóng. Anh làm những thứ này một cách tự nhiên cứ như thể những thứ này được mặc nhiên ban cho anh (Có lẽ thế thật). Khi đến Bari, anh vươn lên nhanh chóng tới mức anh cho rằng, mình đi từ quảng trường của thị trấn đến thẳng đội một. Giờ đây chiến thắng là mục tiêu, nhưng vẫn còn nhiều điều. Trong một buổi tập, Cassano viết, anh thi triển một cú scavetto-một cú qua người-với thủ môn kỳ cựu Francesco Mancini, sau đó thì Francesco đuổi theo anh trên sân.</div><div>Ngay trước kỳ giáng sinh 1999, Cassano ra mắt cho Bari ở trận gặp Lecce. Anh thi đấu từ đầu khi đối đầu Inter. Khi đó anh mới 17 tuổi. Khi tỷ số là 1-1 và chỉ còn 2 phút, anh nhận được đường chuyền từ khu vực giữa sân. Chạy hết tốc lực, rồi đỡ bóng bằng gót vượt qua đầu mình rồi đưa thẳng lên trên. Khi Christian Panucci và Lauren Blanc kèm theo anh, anh vượt qua cả hai và ghi bàn. Bari đánh bại Inter 2-1</div><div>Cả đất nước bắt đầu nói về Cassano. Khi anh về nhà ở Bari Vecchia đêm đó, con phố dẫn đến nhà anh chật ních xe, tới mức anh phải dừng xe. Mọi người đem đến cho anh nào là bánh mì, nào là pasta, nào là dầu Olive, rượu Champagne. \"Mới ngày nào tôi còn không có cái mà ăn,\" anh viết. \"Giờ thì tôi đủ đồ ăn để trở nên béo phì.\" Khi thành phố đang ca tụng viên ngọc của mình, các băng đảng địa phương bắt đầu bảo vệ anh: khi chiếc xe Porsche bị mất cắp vào năm 2002, nó quay lại nhà mẹ anh chỉ sau một ngày- với một bó hoa. Phụ nữ bắt đầu nhìn anh với con mắt khác. \"Tôi gần như thành Brad Pitt, chỉ nhờ một cú giật gót.\" anh viết. \"bóng đá đúng là có thể tạo nên phép màu\"</div><div>Vào năm 2008, Cassano nói rằng ai cũng thích tình dục, có một số người lại thích hơn cả người khác. Anh cho rằng mình thuộc về số còn lại. Hồi xưa anh đã có vài cô bạn gái và rất ít khi quan tâm tới sự trung thực; việc giờ đây anh có thể hẹn hò với bất cứ ai đối với anh giờ đây là một đặc ân. Cuốn sách của anh mô tả vài cô người mẫu anh từng ngủ với. Ở phần ghi chú-chẳng có một tí nào vinh danh hay cảm ơn, mà chỉ có một danh sách bài hát, những gì được ghi trên hình xăm của anh và công thức làm panzerotti-anh truyền đạt những kinh nghiệm khi đến Bari Vecchia, trong đó có cách tán gái địa phương. Ai cũng có thể tưởng tượng cuộc đời vô tự lự của anh khi dạo qua những con phố hẹp, cười đùa khi đang ở trên đỉnh cao danh vọng. \"Nói với cô ấy:\"Úi chà, em thật là một cô gái tuyệt vời\",\" anh viết. \"Cười với cô ấy rồi xin số. Dễ nhỉ ?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d811810b57a11e89471bdea60ee586a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào năm 2001, Cassano gia nhập Roma với giá 30 triệu bảng để trở thành cầu thủ tuổi teen đắt giá nhất. Anh đã có thể chọn Juve, nhưng mẹ anh cho rằng Turin quá lạnh, và anh thì lại thích gần bờ biển. Roma vừa giành được cú Scudetto đầu tiên sau 18 năm. Khi Cassano gặp chủ tịch Franco Sensi, anh đến trễ hai tiếng, nhưng Sensi tha thứ cho anh. Điều này không giống với mối quan hệ giữa anh và Fabio Capello, một người tôn trọng thứ bậc và sự tuân phục- hai thứ mà Cassano coi thường</div><div>Cassano sớm tuyên bố rằng anh muốn giành QBV. Nhưng nói là một chuyện, làm lại là một chuyện khác. Ngay khi bản hợp đồng ráo mực, anh bắt đầu mua xe như mua đồ chơi:một loạt mẫu Mercedes, một chiếc Ferrari Moden, một chiếc Ferrari 456 xanh từng được sở hữu bởi Cafu. Trong phòng thay đồ, Cassano để vài cái xô nước trên cái cửa khép hờ để chờ ai đó bước vào. Khi đồng đội tắm, anh giấu quần lót của họ. Trong căng tin, anh đổi đường bằng muối. Ở sân tập Trigoria, anh ở lại trễ, ăn cắp chìa khóa ra cửa sau để người yêu và bạn gái lẻn vào. Anh chơi thân với thần tượng của mình, Francesco Totti. Người anh coi như anh trai. Họ tiệc tùng nhiều tới mức Cassano gọi hai năm đầu ở Roma là \"điên rồ\" ngay cả với anh ấy. Để mô tả lại những gì anh từng trải qua, theo anh, cần phải tới ba quyển sách.</div><div>Ở trên sân, mọi thứ khó hơn với Cassano. Ban huấn luyện cho rằng anh quá hoang dã, và khi Roma kết thúc mùa giải một điểm phía sau nhà vô địch Juventus, anh chơi 22 trận trong mùa giải, chỉ ra sân từ đầu trong ba trận. Thế nhưng anh luôn được trông chờ sẽ ra sân, và luôn tự hỏi vì sao họ trả cho anh nhiều thế nếu họ không cho anh ra sân từ đầu. Khi Roma chuẩn bị đối đầu Perugia ở mùa thứ hai của anh vào tháng 11, anh từ chối thi đấu. Hôm thứ 7 anh về nhà. Cánh truyền hình đã nghe về tin đồn rồi kéo đến nhà anh, bắt buộc mẹ anh phải ra ngoài và nói rằng anh không có nhà. Cassano không ra khỏi nhà tới tận thứ ba, khi anh phải tập.</div><div>Roma rút cục xuống đến hạng 8 trên BXH. Vinh quang của cuối cùng của họ đến ở trận CK Coppa Italia trước AC Milan, trận đấu mà Cassano ra sân ở cả hai lượt. Milan thắng 4-1 ở Roma. Ở San Siro, khi Roma đang dẫn 2-1, Cassano bị Martin Laursen truy cản. Phát điên vì không có thẻ phạt, anh chỉ tay về phía trọng tài Roberto Rosetti, rồi giơ ngón trỏ và ngón út của mình để tạo nên \"Rosetti le corna\" (cái sừng)- một kiểu sỉ nhục dành cho những ông chồng bị cắm sừng. Rosetti đuổi Cassano, anh ra sân và phá hoại phòng thay đồ. Roma sau đó thua với tổng tỷ số 6-3</div><div>Mùa giải thảm họa gây áp lực lên Capello, nhưng ông vẫn quyết ở lại. Đến Giáng sinh, Roma tạo ra cách biệt 6 điểm. Cassano thi đấu nhiều hơn và đủ để có được màn ra mắt cho ĐT Ý ở tháng 11. Tuy nhiên, khi Cassano trở về từ Roma, Capello cho anh ngồi ngoài vì anh quá mệt. Cassano phát điên và bắt đầu đá bóng lên trời. Khi đang đi vào phòng thay đồ, Capello bảo anh tôn trọng cả đội. Cassano bảo ông:\"Cút con mẹ ông đi\"</div><div>Capello và Cassano dường như không thể hòa hợp. Được giáo dục bởi một thầy giáo ở miền Bắc Italia, Capello là hiện thân của thứ bậc và sự tuân phục. Cassano đến từ vùng miền Nam nhiều biến động và không hề tôn trọng bất cứ ai. Một lần, Capello đuổi theo anh khắp sân, hét lên:\"Đừng có chạy. Chỉ có thằng hèn mới chạy.\" Dù Capello khét tiếng với việc đánh nhau với đám học trò, điều này khá lạ kể cả với ông. \"Ông ấy có một mối quan hệ đặc biệt với Cassano,\" Olivier Dacourt trả lời Gabriele Marcotti cho cuốn sách về Capello. \"Nó là một dạng quan hệ cha-con cứng rắn, mối quan hệ lúc gây hấn rồi lại làm hòa.\" Một lần Cassano nửa đùa nửa thật với Capello rằng họ nên che mồm mỗi khi nói chuyện để mấy cuộc tranh cãi vớ vẩn sẽ không đến được báo chí. Lần đầu tiên, Capello không phản đối.</div><div>Ở một vài thời điểm, Capello bắt đầu ngó lơ vài lần nổi nóng của Cassano. Điều này có hiệu nghiệm. Ở mùa 2003/04 Cassano ra sân cả mùa giải và chỉ phải bỏ một trận, ghi 14 bàn ở Serie A. Anh bị phạt hai lần. Một lần là ở trận gặp Juventus. Trước trận anh hỏi Capello liệu mình có được bẻ gẫy cột cỡ nếu ghi cú đúp, Capello trả lời nếu anh anh ghi 2 bàn, anh có thể phá cả bốn cái nếu muốn. Sau khi Roma dẫn hai bàn, đều do Cassano ghi, trong đó có một cú đánh đầu vượt qua tầm tay của Gianluigi Buffon. Khi cả sân Olimpico phát điên, Cassano vứt áo, chạy xung quanh mấy cây cột cờ góc rồi bẻ gẫy chúng để rồi sau đó bị phạt &nbsp;thẻ và bị nhắc nhở bởi vị trọng tài nổi tiếng nghiêm khắc Pierluigi Collina. Đó là một đêm khó quên với Cassano. Trước đó một hôm, anh ăn cắp chìa khóa sân tập để trốn ra ngoài làm tình, rồi quay lại vào lúc 6h sáng hôm sau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99d808b0b58511e8beebdb602c802244.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mùa hè 2004, Italia bị loại khỏi Euros, Cassano mệt mỏi về nhà. Lúc này, Capello đã gây sốc Calcio bằng việc chuyển đến Juventus. Khi các cầu thủ Roma bắt đầu tập trung vào ngày 22/7 trước khi mùa giải bắt đầu, Cassano xin phép HLV mới Cesare Prandelli nghỉ một tuần nữa. Anh được cho phép. Nhưng rồi đến 29 Cassano vẫn chưa muốn có mặt, vậy nên anh giả ốm rồi trở lại đội vào ngày 9/8. Dù Prandelli ngó lơ, Cassano vẫn gặp rắc rối khi chỉ sau ba ngày, Roma sẽ có trận giao hữu. Prandelli đẩy anh qua cánh trái và bảo anh chơi cả trận. Phong độ đang tồi tệ cộng thêm cái nóng như lò, Cassano không thể nhích nổi chân. Thiếu sự chỉ dẫn, anh lang thang bên hành lang cánh phải vì bên đó có mái che. Khi Prandeeli thay anh ra ở giờ nghỉ, Cassano đáng lẽ ra nên cảm thấy dễ chịu. Thế nhưng anh nổi khùng với Prandelli vì ông hứa sẽ cho anh chơi cả trận thế rồi lại đẩy anh ra. Anh cởi áo và quăng nó lên sàn.</div><div>Thế nhưng chuyện đó chẳng mấy quan trọng. Prandelli sau đó từ chức vì sức khỏe của vợ mình, để Sensi phải lựa Rudi Voller. Ở trận mở màn trước Fiorentina, Cassano đẩy tay vào mặt Giorgio Chiellini rồi sau đó bị đuổi. Cassano dần rạn nứt với Voller. Khi Voller ra đi, Sensi đưa về Luigi Delneri. Cassano cũng rạn nứt với Delneri. Khi mùa xuân đến, Roma sụp đổ, chỉ thắng một trong số 13 trận gần nhất. Sensi đá Delneri để đem về Bruno Conti, thế nhưng Roma chỉ kết thúc ở vị trí thứ 8-chỉ cách vị trí xuống hạng 3 điểm</div><div>Roma giờ đây cần người cứu rỗi. Mùa hè họ bổ nhiệm Luciano Spalletti. Một hôm, cả đội đang nghe nhạc khi đang tập luyện trong phòng gym. Spalletti vào phòng và vặn nhỏ nhạc xuống. Điều này khiến Cassano khó chịu, anh vặn volume trở lại, Spalletti lại vặn xuống. Cassano lại vặn lên.</div><div>Spalletti tắt luôn nhạc.</div><div>\"Tại sao cậu lại vặn lên ?\" Spalletti nói.</div><div>\"Chúng tôi luôn nghe nhạc lớn như thế,\" Cassano nói rồi lại bật nhạc</div><div>Spalletti lại tắt nhạc.</div><div>Cassano bắt đầu nổi nóng. Anh lại bật nhạc. \"Nghe nhé,\" anh nói \"Ông không còn huấn luyện mấy thằng vô tích sự ở Udinese nữa đâu. Đấy là nhà ông, đây là nhà tôi.\"</div><div>Và thế là Cassano lại rạn nứt với Spalletti. Rồi một điều dần khiến Cassano lo ngại. Một bản hợp đồng mới mà CLB hứa với anh có lẽ sẽ chẳng bao giờ tới. Anh đã được đưa lên làm đội phó, đã chơi tốt ở mùa trước, nhưng Spalletti tước của anh điều này. Ở một trận trước mùa giải, Cassano phản ứng bằng cách bỏ trận và trở lại khách sạn. Đến tháng 1, anh đã ra sân ở 5 trận. Khi bản hợp đồng mới đến, nó chỉ trị giá bằng một nửa những gì CLB hứa. Với việc đôi bên đều muốn phá vỡ mối liên hệ, CLB bán anh cho Real Madrid với giá 5 triệu bảng vào mùa đông. Roma sau đó thắng liền 11 trận ở Serie A, nhưng Cassano nói rằng vấn đề không phải ở anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53b79c60b58511e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến tháng 1/2006, Cassano bay đến Madrid, hứng thú với việc gia nhập Galaticos. Anh may mắn được Madrid ký hợp đồng nếu xét tới phong độ và cá tính của mình, nhưng vụ chuyển nhượng này có lẽ sẽ giúp anh thể hiện hết tiềm năng của mình. Cùng đó là một đám nhà báo Italia tò mò xem anh sẽ làm gì tiếp theo. Ngày hôm sau là buổi ra mắt. \"Tôi dậy sớm, lúc 10 giờ,\" Cassano viết. Khi anh chào đón Florentino Perez và giơ cao chiếc áo mới, anh mặc một chiếc áo jacket nâu với cổ lông; một cái vòng cổ, bông tai bạc, và một cái nhẫn bạc trên ngón út. Hồi tưởng lại, Cassano cảm thấy mình giống một tay mafia hơn là một cầu thủ bóng đá. \"Xấu hổ thật,\" anh viết.</div><div>Cassano chuyển đến một tòa lâu đài đúng nghĩa. Khi tập luyện, anh rất ngưỡng mộ vẻ trầm lặng đầy tính chuyên nghiệp của Zinedine Zidane, tài lãnh đạo của Raul, tỷ lệ hiệu quả của David Beckham. Thế nhưng những điều này chả thay đổi được gì trong cách hành xử của anh. Anh làm bạn với Ronaldo, một người cũng không thích tập luyện. Rồi Cassano bắt đầu tranh cãi với HLV, Juan Ramon Lopez Caro, người sau đó bị anh chỉ trích là thiếu cá tính và sự dũng cảm. Cassano chơi 12 trận ở La Liga, nhưng chỉ vào sân từ dầu ở ba trận. Không được ra sân thường xuyên, anh lại quay qua các cô gái và đồ ăn.</div><div>Dù có nhiều nguồn tin khác nhau, Cassano khi chuyển đến Madrid có lẽ nặng 90 ký. CLB bảo anh giảm cân. Nhưng lúc ấy ở thủ đô đang là giáng sinh-TBN tổ chức lễ Ba Vua vào mùng 6 tháng 1-và như Cassano viết \"đồ ăn ở đây thật tuyệt vời. Cánh báo chí bắt đầu gọi anh là El Gordito (thằng béo ú). Madrid bắt đầu phạt anh tiền mõi khi anh tăng thêm một gram cân nặng. Nhưng tiền chưa bao giờ là vấn đề với Cassano. Anh bắt đầu ăn, theo lời anh là như \"một con chó\". Anh có đến sân tập hay không phụ thuộc vào việc anh có lăn ra khỏi giường nổi không. Anh thường tổ chức tiệc tùng ở lâu đài của mình, và trong tự truyện của mình, anh nói rằng nếu như cánh báo chí đến quay phim những gì xảy ra ở buổi tiệc, thì riêng đoạn băng thôi cũng đủ khiến anh giàu rồi.</div><div>Cassano đang có một mối quan hệ khi chuyển đến Madrid. Rồi sau đó cũng sớm chia tay. Giàu có và danh tiếng, anh gặp phụ nữ ở khắp mọi nơi: bar, CLB. Trước trận đấu trên sân nhà, Cassano sẽ thường ở tầng 5 của khách sạn đắt tiền Mirasierra. Anh sẽ đặt phòng ở tầng 4 và tầng 6 cho một cô gái, rồi mời cô ấy vào phòng mình vào ban đêm. Anh cũng đánh bạn với một gã phục vụ, gã sẽ đem đồ ăn lên tận phòng. \"Tình dục và đồ ăn, một đêm hoàn hảo\" anh viết. trả lời Diario AS, anh nói rằng anh trả cho tay phục vụ mỗi lần từ hai đến năm trăm euro. \"Điều không tốt duy nhất về hắn,\" anh nói, \"đó là hắn không có mặt ở các trận sân khách\"</div><div>Đến cuối tháng 2, Madrid bám đuổi Barca với cách biệt 10 điểm. Đột nhiên, Perez từ chức. Điều này là tin xấu với Cassano, người sợ rằng kẻ kế vị sẽ gạt bỏ những bàn hợp đồng cũ. Vào mùa hè, khi Madrid kết thúc ở vị trí thứ hai, anh đề nghị được cho mượn. \"Cứ chờ đi, cậu sẽ thích tay HLV mới,\" một người điều hành CLB nói với anh. Ông ấy đang nói đến Capello.</div><div>Rời Juve sau vụ Calciopoli, việc Capello chuyển đến như tấm vé đến chức chủ tịch của Ramon Calderon. Cùng với ông là Fabio Cannavaro, Mahamadou Diarria, Emerson và Ruud van Nistelrooy. Cassano quyết định chấp nhận việc bổ nhiệm này. Quá khứ của họ đã rất khét tiếng, nhưng chẳng phải chính Capello đã đưa anh vào phom ở mùa giải 2003/04 tuyệt vời của anh ? Nếu xét đến các tranh cãi, Cassano còn chưa tranh cãi với ai chứ ?</div><div>Mọi chuyện khởi đầu suôn sẻ khi ở trận thứ hai của mùa giải trước Levante, Cassano ghi bàn. Tuy nhiên, khi nghỉ giữa hiệp, Capello thay anh ra. Điều này khiến Cassano thất vọng. 4 trận tiếp theo, anh không ra sân quá 60 phút. Ngoại trừ trận Copa Del Rey ở Ejica, khi anh ghi bàn và chơi cả trận. Nhưng trên chuyến tàu về lại, Cassano ăn 10 gói khoai tây. Cánh nhà báo thấy và viết về điều này. Đã có tiếng từ trước, đấy là điều cuối cùng Cassano cần, và anh biết chắc từ đầu là cánh nhà báo sẽ theo dõi. \"Nhưng lúc ấy đói quá,\" anh viết \"Liệu tôi thật sự có nên quan tâm tới lũ nhà báo ?\"</div><div>Ba ngày sau, họ thi đấu sân khách trước Gimnastic, Capello bắt Cassano và Ronaldo-một tiền đạo khiến ông chật vật trong việc giữ kỷ cương-làm nóng mình trong 45 phút mà không cho họ vào sân. Cảm thấy bị xúc phạm, Cassano chỉ trích Capello trng phòng thay đồ. \"Ông không biết xấu hổ à ?\" anh hét lên. \"Tôi luôn bảo vệ ông, tôi luôn theo ông, và đây là cách ông đền ơn tôi à ? Ông không có tự trọng à ?\" Cassano còn gọi Capello là \"đồ giả tạo còn hơn cả tiền Cờ Tỷ Phú\".</div><div>CLB phản ứng bằng cách bắt Cassano tự tập một mình 10 ngày. Không biết có phải trùng hợp hay không, Real thắng liền 5 trong sáu trận để xích dần khoảng cách với Barca. Nhưng Cassano chẳng yên lặng được lâu. Một ngày trước trận gặp Esspanyol, anh đứng cạnh đường pitch tán gẫu với Ronaldo, Cannavaro, Diarra và HLV thủ môn Franco Tancredi. Cassano kéo bộ jacket của mình, vươn cằm rồi ưỡn ngực lên-một sự nhại lại Capello. Tiếng cười của Cassano sau đó như thêm vào gia vị cho vở kịch. Khi đứng cạnh Diarra và Ronaldo, Cassano bắt đầu than vãn rằng Capello chỉ chọn đi chọn lại Van Nistelrooy và Raul. Cánh TV đã thu lại được cuộc nói chuyện. Cassano từ chối việc mình nhạo báng Capello, nói rằng anh chỉ đóng áo jacket vì trời lạnh. Khi đội hình được công bố, Cassano bị đẩy ra ngoài.</div><div>Tới lúc đó, Cassano dường như nghĩ rằng mọi thứ không thể tồi tệ hơn. Anh bắt đầu cáo buộc Calderon và giám đốc Predrag Mijatovic đuổi các cầu thủ của Perez. Bị chấn thương mắt cá hành hạ, Cassano chỉ chơi 4 trận nữa cho Real. Trận cuối cùng là trước Gimnastic vào tháng 3, trận đấu Capello đẩy anh ra ở giữa hiệp. Ở ngày cuối cùng mùa giải, Madrid vẫn có thể vô địch, và Cassano được mời đến dự khán ở sân Bernabeu. Nhưng anh nói anh có việc phải làm ở Bari-dù rằng không có-rồi theo dõi trận đấu ở nhà của mình ở Roma. Cùng với bạn bè và theo anh là 15 phụ nữ, anh chứng kiến thành Madrid đăng quăng. Khi cả sân Bernabeu ăn mừng, anh tiệc tùng đến đêm ở Roma. Sau đó nghỉ lễ, quẳng gánh lo, không quan tâm tới gì ngoài thực tại&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4d91110b58e11e885ab732ab574e414.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến tháng 8, Real Madrid cho Sampdoria mượn Cassano. Đội bóng thành Genoa kết thúc ở vị trí thứ 10 ở Serie A. Dù anh biết rằng đây là bước lùi, Cassano nhớ Italia và bờ biển. Khi 5000 người đến theo dõi anh tập lần đầu, anh cảm thấy được yêu mến. Anh giảm 10kg chỉ sau khi lên tới 91 kg sau kỳ nghỉ. Khi anh ghi bàn lần đầu cho CLB vào tháng 9 trước Atalanta, anh ăn mừng bằng cách cởi áo, như thể chứng minh cho mọi người rằng Antonio Cassano không còn là thằng béo, rằng Antonio Cassano đã thay đổi</div><div>Rồi đến tháng 12, anh đảo 180 độ. Đối đầu Fiorentina, anh bị từ chối một quả phạt trước giờ nghỉ, để Adrian Mutu ghi bàn thắng gỡ hòa. Phát điên, Cassano bị dính thẻ vàng vì tranh cãi với trọng tài Gabriele Gava. Cassano bắt đầu khóc, giơ nắm đấm về phía Gava rồi lăn lộn trên sân. Thẻ phạt đó đã khiến anh phải ngồi ngoài trước trận gặp Roma-trận đấu mà theo anh \"sẽ là rất quan trọng với cuộc đời tôi\". Vào tháng 3, Cassano lại nổi nóng khi tranh cãi ở những phút cuối trận hòa 2--2 trước Torino. Khi anh xông đến trọng tài Nicola Pierpaoli, anh phải bị giữ lại. Cassano sau đó ném áo về phía Pierpaoli và nói rằng sẽ đợi ông ta ở ngoài. Chỉ đến khi bình tĩnh lại ở ngoài đường biên, anh mới bắt đầu tỉnh ra. Anh nhớ rằng đã nghĩ:\"Mình đang làm cái quái gì vậy ?\"</div><div>Những chuyện trên như chứng minh rằng, dù ở tuổi 25, Cassano vẫn là \"Peter Pan\"-cậu bé không bao giờ lớn như cách cánh báo chí gọi anh.\"Cuộc đời của cậu ta đầy rẫy những vụ bắt nạt, những hành động lỗ mãng, sự ngu xuẩn và bỏ cuộc,\" Germano Bovolenta viết cho tờ Gazetta dello Sport mùa đó, theo tờ Guardian. \"Rồi cậu ta ăn năn, xin tha thứ từ những người xung quanh mình, những người hiểu cậu ta. Nhưng chẳng được lâu, rồi lại bắt đầu, rồi cậu ta bắt đầu mất những người bạn và những người bảo vệ mình-nói theo cách khác, những người nói tốt cho cậu ta.\"</div><div>Cassano dù vậy vẫn thi đấu tốt. Mùa đó anh ghi 10 bàn trong 22 trận, đưa Sampdoria đến vị trí thứ 6. Anh dần gắn bó với chủ tịch CLB, Riccardo Garrone, người cho anh thời gian và tình cảm anh cần. Cassano gọi ông là \"Người cha tôi muốn có.\" Nhiều người tin rằng nỗi ghét bỏ cha mình là điều khiến cho anh có rắc rối với những người đàn ông có uy quyền-HLV, trọng tài- và nếu vậy, việc có Garrone sẽ là một sự giúp đỡ rất tốt. Năm đó, anh cũng gặp cầu thủ chơi bóng nước Carolina Marcialis, người anh cưới 2 năm sau đó. Trong quyển sách anh ra mắt năm đó, anh ước mơ một cuộc đời làm người đàn ông của gia đình sống trong một căn nhà lớn với nhiều đứa con. Vào một ngày đẹp trời, anh dậy ngay lập tức, đưa bọn trẻ từ trường về, về nhà ăn tối, rồi đưa cô ấy đi mua sắm. Ban đêm họ sẽ đi ăn tối khi người trông trẻ trông bọn trẻ. \"Cuộc sống của một ông hoàng,\" Cassano viết</div><div>Điều duy nhất anh lo ngại đó là việc anh sẽ phải dạy con đạo đức. Xét về quá khứ của mình, anh có thể tưởng tượng con mình đáp trả mình:</div><div>\"Bố nói thì hay lắm, bố là người giơ \"cái sừng\" vào mặt trọng tài...\"</div><div>\"Bố là người ném áo lên sàn...\"</div><div>\"Bố là người đá cột cờ làm đôi...\"</div><div>\"Bố là người chả bao giờ dậy ngay cả...\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3070560b59011e89dda0b706d4d4703.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với một thành phố tươi đẹp, bờ biển đẹp, một người cha tinh thần và người vợ tương lai, Cassano hạnh phúc ở Genoa. Ở mùa thứ 2, mọi thứ vẫn tiến triển tốt. Dưới sự dẫn dắt của Walter Mazzarri, anh cùng với Pazzini tạo nên một cặp đôi chết người, đưa Sampdoria đến trận Chung Kết Coppa Italia, trận đấu họ để thua trên chấm Penalty trước Lazio. Garrone gọi họ là cặp đôi tấn công tốt nhất CLB kể từ thời Gianluca Vialli và Roberto Mancini. Một năm sau, dưới thời Delneri, Cassano và Pazzini đưa Sampdoria lên hạng 4 và một xuất vòng loại Champions League. Có lẽ Peter Pan rút cục cũng lớn lên.</div><div>Hay là không...Sau trận thua trước Werder Bremen ở vòng loại Champions League-trong hiệp phụ-Cassano từ chối tham dự lễ trao giải. Việc vắng mặt khơi mào cho mối bất hòa với Garrone, khiến nó lớn dần đến mức CLB cố gắng hủy hợp đồng với anh. Họ phải giữ anh lại và trả 1/2 lương, nhưng đến tháng 1, anh rút cục chuyển đến Milan. Khi đến Milan, anh nói như thể anh đã nhận ra sai lầm ở mối bất hòa trước đây. \"Tôi biết rằng đây là cơ hội cuối trong sự nghiệp,\" anh nói. \"Nếu tôi thất bại ở đây, tôi nên bị đẩy vào bệnh viện tâm thần.\"</div><div>Milan băng băng về đích mùa đó, khi chiến dịch bảo vệ chức vô địch mới bắt đầu, Cassano bắt đầu cảm thấy không ổn. Họ đang ngồi trên xe buýt từ sân bay Milan sau trận thắng 3-2 trước Roma. Đầu của anh bắt đầu quay cuồng. Anh không thể thấy bằng mắt trái. Khi bác sĩ nói anh cần đến bệnh viện. Cassano từ chối. Họ tranh cãi nửa tiếng. Khi họ rút cục cũng đến bệnh viện. Cassano chật vật để nói thành lời. \"Tôi có thể nghĩ, nhưng không thể nói được,\" anh nói. Hóa ra anh cần phẫu thuật tim.</div><div>\"Tôi đã rất sợ,\" Cassano nói. \"Khi đối mặt giữa sự sống và cái chết, mọi thứ dần trở thành thứ yếu. Tôi cảm thấy tương lai bao phủ bởi một màu xám, rất xám.\" Tuy nhiên, điều khiến anh lo nhất không phải là sự nghiệp, mà là việc sẽ không thể thấy được đứa con trai mới sinh lần nữa. \"Nếu có ai trên đó,\" Cassano nghĩ, \"làm ơn, cho con gặp đứa con trai 4 tháng của mình một lần nữa. Rồi con sẽ có thể ra đi...\"</div><div>Bằng cách nào đó, Cassano quay lại đường pitch sau 5 tháng. Thế nhưng vào mùa hè, khi Milan bán Zlatan Ibrahimovic và Thiago Silva sau một chiến dịch bảo vệ chức vô địch thất bại, anh muốn ra đi. Gia nhập Inter. Một chiến dịch kết thúc với vị trí thứ 9, và một mối bất hòa với Andrea Stramaccioni suýt nhữa thành ẩu đả. Và rồi Cassano lại quay lại như cũ. \"Thật đáng xấu hổ,\" Capello nói, theo tờ Football Italia. \"Cậu ta có thể đã làm được nhiều hơn thế trong sự nghiệp. Tôi cứ mong cậu ta sẽ trưởng thành sau khi có con, nhưng đáng tiếc. Mọi chuyện cứ lặp lại. Cậu ta là một thằng nhóc tốt, hào phóng, nhưng không biết rằng có giới hạn. Và khi quá đà, chẳng gì có thể dừng cậu ta lại.\"</div><div>Càng ngày càng ít CLB đánh cược vào Cassano. Khi Parma ký hợp đồng với anh vào năm 2013, chủ tịch Tommaso Ghirandi nói rằng mọi người gọi ông là đồ điên. Nhưng Cassano đánh bật những lời đó bằng 12 bàn thắng giúp Parma vươn lên vị trí thứ 6. Có lẽ World Cup tạo động lực cho anh: anh chưa từng thi đấu ở World Cup lần nào và vào tháng 3, anh cầu khẩn Prandelli đưa mình đến Brazil. Nhưng Italia bị loại từ vòng bảng và Prandelli từ chức ngay sau đó. Từ đó Cassano không thi đấu cho Italia tới nay.</div><div>Trở lại Parma, mọi thứ dần xuống dốc. Khủng hoảng tài chính đánh ập vào CLB và khi đang ở giữa cuộc chiến trụ hạng, Cassano rời đi. Vào năm 2015, anh trở lại Sampdoria, nhưng một năm sau vị HLV mới Marco Giampaoli gạt anh ra kế hoạc cho mùa giải. Cassano vẫn muốn ở lại, nhưng vị chủ tịch Massimo Ferrero bảo anh \"cút đi\". Hủy hợp đồng vào tháng 1/2017, Cassano chuyển đến Hellas Verona mùa hè năm ngoái. 7 ngày sau, anh tuyên bố giã từ sự nghiệp, nói rằng anh mất động lực. Ngay ngày hôm đó anh rút lại quyết định. Rồi một tuần sau, lại quyết định. \"Động lực không còn ở Hellas,\" anh nói. \"Như khi bạn ở bên một cô gái nhưng rồi nhận ra bạn không muốn ở bên cạnh nàng.\"</div><div>Vào tháng 8 năm ngoái, Cassano nói rằng anh vẫn chưa giải nghệ. Nhưng thề rằng nếu không kiếm được một CLB tốt đến tháng 9, anh sẽ treo giày. Không có một lời đề nghị thích hợp nào đến đúng thời điểm. Nhưng rồi anh lại rút lại, nói rằng sẽ chơi miễn phí \"Tôi có thể chơi đến năm 60 tuổi,\" anh đùa. Đã có những thông tin về việc anh sẽ thi đấu ở Mỹ, Trung Quốc và Serie D.</div><div>Chẳng biết rằng khi nào anh sẽ trở lại. Cassano dù giải nghê ở tuổi 36, phòng truyền thống của anh vẫn có được hai chiếc cup lớn:Scudetto và La Liga. Scudetto là khi anh đến vào tháng 1; La Liga thì đoạt được không phải nhờ anh. Anh chưa từng thi đấu từ dầu ở một trận đấu World Cup. QBV ? Anh chưa từng có dù chỉ một.</div><div>Vài năm gần đây, Cassano có vẻ như dần ăn năn với những lời hành xử trẻ con của mình. Anh nói với tờ AS rằng chỉ có thằng ngu mới hành xử như cách anh hành xử ở Madrid. Anh thú nhận rằng, trong các mối bất hòa với các HLV, họ đã đúng 99% trong số đó. \"Khi tôi làm việc với một chiến lược gia cứng rắn, tôi nổi loạn,\" anh nói với Mediaset, theo tờ Football Italia. \"Khi tôi làm việc với một HLV mềm mỏng, tôi sẽ đi ngủ.\" Anh cũng tôn trọng những HLV cũ của mình như Allegri, người anh kính trọng vì cá tính mạnh và tính cách. \"Những người như thế thường chiến thắng,\" Cassano nói. \"Nhưng những gã hành xử hơi quá như tôi, chẳng giành được cái gì cả.\"</div><div>Thế nhưng khi được hỏi điều đáng tiếc nhất là gì, Cassano không trả lời rằng đó là Roma, Madrid hay QBV. Anh sẽ nói về tranh cãi của mình với Garrone. Hai người dàn hòa trước khi Garrone mất vào năm 2013, nhưng Cassano vẫn chưa bao giờ tha thứ cho bản thân. Có lẽ việc hối tiếc một mối quan hệ hơn là việc không có một chiếc Cup nào như gợi lại điều anh viết ở phần cuối quyển sách của mình 10 năm trước. \"Điều khiến một người vui không phải chiến thắng hay tiền bạc, mà là tình cảm thực,\" anh viết. Anh cũng thêm vào:\"Tôi sẽ khong bao giờ có thể đo đếm được hạnh phúc của mình bằng số danh hiệu có được.\"</div><div>Nhà với Cassano bây giờ là thành phố Genoa yêu quý, nơi anh sống Carolina và 2 con trai của họ, Christopher và Lionel. Anh có thể sẽ ký với 1 CLB nào đó, nhưng phải gần nhà-anh muốn gần ở gần gia đình. Trao đổi với tờ Corriere dello Sport vào đầu năm nay, Cassano nói rằng anh bây giờ dậy lúc 7 giờ, đưa bọn trẻ tới trường, rồi tập luyện. Sau bữa ăn sáng, anh lại tập luyện; rồi đón bọn trẻ từ trường. Họ chơi với nhau đến bữa tối. \"Cuộc đời tôi tuyệt vời như thế,\" anh nói.</div><div>Trông thật giống với những gì anh mong muốn 10 năm trước, khi anh mới gặp Carolina. \"Với sự êm đềm và tình yêu cô ấy trao cho tôi, tôi trở thành một con người khác,\" Cassano nói rằng, giá anh gặp cô ở tuổi 20 thì có lẽ anh đã đoạt QBV. Nhưng thà trễ còn hơn không. \"Tôi lười biếng và chưa từng làm gì để phát huy bản thân,\" Cassano nói. \"Nhưng trong cuộc đời bạn phải vui, và tôi thực sự thấy thế.\"</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-09-11T07:36:30.769Z"}