{"_id":6064,"body":"<p style=\"text-align: justify;\">Mất một thời gian dài để đọc \"Xác thịt về đâu\" của Samuel Butler. Với hơn 600 trang, tác giả đã thuật lại câu chuyện về cuộc đời Ernest với bắt đầu từ đời cụ nội của chàng trai. Nhịp điệu chậm chãi, chẳng có gì là giật gân và gay cấn cả, nó từ từ trôi như cuộc đời của một con người vậy. Những biến cố được thể hiện như một điều hiển nhiên, và ắt hẳn ai cũng gặp chúng trong cuộc đời nên làm chi phải thổi bồng nó lên.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e318b30c69b11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">Đâu đó thấy mình trong cuốn tiểu thuyết này, một người trẻ và cũng chỉ đơn giản là muốn sống cuộc đời của chính mình mà thôi. Phải chăng, để có được tự do đó, mình phải đấu tranh với chính những người thân yêu nhất? Cái cách tác giả mô tả những mối quan hệ trong gia đình Ernest có gì đó làm mình không hài lòng. Nó thiếu tình thương và sự cảm thông. Nó quy kết tình cảm của cha mẹ và các em của Ernest với cậu là thiếu thật tâm. Mà thực ra, nó giằng xé giữa hai quan điểm, yêu thương và giả vờ yêu thương hay chính xác là cố tỏ ra yêu thương. Rốt cục điều gì mới đúng khi xác thịt không biết sẽ về đâu?/ Mà có thể không có gì là đúng cả, nó tồn tại cả hai thái cực cùng một lúc.</p><p style=\"text-align: justify;\">Với Ernest, cha mẹ, gia đình và cả cái xã hội đều xa lạ với anh, không thể thấu hiểu anh... Cha lúc nào cũng muốn anh tuân thủ mệnh lệnh và nằm trong vòng kiềm tỏa của mình. Mẹ thì cũng như vậy, luôn dỗ ngon dỗ ngọt để tìm được thông tin... và sau đó vùi dập đứa con trai yêu quý. Với anh, họ như người cản đường mình. Liệu có phải vì quá yêu thương và mong muốn bao bọc nên cha mẹ mới hành xử như vậy? Và liệu rằng, trong lúc cô đơn quá đỗi, chỉ có người cha nuôi ủng hộ nên anh đã ngày càng xa lánh cha mẹ? Không có sự tự do nào mà không phải đánh đổi phải không?</p><p style=\"text-align: justify;\">Có lẽ, đây cũng là một cuốn sách khiến người ta đọc 1 lần rồi lại phải đọc lại lần 2, lần 3... để thử nhìn đời bằng con mắt khắc nghiệt hơn...</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-20T10:59:25.994Z","creator_id":4519,"down_point":0,"tags":null,"title":"Xác thịt về đâu - Câu chuyện của người trẻ tuổi đấu tranh để được sống cuộc đời của chính mình.","up_point":10}