{"_id":9559,"title":"Sleeping Dog: Tựa game đậm chất Hong Kong cực thú vị","body":"<div style=\"text-align: justify;\">Cả gia đình tôi là những \"nhà luyện phim TVB chuyên nghiệp\" từ đâu những năm 80 rồi, thế nên dĩ nhiên tôi cũng là một phần trong quá trình diễn ra miệt mài đấy đến gần 20 năm nay. Tôi yêu thích những phim bộ của TVB, đặc biệt là những bộ chuyên về hình sự, tôi có thể kể ra hàng tá cá tên nhưng nếu như vậy tôi đã lạc đề (và nên lập một post khác về chủ đề này) Nhưng tế giới game cũng đã cho tôi được một lần \"trực tếp\" trải nghiệm cuộc sống của thế giới ngầm Hong Kong thông qua tựa game ấn tượng Sleeping Dogs.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/6MBFOidzHOo/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Một chút lịch sử, ngày đó Sleeping Dogs đã được phát triển với cái tên là True Crime: Hong Kong- tức là sẽ là một bản tiếp nối của series True Crime khá nổi tiếng của Activision, thế nhưng vì một lí do gì đó, nó đã bị cancel vào năm 2011, và đó là lúc Square Enix đã ra tay mua lại bản quyền trò này. Và Square Enix đã có một bước đi rất đúng đắn.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cái tên Sleeping Dogs, ban đầu ai cũng nghĩ nó là tiếng lóng của cảnh sát nằm vùng hoặc cớm ngầm, nhưng thật ra thì nó còn mang một ý nghĩa khác. Nó được trích ra từ câu \"Let the sleeping dogs lie\"- Ngụ ý rằng có những thứ quá nguy hiểm thì hãy cứ để nó yên đó đi chứ đừng cố gắng đào sâu hay chọc vào tổ ong làm gì; và định nghĩa ấy thật ra là khá chính xác với những gì diễn ra với Wei Shen- Một Hoa kiều trở về Hong Kong từ California. Nôm na về mặt cốt truyện, Wei Shen là một cảnh sát ngầm chuyên được đưa vào các băng xã hội đen làm nội gián để giúp cảnh sát phá tan các băng đảng ấy, và sau nhiệm vụ ở California thì Wei Shen về Hong Kong và tìm cách thâm nhập vào băng Sun On Yee hay Hội Tam Hoàng bằng việc lợi dụng các mối quan hệ cũ.</div><div style=\"text-align: justify;\">Nói ra nghe có vẻ đơn giản, nhưng chính những gì diễn ra ở Sun On Yee mới thật sự đáng nói. Vì tuy rằng nét mặt nhân vật hơi... cứng quá đáng để mà cảm nhận về hình ảnh, nhưng những tình huống, cách gây dựng tình cảm giữa các nhân vật với nhau mới là điểm nhấn quan trọng nhất vì nó sẽ cho ta cái cảm giác \"Giang hồ còn có tình, có nghĩa hơn cả cảnh sát\"; ai chơi rồi mà không nhớ cái chết đau thương của Đại Ca Winston và người vợ của mình ngay đám cưới của họ (Và ta còn tự ra tay cứu Ông Trùm) mà bên cảnh sát thì chỉ đơn giản là \"Chúng nó giết nhau? Tốt, đỡ phải cực thêm\" rất vô tình, cái chết của người anh em Jackie từ thuở ấu thơ khi cuộc chiến băng đảng diễn ra, và mọi lúc chúng ta đều... cả mong đợi lẫn lo sợ, là Wei Shen sẽ trở thành một hắc cảnh- Một cảnh sát tha hoá và trở thành xã hội đen thật sự.<br>Note: Biết gì không, cái kết còn làm cho chúng ta muốn điều này trở thành sự thật hơn nữa, vì sao thì tôi sẽ không spoil thêm.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://www.digitaltrends.com/wp-content/uploads/2012/08/Sleeping-Dogs-Hong-Kong.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Về mặt gameplay thì thật sự khó lòng mà bàn nhiều, vì ngoại trừ một số nhiệm vụ như hack máy camera để bắt bọn buôn ma tuý thì gần như đây là một game sandbox rất chi là bình thường. Nhưng điều hay nhất mà tôi có thể cảm nhận, có lẽ do xem phim TVB quá nhiều, đó chính là không khí tấp nập của Thành phố Cảng Thơm lẫn những khu vực bình dân, chợ búa là quá sức ấn tượng với nền đồa hoạ của năm 2013- nhân vật thì nhìn xấu và thậm chí ẩu, nhưng hình ảnh thành phố thì không. Đặc biệt nếu như gặp đêm mưa mà đứng ở khu vực Lan Kwai Fong đầy ánh đèn neon nhấp nháy và những chiếc xe hạng sang vi vu trên đường thì không có gì tuyệt hơn.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://central.tgn.tv/wp-content/uploads/2016/04/COUNTAH2.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Phong cách chiến đấu của Sleeping Dogs cũng khá là độc nhất vô nhị. Tuy rằng còn khá thô cứng và cả là không nhạy như combat của Arkham series, nhưng điều khiển một phiên bản Lý Tiểu Long đấm đá cực chất và tương tác với xung quanh cho những đòn kết liễu khá là...ghê. Chưa hết, để có thể đánh đấm chất hơn chúng ta phải làm một nhiệm vụ phụ tìm ra... tượng 12 con giáp từ đời Tống và đem đến một võ đường để tầm sư học đạo, chả thể nào \"võ thuật\" hơn được nhỉ? Cũng có bắn súng đấy, nhưng nói thật chơi tay bo thích hơn! Kể cả hệ thống nâng cấp của Sleeping Dog cũng cực kỳ... hai mặt! Này thì bảng cảnh sát sẽ giúp chúng ta nâng những kỹ năng hành động \"tốt\" như leo trèo, tốc độ, sức bền và cả bắn súng chuẩn xác hơn; còn bảng \"giang hồ\" thì sẽ giúp cho kỹ năng đánh nhau hay...trộm cắp được nâng cao hơn. Cách nhận điểm của các nhiệm vụ cũng được chia theo cách này: Nếu trong lúc đánh nhau bạn không gây hại tài sản công cộng hay người dân bạn sẽ không bị trừ điểm cảnh sát, nhưng giết hại càng nhiều các tay chân của băng khác thì điểm giang hồ bạn sẽ được tăng lên cao, và giữ cho 2 điều này diễn ra cân bằng thì chả dễ dàng một chút nào.&nbsp;</div><div style=\"text-align: justify;\">Thêm nữa đó là điểm \"face\" rất là thú vị, nếu bạn càng giúp đỡ nhiều người như bảo kê tiệm, kiếm bảo hiểm xã hội hay làm gì đó cho anh em trong băng thì điểm face của bạn sẽ ngày càng lênc ao, danh tiếng lẫy lừng và bạn sẽ nhận được hưởng những đặc quyền như các cửa hàng sẽ giảm giá, mua được xe xịn, nhà mới (Theo nhiệm vụ) và đủ thứ để trở thành một đại ca (Tai Lo) đúng nghĩa có địa vị xã hội hơi bị cao. Tự nhiên nhắc đoạn này tôi lại nhớ đến cái cảnh Vito Corleone ngày đó giúp đỡ một bà lão thuê nhà nhưng lại có một lão chủ nhà khó chịu, Vito nói vài câu và bị chửi tan nát, và không biết tối hôm đó cái quái gì đã xảy ra mà hôm sau lão ta còn phải giảm tiền nhà, quỳ lạy Vito Corleone và từ đó Bố Già dần dần có địa vị cực cao ở Little Italy và sau là cả New York.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://assets1.ignimgs.com/2014/10/06/sleepingdogs1003141280jpg-affb7f_1280w.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tổng hoà lại, Sleeping Dogs là một game sandbox sặc mùi hình sự và có một cốt truyện với concept đơn giản nhưng cách thực hiện thì lại quá tốt, cơ chế gameplay tuy chỉ ở mức trung bình nhưng đặc trưng và có một nét gì đó rất Á Đông cực kỳ phù hợp với game thủ Châu Á nói chung và Việt Nam nói riêng. Có những tựa game tuy không quá nổi dữ dội, nhưng chỉ cần có gì đó đặc biệt thì nó sẽ luôn luôn có chỗ đứng trong lòng người hâm mộ, và Sleeping Dogs chính là một tựa game như thế.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-09-29T04:51:51.792Z","down_point":0,"up_point":15,"tags":[]}