{"_id":23054,"tags":[],"up_point":18,"down_point":1,"title":"Nhật Bản 160km xe đạp: 80km Chiều Đi","body":"<div>Eddie Izzard từng nói, chạy marathon là 10% thể lực và 90% ý chí (dù chắc bạn đếch có biết Eddie là ông nào). Và mình, khi vừa mới hoàn thành đạp xe 160km, từ rìa tỉnh Saitama đến biển Kamakura Zaimokuza và quay về, khi nghe list nhạc yêu thích max volume, phán:</div><blockquote><div>Đạp xe 160km đi biển là 5% thể lực và 45% ý chí , 50% google map</div></blockquote><div>Mọi chuyện bắt đầu nhanh không ngờ. 2 thằng mới nghỉ hè, chưa đủ thấu cái nóng ở Nhật, lên kế hoạch đạp xe đi biển. Tối hôm trước rủ, hôm sau mua mũ bảo hiểm và đồ cần thiết, hôm tiếp khởi hành. Đích đến là biển Kamakura Zaimokuza, cách chỗ mình sống 70km. Kế hoạch rất đơn giản: đi theo google, mệt thì nghỉ, đói thì vào tiệm ăn, và luôn tích trữ đủ nước điện giải</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89a5d410bb6811e9a430b796aa209238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dừng Tàu Lần Rất Đầu</figcaption></figure></div><h3>Phase 1: Sự phấn khích của tuổi trẻ</h3><div>Mùa hè đất Nhật nắng rất sớm, và rất nóng. Trước khi đến Nhật, mình nghĩ 20 cái mùa hè đất nhiệt đời còn không sao, Nhật Bản ở ôn đới, mùa hè kêu nóng chắc chỉ có thể coi là mát so với Việt Nam. Thực tế thì, nó nóng đến chết người(nghĩa đen). Bầu trời thường xanh ngắt không một đám mây, chỉ có mặt trời chói chang từ 5h sáng đến 7h tối.</div><div>Tuy thế vẫn không đủ ngăn cản sự phấn khích tuổi trẻ. Ít nhất là ban đầu. Nhưng cũng rất nhanh, vấn đề đầu tiên xuất hiện: không thể hoàn toàn theo google. Không có chế độ xe đạp cho google map Nhật Bản nên mình dùng đi bộ thay thế. Nhưng với chế độ này, google chọn đường rất ngoằn ngoèo. Điều này làm bọn mình phải dừng lại liên tục tra đường dưới trời nắng. Chỉ 8h sáng nhưng khi nhìn xa xa có thẻ thấy mắt đường nóng bỏng làm khúc xạ ánh sáng, nhìn như có một cái ô tô lớn xả khí ống khói khắp đường. Ngoài ra việc dừng lại liên tục làm việc đạp xe rất mệt, mất một đống lực khi bóp phanh tạm dừng. Kết quả &nbsp;Trong 4 tiếng đầu, chỉ có thể đến gần bãi biển thêm 10km. Sau đó 2 thằng chuyển sang chiến thuật bám sát đường lớn, dù đi dài hơn nhưng kết quả là tốc độ tăng đáng kể</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d3140f0bb6b11e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi Ngang Qua Shibuya</figcaption></figure></div><h3>Phase 2: Ánh sáng thực tế rọi qua tim</h3><div>Sau 4 tiếng đi dưới nắng, dù di chuyển có vẻ nhiều nhưng lại loạn và chỉ có đến gần thêm 10km, 2 thằng đã bắt đầu thấy kiệt sức thực sự. Lúc ngồi nghỉ trong 1 cửa hàng tiện lợi, mình có thể thấy cả cơ thể và suy nghĩ của bản thân đều không muốn đi tiếp. Nếu muốn quay lại, bây giờ là lúc tốt nhất(có lẽ lúc nào cũng là lúc tốt nhất). Bình thường khi đi trên một đoạn đường thẳng và dài, mình sẽ chỉnh gear xe số 7, là đạp nặng nhất và nhanh nhất. Nhưng khi đó chỉ có thể duy trì tối đa ở số 3 hoặc 4, đạp rất nặng và tốc độ thì lẹt đẹt. Nhưng thôi cố, một lần duy nhất trong đời.</div><h3>Phase 3: Rời khỏi nội thành, cơ thể dần thích nghi, và đường ngày càng dốc</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fce3eaf0bb6f11e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một Góc Chắc Chắn Không Phải Trung Tâm Tokyo</figcaption></figure></div><div>Có thể điều này thật lạ, nhưng qua được cái điểm kiệt quệ nhất, cơ thể sẽ chuyển sang chế độ mà vẫn kiệt quệ, nhưng sẽ không thể kiệt quệ thêm nổi nữa. Ít ra là với mình. Sau khoảng 6 tiếng, bọn mình đã ra khỏi Tokyo, đến vùng ngoại ô Yokohama. Đã có cây, đã có gió, và có luôn cả một đống dốc lên dốc xuống. Dốc xuống thì thích, có gió và tốc độ. Nhưng lên dốc thì không. Cái nắng sẽ rõ ràng hơi bao giờ hết, mồ hôi chảy cay cả mắt và đôi chân thì đau nhói vì phải đạp rất nặng. Thậm chí đôi khi dốc đến nỗi phải xuống dắt xe, hoặc dùng từ lết xe cũng không sai. Dắt từng bước một, từng bước một, dưới trời nắng đúng 12h trưa, dắt mãi mà không lên đến đỉnh. Cứ vậy khoảng suốt 3 tiếng đồng hồ. Dốc xuống &nbsp;nửa phút, dốc lên 10 phút. Nhưng mà không sao, cơ thể ở mức tã nhất rồi, không tã thêm nổi nữa.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/286d3e10bb7011e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một Góc Chắc Chắn Ngoài Trung Tâm Tokyo</figcaption></figure></div><h3>Phase 4: Đến thành phố biển</h3><div>Cách bờ biển khoảng 7km, đã có thể cảm nhận đôi chút man mác vị gió biển. Đến lúc này, từng từng thớ thịt đều đau, tay chỉ việc cầm lái cũng đau và xót, vì tê và nắng. Chân thì thảm hại hơn nhiều lần, từng lần ấn bàn đạp xuống đều cần ý chí. Đau, đặc biệt ở đầu gối, rát, và cả ngứa. Trong cái rủi có cái xui, con đường duy nhất đến bãi biển dẫn qua 1 quả đồi, và rất hẹp. Đường chỉ có 2 làn ô tô, mỗi làn vừa đủ 1 cái ô tô, 1 đi ra biển, 1 đi từ biển. Vỉa hè thì quá bé và gập gềnh để có thể đi xe đạp.&nbsp;</div><div>Lựa chọn duy nhất là đi sát mép đường, nhưng dù sát mép thế nào thì ô tô đằng sau cũng không đủ không gian để vượt. Người Nhật rất lịch sự, họ sẽ không còi inh ỏi mà kiên nhẫn đi sau dù bạn là một đi một cái xe đạp chậm rì rì lái bởi một cái thằng sắp ngất ra đường. Họ có cố vượt khi làn đi ngược lại không có xe trong 1 quãng xa, nhưng căn bản là không mấy khi có cơ hội vậy. Không có lựa chọn nào khác, mình chỉ có lựa chọn đạp điên cuồng lên dốc. Chưa bao giờ cái đầu gối nóng rát đến thế, cơ phần đùi cảm như muốn nổ khỏi lớp da. Gập sát người giảm sức cản gió nhưng tác dụng cũng không đáng kể. Lúc đó, những cảm giác khó chịu đồng loạt rất rõ ràng: cái balo nặng nề kéo vai đĩu xuống, ma sát vào cổ rát sắp chảy máu, nóng mọi chỗ trên cơ thể, cảm giác nhớp nháp mọi chỗ trên cơ thể, mùi mồ hôi chua loa loét bốc từng cơn, và rõ ràng nhất là chân đau, rất rất đau.&nbsp;</div><h3>Phase 5: Biển, fucking biển, BIỂN</h3><div>Sau khi lên đỉnh dốc, đó là một trong những trải nghiệm tuyệt vời nhất. Như kiểu bạn vừa đánh xong boss cuối, đến màn mà tiền tung nhảy khắp map và bạn chỉ việc nhặt lên. Sau đỉnh dốc, là con đoạn xuống dốc dài nhất mình từng đi. Nếu dốc xuống quá dốc, chỉ sẽ phải bóp phanh tránh nguy hiểm, nhưng lần xuống dốc này rất vừa phải, không hề cần bóp phanh. Cứ để cả cái xe lao theo quán tính suốt gần 1km. Chỉ lao, lao lên, lao, lao lên, lao. Lao cho gió biển thổi ngạt ngào qua mặt, lao như một chiếc xe máy, không cần đi sát mép nữa, đi giữa đường, cứ giữa đường mà lao, lao nhanh hơn cả cái xe đỏ một bác tốt bụng đằng sau lái, chỉ lao thôi, lao thả phanh thẳng về phía trước, vừa hét vừa lao.</div><div>Sau dốc một chút là biển. Không hẳn là một chút nhưng là một đường thẳng được hòa cùng với gió, đi rất thích.&nbsp;</div><div>Biển có cát, biển có sóng, biển có gió, (có cả bikini). Biển thật.&nbsp;</div><div>Lúc đến đã gần 7h tối, sau hơn 11 tiếng di chuyển, 80km, biển chưa từng có dấu hiện thực sự tồn tại. Nhưng giờ, đó chắc chắn là biển.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01eed610bb7811e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một anh người Âu đẹp trai và 6 múi đang đi chỗ đầu cầu, xa xa là biển với sóng, cát và bikini</figcaption></figure></div><div>Tối mình ngủ trong Internet Cafe cách biển tới 6km cho rẻ. Căn phòng chỉ có chưa đến 2(2 = 10/5) mét vuông, giá 600k vnd 1 đêm. Tư Bản!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3ada070bb7911e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bên Trong Internet Cafe. 600k / 2m2 / 9 tiếng. Tư Bản in a nutshell</figcaption></figure></div><h3>Bonus:</h3><div><a href=\"https://spiderum.com/bai-dang/Nhat-Ban-160km-xe-dap-80km-Chieu-Ve-Mot-Minh-hsv\" rel=\"noopener noreferrer\" target=\"_blank\">Chiều về: </a><a href=\"https://spiderum.com/bai-dang/Nhat-Ban-160km-xe-dap-80km-Chieu-Ve-Mot-Minh-hsv\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-Ban-160km-xe-dap-80km-Chieu-Ve-Mot-Minh-hsv</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://open.spotify.com/playlist/4Dy51I6mQkcCBinGqWM0jz?si=jQPpxgxsRl6nITeWQvYs2g\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kind Of Random</strong><br>open.spotify.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://open.spotify.com/playlist/4Dy51I6mQkcCBinGqWM0jz?si=jQPpxgxsRl6nITeWQvYs2g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5f09d40bb7a11e9893fbfa858ea3f35.jpg);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc799680bb7a11e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca8ad090bb7a11e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/173a0280bb7b11e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eea8840bb7b11e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26475,"created_at":"2019-08-10T14:30:50.161Z"}