{"_id":4065,"body":"<p>Trong những mối quan hệ, có một tình trạng mơ hồ thường xảy ra khi một trong hai người yêu đối phương nhiều hơn tình cảm đối phương dành cho họ. Với nam giới, họ thường băn khoăn liệu có nên tiếp tục kiên trì theo đuổi một người khi người ấy tỏ ra thờ ơ với họ. Còn với phụ nữ, họ trăn trở về việc phải làm gì khi một người đàn ông khiến họ cảm thấy mơ hồ trong cảm xúc.</p><p><em>“Cô ấy nói cô ấy không có hứng thú, nhưng cô ấy vẫn tán tỉnh, giờ tôi phải làm sao đây?”</em></p><p><em>“Tôi biết cô ấy thích tôi, nhưng cô ấy để nhỡ cuộc gọi của tôi và cũng không gọi lại, tôi phải làm gì đây?”</em></p><p><em>“Anh ấy hiếm khi ở cạnh tôi. Nhưng mỗi khi ở cạnh, anh ấy lại đối xử với tôi rất tốt. Điều đó nghĩa là thế nào?”</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"http://static1.bestie.vn/Mlog/ImageContent/201609/bestie-co-anh-day-roi-2-20160904142040.png\"></em><br></p><p>Đa phần các lời khuyên trong lĩnh vực<span>&nbsp;hẹn hò</span>, tán tỉnh được sinh ra để giải quyết tình trạng mơ hồ này: Bạn nên nói thế này. Nhắn tin cô ấy thế này. Gọi anh ấy chừng này lần. Những lời khuyên này có thể làm nhiều người hào hứng - những người đang lạc lối trong mối quan hệ. Tuy nhiên chúng không đề cập đến một điều, và đó lại là điều quan trọng nhất: Nếu bạn rơi vào tình trạng mơ hồ đó khi bắt đầu cưa cẩm, bạn đã thua cuộc rồi.&nbsp;</p><p>Quy tắc này cũng rất hữu ích khi bạn cần đưa ra quyết định: nếu bạn hoàn toàn muốn, hãy chọn nó, nếu bạn phải phân vân, thì câu trả lời chắc chắn là không! Tương tự, khi một người phải phân vân làm một việc gì đó, chứng tỏ họ không thực sự muốn nó.</p><p>Nhà tài chính Derek Sivers từng viết một trang blog mà trong đó ông có nói rằng<span>&nbsp;</span><em>“Nếu tôi không thấy ‘Tuyệt vời’ một thứ gì đó, tôi sẽ nói không”.</em><span>&nbsp;</span>Tư tưởng ấy đã giúp anh ấy rất nhiều trong thế giới kinh doanh và giờ tôi cũng muốn áp dụng nó khi hẹn hò. Và để đơn giản, tôi đã nghĩ ra một quy ước dễ nhớ:<span>&nbsp;</span><strong><em>”Hoàn toàn muốn, hoặc không!”</em></strong></p><p>Hay như tôi vẫn thường nói: <em>“Nếu bạn phân vân, thì bạn đã có câu trả lời”</em>.</p><p>-----------------------------------------------------------------------------------------------------------------------</p><p>Tuy nhiên, có 3 vấn đề tôi nhận thấy ở đây:</p><p>- Một là: bạn gặp một người không bao giờ nói \"Hoàn toàn muốn\", họ thờ ơ với mọi thứ, hoặc là tính cách của họ có vấn đề hoặc là họ đang xây dựng một rào chắn xung quanh mình vì không muốn bị tổn thương.</p><p>- Hai là: bạn chưa bao giờ có thể khiến người khác nói \"Hoàn toàn muốn\", hãy tự vấn bản thân điều gì ở bạn khiến người khác cảm thấy hào hứng. Nếu câu trả lời không quá tường minh, vậy bạn có nhiều việc phải làm rồi. Hãy xây dựng bản thân thành một người mà người khác có thể thấy hào hứng.</p><p>- Ba là: hãy ghi nhớ quy tắc trên và nhớ một điều \"mưa dầm thấm lâu\". Tức là có thể họ chưa hoàn toàn chấp nhận bạn, nhưng nếu bạn thực sự muốn, thì chắc chắn rằng bạn sẽ có cách.Tất nhiên kết quả cuối cùng sẽ còn phụ thuộc vào nhiều yếu tố khác :)))</p><p><br></p><p>Nguồn: <a href=\"http://bestie.vn/2016/09/quy-tac-hen-ho-quan-trong-chi-co-hoan-toan-muon-hoac-khong?rel=https%3A%2F%2Fwww.vietstar.net#2MHhq5XUm46vYgb5.99\">http://bestie.vn/2016/09/quy-tac-hen-ho-quan-trong-chi-co-hoan-toan-muon-hoac-khong?rel=https%3A%2F%2Fwww.vietstar.net#2MHhq5XUm46vYgb5.99</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-09T11:05:07.596Z","creator_id":1418,"down_point":0,"tags":[],"title":"Quy tắc \"Hoàn toàn muốn\" hoặc \"Không!\"","up_point":19}