{"_id":5190,"body":"<p>\"- Xin chúc mừng! Anh đã được chọn</p><p>- Gì vậy? Gì vậy?</p><p>- Anh là một linh hồn đã chết sau khi thực hiện một tội ác nghiêm trọng, nhưng anh sẽ được cho một cơ hội khác để chiến đấu; là trở về thế giới bên dưới một lần nữa. Anh là một linh hồn may mắn</p><p>[......]</p><p>- Tôi đã giết người phải không? Tôi đã giết chính tôi</p><p>[.....]</p><p>- Anh còn sống chứ?</p><p>Gửi tới người phía bên kia: \"Tôi còn sống\"</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edf5c8a0a0ed11e6b018c793cd13ff22.png\"></p><p><br></p><p>Colorful (カラフル, Sắc màu) là bộ phim hoạt hình Nhật Bản của đạo diễn Keiichi Hara sản xuất năm 2010. Bộ phim dựa theo cuốn sách của nhà văn Eto Mori (đoạt giải Naoki Prize lần thứ 135 năm 2006).<span>&nbsp;</span></p><p>Bộ phim kể về một linh hồn đang trên đường \"lên tàu\" về cõi chết thì nhận được thông báo anh ta \"gặp may\" và sẽ có một cơ hội hồi sinh. Linh hồn nhập vào xác của cậu bé 14 tuổi tên là Makoto Kobayashi, người đã tự tử. Dưới sự giám sát của một thiên thần tên là Purapura, linh hồn phải tìm ra những tội lỗi và sai lầm lớn nhất của anh ta trong cuộc sống trước đó trước thời hạn linh hồn rời khỏi xác của Makoto. Anh ta cũng có một số nhiệm vụ khác phải hoàn thành, chẳng hạn như tìm hiểu xem điều gì trước kia đã khiến cậu bé Makoto tự tử và anh ta phải học cách tận hưởng cơ hội thứ hai của cuộc đời.....</p><p>Nhẹ nhàng, bất ngờ bộ phim đi vào lòng người, làm người xem ấn tượng sâu sắc và hiểu ra ý nghĩa của cuộc sống.</p><p><br></p><p>Bộ phim đã đoạt giải thưởng Phim hoạt hình xuất sắc của năm do Liên hoan phim Japan Academy Prize lần thứ 34 trao tặng và được đề cử cho giải Phim hoạt hình của năm. Bộ phim cũng đoạt giải Phim hoạt hình tại Liên hoan phim Mainichi Film Awards lần thứ 65.</p><p><br></p><p>Link phim: <a href=\"http://anime47.com/xem-phim-colorful-movie-ep-Full/130491.html\">http://anime47.com/xem-phim-colorful-movie-ep-Full/130491.html</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-02T11:17:34.782Z","creator_id":3072,"down_point":1,"tags":null,"title":"Nhân loại đâu chỉ có một sắc màu đơn độc, mà là vô vàn màu sắc khác nhau (Colorful)","up_point":12}