{"_id":3312,"body":"<div><p><img src=\"http://a5.files.blazepress.com/image/upload/c_fit,cs_srgb,dpr_1.0,q_80,w_620/MTI4OTkxNzAyNTI1NDcyNzM4.jpg\" /></p><p><br /></p><ol><li>Predestination:</li></ol><p>Câu chuyện lấy bối cảnh một tương lai xa khi mà chính phủ đã bí mật phát triển được cỗ máy thời gian và dùng nó vào mục đích tốt đẹp nhằm phục vụ con người. Nhận thấy những vụ giết người, đánh bom và đạo động xảy ra quá nhiều và dày đặc một nhân viên đặc vụ được huấn luyện kĩ càng được đưa về quá khứ để truy tìm những kẻ sát nhân và ngăn chặn trước khi chúng ra tay … và rồi chúng ta có câu chuyện về Jane.</p><p>Link: <a href=\"http://hdonline.vn/phim-dinh-menh-2015-7543.html\" target=\"_blank\">http://hdonline.vn/phim-dinh-menh-2015-7543.html</a></p><p><br /></p><p>2. Interstellar</p><p>Trong tương lai, một chứng bệnh lạ đang dần giết chết các loại cây lương thực, những cơn bão cát xảy ra một cách triền miên, lượng oxy trong khí quyển giảm dần, loài người đứng bên bờ vực của sự diệt vong. Cooper, một nông dân góa vợ trước đây từng là kỹ sư và phi công của NASA, sống cùng với bố vợ Donald, con trai Tom và con gái 10 tuổi Murphy. Murphy tin rằng, căn phòng của mình bị ám bởi một \"bóng ma\" đang cố gắng liên lạc với mình. Murphy và Cooper phát hiện ra rằng \"bóng ma\" đó là một dạng thông minh chưa được biết đến đang gửi các thông điệp đã được mã hoá cho mình thông qua sóng hấp dẫn. Các thông điệp này tiết lộ các mã nhị phân được mã hoá bằng bụi của toạ độ của một căn cứ bí mật của NASA, đang được dẫn dắt bởi Giáo sư Brand.</p><p>Link: <a href=\"http://hdonline.vn/phim-ho-den-tu-than-5732.html\" target=\"_blank\">http://hdonline.vn/phim-ho-den-tu-than-5732.html</a></p><p><br /></p><p>3. Inception</p><p>Dominick \"Dom\" Cobb (Leonardo DiCaprio) và đối tác công việc là Arthur (Joseph Gordon-Levitt) là những \"người trích xuất\", những người sử dụng một công nghệ thử nghiệm của quân đội cho phép xâm nhập vào tiềm thức của đối tượng để đánh cắp thông tin. Đối tượng gần đây nhất của họ là doanh nhân người Nhật, ông Saito (Ken Watanabe). Họ không trích xuất thông tin thành công khi kí ức về Mal (Marion Cotillard) – người vợ đã chết của Cobb, xuất hiện và phá vỡ giấc mơ. Saito cho biết rằng thực ra ông đang thử thách họ trước một nhiệm vụ khó khăn gọi là \"ý tưởng khởi nguồn\": gieo ý tưởng vào tiềm thức của một người.</p><p>Link: <a href=\"http://hdonline.vn/tim-kiem/inception.html\" target=\"_blank\">http://hdonline.vn/tim-kiem/inception.html</a></p><p><br /></p><p>4. Primer</p><p>Primer là câu chuyện về 4 người ở ngoại ô đã tìm cách kiếm lợi từ 1 chiếc máy của họ bằng cách cố \"cách tân\" nó. Nhưng trong quá trình đó đã nảy sinh những thứ khác khi họ thấy nó quá giá trị để có thể bán đi. </p><p>Link: <a href=\"http://hdonline.vn/phim-boc-pha-6117.html\" target=\"_blank\">http://hdonline.vn/phim-boc-pha-6117.html</a></p><p><br /></p><p>5. Triangle</p><p>Jess luôn có linh cảm rằng cô sẽ gặp một việc gì đó rất dữ dội khi cô cùng nhóm bạn du thuyền đến bến cảng địa phương. Và rồi một cơn bão ập đến khiến cho các bạn trẻ phải tấp vào một con thuyền bỏ hoang. Đây là một con tàu bỏ hoang, không có một ai, đồng hồ đã dừng lại, nhưng họ không đơn độc. Có ai đó đang cố gắng săn họ, từng người một. Và họ phát hiện ra họ đang bị kẹt trong một vòng lặp kỳ lạ. Jess hoàn toàn bị mất phương hướng, không thể tìm thấy tung tích của kẻ giết người..</p><p>Link: <a href=\"http://hdonline.vn/phim-tam-giac-quy-499.html\" target=\"_blank\">http://hdonline.vn/phim-tam-giac-quy-499.html</a></p><p><br /></p><p>6. Time Crimes</p><p>Một người đàn ông tên Hector di chuyển đến một ngôi nhà mới với vợ. Một buổi tối, khi nhìn qua ống nhòm anh nhìn thấy một cô gái khỏa thân trong rừng. Anh quyết định đi tới đó chỉ để thấy rằng cùng một cô gái đang nằm trên một tảng đá. Đột nhiên, một người đàn ông với một băng che mặt màu hồng đâm Hector bằng kéo...</p><p>Link: <a href=\"http://hdonline.vn/phim-timecrimes-toi-ac-xoay-vong-10955.html\" target=\"_blank\">http://hdonline.vn/phim-timecrimes-toi-ac-xoay-vong-10955.html</a></p><p><br /></p><p>7. Pi</p><p>Max, một nhà toán học thiên tài, đã tạo ra một siêu máy tính ở nhà hòng tìm kiếm chìa khoán để hiểu được cuộc sống. Khi đánh hơi thấy bí mật này, giáo phái Hasidic và công ty ở phố Wall đã tìm đến chiêu dụ Max.</p><p>Link: <a href=\"http://hdonline.vn/phim-hang-so-pi-8551.html\" target=\"_blank\">http://hdonline.vn/phim-hang-so-pi-8551.html</a></p><p><br /></p><p>8. The Fountain:</p><p>Vào thế kỉ 16, tại đất nước Tây Ban Nha đang chìm trong biển lửa nội chiến, tướng quân Thomas tuân lệnh nữ hoàng Isabel đi tìm Cây sự sống để mang lại sự sống vĩnh hằng. Anh chiến đấu với thủ lĩnh người Maya và tìm thấy Cây sự sống có khả năng chữa lành vết thương. Nhưng Thomas đã chết do nghĩ rằng chỉ cần uống vào sẽ đạt được sự bất tử. </p><p>Link: <a href=\"http://hdonline.vn/phim-nguoi-bat-tu-2006-2915.html\" target=\"_blank\">http://hdonline.vn/phim-nguoi-bat-tu-2006-2915.html</a></p><p><br /></p><p>9. Shutter Island</p><p>Năm 1954, trên hòn đảo Shutter, vốn là một bệnh viện tâm thần đặc biệt, sỹ quan Edward \"Teddy\" Daniels cùng người cộng sự mới Chuck được cử tới để điều tra về vụ mất tích bí ẩn của nữ bệnh nhân Rachel Solando. Lần theo những manh mối khó hiểu, anh nghi ngờ có nhiều bí mật đen tối đang tồn tại bên trong hòn đảo.</p><p>Link: <a href=\"http://hdonline.vn/phim-dao-kinh-hoang-567.html\" target=\"_blank\">http://hdonline.vn/phim-dao-kinh-hoang-567.html</a></p><p><br /></p><p>10. Memento</p><p>Sammy Jankis mắc bệnh thoái hóa trí nhớ, căn bệnh khiến anh không thể nhớ những sự việc xảy ra từ sau thời điểm mắc bệnh. Vốn là người chuyên điều tra các trường hợp gian lận trong bảo hiểm, Leonard Shelby được giao nhiệm vụ tìm hiểu xem tình trạng của Sammy có phải là một chấn thương thể chất hay không. Nhiều lần kiểm tra, Leonard kết luận căn bệnh của Sammy thuộc tổn thương về mặt tâm thần nên anh ta sẽ không được nhận tiền bồi thường bảo hiểm. Sau một biến cố lớn Leonard mới hiểu được lý do Sammy mắc bệnh.</p><p>Link:<a href=\"http://hdonline.vn/phim-ke-mat-tri-nho-472.html\" target=\"_blank\">http://hdonline.vn/phim-ke-mat-tri-nho-472.html</a></p><p><br /></p><p>Tất cả mọi phim trên đều có điểm 8.0 trở lên, chúc may mắn :)))</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-09T10:06:31.085Z","creator_id":531,"down_point":0,"tags":[],"title":"Bộ sưu tập phim hại não dành cho những ai đang muốn \"wtf?!\" - P1","up_point":13}