{"_id":23305,"tags":[],"up_point":14,"down_point":0,"title":"thuần khiết","body":"<div>20/8/2019</div><div>Hôm nay tôi đọc một cuốn sách tôi vừa lấy từ quê lên. Trong đoạn mở đầu có một câu thế này \" Chị gái tôi hơn tôi mười hai tuổi, nên khi tôi vào tiểu học chị tôi đã đi xa, và tôi cũng không còn ký ức sống chung với nhau nhiều lắm.&nbsp;\"</div><div>Em tôi và tôi cũng vậy !</div><div>Tôi chợt nghĩ, khi em tôi vào tiểu học, thì tôi đã lên đây rồi, tôi đã ở cái thành phố này một năm, đồng nghĩa với việc tôi đã không ở cạnh nó suốt quãng thời gian lớp một của nó. Tôi đã không thể ở cạnh nó khi nó tập đọc, khi nó luyện chữ, khi nó thi học kỳ, nửa năm trước tôi vẫn về nhà đều đặn 2 - 3 tuần một lần, dạo gần đây khi đã đi làm thêm thì không nữa. Hôm trước tôi về, nó đã biết đi xe đạp một cách thuần thục, có thể tự mình đạp xe xuống bà ngoại và đi học võ vào mỗi buổi chiều rồi, tôi đã không ở cạnh nó suốt quãng thời gian&nbsp;ấy.</div><div><br></div><div>Tôi nhớ rõ có 1 lần lúc tôi 5 tuổi khi đi chơi trong một buổi chiều, bác tôi hỏi tôi rằng có muốn có em không? Tôi bảo nếu mẹ con có em bé con sẽ bỏ nhà ra đi. Đứa trẻ con nào cũng luôn coi mình là trung tâm vũ trụ cả. Tôi không nghĩ đấy là điều gì to tát cả cho đến khi tôi thầy lần lượt những đứa bạn tôi đều có anh chị hay em trai em gái gì đấy. <span style=\"background-color: initial;\">Ký ức của tôi những năm cuối cấp 1 đầu cấp 2, mẹ tôi đã rất cố gắng đều đặn đi bệnh viên một tháng 1 lần mong để có thêm 1 đứa em cho tôi. Tôi thấy cô đơn, nhưng cũng sợ, nếu mẹ có em sẽ bỏ rơi tôi.</span></div><div>Nó ra đời vào một ngày mùa đông có nắng.</div><div>thuần khiết !</div><div>Vũ Anh Quân</div><div>Quân là vua, Anh là thông minh, anh tú.&nbsp;</div><div>Bố tôi đặt tên nó là Danh Quân nhưng mà nghe nói bác sỹ viết thiếu chứ D.</div><div>Anh Quân cũng được, nghe hay hơn, tôi thích hơn !</div><div>Tôi biết sự suất hiện của nó sẽ thay đổi toàn bộ cuộc đời của tôi. Bằng chứng là trong những năm tháng đầu tiên, nó leo lên vị trí top1 những thứ tôi yêu quý nhất.</div><div>Bạn tôi bảo, có em lúc nào mình cũng bị mắng, rồi phải làm nhiều việc hơn, rồi nó rất đáng ghét, không thích một chút nào cả,... Nhưng tôi thích. Tôi không thích trẻ con, tôi chỉ thích em tôi.</div><div>Hồi em tôi còn bé, tôi hay nằm võng hát ru cho nó bài Love Story. Thằng bé của tôi thuộc tất cả bài hát của Taylor, biết hết các thành viên của EXO, spiderman, iron man, cái gì nó cũng xem qua rồi. Tất cả những gì tôi yêu thích biến thành tất cả những nhận thức đầu tiên của nó về thế giới !</div><div>Tôi đã ở cạnh nó như một phần không thể tách rời của nó. Nhận thức của nó tôi là người duy nhất hay đánh nhau với nó, hay nịnh nọt, nâng niu, cưng nựng nó. Tôi cũng là người duy nhất thao túng cho nó xem tivi, là người duy nhất nó muốn khoe thứ gì mới khi về nhà, cũng là người duy nhất nó chia đồ ăn hay đồ chơi của mình cho cùng.</div><div>Nó lớn nhanh lắm, nhanh đến mức tôi ngẩn ngơ ngồi một lúc mà ký ức đã biến thành thước phim tua chậm rồi.</div><div>Tôi lớn lên&nbsp;</div><div>và,</div><div>tôi đã rời xa nó.</div><div>Tôi không thể mỗi ngày ở cạnh nó được nữa. Không thể mỗi ngày đánh nhau với nó được nữa.</div><div>Rồi một ngày, vài năm nữa, những ký ức sống chung của nó với chị gái chỉ là những ký ức đầu đời, nó không còn nhớ rõ nữa.</div><div>Nó đã quen với cuộc sống không có tôi là một điều đương nhiên, và sẽ từ bỏ thói quen dựa vào tôi.</div><div>Nó sẽ không còn thở dài thất vọng mỗi lần mẹ tôi bảo ngày mai tôi đi, nó sẽ không còn mong tôi về nhà mỗi ngày nữa.</div><div>Nó sẽ có những sở thích mới, những thứ mới và nó không còn muốn chia sẻ cho tôi nữa.</div><div>Tôi không thể cùng nó lớn lên được nữa. Tôi không thể ở cạnh nó những năm tháng nó trưởng thành và ghi nhớ từng khoảnh khắc của nó nữa.</div><div>Đấy là một nỗi sợ nữa của tôi.</div><div>Tôi nhận ra điều này từ rất lâu rồi.</div><div>Bắt đầu từ năm lớp 11, tôi có thói quen ghi lại tất cả những kỷ niệm của em tôi, tôi đã viết, tôi đã chụp ảnh, quay video, tất cả những gì tôi có thể làm để níu giữ thời gian vì tôi sợ lớn lên mình sẽ quên đi khoảnh khắc của nó, những thời gian nó đã cứu vớt tâm hồn tôi.</div><div>Em tôi, là nhận thức đầu tiên của tôi về sự cần phải trưởng thành !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95d204c0c35b11e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi là một người hay hoài niệm quá khứ, tất cả những gì tôi đã trải qua, dù vui hay buồn, đều thật đẹp. Tôi cho rằng quá khứ là thứ đẹp nhất và luôn vô vọng tìm kiếm nó. Nhưng giờ tôi nhận ra rằng mình lại đang níu giữ tương lai, có những thứ tôi muốn được nhìn thấy, muốn được ghi nhớ, muốn được trải qua, đó là thời gian cùng với những người tôi yêu thương.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":35681,"created_at":"2019-08-20T15:03:20.663Z"}