{"_id":8223,"title":"Vì sao đề thi Văn THPT Quốc Gia 2017 thành công? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc28899058ce11e791c9d7f08df40638.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"hbr.org\" rel=\"noopener noreferrer\" target=\"_blank\">hbr.org</a></figcaption></figure></div><div style=\"text-align: justify;\">Điểm được tranh cãi, tốn nhiều câu chữ, giấy mực của cả báo chí lẫn cộng đồng mạng về đề thi lần này có lẽ là định nghĩa “Thấu cảm” trong một trích đoạn của cuốn “Thiện, Ác và Smartphone”. Quan điểm của tiến sĩ Đặng Hoàng Giang đưa ra gặp nhiều ý kiến phản bác, không đồng tình của nhiều người có quan tâm đến giáo dục, trong đó có thể rút gọn bằng một số ý kiến tiêu biểu “Thấu cảm không có trong từ điển tiếng Việt”, “Tác giả dùng sai nghĩa của từ”, “Làm hư sự trong sáng của tiếng Việt”, “Viết bậy”, “Ra đề linh tinh”, “Một nền giáo dục thụt lùi”, …</div><div style=\"text-align: justify;\">Chưa bàn đến cái gì đúng, cái gì sai và cái gì là chân lý, tôi cho rằng lần này cả người ra đề lẫn tác giả của đoạn trích đều muốn truyền tải một thông điệp có tính nhân văn cao, đó là hãy biết đặt mình vào hoàn cảnh của người khác, khi chúng ta hiểu những trải nghiệm tâm lý phức tạp của họ thật khó để đánh giá bằng một vài từ ngữ giản đơn, tự bên trong sẽ nảy sinh tâm lý thông cảm và ngừng phán xét những người xung quanh mình. Tinh thần của cụm từ “Thấu cảm” này cũng giống như ví dụ mà tác giả Đặng Hoàng Giang đã nêu trong cuốn sách của mình: “xỏ chân vào đôi giày của người khác” và lắng nghe câu chuyện đời của người khác, một cô gái điếm, một người tị nạn, một người công an, để vượt qua kỳ thị và định kiến.</div><div style=\"text-align: justify;\">Có người nói vấn đề liên quan đến cảm xúc con người đã cũ kỹ và không có mang tính thời sự, nhưng đối với tôi, “thấu cảm” theo tác giả là một giá trị phổ quát bởi lẽ nó dẫn dắt người ta đi trên con đường “vì những người khác mình”: Một cậu học sinh sẽ không đánh giá đứa bạn ngồi một mình cuối lớp là “tự kỷ” nếu như biết người bạn đó đã từng trải qua một tuổi thơ nghiệt ngã hay có một hoàn cảnh gia đình không khấm khá, một người làm kinh doanh kiếm tiền chân chính và có tâm hơn trong từng sản phẩm nếu như hiểu sự giận dữ, đau khổ của khách hàng nếu họ mua phải hàng giả hay thực phẩm ôi thiu, và một người tự nhận mình là những “chuyên gia phản biện” sẽ không tấn công ý kiến trái chiều bằng những từ ngữ xúc phạm: “Đồ ngu”, “Bậy”, “Thất bại”, …</div><div style=\"text-align: justify;\">Tuy nhiên, sự thấu cảm mới chỉ là bàn đạp cho sự thành công của đề thi năm nay. Bắt đầu bằng một vài ý kiến phản biện, giờ đây sự thấu cảm này đã lôi kéo cảm xã hội cùng đi giải một đề thi đại học. Tiến sĩ Giang luôn đề cao giá trị của sự tranh luận, ông từng nói đọc sách là quá trình tranh luận trong tâm trí với tác giả. Sự tranh luận nằm trong từng cú “chạm” của người đọc, trong lời nói đầu, lời đề bạt của hai cuốn sách của ông, trong những bài bình luận trên mạng xã hội, nhưng sau bài thi vừa rồi tinh thần của cuốn sách mới được lan rộng đến cả những người chưa đọc nó.</div><div style=\"text-align: justify;\">Cái mở khóa cho tinh thần tranh luận, phản biện này nằm ở cách lựa chọn của người ra đề. Họ không lựa chọn một tác giả cổ điển, một tượng đài không thể công phá, thay vào đó họ chọn trích của một cây viết mới khiến cho sự ngần ngại “ý kiến trái chiều” bị xóa nhòa. Và cũng với tinh thần do chính tác giả đưa ra, hi vọng sẽ có những cuộc tranh luận lịch sự hơn thay vì ném bùn trên mạng. Đây thực sự là một tinh thần mang tính giáo dục, nó đưa học sinh thoát khỏi sự khuôn mẫu và tạo cơ hội cho sự lật ngược lại tri thức, một cách tiếp cận sống động và tình cảm thay vì bảo đâu nói vậy. &nbsp;</div><div style=\"text-align: justify;\">Nói hết những điểm cộng thì có lẽ cũng nên bàn về điểm trừ. Có thể nói viên sạn lớn nhất của đề thi cũng nằm ngay ở câu hỏi về sự thấu cảm: “Anh/chị có đồng tình với ý kiến: Lòng trắc ẩn có nguồn gốc từ sự thấu cảm? Vì sao?”. Nguồn gốc cho lỗi của câu hỏi này là tư duy theo kiểu nhị nguyên: nếu không đúng thì là sai, nếu không ta thì là nó, nếu không tốt thì là xấu, nếu không đồng tình thì phản đối. Vô hình, kiểu tư duy này bó hẹp sự sáng tạo của người làm bài bởi lẽ giữa đồng tình và không đồng tình vẫn còn hàng chục khả thể khác: người viết có thể đồng tình trên phương diện này nhưng không đồng tình trên phương diện khác.</div><div style=\"text-align: justify;\">Có một yếu tố trong bài viết bị gạt ra khỏi đề, đó là không đặt ra trước một sự đồng thuận giữa người ra đề và thí sinh về định nghĩa của tác giả, giống như điều kiện của một bài toán hình mà chúng ta đã được dạy từ lớp 7 vậy.</div><div style=\"text-align: justify;\">Một cách sửa đề khác là, thay vì hỏi có đồng tình hay không, người ra đề nên để ngỏ: “Hãy đưa ra bình luận của bạn về ý kiến: Lòng trắc ẩn có nguồn gốc từ sự thấu cảm”. Như vậy người làm bài sẽ được thoải mái lập luận từ phương diện ngữ nghĩa cho đến những giá trị xã hội, … Lúc này, quá trình làm bài thi sẽ giống như đeo trên mắt lăng kính của người khác để nhìn cuộc đời trong một thế giới quan mới mẻ hơn, để biết kính của người khác có cùng độ với mình không hay lăng kính đấy có vết xước, hạt sạn nào không. Và trong quá trình đó, sự “thấu cảm” có thể được thực hành bằng cách đưa ra những lập luận tinh tế và lịch sự thay vì chửi bới.</div><div style=\"text-align: justify;\">Viên sạn này cũng có nguồn gốc từ cách dạy và học văn nghị luận còn nhiều hình thức ở các trường lớp hiện nay. Học văn nghị luận có hai vai trò: cung cấp phương tiện để người học tiếp cận vấn đề và cung cấp chất liệu để người học giải quyết vấn đề. Giả dụ như khi làm một bài văn nghị luận về chủ đề thấu cảm, người học sẽ phải được cung cấp 1 cách dàn bài hợp lý để đi thẳng đến vấn đề cũng như những nền tảng kiến thức về các ngành có liên quan đến chủ đề thấu cảm như ngôn ngữ, tâm lý học, xã hội học, triết học, …</div><div style=\"text-align: justify;\">Ở Việt Nam, học sinh chỉ được tiếp cận với văn nghị luận ở khía cạnh thứ nhất một cách không trọn vẹn: làm thế nào để viết một bài văn đủ bố cục? Đi từ hiện trạng, nguyên nhân, kết quả, ưu/nhược cho đến giải pháp mới chỉ hoàn toàn mang tính hình thức để cho điểm, còn nội dung thì không phải yếu tố ưu tiên. Thậm chí ở nhiều trường hợp, nếu lập luận của học sinh không trùng khớp với ý của cô giáo thì không có điểm, ví dụ: Tấm mang những phẩm chất tốt đẹp điển hình của người phụ nữ Việt Nam, ai dám nói Tấm độc ác vì lấy thịt Cám làm mắm cho mẹ Cám ăn, người đó không có điểm.</div><div style=\"text-align: justify;\">Dù sao, đề thi năm nay cũng có một sự đổi mới đáng ghi nhận, không phải về hình thức, mà là về tư duy. Hi vọng sự thay đổi này sẽ không chỉ dừng lại ở cách ra đề mà còn lan tỏa đến cách dạy và học của giáo viên và học sinh.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8350,"created_at":"2017-06-24T11:20:19.672Z","down_point":2,"up_point":21,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"594e4af33cdbc1201e1b1e79","name":"THI ĐẠI HỌC"},{"_id":"594e4af33cdbc1201e1b1e7a","name":"THẤU CẢM"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"},{"_id":"594e4af33cdbc1201e1b1e7c","name":"NGHỊ LUẬN"}]}