{"_id":14540,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":13,"down_point":0,"title":"Những cách quan tâm vụng về","body":"<div><br>Sáng nay Hà mua cho mình Sting, chợt nghĩ đến chuyện hoa quả của mẹ.<br><br>Ai cũng biết là sáng chưa ăn gì mà uống đồ có ga là đau bụng lắm, nhưng với Hà thì nó lại nghĩ Ô sáng con Tú chưa ăn gì, mua cho nó Sting đi. Thế là sau khi Hà đi ăn sáng về, nó ném cho mình một lon Sting như thế. Chẳng biết nên mắng nó hay nên cảm ơn nó hay nên cười nó nữa.<br><br>Mẹ cũng thế, dù dĩ nhiên là mẹ biết nhiều nhiều những thứ về sức khỏe và sẽ không mua Sting cho mình đâu, nhưng vụng về ở chỗ, mẹ hay mua hoa quả mà mình không thích cho mang đi lên ký túc. Mình thì lại hay làm giá làm bộ, hay thích lắt léo bắt bẻ, nên toàn đáp một câu dỗi dỗi kiểu \"Sao mẹ biết con không thích ăn xoài (mà mua cho mang đi)?\". Chắc nhiều lúc mẹ cũng thấy buồn lắm, vì cất công đi rồi chuẩn bị mà. Bao giờ về nhà cái là mẹ lại nghĩ xem mua gì cho con Tú.<br><br>Điều ấy cũng không có gì lắm đâu, nhưng nó làm mình suy nghĩ, về Hà và mẹ và Huyền và những người xung quanh, về những cách quan tâm rất vụng về, đôi khi thật dở khóc dở cười như thế. Mình nhận ra là họ có quan tâm đến mình, họ hành động, chỉ là những hành động ấy vụng về mà thôi. Nghĩ về điều ấy làm mình bớt đi những cảm giác sai sai sao đó, cảm giác người ta không hiểu mình, không thực sự quan tâm, hời hợt hoặc có lệ. Không. Quan tâm vụng về không phải hời hợt. Điều ấy chỉ thể hiện người ấy đang cố gắng, và rằng bạn vẫn chưa \"dạy\" người đó cách đúng để quan tâm bạn.<br><br>Mình từng đọc được rằng trong tình yêu, tình thân và các mối quan hệ với nhau, mỗi người đều có một ngôn ngữ. Nó chính là ngôn ngữ yêu đấy. Và hai người phải dạy cho nhau ngôn ngữ ấy, dạy nhau cách để yêu người kia, và cùng xây đắp mối quan hệ. Có người yêu bằng lời nói, Mẹ yêu con, Mẹ quan tâm đến con. Tao yêu mày. Tao quan tâm mày. Có những người chỉ dùng hành động, như mẹ mua xoài, Huyền mua đủ thứ, Hà mua Sting. Và bây giờ điều thứ nhất cần quan tâm là cách mà Tú diễn giải thứ ngôn ngữ yêu đó thế nào mà thôi. Tú cũng có ngôn ngữ của riêng mình. Tú cũng có những sở thích và cả một vũ trụ riêng Tú. Nên điều tiếp theo chính là, dạy lại một cách chú tâm và kiên nhẫn cho họ ngôn ngữ của Tú.<br><br>Tú thích Sting nhưng đang đói và uống vào sẽ đau bụng? Nói với Hà nè. Tú sẽ không giận. Hà cũng không tủi thân.<br><br>Tú không thích ăn xoài mà ưa cam hơn? Nói với mẹ nè. Lần sau mẹ mua cả rổ cam cho mà ăn. Cứ dỗi thì mẹ không mua cho gì hết đâu nhá.<br><br>Tú thích ăn xiên sau giờ học chứ không phải đi xem quần áo? Bảo Huyền một câu để hai đứa cùng tham khảo. High five.<br><br>Các mối quan hệ tưởng chừng rất là dễ. Mình từng nghĩ cứ yêu thương nhau là sẽ ổn cả thôi. Cứ quan tâm nhau là sẽ ổn cả thôi. Nhưng thật sự thì, chúng nó cần nhiều tâm sức hơn như thế. Cần sự chăm chú và kiên nhẫn. Ngay cả những mối quan hệ tưởng như hiển nhiên, tưởng như sẽ không bao giờ dứt, cũng cần được vun đắp. Hiểu được điều ấy, mình sẽ không còn những cảm xúc tiêu cực. Mình sẽ tốt lên.<br><br>Mình sẽ lớn lên.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21334,"created_at":"2018-07-27T09:46:11.821Z"}