{"_id":9502,"title":"CHÂN DUNG ĐÔNG NAM Á – CAMPUCHIA","body":"<div><strong>ARN CHORN-POND: VÌ SAO NGHỆ THUẬT CŨNG QUAN TRỌNG KHÔNG KÉM BỆNH VIỆN</strong></div><div>Link gốc: https://www.theguardian.com/global-development-professionals-network/2015/mar/31/arn-chorn-pond-arts-cambodia-ngo-ted-talk</div><div><div><figure class=\"aligncenter\"><img src=\"https://dichthuattudo.files.wordpress.com/2017/09/arn.jpeg?w=1060\" alt=\"arn\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Có nhiều cách để học chơi một nhạc cụ, nhưng trải nghiệm của Arn Chorn-Pond thì quá là bất thường. Khi chế độ cộng sản cực đoan Khmer Đỏ chiếm chính quyền ở Campuchia vào năm 1975, Arn Chorn-Pond trở thành số ít thoát khỏi cuộc thảm sát đã cướp đi 80-90% nghệ sĩ và nhạc sĩ của đất nước. Bố mẹ của Chorn-Pond, chủ một đoàn opera, cũng nằm trong số các nạn nhân.</div><div>Để đổi lấy sự sống, những tay cán binh điều hành trại lao động buộc Arn Chorn-Pond phải học chơi sáo để trình diễn các bài hát tuyên truyền cho chế độ. &nbsp;Những bài hát này sẽ được phát thanh ầm ỷ qua loa phóng thanh cốt chỉ để át đi tiếng gào thét của nạn nhân đang bị tra tấn và giết chóc quanh đó.</div><div>“Tôi buộc phải chứng kiến rất nhiều sự giết chọc – ba hay bốn vụ một ngày. &nbsp;Tôi bị bắt đẩy các nạn nhân xuống mồ, cởi bỏ đồ họ ra trong khi bọn lính đâm lưỡi lê vào người họ,” ông kể lại.</div><div>Thoát khỏi thảm hoạ Pol Pot, những kẻ đã giết một phần ba dân số Campuchia trong khoảng từ năm 1975 đến năm 1979, ông tiếp tục sống sót qua cuộc tấn công Campuchia của Việt Nam dù bị bắt phải trở thành lính trẻ con. &nbsp;Arn Chorn-Pond giờ đây cống hiến cuộc đời mình để tái sinh những di sản văn hoá của đất nước.</div><div>Cambodian Living Arts (CLA), tổ chức phi chính phủ do ông sáng lập vào năm 1998 để kết nối các nghệ sĩ sống sót, giờ đây đang cố gắng để phát triển các chương trình văn nghệ cộng đồng, học bổng giáo dục nghệ thuật, và đảm bảo một mức sống chấp nhận được cho các nghệ sĩ. &nbsp;Gần đây, ông được mời phát biểu tại chương trình TEDx thuộc Đại học Warwick. &nbsp;Bài phát biểu lần đầu tiên của ông tại Anh Quốc được đặt tên là “Âm Nhạc là Cứu Sống Tôi”. &nbsp;Arn Chorn-Pond kể với khán giả về cuộc đời của mình và trình diễn một bài hát của chế độ Khmer Đỏ và ngân nga một làn điệu ru Campuchia. &nbsp;Bài phát biểu đã khiến khán giả không khỏi xúc động và đứng cả dậy để vỗ tay, dù rằng Arn Chorn-Pond lúc đó đã rời khỏi sân khấu vì quá xúc động.</div><div>Mối liên hệ của Pond với âm nhạc xuất phát từ quá khứ đau khổ của ông. &nbsp;Ông tin rằng âm nhạc đã giúp ông sống sót dưới chế độ Khmer Đỏ. &nbsp;Thầy của ông, Sư phụ Mek, đã dạy ông chơi nhạc hay đến độ chế độ đã cho ông sống và cũng đã đứng ra để xin bọn cán binh tha mạng cho ông.</div><div>Nếu Arn Chorn-Pond học chơi chậm thì có lẽ ông đã bị giết. &nbsp;“Ba cậu bạn khác trong số năm người học chơi đã bị Khmer Đỏ giết vì họ không theo kịp. &nbsp;Tôi tin rằng bên cạnh Mek thì âm nhạc là lý do mà tôi vẫn còn sống.”</div><div>Nhưng Pond không thể thoát khỏi vòng xoáy của bạo lực được lâu: khi quân Việt Nam tấn công vào năm 1979, ông cũng như hàng ngàn trẻ em Campuchia khác bị buộc phải cầm súng và chiến đấu chống lại kẻ thù. &nbsp;Ông may mắn trốn thoát được vào rừng, nhặt trái cây để sống, và quan sát xem lũ khỉ ăn gì để ăn theo. &nbsp;Và khi quá tuyệt vọng, ông ăn luôn cả bọn khỉ. &nbsp;“Tôi không biết mình đã lang thang trong rừng mất mấy tháng. &nbsp;Tôi cũng không biết làm sao mình sống sót được, trước bọn rắn và đỉa. &nbsp;Ngày tháng tưởng chừng như bất tận.”</div><div>Nhờ phép màu, ông trốn được đến một trại tị nạn ở Thái Lan. &nbsp;Ông nhiễm sốt rét, và may mắn được Rev Peter Pond nhận nuôi và đem về Mỹ, nơi ông sẽ sống suốt phần đời ấu thơ còn lại.</div><div>Pond đã sống qua nhiều biến cố, nhưng âm nhạc giúp hàn gắn tâm hồn ông. &nbsp;“Tôi nghĩ bước ngoặt cuộc đời tôi là khi tôi bắt đầu chơi nhạc trở lại. &nbsp;Tôi chơi sáo cho trẻ em Mỹ nghe và tôi thấy được sức mạnh của âm nhạc: khi tôi chơi, bọn trẻ bằng cách nào đó cảm thấy cảm động. &nbsp;Âm nhạc quả thật dành cho mọi người.”</div><div>Trong số những nghệ sĩ mà Pond tìm được khi ông quay lại quê hương vào thập niên 1990, có lẽ bất ngờ nhất chính là Sư phụ Mek. &nbsp;Pond tìm thấy sư phụ của mình, lúc đó đang sống lay lắt bên vệ đường ở Battambang – cũng chính là quê của Pond tại tây bắc Campuchia. &nbsp;Sư phụ trở thành một trong những nghệ sĩ đầu tiên tham gia dự án của Pond, và dự án nhanh chóng thành công khi Pond nhận được sự giúp đỡ tài chính từ bạn bè mình ở Mỹ.</div><div>Nhưng tiền không phải là trở ngại duy nhất mà Pond gặp phải khi ông thành lập CLA. &nbsp;Vì có quá ít các nghệ sĩ còn sống sót, và những bản ghi âm cũ hay bản thảo các bài hát thì bị tiêu huỷ, Pond cảm thấy có một sự mất mát lớn với nền di sản văn hoá của quê hương. &nbsp;Giới trẻ thì chỉ nghe nhạc pop quốc tế. &nbsp;“Thanh niên nhảy hip-hop ở Campuchia trên nền các bài hát quốc tế. &nbsp;Chúng nghe nhạc K-pop, nhạc US, nhạc rap. &nbsp;Người dân tìm kiếm âm nhạc từ bên ngoài thay vì học hỏi chính âm nhạc truyền thống của đất nước.”</div><div>Có rất rất nhiều các tổ chức phi chính phủ hoạt động ở Campuchia, đa số để cung cấp các dịch vụ cơ bản. &nbsp;Rất nhiều học giả, bao gồm cả Sophal Ear, tác giả quyển sách “Sự phụ thuộc vào viện trợ ở Campuchia: Viện trợ nước ngoài đã làm méo mó nền dân chủ thế nào”, chỉ trích tình trạng này vì đã làm cho chính phủ càng tham nhũng hơn.</div><div>Nhưng đó không phải là điều CLA lo. &nbsp;“Công chúng quá thiếu thốn các tài nguyên và những tổ chức phi chính phủ có thể khoả lấp khoảng trống đó,” giám đốc điều hành Phloeun Prim cho biết. &nbsp;“Bộ văn hoá đã xây dựng chính sách về văn hoá và nghệ thuật, và những tổ chức phi chính phủ làm về văn hoá và nghệ thuật chỉ đang hưởng ứng chính sách này bằng cách xây dựng các chương trình phù hợp.”</div><div>Campuchia vẫn đang gồng mình sau hàng thập kỷ chiến tranh và có rất nhiều vấn đề nội tại. &nbsp;Giải toả cưỡng bức và phá rừng là vấn đề nổi cộm. &nbsp;Năm rồi, Tổ chức Minh Bạch Quốc tế xếp hạng Campuchia là quốc gia tham nhũng nhiều thứ 20 thế giới. &nbsp;Vậy tại sao khôi phục nghệ thuật lại quan trọng trong bối cảnh như vậy? &nbsp;“[Những thứ như] bệnh viện rất quan trọng trong việc chữa bệnh cho con người,” Pond nói. &nbsp;“Nhưng tôi tin rằng khôi phục nghệ thuật chính là khôi phục danh tính, khôi phục phẩm giá con người. &nbsp;Chúng ta có thể khiến con người xích lại gần nhau, trong sự hài hoà và hoà bình.”</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11135,"created_at":"2017-09-25T10:32:51.550Z","down_point":0,"up_point":10,"tags":[]}