{"_id":11965,"title":"Hiểu sao về \"học gì để lương khởi điểm 2.000 đô?\" - Phần 1","body":"<div style=\"text-align: justify;\">Nguyên văn câu hỏi là \"“Em phải học tập và làm việc như thế nào để các nhà tuyển dụng nhận em vào làm với mức lương khởi điểm 2.000 USD/tháng?” của một bạn nữ năm 3, trường Kỹ thuật mật mã.</div><div style=\"text-align: justify;\"><a href=\"http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/em-phai-hoc-the-nao-de-luong-khoi-diem-2-000-usd-thang-342765.html\" rel=\"noopener noreferrer\" target=\"_blank\">Bài báo có vẻ đầy đủ nhất tường thuật về bối cảnh câu hỏi xuất hiện.</a></div><div style=\"text-align: justify;\"><a href=\"http://tiin.vn/chuyen-muc/song/truoc-khi-chi-trich-co-nang-dat-cau-hoi-muc-luong-khoi-diem-2000-usd-thang-khi-ra-truong-hay-xem-thanh-tich-hoc-tap-cua-co-ay.html\" rel=\"noopener noreferrer\" target=\"_blank\">Vài thông tin về background của người hỏi.</a></div><div style=\"text-align: justify;\">Cũng muốn trả lời lâu lâu rồi, mà chưa có thời gian + lúc đó nhiều đồng chí \"nâng quan điểm\" làm sợ quá... Nay vụ việc xuôi xuôi rồi mới dám thò đầu ra viết vài câu.</div><div style=\"text-align: justify;\">Xin phân tích thẳng vào trọng tâm thông tin của thắc mắc, không bàn sâu xa hay giáo huấn gì. Cụ thể sẽ đi vào phân tích 5 cụm: [học tập và làm việc], [lương 2.000 đô], [khởi điểm] - cùng chi tiết về [background của bạn nữ đặt câu hỏi], cũng như [bối cảnh đặt câu hỏi].</div><div style=\"text-align: justify;\"><strong>1. Cụm từ [Học tập và làm việc]</strong></div><div style=\"text-align: justify;\">Ban đầu khi bài báo giựt tít là \"học tập\" thôi (không có \"làm việc\") thì tôi khá bực mình. Nhưng đọc kỹ lại thì cả cụm đi đôi \"học tập và làm việc\", ổn hơn một chút.</div><div style=\"text-align: justify;\">Giờ đặt bài toán là bạn muốn [giá trị nhận lại] bằng hiện kim là 2.000 USD/tháng. Câu trả lời sẽ là \"trên mức khá\" nếu bạn muốn nhận 2.000 USD sau... 15-20 năm khi ra trường. Câu hỏi trên thiếu một tham chiếu quan trọng: thời gian. Một số bài báo nhanh chóng nhảy vào trả lời rằng <a href=\"https://news.zing.vn/sinh-vien-doi-luong-khoi-diem-2000-usd-co-ao-tuong-post702208.html\" rel=\"noopener noreferrer\" target=\"_blank\">mức lương đó là không tưởng với sinh viên mới ra trường</a>, mà trong câu hỏi tôi có thấy bạn ấy yêu cầu mức lương 2.000 USD NGAY LẬP TỨC&nbsp;đâu?</div><div style=\"text-align: justify;\">Theo <a href=\"http://afamily.vn/van-cau-hoi-lam-gi-de-co-luong-khoi-diem-2000-day-co-cach-roi-20161203034747778.chn\" rel=\"noopener noreferrer\" target=\"_blank\">một anh nhà báo chia sẻ thì anh ấy mất 15 năm để đạt mức lương trên</a>, còn <a href=\"http://baodatviet.vn/chinh-tri-xa-hoi/giao-duc/sinh-vien-ra-truong-luong-2000-usd-su-that-dang-3324334/\" rel=\"noopener noreferrer\" target=\"_blank\">bạn Thanh (chủ nhân câu hỏi)</a> thì \"tính từ dưới lên\" nghĩ là mức lương 2.000 USD không quá cao:&nbsp;</div><div style=\"text-align: justify;\"><em>“Nếu ra trường, bạn là một kỹ sư chất lượng cao, từng đồng hành cùng các doanh nghiệp từ hồi sinh viên, liệu bạn có đáng được nhận mức lương 150.000 đồng/1 giờ làm việc?</em></div><div style=\"text-align: justify;\"><em>Doanh nghiệp cũng phải nhận ra trách nhiệm của mình đối với nhân sự. Đã tuyển kỹ sư vào thì phải tạo điều kiện tối đa cho họ làm việc như: quản lý phải giỏi, lương thưởng công bằng và phải quan tâm đến đời sống nhân viên”, Thanh nhấn mạnh.</em></div><div style=\"text-align: justify;\">Nói \"tính từ dưới lên\" bởi vì điều này chỉ đúng theo lý thuyết (technically). Với mức thu nhập 2.000 USD (thuộc dạng cao) thì thường sẽ có 4 mảng giá trị doanh nghiệp cần nhận lại: <em>hiệu quả công việc hiện tại</em> (khoảng 50%), <em>bảo chứng công việc từ quá khứ</em> <em>và bằng cấp liên quan</em> (25%, cho một công việc thiên về tính bảo đảm như an toàn thông tin), <em>tiềm năng phát triển</em> (10-15%, coi như trả trước book chỗ nhân tài) và <em>mức độ phù hợp với văn hoá/định hướng phát triển của doanh nghiệp</em> (10-15%).&nbsp;</div><div style=\"text-align: justify;\">Trong 4 mảng trên thì điều 1 là \"điều kiện cần\", 3 thứ còn lại là điều kiện đủ. May mắn là cả 4 thứ thì người trẻ/nhân viên đều có thể chủ động chuẩn bị được. Điều bạn Thanh nói trong câu trả lời trên thực chất chỉ là điều 2, còn khá ít so với bức tranh toàn cảnh.</div><div style=\"text-align: justify;\">Theo những gì tôi hiểu về an toàn thông tin (cũng như các ngành khác có tính bảo mật/ảnh hưởng lớn đến giá trị doanh nghiệp) thì khá khó khăn để sinh viên/các bạn đang trong quá trình học tập tham gia vào những dự án lớn, trừ khi các bạn đã rất xuất sắc trong một chuyên môn sâu nào đó (một hacker mũ trắng có tiếng?).&nbsp;</div><div style=\"text-align: justify;\">Và loại công việc có thể outsource cho người ngoài (one-off project) cũng hoàn toàn khác với tính chất công việc của nhân viên nội bộ. Ví dụ cho dễ hiểu là bạn có thể trả cho kiến trúc sư vài trăm triệu một tháng để thiết kế một văn phòng hiệu quả, hiện đại nhưng đó chỉ là one-off, hiếm có doanh nghiệp nào sẵn sàng nuôi kiến trúc sư inhouse ngày này qua tháng nọ với mức phí tương đương. Công thức đơn giản là các chuyên môn hiếm thì thường doanh nghiệp sẽ outsource (cho cá nhân hay agent chuyên môn), còn chuyên môn rộng - thiên về quản lý thì sẽ dùng nhân sự inhouse. Vì lý do này nên doanh nghiệp hay thích kéo người đã \"chinh chiến\" tại agent về làm inhouse để tận dụng kinh nghiệm, đồng thời người đó cũng sẽ phải học rất nhiều về câu chuyện kinh doanh và làm việc với những phòng ban khác-chuyên-môn.</div><div style=\"text-align: justify;\">Chức danh \"kỹ sư an toàn thông tin\" có lẽ sẽ phù hợp cho các agent, ví dụ những tập đoàn chuyên về bảo mật - nhưng đây cũng là một dạng rất giống IT outsourcing, nên yếu tố kinh nghiệm và trải nghiệm đóng vai trò quan trọng trong việc cấu thành thu nhập.</div><div style=\"text-align: justify;\">Tóm lại nếu đi theo định hướng hiện tại (kỹ sư an toàn thông tin), giả định khả năng của bạn vào loại khá (vì nếu giỏi thật sẽ không có thời gian tham gia những toạ đàm chung chung và đặt các câu hỏi chung chung như vậy, câu hỏi khi đó có thể là \"<em>nếu mình thay phần capcha trong câu hỏi đăng nhập, phần dễ tổn thương, thành chatbot thì giải pháp này có khả thi không, và nếu em tập trung nghiên cứu sâu về phần này thì có khả năng được nhận vào các doanh nghiệp nào với mức lương 2.000 USD</em>\" (đại loại là phải rất chi tiết)) thì nếu bạn cố gắng và mọi thứ suôn sẻ, có lẽ bạn sẽ đạt mức thu nhập 2.000 USD từ 7-10 năm sau khi ra trường.</div><div style=\"text-align: justify;\">Với kế hoạch học tập và làm việc hiệu quả (mà tôi không có đủ thông tin và chuyên môn về [an toàn thông tin]) để tư vấn thì bạn có thể tăng tốc lên khoảng 5-7 năm, nhưng không nên&nbsp;tăng tốc lên quá sớm. Tôi sẽ giải thích trong một bài viết khác.</div><div style=\"text-align: justify;\"><strong>2. Lương 2.000 đô</strong></div><div style=\"text-align: justify;\">Không biết có phải bạn học trong môi trường nhà-nước quá nên câu hỏi cũng rất nhà-nước, chưa kể lời khẳng định \"doanh-nghiệp-phải...\" gì gì ở phía trên.</div><div style=\"text-align: justify;\">Thời buổi cạnh tranh hiện nay, doanh nghiệp và nhân viên chỉ có thể \"cùng hứa làm những điều tốt nhất\" chứ không ai cam kết được gì - như kiểu cơ quan nhà nước hồi xưa, đặc biệt trong ngành luôn thay đổi và cạnh tranh như an toàn thông tin.</div><div style=\"text-align: justify;\">Nếu bạn là nhân tài, thì cơ cấu thu nhập của bạn sẽ thường gồm 40-60% lương (cam kết - cố định), 30-40% thưởng (tuỳ theo dự án) và 10-30% cổ phiếu/cổ tức/profit-sharing (tuỳ theo tầm quan trọng công ty đánh giá bạn). Xu&nbsp;hướng hiện nay các doanh nghiệp đều giảm nhẹ về phần lương - đặc biệt ở các vị trí càng cao, để giảm chi phí cố định và tạo cơ chế cùng-làm-cùng-chịu.</div><div style=\"text-align: justify;\">Quá tập trung vào lương và khăng khăng mức lương cao đôi khi lại ảnh hưởng đến tốc độ tăng thu nhập của bạn. Nếu xét trên mức % trên thì tổng thu nhập 3.000 USD sẽ được đóng góp bởi 1.200-1.800 USD tiền lương, nhưng giải pháp này lại vui-vẻ-cả-làng.</div><div style=\"text-align: justify;\">Lời khuyên là: hãy tập trung vào giá trị tạo ra, kiên định với giá trị nhận về (đừng chịu làm việc dưới-sức, dưới-giá của mình) nhưng linh hoạt trong phương thức chia sẻ giá trị.&nbsp;</div><div style=\"text-align: justify;\"><strong>3. Khởi điểm:</strong></div><div style=\"text-align: justify;\">Đây là điểm khiến tối bối rối nhất trong toàn bộ câu hỏi. Có phải vì từ này mà mọi người hiểu là bạn muốn mức lương này ngay khi mới ra trường.</div><div style=\"text-align: justify;\">Nếu ý bạn là như vậy thì almost impossible thiệt. Còn nếu bạn muốn đầu quân cho một công ty có mức lương \"sàn\" là 2.000 USD thì nó nên là công ty thứ 4-6 trong sự nghiệp của bạn, cũng đừng kỳ vọng đó&nbsp;là công ty đầu tiên.</div><div style=\"text-align: justify;\">Cần phân biệt rõ hai khái niệm là \"first job\" và \"dream job\". Trong \"dream job\" lại có nhiều kiểu - dream job về môi trường làm việc/đồng đội, về thu nhập hay về impact (ảnh hưởng lên xã hội). Thường flow sẽ là:&nbsp;[first job] -> 1 nùi job -> [dream job về environment] -> [dream job về thu nhập] -> [dream job về ảnh hưởng].</div><div style=\"text-align: justify;\">Từ [first job] đến [1st dream job] thường cách nhau từ 7-9 công ty và khoảng 3-6 năm. Nên \"khởi\" thì nên càng sớm càng tốt, còn có \"điểm\" thì cứ từ từ.</div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Hieu-sao-ve-hoc-gi-de-luong-khoi-diem-2000-do-Phan-2-98c\" rel=\"noopener noreferrer\" target=\"_blank\">Xem thêm phần 2</a>.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2018-02-18T09:15:10.765Z","down_point":2,"up_point":12,"tags":[]}