{"_id":21911,"tags":[{"_id":"5d1607e95b82c319540217f4","name":"ATOMIC HABITS"},{"_id":"5d1607e95b82c319540217f5","name":"ADULTHOOD IS A MYTH"},{"_id":"5d1607e95b82c319540217f6","name":"THIS IS WATER"}],"up_point":18,"down_point":0,"title":"Books - T6/2019","body":"<h2><strong>&nbsp; &nbsp; I. Chuyện mua sách:</strong></h2><div>Dạo này mình hơi xịn xò trong khoản mua sách so với 1 năm trước. Bây giờ mua là có chọn lọc hẳn hoi và biết kiềm chế ý =)))&nbsp;</div><div>À mà bạn nào đang trong thời kỳ mua sách quá độ, sau đấy về nhà đọc được có vài cuốn và bắt đầu cảm thấy tội lỗi, đừng tội lỗi quá nhé, ai cũng phải trải qua 1 thời như thế rồi mới có thể bắt đầu aware được. Tớ cực kỳ tâm đắc lời 1 chị diễn giả trên ted nói rằng chỉ cần có awareness (sự nhận thức), bạn đã đạt được 1 bước cực kỳ quan trọng rồi, *clap clap*, bởi vì <strong>ít nhất thì lần sau bạn sẽ giỏi hơn, nhạy cảm hơn trong việc nhận ra ảnh hưởng của sự việc đó tác động lên mình</strong>, và sau đấy quyết định làm gì là nằm ở bạn (mong là quyết định đó làm bạn vui) .&nbsp;</div><div>Và please, đừng có chì chiết bản thân mình quá nhiều, hãy nhắc nhở với bản thân rằng việc bạn mua sách quá nhiều không thể hiện rằng bạn là con người như này như nọ, đó chỉ là 1 hành động cần được điều chỉnh thôi. It's okay, chúng mình là con người mà, không phải robot&nbsp;:))</div><div>Cho nên tủ sách của bạn có thể như này&nbsp;:))) :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e3182d082bc11e9a6d513d3639a4905.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">By illustrator Tom Gauld</figcaption></figure></div><div>______________________________________</div><div><br></div><div>Thật ra bây giờ công thức mua sách của tớ là như này:</div><h4 style=\"text-align: center;\"><strong><em>&nbsp;\"C</em></strong><strong><em><strong><em>hỉ mua 1 cuốn mỗi lần + ko mua lúc đang high\" :v</em></strong></em></strong></h4><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8d7a19082bf11e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tủ sách của tớ <3</figcaption></figure></div><div>&nbsp; &nbsp; ___________________________________</div><div>Sách thực sự đã giúp cho công cuộc thay đổi con người tớ từ 1 đứa khá nhát, sợ nói chuyện với người =)), sang 1 đứa có thể đứng nói chuyện đứng trước đám đông. Tớ hiểu bản thân nhiều hơn, rằng mình cần gì, mình phải làm gì, và<strong>&nbsp;tuyệt vời nhất là tin tưởng bản thân mình nhiều hơn.</strong></div><div><br></div><div>Nhớ hồi ý (năm 2 đại học) mới bắt đầu thói quen đọc sách, 1 trong những cuốn đầu tiên về tâm lý học tớ đọc là cuốn “Hướng nội”, đọc xong kiểu ngộ ra nhiều thứ, đầu óc bừng sáng ấy=))) Thế là tớ biết tận dụng sức mạnh hướng nội này nhiều hơn.&nbsp;</div><div>_______________________________</div><div>&nbsp; &nbsp;</div><div>&nbsp;</div><div>À mà mãi về sau tớ đã trải nghiệm được 1 điều kì lạ như thế này, <strong><em>khi mà đã đọc được 1 số lượng sách cụ thể nhất định, bỗng dưng tất cả các ý niệm, suy nghĩ trong tớ kết nối lại 1 cách kỳ l</em></strong><strong><em>ạ</em></strong> ạ :v Và bằng 1 cách nào đó, đã tăng năng suất cho mọi việc tớ làm, cực kỳ nhiều, và vì thế tăng chất lượng cuộc sống của tớ (sống positive hơn, tăng energy capacity :))) )</div><div>Thoy tám vậy đủ òi (nói hơi nhiều nhể?) , để tớ giới thiệu vài cuốn sách tớ đang đọc nhé:</div><div><br></div><h2>&nbsp; &nbsp;<strong>&nbsp;II. NOTE SÁCH HAY T6/2019:</strong></h2><h4>&nbsp; &nbsp; &nbsp; <u>1. Adulthood is a myth: A Sarah’s scribbles collection - Sarah Andersen:</u></h4><div>Truyện tranh cực kỳ hài hước và đáng iu dành cho những người đang trở thành người nhớn. Kiểu nhiều lúc quá bội thực với mọi thứ, tớ tắt đèn đi ngủ sớm và đọc em nó :)))&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afbc0f6082c011e992609d28b1f6da53.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Author - Sarah Andersen</figcaption></figure></div><div>Câu chuyện bên trên thể hiện 1 fact khá buồn cười: con người chúng mình đôi khi kể ra vấn đề của mình cho người khác không phải là để được nghe lời khuyên, <strong>mà đơn giản chỉ là để complain thôi ạ</strong> :))) Vì chắc chắn họ cũng đã biết giải pháp rồi, nên thôi hãy kiên nhẫn lắng nghe họ thôi là đủ.</div><div><br></div><h4><strong>&nbsp; &nbsp; <u>2. Atomic habits - James Clear:</u></strong></h4><div><figure class=\"alignleft\"><img src=\"https://jamesclear.com/wp-content/uploads/2018/09/AtomicHabits_1book.png\" alt=\"Image result for atomic habits\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn sách này tớ cực kỳ tâm đắc ạ, nếu để xếp hạng về cuốn sách ưa thích nhất năm nay của tớ, thì cuốn này + Barking up the wrong tree là top of the list.</div><div>Có bao giờ bạn bắt đầu 1 thói quen, những ngày đầu cực kỳ phấn khích và hùng hục, và dần theo thời gian bạn cảm thấy \"Sẽ không sao đâu nếu skip 1,2 ngày\", thêm vài ngày nữa, <strong>và rồi cuối cùng thói quen đó trôi vào lãng quên</strong>. :> Cuốn sách này là cho bạn (hoặc là cho những bạn muốn biết sâu hơn về bản chất, cách hoạt động của thói quen)</div><div style=\"text-align:right;\">__________________________________</div><div><figure class=\"alignright\"><img src=\"https://cdn.heleo.com/wp-content/uploads/28151208/Screen-Shot-2018-09-28-at-2.54.53-PM-940x1024.png\" alt=\"Image result for atomic habits\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trích 1 số ý từ sách:</div><div>- Những thay đổi nhỏ và dường như ko quan trọng này<em>&nbsp;</em>sẽ phát triển theo cấp số mũ và giúp bạn đạt được kết quả cực kỳ xuất sắc <strong><em><u>NẾU</u> bạn sẵn sàng dính lấy nó nhiều năm.</em></strong></div><div>- Sự kiên nhẫn, bền bỉ và ý chí rất cần thiết để đạt được thành công; nhưng cái cách để cải thiện những phẩm chất trên không phải là tự ngồi ước rằng bạn là 1 người kỷ luật hơn, mà là <strong>tạo ra môi trường kỷ luật hơn.</strong></div><div>Ví dụ:</div><div><strong>&nbsp; &nbsp; &nbsp;</strong>+ Nếu bạn có vẻ như đang không thể hoàn thành 1 việc gì => để điện thoại của bạn ở căn phòng khác trong 1 vài giờ.</div><div>&nbsp; &nbsp; + Nếu bạn cứ luôn cảm thấy không đủ (không đủ xinh đẹp, tài năng, tiền..) => dừng follow những tài khoản mạng XH gợi nên sự ghen tị trong bạn.</div><div>&nbsp; &nbsp; + Nếu bạn không thể dừng chơi game, hãy rút cắm và cất máy chơi game mỗi lần chơi.</div><div>=> Nói tóm lại là hãy <strong>cất những thứ gây nên distraction cho khuất mắt</strong>!</div><div><br></div><h4>&nbsp; <u>&nbsp;3. This Is Water/ Đây là nước - David Foster Wallace:</u></h4><div><br></div><div><figure class=\"alignleft\"><img src=\"https://www.littlebrown.com/wp-content/uploads/2017/06/9780316068222.jpg?fit=450%2C658\" alt=\"Image result for this is water\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: internet</figcaption></figure></div><div>Đây là cuốn sách được viết lại từ bài diễn văn của David Foster Wallace tại buổi lễ tốt nghiệp ở trường Kenyon College, Mĩ, vào ngày 21/5/2005.&nbsp;</div><div>Có hai con cá con đang bơi cùng nhau, và chúng nó tình cờ gặp một con cá già hơn đang bơi theo hướng khác, con cá này gật đầu chào tụi nó và nói, “Chào buổi sáng các chàng trai, nước thế nào rồi?” Và hai chàng cá bơi tiếp một đoạn, sau đó rốt cuộc một con nhìn con kia rồi nói, “Nước là cái quái gì nhỉ?” :)))</div><div>Mình nghĩ cuộc đời con người có khá nhiều ups và downs, và cái lúc mà mình đọc được bài diễn văn này là lúc mình đang trải qua giai đoạn siêu down vì bị mất niềm tin vào khá nhiều thứ, và cảm giác lúc đó y như là muốn buông xuôi ý thức của mình vậy. May mắn thay mình lại đọc được bài này, và nó đã khiến mình đứng dậy và lại lạc quan cố gắng tiếp.&nbsp;</div><div><div><br></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/616f7250998311e994db571699a1ff99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có bao giờ cảm giác khi mà mình lạc quan, vui vẻ, thì sẽ lại có thành phần muốn dìm bạn xuống hoặc ngay cả chính bạn cũng cảm thấy 1 chút tội lỗi. Và mình có cảm giác là ở VN mình, nếu mình quá vui vẻ thì sẽ bị coi nhẹ hơn là tinh thần luôn nghiêm túc và kiểu quá serious ấy. Nhưng nope, sorry, theo mình thì <strong>để có 1 tinh thần lạc quan vui vẻ bạn cũng đã phải cực kỳ cố gắng</strong>, vì bạn đang đưa ra lựa chọn 1 cách có ý thức chứ ko mặc định để cái đầu suy nghĩ gì thì nghĩ, vì thường là cái đầu mình sẽ nghĩ tiêu cực&nbsp;:)))</div><div><br></div><h4><u>4. Những cuốn sách hay khác:</u></h4><div>(mình đang đọc và cực thích nên phải note ở đây, hẹn 1 ngày khác post về sách tiếp)</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8513270998711e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- The four agreement/ 4 thỏa ước - Don Miguel Ruiz</div><div>- Chuyến tàu một chiều không trở lại - Kiên Trần: chắc đây là cuốn sách self-help người Việt viết đầu tiên quá, hoặc do mình chưa đọc bao giờ :))) Nhưng mà mình thích mindset a này từ lúc đọc cuốn Kien Tran IELTS's Handbook</div><div>- Cẩn trọng cái đầu - Juno Dawson</div><div>- The design of everyday thing - Don&nbsp;Norman</div><div>- Cringeworthy: A Theory of Awkwardness - Melissa Dahl</div><div><br></div><div>__________________________________</div><div><br></div><div style=\"text-align:right;\">Thực sự là \"<em><strong>too many books, too little time</strong>\"</em> ạ huhu. Nhưng mà hãy luôn dành 1 chút thời gian mỗi ngày đọc sách để luôn giữ 1 tinh thần lạc quan và luôn tiến về phía trước nhaa <3</div><div style=\"text-align:right;\">Chúc mọi người một mùa hè vui vẻ <3</div><div style=\"text-align:right;\">_____________________________&nbsp;</div><div>* Bonus &nbsp;video này (video content hơi xịn, như kiểu netflix original ấy =)) ), à mà nếu bạn đang chưa có động lực đọc sách thì càng phải xemmm, hãy cùng anh Max Joseph đi tìm ý nghĩa của việc đọc sách nhé!</div><div>(Có khách mời cực xịn: Tim Urban, Eric Barker và Howard Berg/người đọc nhanh nhất thế giới!)&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/lIW5jBrrsS0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">BOOKSTORES: How to Read More Books in the Golden Age of Content</strong><br><em class=\"markup-em\">Bookstores have always driven me crazy. So much to read and so little time! And now with our lives chock full of CONTENT--Netlflix, podcasts, social media, Y...</em>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/lIW5jBrrsS0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b139bb60923a11e9ba176b9473fc7ab9.jpg);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":29050,"created_at":"2019-06-28T09:46:46.217Z"}