{"_id":10264,"title":"Viết cho tuổi 20.","body":"<div><em>Viết cho tuổi 20.</em></div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf9d2570c6a711e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hai mươi, hai mươi đối với tôi là một con số khá tròn chỉnh trong đời người, bởi nó minh chứng cho bạn và tôi đã trải đã sống gần được một phần ba đời người, ở cái độ tuổi này có lẽ bạn sẽ nhận ra bản thân mình hối tiếc điều gì đó ?, hối hận bản thân mình ra sao, chúng ta cứ trách bản thân mình rất nhiều sau khi chúng ta được 20 tuổi, trách bản thân mình khi xưa sau không cố gắng hết sức, trách bản thân mình sau lúc đó không ở gần gia đình nhiều hơn, trách bản thân mình sao hờ hững với bố mẹ quá !.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hai mươi tuổi bạn sẽ nói câu “ Ước gì mình cứ nhỏ bé mãi” nó hoàn toàn ngược lại với câu nói “Lớn thật nhanh” mà khi xưa chúng ta đã nói vô số lần với bản thân mình, với cuộc đời này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi này bạn sẽ có những trải nghiệm đầu tiên rất rất nhiều, bạn sẽ hiểu được cảm giác yêu ai đó thật lòng, bạn sẽ nếm mùi vị của việc thất tình (nếu chưa bạn hãy xem Trùng Khánh Sâm Lâm và tôi cũng chúc mừng bạn đã không trải qua cảm giác thật tệ ấy.) như thế nào, biết cảm giác của những mối quan hệ mập mờ ra sao, hay cảm giác bạn đi phượt cùng với mọi người hoặc một mình trên những cung đường mới lạ.</div><div>Nếu trong thời gian này bạn đã trưởng thành bạn sẽ trải qua cảm giác của cô đơn và nhiều nhiều những trải nghiệm đáng giá khác.Những thứ vô hình ấy vô tình tạo nên những áp lực cho bản thân, tạo nên những khoảng trống chơi vơi trong cuộc đời bạn ở tuổi hai mươi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Lúc này, có thể bạn còn trẻ nhưng cách sống lại như người già…bởi bạn suy nghĩ rất nhiều.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi này, bạn sẽ thấu hiểu một phần nào đó những gánh vác mà bố mẹ bạn phải gánh chịu, bạn biết quan tâm, chăm sóc và yêu họ hơn bao giờ hết.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi bạn bắt đầu quan tâm, thông cảm tới những mảnh đời khổ cực, bạn quan tâm đến những điều nhỏ nhặt trong cuộc sống hơn, bạn nhớ quê hương, nhớ cái nơi mình sinh ra rất nhiều, bạn thấy không nơi đâu bằng nơi đất quê, nơi mà có tiếng nói cười đùa quen thuộc, rộn rã.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi bạn sẽ cảm nhận được cái tôi của mình, cảm nhận cái tính ngông cuồng ngày một lớn, cảm nhận được bản thân mình bắt đầu đua đòi những thứ không đáng, cảm nhận được bản thân bắt đầu ganh tị, so sánh với người khác không ngừng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhưng không sao ! Chỉ cần bạn nhận ra được những điều đó và cố gắng kiềm chế bản thân mình thì-mỗi-chuyện-sẽ-ổn cả thôi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi này bạn sẽ gập ghềnh, lắc lư như những cánh diều đang bay kiên cường trước sóng gió, bạn dễ dàng bị lung lay, thay đổi và bị đánh sập. Nhưng tôi tin gần các bạn sẽ có đủ sức mạnh để vượt qua sẽ đủ sức mạnh để bay cao thật cao và cũng ở thời điểm này những tâm tư bất an luôn xuất hiện, hiện hữu ra trong tâm trí của bạn, và cả những tâm tư giấu kín chẳng thể nói thành lời.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Để rồi, bạn ôm tất cả mọi thứ vào trong lòng, lòng bạn nổi lên những cơn gió, tích góp dần biến thành những cơn bão tố luôn quấy rầy bạn.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cũng ở tuổi hai mươi này, bạn đánh mất đi nhiều thứ quan trọng mà trước đó bạn từng nghĩ rằng sẽ-không-bao-giờ-mất-đi-được, kể cả những người thân nhất của mình, bạn bè thân nhất của mình, họ cũng có thể bỏ mình lại phía sau mà đi, để mình chênh vênh giữa cuộc đời này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Chênh vênh tuổi hai mươi có lẽ đáng nói nhất là những ước mơ, những hoài bão bạn mong ước, những đam mê mãnh liệt của chính bản thân mình bắt đầu lung lay, bắt đầu chập chềnh lúc hiện lúc ẩn, chẳng thể nào nhiệt quyết, máu lửa như trước được.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở tuổi hai mươi này, sẽ khiến bạn mất mát khá nhiều nhưng cũng sẽ tạo ra vô số cơ hội để bạn có thể năm bắt,bắt đầu lại như gặp thêm người mới,bạn mới, những điều thú vị mới, những cuộc hành trình mới, bạn luôn luôn có những cơ hội như thế nếu bạn dám bước ra khỏi quá khứ, bước qua khỏi sự nhút nhát, yếu mềm của bản thân mà đi tới nơi có ánh sáng dẫn đường.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Và cuối cùng ở tuổi hai mươi bạn bất chợt nhận ra điều quan trọng nhất chính là cái tên gọi thiêng liêng hai chữ “GIA ĐÌNH” bạn nhận ra rằng thế gian này đã quá mệt mỏi để đánh đổi, bạn chỉ muốn ở bên cạnh gia đình qua năm tháng, và cố gắng bảo vệ những người bạn muốn bảo vệ.</div><div>Như thế là quá đủ, bạn cảm thấy đã thấy quá mệt mỏi rồi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tôi chúc các bạn mạnh mẽ, kiên cường, và một chút điên cuồng để vượt qua được một thử thách lớn trong cuộc đời mỗi người, cái thử thách mang tên “ Gập ghềnh tuổi hai mươi ”.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13091,"created_at":"2017-11-11T06:16:16.875Z","down_point":0,"up_point":11,"tags":[]}