{"_id":21087,"tags":[],"up_point":12,"down_point":1,"title":"Làm thiết kế đồ họa không bằng cấp.","body":"<div>Lời chào mở đầu!</div><div>Gửi tới các bạn trẻ hơn mình, các anh chị phân vân trong việc làm ngành này có thực sự cần bằng cấp.</div><div><br><strong>Nếu bạn tìm kiếm cách sử dụng phần mềm, hay chia sẻ về tư duy thiết kế thì ở đây mình không có.</strong> Ở đây mình sẽ viết về liệu có khả thi hay không khi bước chân vào ngành Graphic Design mà không có bằng cấp/ chứng chỉ trên tay?<br>Hoàn toàn khả thi khi bạn tay không vẫn có thể trở thành Senior Graphic Designer, mình sẽ nói tới \"Vậy bằng cấp để làm gì?\" ở phía dưới.</div><div>Để trở thành một người quay phim, bạn cần phải mua/thuê một chiếc máy ảnh/ quay.<br>Khi bạn bỏ tiền ra để bước chân vào một ngành gì đó là lúc đắn đo nhất, hàng ngàn câu hỏi hiện ra trên đầu. Bạn có thể tham khảo lý thuyết trên mạng, nhưng thực hành thì sao? Liệu mình có thực sự mê điện&nbsp;ảnh?</div><div>Đối với Graphic Design, thứ bạn cần chỉ là một chiếc laptop, thứ mà hầu hết ai cũng sở hữu ở năm 2019. (Loại xoàng xoàng thôi cũng được).</div><div><figure class=\"aligncenter\"><img src=\"https://99designs-blog.imgix.net/blog/wp-content/uploads/2018/05/465px-Printer_in_1568-ce.png?auto=format&q=60&fit=max&w=930\" alt=\"Early wooden printing press, depicted in 1568.\"><em>Quá trình in vào năm 1568.</em></figure></div><div>Cùng với chiếc laptop và một chút hứng thú với ngành Graphic Design, nhiều người hay tự cho là mình không phù hợp với ngành vì mình vẽ không đẹp, năng khiếu không có, các bạn nhầm.<br>Hãy tự hỏi bản thân những câu hỏi này:</div><div><br><strong>Bạn có muốn</strong> làm trong ngành sáng tạo không?<br><strong>Bạn có muốn</strong> làm việc với hình ảnh không?<br><strong>Bạn có yêu</strong> cái cảm giác đem lại cái đẹp cho người khác không?<br>Bởi vì <strong>chỉ cần bạn muốn</strong>, chẳng có gì là không thể.<br><br>Khi các bạn đi làm, có rất nhiều job title tùy vào độ hoành tráng của công ty.<br>Còn ở một số công ty nhỏ cho tới trung bình thì Graphic Design (từ đây sẽ viết tắt là GD) sẽ ôm hết công việc khác như minh họa, thi công,...<br>Chỗ nào đẳng cấp hơn thì có chia ra Illustrator, Product Designer, Packaging Designer,...<br>Chung quy lại, bạn chẳng cần phải có năng khiếu hay cần phải biết vẽ tay vì Graphic Design không chỉ xoay quanh chuyện vẽ.</div><div>Quay trở về với chuyện bằng cấp, ngành sáng tạo ưu tiên về những thứ gì đó \"mới\" và họ sẽ không chỉ khoanh vùng những người có bằng đại học ra để chọn. Các bạn chỉ cần cho người ta thấy là các bạn mới mẻ, kĩ năng tốt là được nhé.&nbsp;</div><div><br><strong>Vậy không có bằng cấp có sao không?</strong></div><div><br>Câu trả lời là có, bản thân mình không có bằng cấp hay chứng chỉ gì, và có lẽ mình sẽ mãi chỉ dừng ở cái mức hiện tại.<br>Mình từng apply cho một đơn vị mà vô tình nó là đam mê của mình, ưu tiên đi làm thẳng. Vác laptop lên ổn định chỗ ngồi, decor nhẹ góc làm việc, hai hôm sau HR gửi mail yêu cầu bổ sung bằng cấp/ bảng điểm để làm hợp đồng. Đấy cũng là lúc mình dọn đồ về. Họ không hề ngờ rằng mình không đi học đại học.<br>Mình cũng có định hướng sau ngành UX/UI phát triển vào ngành GD ở đại học chính quy rồi thì mình sẽ phấn đấu vị trí giảng viên. Hôm trước mới thấy tuyển dụng yêu cầu bằng thạc sĩ, tiến sĩ... Chắc có lẽ mình cũng nên quan tâm tới chuyện bằng cấp dần.&nbsp;</div><div>Vậy, không có bằng cấp nghĩa là sự thăng tiến bị giới hạn. Vẫn có những người ngoại lệ đã vươn tiến rất xa, dựa vào sự thiên bẩm về thẩm mỹ, may mắn và cơ hội. (Đừng bao giờ nghĩ đó là bản thân mình là được.)</div><div><br></div><div><em><strong>Nhắn nhủ riêng:&nbsp;</strong></em></div><div>Bài viết này dành cho những người có thể đã bỏ lỡ cơ hội học đại học, hoặc cảm thấy muộn để bắt đầu lại từ đầu. Nhưng mọi người nên hiểu, những người nói bằng đại học chỉ để kê chuột thì đều là những người có bằng đại học. Nếu có cơ hội, hãy học đại học hoặc chứng chỉ gì đó. Đừng bỏ lỡ nó, không phí đâu.<br><br><strong>Kết bài:</strong></div><div>\"Làm thiết kế đồ họa có cần bằng cấp?\"<br>Câu trả lời vừa là có, vừa là không.<br>Mong các bạn sau khi đọc bài viết này có câu trả lời cho chính bản thân, rằng mình có mê nghề này không, rằng có lẽ mình nên đi học lấy cái bằng hoặc ở nhà tự học.</div><div><figure class=\"aligncenter\"><img src=\"https://static.boredpanda.com/blog/wp-content/uploads/2016/02/loving-vincent-vangogh-animated-oil-painting-movie-breakthru-trademark-films-fb__700-png.jpg\" alt=\"Image result for vangogh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br><br><br><br></div><div><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1650,"created_at":"2019-05-22T20:08:43.896Z"}