{"_id":12714,"tags":[{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"5a56e27b3fb2202aeb14c1e4","name":"ICO"}],"up_point":19,"down_point":2,"title":"Blockchain 1: Hiểu cơ bản về blockchain, cryptocurrency (coin & token), whitepaper, ICO và nguồn gốc của chúng một cách trần trụi, đơn giản nhất -  Nguyễn Việt Hùng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa14810042e311e88c10b54b6c8a3402.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\" Rất nhiều dự án thực hiện ICO để lừa đảo tại Việt Nam, đó là lý do tôi viết về lĩnh vực này để chia sẻ cho các bạn...”</div><div><strong>&nbsp;Hiểu cơ bản về blockchain, cryptocurrency (coin & token), &nbsp;whitepaper, ICO và nguồn gốc của chúng một cách trần trụi, đơn giản &nbsp;nhất.</strong></div><div>&nbsp;Bài viết này trước tiên là dành cho các bạn blogger; các &nbsp;bạn nhà báo chưa kịp tìm hiểu về ngành nhưng đã vội viết bài đăng báo, &nbsp;có thể do cần có tin bài ngay theo yêu cầu của tổng biên tập…; dành cho &nbsp;một số chuyên gia lên mạng đăng đàn nói chuyện mà chưa viết/nói đúng &nbsp;chuyên môn…. Và bài viết này cũng dành cho các trader (người mua đi bán &nbsp;lại kiếm lời)/investor (nhà đầu tư) không chuyên, đầu tư vào các &nbsp;cryptocurrency qua các sự kiện ICO mà không hiểu gì nhiều về lĩnh vực &nbsp;này.</div><div><br>Một số định nghĩa chuyên ngành thì tôi diễn giải một cách đơn &nbsp;giản nhất có thể hiểu được theo ngôn ngữ tự nhiên, còn một số quan điểm, &nbsp;nhận định khác thì tôi đưa vào theo ý thích cá nhân để các vấn đề liền &nbsp;mạch, bao gồm cả những góc nhìn. Các thương hiệu trong bài được đưa vào &nbsp;theo ý kiến cá nhân, có thể không đúng, và không bao gồm mục đích quảng &nbsp;cáo hay mục đích thương mại khác, trong mọi tình huống.</div><div><br>Tôi cũng &nbsp;không đưa thông tin dự án, có liên quan, của tôi vào bài viết. Tôi có &nbsp;trích nguồn đầy đủ nếu có trích dẫn văn bản từ website khác. Bài viết &nbsp;này và nội dung trong bài viết này thuộc về bản quyền của tôi và tôi &nbsp;chịu trách nhiệm với toàn bộ nội dung tôi viết trước tất cả các cơ quan &nbsp;đoàn thể. <strong>Nghiêm cấm copy nội dung mà không ghi nguồn và nghiêm cấm copy &nbsp;nội dung rồi chỉnh sửa, thêm bớt nội dung không đúng, không liền mạch &nbsp;như bản gốc rồi ghi nguồn bản gốc....</strong></div><div><br>Vui lòng hiệu chỉnh cho tôi &nbsp;những chỗ sai bằng cách comment bên dưới, tôi sẽ sửa và giữ nguyên &nbsp;comment của bạn. Bạn có thể chia sẻ bài này mà không cần hỏi ý kiến của &nbsp;tôi, nhằm chia sẻ rộng rãi cho bạn bè trên Facebook của bạn biết, vì có &nbsp;thể họ đang ngấm ngầm đầu tư vào cryptocurrency mà chưa thực sự hiểu gì &nbsp;về lĩnh vực này, rồi bị lừa như rất nhiều dự án ở Việt Nam.... Tôi sẽ &nbsp;cập nhật các bài viết khác có liên quan, nhằm giúp bạn hiểu rõ hơn về &nbsp;lĩnh vực này. <strong>Tôi không khuyến khích bạn đầu tư vào bất kì dự án nào &nbsp;đang chuẩn bị ICO ở trong nước hay quốc tế khi bạn không tìm hiểu kĩ về &nbsp;dự án đó cũng như không tin tưởng vào dự án đó.</strong><br>/*<br>Chú ý, đối &nbsp;với các từ/cụm từ tiếng Anh chuyên ngành, thông dụng, là các từ quốc tế, &nbsp;hoặc dịch sang tiếng Việt không chắc chắn là đúng hoặc nghe không ổn &nbsp;thì khi viết bài tiếng Việt, bạn nên giữ nguyên chữ tiếng Anh và các bạn &nbsp;ghi là (Tạm dịch…) Sau đó có thể tiếp tục viết chữ tiếng Anh đó hoặc &nbsp;nói về nó. Ví dụ: Đối với từ Marketing thì khi viết, bạn cứ dùng chữ &nbsp;Marketing, không cần dịch sang tiếng Việt là Tiếp thị. Và có ai hỏi bạn &nbsp;học ngành gì, bạn nói: “Tôi học Marketing” chứ không nói “Tôi học Tiếp &nbsp;thị”.... Vì vậy đối với từ blockchain, bạn giữ nguyên từ ghép này, ko &nbsp;cần dịch thẳng sang tiếng Việt.</div><div><a href=\"https://www.facebook.com/hungkaka8x\" target=\"_blank\">https://www.facebook.com/hungkaka8x</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/groups/launchpad/permalink/1934120479962980/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Redirecting...</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/groups/launchpad/permalink/1934120479962980/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div>Từ tiêu đề trên chúng ta có các từ tiếng Anh sau:</div><h1>1. Blockchain:</h1><div><br>&nbsp;Tạm dịch tiếng Việt là Chuỗi khối. Bạn cứ hiểu nôm na là một Chuỗi có &nbsp;nhiều khối. Bạn cứ hình dung về một chuỗi gồm nhiều “khối thông tin của &nbsp;một bảng tính (excel) nào đó”. Wikipedia (Trang thông tin, từ điển mở) &nbsp;định nghĩa blockchain với đoạn đầu tiên là:</div><div><br>A blockchain, originally &nbsp;block chain, is a continuously growing list of records, called blocks, &nbsp;which are linked and secured using cryptography. (Links: <a href=\"https://vi.wikipedia.org/wiki/Blockchain)\" target=\"_blank\">https://vi.wikipedia.org/wiki/Blockchain)</a></div><div><br>&nbsp;Tôi tạm dịch: Một chuỗi-khối, từ gốc là chuỗi khối, là một danh sách &nbsp;liên tục tăng dần gồm các biên bản ghi chép, được gọi là các khối, được &nbsp;liên kết với nhau và được bảo mật thông tin bằng cách sử dụng mật mã.<br>&nbsp;Và đi kèm với blockchain chúng ta có các cụm từ như: công nghệ &nbsp;blockchain (blockchain technology), nền tảng blockchain (blockchain &nbsp;platform), ứng dụng blockchain (blockchain application), dự án &nbsp;blockchain (blockchain project)...</div><div><br>Tóm lại, các công ty có các phần &nbsp;mềm (software), ứng dụng (application), nền tảng (platform) và tích &nbsp;hợp/phát triển công nghệ blockchain vào mô hình có sẵn của mình… và khi &nbsp;triển khai, họ gọi đó là dự án blockchain.</div><h2>Ngoài ra blockchain còn được hiểu là “Sổ cái” (Ledger) (trong lĩnh vực kế toán). Tại sao chúng ta gọi blockchain là sổ cái?</h2><div><br>&nbsp;Sổ cái xuất hiện trong lĩnh vực kế toán, kế toán là một bộ phận của &nbsp;doanh nghiệp, vậy bạn hãy hình dung một cách đơn giản nhất rằng bạn là &nbsp;chủ một cửa hàng hay hộ kinh doanh gia đình nhỏ, khi bạn bán hàng và &nbsp;tổng hợp bảng tính hóa đơn đầu ra, đầu vào thì bạn dùng quyển sổ để ghi &nbsp;chép, người ta gọi quyển số đó là Sổ cái và công việc của bạn gọi là Kế &nbsp;toán.</div><div><br>Công việc kinh doanh của bạn bắt đầu được mở rộng, có nhiều &nbsp;cửa hàng hơn, mỗi nơi có 1 người (kế toán) tổng hợp thông tin sổ sách, &nbsp;ghi chép hóa đơn, sau đó cuối ngày/tuần/tháng/quý/năm tổng hợp lại ở một &nbsp;quyển sổ chính thì quyển sổ chính đó gọi là Sổ cái (“Cái” nghĩa là &nbsp;“Chính” trong Chính thức. Tại một số vùng người ta gọi con đường chính, &nbsp;to nhất là đường cái, từ địa phương). Như vậy, vào cuối &nbsp;ngày/tuần/tháng/quý/năm bạn hoặc bất kì ai nhìn vào quyển sổ Cái đó thì &nbsp;biết được cửa hàng/doanh nghiệp của bạn đã chi bao nhiêu, thu bao nhiêu, &nbsp;vào lúc nào… và biết được việc kinh doanh là lỗ hay lãi trong khoảng &nbsp;thời gian đó.</div><div><br>Nếu bạn không dùng sổ ghi chép thì bạn có thể dùng &nbsp;phần mềm máy tính và biến quyển sổ cái bằng giấy đó thành một phần mềm &nbsp;máy tính, và phần mềm đó có chức năng của một quyển sổ cái. Phần mềm &nbsp;giúp bạn tối ưu hiệu quả và năng suất làm việc. Một trong những phần mềm &nbsp;kế toán phổ biến nhất ở Việt Nam là Misa (http://www.misa.com.vn/).</div><div><br>&nbsp;Công việc kinh doanh thuận lợi và bạn xuất rất nhiều hoá đơn cho khách &nbsp;hàng, đối tác. Nhà nước đánh thuế bạn từ những hóa đơn và ngồi thu tiền &nbsp;của bạn mà không phải nỗ lực kinh doanh như bạn. Họ ngẫu nhiên có 10% cổ &nbsp;phần trên doanh thu của công ty bạn mà không lo nghĩ về vấn đề doanh &nbsp;nghiệp của bạn thua lỗ hay phá sản…</div><div><br>Dù thua lỗ bạn vẫn phải chia 10% &nbsp;doanh thu cho họ và nếu bạn phá sản thì họ tạm dừng thu tiền và bật chế &nbsp;độ chờ, khi nào bạn bắt đầu kinh doanh trở lại thì họ lại thu tiền.</div><div><br>&nbsp;Hãy lấy một ví dụ ở Việt Nam như sau: Theo số liệu từ Tổng cục thống &nbsp;kê, doanh thu bán lẻ Việt Nam năm 2017 đạt 2,9 triệu tỉ đồng, tương &nbsp;đương 130 tỉ đô la Mỹ (Nguồn: trích dẫn từ nguồn <a href=\"http://forbesvietnam.com.vn/…/doanh-thu-ban-le-viet-nam-201…)\" target=\"_blank\">http://forbesvietnam.com.vn/…/doanh-thu-ban-le-viet-nam-201…)</a></div><div><br>Đối với chỉ riêng ngành bán lẻ, nhà nước thu về 2,9 triệu tỉ đồng. Số đếm sẽ là: 2.900.000.000.000.000 đồng.<br>Và nhiều số 0 hơn nữa khi tổng hợp tất cả các ngành nghề...</div><div><br>&nbsp;Vấn đề xảy ra tiếp theo là, khi nhà nước (Tạm hiểu: là cơ quan mà những &nbsp;con người như chúng ta đang làm việc) thu tiền quá nhiều và quá dễ dẫn &nbsp;đến nạn tham ô và tham nhũng của một số con người trực tiếp/gián tiếp &nbsp;quản lý số tiền đó.</div><div><br>Vì “quản lý” quá nhiều tiền trong tay và số tiền &nbsp;đến được quá dễ dàng, một số họ “đẻ” ra dự án để tiến hành chung chi, &nbsp;đục khoét túi tiền nhà nước của chúng ta, và không làm gì có lợi cho xã &nbsp;hội của chúng ta cả. Khi làm việc thì một số họ chẳng phải đau đáu như &nbsp;chúng ta vì nếu thua lỗ thì họ lại tìm cách “sưu cao thuế nặng” doanh &nbsp;nghiệp của chúng ta. Thậm chí họ có thể in thêm tiền và tự vỗ béo các &nbsp;vấn đề thua lỗ của mình, còn bạn và khách hàng của bạn chịu thiệt vì lạm &nbsp;phát dâng cao...</div><div><br>Vấn đề của nhà nước cần làm là loại bỏ một số người/bộ phận tham ô, tham nhũng để làm trong sạch nhà nước của mình.</div><div><br>&nbsp;Ở một góc độ khác, một số chúng ta thấy không hề hài lòng về việc đó và &nbsp;thấy thật không công bằng, họ bắt đầu tìm cách trốn thuế, dưới mọi hình &nbsp;thức…</div><div><br>Cứ như thế, hệ thống tiền tệ cứ quay theo mô hình centralized &nbsp;và ở giữa là hệ thống ngân hàng, chịu sự quản lý của ngân hàng nhà nước &nbsp;(state bank) / ngân hàng trung ương/trung tâm (central bank)… và là cơ &nbsp;quan duy nhất có thể in và phát hành tiền nhằm cân bằng cán cân tài &nbsp;chính tiền tệ, mà theo họ là chỉ mang tính lý thuyết…</div><div><br>Chúng ta gọi &nbsp;đó là <strong>mô hình kinh tế tập trung (centralized).</strong> Tạm hiểu như sau: Các &nbsp;hoạt động kinh doanh, hình thành nên nền kinh tế, của các doanh nghiệp, &nbsp;chịu sự quản lý từ một “trung tâm” là nhà nước.</div><div><br><strong>… Hơn 2000 năm sau Công nguyên,</strong><br>&nbsp;Satoshi Nakamoto, một người được cho là người Nhật, đã nhìn được vấn đề &nbsp;trên và quyết tâm tìm ra một <strong>mô hình kinh tế phi tập trung &nbsp;(decentralized).&nbsp;</strong>Trái ngược hoàn toàn với mô hình kinh tế centralized…<br>&nbsp;Đến tháng 01/2009, dựa vào thông tin trên whitepaper (Ở Việt Nam, người &nbsp;ta tạm dịch là: Sách trắng), ông tuyên bố đã phát minh ra nền tảng công &nbsp;nghệ blockchain (Tạm dịch: Chuỗi-khối); cùng tiền tệ mã hoá &nbsp;(cryptocurrency) là Bitcoin với đơn vị tiền tệ là BTC... sẽ tạo nên một &nbsp;mô hình kinh tế phi tập trung.<br>/*</div><div>Bài viết khác:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Blockchain-3-Nhuoc-diem-cua-Blockchain-Ap-dung-vao-Thuc-te-Thao-luan-9vu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Blockchain 3: Nhược điểm của Blockchain - Áp dụng vào Thực tế - Thảo luận</strong><br><em class=\"markup-em\">Bài viết gửi bởi  Người Suy Nghĩ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Blockchain-3-Nhuoc-diem-cua-Blockchain-Ap-dung-vao-Thuc-te-Thao-luan-9vu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8727b805d9711e8aa0e7ba153da8d5c.png)\"></a></div></div><h1>Tôi không đồng ý với cách dịch &nbsp;whitepaper là Sách trắng.</h1><div><br></div><div>Vì paper không có nghĩa là sách. Nếu là sách &nbsp;thì ông ý sẽ đưa ra khái niệm là Whitebook. Mà ở đây, paper có nghĩa là &nbsp;certificate (chứng thư) hoặc essay (bài luận) / thesis (luận văn) giống &nbsp;như “làm luận văn tiến sĩ”, công bố một công trình nghiên cứu khoa học.</div><div><br>&nbsp;Tóm lại, chúng ta hiểu Whitepaper là một <strong>chứng thư</strong> công khai minh bạch &nbsp;về công trình khoa học (ở đây là khoa học công nghệ blockchain) và không &nbsp;thể sửa đổi nội dung chính.</div><div><br><strong>Bạn hình dung một ví dụ minh hoạ không có thật như sau:</strong><br>&nbsp;Một ngày thứ Tư đẹp trời, Jimmy Bùi - đang là Ph.D candidate (Ứng viên &nbsp;Tiến sĩ) ngành Kế hoạch hoá Nông thôn làm luận văn tiến sĩ và công bố &nbsp;một công trình nghiên cứu khoa học là “Tiếq việt mới 4.0 co qười Việt”.<br>&nbsp;Hội đồng khoa học duyệt cái “paper” là luận văn đó của Bùi. Bộ trưởng &nbsp;giáo dục lại là nhà nho thông thái, có bằng tiến sĩ tất nhiên là hiểu &nbsp;tầm tiến sĩ… nên chuẩn y cho áp dụng và tiến hành phổ cập rộng rãi. Như &nbsp;thế, nước ta trở nên đoàn kết hơn bao giờ hết: cả 54 dân tộc anh em nói &nbsp;chung một ngôn ngữ, viết chung một chữ viết: Tiếq Việt.</div><div><br>3 tháng sau &nbsp;văn đoàn nhân sĩ trí thức hồng hoa hội lên Facebook chửi Jimmy, còn bố &nbsp;mẹ bạn mắng bạn vì nhắn tin mà không hiểu gì. Bạn lên Facebook chửi &nbsp;đổng. Bạn bè của bạn bè của bạn trên Facebook tát nước theo mưa cùng &nbsp;chửi thề…. Sau 4 tháng áp lực dư luận, bạn thấy Jimmy Bùi lên báo xin &nbsp;lỗi... “Tôi sai rồi”, “Tôi sẽ nghiên cứu sau, tạm thời không áp dụng…”. &nbsp;Giật mình, bạn thốt lên “What the fock!”, và bạn cảm thấy bị “lừa &nbsp;đảo”... Bao nhiêu tiền của mua sách mới công cốc, đọc chả hiểu...<br>Giống như thể bạn đầu tư cryptocurrency với dự án có solution A, &nbsp;technology B ghi trong whitepaper, giờ bạn thấy họ làm C, Technology D &nbsp;hoặc không làm gì tức là không phải A,B như ban đầu… thì đích thị là lừa &nbsp;đảo. Bạn mua cryptocurrency của họ, sẽ là một đống “mã” mất hút trên &nbsp;Coinmarketcap. (https://coinmarketcap.com)</div><div><br>&nbsp;Như vậy Whitepaper của các dự án blockchain giống như những luận văn &nbsp;khoa học, chứng thư khoa học cùng mô hình hoạt động của nền tảng công &nbsp;nghệ, phương pháp áp dụng, mô thức kinh doanh... Nên dịch sát nghĩa thì &nbsp;phải là: Chứng thư trắng.</div><div><br>Một thắc mắc nhẹ là tại sao ko gọi là bluepaper, green paper, greypaper, pinkpaper….</div><div><br>&nbsp;Lý do đơn giản như sau: Mô hình decentralized nên mọi thông tin phải &nbsp;minh bạch. Bạn thấy chữ minh bạch có chữ “bạch” nghĩa là trắng… và trắng &nbsp;là white, ok? Tóm lại whitepaper với white là màu trắng chỉ sự trong &nbsp;sáng, thuần khiết, minh bạch...<br>(Tôi sẽ giải thích phần whitepaper này ở bài sau)<br>/*</div><h1><br>Lý do tại sao blockchain cùng cryptocurrency tạo nên một mô hình phi tập trung (decentralized):</h1><h2><br>1.1. Thứ nhất, “phi tập trung” với khả năng minh bạch (transparency):</h2><div><br>Toàn bộ các bản sao lưu giao dịch được công khai minh bạch cho bất kì ai muốn biết/xem/theo dõi...</div><div><br>&nbsp;Satoshi theo đuổi một lý tưởng là: Nhà nước là đơn vị cần áp dụng công &nbsp;nghệ blockchain đầu tiên rồi mới đến các doanh nghiệp công nghệ. Để &nbsp;những người dân, trả tiền cho công việc của họ và biết được họ làm gì &nbsp;khi nắm giữ nguồn tiền đó. Loại bỏ bộ phận tham ô, tham nhũng, làm cho &nbsp;nhà nước của chúng ta phát triển mạnh.</div><div><br>Bạn biết không, nếu nhà nước &nbsp;loại bỏ được một phần tham nhũng, tham ô thì GDP bình quân trên đầu &nbsp;người (Gross domestic product Per capita: Mức thu nhập bình quân trên &nbsp;đầu người) của chúng ta tăng cao lên ngay lập tức.<br>Giả sử, bạn có &nbsp;thể “in sao kê ngân hàng” của tất cả các tài khoản của nhà nước (Tạm &nbsp;hiểu: Nhà nước là “cơ quan chủ quản tập trung của các doanh nghiệp”), &nbsp;như vậy bạn biết được rằng tiền mà bạn nộp thuế, nhà nước sẽ dùng như &nbsp;thế nào. Bạn thử tượng tượng rằng, bạn vào website của nhà nước, click &nbsp;vào các địa chỉ tài khoản công khai để scan (quét) thông tin giao dịch &nbsp;của từng ban ngành và biết được ngân sách nhà nước đã chi vào việc gì, &nbsp;một cách minh bạch, thì chắc chắn không thể xảy ra tình trạng tham &nbsp;nhũng, tham ô được.</div><div><br>(Tạm hiểu: Tình trạng tham nhũng, tham ô thường &nbsp;được bắt nguồn từ đường dây hối lộ, một động thái được diễn ra khi chỉ 2 &nbsp;đối tượng biết mà không một đối tượng thanh tra thứ 3 nào dòm ngó, kiểm &nbsp;soát đối chiếu được.)</div><div><br>Khi ứng dụng công nghệ blockchain nói trên &nbsp;thì khó có thể, hầu như không, xảy ra tình trạng trên được… vì 100% các &nbsp;giao dịch trên blockchain network (mạng lưới blockchain) là &nbsp;transparency.<br><strong>Hai câu hỏi so sánh đối kháng được đặt ra như sau:</strong><br>Bạn có thể tự mình in sao kê các tài khoản ngân hàng truyền thống của nhà nước được không?<br>- Không thể.<br>&nbsp;Nếu nhà nước áp dụng công nghệ Blockchain thì bạn có thể “in sao kê” &nbsp;bất kì giao dịch nào của các tài khoản nhà nước được không?<br>- 100% Có thể. Và như vậy bạn luôn biết được, dù chỉ 1 đồng nộp thuế, ngân sách nhà nước sẽ đi về đâu, đang ở đâu.<br>&nbsp;Vì đặc điểm thứ nhất của Blockchain là phi tập trung, nên không một ai &nbsp;điều khiển chi phối (manipulate) chúng cả. Khi không một ai chi phối hệ &nbsp;thống đó thì mọi thứ phải được minh bạch là hoàn toàn logic.<br>Như vậy &nbsp;nhờ vào công nghệ blockchain với đặc tính minh bạch, tạo nên một sự &nbsp;quản lý phi tập trung là hoàn toàn hợp lý, kể cả khi kết hợp với mô hình &nbsp;centralized hiện tại.</div><h2><br>1.2. Thứ hai, “phi tập trung” với khả năng ẩn danh (anonymous):</h2><div><br>&nbsp;Bởi vì 100% giao dịch từ 100% tài khoản trên một mạng lưới blockchain &nbsp;là minh bạch, nên các thông tin chủ sở hữu là ẩn danh. Điều này nghe có &nbsp;vẻ mâu thuẫn với nội dung ở trên. Nhưng tự nhiên phải xảy ra đặc tính &nbsp;như vậy mới tạo nên sự minh bạch 100%, tạo nên mô hình phi tập trung &nbsp;được.<br>Khi toàn bộ 100% các giao dịch trên toàn hệ thống/mạng lưới là &nbsp;minh bạch rồi thì chúng ta không cần quan tâm ai là chủ sở hữu của các &nbsp;tài khoản đó nữa. Hạn chế mọi rủi ro vật lý cho người nắm giữ tài sản.</div><div><br><strong>Bạn hình dung một ví dụ như sau:</strong><br>&nbsp;Giả sử cả thế giới này thu bé lại bằng Việt Nam và cả Việt Nam này thu &nbsp;bé lại vừa bằng toà chung cư của bạn, nơi có 100 hộ dân, mỗi hộ dân có 4 &nbsp;người. Như vậy tổng cộng có 396 người là hàng xóm của bạn. Có 50 hộ &nbsp;kinh doanh và còn lại là “người dân lao động”. Cả nước bầu ra 10 người &nbsp;lãnh đạo, điều hành (tức là mô hình centralized). Không thể nào thoát &nbsp;khỏi mô hình centralized được, vì một nhóm thì cần lãnh đạo, còn một &nbsp;quốc gia thì cần một nhà nước.</div><div><br>Bây giờ, áp dụng blockchain và xây &nbsp;dựng mô hình decentralized. Cả 400 con người đều nộp thuế. Và bất cứ ai &nbsp;đều có thể nắm giữ sổ cái của nhà nước, tức là của 10 người đó. Nên họ &nbsp;làm gì cho cộng đồng chung cư của bạn là bạn nắm được ngay… Họ có chi &nbsp;tiêu đúng đắn cho việc xây dựng và phát triển cộng đồng chung cư của bạn &nbsp;không là bạn biết được ngay.</div><div><br>Tôi lấy ví dụ một nhà nước với số &nbsp;lượng nhỏ để bạn hình dung. Tóm lại, bạn cứ tưởng tượng rằng, với &nbsp;blockchain, bạn có thể biết được sổ cái của tất cả mọi người nhưng không &nbsp;không biết cái nào là ai cả. Không ai biết ai đang giữ bao nhiêu tiền &nbsp;nữa, sổ cái của mỗi người là hiện hữu. Dù bạn muốn cướp của người khác &nbsp;thì bạn không có cơ sở nào chắc chắn là cướp đúng người cả.<br>Và bạn &nbsp;có thể nắm giữ toàn bộ sổ cái của toàn bộ các cơ quan đoàn thể mà do số &nbsp;đông có bạn bầu/lập ra. Có thể là doanh nghiệp, có thể là nhà nước của &nbsp;bạn. Còn đối với các cá nhân khác? Bạn cần biết để làm gì? Bạn muốn giàu &nbsp;hơn, hãy làm việc tốt hơn… đại để là thế.</div><div><br><strong>Có câu hỏi quan ngại đặt ra là, như vậy sẽ không tránh khỏi vấn đề “rửa tiền” nếu các chủ tài khoản là ẩn danh?</strong><br>Trả lời:<br>&nbsp;Làm gì tồn tại vấn đề “rửa tiền” trên đời này được nữa khi không có nạn &nbsp;tham ô, tham nhũng? Bạn không thể rửa tiền được vì không có tồn tại nạn &nbsp;tham ô tham nhũng.<br><strong>Câu hỏi đặt ra tiếp theo là, thế còn hoạt động tài trợ cho các tổ chức khủng bố?</strong><br>Trả lời:<br>&nbsp;Sở dĩ có khủng bố là vì tồn tại sự bất công, khi mọi thứ công khai minh &nbsp;bạch thì sẽ hạn chế tối thiểu sự bất công nhất có thể. Tình trạng khủng &nbsp;bố sẽ bị giảm thiểu tối đa nhất có thể, những vẫn tồn tại, tất nhiên &nbsp;rồi, vì như thế mới là xã hội, không bao giờ chúng ta có được 100% sự &nbsp;đồng thuận từ toàn bộ con người... Lúc này nhà nước và quân đội chắc &nbsp;chắn sẽ làm rất tốt vai trò chức năng của mình.</div><div><br>Một số nước tiên &nbsp;tiến áp dụng chế độ lương thưởng rất cao cho các nhân viên nhà nước với &nbsp;mong muốn họ không cần phải tham ô tham nhũng mà vẫn đảm bảo nguồn lực &nbsp;tài chính gia đình, để làm tốt công việc của mình, mang lại sự công bằng &nbsp;cho mọi người... Nhưng nạn tham ô tham nhũng vẫn xảy ra, vì không công &nbsp;khai minh bạch 100% các giao dịch... Chỉ cần có 1% hoặc 0,1% không minh &nbsp;bạch là dẫn đến sự bất bình đẳng, bất công...<br>(Những vấn đề tôi đề cập ở trên khi nào? Tôi sẽ viết ở những bài sau)</div><h2><br>1.3. Thứ ba, “phi tập trung” với khả năng phát hành tiền tệ mã hóa (cryptocurrency issuen):</h2><div><br>&nbsp;Với 02 khả năng trên của công nghệ blockchain, để hoàn thiện mô hình &nbsp;phi tập trung một cách hoàn thiện nhất, nền tảng blockchain cho phép tất &nbsp;cả mọi người, bất kì ai đều có thể phát hành một đơn vị tiền tệ riêng &nbsp;cho mình. Nếu chưa thì bạn cũng có thể làm việc đó ngay bây giờ, với &nbsp;điều kiện là bạn biết ngôn ngữ lập trình. Còn nếu không biết? Hãy hợp &nbsp;tác với/thuê các kỹ sư lập trình.</div><div><br>Vấn đề đặt ra là, khi bạn phát &nbsp;hành đồng tiền mã hóa của bạn ra thì ai đồng ý dùng chúng? Đó là vấn đề &nbsp;của người phát hành tiền tệ. Họ phải xây dựng được cộng đồng mua chúng &nbsp;và sử dụng chúng.</div><div><br>Hiện tại Bitcoin có giá trị khoảng 8116 USD (Vào &nbsp;lúc 19h57,ngày 17/04/2018). Giả sử 100% những ai đang nắm giữ bitcoin &nbsp;bán tháo hết toàn bộ số lượng bitcoin mình có thì giá trị tiền tệ đồng &nbsp;Bitcoin sau đó sẽ trở về 0 USD khi không còn ai mua chúng nữa (cho mục &nbsp;đích sử dụng… trong tương lai...).<br>Giả sử, tôi chuẩn bị phát hành 1 &nbsp;cryptocurrency và nếu sau khi phát hành chúng, không có một ai mua để sử &nbsp;dụng (trong tương lai) chúng cả. Lúc đó đồng tiền mã hóa của tôi sẽ có &nbsp;giá trị bằng 0 USD.<br>(Tôi sẽ viết chi tiết hơn về vấn đề này ở bài sau)</div><h1><br>2. Cryptocurrency:</h1><div><br>&nbsp;Tạm dịch là Tiền mã hóa. Cryptocurrency là một danh từ ghép giữa crypto &nbsp;(là một dạng viết rút gọn của cryptography: mã hóa, mật mã, bằng mật &nbsp;mã) và currency (tiền tệ). Vì vậy, chúng ta dịch nghĩa đen là: Tiền tệ &nbsp;mã hóa. Chứ không phải là Tiền mã hóa. Nếu là Tiền mã hóa thì tiếng Anh &nbsp;là Cryptomoney. Và tiền tệ thì mới liên quan đến loại tiền tệ và đơn vị &nbsp;tiền tệ. Ví dụ như đơn vị tiền tệ của Việt Nam là đồng, tiền tệ có 02 &nbsp;loại là giấy và kim loại (Đã ngừng phát hành từ lâu bởi NHNN VN).</div><div><br>Các bạn có thể so sánh giữa Tiền (Links: <a href=\"https://vi.wikipedia.org/wiki/Tiền)\" target=\"_blank\">https://vi.wikipedia.org/wiki/Tiền)</a> và Tiền tệ (Links: <a href=\"https://vi.wikipedia.org/wiki/Tiền_tệ).\" target=\"_blank\">https://vi.wikipedia.org/wiki/Tiền_tệ).</a><br>Đơn vị tiền tệ của Bitcoin là BTC.<br>Đơn vị tiền tệ của Ethereum là ETH<br>Hiện tại 1 đơn vị ETH = 0.06348690 đơn vị BTC ( Vào lúc: 20h02 ngày 17/04/2018)<br>Bạn có thể kiểm tra các đơn vị tiền tệ mã hóa ở trang: <a href=\"https://coinmarketcap.com/\" target=\"_blank\">https://coinmarketcap.com/</a><br>Tùy trường hợp chúng ta nói là tiền tệ hay tiền.</div><div><br><strong>&nbsp;Ví dụ:</strong> Bạn cầm tờ tiền 500000 đồng trên tay và nói với người bạn nước &nbsp;ngoài của mình: “Đây là tiền tệ của nước tao: Việt Nam đồng. Tờ tiền này &nbsp;có mệnh giá 500000 đồng. Bạn kia cầm tờ tiền mệnh giá 20 USD và 7 USD &nbsp;trên tay và nói: “Tôi có thể đổi 27 đơn vị tiền tệ USD thành 500000 đơn &nbsp;vị tiền tệ Việt Nam đồng được không?” Bạn cười và nói: “Tiếng Việt của &nbsp;mày chuẩn từng từ một nhưng nghe buồn cười quá, mày chỉ cần nói: Cho tao &nbsp;đổi tiền với nhé, tao đổi 27USD của tao lấy 50000đ của mày được không? &nbsp;Tao mời mày bia Saigon ở Bùi Viện nhé! Là okay.”</div><div><br>Như vậy bạn gọi là &nbsp;tiền tệ hay gọi là tiền đều được, sau đây chúng ta thống nhất gọi là &nbsp;Tiền mã hóa đối với cryptocurrency. Các bạn đừng gọi chúng là <strong>Tiền ảo,&nbsp;</strong> vì nếu là tiền ảo thì từ tiếng Anh phải là virtual-money, tương ứng có &nbsp;virtual-currency.</div><div><br><strong>Theo định nghĩa của wikipedia:</strong> A cryptocurrency &nbsp;(or crypto currency) is a digital asset designed to work as a medium of &nbsp;exchange that uses cryptography to secure its transactions, to control &nbsp;the creation of additional units, and to verify the transfer of assets. &nbsp;Cryptocurrencies are a type of digital currencies, alternative &nbsp;currencies and virtual currencies. (Nguồn: <a href=\"https://en.wikipedia.org/wiki/Cryptocurrency)\" target=\"_blank\">https://en.wikipedia.org/wiki/Cryptocurrency)</a><br><strong>&nbsp;Phiên bản tiếng Việt:</strong> Tiền mã hóa là một tài sản kỹ thuật số được thiết &nbsp;kế để làm việc như là một trung gian trao đổi mà sử dụng mật mã để đảm &nbsp;bảo các giao dịch của nó, để kiểm soát việc tạo ra các đơn vị bổ sung và &nbsp;để xác minh việc chuyển giao tài sản. Tiền mã hóa được phân loại như là &nbsp;một tập con của các loại tiền kỹ thuật số và cũng được phân loại là một &nbsp;tập con của các loại tiền tệ thay thế và các loại tiền ảo.</div><div><br>Theo &nbsp;định nghĩa trên thì <strong>tiền-mã-hóa là một “hình thức” tiền ảo</strong> với ý nghĩa &nbsp;chung của tiền ảo được hiểu là tiền nhưng “ảo\" vì không cầm, nắm được, &nbsp;so sánh với tiền giấy/polymer/kim loại… có thể cầm nắm được.</div><div><br><strong>Chúng ta sẽ hiểu về “Tiền ảo” ở một số ví dụ như sau:</strong><br>Một ví dụ tiền ảo được phát hành để chơi game online:<br>&nbsp;Công ty VTC Games phát hành thẻ Vcoin dành cho các game thủ mua và nạp &nbsp;Vcoin vào tài khoản chơi game của mình. Và trong game của VTC Games sẽ &nbsp;qui định 1 loại gọi là “Kim Nguyên Bảo”. VTC games qui định: 1 Vcoin = &nbsp;10 Kim Nguyên Bảo (KNB). Người chơi nạp Vcoin, đổi thành KNB và mua các &nbsp;vật dụng trong game… Khách hàng của VTC games có thể dùng Vcoin để mua &nbsp;bán giao dịch nội bộ các dịch vụ của VTC, có thẻ chuyển đổi thành tiền &nbsp;thật và rút về tài khoản ngân hàng, ngân hàng có liên kết với VTC. Như &nbsp;vậy KNB hay Vcoin được gọi là “tiền ảo”. Và nếu có một game khác do công &nbsp;ty khác phát hành, thì chắc chắn bạn không thể dùng Vcoin hay KNB để &nbsp;mua/bán các hạng mục trong game đó được. KNB hay Vcoin ở đây gọi là tiền &nbsp;ảo.</div><div><br><strong>Một ví dụ tiền ảo được phát hành theo hình thức Điểm tích lũy.</strong><br>&nbsp;Khi bạn mua sắm trên Tiki thì bạn được tặng Tiki Xu. Tiki định nghĩa &nbsp;Tiki Xu như sau: Tiki Xu là đơn vị thay thế tiền tệ có thể dùng thanh &nbsp;toán khi mua hàng trực tuyến tại Tiki.vn. Tiki Xu sẽ không thể được &nbsp;tặng, gộp hoặc chuyển qua lại giữa các tài khoản.<br>Giá trị quy đổi Tiki Xu: Mỗi 1 Tiki Xu trong tài khoản có giá trị tương đương 1 VNĐ.<br>Nguồn: <a href=\"https://hotro.tiki.vn/…/201710754-Tiki-Xu-là-gì-Giá-trị-quy…\" target=\"_blank\">https://hotro.tiki.vn/…/201710754-Tiki-Xu-là-gì-Giá-trị-quy…</a>&nbsp; Bạn có thể nhận được Tiki Xu chỉ từ Tiki và sử dụng Tiki Xu chỉ trong &nbsp;nội bộ các dịch vụ của Tiki mang lại. Thực chất Tiki Xu được hiểu là &nbsp;“Customer Loyalty Point”: Điểm khách hàng trung thành được mô phỏng như &nbsp;một dạng “tiền ảo”.</div><div><br><strong>Một ví dụ khác về tiền ảo là tiền điện tử:</strong><br>Bạn có biết về ứng dụng momo? Đó là ví điện tử số 1 tại Việt Nam, theo &nbsp;cảm nhận của tôi. Bạn có thể liên kết tài khoản ngân hàng e-banking của &nbsp;mình với ví momo, khi thực hiện thao tác thanh toán hóa đơn, bạn có thể &nbsp;chọn nguồn tiền để trích xuất thực hiện giao dịch là tài khoản ngân &nbsp;hàng, thì lúc này ví momo có chức năng như một cổng thanh toán (payment &nbsp;gateway).&nbsp;</div><div>Còn nếu bạn chọn Ví momo thì bạn phải nạp tiền vào ví. Đó là &nbsp;ví điện tử nên tiền nạp vào đó gọi là tiền điện tử. Tiền điện tử được &nbsp;cất giữ ở ví điện tử. Bạn có thể nạp/rút tiền tại các cửa hàng đại diện &nbsp;của momo. Lúc này, Momo như 01 “ngân hàng điện tử” của bạn (Xin nhớ là &nbsp;của bạn chứ không phải bản thân momo là ngân hàng điện tử). Chúng ta sẽ &nbsp;không gọi tiền ở trong ví momo là tiền ảo vì đơn giản chúng ta gọi momo &nbsp;là ví điện tử. Nhưng thực chất, tiền điện tử trong ví momo là một loại &nbsp;tiền ảo, vì bạn không thể sử dụng tiền đó đối với các dịch vụ ngoài &nbsp;momo, không thuộc hệ thống của momo, không thuộc mạng lưới đối tác dịch &nbsp;vụ của momo.</div><div><br><strong>Và đây là một đoạn định nghĩa Tiền ảo của Wikipedia:</strong><br>&nbsp;Virtual currency, also known as virtual money, is a type of &nbsp;unregulated, digital money, which is issued and usually controlled by &nbsp;its developers (Bitcoin is an exception), and used and accepted among &nbsp;the members of a specific virtual community. (Nguồn: <a href=\"https://en.wikipedia.org/wiki/Virtual_currency)\" target=\"_blank\">https://en.wikipedia.org/wiki/Virtual_currency)</a><br><strong>&nbsp;Tôi tạm dịch:</strong> Tiền tệ ảo, cũng được hiểu như là Tiền ảo, là một loại &nbsp;tiền kỹ thuật số không được quy định (Tạm hiểu là nhà nước không qui &nbsp;định), chúng được phát hành và thường bị điều phối bởi những người phát &nbsp;triển ra nó (Bitcoin là một trường hợp ngoại lệ), và được sử dụng, được &nbsp;chấp nhận giữa các thành viên của một cộng đồng ảo.<br>Vậy bạn có nên &nbsp;gọi Cryptocurrency là Tiền ảo (Virtual currency) không? Con tôi gọi nó &nbsp;là Tiền-mã-hóa. Đúng theo dịch nghĩa tiếng Anh gốc của nó. Và ở trên, &nbsp;wikipedia cũng gọi đó là một ngoại lệ.</div><h2><br>Tại sao Cryptocurrency lại được xuất bản?</h2><div><br>&nbsp;Được tạo ra vào năm 2009, có thể nói Bitcoin là Cryptocurrency đầu tiên &nbsp;trên thế giới, là một đồng tiền mã hóa phi tập trung. Và sau đó, <strong>một số &nbsp;đồng Cryptocurrency khác được tạo ra, người ta gọi chúng là altcoin,</strong>&nbsp; nghĩa là những đồng khác (Altcoin là danh từ ghép giữa Alternative và &nbsp;Coin). Tức là Bitcoin là Bitcoin, tất cả các coin khác trên thị trường &nbsp;được gọi là Altcoin.<br>Cryptocurrency có 02 loại:</div><h2><br>2.1. Một là coin (đồng):</h2><div>Được &nbsp;tạo ra bởi một blockchain network riêng ví dụ như: Bitcoin (Đồng BTC), &nbsp;Ethereum (Đồng ETHE), Ripple (Đồng XRP), Litecoin (Đồng LTC), Cardano &nbsp;(Đồng ADA)… Bạn có thể xem danh sách Top các đồng tại:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://coinmarketcap.com/coins/views/all/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">All Coins | CoinMarketCap</strong><br><em class=\"markup-em\">View the full list of all active coins.</em>coinmarketcap.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://coinmarketcap.com/coins/views/all/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8b0199042e411e88c10b54b6c8a3402.png);\"></a></div></div><h2><br>2.2. Hai là token (Tạm dịch: Đồng Token; tạm hiểu: Tiền mã hóa qui ước):</h2><div><br>&nbsp;Được tạo ra trên một nền tảng blockchain khác như Ethereum, Neo, Omni, &nbsp;Waves, Stellar… Ví dụ Kyber Network (KNC Token) được phát triển trên nền &nbsp;tảng Ethereum.<br>Bạn có thể xem danh sách các token tương ứng trên các nền tảng blockchain khác nhau tại: <a href=\"https://coinmarketcap.com/tokens/views/all/\" target=\"_blank\">https://coinmarketcap.com/tokens/views/all/</a><br>Ở đây, coin thì chúng ta có thể dễ dàng hiểu được, nghĩa là “Đồng”.<br>&nbsp;Đồng trong: Đồng USD (Mỹ); đồng Việt Nam; đồng Euro (Châu u); đồng &nbsp;Pound (Anh); đồng SGD (Singapore); đồng Nhân Dân Tệ (Trung Quốc); đồng &nbsp;Won (Hàn Quốc); đồng Yen (Nhật Bản)....<br>“Đồng” tức là tiền. Bạn cho tôi 5 đồng USD tức là bạn cho tôi tiền có giá trị 5 USD.</div><div><br>&nbsp;Còn Token chúng ta hơi khó hiểu ngữ nghĩa vì ít thấy/nghe nói đến &nbsp;“token”. Token được rút gọn từ Token Money, vì bản thân Token có giá trị &nbsp;như tiền.<br>Nói chung, trong thế giới centralized, <strong>token được hiểu là &nbsp;“Tiền qui ước”</strong> dựa trên bản vị là tiền Việt Nam đồng (Ở Việt Nam). Còn &nbsp;token trong thế giới decentralized được hiểu là “Tiền mã hóa qui ước” &nbsp;dựa trên bản vị là “Coin” của nền tảng blockchain mà người ta sử dụng nó &nbsp;để phát hành.<br><strong>Ví dụ:</strong><br>- Vcoin là tiền qui ước do VTC games phát hành, giá trị của Vcoin dựa trên bản vị tiền đồng Việt Nam.<br>&nbsp;- Kyber Network có cryptocurrency là KNC, KNC là Tiền mã hóa qui &nbsp;ước/Đồng token dựa trên bản vị là đồng (coin) Ether (ETH) của nền tảng &nbsp;Ethereum blockchain.<br><strong>Tóm lại token sẽ được hiểu là: Tiền qui ước.</strong></div><div><br>&nbsp;Tại sao lại gọi là “Tiền Qui Ước” vì đơn giản, đồng tiền qui ước đó &nbsp;không được công nhận hoàn toàn 100%, rộng rãi 100%, toàn diện 100%, mà &nbsp;chỉ được công nhận, được qui ước trong một cộng đồng nhỏ bỏi 01 cá nhân &nbsp;hoặc 01 tổ chức đại diện.</div><div><br><strong>Tôi lấy một số ví dụ về token đối với mô hình cetralized như sau:</strong><br>Trường hợp Vcoin của VTC games:<br>- Vcoin không phải là 1 coin (đồng) như tên gọi của nó, chẳng qua đó chỉ là cách đặt tên của họ.<br>- Vcoin là 01 token money, gọi là tiền qui ước.<br>- Ai qui ước? VTC games qui ước như vậy.<br>&nbsp;- Tại sao bạn chấp nhận Vcoin như 01 loại tiền và bạn phải dùng chúng &nbsp;thay vì đồng VN? Để bạn chơi game online của VTC games phát hành.<br>- &nbsp;Bạn có dùng Vcoin để chơi game của Cty VNG phát hành được không? Được, &nbsp;trừ khi cả hai bên cùng hợp tác và đưa ra qui ước chung như vậy.<br>- &nbsp;Bạn có dùng Vcoin để chơi game của Cty SUPERCELL phát hành được không? &nbsp;Không, vì SUPERCELL chẳng biết VTC Games là ai cả. (Giả sử 02 công ty &nbsp;này không biết nhau, không hợp tác với nhau. Nếu ngược lại, trở về ý &nbsp;trên)<br>- Bạn có dùng Vcoin để mua hàng (cái đồng hồ) do cá nhân là &nbsp;tôi bán được không? Không được. Vì tôi không chơi games hay dịch vụ của &nbsp;VTC nên Vcoin đối với tôi là rác.<br>- Bây giờ cá nhân là tôi cùng cá &nbsp;nhân là bạn, qui ước rằng hai chúng ta có thể dùng Vcoin để trao đổi &nbsp;tiền đồng VN cho nhau thì sao?<br>Tôi sẽ đi mua lại Vcoin từ người khác &nbsp;với giá khuyến mãi là 0.8 đồng và bán lại cho bạn 1 đồng để kiếm lời &nbsp;20%. Qui ước này có thời hạn như nào? Cho đến khi cả 02 bên dừng qui &nbsp;ước? Qui ước này có được pháp luật tại nước sở tại, Việt Nam, bảo trợ &nbsp;hông? Không.<br><strong>Trường hợp ví điện tử Momo (Ví dụ ở trên):</strong><br>Giả sử &nbsp;ví điện tử Momo phát hành một đồng Token, gọi là Momotoken. 01 đồng &nbsp;Momotoken này có giá trị bằng 01 đồng VN. Tôi nạp vào ví Momotoken của &nbsp;tôi là 1000000 đơn vị bằng hình thức thanh toán cho Momo qua chuyển &nbsp;khoản ngân hàng hoặc ra cửa hàng đại diện của Momo trả bằng tiền mặt.<br>&nbsp;Sau đó tôi có thể dùng Momotoken để thanh toán các dịch vụ có trên ứng &nbsp;dụng Momo như: Mua vé xem phim của rạp phim CGV, Nạp tiền điện thoại &nbsp;Viettel, Thanh toán hóa đơn điện nước (Nhà nước), mua hàng từ Lazada, &nbsp;đặt vé máy của Vietjetair...<br><strong>Các vấn đề xuất hiện từ ví dụ trên như sau:</strong><br>- Momotoken cũng là một đồng tiền qui ước như Vcoin ở trên.<br>- Ai đưa ra qui ước này? Công ty Momo.<br>&nbsp;- Tại sao bạn chấp nhận nạp tiền Momotoken? Vì bạn muốn sử dụng tiện &nbsp;ích của Momo và các dịch vụ của Momo. Bạn không muốn thì thôi. Không ai &nbsp;bắt buộc cả.<br>- Cá nhân là tôi bán cho bạn 01 chiếc đồng hồ với giá &nbsp;trị 2000000 Momotoken. Tôi chỉ chấpnhận thanh toán bằng Momotoken vì tôi &nbsp;qui ước như vậy. Bạn không mua thì thôi. Nếu muốn mua, bạn phải chuyển &nbsp;2000000 Momotoken từ ví Momo của bạn vào ví Momo của tôi. Hoặc bạn nạp &nbsp;2000000 Momotoken vào ví Momo của tôi.<br>- Bạn muốn đổi tiền từ &nbsp;Momotoken về tài khoản ngân hàng hoặc nhận tiền mặt từ Cửa hàng đại diện &nbsp;Momo được không? Được. Vì họ liên kết với nhau và chấp nhận Momotoken &nbsp;đó.<br>- Tại sao bạn có thể mua hàng/sử dụng dịch vụ của CGV, Viettel, &nbsp;Lazada, Vietjetair bằng Momotoken trên ứng dụng momo mà không thể dùng &nbsp;chúng trực tiếp với các nhà cung cấp đó. Ví nếu mua sản phẩm/dịch vụ &nbsp;trực tiếp với các nhà cung cấp đó thì bạn phải dùng tiền nhà nước ấn &nbsp;hành là Đồng VN chứ không thể dùng tiền Momo qui ước. Nếu các nhà cung &nbsp;cấp trên tích hợp cổng thanh toán Momo thì bạn có thể thanh toán bằng &nbsp;Momotoken của bạn khi thực hiện giao dịch chuyển tiếp qua ứng dụng của &nbsp;momo. Lúc này Momo là cổng thanh toán (payment gateway) nhé.<br>- Ở ví &nbsp;dụ trên có chi tiết “Hóa đơn điện nước (nhà nước)”, mà Momotoken không &nbsp;được qui ước bởi nhà nước là tiền, thì làm sao chúng ta có thể thanh &nbsp;toán điện nước bằng Momotoken được? Đơn giản là vì, khi Momo qui ước 1 &nbsp;đồng VN là 1 Momotoken, bạn thanh toán Hóa đơn điện nước cho nhà nước &nbsp;qua ứng dụng momo, giả sử là 500000 Momotoken. Thì khi thao tác hoàn &nbsp;thành giao dịch thanh toán bằng Momotoken xong, nhân viên Kế toán của &nbsp;Momo sẽ thấy có phát sinh giao dịch của<br>bạn như trên, rồi nhân viên &nbsp;Kế toán đó sẽ chuyển 500000 đồng Việt Nam cho Cơ quan Điện nước của nhà &nbsp;nước như một người “thư ký” làm thay công việc của bạn, hoặc Momo có &nbsp;thể tự động thực hiện thao tác chuyển khoản liên ngân hàng cho Cơ quan &nbsp;Điện nước đó...<br><strong>Trên đây là ví dụ, nếu thực tế hiện tại bạn dùng &nbsp;Momo bạn sẽ không thấy Momotoken. Từ 02 ví dụ trên, ta có một số câu hỏi &nbsp;như sau: Tại sao VTC Games phát hành Tiền qui ước là Vcoin còn Momo &nbsp;cũng như một số Công ty khác thì không?</strong><br>Trả lời: Thực chất cả 02 &nbsp;công ty đều phát hành tiền qui ước (Token money). Công ty VTC games đặt &nbsp;tên token đó là VCoin, là tên dễ hiểu và đúng nghĩa. Còn Momo, vô hình &nbsp;chung, đặt tên nó là đồng (ký hiệu: đ) nhưng “không nói” đó là Token, vì &nbsp;chúng ta ngầm hiểu chúng đều là tiền. Vì giá trị tương đương với bản vị &nbsp;đồng Việt Nam hiện tại. Còn Vcoin thì có tỷ lệ qui đổi khác<br>Khi bạn &nbsp;chuyển tiền để nạp tiền vào ví Momo. Bạn chuyển cho Momo 100000 đồng &nbsp;thì số tiền này chạy thẳng vào tài khoản ngân hàng của công ty Momo. Còn &nbsp;số tiền tương ứng mà Momo qui định và báo cáo trên ứng dụng của bạn: Ví &nbsp;momo - 100000 đ.<br>Thì bản chất, 100000 đ này là Tiền qui ước (Token &nbsp;money), hiển thị trên ứng dụng Momo, ở tài khoản Momo của bạn. Còn khi &nbsp;bạn thanh toán mua vé xem phim CGV 50000đ bằng token “đ” đó thì lập tức &nbsp;tài khoản ngân hàng của momo sẽ chuyển trực tiếp liên ngân hàng đến tài &nbsp;khoản của CGV hoặc hai bên chốt công nợ sau đó.<br><strong>- Tại sao VTC games và Momo lại đưa ra hình thức Token money.</strong><br>&nbsp;Trả lời: Vì nếu là mô hình kinh doanh truyền thống, offline, thì bạn và &nbsp;họ đưa tiền đồng VN tay trao tay cho nhau, đưa thêm hệ thống tiền token &nbsp;thành ra dư thừa. Còn họ là mô hình kinh doanh online, nên mặc định &nbsp;tiền trên ví điện tử/ví ảo là tiền qui ước. Họ có thể đặt tên Token bất &nbsp;kì, thay đổi bất cứ lúc nào, miễn sao tỷ lệ chuyển đổi giữa Tiền token &nbsp;và tiền đồng Việt Nam là không đổi. Giả sử nếu bạn nạp 50000 đồng VN và &nbsp;có 50000 đ Tiền qui ước trong ví điện tử Momo ở thời điểm hiện tại. Sau &nbsp;đó, một ngày đẹp trời, Momo đưa ra tỷ lệ 50000 đ trong ví Momo chỉ đổi &nbsp;được ra tiền đồng VN là 25000 đồng. Giá trị thực tế bị giảm 50%, lúc đó &nbsp;bạn hãy đưa Momo ra tòa, tôi đảm bảo bạn sẽ thắng kiện mà không cần phải &nbsp;có một luật sư giỏi làm gì.<br>Như vậy chúng ta đã hiểu được Token là &nbsp;gì? Dù trong thế giới decentralized hay centralized thì các khái niệm &nbsp;vẫn tương đồng nhau. Token đều được hiểu là Tiền qui ước.</div><div><br><strong>Tóm lại, &nbsp;cryptocurrency là tiền mã hóa bao gồm hai loại: Đồng coin và Đồng token.</strong>&nbsp; Người ta phân loại Coin và Token dựa vào nền tảng công nghệ blockchain &nbsp;được tạo ra. Một bên xây dựng một nền tảng blockchain mới hoàn toàn (Có &nbsp;thể fork); một bên xây dựng dựa trên một nền tảng blockchain có sẵn.<br>(Tôi sẽ giải thích tiếp phần Coin khác với Token ở chi tiết đào (mining) cryptocurrency ở bài sau).</div><div><br>&nbsp;Đến đây, chúng ta thấy rằng cryptocurrency gồm có token, token là tiền &nbsp;qui ước, vậy có thể hiểu cryptocurrency như một loại tiền qui ước và đặt &nbsp;giả định là nhà nước công nhận/chấp nhận cryptocurrency là Tiền qui &nbsp;ước. Thì những doanh nghiệp như Momo và VTC Games sẽ chấp nhận cryptocurrency như một loại tiền qui ước, một lần nữa, chúng ta hiểu &nbsp;rằng Tiền token Vcoin, đ (ở trên) cũng giống như tiền token của &nbsp;cryptocurrency. Vai trò của chúng là giống nhau (identical) chỉ khác ở &nbsp;mặt công nghệ nền tảng.<br><strong>Tóm tắt lại, để dễ hiểu nhất, token là TIỀN QUI ƯỚC.</strong><br>Thực tế cho đến thời điểm hiện tại, nhiều nhà nước cấm cryptocurrency như một loại tiền tệ lưu thông trên thị trường.<br><strong>- Tại sao nhà nước cấm cryptocurrency?</strong><br>Vì họ chưa tìm được cách thức quản lý triệt để, khi bản chất của blockchain, cryptocurrency là mô hình phi tập trung.<br><strong>- Nếu nhà nước tìm ra cách quản lý và chấp nhận cryptocurrency gồm coin và tokens ít nhất như những loại tiền qui ước thì sao?</strong><br>&nbsp;Có rất nhiều lợi ích mang lại (tôi sẽ nói ở bài sau) và một trong những &nbsp;lợi ích đầu tiên là nhà nước có thêm một nguồn thu thuế, tăng ngân &nbsp;sách….<br><strong>- Ai có thể xuất bản cryptocurrency?</strong><br>Bất kì ai.<br><strong>- Sử dụng nền tảng công nghệ gì để xuất bản cryptocurrency?</strong><br>Blockchain.<br><strong>- Nếu không có cryptocurrency, điều gì sẽ xảy ra với công nghệ blockchain?</strong><br>&nbsp;Các nhà phát triển các ứng dụng blockchain, một phần, phải bỏ tiền mặt &nbsp;ra mua server lưu trữ các block chains. Lúc này, đây không còn là công &nbsp;nghệ Blockchain đúng nghĩa nữa, vì khi ứng dụng công nghệ blockchain &nbsp;thuần túy, chúng ta không cần đến server lưu trữ như những website www.<br>&nbsp;(Server (Dịch nghĩa: Máy chủ), được hiểu đơn giản nhất là một thiết bị &nbsp;máy tính được lập trình nhằm lưu trữ dữ liệu và đảm bảo cho các phần mềm &nbsp;máy tính khác hoạt động được trên mạng internet)<br><strong>- Nếu xuất bản cryptocurrency, điều gì sẽ xảy ra với công nghệ blockchain?</strong><br>&nbsp;Ít nhât, các nhà phát triển sẽ không phải bỏ tiền mặt ra mua server lưu &nbsp;trữ block chain mà trả thưởng cryptocurrency cho các thợ đào (miner)<br>&nbsp;Như vậy có thể nói, blockchain không thể tồn tại nếu thiếu &nbsp;cryptocurrency và ngược lại, cryptocurrency không tồn tại nếu không có &nbsp;blockchain. (Hai vế câu trên khác nhau ở một từ “thể”).<br>Và bất kì ai &nbsp;cũng có thể xuất bản cryptocurrency, với điều kiện là họ hiểu biết về &nbsp;công nghệ và họ có thể lập trình, phát triển công nghệ blockchain được. &nbsp;Nếu họ không biết, họ có thể thuê những người biết.<br>(Tôi sẽ viết về vấn đề xuất bản cryptocurrency ở bài sau)</div><h1><br>3. ICO</h1><div><br>[...]</div><div><br>Tôi xin kể vắn tắt <strong>một câu chuyện không chắc chắn về sự thật</strong> như sau:<br>&nbsp;Tôi đã từng được nghe kể đến <strong>nhóm KMP&nbsp;</strong>gồm ba thành viên sáng lập Kim, &nbsp;May, Pat là một nhóm lập trình viên được cho là thông minh, dựa vào công &nbsp;nghệ blockchain cùng bitcoin ra đời vào năm 2009, họ nghiên cứu và phát &nbsp;triển một nền tảng công nghệ blockchain khác khi nhìn thấy một số điểm &nbsp;bất lợi của bitcoin. Kể từ đó <strong>Matercoin</strong> ra đời, vào năm 2013.</div><div><br>Họ &nbsp;phát hành một đồng cryptocurrency gọi là MTC để “chạy/vận hành” mạng &nbsp;lưới (network) đó. Pat kể lại câu chuyện ICO cho Matercoin như sau… Khi &nbsp;họ đã có coin để trả thưởng cho các thợ đào (miner), dần dần họ có thêm &nbsp;nhân lực làm việc, nhiều nhà lập trình viên khắp nơi trên thế giới tham &nbsp;gia vào cộng đồng lập trình, họ cũng được trả thưởng bằng MTC.<br>Ban &nbsp;đầu, trụ sở chính là căn hộ của May, khi tính toán đến chi phí vận hành &nbsp;(Cost of Operation), May thấy rằng <strong>tiền cryptocurrency thì có sẵn nhưng &nbsp;chưa dùng được vì network này chỉ có chúng ta, những nhà phát triển &nbsp;(developers) và các thợ đào</strong>… Cộng đồng càng ngày càng lớn nhưng tiền túi &nbsp;bỏ ra vận hành thì đã cạn… Hơn 8000 người tham gia phát triển Ethereum &nbsp;network tại thời điểm đó...</div><div><br>Cả nhóm ngồi suy nghĩ qua bao nhiêu đêm &nbsp;tối, cho đến khi chẳng còn gì ăn ngoài MTC mà họ có thì một ý tưởng lóe &nbsp;sáng. Chúng ta làm IPO giống như Apple, Google, Facebook đã làm.<br><strong>Ok, không nghi ngờ gì nữa, chúng ta sẽ làm IPO. Nhưng làm cách nào?</strong><br>/*<br><strong>&nbsp;IPO là từ viết tắt của Initial public offering hay còn gọi là Stock &nbsp;market launch, là việc chào bán cổ phiếu lần đầu ra công chúng trên thị &nbsp;trường chứng khoán.&nbsp;</strong>Tức là bạn phát hành cổ phiếu và chào bán công khai &nbsp;cho các nhà đầu tư ở thị trường chứng khoán. Họ sẽ mua cổ phiếu (Là một &nbsp;mã chứng khoán, ví dụ Vingroup có mã cổ phiếu là VIC) của bạn trên các &nbsp;sàn giao dịch chứng khoán và trả tiền để bạn mở rộng kinh doanh.</div><div><br>Ví &nbsp;dụ bạn sở hữu CTCP ABCD với hơn 20 cổ đông, sau khi đủ điều kiện qui &nbsp;định, bạn tiến hành IPO và phát hành 50.000.000 với giá chào bán là &nbsp;10.000 đồng, bán hết thu về 500.000.000.000 đồng để mở rộng và phát &nbsp;triển kinh doanh. Việc kinh doanh của bạn thuận lợi, người ta thấy thế, &nbsp;nhiều người lại mua vào thì giá trị cổ phiểu của bạn tăng hơn so với giá &nbsp;10.000đ ban đầu… Tất cả đều có lợi nhuận. Nếu bạn kinh doanh thua lỗ, &nbsp;nhà đầu tư mất lòng tin, bán tháo hết cổ phần, giá trị về 0. Bạn và nhà &nbsp;đầu tư còn lại phá sản hoàn toàn.<br>/*<br>Kim cất tiếng nói:<br>- Đúng, chúng ta sẽ làm IPO. Chúng ta sẽ niêm yết trên sàn chứng khoán như những công ty khác.<br>May trầm ngâm một lúc rồi nói.<br>&nbsp;Không được, chúng ta không thể làm IPO. Chúng ta chưa kinh doanh, chưa &nbsp;có sản phầm, chưa có doanh thu. Nhà nước chúng ta lại chưa công nhận &nbsp;cryptocurrency, làm sao có thể làm IPO được???</div><div><br>“Chúng ta gọi nó là ICO” - Kim nói:<br><strong>&nbsp;Chúng ta làm ICO, gọi là Initial Coin Offering,</strong> tương tự như IPO, chúng &nbsp;ta bán Coin thay vì cổ phiếu trên thị chứng khoán. Chúng ta chào bán &nbsp;Tiền mã hóa lần đầu tiên ra công chúng. Người ta sẽ tin tưởng và đầu tư &nbsp;vào chúng ta. Bây giờ chúng ta <strong>hãy viết Whitepaper như Bitcoin đã &nbsp;làm....</strong><br>Từ đó, khái niệm ICO ra đời.</div><div><br>Vậy là mọi người bắt tay &nbsp;vào việc để tiến hành ICO. ICO chỉ có một mục đích duy nhất đó là gọi &nbsp;vốn. Có vốn để phát triển doanh nghiệp. Không phải có vốn để “bỏ túi” và &nbsp;“trốn chạy”.</div><div><br><strong>ICO là một hình thức crowd-funding, giống như mô hình &nbsp;Indiegogo hay Kickstarter của Mỹ.</strong> Đó là mô hình gọi vốn cộng đồng, một &nbsp;số nhóm người có nguồn lực, có ý tưởng nhưng thiếu vốn. Họ có thể làm &nbsp;trước một bản prototype (Bản mẫu/mô hình dùng thử đầu tiên của một sản &nbsp;phầm/dịch vụ) và đăng lên Kickstarter (https://www.kickstarter.com/ ), Indiegogo (https://www.indiegogo.com/ ) để bán/cung cấp trước. Họ cho khách hàng đặt trước và bắt buộc phải &nbsp;trả tiền trước và dù đã trả tiền nhưng vẫn phải chờ đợi họ gọi đủ vốn, &nbsp;rồi họ sẽ sản xuất sản phẩm, sau đó mới giao đến tận tay cho khách hàng. &nbsp;Nếu họ không gọi đủ vốn, họ phải hủy kế hoạch và trả lại toàn bộ tiền &nbsp;cho toàn bộ khách hàng đặt trước đó. Indigogo, Kickstarter đứng ra đảm &nbsp;bảo cho qui trình đó, nên việc lừa đảo bị giảm thiểu tối đa.</div><div><br>Còn với &nbsp;<strong>một dự án kinh doanh phi tập trung? Khó có ai đứng ra đảm bảo được. Đó &nbsp;là lý do lừa đảo rất nhiều ở Việt Nam và quốc tế</strong>. Bạn phải cực kì cẩn &nbsp;thận khi đầu tư vào ICO (Tôi sẽ viết về vấn đề ICO chi tiết ở bài sau)<br>&nbsp;Đến đây, chúng ta đã biết ICO là gì? ICO không phải là một dự án, nhiều &nbsp;người nói/viết “Dự án ICO” là sai. <strong>Chúng ta nói/viết là “Dự án &nbsp;blockchain” chứ không nói “Dự án ICO”</strong>. Chúng ta không hỏi là “Bạn làm dự &nbsp;án ICO à” thay vì “Bạn làm dự án Blockchain à” hoặc dự án của bạn có &nbsp;ICO không?<br>Bạn thường thấy một số báo nước ngoài hoặc trên whitepaper viết:<strong>&nbsp;ICO event (Sự kiện ICO), đó mới là cụm từ đúng nghĩa.</strong><br>Hoặc bạn có thể nói: Lên kế hoạch ICO (Lên kế hoạch tổ chức sự kiện ICO); đầu tư ICO; tham gia ICO...<br>[to be continued]</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":15063,"created_at":"2018-04-18T08:54:05.277Z"}