{"_id":7667,"title":"Nhược điểm của tuổi trẻ là...trẻ tuổi","body":"<div>Có rất nhiều thứ có thể nghĩ đến khi nói về tuổi trẻ mà có lẽ cũng tìm được trong chính bản thân mình: ước mơ, nhiệt huyết, năng động, sức sống tràn đầy.. Tuổi trẻ theo quan điểm của tôi là để rèn luyện, để tích góp kiến thức để khởi nghiệp, để lao động. Sẽ quá là máy móc khi nói rằng: chúng ta phải học tập để vì một ngày mai xây dựng xã hội tốt đẹp, giàu mạnh. Nếu đặt trong thời kì sau chiến tranh, tôi nghĩ nó là mức phấn đấu của hầu hết mọi người. Nhưng hiện tại thì sao? Suy cho cùng, học (ở đây tôi không nói riêng chuyện học tập sách vở ở trường lớp) là cho riêng mình, tự tìm vốn liếng kiến thức cho bản thân mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c317f902fea11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuổi trẻ mang trong mình nhiều hoài bão, tự tin nhưng đa số họ chưa cho mình nhiều kiến thức, chưa chịu trau dồi vốn liếng. Tuổi trẻ dễ vấp ngã khi gặp khó khăn. Ta lại suy nghĩ về câu nói của Albert Einstein \"Cách tốt nhất để không mắc sai lầm là đừng làm gì cả\". Sẽ chẳng có gì là đúng khi bạn không sai. Kẻ ngớ ngẩn nhất đang tồn tại trong tuổi trẻ chính là sự tự kiêu để trở thành tự ti. Thiếu hụt thì phải biết bù đắp. Dù có muốn hay không, ta cũng phải hiểu luật chơi cuộc đời hoặc ít hoặc nhiều. Người trẻ nhận ít chưa chắc sẽ thất bại, nhưng đảm bảo thành công (mà có lẽ) họ nhận được sẽ không vững bền.</div><div>Người trẻ tuổi không thích sự chỉ trích. Ai mà chẳng muốn mình làm tốt. Nhưng cách phản ứng của mỗi người lại khác nhau. Có người chọn cách lắng nghe và âm thầm sửa, đó là họ đã nhận ra lỗi sai của mình. Có người chọn cách bực dọc, tức giận, quát mắng thậm chí là gây gổ, ẩu đả. Có thể tha thứ vì lí do: trẻ, chưa có nhiều kinh nghiệm. Nhưng không ai có thể như bố mẹ bạn, sẵn sàng bỏ qua lỗi lầm của bạn như chưa có chuyện gì được. Tuổi trẻ là sự hiếu thắng nhưng không dễ dàng chấp nhận thất bại.</div><div>Những người trẻ hay nhìn vào Mark Zuckerberg hay Bill Gates, lấy họ làm hình tượng trung tâm cho cuộc đời mình và hâm mộ. Đó thực sự là một điều xứng đáng với những gì học đã làm trong suốt quãng thời gian tuổi trẻ của họ. Người ta thường nói người trẻ thiếu kiên trì, một số người ngụy biện mình thiếu thời gian. Nếu một ngày có 48 tiếng, hay đơn cử chỉ 36 tiếng thì có lẽ mọi thứ cũng vấn vậy (ý tôi là họ cũng sẽ vẫn than thở là họ thiếu thời gian). Con người có hai thứ lòng tham: với tiền bạc và với thời gian. Chúng ta trẻ trong bao lâu? Thời gian là có hạn. Dù sống được 100 năm hay 1000 năm(giả sử là vậy) đi chăng nữa, thì ngoảnh lại cũng chỉ như tích tắc. Nhược điểm có thể khắc phục, lỗi sai có thể sửa, nhưng lãng phí thời gian tuổi trẻ thì biết đến bao giờ mới gỡ lại được đây?&nbsp;</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6818,"created_at":"2017-05-03T10:39:57.910Z","down_point":0,"up_point":10,"tags":[]}