{"_id":8634,"title":"Tác chiến thông tin: Nguồn lực quốc gia thao túng truyền thông ra sao? ","body":"<div>Lược dịch và thêm bớt từ bài gốc - <a href=\"http://comprop.oii.ox.ac.uk/2017/07/17/troops-trolls-and-trouble-makers-a-global-inventory-of-organized-social-media-manipulation/\" rel=\"noopener noreferrer\" target=\"_blank\">“Troops, Trolls and Troublemakers: A Global Inventory of Organized Social Media Manipulation”</a></div><div>+) Các báo cáo về những tổ chức thao túng truyền thông đã thực hiện từ năm 2010, và cho tới 2017 thì đã tổng kết nghiên cứu từ hơn 28 quốc gia.</div><div>+) Trong cả thảy 28 quốc gia này, mỗi chế độ chính quyền đều có những chiến dịch truyền thông nhắm vào chính những người dân của họ, mục tiêu bao gồm trong và ngoài nước.</div><div>+) Những công nghệ sử dụng luôn được cập nhật, đổi mới từ các đảng phái chính trị cho đến suốt quá trình bầu cử trọng đại thì chúng càng được quán triệt, gắt gao hơn nữa. &nbsp;</div><div>+) Dần dần sau nhiều biến chuyển, hình thái tổ chức của “đội tác chiến thông tin” (ban đầu là “DLV” nhưng động chạm quá nên dùng tạm từ củ chuối này vậy) - từ việc có liên quan đến lực lượng quân đội nhằm thao túng quan điểm công luận chung đối với mạng lưới truyền thông cho đến các chiến thuật ngầm được chống lưng từ chính phủ.</div><div>Hỏi:</div><blockquote><div>Vậy 28 quốc gia bao gồm những ai ?</div></blockquote><div>Đáp:</div><blockquote><div><strong>Argentina, Azerbaijan, Úc, Bahrain, Brazil, Trung Quốc, Cộng hoà Czech, Ecuador, Đức, Ấn Độ, Iran, Israel, Mexico, Triều Tiên, Philippines, Ba Lan, Nga, Ả Rập Saudi, Serbia, Hàn Quốc, Syria, Đài Loan, Thổ Nhĩ Kỳ, Ukraine, the United Kingdom (Anh), the United States (Hoa Kỳ), Venezuela và Vietnam.</strong></div></blockquote><div>Những từ khoá mà các nhà nghiên cứu đã tổng hợp được (để nguyên văn):</div><div><strong>astroturf*; bot; Facebook; fake; fake account; government; information warfare; intelligent agent; military; persona management; pro‐government; propaganda; psychological operations; psyops; social media; sock puppet*; troll*; Twitter.</strong></div><div><br></div><div>Các nhà nghiên cứu thông qua việc tổng hợp hơn 83 các bài báo, các trang tin tức đã phân ra thành 3 nội dung chính:</div><div><strong>(1) Chiến thuật, công cụ và kỹ thuật thao túng truyền thông</strong></div><div><strong>(2) Các hình thái tổ chức</strong></div><div><strong>(3) Ngân sách và số lượng thành viên&nbsp;</strong></div><h2>1 - Chiến thuật, công cụ và kỹ thuật thao túng truyền thông</h2><div>{Ở đây mình tập trung nói về ứng dụng công nghệ trong truyền thông, các phần khác bạn có thể tìm hiểu thêm tại [Full Report]}</div><h3>Các tài khoản “ma” và truyền thông công nghệ cao</h3><div>Ngoài các tài khoản chính thức của chính phủ, nhiều DLV còn lập ra hàng loạt các tài khoản ảo nhằm che đậy danh tính thật. Bài report có nhắc đến khái niệm “<strong>astroturfing</strong>” – nôm na là các cá nhân thuộc tổ chức nào đó hoạt động dưới mác “dân thường” (Howard,2003). Trong nhiều trường hợp, những tài khoản ảo đó chính là các con “bot” – sản phẩm của các dòng code máy tính hoạt động tương tác và bắt chước người dùng. Theo báo cáo ghi nhận, các con bot này được triển khai bởi chính phủ ở Argentina( Rueda, 2012), Iran(BBC News, 2016), Mexico (O’Carrol, 2017), Nga (Duncan, 2016), Hàn Quốc( Sang-Hun, 2013), Syria( York, 2011) và Venezula( VOA News, 2015). Những con bot này có nhiệm vụ là spam tin đểu giả và tin vịt liên tục. Chúng còn có khả năng phóng đại mức độ của tin tức bằng cách bơm số like, share và retweet, chúng tạo hiệu ứng số đông ảo và “học” các chủ đề, đối tượng liên quan. Những quốc gia tiên tiến đều thực hiện các chiến dịch tự động hoá bằng cách “xuất chuồng” mấy con bot như thế này.</div><div>Mặc khác cũng có những quốc gia chơi thủ công, họ đầu tư vào nhân lực, ví như ở Mexico, đa phần các con spam-bot hướng mục tiêu đến các nhà báo và bơm liên tục thông tin sai lệch và rồi chúng bị đánh chặn thì bộ phận nhân lực lại đóng vai trò cốt yếu thay thế “tự động hoá” – con người dù gì cũng không thể nào thay thế hoàn toàn bằng máy móc. Thậm chí tồn tại những thứ được gọi là “Cyborg” – được tung ra nhằm tránh sự phát hiện và độ tương tác với con người ngày càng chân thực hơn.</div><div>Điều thú vị ở đây chính là Triều Tiên, họ ăn cắp các tài khoản tại Hàn Quốc – dĩ nhiên là sau đó đóng giả ai đó – rồi bơm tin chính trị điên cuồng (Benedictus, 2016).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84e70880746211e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kỹ thuật sử dụng trong chiến dịch thao túng truyền thông</figcaption></figure></div><h1>&nbsp;2 - Các hình thái tổ chức</h1><div>Các tổ chức chia lực lượng tham gia thành 3 loại:<br>[1] – <strong>Lực lượng ngầm:</strong> được đào tạo kỹ năng bài bản, rất pro (bạn nào mê phim “The Bourne” như mình thì rõ đám này lắm)</div><div>[2] – <strong>Tình nguyện viên</strong>: đa phần ở các nước Trung Đông, họ thâu tóm, mời mọc các sinh viên hạng “top” tham gia lực lượng, lợi dụng tôn giáo cũng là một phần.</div><div>[3] – <strong>Công dân được trả xèng</strong>: đánh vào tâm lý cơm áo gạo tiền, ví như ở Ấn Độ (Kohlil, 2013) và các quốc gia đang phát triển khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cc87790746211e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>3 - Ngân sách và số lượng thành viên&nbsp;</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa152920746211e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>+) Trung Quốc có tận 2 triệu DLV</div><div>+) Invest in R&D: được chính phủ rót $$ để huấn luyện, nghiên cứu.</div><div>+) Reward system: Hệ thống treo thưởng hẳn hoi, ai cống hiến nhiều $$ nhiều.<br>+) Còn được sử dụng trong chiến dịch bầu cử&nbsp;</div><div>Và cuối cùng là biểu đồ biểu thị mật độ của đơn vị tác chiến thông tin<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3819f8e0746311e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a class=\"fr-green\" href=\"http://comprop.oii.ox.ac.uk/wp-content/uploads/sites/89/2017/07/Troops-Trolls-and-Troublemakers.pdf\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>>Full Report<</strong></a></div><div>p/s: Bài nghiên cứu thật sự rất là hay từ Oxford Uni. – cho chúng ta thấy “intel troops” đóng vai trò quyết định trong thời chiến xưa cũng như ngày nay họ ráo riết đầu tư đơn vị tác chiến thông tin nhằm nắm bắt các thế lực xung quanh sở hữu tiềm lực quốc phòng ra sao. Vị thế của thông tin ngày nay dường như sánh vai ngang hàng với “tiền tệ” cũng không có gì là lạ - “biết địch biết ta trăm trận trăm thắng”.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8596,"created_at":"2017-07-29T13:43:10.916Z","down_point":1,"up_point":11,"tags":[{"_id":"597c90eefbb1440d171f9e22","name":"INTEL TROOPS"},{"_id":"597c90eefbb1440d171f9e23","name":"GLOBAL"},{"_id":"597c90eefbb1440d171f9e24","name":"TROUBLEMAKERS"}]}