{"_id":7051,"body":"<p>Học ngoại ngữ luôn là một công việc đòi hỏi nhiều công sức. Mỗi năm, lượng sinh viên đến Anh để học ngoại ngữ đã đóng góp 2 tỷ bảng Anh cho nền kinh tế nước này. Đây cũng là thị trường phù hợp với việc học trên di động và do vậy, các startup đã nhanh chóng tìm cách đáp ứng nhu cầu của khách hàng với việc cho đời các ứng dụng học tiếng anh. Riêng cửa hàng của Apple đã có tới 350 ứng dụng.</p><p>Tuy nhiên, công nghệ ngôn ngữ không phải là lĩnh vực dễ thành công. Những thay đổi nhanh chóng trên lĩnh vực công nghệ có nghĩa là các startup của họ phải chấp nhận thích nghi, như Bernhard Niesne, nhà đồng sáng lập busuu, thừa nhận.</p><h2>Startup busuu: ứng dụng học tiếng anh qua mạng xã hội</h2><p>Ban đầu, từ Áo, Niesner đã luôn yêu thích các ngôn ngữ: anh đã học tiếng Tây Ban Nha và tới Mỹ Latinh trước khi học MBA tại trường Kinh doanh IE ở Madrid. Tại đó, anh đã gặp Adrian Hilti, vốn đến từ Thuỵ Điển. Lúc đó là năm 2008, Facebook đã mở rộng nhanh chóng và hai người tự hỏi liệu họ có thể kết hợp công nghệ và việc học ngoại ngữ với mạng xã hội hay không.</p><p>Vì vậy, busuu, được đặt tên theo tiếng Cameroon, ra đời. Đây là chương trình dạy người dùng thông qua các lớp học tương tác với người bản xứ qua mạng xã hội. Anh Niesner nói, “Đây là khoảng thời gian khủng khiếp nhất trong lịch sử để bắt đầu một startup công nghệ. Chúng tôi thật may mắn khi có tiền tiết kiệm và sự hỗ trợ của gia đình – vài trăm ngàn euro – nhưng chúng tôi đã không có một đồng lương nào trong hai năm.</p><p>Busuu khởi nghiệp từ một trang web, sau đó phát triển một ứng dụng vào năm 2010. Hiện nay, 80% người sử dụng vào trang web này thông qua điện thoại di động. Những người sáng lập rất giỏi trong việc gây quỹ. Vào năm 2010, doanh nghiệp đã nhận được 400.000 đô-la từ các nhà đầu tư thiên thần. Tiếp đó là một số tiền của một người giấu tên vào năm 2011. Sau đó, McGraw Hill đã hỗ trợ doanh nghiệp của họ với số tiền 4,7 triệu đô-la vào năm 2012 và 6,7 triệu đô-la vào năm 2015.</p><p>Busuu có phiên bản miễn phí và trả tiền (khoảng 5 đến 6 euro/tháng). Ứng dụng có hơn 65 triệu người đăng ký, tăng bình quân 25.000 người dùng mỗi ngày. Nhu cầu sử dụng đang tăng cao ở Trung Quốc và Brazil. Trong số những người Mỹ gốc Tây Ban Nha, 50% lợi nhuận đến từ các khoá học tiếng anh, sau đó là đến các khoá dạy tiếng Tây Ban Nha. Nieser tin rằng, nhu cầu học ngoại ngữ ở Anh sẽ tăng sau khi nước ngày rời khỏi Liên minh châu Âu vì ngày càng nhiều các doanh nghiệp Anh cần tìm hiểu phong tục ở các thị trường mới: busuu lại đang bán các khoá học dành cho doanh nghiệp và học sinh, sinh viên.</p><p>Thực vậy, Baroness Coussins, nhà sáng lập nhóm các bên đối tác về ngoại ngữ hiện đại phát biểu tại Thượng viện trong một cuộc tranh luận gần đây về việc Anh rời khỏi EU rằng, việc nước Anh thiếu kỹ năng ngôn ngữ sẽ khiến nền kinh tế nước này mất 48 tỷ euro/ năm, tương đương 3,5% GDP do bỏ lỡ nhiều cơ hội làm ăn. Coussins cho rằng, “Hơn bao giờ hết, chúng ta cần đảm bảo nguồn cung trong nước về các kỹ năng ngôn ngữ, để trao cho doanh nghiệp và thanh niên những cơ hội tốt nhất có thể trên thị trường lao động toàn cầu.”</p><h2>Startup Memrise: luôn tìm cách tạo hứng thú cho người học</h2><p>Một startup hoạt động trong lĩnh vực ngôn ngữ khác được truyền cảm hứng bởi thị trường toàn cầu là Memrise (có trụ sở ở Anh), nơi cung cấp các khoá học về kỹ năng học ngôn ngữ mới nhất. Ed Cooke và Ben Whately, hai nhà đồng sáng lập của Memrise đã gặp nhau tại Đại học Oxford, sau khi Whately đến Trung Quốc sinh sống để được “tắm trong ngôn ngữ” nước này. Ban đầu, anh dạy tiếng Anh, sau đó thành lập các doanh nghiệp với nhiều đối tác Trung Quốc. Anh cũng dùng đến những trải nghiệm của mình để hình thành các ý tưởng cho việc học.</p><p>Do Cooke có trí nhớ tốt nên anh đã viết một cuốn sách về kỹ thuật nhớ. Họ đã giữ liên lạc với nhau. Vào năm 2010, khi họ cùng trở về Anh, họ đã sáng lập startup Memrise. Ban đầu là một website và hiện nay là một ứng dụng. Đó là một hệ thống dựa trên công nghệ nhằm giúp việc học ngoại ngữ trở nên hào hứng hơn qua một trò chơi – mỗi từ bắt đầu trong cuộc sống giống như một “hạt giống” và nó sẽ phát triển thành một “khu vườn trí nhớ”.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/03/cac-startup-day-ngoai-ngu-cua-anh1.jpg\" alt=\"Các startup dạy ngoại ngữ của Anh làm thế nào để tiếp tục phát đạt?\" height=\"375\" style=\"width:0px;\" class=\"fr-draggable aligncenter\"></p><p>Không tìm thấy nhà đầu tư nào phù hợp ở Anh, vào năm 2011, họ đã bán dự án này cho Techstars ở Boston, Mỹ với giá 20.000 đô-la. Điều này giúp họ có được khoản đầu tư nhiều hơn (khoảng 1 triệu đô-la) từ các nhà đầu tư có trụ sở ở Boston, trong đó có nhà sáng lập Matt Mullenweg. Cách đây ba năm, họ nhận được một nguồn tài trợ 6 triệu đô-la và giờ đây, startup này đã có lãi.</p><p>Cooke nói, Memrise bắt đầu từ một doanh nghiệp dựa chủ yếu vào một trang web và ngay sau đó đã thu hút “nhiều đồng nghiệp chuyên nghiệp”. Thách thức nằm ở chỗ đưa công nghệ ra thị trường. Vào năm 2014, giám đốc công nghệ Daniel Zohar và giám đốc sản phẩm Kristina Narusk đã gia nhập công ty. Họ đóng vai trò quan trọng trong sự phát triển và cho ra đời ứng dụng vào năm 2015. Kể từ đó, số người dùng Memrise đã tăng từ 1 triệu lên 20 triệu người. Họ có phiên bản miễn phí và trả phí (với giá khoảng 60 đô-la/năm).</p><h2>Startup Aschentrup: xây dựng dịch vụ giáo viên dạy kèm</h2><p>Tuy nhiên, bạn không cần là một người biết nhiều ngôn ngữ mới có thể cho ra đời ứng dụng học ngoại ngữ. Arnd Aschentrup, nhà sáng lập Tandem nói rằng, anh luôn luôn phải cố gắng học các ngôn ngữ. Tuy nhiên bạn cần nhanh chóng nhận ra khách hàng cần gì. Do đã vận hành hai doanh nghiệp công nghệ, trong đó có một cộng đồng di động, Aschentrup và những người đồng sáng lập với anh đã tạo ra Vive vào năm 2012. Họ đã nhanh chóng nhận ra điều mà người sử dụng cần là luyện tập ngôn ngữ.</p><p>Những người sáng lập đã xây dựng phiên bản đầu tiên của Tandem bằng tiền của chính họ. Sau đó, họ được các nhà đầu tư cấp cao ủng hộ 518.000 đô-la, trong đó có Christophe Maire tại Atlantic Labs và nhà du hành người Đức, Florian Langenscheidt. Vào năm 2016, họ nhận được 1,7 triệu euro tiền tài trợ. Giờ đây họ đã có 1,75 triệu lượt download, tăng liên tục 15-20%/ tháng. Mặc dù, ứng dụng là miễn phí nhưng startup &nbsp;này đang thu tiền từ việc cung cấp nền tảng cho các giáo viên dạy kèm ngoại ngữ chuyên nghiệp. Họ giảm 20% học phí cho mỗi khoá học. Ứng dụng cũng sắp cho ra mắt phiên bản trả phí.</p><p>Nhiều nền tảng đang phải đối mặt với nhiều thách thức khi bước vào các thị trường mới. Julie Hansen là CEO của Babbel, được thành lập vào năm 2017 nhưng chỉ mới tập trung vào thị trường Mỹ trong năm 2015. Cô nói rằng, thách thức ở thị trường Mỹ của Babbel nằm ở chỗ, những người Mỹ gốc Anh không thấy động lực kinh tế khi học một ngoại ngữ khác. Việc họ học ngoại ngữ chỉ là niềm đam mê mà thôi. Thay vào đó, Mỹ luôn tập trung vào cộng đồng người Tây Ban Nha, những người muốn học hoặc cải thiện tiếng Anh của họ.</p><p>Trở lại nước Anh, các ông chủ đang nhanh chóng thích nghi với nhiều ngôn ngữ trong kinh doanh. Ryan Green, Giám đốc điều hành của Romag nói, kỹ năng ngôn ngữ đóng vai trò quan trọng trong việc bảo vệ các doanh nghiệp mới ở nước ngoài. Giám đốc kỹ thuật của ông rất thành thạo tiếng Đức và sử dụng ngôn ngữ này trong nhiều chương trình xúc tiến thương mại quốc tế.</p><p>“Chúng tôi thường có nhiều đoàn khách không nói tiếng Anh tham quan gian hàng của chúng tôi. Do vậy, những kỹ năng ngoại ngữ của anh ta rất có giá trị trong việc giữ chân các doanh nghiệp quốc tế”, ông Green nói. “Giao tiếp hiệu quả với khách nước ngoài là yếu tố quan trọng đối với các kế hoạch mở rộng ra toàn cầu và giúp chúng tôi có thể cạnh tranh trên thị trường quốc tế.”</p><p>Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-08T14:13:03.189Z","creator_id":5681,"down_point":0,"tags":null,"title":"Các startup dạy ngoại ngữ của Anh làm thế nào để tiếp tục phát đạt?","up_point":14}