{"_id":15214,"tags":[{"_id":"58fae4ca0d05d567a51622be","name":"THƠ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":10,"down_point":0,"title":"Bài thơ đôi dép - Dép vẫn còn đó mà người đã vội bỏ đi...","body":"<div>Có người bảo: \"thời gian không phải thuốc đặc trị để mọi nỗi đau...\".</div><div>Chắc có lẽ vậy, thời gian trôi qua không phải là để quên đi mà để học cách chấp nhận nỗi đau quá khứ và dấu kín nó vào ngăn tủ trong tâm trí ta.</div><div>Tình yêu đẹp nhất vẫn là cái thời sinh viên đó em, anh đói em nấu cơm anh ăn, em mệt anh cõng em về tận KTX, em bực có người chỉ ngồi im lặng lẽ nghe em kể chuyện. Có lúc em bệnh sốt xuất huyết anh bỏ cả học chỉ để đi chợ nấu cháo thịt bằm chăm bẵm em từng chút một... Còn, còn nhiều lắm mà người đã vội quên.&nbsp;</div><div>Giờ đây anh dặn lòng mình đừng an ủi bản thân, thời gian sẽ phai nhòa tất cả và Có chăng theo năm tháng, người ta quen dần với việc trái tim mình không còn nguyên vẹn.</div><div>Và khi người ta đủ già để biết không phải cứ sau mưa là trời sẽ nắng, là sẽ có cầu vồng, là chỉ cần mỉm cười thật tươi, từ từ đâu sẽ lại vào đó và lại tiếp tục hành trình đời mình.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1932060aad711e89c4ffd8465766c2e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những thứ vốn không phải của mình, thì có cố gắng đến bao nhiêu, mãi mãi cũng chẳng thuộc về mình…</figcaption></figure></div><div style=\"text-align:center;\">Bài thơ đầu tiên anh viết tặng em<br>Là bài thơ anh kể về đôi dép<br>Khi nỗi nhớ ở trong lòng da diết<br>Những vật tầm thường cũng viết thành thơ</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Hai chiếc dép kia gặp gỡ tự bao giờ<br>Có yêu đâu mà chẳng rời nửa bước<br>Cũng gánh vác những nẻo đường xuôi ngược<br>Lên thảm nhung, xuống cát bụi cùng nhau</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Cùng bước cùng mòn không kẻ thấp người cao<br>Cùng chia sẻ sức người chà đạp<br>Dẫu vinh nhục không đi cùng người khác<br>Số phận chiếc này phụ thuộc chiếc kia</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Nếu ngày nào một chiếc dép mất đi<br>Mọi thay thế sẽ trở thành khập khễnh<br>Giống nhau lắm nhưng người đi sẽ biết<br>Hai chiếc này chẳng phải một đôi đâu</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Cũng như mình trong những phút vắng nhau<br>Bước hụt hẫng cứ nghiêng về một phía<br>Dẫu bên cạnh đã có người thay thế<br>Mà trong lòng nỗi nhớ cứ chênh vênh</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Đôi dép vô tư khắn khít bước song hành<br>Chẳng thề nguyền mà không hề giả dối<br>Chẳng hứa hẹn mà không hề phản bội<br>Lối đi nào cũng có mặt có đôi</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Không thiếu nhau trên những bước đường đời<br>Dẫu mỗi chiếc có một bên phải trái<br>Nhưng anh yêu em bởi những điều ngược lại<br>Gắn bó đời nhau bởi một bước đi chung</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Hai mảnh đời thầm lặng bước song song<br>Sẽ dừng lại khi chỉ còn một chiếc<br>Chỉ còn một là không còn gì hết<br>Nếu không tìm được chiếc thứ hai kia</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Cuộc đời ta mãi mãi chẳng xa lìa<br>Mất một chiếc, chiếc kia vào sọt rác<br>Hay cố lê bên những gì phế thải<br>Sống âm thầm nơi xó góc tối đen</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Rồi ngày kia buồn chán không ánh đèn<br>Chiếc còn lại cũng ra đi vĩnh viễn<br>Ngày ra đi không một người đưa tiễn<br>Nhưng vui lòng vì gặp lại chiếc kia</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">Một nơi xa hai chiếc chẳng chia lìa<br>Vì đã thoát khỏi cảnh đời ô trọc<br>Không hơn thua ghét ghen hay lừa lọc<br>Bước song hành một dạ đến ngàn thu</div><div style=\"text-align:center;\">[ Nguyễn Trung Kiên ]</div><div style=\"text-align:center;\"><br></div><div><br></div><div style=\"text-align:right;\"><em>Lật trang ký ức xưa,...nơi chúng mình từng là của nhau.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22134,"created_at":"2018-08-28T16:29:38.985Z"}