{"_id":13520,"tags":[],"up_point":15,"down_point":0,"title":"BẠN SẼ GIÀNH ĐƯỢC CHIẾN THẮNG CHỈ NHỜ VÀO KHẢ NĂNG GIAO TIẾP CỦA MÌNH !","body":"<div>Thay vì nói “Cậu vẫn chưa gửi cho tớ cuốn sách ấy đâu đấy!!!”, hãy nói “Cuốn sách đó chưa được gửi đến chỗ tớ đâu nha” (kèm 1 nụ cười ^^) Bạn có nhận thấy sự khác biệt không?</div><div>&nbsp;Câu đầu nghe có vẻ như bạn đang đổ lỗi cho người kia, vậy người ta khó chịu với bạn là đúng rồi. Còn câu thứ hai, chủ thể được nhấn mạnh là cuốn sách, chứ không phải là lỗi của ai cả. Cuốn sách trở thành vật trung gian, như vậy sẽ giúp chuyển từ đối đầu thành hợp tác rồi.</div><div>&nbsp;Thay vì nói “Xin lỗi vì em đã đến muộn”, hãy nói “Cảm ơn anh vì đã kiên nhẫn chờ em” ^^ (ai chẳng muốn được khen, vậy thay vì hướng câu chuyện vào phần mình đã sai, thì hãy hướng đến điểm tốt mà người kia có, ai chẳng quý người khen mình, cho dù họ vừa mắc lỗi nhỉ hihi)</div><div>Thay vì nói “Em đúng là đứa vô dụng, em đã làm anh thất vọng về em” hãy nói là “Cảm ơn vì anh đã luôn tin tưởng em thời gian qua, em sẽ cố gắng nhiều hơn nữa, em tin anh, nên hãy tiếp tục tin em nhé”</div><div>Thay vì nói “Có phải mình nói nhiều quá đã khiến câu chuyện trở nên dài dòng và khó hiểu không”, hãy nói là “Cảm ơn cậu vì đã lắng nghe mình, cậu thực sự là người biết đồng cảm ^^”</div><div>Bạn biết rồi đấy, không phải lúc nào nhận lỗi cũng hay đâu, nó chỉ khiến mọi chuyện tệ đi thôi. Hãy biết cách biến mình từ người bị động thành chủ động.</div><div>&nbsp;“Cảm ơn vì đã dành thời gian cho tôi, cậu đúng là người biết quan tâm tới người khác” sẽ tạo thiện cảm hơn hẳn là “Xin lỗi vì mình đã làm phiền bạn”</div><div>Hai câu nói có cùng một ý nhưng có thể tác động rất khác nhau. Cho nên, lựa chọn cách nói luôn là một vấn đề bạn rất cần để tâm. Nó là việc rất nhỏ nhưng có thể thay đổi cuộc sống của bạn rất nhiều, chắc chắn vậy rồi.&nbsp;</div><div><span style=\"-webkit-text-size-adjust: 100%;\">Người khôn ngoan làm chủ cuộc đời trong từng chuyện-nhỏ-nhất. Nhỏ đến mức một ánh mắt, một cái bắt tay, một cái quay đầu, một câu cảm thán... họ đều hiểu rõ ý nghĩa của nó! </span></div><div><span style=\"-webkit-text-size-adjust: 100%;\">#VJ</span></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":18914,"created_at":"2018-06-04T13:45:52.662Z"}