{"_id":22860,"tags":[],"up_point":9,"down_point":-1,"title":" Tại sao các nước phát triển lại có tỉ lệ top leaders  và boss cao ?","body":"<h2>- Các bạn có thử hỏi tại sao các nước phát triển luôn có tỉ lệ top leaders và boss cao chưa, đối với mình đã luôn thắc mắc từ lâu và mình thấy rằng không chỉ có sự phát triển về kinh tế, văn hóa, xã hội mà còn đi đôi với việc giúp con người ta phát huy được điểm mạnh của họ, riêng với Việt Nam có rất nhiều người tài nhưng theo quan điểm của mình họ thật sự chưa có nhiều điều kiện để phát huy tài năng của bản thân ( chủ yếu là mày mò, tìm kiếm, nhiều người đã phát huy tài năng của mình khi sang nước ngoài ) còn muốn tìm hiểu rõ hơn hãy đọc &nbsp;bài chia sẻ dưới đây để có cái nhìn tương quan hơn và mình thấy bài viết này rất thực tế : </h2><div>Trong mấy chục năm ngắn ngủi trên trái đất, có người đã tạo ra những thành tựu và được nhân loại nhớ mãi. Có người một đời tham sân si, giành giật cho lắm nhưng khi chết đi thì cũng vô danh. Cái mộ (mả) to cỡ nào, đám ma to cỡ nào thì cũng chỉ có tác dụng sĩ diện cho người sống, vì đối người chết, ngừng thở nghĩa là hết, công tội để người đời sau đánh giá. Những năm sống trên trái đất, ai cũng không thể vượt qua mức 100 năm sống tỉnh táo và được việc, người ta phải làm ở mức maximum, tạo ra thành tựu để giúp đỡ người khác, hoặc ít ra, không làm phiền người khác vì sự có mặt của mình trên trái đất.</div><div>Giáo dục phổ thông ở một số nước từ trăm năm nay có khái niệm khá hay gọi là khai phóng, liberal arts, tức tìm ra năng lực cao nhất của một đứa trẻ và làm bệ phóng đẩy nó đi. Ví dụ đứa bé này giỏi về tennis, thì cho tập luyện nhiều để thành Nadal, giỏi Piano thì tập luyện để thành Lang Lang, giỏi STEM (toán, khoa học...) thì hướng học kỹ sư, hàn lâm. Đại loại vậy.</div><div>Từ lớp 1, các bạn đều có giờ học reading, tức đọc sách, lớp nhỏ thì cô thầy đọc cho nghe, lớn thì các bạn đọc nhau nghe. Trong các bài đọc, chủ yếu là về các nhân vật nổi tiếng thế giới thì đọc đi đọc lại mãi. Lớp nhỏ thì đọc sơ lược, lớp lớn thì đọc chi tiết. Các bạn được tiếp nhận quan niệm và cách nhìn của các nhân vật tạo ra lịch sử và các vĩ nhân, để các bạn có tư duy lớn, ước mơ lớn. Những đứa trẻ hôm nay sẽ là lãnh đạo (top leaders, khoảng 5-20%) hay người thường (followers, 80-95%) trong tương lai. Trong lĩnh vực kinh tế, những leaders này là ông chủ, là CEO, những người tạo việc làm và thu nhập cho các followers. Giáo dục để tăng tỷ lệ leaders luôn là mục tiêu của các quốc gia hiện nay để giảm thất nghiệp, tạo sự thịnh vượng cho xã hội.</div><div>Những xã hội có tỷ lệ top leaders/boss cao như Đức, Israel, Qatar, UAE, Nhật, Hàn, Đài, Singapore....luôn thiếu lao động phổ thông, thiếu followers và họ phải thuê các nước khác làm. Lượng followers thì nhiều vô kể, không lo thiếu hụt, nhất là các nước dân số đông như Indonesia, Bangladesh, Ấn Độ, Mexico, Philippines.... Chúng ta thấy người Hàn ở Việt Nam khoảng 100,000 người, cũng tương đương người Việt đang ở Hàn. Nhưng địa vị của họ khác nhau, người Hàn ở VN thường làm quản lý các công ty Hàn, hoặc làm chủ nhà hàng, bar, salon tóc, sân golf....còn người Việt ở Hàn chủ yếu là cô dâu và công nhân xuất khẩu lao động. Cái này là thực tế, vì đặc trưng gene dân tộc họ là khai phá và du mục, còn mình là lúa nước làng xã, nghĩ nhỏ, nghĩ ngắn, luôn miệng nói xa và tốn tiền trước 1 quyết định nào đó. Ông bà cha mẹ cứ thế mà truyền cho con cháu những nỗi sợ vô hình, làm bé nhỏ hoá tư duy của nhiều bạn, lẽ ra là được sinh ra là ngôi sao lớn.</div><div>Chưa kể là giáo dục Hàn hiện nay, cùng hệ với giáo dục Nhật và Đức, đã tạo ra tỷ lệ boss/top leaders rất cao. Họ dám đối diện với rủi ro tự kinh doanh ở 1 nơi xa lạ hơn là chờ được phát lương \"ổn định\" ở chỗ quen thuộc. Nay Seoul, mai tỉnh xa, mốt qua Nha Trang, Đà Nẵng, Bali....để định cư làm ăn.</div><div>Ba hãng hàng không 5 sao nổi tiếng thế giới là Qatar Airways, Emirates và Etihads Airways đều là của các nước tiểu vương quốc Ả Rập. Ở các nước này, hầu như ai cũng làm leaders (về kinh tế) nên ngoài chiếc máy bay họ mua chứ phi công tiếp viên, nhân viên mặt đất cũng toàn người lao động nhập cư. Các bạn nếu đi châu Âu, nên một lần thử trung chuyển ở Doha hay Dubai sẽ biết rõ điều này.</div><div>Vậy giáo dục ra sao để có top leader? Leader thường là tố chất, thống kê có khoảng 1/2, tức 50% người có khả năng làm leaders khi sinh ra. Nhưng giáo dục ở gia đình và nhà trường mấy ngàn năm nay, ở mọi quốc gia, cứ bắt mọi đứa trẻ học một chương trình giống nhau, bắt chăm ngoan vở sạch chữ đẹp, bắt làm bài văn mẫu và học thuộc công thức toán, bắt mặc đồng phục, bắt không được suy nghĩ khác đáp án của thầy cô, ở nhà không được làm khác \"gia phong lễ giáo\", \"phép vua lệ làng\", hành xử nên theo đám đông kẻo bị chế nhạo chê cười,....khiến tỷ lệ leaders (cá tính, sáng tạo, quyết đoán) giảm dần xuống, tỷ lệ followers (đám đông bình thường) tăng lên. Giáo dục đúng là phải tìm ra tinh hoa (elite), tạo cảm hứng cho họ, cho phép họ khác biệt để trở thành leaders, để tạo ra các Samsung, Hyundai, LG, Toyota, Sony, Bosch, Mercedes, Bayer....chứ không nên hướng dẫn tinh hoa cách viết CV (hồ sơ xin việc) hay profile cho thật đẹp (phạm vi bài viết nói về lĩnh vực kinh tế, còn tinh hoa các lĩnh vực khác nữa). Leader và boss không có CV hay profile vì họ không có nhu cầu xin việc. Họ không tập trả lời phỏng vấn thì họ phải phỏng vấn. Họ không nghĩ đến tiền bạc con con, nghĩ đến giá cả mà nghĩ đến GIÁ TRỊ mà họ nhận được. Từ đó, thái độ của họ với cuộc đời khác hẳn. Vui vẻ, xởi lởi, cám ơn, giúp người, hào phóng, quý phái, sang trọng, tích cực, cho đi,...</div><div>Các trường ĐH kinh tế hay kinh doanh, dù nổi tiếng nhất nhì thế giới như Harvard Business School, cũng chỉ có thể đào tạo quản lý (manager) mà thôi, không thể đào tạo ra ông chủ (boss). Vì big boss, họ sẽ tự đào tạo khi được tạo cảm hứng và chỉ rõ đích đến (hoặc tự tìm được đam mê đời mình). Ví dụ nói có mỏ vàng ở bên kia quả núi, cách một cánh rừng và con sông, họ sẽ tự chặt cây quánh thú để tạo con đường riêng để băng qua núi, tự đóng bè hay bơi để qua sông, để tới đích. Còn với followers, thì họ chỉ đi trên con đường ai đó đã mở sẵn. Giành nhau chen chúc dẫn tới tắc đường kẹt xe. Chớ bắt họ khai phá vì khả năng kiến tạo không có.</div><div>Trong sách giáo khoa ở Đức hay các nước áp dụng giáo dục liberal arts, các nhân vật vĩ đại trong lịch sử được các em liên tục tìm kiếm, đọc và trình bày trước lớp. Nên hầu như em bé nào cũng rành A-rít x tốt, A lét xăng đại đế, Thành Cát Tư Hãn, Napoleon, Tần Thuỷ Hoàng, Louis Pasteur, Anh xtanh, Mozart, Edison, Bill Gates, Mark Zuckerberg, Elon Musk...và cứ thế, tỷ lệ người giỏi giang tăng lên, vì trẻ em có khuynh hướng bắt chước người chúng thần tượng.</div><div>Đọc lại 2 lần bài này nếu bạn có tố chất leaders, bạn sẽ hiểu và có nhận thức khác, làm khác hôm qua. Trí thức tức có trí và có thức, tức có thức thời và hành động để tạo ra thành tựu. Còn cái gì cũng biết, bằng cấp đầy người mà hem có chịu làm, hem có cơ ngơi thành tựu gì, thì gọi là trí ngủ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22354,"created_at":"2019-08-03T15:21:21.705Z"}