{"_id":5602,"body":"<p>&nbsp;Quan điểm nhìn nhận tích cực hay tiêu cực vào một vấn đề nào đó sẽ chính là yếu tố quyết định bạn có thành công hay không.</p><p>Với tôi quãng thời gian xa bố mẹ, không có tình thương hay sự giáo dục, hay đi trực học tại viện cả ngày dài, làm những việc chỉ là phát tờ rơi với những ai hay tiêu cực sẽ nghĩ cuộc đời thật bế tắc và khổ cực, không lối thoát, tại sao không bằng bạn bằng bè nhỉ, tại sao trong khi ngày lễ Tết bọn bạn đi chơi với người yêu, gia đình còn mình thì phải ngồi đây làm việc, dạy học hay chỉ là phục vụ bệnh nhân.</p><p>Thế nhưng cái suy nghĩ tích cực cứ theo tôi thế này này. Tôi đã học được sự tự lập mà ít ai ở tuổi tôi cái tuổi 22 có thể làm được, đúng không. Tôi nghĩ chính việc bố mẹ xa nhà đã là mối dây liên kết và lý do giữ tôi lại nơi đây, mảnh đất cho tôi tất cả những gì tôi muốn và bây giờ tôi phải, đã và đang cống hiến từng ngày cho nó, tuy nhiên tôi luôn thấy hạnh phúc và thỏa mãn với những gì tôi làm được. Với chuyện tình yêu, quả thật nó chẳng thể đẹp đẽ hào nhoáng như nhiều người nghĩ, nhưng tôi tin đó là trải nghiệm đó là những gì của tuổi trẻ muốn mang đến dành tặng cho tôi. Đối với tôi chẳng cần cuộc hẹn lãng mạn, xa hoa tôi chỉ cần có một người ủng hộ, chờ đợi và luôn lắng nghe tôi mà thôi. Sau mỗi khi crush ai đó, tôi lại thấy nỗ lực, đam mê của mình được thắp sáng lên một góc nhìn tươi mới khác. Cái điều quan trọng nhất khiến tôi tự tin vững bước đi tiếp bởi vì tôi giữ những gì mà bản thân tôi cho là đúng, tôi không để bất kỳ điều gì xâm phạm hay làm nó suy tàn. Đến công việc, tôi khẳng định kinh nghiệm mà tôi có bây giờ tôi có thể bằng một người trưởng thành hơn tôi tới 10 tuổi. Bởi thời gian tôi sắp xếp tôi làm được gấp đôi, gấp 3 so với người bình thường. Bản năng tôi có và tôi tin tôi sẽ còn đi xa hơn những gì tôi muốn..... Và cũng nhân tiện thả thính luôn, tôi post những bức ảnh đẹp, hào nhoáng bởi tôi xứng đáng với nó, trong khi các bạn đang xem phim, nghe nhạc thì tôi đang dạy học, nấu ăn, đọc sách và nghĩ về tương lai. Trong khi các bạn đang đi trên đường đi chơi, ngắm nghía quần áo thì tôi đi du lịch, gặp người mới và trải nghiệm cho chính cuộc đời tôi, hay đơn giản tôi tập thể dục và giữ gìn sức khỏe, sắc đẹp. Đơn giản nhất khi các bạn đang ngủ thì tôi phải trực cấp cứu, CPR tại bệnh viện, chăm sóc bệnh nhân và học. Bởi thế, tôi cứ thích làm những gì tôi đam mê đó....</p><p>Đợi tôi nhé!</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-22T04:13:04.406Z","creator_id":3825,"down_point":0,"tags":null,"title":"Bạn thường nhìn tích cực hay tiêu cực","up_point":16}