{"_id":16239,"tags":[],"up_point":18,"down_point":0,"title":"The start of something beautiful","body":"<div>From: Con buôn chữ nghĩa</div><div>To: Nàng thơ tóc xù</div><h3>Nhân văn, phòng A102, tiết Mác chán chường.</h3><div>Trên bục giảng, vị giảng viên đáng kính thao thao bất tuyệt về món Triết Mác đậm mùi định hướng. Một buổi buffet 200 k, thực khách không còn lựa chọn nào khác ngoài việc tống vào mồm món súp thập cẩm nhạt nhẽo. Tỉnh giấc sau một cái ngáp dài, tôi đưa mắt nhìn quanh, quan sát chúng bạn đang hí hoáy chép bài vở. Đứa thì há hốc mồm ngồi nghe, mắt mở to như muốn in trọn từng lời thầy giảng vào tâm thức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dff3f060ccab11e884b7fd537a8d68ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi có thói quen chui xuống những bàn cuối để thỏa mãn giấc mơ trưa. Nhưng, ma xui quỷ khiến thế nào hôm ấy nổi hứng ngồi gần cửa sổ. Lúc đầu, tôi tính mượn đỡ tấm lưng khoáng đạt của một đồng chí nào đó ngồi trước, làm chỗ nương tựa những lúc sa cơ mắt nhắm. Nhưng mà.... cái trường này, nam nhân chỉ chiếm 1% và tôi là ngọn cỏ lạc quẻ giữa đám bông atiso đủ màu.</div><div>Cơn buồn ngủ ập tới. \"Là một sinh viên nhân văn thụ hưởng nền giáo dục toàn diện, khai phóng, đa văn hóa. Mình không thể đổ gục\", tôi đấu tranh nội tâm dữ dội.</div><div>Chông chênh giữa ranh giới mê/tỉnh, mắt tôi bắt gặp nàng. Tóc xù, dài quá lưng. Đôi mắt trong trẻo mở to. Tôi nhủ thầm một trâm anh thế phiệt như thế cần gì học Đại học nữa nhỉ? Chợt, tôi cảm thấy một ánh buồn trong mắt Nàng.</div><div><strong><em>The start of something beautiful?</em></strong></div><h3>Sài Gòn, nhà sách Hà Nội, một ngày tuyệt vời</h3><div>Tôi và Nàng, trên tay cuốn \"Rừng Nauy\", cùng châm chọc sự ngốc nghếch của Toru. Tôi và Nàng, cùng vui mừng khi Moby Dick còn sống, vẫy vùng ngoài đại dương. Chúng tôi cười cợt vào những cuốn sách top seller trên tiki, đầy rẫy self-help và tản văn. Nàng rối rít cầm lên rồi bỏ xuống từng cuốn sách vì không biết nên lấy cuốn nào, hoặc mua hết cả. Nhìn Nàng lắc nhẹ mái tóc, ra chiều nũng nịu vì hết tiền làm trái tim của đứa nhóc mới lớn tan chảy như lần đầu được nghe vài lời ca sến sẩm của mấy boyband thập niên 90 vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/479967f0ccab11e897072511b75e303d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nàng dẫn tôi vào ngôi trường cấp 3 nàng từng học. Kiến trúc thời Pháp cùng tiết trời dịu dàng của Sài Gòn lúc chiều tà ru ngủ tâm hồn tôi. Chúng tôi ngân nga vài câu hát.</div><blockquote><div>\" But I'm a creep,<br>I'm a weirdo.<br>What the hell am I doing here?<br>I don't belong here....\"</div></blockquote><div>Chờ đã...! Nàng cũng nghe Radiohead. Và Nàng là Metalhead. Gu nhạc của chúng tôi cũng hợp nhau, kết nối như mấy mảnh lego mà mẹ tôi hay la làng khi dẫm phải vậy. \"Mẹ ơi! con muốn lấy cô này!\", một chiếc meme lướt qua đầu tôi giây phút mà Nàng giới thiệu My Chemical Romance, Bullet For My Valentine, Muse,... Lượng Dopamine trong não tôi vượt ngưỡng 0,3%, tai tôi nghe rõ từng nhịp tim đập, tròng mắt tôi mở rộng hết rộng hết cỡ. Con trai ơi! mày yêu mất rồi con ạ *giọng của Morgan Freeman.</div><div>\"Tôi chả thấy điều gì mà tôi không thích ở cô cả\", Jim Carrey trong Eternal Sunshine of Spotless Mind.</div><div><strong><em>The start of something beautiful!!!!</em></strong></div><h3>Khu quân sự, hồ đá, một đêm nhiều muỗi</h3><div>Lẽ thường, như mọi đứa trai mới lớn. Tôi cố gắng quan tâm, thu hút sự chú ý của nàng. Chúng tôi vẫn giữ lệ sau mỗi bữa ăn sẽ cùng đi dạo quanh bờ hồ. Cùng lạm bàn về nhạc nhẽo, phim ảnh và sách vở.&nbsp;</div><div>Hay đơn thuần chỉ kể cho nhau nghe mấy chuyện nhạt toẹt trên bãi tập. Rằng con bé kia dám lấy tên cúng cơm của Nàng hay bạn trai này có dáng bắn thiệt \"thẳng\". Từ bạn đội trưởng, con nhỏ đội phó khó chịu cho đến ông thầy ru ngủ đều được chúng tôi đem lên bàn thờ tế sống mỗi tối. Và, tôi và Nàng sẽ lại vô thức ngân nga vài câu hát.</div><div>Nàng bắt đầu:\"When i was a young boy\"<br>Tôi tiếp lời:\"My father took me to the city\"<br>\"To see the marching band...\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac384450ccac11e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nàng kể tôi nghe nhiều về anh trai đang cưa cẩm nàng. Cao to, ngoại hình dễ nhìn, dáng vẻ thư sinh là mẫu người nàng mê đắm. Nhìn lại bản thân, thằng tôi cục mịch, da ngăm, đầu đinh, Straight outta QuyNhon.&nbsp;</div><div>Thế mà, một đêm nhiều muỗi, tôi lại phun toẹt ra rằng tôi thích nàng đến nhường nào, rằng tôi muốn ngụp lặn thật sâu vào tâm hồn đặc quánh, vụn vỡ của Nàng. Rằng tôi muốn trở thành tấm khiên của Nàng giống như ánh sáng mà Nàng mang đến tôi, những ngày đầu đại học tối đen nhàm chán.</div><blockquote><div>\" Giá như cậu đến trước\", Nàng nghiệng đầu mỉm cười.</div></blockquote><div><strong><em>The start of something beautiful....&nbsp;</em></strong></div><h3>4 năm trôi, ban công, một đêm sáng trăng</h3><div>12h tối, cuộc gọi Messenger từ một tài khoản đã lâu không còn tương tác. Là Nàng.</div><div>Chuyện tình tưởng bền chặt happily ever after bỗng dưng đổ vỡ. Nàng suy sụp. Nàng khóc với tôi rằng đàn ông sao thật khó lường, sao thật dễ bội phản. Tôi nhủ thầm: Có vẻ là như thế thật?</div><div>Khoảng thời gian rời Nàng, tôi có chạy theo nhiều dáng bướm hình ong. Nhưng, tất cả đều xem tôi như loài cỏ dại, là bến đỗ nghỉ giữa hiệp để chúng bay tiếp con đường rải mật ngọt khắp nhân gian. Những lúc trống trải, tôi thường nghĩ đến và luôn mong Nàng vẫn hạnh phúc.</div><div>May mắn thay, sau 3 ngày Nàng cũng nguôi ngoai. Tuy nhiên, cảm thấy lạc lõng nơi đất khách quê người là điều khó tránh khỏi. Tôi quyết định quay trở lại cái vai mình đã đóng tròn trong những năm tháng ấy.</div><div>\"Chông chênh giữa bạn thân và người yêu\", Nàng định nghĩa. Tôi hùa theo:\"Ôi giời! Tốn công dán nhãn cho nó làm gì\".</div><div>4 năm tôi còn chờ được, huống gì 5 tháng quèn.</div><div><strong><em>The start of something beautiful.</em></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=pitwR8jPd_M\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Porcupine Tree - The Start Of Something Beautiful</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=pitwR8jPd_M\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f8ecc60ccb311e88757e5c0e3037770.jpg);\"></a></div></div><blockquote><div>Luôn ngự trị tâm tưởng tôi là Nàng<br>Luôn đeo bám giấc mộng tôi là Nàng<br>Giọng nàng, tôi ghi nhớ<br>Hồn nàng, tôi chụp lại<br>Nhưng nàng luôn không cạnh tôi<br><br></div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16153,"created_at":"2018-10-10T17:39:43.356Z"}