{"_id":10674,"title":"SPIDERUM- TỚ CHỌN CẬU :)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90e5e350d83911e78834a3d1d5a94223.jpg\" alt=\"Kết quả hình ảnh cho spiderum\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chào các bác, em là Siêu.</div><div>Em là thành viên mới của Spiderum, em mới đăng ký tài khoản ngày 29 tháng 11 vừa qua.</div><div>Bài này em viết về những suy nghĩ vụt qua đầu khi nghĩ về Spiderum, nên không mạch lạc và có kết cấu tốt. Em đang tập viết có bố cục rõ ràng hơn, nhưng hiện tại em đang thích kiểu nghĩ gì viết đó. Em nghĩ nó cũng không ảnh hưởng lắm, vì em viết bài review thôi mà, cảm xúc phải được tự do chứ nhệ. Sau này tập viết những bài quan điểm đánh giá thì em sẽ uốn tay gõ phím lại.</div><div>Nếu em nói vậy các bác có đọc tiếp không ta? Tại sao các bác lại đọc? Tại sao các bác lại muốn biết thằng ma mới này viết gì?</div><div>Em xin trích câu này của bác Hồ Anh Thái:</div><blockquote><div>Đôi khi đọc sách cũng là dịp thử thách lòng kiên nhẫn. Sách dở thử thách lòng khoan dung. - Mười Lẻ Một Đêm</div></blockquote><div>Hôm đó là em đang ngồi ở thư viện trường, đang kiếm báo mạng làm power point cho đề tài của môn học. Em lướt lướt chán chán, tự nhiên thấy trang này. Các bác thông cảm, lúc đó em lướt nên không để ý rõ mình đang đọc bài nào trên Spiderum cả. Em nhớ lúc đó em đang phiêu phiêu một bài về vị vua Baldwin của Jerusalem. Tóm lại, lan man rồi :) em thấy trang Spiderum có rất nhiều bài viết hay và đầu tư, thế là em quyết định đăng ký tài khoản luôn.</div><div>Em thích xem phim, rất thích, vì em nghĩ khi xem phim là một thử thách về sự tập trung, về cách nhìn nhận để nắm bắt và hiểu được thông điệp mà tác giả muốn gửi gắm. Em càng ngày có cái nhìn trân trọng hơn với phim ảnh khi em bắt đầu coi phim trên mạng :) Trước giờ em coi trên TV, lúc đó thì những phim ấn tượng là The Dark Knight, Harry Potter Franchise, Seven Pounds, Se7en, Riding In Cars With Boys,... Em thích những phim này, nên sau khi tò mò tiềm kiếm trên mạng em mới biết đến khái niệm review phim. Thế là em tìm kiếm và ghi lại những phim hay, có chiều sâu. Trước giờ em rất ngoan hiền các bác ạ, ba má bảo \"không có chơi game, lo học đi\" thế là từ bé tới giờ em vô quán net 2 lần, 1 lần chơi Rockman x4, 1 lần thi Violympic toán năm em lớp 6. Em không hề chơi game. À thực ra là có chơi Dead Or Alive 5, vì nhà thằng bạn có và vì, à các bác biết rồi đấy. Em cũng không đam mê thể thao. Em là thành phần phi thể dục bất thể thao. Em có chơi bóng chuyền, nhưng không giỏi lắm. Em biết bơi. Em đá bóng thì cần nhiều sự quan tâm thông cảm từ đồng đội. Ba mẹ em không cho em tiền mua truyện tranh, vì ba mẹ em cho rằng xem truyện tranh mất thời gian. Và em cũng nghe lời các bác ạ. Em toàn đọc ké của mấy đứa thôi.</div><div>Em ngoan ghê thần. Đố các bác tìm được đứa con trai nào ưu tú như em.</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/profile_images/834430089022435328/slAVWHmx.jpg\" alt=\"Kết quả hình ảnh cho spiderum\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đời sống tinh thần của em xoay quanh vẽ vời, phim ảnh, âm nhạc, sách báo và chế đồ. Hiện tại em ít vẽ và ít chế đồ lắm, vì không có nhiều thời gian và em chưa tìm ra cảm hứng mới. Nhưng em rất thích xem phim. Đối với em xem phim là để bước vào một thế giới khác. Nếu hỏi chơi thử giữa sách và phim thì em ưng cái nào hơn, em nghĩ là sách, vì đọc sách đưa con người ta ra ánh sáng, theo đúng nghĩa đen luôn. Các bác muốn đọc sách thì các bác cần ánh sáng, cần ra công viên, ra lan can, hoặc bật đèn bàn, nên không hại mắt. Xem phim thì dễ hại mắt.</div><div>Các bác nhớ làm gì làm chứ đôi mắt mình quan trọng lắm ó, nhớ giữ gìn.</div><div><figure class=\"aligncenter\"><img src=\"http://35mm.vn/wp-content/uploads/2015/07/35mm-logo.png\" alt=\"Kết quả hình ảnh cho 35mm trang phim\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng phim lại khiến em thích thú hơn, vì nó nhanh hơn sách, và gọn hơn. Em rất hay xem review trên trang 35mm, trang này là trang đã ướm cho em ý tưởng review phim. Các bài của trang này rất độc lập và hay, không mang tính thị trường như các trang review khác. Em cũng bị ảnh hưởng bởi anh Chris Stuckmann, anh này nói hay, và cũng là một cách thú vị để em luyện nghe tiếng Anh.</div><div><figure class=\"aligncenter\"><img src=\"https://yt3.ggpht.com/-GEPxvQpBV6I/AAAAAAAAAAI/AAAAAAAAAAA/JftrS7a2wwA/s900-c-k-no-mo-rj-c0xffffff/photo.jpg\" alt=\"Kết quả hình ảnh cho Chris stuckmann\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim đầu tiên em viết review là Nausicaa Of The Valley Of The Wind. Vì em cực yêu Nausicaa. Lúc đó em viết 1 bài word 6 trang, cỡ chữ 14, 2 hay 3 tiếng gì đó. Em cảm thấy thực sự thoải mái, mãn nguyện và ngạc nhiên. Tất nhiên em không viết theo kiểu review mà giống kiểu bình luận hơn. Sau đó em gửi trang 35mm, mong 1 lần được đăng bài, nhưng cuối cùng lại không thành, chắc là do bài của em chưa tốt lắm.</div><div>Nhưng em vẫn ủng hộ trang 35mm đó nhe, không giận dỗi gì đâu, mấy anh chị của trang này viết có đầu tư lắm.</div><div>Thế là sau khi thi ĐH, em rảnh quá, mở khóa lại Facebook, tạo một trang review riêng cho mình.</div><div>Qua bao đau khổ thương đau (thực ra là thất vọng vì trang ít người coi thôi) trang của em đã lên được 78 likes :)</div><div><figure class=\"aligncenter\"><img src=\"http://i0.kym-cdn.com/photos/images/facebook/000/444/771/d84.jpg\" alt=\"Kết quả hình ảnh cho kim jong un meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc dù em viết là để ghi lại cảm xúc sau khi xem phim, để gọi là lời cám ơn cho bộ phim, nhưng em không khỏi đau lòng khi có quá ít người xem. Em mong muốn bài của mình được nhiều người biết đến, không phải vì em thích vậy, mà vì em muốn có nhiều người bình luận về bài viết của em, cho ý kiến, đánh giá. Trang Review trên facebook của em chỉ toàn là danh sách bạn bè được em đe dọa vào like, cùng với tiếng tăm chút ít ở trường cấp 3 nên mới lôi kéo được đủ 78 likes...</div><div><figure class=\"aligncenter\"><img src=\"http://weknowmemes.com/generator/uploads/generated/g1420923015891429661.jpg\" alt=\"Kết quả hình ảnh cho pleased meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảm giác này khó chịu lắm các bác à. Như thể hồi em cấp 3, em cực kỳ thích Coldplay (bây giờ vẫn vậy) nhưng chả ai biết cả. Cực kỳ cô độc về mặt tinh thần luôn. Trong cả trường hình như có mình em thích Coldplay. Trong lớp có mình em là tuần nào cũng lên thư viện mượn sách về đọc. Em rất muốn biết mọi người nghĩ gì qua bài viết mà em ráng gõ để hoàn thành, rất muốn tìm xem có ai khác cùng quan điểm hoặc thậm chí có ý kiến trái chiều về bộ phim em coi chẳng hạn. Nhưng không, trang review em tạo trên facebook, bài nhiều tương tác nhất là 5 bình luận, 3 cái em bình luận với tư cách trang, 1 cái của bạn em và 1 cái của em.</div><div><figure class=\"aligncenter\"><img src=\"http://i0.kym-cdn.com/photos/images/original/001/226/897/6d8.jpg\" alt=\"Kết quả hình ảnh cho depressed meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Suy nghĩ tích cực nào các bạn, tích cực.</figcaption></figure></div><div>Dù vậy nhưng từ lúc đó tới giờ, em vẫn đều đặn xem phim và review, rồi đăng bài. Đôi lúc em thấy ghen tỵ lắm, với các trang như Bà Dì Nulo, Sài Gòn Của Tui,... họ có rất nhiều lượt thích và chia sẻ. Em từng mong là với trang review của mình, một ngày nào đó em sẽ đủ nổi tiếng để có những người giống như em biết rằng nếu họ giống em thì họ không đến nỗi cô độc lắm đâu.</div><div>Xin lỗi các bác, nãy giờ cứ nói về em mà chả có Spiderum gì cả. Tính em khi nói về cái gì em hay nói tường tận lắm, để vẽ đủ bức tranh để mọi người nhìn từ góc nhìn của em đó. Khi mà em biết đến Spiderum, em quyết định đăng bài đầu tiên là Lost In Translation, vì em mới review phim này gần đây và em khá tâm đắc với bài này. Sau đó em đăng bài Coldplay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daa1e8c0d84011e7a873f59fac44dae1.jpg\" alt=\"Kết quả hình ảnh cho happy meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/3b/ef/b1/3befb1472225f4074c98fa04c5fc8230--school-memes-hockey-stuff.jpg\" alt=\"Kết quả hình ảnh cho happy meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Em không thể ngờ bài Coldplay lại có nhiều người bình luận và upvote như thế. Em cực kỳ sung sướng và tan chảy trong niềm hạnh phúc vô bờ. Coldplay, sau bao năm em nghe nhạc của các anh, sau bao lần em sững sờ vì lời ca và buông lỏng cơ bắp vì giai điệu, em đã báo đáp được các anh.</div><div><figure class=\"aligncenter\"><img src=\"http://www.drodd.com/images16/happy-meme8.jpg\" alt=\"Kết quả hình ảnh cho happy meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho nên, vì quá phấn khích, em đăng liên tục những bài em đã review và đăng trong trang facebook của mình, có ngày 3 cái reviews. Em luôn cảm thấy nôn nóng muốn biết mọi người nghĩ sao về bài viết của mình.</div><div>Thực sự em cám ơn Spiderum vì điều đó.</div><div>Spiderum, cậu không có nút like, nhưng điều đó khiến cậu đặc biệt. Cậu giúp mình tập trung vào bài viết, và cho mình cơ hội để tương tác với mọi người.</div><div>Spiderum, cậu quen rất nhiều người mê viết, nên họ là những người thực sự đọc bài và cho ý kiến. Cám ơn những người bạn tuyệt vời của cậu.</div><div>Spiderum, cậu có hẳn một mục dành cho phim ảnh, cho cả comic và cà kỹ năng. Nhờ sức mạnh của cậu, bài viết của mình đã lần đầu tiên xuất hiện trong kết quả tìm kiếm của Google.</div><div>Spiderum, cậu không có mục dành cho âm nhạc, thế là thế nào vậy. Cậu chưa tiến hóa lên cấp 2 đúng không. Mình mong là cấp 2 sau tiến hóa của cậu sẽ có mục dành cho âm nhạc, để chúng ta có thể trở thành những Pokemons và những nhà luyện phím mạnh mẽ nhất.</div><div>Spiderum, cậu biết đấy, mình hiện tại đang copy bài của chính mình để nhờ cậu đăng. Nhưng sau này, sớm thôi, khi những bài reviews sẵn đã hết, cậu sẽ là người đầu tiên đọc bài review của mình.</div><div>Và lời cuối cùng:</div><div>Spiderum, tớ chọn cậu.</div><div>cám ơn các bạn đã theo dõi :)</div><div><figure class=\"aligncenter\"><img src=\"https://pics.me.me/thank-you-so-much-13606464.png\" alt=\"Kết quả hình ảnh cho thank you meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13782,"created_at":"2017-12-03T15:55:32.191Z","down_point":1,"up_point":17,"tags":[]}