{"_id":6749,"body":"<p>Bạn đã bao giờ tự hỏi ai có thẩm quyền để thực thi luật pháp hoặc trừng phạt những người phá vỡ chúng?</p><p>Khi chúng ta nghĩ về quyền lực tại Hoa Kỳ, chúng ta thường nghĩ tới tổng thống, nhưng ông ấy không hành động một mình. Trên thực tế, ông ta chỉ là một phần của mảnh ghép quyền lực và cho một mục đích tốt.</p><p>Khi cuộc cách mạng Mỹ kết thúc vào năm 1783, chính phủ Hoa Kỳ trong trạng thái của cải cách và thay đổi. Những người sáng lập biết rằng họ không muốn thành lập một quốc gia khác được cai trị bởi một vị vua, vì vậy các cuộc thảo luận đã được tập trung vào việc thành lập một chính phủ quốc gia mạnh mẽ và công bằng để bảo vệ quyền tự do cá nhân và không lạm dụng quyền lực của mình.</p><p>Khi hiến pháp mới được thông qua vào năm 1787, cấu trúc của chính phủ Hoa Kỳ thưở ban đầu kêu gọi thành lập ba nhánh riêng biệt, mỗi một nhánh với quyền hạn riêng của mình, với một hệ thống kiểm tra và cân bằng.</p><p>Điều này sẽ đảm bảo rằng không có một nhánh nào sẽ trở nên đầy quyền lực bởi vì các nhánh sẽ luôn luôn có thể kiểm tra quyền lực của hai nhánh còn lại. Các nhánh này làm việc cùng nhau để điều hành quốc gia và thiết lập ra những luật lệ để chúng ta noi theo.</p><p>Nhánh lập pháp được mô tả trong điều 1 của Hiến pháp Hoa Kỳ. Nhiều người cảm thấy rằng việc những người sáng lập đặt nhánh này trong tài liệu đầu tiên bởi vì họ nghĩ rằng nó là quan trọng nhất. Nhánh lập pháp bao gồm 100 thượng nghị sĩ Mỹ và 435 thành viên trong Hạ viện Hoa Kỳ. Nó còn được biết đến như là quốc hội Hoa Kỳ.</p><p>Ban hành luật pháp là chức năng chính của nhánh lập pháp, nhưng nó còn có trách nhiệm phê duyệt thẩm phán liên bang và sự công bằng, thông qua ngân sách quốc gia, và tuyên bố chiến tranh. Mỗi tiểu bang có hai thượng nghị sĩ và một số các đại diện, tùy thuộc vào dân số của tiểu bang đó.</p><p>Nhánh hành pháp được mô tả[br]trong bài viết 2 của Hiến pháp. Các nhà lãnh đạo của nhánh này của chính phủ là Tổng thống và phó tổng thống, những người có trách nhiệm thực thi pháp luật mà Quốc Hội đặt ra. Tổng thống làm việc chặt chẽ với một nhóm cố vấn, được biết đến như nội các. Những người được bổ nhiệm này [br]hỗ trợ tổng thống trong việc đưa ra những quyết định quan trọng trong lĩnh vực chuyên môn của mình. chẳng hạn như quốc phòng, ngân khố, và an ninh quốc gia.</p><p>Nhánh hành pháp cũng bổ nhiệm quan chức chính phủ, chỉ huy của các lực lượng vũ trang, và gặp mặt với lãnh đạo các quốc gia khác. Tất cả việc đó là rất nhiều việc cho rất nhiều người. Trên thực tế, nhánh hành pháp sử dụng hơn 4 triệu người để thực hiện mọi thứ.</p><p>Nhánh thứ ba của chính phủ Hoa Kỳ là nhánh tư pháp và được miêu tả chi tiết trong bài viết 3. Nhánh này bao gồm tất cả các tòa án trên lãnh thổ từ các tòa án quận liên bang đến tòa án tối cao Hoa Kỳ. Các tòa án này giải thích luật pháp của đất nước chúng ta và trừng phạt những người phá vỡ chúng. Tòa án cao nhất, tòa án tối cao, giải quyết tranh chấp giữa các tiểu bang, nghe kháng cáo từ tiểu bang và tòa án liên bang, và xác định xem luật pháp liên bang có đúng với hiến pháp.</p><p>Có chín thẩm phán ở tòa án tối cao, và, khác với các công việc khác trong chính phủ của chúng ta, Thẩm phán của tòa án tối cao được bổ nhiệm trọn đời, hoặc tới khi nào họ vẫn còn muốn ở lại. Chế độ dân chủ của chúng ta phụ thuộc vào thông tin của người dân. vì vậy, nhiệm vụ của chúng ta là [br]biết làm thế nào nó hoạt động và thẩm quyền mà những nhánh của chính phủ có đối với công dân của mình.</p><p>Bên cạnh việc bỏ phiếu, bạn sẽ có những cơ hội trong cuộc sống mà bạn sẽ được triệu tập [br]để tham gia vào bộ máy chính phủ. có thể là phục vụ một bồi thẩm đoàn, làm chứng tại tòa án, hoặc kiến nghị dân biểu của bạn để thông qua hoặc chống lại một đạo luật.</p><p>Hiểu về những nhánh của chính phủ, người quản lý chúng, và làm thế nào họ làm việc cùng nhau, bạn có thể tham gia, cập nhật thông tin, và trở nên khôn ngoan hơn.</p><p>Bạn cũng có thể xem video dưới đây, nhớ bật CC nhé.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/HuFR5XBYLfU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Thẩm phán liên bang Mỹ James Robart ở Seattle, bang Washington, ngày 3/2 ra phán quyết yêu cầu hoãn thi hành các điều khoản chính của sắc lệnh cấm nhập cảnh mà Tổng thống Donald Trump ký sau khi nhậm chức. Sắc lệnh này cấm người từ 7 quốc gia Hồi giáo lớn nhập cảnh Mỹ trong 90 ngày và đình chỉ chương trình chấp nhận người tị nạn trong 120 ngày.</p><p>Phán quyết được đưa ra sau khi bang Washington và bang Minnesota nộp đơn kiện. Hai bang này cho rằng sắc lệnh của ông Trump nhắm vào người Hồi giáo, vi phạm quyền hiến định của người nhập cư và gia đình họ.</p><p>Sở dĩ thẩm phán Robart có thể chặn được sắc lệnh của ông Trump là vì nhà nước Mỹ được thiết kế theo mô hình tam quyền phân lập. Quốc hội nắm quyền lập pháp. Tổng thống nắm quyền hành pháp còn tòa án tối cao và các tòa án cấp dưới nắm quyền tư pháp.&nbsp;</p><p>Mục đích của việc phân quyền là tạo nên hệ thống kiểm soát và cân bằng. Mỗi nhánh có thể hạn chế quyền lực của nhánh kia để không một nhánh nào trở nên quá mạnh mẽ, đảm bảo rằng quyền lực giữa ba bên cân bằng.</p><p style=\"text-align: right;\">Theo Cafekubua và Cafef</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-02-09T05:05:13.731Z","creator_id":2840,"down_point":0,"tags":null,"title":"[TEDED] Quyền lực của chính phủ Mỹ được phân chia như thế nào?","up_point":19}