{"_id":18498,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b222d1c5e8c2e237e5e726f","name":"TẢN MẠN"},{"_id":"5b325575ac9ee748ecccdc48","name":"THẢO LUẬN"},{"_id":"59dc3fa7e0e26d6a49e4114d","name":"PHƯƠNG PHÁP ĐỌC"}],"up_point":12,"down_point":1,"title":"Tản mạn về việc đọc","body":"<div><figure class=\"aligncenter\"><img src=\"http://www.askingminds.com/wp-content/uploads/2018/11/kaboompics_Woman-drinking-tea-and-reading-book-1024x683.jpg\" alt=\"Kết quả hình ảnh cho reading book\" width=\"579\" height=\"386\"></figure></div><div>Tại sao con người lại ta đọc sách? Những người mà không thích đọc sách thì không nói làm gì, nhưng trong số những người đọc sách thì lại có cái để bàn luận. Tại sao họ lại đọc sách? Có thể họ thực sự yêu thích văn chương, thực sự họ muốn tìm tòi tri thức, đọc nhiều để có thêm nhiều kiến giải mới về cuộc sống. Cũng có thể nào, những người đọc sách là một sự giả tạo, tự mượn những cuốn sách để cho người khác mình là người có tri thức, có trình độ dân trí cao. Hay cũng có thể là học đọc sách theo trào lưu, thấy một mấy đứa bạn trong lớp đọc, thấy chúng đi hội sách mua một tá sách về nhà hay thấy thằng cùng phòng ngồi đọc sách thì mình cũng phải đọc. Cũng chưa thể thống kê được hiện tại có bao nhiêu phần trăm dân số thể giới đang đọc sách và học đọc sách vì mục đích gì? Nhưng có phải là cứ đọc sách là tốt không? Không đọc sách thì có sao không? Mà đọc thì đọc cái gì, đọc như thế nào ta? Nếu lên Google mà tìm kiếm một vài từ khoá như: “Những cuốn sách phải đọc”, “Nên đọc như thế nào?”, “Nên đọc thể loại sách gì?”, vân vân và mây mây,… Nhưng theo quan điểm cá nhân của tôi, tuy tôi cũng chưa phải là người đọc nhiều nhưng chắc chắn chỉ khi con người ta đọc rất nhiều đầu sách, rất nhiều thể loại rồi thì họ mới thực sự hiểu mình nên đọc gì và đọc như thế nào, cũng như mình đọc sách để làm gì? &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c150e2a01e3e11e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Xét về trải nghiệm của bản thân, thực sự ban đầu tôi đọc sách vì tôi ngưỡng mộ tri thức, ngày trước còn ở quê lại ở vùng nông thôn nên chẳng có mấy khi được tiếp cận với sách báo để mà đọc. Tôi còn nhớ thời tôi mới lên học cấp hai, không nhớ ai cho, hay kiếm đâu một cuốn truyện cổ tích và một cuốn tuyển tập truyện ngắn Nam Cao. Ngày đó, tôi đọc ngấu nghiến, đọc đi đọc lại cuốn truyện cổ tích kia, tuy giờ đây tôi đã quên gần hết nội dung của cuốn truyện đó nhưng thực sự, ngày đấy khi đọc cuốn sách ấy đã mang lại cho tôi rất nhiều thú vui, sự tưởng tượng và cả một bầu trời cổ tích, thơ mộng, li kỳ. Lớn lên, ra Hà Nội học, được tiếp cận với nhiều sách hơn, những ngày đầu tôi đăng ký thẻ thành viên thư viện Quốc Gia Việt Nam ở 31 Tràng Thi. Nhìn ngắm những giá sách chồng chồng lớp lớp những cuốn sách được in ấn rất đẹp, tiêu đề nghe cũng rất cuốn hút. Tôi từng nghĩ, phải mất bao lâu tôi mới có thể đọc hết được kho tàng của nhân loại. Chắc chắn rằng, những người ham sách sẽ có những suy nghĩ ham đọc giống tôi. Có những khoảng thời gian, mà tôi ham đọc mà quên đi hoặc bỏ bê cả những công việc khác mà nó cũng là những việc quan trọng chứ. Nhiều khi tôi bị bệnh thành tích rằng, phải đọc bằng này, bằng này cuốn, này là cuốn A này là cuốn B, rồi tính toán chi ly rằng mình phải đọc với tốc độ bao nhiêu chữ một giây, một tiếng đọc được bao nhiêu trang. Cứ như chứng tỏ rằng ta đây đọc càng nhiều thì ta càng hãnh diện. Nhưng có lẽ điều đó không như tôi nghĩ và việc đọc của tôi có chút sai lầm.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có nên rằng việc đọc sách là một thói quen phải được thiết lập bền bỉ, đủ số lượng thì giờ đọc mỗi ngày và phải đọc hàng ngày? Có một vài người thì thi thoảng bắt được cuốn sách hay thì đọc ngấu nghiến trong vòng một đêm rồi cả vài tháng sau không đọc thêm một cuốn nào nữa. Nhưng với cuốn sách đó, họ hiểu nắm bắt được ý nghĩa, họ hiểu thực sự và ý tưởng, nội dung từ cuốn sách đó đã góp phần làm trong sáng tâm hồn, bồi dưỡng tình cảm, ý chí, xây dựng nhân cách của họ. Hay là một người, giả sử như tôi chẳng hạn, chăm chỉ, cần mẫn trong đèn lên đọc đủ thứ nọ, thứ kia, nhưng đọc xong rồi chỉ lấy lệ là “À, tao đọc xong cuốn A, cuốn B, cả cuốn C rồi đấy”. Rồi, trong tâm trí rỗng tuếch không nhớ một chút ý niệm, một chút bài học gọi là nhỏ nhoi mà lẽ ra nên lưu giữ lại sau khi đọc những cuốn sách. Có lẽ, vẫn phải quay lại câu hỏi: “Chúng ta đọc sách để làm gì?” để rồi trả lời cho câu hỏi “Chúng ta nên đọc như thế nào?”. Theo suy nghĩ cá nhân, thuyết Trung Dung của Khổng Tử dạy, là nên đi theo con đường Trung, không thái quá mà cũng không bất cập quá. Người đọc sách là người đang tự cải tạo bản thân, cải tạo tâm hồn, bồi dưỡng nhân cách thì phải làm cho việc đọc trở nên thực sự có ý nghĩa. Những người đang đọc đúng cách thì thôi, còn những ai đang như tôi, đọc cố gắng vì sản lượng, số lượng thì nên thay đổi thôi. Đọc đừng chậm quá nhưng cũng không nên nhanh quá, đọc thì phải ghi chú đoạn hay, ý tưởng hay lại để còn ngẫm nghĩ, rút ra bài học, và áp dụng chúng. Hãy “Trung Dung”. Mỗi khi đọc xong một cuốn sách thì có thể nên chia sẻ với bạn bè hoặc viết một vài bài cảm nhận sau khi đọc xong. Đọc xong nhiều cuốn có thể viết tiếp một bài tổng hợp, phân tích so sánh ý tưởng. Như thế có lẽ việc đọc sẽ trở nên có ích hơn là việc đọc chỉ để giải trí thông thườ ng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngày trước hồi đi học, mấy bạn học sinh cứ coi thường môn văn vì cho đó là môn học rất nhàm chán và buồn ngủ. Nhưng về sau này ra ngoài cuộc sống mới thấy môn này mới là môn cần được đặc biết chăm sóc. Đa phần thời gian là con người ta phải sống trong xã hội, quy định, ràng buộc bởi các mối quan hệ chằng chéo – phức tạp. Mà khốn thay, những người thành công lại là những người có quan hệ giao tiếp xã hội tốt và nhận biết xã hội một cách thông minh. Mà về bản chất “Văn học là nhân học – học văn là học để làm người”, việc học văn cũng như việc đọc sách hiện giờ, toàn lài những việc làm để xây dựng tâm hồn, hoàn thiện nhân cách, tình cảm mỗi con người. Mà tại sao vẫn có nhiều thế hệ học sinh không thích học, thích đọc hoặc hoạ thay người thầy cô chưa khơi được tầm quan trọng và ý nghĩa trọng đại của việc học văn và đọc. Đọc các bài viết trên Spriderum, đặc biệt là các bài viết của các thành viên nổi bật, tôi thấy rất ngưỡng mộ cái lối viết và cách nhìn nhận vấn đề của họ. Ngoài thực tế cuộc sống chắc chắn rằng họ là những con người rất thành thạo trong chuyên môn của họ và họ nắm bắt cuộc sống, có những kiến giải và phương pháp sống rất tốt. Hãy học tập học. &nbsp;</div><div>P/S: Thực ra bài viết này tôi định viết vài điều cảm nhận về cuốn “Phục Sinh” của Lev Tolstoy nhưng đã lạc đề mất sang tản mạn về việc đọc của cá nhân. Thôi để bài viết sau vậy.</div><div>Hà Nội, ngày 22-01-2019. &nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28024,"created_at":"2019-01-22T12:11:16.058Z"}