{"_id":16450,"tags":[],"up_point":14,"down_point":0,"title":"\"A Star Is Born\" và một ít cảm nhận!","body":"<div>Dấu ấn mà \"A Star Is Born\" mang lại chắc cũng đã được đong đếm và liệt kê ở hầu hết trong các bài review và phê bình từ những trang báo uy tín đến những mục báo lá cải rồi các bạn nhỉ? Vậy mình viết tiếp một bài tản mạn ngắn về phim liệu có thừa không? À thôi, mình không quan tâm cho lắm. Hôm nay mình chỉ muốn viết về \"A Star Is Born\" do cảm xúc chất chứa khá nhiều trong người nên cần xả ra dưới dạng chữ nghĩa để nhẹ nhỏm bên trong mới được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b0c730d2ea11e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình xem phim chỉ được đúng duy nhất 1 lần và chưa có cơ hội xem tiếp do lịch học bận bịu để chuẩn bị tốt nghiệp không cho phép. Nhưng số lần mình đọc review và xem những bài đánh giá từ những người khác thì nhiều vô số kể.</div><div>Mua vé xem phim ở khoảng thời gian mà cơ thể cần ngủ bù do tối ngày hôm trước thức quá khuya (12h30 mới có suất chiếu) là một thử thách đối với mình. Kệ, rảnh giờ nào thì tranh thủ xem giờ đấy vì mình thích thể loại phim có âm nhạc và thích luôn hai diễn viên sẽ đóng chính trong phim là Bradley Cooper-Lady Gaga. Bước vào rạp thì hơi bất ngờ, có khá ít người xem. Mình đoán tầm trên dưới 10 người đang cùng thưởng thức với mình thôi, kệ tiếp vì giờ này ai chả cần nghỉ ngơi nên rạp vắng cũng là điều dễ hiểu thôi!</div><div>Phần đầu phim mình nổi một số da gà ở phần cánh tay, bản Rock \"Black Eyes\" cứ dồn dập và ánh đèn đánh ngược trong phim chớp tắt làm mình bỗng sung sức vào cái giờ mà hai con mắt đáng ra đã nhắm nghiền tự bao giờ. Phim mở đầu mạnh mẽ cuốn hút và thể hiện luôn cá tính của vai nam chính là như thế nào. Anh ta diễn trên sân khấu máu lửa, đánh lừa khán giả rằng mình vẫn ổn, đến khi bước một chân vào xe hơi thì moi ngay chai rựu để cầm chịch nhịp thở của mình. Jackson có phải là người hai mặt khi một mặt trước khán giả và một mặt trước chính mình? Anh ta cô độc, giống cái cách mà mọi nghệ sĩ đương thời cũng không ít người đang gặp phải. Chính Lady Gaga trong phim tài liệu về mình \"Five Foot Two\" từng nói rằng cô cảm thấy cô đơn tột độ mà. Phim nói thay cho những người nghệ sĩ thực thụ ngoài kia nỗi lòng của họ.&nbsp;</div><div>Ally thì sao? Một cô gái mang chiếc mũi to của cậu bé bút chì, nhưng lại có giọng hát của một người nghệ sĩ và có văn chương trong những bản nhạc mà cô tự viết lời. Ở ngành âm nhạc, không phải cứ giỏi là sẽ thành công. Không dưới một lần ba của Ally đã khẳng định có nhiều người hát còn hay hơn cả Frank Sinatra và ông cũng nằm trong danh sách đó! Ally thuộc về thế giới của những con người không gặp may ở thời điểm hiện tại. Cô hát hay, sáng tác tốt thế đấy mà vẫn phải đi làm ở nhà hàng, phải đổ rác, phải trình diễn tại một bar nhỏ dành cho người chuyển giới. Số phận không cho cô thành công nhưng cũng chưa muốn cô từ bỏ điều mình đang theo đuổi. Ở giữa phim chúng ta sẽ nghe Ally hỏi cha: \"Có phải mỗi lần con sáng tác cha đều đứng ở cửa? Có phải cha đã nhiều lần mang cây đàn piano lên phòng con?\" những câu hỏi đó cho thấy cuộc đời vẫn trêu Ally, thà để cô bỏ cuộc thì cái đêm định mệnh ở quán bar đó người gặp Jackson có thể là Alle, Adele gì đó chứ không phải là Ally!</div><div>Món quà của sự cố gắng không hề nhỏ! Cô đã gặp Jackson vì kịch bản phải vậy, Ally yêu Jackson, lúc đầu mình ca cẩm: \"À hiểu rồi, chắc cô nàng này đang lợi dụng tên tuổi của anh chàng này.\" và mình nhận ra là mình sai be bét và nếu là cá cược thì chắc thua to. Hai người yêu nhau nồng cháy, say đắm đến độ khi Jack ghen cũng có cách ghen rất ư thú vị (lèm bèm và trét bánh kem vào mặt bạn gái mình) rất ư là nghệ sĩ. Và khi thấy người mình yêu thay đổi diện mạo để hòa mình vào dòng nhạc Pop thì anh cũng chỉ âm thầm làm vài chai rựu, vài viên thuốc và vài kí bột trắng cho qua chuyện! Tình yêu mà Jack dành cho Ally nhiều đến độ anh ấy không dám nói hoặc không muốn nói thẳng chính kiến của mình với Ally rằng cô đã thay đổi, rằng cô không phải là một mẫu người như vậy, vâng vâng. Anh không nói và chỉ biến mất. Ally tìm anh, sự thật rằng cả đời Jackson dù là một ca sĩ đã thành danh nhưng chỉ khi gặp Ally thì anh mới làm những việc mình chưa từng làm trước đó. Một đám cưới bất ngờ, một mái ấm hạnh phúc. Một điều đơn giản mà kịch bản phim đã mang lại, cái gì đến quá nhanh thì có lẽ cũng sẽ chóng tàn phai. Mái ấm mà Jack có đến với anh quá nhanh, tình yêu đến với anh cũng quá nhanh, những cơn thèm rựu và ma túy đến với anh cũng ngày một nhanh hơn. Anh như kẻ thất bại với chính mình, không đủ tỉnh táo để biết vì sao mộ cha mình không còn (lúc bão cuốn mộ cha anh đi thì anh đang say bí tỉ) không đủ tỉnh táo để đánh guitar lót nền một bài hát trong đêm trao giải giải Grammy mà vợ anh được tận 3 đề cử.</div><div>Ally mắt đỏ hoe nhìn chồng mình trên sân khấu. Tới đây mình cảm thấy chột dạ, chút buồn. Ally hiểu chuyện gì đã xảy ra, trước đêm ấy cả hai đã cãi vã và đã làm lành. Nhưng đêm nay có vẻ Jack lại mang rựu lên sân khấu. Điều tồi tệ đến và Jack bước vào trại cai nghiện để mình suy tưởng đến một cái kết phim hàn lâm nhất có thể. Cả hai sẽ bên nhau hạnh phúc.... Không hề, mình lại đoán sai và hên là không cá cược trong khi xem! Jack kể lại năm mình 13 tuổi đã dùng môt sợi dây nịt để tìm cách trốn khỏi cuộc đời. Điều đó như tiên liệu trước cho cuộc đời anh. Anh đang sa lầy vào dung dịch có cồn, vào mớ bột gây hưng phấn, vào căn bệnh ù tai, vào tình yêu với Ally.... Anh là một chiếc xe lửa lao không phanh chỉ đang chờ vực thẳm để kết thúc cuộc hành trình.&nbsp;</div><div>Đạo diễn đã đúng khi cho Jack quá nhiều những nỗi buồn từ thuở nhỏ đến khi trưởng thành. Anh mang những nỗi buồn lên sân khấu để lột tả, để biểu đạt, khác với vợ anh, Ally mang lên sân khấu thứ khán giả muốn xem chứ không phải thứ tuyệt vời mà Thượng Đế đã trao cho cô. Những điều mâu thuẫn luôn tồn tại song song với nhau. Jack từng nói chỉ có 12 nốt trên 1 khuôn nhạc và người nghệ sĩ chỉ cần thể hiện nó khác đi. Jack chọn nội tâm, Ally chọn ngoại thất nhiều hơn. Anh sáng tác tặng vợ bài hát để khi mà cô trở lại với mái tóc vàng, khuôn mặt mộc ngày nào thì lúc đó cô sẽ thấy và hát nó. Đoạn này mình cảm thấy buồn nhiều hơn một chút. Sao Jack không nói rõ ràng và nêu quan điểm của mình mạnh mẽ hơn? Anh ấy chỉ nhẹ nhàng nhắc Ally là cô nên trở về là Ally lúc đầu anh ấy gặp! Đó là sự tự do, mỗi người đều có tự do và dù là chồng dù là người mang Ally lên sân khấu để bắt gặp những cơ hội nhưng Jack vẫn tôn trọng và chấp nhận sự thật đang diễn ra.</div><div>Jackson chọn cách ra đi để giải tỏa, cảnh Jack ra đi rất nhẹ nhàng! Anh ấy từ trại cai nghiện về nhà mà râu tóc vẫn chưa cạo là mình đã nghi chắc là ngựa sẽ lại &nbsp;quen đường cũ rồi. Thiệt là vậy, vẫn sợi dây nịt năm 13 tuổi, Jack bước vào thế giới không có Ally. Nghiệt ngã, sự hy sinh như mọi bài viết vẫn đề cập? Rằng anh ta phải ra đi vì anh ấy đang làm hỏng sự nghiệp của vợ mình? Không, mình nghĩ khác, Jack ra đi vì anh ấy đã chịu đựng quá đủ những chuyện buồn của mình. Anh đã được cuộc đời đền bù qua những ngày tháng bên Ally cùng hát, cùng nhảy, cùng một căn nhà. Giờ đây anh ấy phải ra đi vì anh ấy yêu Ally, nhưng chấp nhận Ally ở thời điểm hiện tại thì Jack không thể, anh ấy như gã điên mỗi khi buồn là lao đầu vào rựu và hậu quả là tai tiếng kéo đến sự nghiệp của vợ mình. Bị ba Ally mắng, bầu sô Ally chửi... Nhiêu đó thôi đã quá đủ để Jack kết thúc mọi chuyện, rời đi trong một đêm đáng ra sẽ là một đêm hạnh phúc....</div><div>Phim khá ám ảnh mình vì phần đầu và phần kết điều diễn ra đều bằng một bài nhạc. Phần đầu cao trào quá đỗi để cho phần kết chậm nhịp và bi kịch nhiều hơn. Từ sau Lalaland 2016, mình mới lại sụt sùi khi xem phim. Lady Gaga cất lên tiếng hát là mình nổi da gà, dấu ấn của cô trong phim không hề nhỏ. Dấu ấn của Bradley Cooper lại càng lớn! Mình chỉ hy vọng những gì phim mang lại sẽ đủ lâu để khán giả không quên. Mình viết bài này sau khi đọc tin album nhạc phim \"A Star Is Born\" sẽ giúp Lady Gaga đi vào lịch sử nếu như nó giữ vững phong độ ở tuần tiếp theo, sau khi mình nghe phòng nghỉ trưa của mấy bạn diễn viên trường mình vang lên toàn là ca khúc của \"A Star Is Born\". Mong Oscar năm nay phim sẽ thành công trọn vẹn. Mong dấu ấn của phim sẽ mãi không phai trong lòng khán giả.</div><div>Không quên cám ơn các bạn đã ghé qua đọc những cảm xúc và suy nghĩ của mình.</div><div>---Đêm Sài Gòn, 18/10/2018.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":24590,"created_at":"2018-10-18T16:31:29.062Z"}