{"_id":13114,"tags":[{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"},{"_id":"5af343bedada1d146014faf1","name":"VĂN HÓA ĐẠI CHÚNG"},{"_id":"5af343bedada1d146014faf2","name":"THIỆN ÁC"}],"up_point":18,"down_point":0,"title":"Thiện ác bất (khả) phân","body":"<div style=\"text-align: justify;\">Lần đầu tiên chúng ta chứng kiến Darth Vader làm một hành động khác ngoài thở gấp trong <em>Star Wars: A New Hope</em> (1977) là khi hắn ta đang xiết cổ một người đến chết. Vài cảnh sau đó, hắn làm nổ tung một hành tinh. Hắn giết chết thuộc hạ, dùng năng lực để bóp nghẹt kẻ thù, làm tất cả mọi thứ mà một nhân vật chính diện không bao giờ làm. Nhưng bản chất của kẻ xấu nằm ở chuyện hắn ta làm điều người tốt chẳng bao giờ làm. Người tốt không chỉ đấu tranh cho lợi ích bản thân: họ đấu tranh cho lẽ phải – giá trị của họ.</div><div style=\"text-align: justify;\">Xung đột đạo đức không chỉ là nền tảng của <em>Star Wars</em>, mà còn cả series phim khác như <em>Chúa Nhẫn</em> (2001-3) và <em>X-Men</em> (2000-), và hầu hết hoạt hình của Disney. Hầu nhất tất cả các tự sự thuộc về văn hóa đại chúng dựa trên truyện dân gian đều có cùng cấu trúc: người tốt đấu với kẻ ác vì tương lai của xã hội. Những thủ pháp ấy xuất hiện đầy trong phim ảnh và truyện tranh, ở xứ Narnia và ở trường Hogwarts, thế nhưng chúng không tồn tại trong bất cứ truyện kể, truyền thuyết hay sử thi cổ đại nào. Trong truyện tranh của Marvel, Thor phải xứng đáng với chiếc búa Mjolnir, và anh chứng minh điều đó bằng phẩm chất đạo đức. Nhưng trong truyền thuyết, Thor là một vị thần có sức mạnh và động cơ nằm ngoài cái suy nghĩ “xứng đáng” kia.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3862919053b511e8b6270978bee8b748.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: trang deviantart của Batty&nbsp;Wanderer</figcaption></figure></div><div style=\"text-align: justify;\">Trong truyện dân gian cổ, chẳng có ai đấu tranh vì giá trị. Các câu chuyện riêng lẻ có thể thể hiện một số đức tính như chân thành hay lòng hiếu khách, nhưng chẳng có thỏa thuận nào giữa các câu chuyện cổ về hành động cho là tốt và hành động nào là xấu. Khi nhân vật trải qua sự trừng phạt vì không nghe theo lời khuyên, dường như còn có một câu chuyện tương tự mà ở đó nhân vật chính sống sót vì không nghe theo lời khuyên. Bảo vệ một hệ giá trị nhất quán dường như nằm quá sâu ở trung tâm của các cốt truyện mới đây đến độ bản thân các câu chuyện thường được nhào nặn lại để tạo ra giá trị cho các nhân vật như Thor hay Loki – mà trong sử thi <em>Edda</em> thế kỷ 16 có nhiều tính cách đa dạng hơn là những định hướng đạo đức đồng nhất.</div><div style=\"text-align: justify;\">Các câu chuyện từ truyền thống truyền khẩu chưa từng có một cái gì tương tự như một người tốt và người xấu của hiện nay, bất chấp cái danh đưa ra bài học đạo đức của nó. Trong những câu chuyện kể như <em>Jack và Hạt đậu thần</em> hay <em>Người đẹp ngủ trong rừng</em>, ai mới là người tốt? Jack là nhân vật chính mà chúng ta noi theo, nhưng cậu ta chẳng hề có chút biện minh đạo đức cho việc ăn cắp của người khổng lồ. (ND: cũng như trong <em>Tom và Jerry</em>, ai mới là nhân vật ta nên ủng hộ?) Liệu Người đẹp có quan tâm đến sự tốt đẹp không? Có ai phải chiến đấu với tội ác không? Kể cả những câu chuyện có thể được viết ra như thể muốn nói về sự đối đầu giữa thiện và ác, như <em>Cô bé lọ lem</em>, cũng không gắn vào một thứ nhị nguyên đạo đức giản đơn như thế. Trong phiên bản truyền khẩu trước đây, Lọ lem đơn giản chỉ cần xinh đẹp là xong câu chuyện. Trong chuyện <em>Ba chú heo con</em>, chẳng có con heo hay sói nào đưa ra một mánh khóe mà bên còn lại phải lùi bước. Đó chỉ là câu hỏi ai sẽ là người có bữa tối đầu tiên, chứ chẳng phải tốt đối đầu với xấu.</div><div style=\"text-align: justify;\">Tình huống này còn phức tạp hơn trong các sử thi như <em>Iliad</em>, chẳng hề có hai “đội”, cũng như các nhân vật phải đối đầu với ý nghĩa đạo đức. Nhưng các đội cũng không đại diện cho sự va chạm của hai bộ giá trị theo cách những người tốt và xấu hiện đại đang làm. Achilles hay Hector chẳng đại diện cho giá trị nào mà bên còn lại không thể noi theo, hay đấu tranh hòng bảo vệ thế giới trước thế lực còn lại. Họ không biểu trưng cho bất cứ cái gì ngoài chính mình và, dù họ thường nói về chiến tranh, họ chẳng bao giờ lôi giá trị ra làm lý lẽ chiến đấu. Sự đối đầu đạo đức thiện và ác là một phát minh mới gần đây, tiến triển cùng với một chủ nghĩa dân tộc hiện đại – và, rốt cuộc, nó mang lại tiếng nói cho một bức tranh chính trị chứ chẳng phải đạo đức.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f6cac5053b511e89e95cf66792fb046.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Achilles, kẻ thắng, và Hector, kẻ thua mất mạng nằm dưới sàn xe</figcaption></figure></div><div style=\"text-align: justify;\">Hầu hết các kiến thức uyên bác về dân gian kể từ Thế chiến II đã luôn bận tâm đến các hình mẫu hay các tương đồng trong truyện dân gian, cái động lực ngầm nằm chính ở chỗ nếu như các truyền thuyết và truyện kể của mọi dân tội đều có nhiều điểm chung hơn là khác biệt, thì con người thuộc mọi quốc gia cũng tương tự có thể có nhiều điểm chung với nhau hơn là các khác biệt chia cắt chúng ta. Đó là một ý cấp tiến, khi các truyện dân gian trước kia đã được xuất bản ra cốt để cho thấy dân tộc thuộc một quốc gia khác với dân tộc ở một quốc gia khác.</div><div style=\"text-align: justify;\">Trong nghiên cứu về truyện đặt tên <em>Từ quái vật đến tóc vàng hoe</em> (1995), tác giả và nhà phê bình người Anh Marina Warner từ chối việc xem truyện dân gian như một tập hợp các tương đồng về các đấu tranh về tâm lý và trưởng thành, phổ biến hơn nhờ công của nhà tâm lý học thiếu nhi Bruno Bettelheim. Warner cho rằng các tình huống ngoại tại mới là cái khiến cho các truyện kể ấy âm vang nơi độc giả và người nghe suốt nhiều thế kỷ. Tuy vậy, cả hai học giả muốn truy tìm những thủ pháp chung trong truyện kể và chuyện cổ tích nếu chúng giống nhau, hoặc tương tự nhau, trong suốt nhiều thế kỷ</div><div style=\"text-align: justify;\">Các tiểu thuyết gia và nhà làm phim dựa tác phẩm của mình vào truyện dân gia dường như cũng tập trung vào những nét tương đồng. George Lucas rõ ràng đã dựa <em>Star Wars</em> vào quyển <em>Anh hùng ngàn khuôn mặt</em> (1949) của Joseph Campbell, mô tả chuyến du hành của một nhân vật giống như Luke Skywalker, một nhân vật con người tiêu biểu. J R R Tolkien dùng hiểu biết uyên bác của mình với các sử thi bằng tiếng Anh cổ để đúc lại các câu chuyện trong một bối cảnh khác, phi thời gian; và nhiều truyện tranh tái sử dụng thẳng thừng hoặc ẩn giấu các truyền thuyết, huyền thoại cũ xưa, giữ lại những cốt truyện có chung giữa các bản cũ và mới, hoặc những truyện cũ xưa mà các xã hội khác nhau khắp trên thế giới có cùng với nhau.</div><div style=\"text-align: justify;\">Cái ít được bàn đến chính là sự thay đổi lịch sử làm thay đổi bản chất của rất nhiều các cách thuật lại hiện đại đối với chuyện kể dân gian, tức là: ý nghĩ con người thuộc các bên có mâu thuẫn đối nghịch sẽ có những phẩm chất đạo đức khác nhau, và đấu tranh với nhau vì giá trị của mình. Sự thay đổi ấy nằm ở sự nhị nguyên tốt/xấu, nơi con người không còn đấu tranh về việc ai sẽ có bữa tối, hay ai sẽ chiếm được nàng Helen của thành Troy, mà về việc ai sẽ là người có thể thay đổi hay cải thiện giá trị của xã hội. Người chính diện đứng lên đấu tranh cho cái họ tin tưởng, và sẵn sàng chết vì lẽ đó. Thủ pháp này xuất hiện quá toàn diện trong các câu chuyện hiện đại, trong phim ảnh, sách, thậm chí trong ẩn dụ chính trị, đến độ đôi khi nếu nhìn về khía cạnh đạo đức hay kể chuyện sẽ khó mà thấy nó có gì mới mẻ, hay lạ lẫm.</div><div style=\"text-align: justify;\">Khi anh em Grimm viết những chuyện dân gian địa phương vào thế kỷ 19, mục tiêu của họ là dùng chúng để định nghĩa lại Volk (dân gian) Đức, và đoàn kết người Đức lại thành một quốc gia hiện đại. Anh em Grimm là học trò triết học của Johann Gottfried von Herder, người nhấn mạnh vai trò của ngôn ngữ và truyền thống dân gian trong việc định nghĩa giá trị. Trong quyển <em>Luận về nguồn gốc ngôn ngữ</em> (1772), von Herder cho rằng ngôn ngữ “là cơ quan tự nhiên của sự hiểu biết”, và rằng tinh thần ái quốc của Đức nằm tại cách mà ngôn ngữ của dân tộc Đức và lịch sử của nó hình thành theo thời gian. Von Herder và anh em Grimm là những người khởi xướng cho cái tư tưởng khi ấy hãy còn mới mẻ, rằng công dân của một quốc gia cần phải gắn kết bởi một hệ giá trị chung, chứ chẳng phải bởi máu mủ hay quyền sử dụng đất đai. Với anh em Grimms, những câu chuyện như <em>Thần chết đỡ đầu, Cái bị, chiếc nón và cây kèn</em>, cho thấy một kiểu suy nghĩ thuần khiết đến từ ngôn ngữ của họ.</div><div style=\"text-align: justify;\">Sự tất yếu khi thống nhất Volk qua bộ đặc tính và giá trị cần thiết thông qua truyện kể chính là những ai nằm ngoài nền văn hóa được cho là thiếu đi giá trị mà người Đức cho là thuộc về mình. Von Heder hẳn là đã hiểu được khả năng bạo động của đám đông trong quan điểm này, vì ông khen ngợi sự đa dạng tuyệt vời của các nền văn hóa nhân loại; cụ thể, ông tin rằng người Đức Do Thái nên có quyền bình đẳng với người Đức Cơ Đốc. Tuy nhiên, nguy cơ dân tộc chủ nghĩa của dự án cho anh em Grimm khởi xướng dần được khuếch đại khi ảnh hưởng của nó lan khắp Châu Âu, và những người chép truyện dân gian bắt đầu viết sách về những truyện dân gian dân tộc cốt để định ra đặc tính dân tộc của mình. Chưa hết, nhiều quốc gia hiện đại thậm chí còn nhận ra nhiều khả năng bùng nổ xảy ra khi lạm dụng nó theo lối nghĩ chấp nhận cho “những kẻ còn lại” là một con quái vật đạo đức.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f999759053b511e896dc1963e8b54ba5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong quyển <em>Những sự thật không hay ho về truyện cổ tích Grimm</em> (1987), học giả Mỹ Maria Tatar nhận định về cách mà Wilhelm Grimm mang vào những châm ngôn về tầm quan trọng của việc giữ tín nhiệm. Bà biện rằng “Thay vì dung hòa sự thiếu vắng trật tự đạo đức, ông ta lại cho vào những tuyên bố đạo đức kể cả khi chẳng hề có đạo đức.” Những bổ sung ấy hình thành nên suy nghĩ rằng chính giá trị (chẳng còn là bữa tối) đang trong mâu thuẫn mới là cái được các câu truyện kịch tính hóa. Chẳng nghi ngờ gì, các bổ sung của Grimms ảnh hưởng đến Bettelheim, Campbell, và nhiều người chép truyện khác, những người đòi hỏi đạo đức nội tại của truyện dân gian, kể cả khi chúng không phải lúc nào cũng là những chuyện kể mang tính đạo đức.</div><div style=\"text-align: justify;\">Như một phần của ý thức dân tộc mới mẻ này, các tác giả khác bắt đầu thay đổi câu chuyện cũ để tạo ra sự phân lập đạo đức, chẳng hạn giữa Robin Hood và Quận trưởng Nottingham. Trước bản kể lại của Joseph Ritson năm 1795 các huyền thoại này, những bản chép trước đây về nhân vật nằm ngoài vòng pháp luật này cho thấy gã chè chén cùng những người bạn trong rừng. Gã chẳng cướp của người nghèo để cho người giàu cho đến trước phiên bản của Ritson – viết nên để khích lệ trào lưu dân túy Anh quốc sau Cách mạng Pháp. Phiên bản của Ritson phổ biến đến độ những lần kể trở lại câu chuyện Robin Hood, chẳng hạn phim hoạt hình năm 1973 của Disney hay bộ phim <em>Hoàng tử trộm cắp</em> (1991) tập trung xoay quanh những bổn phận đạo đức hơn là những trò tếu lâm ngoài vòng pháp luật. Quận trưởng Nottingham được hóa từ một nhân vật phản diện đơn giản thành một kẻ tượng trưng cho sự bóc lột quyền lực chống lại kẻ thế cô. Thậm chí ở trong một quốc gia duy nhất (Robin Hood), hay một mái nhà duy nhất (Lọ lem), mỗi mức độ mâu thuẫn lại được dàn dựng lại như một mâu thuẫn về giá trị.</div><div style=\"text-align: justify;\">Hay thử nghĩ về huyền thoại vua Arthur. Vào thế kỷ 12, các thi sĩ viết về ông thường là người Pháp, như Chrétien de Troyes, vì vua Arthur vẫn chưa gắn với linh hồn của nước Anh. Chưa hết, các đối thủ của đức vua thường theo nghĩa đen là quái vật hơn là những con người tượng trưng cho sự yếu kém về đạo đức. Vào đầu thế kỷ 19, khi Tennyson viết <em>Những khúc đồng quê về vì Vua</em>, Vua Arthur trở thành một lý tưởng của nhân cách Anh, và ông chiến đấu với những con người đại diện cho sự nhu nhược về đạo đức. Vào thế kỷ 20, từ Camelot trở thành từ chỉ về một vương quốc quá lý tưởng không thể nào tồn tại được trên quả đất.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29e8400053b611e896dc1963e8b54ba5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://www.artstation.com/artwork/42xOY\" target=\"_blank\">https://www.artstation.com/artwork/42xOY</a></figcaption></figure></div><div style=\"text-align: justify;\">Một khi ý nghĩ về giá trị dân tộc đi vào kể chuyện, va chạm đạo đức cụ thể nằm dưới hiện tượng thiện ác đáo đầu thường vô cùng đồng nhất. Một đặc tính rõ ràng chính là các nhân vật thường đổi bên trong giao tranh: nếu bản tính của một nhân vật nằm trong giá trị của mình, thì khi thay đổi quan điểm về một câu hỏi đạo đức, nhân vật cũng sẽ đổi bên, hoặc rút chạy. Điều này không phải lúc nào cũng được người ta nhận ra. Chẳng hạn, khi trong series <em>Power of Myth</em> trên PBS, nhà báo Bill Moyers thảo luận với Campbell về những thủ pháp xưa cũ mà <em>Star Wars</em> sử dụng, họ chẳng xem có gì kỳ lạ đối với những người kể chuyện ngày trước về việc Darth Vader thay đổi nhìn nhận về thù hận và giận dữ, và đổi phe trong trận chiến với Luke cùng phiến quân. Trái lại với điều này trong <em>Iliad</em>, Achilles không trở thành người phe Troy khi tức giận với Agamemnon. Chẳng có bên nào trong hai bên, Hy Lạp hay Troy, đại diện cho một loạt sức mạnh hay nhu nhược của con người cả. Vì mâu thuẫn của họ không phải là ẩn dụ cho một trận chiến nội tại giữa cơn thịnh nộ và tình yêu, việc đổi bên vì một sự thay đổi trong cảm xúc sẽ hoàn toàn không phù hợp. Trong <em>Star Wars</em>, các bên đối đầu nhau đều lần lượt đại diện cho một loạt đặc tính của con người. Cái mà Darth Vader chiến đấu do đó hoàn toàn phụ thuộc vào cái gì hiện diện rõ nhất trong đầu hắn, tình yêu hay cơn thịnh nộ (ND: hay Padme và nỗi đau khi mất Padme).</div><div style=\"text-align: justify;\">Kẻ xấu thay đổi quan điểm và trở thành người tốt theo cùng một cách ở vô số những câu chuyện hiện đại, dẫu khoác vẻ ngoài dân gian: <em>Chúa Nhẫn, Buffy Kẻ giết ma cà rồng</em> (1997-2003), <em>Harry Potter</em> (1997-2007). Khi một nhân vật phản diện hồi tâm, đó luôn là một thời điểm gây xúc động mãnh liệt – vì có gì bị đe dọa nhiều hơn là đánh mất cốt lõi của chính con người mình. Một đặc thù khác trong va chạm thiện ác chính là kẻ xấu không có sự trung thành và thường xuống tay trừng phạt kẻ khác; dù đó là Quận trưởng Nottingham bỏ đói dân trong vùng của mình hay Darth Vader giết thuộc hạ, những nhân vật phản diện bất cần sinh mạng con người, và họ khiển trách đồng minh của mình vì những sai phạm cỏn con. Điều này luôn đúng với những nhân vật phản diện hiện đại đầu tiên, dù hầu như không hiện diện ở những kẻ thù cũ xưa thường thèm ăn thịt người, nhưng chẳng bao giờ giết hại đồng loại.</div><div style=\"text-align: justify;\">Người tốt, trái lại, chấp nhận bất cứ ai theo mình, và chứng tỏ sự trung thành kể cả khi những đồng đội sai phạm. Thử nghĩ chuyện Cha Tuck say xỉn khi Robin Hood không để mắt mà xem. Hay Luke Skywalker chào đón Han Solo không mấy tử tế về với mình. Người tốt hợp tác với cánh trộm cướp, bọn lập dị, và những kẻ hoàn lương, chưa kể các trận chiến của họ thường dựa trên nhân vật bị kẻ xấu đối xử tàn tệ nên đổi tính và trở thành người tốt. Tha thứ cho các hành vi xấu xa trước đó chính là cao trào cảm xúc ở nhiều câu chuyện tốt/xấu. Thực vậy, khi phe thiện chính là một tập thể vô tổ chức chẳng bao giờ từ chối một người lính quèn là việc cần thiết.</div><div style=\"text-align: justify;\">Một lần nữa, đây chính là một điểm mà lòng tự hào dường như chuệch choạc khỏi ngữ cảnh của kể chuyện hậu hiện đại. Con người trong các truyện kể ngày trước không chuyển phe trong chiến trận mà Achilles còn chẳng thể nào chiến thắng được vì quân đội của anh tập hợp từ những kẻ bị quân Troy từ chối. Trong các câu chuyện cũ, các chiến binh vĩ đại không phải là những tuyển mộ tầm thường, chỉ có mặt để lên mặt đạo đức: họ là những kẻ chuyên nghiệp.</div><div style=\"text-align: justify;\">Những câu chuyện về người tốt kẻ xấu thường mang tính đạo đức hoàn toàn – theo cách chúng đầu tư vào bản tính xã hội của một cá nhân vào việc người đó không thay đổi suy nghĩ của mình về một vấn đề đạo đức – ngược lại cũng không khuyến khích bất cứ tranh cãi đạo đức nào. Thay vào việc nhọc mệt với quá nhiều nhân vật đa chiều giao tranh với nhau – như ta thấy trong trường <em>Iliad, Mahabharata</em> hay <em>Hamlet</em> – các câu chuyện này cứng nhắc phân loại con người theo những giá trị họ biểu trưng, san phẳng mọi tranh cãi và tưởng tượng về hành động đạo đức thành một ký hiệu thumb up hay thumb down. Hoặc người đó có thể chấp nhận được vào Đội thiện, hoặc hắn thuộc về Đội ác.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2618768053ba11e8aa0f1f81f169512c.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Các tự sự người tốt/kẻ xấu có thể không sở hữu sự tinh vi đạo đức trong đó, nhưng lại thật sự cổ xúy sự ổn định xã hội, và chúng hữu ích để khiến người ta đồng thuận vì sự gắn kết truyện dân gian và thần thoại mang lại một lớp khả tín bên ngoài, thế nhưng, chúng lại không nảy sinh từ một trực quan đạo đức. Trái lại chúng nằm trong một trực quan chính trị, vốn là vì sao chúng không giúp chúng ta tranh cãi, hay giúp chúng ta suy nghĩ sâu sắc hơn về ý nghĩa hành động của mình. Như trong các chuyện kể Grimm, chúng là công cụ chính trị thiết kế ra hòng bện chặt các quốc gia lại với nhau (ND: hoặc kế hoạch làm hòa thế giới của Adrian Veidt tức Ozymandias).</div><div style=\"text-align: justify;\">Không có gì tình cờ khi các bộ phim, sách, trò chơi thiện/ác có những fandom to lớn say mê và nhẹ dạ - thậm chí từ fandom cũng gợi thấy khái niệm một quốc gia, hay một vương quốc. Hơn thế nữa, va chạm đạo đức của các câu chuyện về siêu anh hùng chiến đấu bảo vệ lẽ phải, hay cứu thế giới, chẳng hề trao cho họ quyền lực gì. Cái duy nhất mà những nhân vật chính diện dạy cho chúng ta chính là những kẻ ở bên kia không giống chúng ta. Thực tế, bọn chúng xấu xa, và hiểm nguy rất lớn, đến độ chúng ta phải tha thứ cho mọi sai phạm của đội mình để giành chiến thắng.</div><div style=\"text-align: justify;\">Khi tôi trò chuyện với Andrea Pitzer, tác giả <em>One Long Night: A Global History of Concentration Camp</em> (2017), về sự sinh sôi của ý nghĩ con người thuộc hai phe chống đối nhau có những phẩm chất đạo đức khác nhau, bà nói với tôi rằng: “Có ba phát minh đồng thời khiến cho các trại tập trung ra đời: hàng rào kẽm gai, vũ khí tự động, và niềm tin rằng toàn bộ các chủng loại con người nên bị nhốt lại.” Khi ta đọc, xem hay kể chuyện về người tốt chiến đấu với kẻ xấu, chúng ta đang thuyết phục bản thân rằng đối thủ của chúng ta sẽ không phản kháng lại, rằng họ sẽ không thuộc về phe đối lập nữa, nếu như họ có sự trung thành hay họ trân trọng sinh mệnh. Nói ngắn gọn, chúng ta đang diễn tập cái suy nghĩ cho rằng các phẩm chất đạo đức thuộc về những chủng loại con người thay vì từng cá nhân. Chính quan điểm của Grimm và Von Herder được kết luận theo lối chủ nghĩa dân tộc hợp lý là cái đã đã gợi ra “các chủng loại con người nên bị nhốt lại”.</div><div style=\"text-align: justify;\">Khi xem phim <em>Wonder Woman</em> và bộ phim đưa ra một thuyết giảng về sự tha thứ cho “nhân loại” vì tất cả những tội lỗi không tránh khỏi vào Thế Chiến, tôi bỗng được gợi nhớ một lần nữa rằng các câu chuyện về người tốt kẻ xấu đang chủ động tha thứ cho đội nhà dưới bất cứ thủ đoạn nào, khi xảy ra xung đột.</div><div style=\"text-align: right;\"><strong>Nguồn: <a href=\"https://aeon.co/essays/why-is-pop-culture-obsessed-with-battles-between-good-and-evil\" rel=\"noopener noreferrer\" target=\"_blank\">aeon</a></strong></div><div style=\"text-align: right;\"><strong>Dịch bởi Space Monkies</strong></div><div style=\"text-align: right;\"><strong>F: <a href=\"https://www.facebook.com/thespacemonkies/\" target=\"_blank\">https://www.facebook.com/thespacemonkies/</a></strong></div><div style=\"text-align: right;\"><strong>E: spacemonkies2017@gmail.com</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2018-05-09T18:53:50.570Z"}