{"_id":5535,"body":"<p>Cả tháng nay gặp nhiều chuyện có liên quan đến bình đẳng giới, nhất là những hoạt động dành riêng cho phụ nữ ngày càng nhiều. Mình thấy đây là tín hiệu tốt, nhưng chưa đủ.</p><p><br></p><p>May mắn là được học ngành Tâm lý xã hội học, tụi mình được học rất nhiều về truyền thông thay đổi hành vi hay bóc tách các vấn đề của xã hội trước khi tìm ra nhiều cách khác nhau để tác động tích cực lên những việc ấy. Mình thấy có nhiều hoạt động tôn vinh nữ giới, kêu gọi phụ nữ cần sống độc lập và làm chủ chính mình - điều này không sai nhưng chưa đủ. Cần xác định rõ là để giúp phụ nữ hiểu giá trị bản thân mình và yêu quý lấy chính mình thì cũng cần tác động thay đổi đến những nhân tố xung quanh người phụ nữ đó nữa. Ba mẹ hay gia đình cũng là một trong những nhân tố quan trọng, bạn trai hay bạn đời sống cùng cũng góp phần nhiều vào suy nghĩ hay quyết định của nữ giới. Thành ra, làm những gì cho nữ giới thì cần phải nghĩ đến những người xung quanh nữ giới nữa.</p><p><br></p><p>Lấy ví dụ như một bạn nữ 25 tuổi, sau khi tham gia các sự kiện cũng như theo đuổi một số hình tượng phụ nữ độc lập tự tin khác, cũng có phần háo hức mong muốn được như hình tượng kia. Thế nhưng khi về nhà thì gặp ba mẹ chỉ trích, cứ rỉ rả tối ngày câu nói: \"phụ nữ hơn nhau ở tấm chồng\", thế là cứ bảo con cái phải lập gia đình để ổn định mà không cần biết con mình có thực sự quan tâm và hạnh phúc với điều đó không. Tâm trạng đang chán nản thì chớ lại gặp anh bạn trai có tính tình áp đặt, lại bảo thôi thôi em ơi mình lấy nhau sớm rồi em lo việc bếp núc gia đình, công danh sự nghiệp của em có quan trọng gì đâu. Đó, được truyền cảm hứng sau các hoạt động bình đẳng giới hay kêu gọi tôn trọng nữ quyền được một tí thì lại gặp ngay thực tế phũ phàng, hỏi sao mà các nàng không nản?</p><p>Mình may mắn được sinh trưởng trong một gia đình mà ba mẹ lấy tôn chỉ sự tự do của con cái là hạnh phúc của chúng, thành ra ngoài chỉ bảo những điều hay lẽ phải, ba mẹ mình gần như không can thiệp vào bất cứ quyết định gì của mình, từ việc học, đến công việc, đến chuyện tình cảm. Những người bạn xung quanh mình, nhất là đàn ông, đều là những người có tri thức, luôn ủng hộ việc mình có sự nghiệp riêng. Partner in crime của mình là người hết sức tuyệt vời khi không tiết kiệm lời khen ngợi và động viên mình trong công việc. Cũng vì thế mà mình có nhiều không gian để tự do phát triển và bản thân mình thấy mình sống hạnh phúc hơn nhiều người về mặt tinh thần.</p><p>Nếu bạn đang là những tổ chức hoạt động vì nữ giới, hãy cân nhắc chuyện mình đề cập ở trên. Nếu bạn là đàn ông, hãy yêu thương và thể hiện tình yêu thương với những người phụ nữ xung quanh mình bằng sự tôn trọng. Nếu bạn là phụ nữ, đừng cố gắng phải sống khác đi hay chứng tỏ mình mạnh mẽ độc lập làm gì, chỉ cần bạn là bạn, là phụ nữ mềm yếu cũng được nhưng biết tự quan tâm bản thân mình một chút và đừng dựa dẫm một ai. Thế giới vì thế mà hoà bình thêm một chút rồi đó :)</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-19T09:48:47.560Z","creator_id":3790,"down_point":0,"tags":null,"title":"Chuyện bình đẳng giới","up_point":19}