{"_id":21620,"tags":[{"_id":"5c95929e487d13023682acd4","name":"TIKI-TAKA"},{"_id":"5c910effd4a2943b10939fbd","name":"TACTICAL ANALYSIS"},{"_id":"5cc2849b0388c8607eabb10f","name":"PEP GUARDIOLA"},{"_id":"5d0268937e243d632b47bf69","name":"POSSESSION GAME"}],"up_point":11,"down_point":1,"title":"TIKI-TAKA – CHUYỀN BÓNG, CHẠY CHỖ VÀ NÉT QUYẾN RŨ CỦA BÓNG ĐÁ TẤN CÔNG (P.1) ","body":"<div>Tiki-Taka, thứ bóng đá mang đậm tính nghệ thuật lẫn chiến thuật đã đi cùng Barça của Pep Guardiola trong giai đoạn hoàng kim từ 2008-2012. Dù ngày nay, người hâm mộ bóng đá không còn được chứng kiến lối đá này ở nơi tạo ra nó Barcelona, hay tại đội tuyển Tây Ban Nha. Tuy nhiên, dù đã thoái vị khỏi ngôi vương cao nhất của bóng đá thế giới nhưng dấu ấn mà Tiki-Taka để lại trong lòng mỗi cu lé là quá lớn. Và hôm nay, hãy cùng mình đến với phần 1 trong series nói về thứ bóng đá đã đồng hành với chu kì thành công rực rỡ của cả Barça lẫn đội tuyển Tây Ban Nha. Phần đầu tiên sẽ mô tả tổng quát về Tiki-Taka cùng những yếu tố quan trọng hình thành nên lối chơi này.&nbsp;</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://img.bleacherreport.net/img/images/photos/001/630/764/114915894_crop_north.jpg?h=533&w=800&q=70&crop_x=center&crop_y=top\" alt=\"Kết quả hình ảnh cho barca 2010/11 pep\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><u>Tiki-Taka là gì?&nbsp;</u></strong></div><div>&nbsp;</div><div>Tiki-Taka hoặc Tiqui-Taca là một cụm từ tiếng Tây Ban Nha, cũng là một khái niệm trong bóng &nbsp;đá. Bản thân cụm từ này là sự kết hợp giữa “Tiki” (chuyền) và “Taka” &nbsp;(chạy), hay nói nôm na, đây là một phong cách chơi bóng kết hợp linh &nbsp;hoạt, liên tục từ việc triển khai bóng từ những đường chuyền ngắn lẫn các pha chạy chỗ có bóng lẫn không bóng. Phong cách chơi bóng này được xây dựng dựa trên 2 nguyên tắc cơ bản trong việc chuyền và chạy với mục tiêu kiểm soát bóng và luân chuyển quả bóng mở ra nhiều cơ hội đến khung thành đối phương nhất có thể.&nbsp;</div><div>&nbsp;</div><div>Định nghĩa về Tiki-Taka được mô tả rõ ràng &nbsp;nhất qua thời kì hưng thịnh của đế chế Barcelona với Pep Guardiola. &nbsp;Nhắc đến Barca giai đoạn 2008-2012, người ta không thể không nhắc đến &nbsp;Tiki-Taka. Nhưng, chính bản thân Pep từng khẳng định ông không hề thích từ Tiki-Taka. Nguyên văn câu nói của chiến lược gia xứ Catalunya: “Tôi &nbsp;ghét cái kiểu chơi mà việc ban chuyền bóng chỉ là để nhằm mục đích đưa &nbsp;bóng cho nhau và kiểm soát bóng. Tôi phản đối cái mà người ta gọi là Tiki-Taka. &nbsp;Lối đá đó thật rác rưởi và không có chủ đích gì cả. Mọi người cần phải &nbsp;đưa bóng cho nhau cùng với một ý định rõ ràng, cụ thể ở đây tôi muốn các &nbsp;bạn phải ban chuyền với mục tiêu là đưa được bóng tới cầu môn của đối &nbsp;phương. Chứ không thể tồn tại cái thứ bóng đá mà chuyền bóng chỉ nhằm &nbsp;mục đích chuyền bóng không thôi… Các bạn đừng có tin vào những gì mọi người nói. Barca không hề chơi thứ bóng đá gọi là Tiki-Taka đâu!”&nbsp;</div><div>&nbsp;</div><div>Sự thật là, tiqui-taca được mô tả như là sự cải tiến trong hệ thống của Totalvoetbal - thứ bóng đá kiểm soát thế trận đến độ hoàn hảo của những người Hà Lan bay vào những thập niên 70 với sự tập trung vào luân chuyển bóng hơn là chỉ luân chuyển vị trí cho nhau. Sự linh hoạt trong lối chơi là mấu chốt khi yêu cầu các cầu thủ phải rất cơ động - người này băng lên, sẽ có người tram ngay vào vị trí đó. Và với tiki-taka, điều này là tối quan trọng, vì khi chuyền bóng cũng như di chuyển liên tục, họ sẽ điều khiển được cả trái bóng lẫn đối thủ vào lối chơi mình tạo ra.&nbsp;<div><br></div></div><div>Một trong những yếu tố quan trọng nhất của triết lý bóng đá này xuất hiện từ khi Vic Buckingham và sau này là Rinus Michels thực hiện ý tưởng cũng như tầm nhìn của họ về cách chơi thứ bóng đá đẹp nhưng đầy hiệu quả tại Barcelona, cũng là lúc mà họ đặt niềm tin vào hệ thống vị trí 4-3-3. Hơn 40 năm, với ảnh hưởng lớn từ Johan Cruyff và tất nhiên là triết lý bóng đá Total Football thành công, đội hình 4-3-3 hoặc biến thể của nó (3-4-3 hay 3-1-3-3) đã vươn tầm và trở thành sơ đồ ăn sâu vào triết lí bóng đá của La Masia và tất nhiên là với Barcelona. 4-3-3 là câu trả lời trực tiếp cho hệ thống các sơ đồ 4-4-2 / 4-2-4 để hạn chế cũng như overload (áp đặt) hàng tiền vệ mà không cần phải hy sinh quá nhiều về chiều rộng hay chiều sâu đội hình, và dĩ nhiên vẫn duy trì lượng cơ hội mà đội hình 4-3-3 có thể tạo nên. &nbsp;</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c3d0308dec11e98db6c5204ddebf2f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;<div><br></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c3d0308dec11e997d275d97faf0685.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Mặc dù đội hình 4-3-3 mặc định thường được sử dụng, tuy nhiên mỗi nhà cầm quân khác nhau cũng phát triển cho riêng mình những hệ thống vị trí khác nhau, bao gồm trạng thái đội hình trong cả phòng thủ, tấn công hoặc transition (giai đoạn chuyển tiếp trạng thái từ tấn công sang phòng ngự và ngược lại). Tất cả những sự ứng biến mang tính cá nhân ấy với mục đích để đưa ra tầm nhìn của riêng họ về cách giữ quyền kiểm soát bóng, tái chiếm quyền kiểm soát, đồng thời tạo ra nhiều cơ hội trước khung thành đối phương.&nbsp;</div><div>&nbsp;</div><div><strong><u>Tầm quan trọng của vị trí trong hệ thống Tiki-Taka&nbsp;</u></strong></div><div>&nbsp;</div><div>Với Pep Guardiola, ông không quá quan trọng cách cầu thủ xử lí tình huống bóng trong các giai đoạn khác nhau ra sao, mà là cách cầu thủ tập trung vào việc giữ vị trí, định vị cơ thể cũng như tạo ra hình dạng tổng thể đội bóng.&nbsp;</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c52fc08dec11e99dedff9d21f49ac7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;</div><div>Tiki-Taka nhấn mạnh vào vị trí cầu thủ để tạo ra càng nhiều phương án chuyền bóng càng tốt. Khi ấy, đối thủ sẽ bị đặt vào tình thế khó có thể áp sát ngăn chặn hòng đoạt lại bóng. Cách bố trí vị trí trong hệ thống Tiki-Taka của Pep Guardiola không có &nbsp;quá nhiều sự khác biệt với Total Football của Johan Cruyff và Rinus &nbsp;Michel khi tập trung vào những điều sau:&nbsp;</div><div>&nbsp;</div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Tạo ra càng nhiều hình tam giác càng nhiều càng tốt để tối đa hóa số lượng phương án chuyền bóng cho các cầu thủ trên sân. Có &nbsp;thể xem 4-3-3 hay 3-4-3 là sơ đồ hoàn hảo để áp dụng thứ bóng đá kiểm &nbsp;soát (possession football) bởi nó có thể tạo ra nhiều đường chuyền bóng &nbsp;nhất.&nbsp;</li></ul><div><br></div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Mở rộng chiều ngang đội hình càng lớn càng tốt khi sở hữu bóng, mang lại khả năng tận dụng, khai thác không gian sân tối đa.&nbsp;</li></ul><div>&nbsp;</div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Nếu &nbsp;hệ thống Tiki-Taka muốn mở rộng đội hình khi có bóng thì khi mất bóng, &nbsp;cấu trúc sơ đồ sẽ thu hẹp lại nhỏ nhất có thể, đồng nghĩa với việc dễ &nbsp;dàng pressing đoạt lại bóng hơn trong công tác phòng ngự. Hạn chế tối đa &nbsp;việc để đối phương có được không gian chơi bóng.&nbsp;</li></ul><div><br></div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Giữ khoảng cách ngắn giữa các vị trí với nhau để thuận lợi cho việc chuyền bóng hoặc duy trì trạng thái tấn công và phòng ngự.&nbsp;</li></ul><div>&nbsp;</div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Tầm quan trọng được đặt ra với mục đích giảm khối lượng công việc của mỗi cầu thủ nhằm duy trì thể lực cũng như giữ sự tập trung tốt hơn, để từ đó giảm thiểu nguy cơ mắc sai lầm.&nbsp;</li></ul><div>&nbsp;</div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Tạo ra càng nhiều overload (chiếm lợi thế về mặt quân số) trên nhiều khu vực của sân càng tốt.&nbsp;</li></ul><div>&nbsp;</div><ul><li data-aria-level=\"1\" data-aria-posinset=\"0\" data-font=\"Arial\" data-leveltext=\"-\" data-listid=\"2\">Hạn chế lượng thời gian của giai đoạn transition (chuyển tiếp) từ phòng thủ sang tấn công hoặc tấn công về phòng thủ.&nbsp;</li></ul><div>&nbsp;</div><div>Trong triết lý bóng đá Tiki-Taka, cấu trúc đội hình là nền tảng cho lối bóng đá kiểm soát tấn công đẹp mắt từng được Barcelona – Pep sử dụng rất thành công trong tất cả các giai đoạn của trận đấu.&nbsp;</div><div>&nbsp;</div><div><strong><u>Mục đích của High Block (khối phòng thủ cao)&nbsp;</u></strong></div><div>&nbsp;</div><div>Barcelona thường chơi với một hàng phòng thủ được đẩy lên rất cao khi qua Defensive third (1/3 khu vực sân nhà) với hai trung vệ thường &nbsp;duy trì vị trí gần vạch giữa sân ở Middle Third (khu trung tuyến).&nbsp;</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c508b08dec11e998283bd5b9b0075c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Giữ khối phòng thủ cao là điều cần thiết khi cự li đội hình của Tiki-Taka buộc các cầu thủ trong đội hình thường phải giữ khoảng cách ở một mức nhất định nhằm mục đích thu hẹp khoảng trống giữa các tuyến, &nbsp;đồng thời nâng cao cơ hội đoạt lại bóng nhanh nhất khi chiếm lợi thế về &nbsp;mặt quân số. Hàng thủ dâng cao còn giúp một đội bóng chơi Tiki-Taka &nbsp;không mất quá nhiều thời gian và không gian để chuyển đổi trạng thái từ &nbsp;phòng thủ sang tấn công. Bởi nếu những đường chuyền ngắn thường xuyên &nbsp;được áp dụng vào hệ thống này thì việc giữ một khối phòng ngự thấp sẽ &nbsp;mất một đoạn đường tương đối xa để luân chuyển bóng lên tuyến trên, &nbsp;chính điều này sẽ làm chậm nhịp độ tấn công. Và quan trọng hơn hết, offsive trap (bẫy việt vị) sẽ luôn phát huy tính &nbsp;hiệu quả khi tiền đạo đối phương dâng quá cao không kịp lùi về khi đồng &nbsp;đội thực hiện một pha chuyền bóng.&nbsp;</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21d3d5c08dec11e98a5f518376f5a034.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>( <a href=\"https://www.youtube.com/watch?v=m1MZJeevZ6E\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=m1MZJeevZ6E</a> 0:48 – 0:58)&nbsp;</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21e0a7008dec11e9b4f241a78555c44b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;</div><div>Pep Guardiola đã rất tài tình khi bố trí những khu vực phòng ngự nhỏ hơn nhưng mang đầy tính hiệu quả trong việc tái chiếm quyền kiểm soát bóng. Trận đấu không còn là tình huống 11 vs 11 khắp mặt sân. Thay vào đó sẽ là 3vs2, 3vs1 hay 4vs2 hoặc bất cứ tình huống nào sẽ diễn ra trước một đối thủ cụ thể. Như minh họa ở trên cho thấy, nếu đối phương thi đấu với sơ đồ 4-4-2, Barcelona có thể dễ dàng tạo ra lợi thế về mặt quân số. &nbsp;</div><div>&nbsp;</div><div>Tuy &nbsp;nhiên, việc dâng hàng thủ lên quá cao của hệ thống Tiki-Taka sẽ luôn đem lại mặt rủi ro bên cạnh lợi ích mà nó mang lại. Khi một clb như &nbsp;Barca chấp nhận đặt khối phòng ngự cao vượt quá khu vực 1/3 sân nhà thì &nbsp;họ sẽ để lại một khoảng trống mệnh mông sau lưng cho đối phương khai &nbsp;thác. Những miếng đánh bởi tốc độ cùng những đường chuyền dài là cách &nbsp;tối ưu nhất để khắc chế hàng phòng ngự dâng cao. Một khi hậu vệ không &nbsp;đua lại tốc độ với đối phương từ những đường chọc khe hay đường chuyền &nbsp;dài phát động tấn công, mối nguy sẽ lập tức ập đến. Và đó cũng là lí do &nbsp;tại sao những đội bóng có xu hướng dâng cao hàng thủ thường yêu cầu một &nbsp;thủ môn có thể chơi chân cực kì tốt, bởi sweeper keeper đôi khi sẽ là &nbsp;người sửa sai cho khối phòng ngự cao này.&nbsp;</div><div>&nbsp;( <a href=\"https://www.youtube.com/watch?v=2aPaU3p4C58\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=2aPaU3p4C58</a> 0:38 – 0:47)&nbsp;</div><div>&nbsp;</div><div><u><strong>Triết lí của việc duy trì quyền kiểm soát trận đấu&nbsp;</strong></u></div><div>&nbsp;</div><div>Sự thống trị trong quyền kiểm soát bóng của Tiki-Taka Barcelona dưới thời Pep Guardiola đã minh chứng bằng việc họ có tỉ lệ sở hữu bóng trung bình trên 60% trong giai đoạn hoàng kim của Gã khổng lồ xứ Catalunya. Đôi lúc, con số này lên đến hơn 70% trong một số trận đấu dưới thời Pep Guardiola là một điều không quá lạ.&nbsp;</div><div>&nbsp;</div><div>Triết &nbsp;lí kiểm soát bóng là điểm nhấn bắt nguồn từ Total Football của những người Hà Lan bay ở thập niên 70s và sau này là với Pep Guardiola. Chiến lược gia người Catalunya dường như luôn bị ám ảnh bởi tư tưởng kiểm soát thế trận mọi lúc mọi nơi. Ông cho rằng tấn công là phương pháp phòng ngự hiệu quả nhất, &nbsp;bởi nếu đội của bạn có bóng, thì đối phương không thể ghi bàn, càng hạn &nbsp;chế khả năng cầm bóng trong chân thì đội bạn càng ít có cơ hội triển &nbsp;khai tấn công. Kiểm soát bóng cũng đồng nghĩa với việc kiểm soát cả đối &nbsp;thủ bằng cách quyết định nhịp độ của trận đấu. Với bóng trong chân, đội &nbsp;chơi Tiki-Taka có thể buộc đối thủ phải di chuyển với cường độ cao để đoạt lại bóng, từ đó có thể làm suy giảm thể lực của đội bạn một cách đáng kể.&nbsp;</div><div>&nbsp;</div><blockquote><div>“Nếu bạn sở hữu bóng, bạn không cần phải phòng thủ, bởi vì trên sân chỉ có một quả bóng duy nhất!” - Johan Cruyff.</div></blockquote><div>&nbsp;</div><div><strong><u>Take the ball, pass the ball (nhận bóng, chuyền bóng, di chuyển)&nbsp;</u></strong></div><div> &nbsp;</div><div>Bên cạnh việc kiểm soát thế trận và giữ vị trí trên sân, một trong những công cụ mà Barca sử dụng thường xuyên để giảm tải áp lực cũng như mau chóng đưa bóng vào khu vực final third là kết hợp giữa chuyền bóng và di chuyển. Việc chuyền và chạy vừa đảm bảo rằng cầu thủ sẽ nhận được sự hỗ trợ sau khi chuyền bóng cũng như có thể duy trì tam giác trong luân chuyển bóng.&nbsp;</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/222180908dec11e987c7315a80ba8519.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;</div><div>Như đã nói ở đầu, bản thân từ “Tiki-Taka” đã là sự chơi chữ kết hợp giữa từ “chuyền” và “chạy”. Các cầu thủ phải di chuyển linh hoạt và liên tục, kể cả khi không bóng lẫn có bóng. Đặc biệt, khi phải di chuyển liên tục cũng đồng nghĩa với nguồn thể lực bị tiêu tốn là rất lớn, nên yếu tố thể lực cũng là thứ rất quan trọng trong hệ thống vận hành này. Ban bật, di chuyển là cách tốt nhất để thoát khỏi một pha pressing rát đến từ đối phương.&nbsp;</div><div>( <a href=\"https://www.youtube.com/watch?v=eXMp8hzjlcs\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=eXMp8hzjlcs</a> 0:05 – 0:14)&nbsp;</div><div>&nbsp;</div><div>Vỏ bọc bên ngoài triết lý của Pep là những đường chuyền ngắn và trung bình tạo ra sự kiểm soát bóng. Nhưng &nbsp;nó không hề đơn giản như thế. Bởi nếu đơn giản bằng việc chuyền và di &nbsp;chuyển liên tục, thì bất cứ đội bóng nào cũng có thể trở thành Barca &nbsp;giai đoạn 2008-2012 hay HLV nào cũng có thể là Pep Guardiola. Sự phức tạp nằm ở chỗ, mục đích những đường chuyền của Pep để kéo dãn đội hình đối phương gây ra sai lầm về mặt vị trí, những bước di chuyển vừa có thể tấn công, vừa phòng ngự bằng cách bóp nghẹt không gian của đối thủ bằng lối chơi high-pressing.<br> &nbsp;</div><div>Chìa khóa thành công của “Take the ball, pass the ball” chính là những bài “đá ma” luôn là bài tập của Barcelona cho đ tận ngày nay với cách học kiểm soát trong không gian hẹp. 8 cầu thủ đứng thành vòng tròn hẹp &nbsp;không được phép cho 2 cầu thủ ở giữa giành được bóng với mục tiêu là 30 &nbsp;chạm. Cầu thủ nào để mất bóng sẽ phải thay cho 1 trong 2 người ở trong &nbsp;vòng tròn.&nbsp;</div><div>&nbsp;</div><div>( <a href=\"https://www.youtube.com/watch?v=3RNfaIW5k1g\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=3RNfaIW5k1g</a> 0:01 – 0:10)&nbsp;</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2227e9308dec11e98cddf57a28f16f99.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;</div><div>Bài tập cơ bản tiếp theo của Pep là biến thể của trò “đá ma”. Sẽ có 11 cầu thủ chia thành hai đội 4vs4, 3 cầu thủ còn lại thuộc nhóm \"trung lập\" sẽ tham gia cùng bên có bóng. Bài tập 4vs4 khi đó trở thành 7vs4 để rèn luyện không chỉ là kỹ năng kiểm soát, mà còn cách phản ứng tình huống nhanh nhất để giành lại bóng của phe mất bóng. Đây cũng chính là bài tập chống phản công của nhà cầm quân xứ Catalunya.&nbsp;</div><div>&nbsp;</div><div>( <a href=\"https://www.youtube.com/watch?v=qv-GeyJ2qMI\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=qv-GeyJ2qMI</a> 0:01 – 0:12)&nbsp;</div><div>&nbsp;</div><div><strong><u>Giai đoạn back build-up (triển khai bóng từ tuyến phòng ngự)&nbsp;</u></strong></div><div>&nbsp;</div><div>Barcelona dường như luôn giữ lối triển khai bóng quen thuộc ngay từ tuyến dưới như một cách để cố tìm ra điểm yếu trong hình dạng, hệ thống của đối thủ. Những đường chuyền ngang hoặc chuyền ngược về thường xảy ra trong giai đoạn này, cũng vì lẽ đó mà một số người cho rằng triết lý bóng đá mà Pep từng cùng El Blaugrana lên đỉnh châu Âu có phần nhàm chán và bế tắc vì sẽ có khoảng thời gian họ chỉ chú trọng đến việc giữ bóng trong &nbsp;chân bởi những đường chuyền qua lại mà không có phương án cụ thể trong &nbsp;việc tiếp cập final third nếu đội bạn giăng ra “một chiếc xe buýt 2 &nbsp;tầng”.&nbsp;</div><div>&nbsp;</div><div>Việc trạng thái build-up với nhịp độ chậm là để tận dụng toàn bộ chiều rộng của sân giúp cho 2 fullback có thời gian tiến về phía trước, đồng thời tạo ra sự vượt trội về số lượng nơi hàng tiền vệ. Theo cuốn sách “Pep Confidential” của Martí Perarnau, chiến lược gia này đã có 15 quy tắc chuyền bóng trong giai đoạn triển khai bóng. Đa số được phân loại bằng các đường chuyền nhanh, tập trung chặt chẽ trong mỗi đơn vị, đảm bảo đội bóng của mình giữ được hình dạng cũng như vô hiệu hóa các bài chiến thuật của đội bạn, trước khi cố gắng tiến vào final third. 15 đường chuyền này phải đảm bảo các hậu vệ cánh có đủ thời gian dâng cao cũng như đưa các cầu thủ vào đúng vị trí (4-3-3 đến 2-1-4-3 hay 2-3-5).&nbsp;</div><div>&nbsp;</div><div>( <a href=\"https://www.youtube.com/watch?v=VWKPSulCcWI\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=VWKPSulCcWI</a> 2:19 – 2:53)&nbsp;</div><div><br></div><div>Ví dụ cho điều này, khi 2 full-back của Barca dâng cao, khoảng trống ở cánh sẽ lộ ra, và Barca đã giải quyết vấn đề này bằng cách kéo Sergio Busquets lui về lập thành hàng phòng ngự 3 người với 2 trung vệ (Pique-Puyol lúc trước, hay hiện tại là Pique-Lenglet). Cặp trung vệ lúc này sẽ kéo rộng sang hai biên. Như vậy, khi bị phản công ở cánh, Barca vẫn có đủ người phòng ngự và bọc lót ở khu vực này, tạo điều kiện thuận lợi nhất cho hai hậu vệ biên thoải mái hơn khi tham gia tấn công.&nbsp;</div><div>&nbsp;------------------------------------------------------</div><div>Bóng đá hiện đại ngày một phát triển, bất kì phong cách chiến thuật nào cũng có thể là một biểu đồ hình Sin, có thời điểm cực thịnh, nhưng rồi cũng đến lúc suy tàn. Và lẽ đương nhiên, Tiki-Taka là một trong số đó. Trên đây là những phân tích sơ bộ nhất về phong cách thi đấu đã đưa Pep Guardiola vươn tầm vĩ đại cùng giai đoạn ông là thuyền trưởng của Barça. Hẹn gặp lại các bạn ở phần tiếp theo, về cách đoạt lại bóng cũng như những phương án triển khai tấn công của Tiki-Taka.&nbsp;</div><div>&nbsp;</div><div>Biên tập: Minh Tài.&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-06-13T15:15:31.509Z"}