{"_id":11622,"title":"Duy trì cảm hứng viết lách?","body":"<div>Viết chỉ là sở thích, không phải là công việc đối với mình <strong>nên mình rất phụ thuộc vào cảm hứng</strong> thành ra sẽ có giai đoạn mình không hề viết được bất kì điều gì. Kể cả &nbsp;đó chỉ đơn thuần viết nhật ký của một ngày đặc biệt nào đấy. Và cảm giác &nbsp;đó thật sự rất khó chịu với người viết lâu năm như mình. <em>Có thể, trong mắt nhiều người những gì mình viết ra không có gì đặc biệt hay mang tính đại chúng.</em> Nhiều người họ thích đọc những bài viết được đầu tư cao, hoặc đơn thuần là đánh trúng tâm lý xã hội lúc bấy giờ. <em>Bỗng dưng những sẻ chia của mình không ai bận tâm đến cả, trừ mình.</em></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2018/01/pexels-photo-273222.jpeg?w=605\" alt=\"pexels-photo-273222\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Pixabay (Pexels)</figcaption></figure></div><div>Nhưng <strong>để duy trì việc viết suốt hơn mười mấy năm thì đó thật sự là con đường đầy gian nan</strong>. &nbsp;Hàng năm, dù có hứng hay không thì mình vẫn cố gắng viết vài bài để &nbsp;không khiến trang blog của mình phải đóng bụi. Chưa kể mình vẫn thường &nbsp;đổi “theme” (chủ đề) cho blog mỗi năm để tạo cảm hứng mới. <em>Mình không muốn nhìn đứa con tinh thần của mình chết dần chết mòn theo thời gian.</em></div><div>Có những bạn, mình thấy viết rất hay, từ &nbsp;cách dùng từ phong phú đến cách nhấn nhá vấn đề. Mình đọc mà thoáng &nbsp;“ganh tỵ” vì khả năng đó của các bạn. Mình rất khó viết được như vậy, &nbsp;mình tin phần lớn nhờ vài “tài năng” vốn có. <em>Còn mình không xuất thân từ “tài năng” mà vì yêu thích con chữ và rèn luyện chuyện viết lách qua từng ngày.&nbsp;</em></div><div>Giai đoạn đầu, mình viết rất ngắn, chắc &nbsp;cũng khoảng 300 chữ là cùng. Về sau, mình có nhiều ý để triển khai hơn &nbsp;thì nâng lên 500 chữ và đỉnh điểm khi có hứng mình sẽ viết được hơn 1000 &nbsp;chữ. Tất nhiên, mình thích những lúc có hứng nhất, vì chữ giống như &nbsp;được viết sẵn trong đầu mình vậy và việc của mình chỉ là gõ nó ra mà &nbsp;thôi. Cảm giác này thật sự rất tuyệt, cuối cùng là cảm giác thỏa mãn sau &nbsp;khi đã hoàn thành bài viết.</div><div>Mình không viết nhiều về các chủ đề mang &nbsp;tính học thuật hay tranh luận, bởi đó vốn không phải là thế mạnh của &nbsp;mình. Mình thường tập trung viết về những suy nghĩ và cảm xúc của bản &nbsp;thân ở hiện tại khi nhìn vào một vấn đề nào đó. Thành ra, nếu người xem &nbsp;đọc bài viết của mình, họ chỉ có thêm một hướng nhìn khác về vấn đề đó &nbsp;mà thôi.</div><div><strong>Vậy thì mình đã duy trì chuyện viết lách này qua hơn mười mấy năm như thế nào?</strong></div><ul><li><strong>Hãy viết dù chẳng ai cần quan tâm đến điều bạn đang viết.&nbsp;</strong> Điều này nghe hơi mâu thuẫn với chuyện viết blog, bởi đã đăng tải bài &nbsp;viết trên bất kì mạng xã hội nào thì bất kì ai trong chúng ta cũng muốn &nbsp;có người đọc nó cả. Nhưng viết là cho bạn đầu tiên, sau đó hãy viết cho &nbsp;người khác đọc. Khi bạn viết quen, thì bạn không chỉ viết cho chính mình &nbsp;đâu. Bạn sẽ triển khai nhiều ý tưởng một cách dễ dàng hơn.</li><li><strong>Chọn trang mạng xã hội phù hợp để đăng tải những gì bạn viết</strong>, &nbsp;cũng như để giới thiệu về blog riêng của bạn nếu có. Muốn viết lâu dài &nbsp;bạn cần xây dựng một ngôi nhà riêng trên internet. Có thể thông qua mạng &nbsp;xã hội (Facebook, Twitter, Tumblr), các trang web chuyên về thảo luận &nbsp;viết bài (Spiderum, Webtretho), lập website cá nhân miễn phí (woprdress, &nbsp;blogger).</li><li><strong>Viết không phải là tài năng thiên thẩm, nó tồn tại sẵn trong mỗi con người</strong>. Điều bạn cẩn làm duy trì, rèn luyện chuyện viết như một thói quen cần có trong cuộc sống hàng ngày của bản thân.</li><li><strong>Hãy viết theo thế mạnh của bản thân</strong>, và khi thuần &nbsp;thục nó thì hãy trải nghiệm nhiều thể loại viết khác nhau để đa dạng hóa &nbsp;phong cách viết. Nhấn mạnh là “thuần thục” rất quan trọng với chuyện &nbsp;viết lâu dài. Bởi khi có nền tảng thì khi bạn có bất kì ý tưởng nào, bạn &nbsp;sẽ rất dễ dàng trình bày nó ra.</li></ul><div>Duy trì chuyện viết là một chuyện, nhưng &nbsp;cảm hứng cũng không kém phần quan trọng. Bởi nó sẽ giúp bài viết của bạn &nbsp;mang phong cách riêng hơn, quan trọng là có “hồn”. <strong>Cái “hồn” &nbsp;khi viết này rất khó diễn tả bằng lời nhưng nó đem lại một sự cuốn hút &nbsp;đối với người đọc, khiến họ phải đọc hết tất cả những gì bạn đã viết ra.</strong> Sau đây là vài gợi ý cho bạn để tạo cảm hứng khi viết:</div><ul><li>Nghe nhạc.</li><li>Quan sát và cảm nhận mọi thứ xung quanh nhiều hơn.</li><li>Đọc nhiều chủ đề khác nhau.</li><li>Làm mới hình nền máy tính, trang blog.</li><li>Góc viết nên hướng ra cửa sổ để nhìn thấy bầu trời, không khí.</li><li>Nhìn vào cây cối hay những gì màu xanh để giúp đầu óc thư thái.</li><li>Chịu khó ra ngoài và trải nghiệm cuộc sống bằng cách đi du lịch hoặc đơn thuần là khi đi cafe với một ai mới quen.</li><li>Không nên cầu toàn quá những gì mình viết.</li><li>Khi không còn cảm hứng, thì đừng chờ đợi nó đến mà hãy tạo điều kiện cho nó có khả năng xuất hiện trong bạn.</li></ul><div><strong>Cảm hứng là cái gì đó rất trừu tượng khi viết nhưng sự siêng năng luyện tập viết cũng rất quan trọng</strong>. Tính tới giờ mình không chắc bản thân đã thành công trong chuyện viết &nbsp;lách nhưng mình rất tự hào vì khi đem những bài viết của hiện tại so với &nbsp;quá khứ thì mình đã tiến bộ hơn trước rất nhiều. Mình cảm thấy tự hào &nbsp;về điều đó. Và mỗi ngày trôi qua, mình vẫn đang cố gắng viết những chủ &nbsp;đề khác nhau trong cuộc sống để thách thức bản thân hơn. <strong>Như bài viết này chẳng bạn, vốn không phải là sở trường của mình</strong>.</div><div>Cuối cùng thì mình hi vọng bài viết này &nbsp;sẽ giúp ích cho những bạn đang tìm cảm hứng để viết dài lâu. Những gợi ý &nbsp;của mình chỉ mang tính tương đối, bởi nó xuất phát từ trải nghiệm của &nbsp;chính mình. <strong>Mỗi người sẽ có cách để duy trì cảm hứng riêng, bạn chỉ cần chịu khó lắng nghe tiếng nói bên trong mình là được</strong>.</div><div>Sài Gòn, ngày 22 tháng 01 năm 2018.</div><div>Trần Hoàng Ngọc Bích&nbsp;</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2018/01/22/duy-tri-cam-hung-viet-lach/\" target=\"_blank\">https://thngocbich.wordpress.com/2018/01/22/duy-tri-cam-hung-viet-lach/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15293,"created_at":"2018-01-27T05:02:02.698Z","down_point":0,"up_point":11,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a6c07ca8b633658f7edaf98","name":"VIẾT LÁCH "},{"_id":"5a6c07ca8b633658f7edaf99","name":"CẢM HỨNG "},{"_id":"5a6c07ca8b633658f7edaf9a","name":"DUY TRÌ "}]}