{"_id":5632,"body":"<p align=\"center\"><br></p><p>Trước trận đấu đã có không ít dự đoán Thái Lan sẽ tiếp tục có một chiến thắng dễ dàng trước một Singapore mà phải rất vất vả mới cầm hòa được chủ nhà Philippines. Tuy nhiên, thực tế trên sân lại hoàn toàn khác khi Singapore đã chơi một trận đấu tuyệt vời trước đội bóng được đánh giá là ứng viên số 1 của giải.</p><p><br></p><p><strong>Thái Lan: Inverted Wingback, hoán đổi vị trí, kiểm soát bóng nhiều, nhưng…</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0db86d60b19611e6a2a477e016875c91.png\"></p><p>Dù trên giấy tờ là sơ đồ 3-4-1-2 nhưng cách dàn trận của Thái Lan ở trận này vô cùng thú vị. Tristan Đỗ dù xuất phát là trung vệ lệch cánh nhưng nhiều khi anh được đẩy cao không khác gì tiền vệ phải và sự có mặt Tristan ở biên cũng tạo điều kiện để Rungrath Poomchantuek bó vào trong và một tiền vệ trung tâm có thể lệch sang tạo thành tam giác 3 người (Anan hoặc Sarach). Ngoài ra, Chatthong cũng thường di chuyển lệch ra biên trái và Chanathip Songkrasin cùng một tiền vệ trung tâm khác thường lệch theo để hỗ trợ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c9c6e80b19b11e6a2a477e016875c91.png\"></p><p><em>Chatthong, Chanathip và Theerathon tạo thành tam giác phối hợp ở bên cánh trái</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bd01310b19c11e69277c7d42f3bb41c.png\"></em></p><p><em>Tristan, Sarach Yooyen, Sarawwut tạo thành tam giác phối hợp bên hành lang phải</em></p><p>Nhưng thú vị nhất phải kể đến việc Theerathon Bunmathan chơi với vai trò inverted wingback (hậu vệ biên ngược) Những người đảm nhận vai trò này thường bó vào trung lộ để gia tăng quân số ở trung lộ và đảm bảo việc kiểm soát bóng. Ngoài ra, việc ở giữa sân cũng giúp đội có thêm người chống phản công. Rất nhiều thời điểm trong trận đấu Theerathon chơi với vai trò inverted wingback khi Rungrath và Tristan bên cánh đối diện dâng lên để đảm bảo cân bằng đội hình. (Đương nhiên, cũng có lúc cầu thủ này bám biên và tham gia tấn công)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61e44760b19611e6a2a477e016875c91.png\"></p><p><em>Đây là trận đấu mà Theerathon Bunmathan (số 3) đảm nhiệm vai trò hậu vệ biên ngược (inverted wingback)</em></p><p>Chưa kể, các cầu thủ Thái Lan còn hoán đổi vị trí rất linh hoạt và nhuần nhuyễn, Ví dụ như Teerasil Dangda hoàn toàn có thể lùi xuống hoặc dạt biên để Chatthong vào trong. Songkrasin thường hoạt động ở trung tâm hoặc hai bên hành lang trong nhưng cũng có lúc dạt ra biên. Đôi lúc Theerathon hay Rungrath còn đảo cánh cho nhau. &nbsp;Dù các cầu thủ đổi vị trí nhưng họ luôn duy trì được một lối chơi kiểm soát bóng, ban bật và phối hợp. Dẫu vậy, Singapore cũng không phải dạng vừa khi họ cũng dựng nên một chiếc xe buýt 2 tầng để đối phó với đoàn quân HLV Kiatisuk.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a1354d0b1aa11e6a2a477e016875c91.png\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2191e6c0b1ac11e69277c7d42f3bb41c.png\"></p><p><strong>Khi Singapore phòng ngự như…. Atletico Madrid</strong></p><p><br></p><p>Tất nhiên, không có ý so sánh ĐT Singapore với CLB Atletico Madrid mà ở đây là nói đến cái cách phòng ngự chắc chắn của Singapore có thể khiến người xem liên tưởng đến đội bóng Tây Ban Nha. Atletico dưới bàn tay của Diego Simeone chơi một thứ bóng đá phòng ngự cực kỳ chắc chắn và rất khó bị xuyên phá. Nếu chơi đúng sức, họ có thể khiến bất kỳ hàng tấn công nào gặp khó khăn để phá vỡ hệ thống phòng ngự cự ly hẹp của họ.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-Ht-aH1UCqg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>ĐT Singapore khi phòng ngự, thầy trò HLV Varadaraju Sundramoorthy thường chơi với sơ đồ 5-4-1, trừ Khairui Amri thường cắm ở trên để chờ phản công thì cả 9 người còn lại đều tạo nên một bức tường thép trước khung thành của Hassan Sunny.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/206d9030b19a11e69277c7d42f3bb41c.png\"></p><p><em>Hình ảnh ĐT Singapore phòng ngự với sơ đồ 5-4-1.Có thể thấy cự ly của ho khi phòng ngự là rất lý tưởng.</em></p><p>Cự ly giữa tuyến tiền vệ và trung vệ là khá hẹp và hàng phòng ngự đã bịt kín mọi khoảng trống ở khu trung lộ. Ngay cả khi các cầu thủ Thái Lan di chuyển vào giữa hàng hậu vệ và tiền vệ thì ngay khi nhận bóng hàng hậu vệ sẽ áp sát các cầu thủ Thái và buộc họ phải chuyền về và nếu được thì sẽ lấy bóng tổ chức phản công luôn. Dĩ nhiên, họ không hề phòng ngự một cách bị động, mỗi khi Thái Lan tiến vào khu vực 25-30m tới khung thành là họ ngay lập tức tổ chức pressing và ngay cả khi bóng đưa ra cánh thì cũng sẽ có ít nhất 3 người ra vây ráp để ngăn các cầu thủ Thái phối hợp với nhau.</p><p><br></p><p>ĐKVĐ AFF gần như không có khoảng trống để thi triển những pha phối hợp 1 chạm ở trung lộ. Thậm chí họ cũng hầu như không có khoảng trống để thực hiện nhưng cú sút xa khi Singapore luôn tổ chức pressing mỗi khi các cầu thủ Thái chuẩn bị sút xa.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/IG44kzEqdiQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tình huống phòng ngự điển hình của Singapore trong trận này. Cứ như họ bị... Atletico nhập vậy.</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/192831285\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: center;\">Một số tình huống phòng ngự chắc chắn&nbsp;</p><p><strong>Phản công lợi hại</strong></p><p>Không chỉ phòng ngự chắc mà Singapore phản công cũng rất nguy hiểm. Tận dụng điểm yếu chống phản công của đoàn quân Kiatisuk, Singapore đã khiến Thái Lan không ít lần phải chao đảo. Thông thường, Amri thường di chuyển ra cánh để tận dụng khoảng trống các cầu thủ chạy cánh của Thái để lại và tạo khoảng trống cho đồng đội băng lên. Có ít nhất 4-5 cầu thủ Singapore dâng lên và tốc độ lên bóng cũng khá nhanh. Nhưng đáng tiếc, sự cảnh giác của thủ thành Kawin Thamsatchanan cũng như sự thiếu sắc sảo của các chân sút Singapore là những yếu tố khiến Singapore không thể có bàn thắng.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/192825160\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những pha phản công đáng chú ý của Singapore</em></p><p><strong>Chiến lược tạt cánh đánh đầu phát huy tác dụng.</strong></p><p><br></p><p>Nhận thấy hiệp 1 bế tắc, hiệp 2 HLV Kiatisuk đã đổi chiến lược tiếp cận khung thành bằng cách sử dụng những đường tạt bóng khi mà hàng phòng ngự 2 lớp của Singapore thường để lộ khoảng trống ở hai biên. Không khó để nhận ra cách Thái Lan triển khai bóng khi họ thường triển khai bóng ngắn rồi đưa ra biên, sau đó nhả lại tuyến 2 rồi tạt vào hoặc tung ra những đường chuyền xẻ nách rồi căng ngang vào. Dù có những quả tạt trúng đích nhưng hầu hết những quả tạt đều bị hóa giải và nhiều khi họ còn không thể tung ra đường tạt do các cầu thủ Singapore hỗ trợ bọc lót nhau quá tốt.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/192822765\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những tình huống đánh biên đáng chú ý của ĐT Thái</em></p><p>Cứ nỗ lực không ngừng rồi thành quả sẽ đến. Đến phút 89, từ đường tạt của Theerathon, tận dụng sự mất tập trung của các cầu thủ Singapore, cầu thủ vào sân thay người Sarawut đã bật cao đánh đầu và ghi bàn duy nhất giúp Thái Lan có được trọn vẹn 6 điểm sau 2 trận đấu.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/192814154\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Pha ghi bàn của Sarawut</em></p><p><strong>Chanathip Songkrasin, Sarawut Masuk</strong></p><p>Đương nhiên, không thể không nhắc tới Chanathip Songkrasin. Có thể nói đây là ngòi nổ nguy hiểm nhất của Thái Lan khi anh chính là người có thể mở toang cánh cửa vào khung thành của Singapore. Chanathip trên giấy tờ là đá sau lưng Chatthong và Dangda nhưng anh được tự do di chuyển và chọn vị trí. Songkrasin luôn biết cách chọn vị trí để tạo ra sự liên kết với đồng đội cũng như là để chiếm lĩnh khoảng trống trong hàng phòng ngự của Singapore.</p><p>&nbsp;Sẽ là thiếu sót nếu không nhắc tới những pha giữ bóng của “Messi J” khi đây chính là thứ đã giúp anh trụ vững và thoát được những pha pressing của các cầu thủ Singapore. Ngoài ra, hầu hết những cơ hội nguy hiểm của Thái Lan đều có dấu chân của Chanathip và chính anh là người đã góp công vào bàn thắng duy nhất của trận đấu.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/bUu9Gckju_w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Màn trình diễn của Chanathip</em></p><p>Sarawut Masuk cũng là cái tên đáng chú ý khác. Sau khi vào sân thay Chatthong, anh đã di chuyển rất rộng để liên kết và phối hợp với đồng đội. Những pha nhả bóng 1 chạm của anh cũng góp phần giúp Thái Lan duy trì kiểm soát bóng và chính tiền đạo này là người đã ghi bàn duy nhất của trận đấu. Anh xứng đáng được coi là “Siêu dự bị” của ĐKVĐ AFF Cup.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/192821339\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Màn trình diễn của Sarawut</em></p><p><br></p><p><strong>Tạm kết:&nbsp;</strong></p><p>“Những thứ không thể giết được bạn sẽ khiến bạn mạnh mẽ hơn”. Câu này có thể áp dụng với ĐT Thái Lan ở trạn gặp Singapore khi sau vài lần hút chết họ đã kết liễu đối thủ. Chỉ cần 1 bàn là đủ để giúp họ đứng nhất bảng và tiếp tục hành trình bảo vệ ngôi vương. Nhiều khả năng thầy trò Kiatisuk sẽ chạm trán Myanmar hoặc Malaysia tại bán kết.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-23T19:19:13.288Z","creator_id":3655,"down_point":0,"tags":null,"title":"Mổ băng Thái Lan 1-0 Singapore: Thái chật vật khoan thủng xe buýt","up_point":11}