{"_id":1562,"body":"<div>Đó giờ mình vốn là 1 thằng bất cần và cực kì vô tâm, vô tâm với mọi thứ từ đồ vật tới con người, để bữa nay kể về đồ vật, còn về con người chắc sẽ giấu tới cuối đời vì đó giờ thấp thoáng từ Status của mình người đọc dễ dàng nhận thấy mình là 1 thằng con trai dễ thương, trong sáng hồn nhiên, thỉnh thoảng có hơi điên và huyên thuyên về nhiều thứ nhưng cái bản chất của 1 thằng mê màu tím ghét màu hồng và thích màu vàng nó là 1 người chung tình và tốt bụng.<br/><br/><br/><br/>Bởi z nếu kể về những mặt tối của mình với người khác có khi liên kết lục giác của C trong than chì học hồi 12 cũng k thể nào đen hơn được bản chất của mình đâu, bởi z đừng tò mò, đừng tìm hiểu, ghi gì đọc đó thôi ha, đừng có tò mò ha.<br/><br/><br/><br/><br/>Hồi nhỏ, miễn cái gì ở trong tay mình thì chừng vài ngày sau là mất, nó có thể là cuốn Doremon mới mua hồi thứ 2, con lính robot bằng nhựa 3500k 1 con, chiếc xe đạp đua loại dây thiều giật từ đằng sau giá 1500k….<br/><br/><br/><br/><br/>Đến cả áo quần, số lần qua nhà hàng xóm quậy phá, đánh nhau xong cởi trần chạy về đếm k biết bao nhiêu là kể, thậm chí lúc đó còn k nhớ là lúc đi có mặc áo nữa, giờ nhiều lúc nghĩ lại, nếu cái quần k phải là thứ quan trọng nhất trên người để che đi thứ cũng quan trọng nhất trên người chắc cũng vất mẹ rồi.<br/><br/><br/><br/><br/>Rồi học hành cũng thế, cứ khoảng 1 tuần là mua bút mới, cục gôm mới, thước mới…..có dạo phát triển vượt bậc, trong 3 ngày mất hết đồ dùng học tập do lúc về quăng mẹ nó lại hết, thế là về bị đập như chó, những lúc đó giận mẹ ghê gớm, chỉ vì vài ngàn bạc mà nỡ cầm cây chổi quét nhà ướm lên mông thằng con rồi quật k thương tiếc, đến giờ bên phần mông bên trái đi lùi xuống 7,5 cm vẫn còn có dấu của cây chổi quét nhà đó, giờ lớn lên mới thấy thương mẹ, hồi đó 5k là đã to lắm rồi đấy, tô phở hồi đó có 3-4 k thôi, phở chay đó mấy má, éo có phở bò 3k nha, 3k là lúc đó quá trình thụ thai của chúng ta còn chưa đc bắt đầu nữa.<br/><br/><br/>Lớn lên, cấp 2 thì phát sinh thói quen mất máy tính, cứ 1 năm là 1 cái, đỉnh điểm là mẹ phải ghi lên trên cái cặp đi học nguyên dòng chữ tổ bố:<br/><br/><br/>-“KIỂM TRA MÁY TÍNH”.<br/><br/><br/>Hồi đó mỗi lần đi học về mấy đứa con gái nhìn cười mà đỏ hết cả mặt lun đó, mỗi lần chạy xe nói chuyện với con gái, chưa kịp làm gì là nó đã nhìn vào dòng chữ trên cặp mà cười rồi, để rồi nguyên năm cấp 2 k tài nào lấy đâu ra được tự tin bắt chuyện với gái, đó là 1 kí ức tật sự rất buồn, éo hiểu sao vẫn có đứa vừa đọc vừa cười, vui lắm à???????<br/><br/><br/>Muốn xóa mà k được, xóa là về lại lên giường úp đít ngay, cũng nhờ vậy mà xài cái máy tính được từ lớp 8 đến tận năm 3 đại học, cuối năm 3 ĐH mất vì hôm đó vào trường chơi quăng mẹ cái máy tính zô rổ xe, cũng do mình tin tưởng cuộc đời này quá, mình nghĩ ai cũng tốt hết, lúc về quay ra éo thấy đâu tí thì đốt trường……<br/><br/><br/>Nhưng tất cả đều là chuyện đã qua rồi, có những kí ức k quan trọng mình đã đem giấu xuống tận đáy của tâm hồn rồi, cho đến hôm nay, đi về thấy mất đôi dép kẹp, cái dm nó chứ, đôi dép có 15k à, mà chúng nó cũng lấy, k thể hiểu được.<br/><br/><br/>Là do mình quá tin vào bản chất của con người, quá tin vàooo:<br/><br/><br/>-“Nhân tri sơ tính bổn thiện!”.<br/><br/><br/>Là do mình quá hời hợt và vô tâm, đôi dép mang chưa được 1 tháng nữa, đế còn chưa mòn, quai còn chưa đứt, cứt cũng chưa đạp lần nào, k biết giờ nó đang phải è đâu hứng thằng chó nào ở phương trời nào, khốn nạn, cuộc đời khốn nạn, con người khốn nạn………<br/><br/><br/>PAGE của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-13T04:34:10.580Z","creator_id":1732,"down_point":0,"tags":[],"title":"MẤT!","top_point":0.8950048,"up_point":14}