{"_id":4783,"body":"<p>Bóng đá Thổ Nhĩ Kỳ vẫn đang trong giai đoạn khủng hoảng và suy thoái. Đã từ rất lâu rồi nền bóng đá nước này đã không sản sinh thêm được một tài năng sáng giá nào nữa. Bên cạnh ngôi sao số một của họ là Arda Turan, phần còn lại chỉ biết dựa vào những công thần lớn tuổi và những cầu thủ vô danh ở giải quốc nội. Trong đó có vài cái tên đang thi đấu ở Bundesliga đáng chú ý là Calhanoglu, Toprak của Bayer Leverkusen cùng với hai cầu thủ của Borussia Dortmund là Nuri Sahin và Emre Mor - niềm hy vọng của bóng đá Thổ Nhĩ Kỳ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d805b3208e3211e693dacbe1faa007c3.jpg\" style=\"width: 525px; height: 280.389px;\"></p><p style=\"text-align: center;\"><em>Mor trong màu áo Dortmund</em></p><p style=\"text-align: center;\"><br></p><p>Emre Mor, cầu thủ sinh năm 1997 được biết đến là một mục tiêu săn đón của nhiều ông lớn như Ajax Amsterdam, Manchester United, Liverpool hay Borussia Dortmund. Và đội chủ sân Westfalenstadion là quyết định cuối cùng của anh. Với sự tranh đua quyết liệt, và được theo dõi sát sao nhất là từ Liverpool của HLV Gurgen Klopp, người ta đã thắc mắc với con số đồn đoán 16 triệu Euro mà Dortmund đã bỏ ra để mang về tài năng trẻ này, và Euro 2016 là câu trả lời cũng như lời chào dành cho những ai đang quan tâm đến anh. Một lần nữa để ghé tai nhau cái tên \"Emre Mor\" giữa những người hâm mộ.</p><p><br></p><p>Luka Modric đã từng nói về Emre Mor: \"Mor là một cầu thủ rất tài năng, không phải ngẫu nhiên mà Borussia Dortmund mang cậu ấy về\". Nó khá đúng với những giây phút chạm trán nhau giữa hai cầu thủ này ở Euro 2016, một ngôi sao lớn bên cạnh ngôi sao mai với cái tên mới ở giải đấu. Một vài pha chạm chân nhau như thế, Emre Mor đã đặc biệt như thế nào để nhận được sự quan tâm và lờn khen từ Luka Modric?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3119c708e3211e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Tài năng trẻ người Thổ được Luka Modric đánh giá rất cao</em></p><p><br></p><p>Chơi ở vị trí tiền vệ chạy cánh và tấn công bên cánh phải, một cầu thủ đa năng, có thể chơi ở vị trí số 10 với việc hoạt động rộng và đôi khi dạt trái, Emre Mor có đủ tố chất trở thành một ngôi sao nếu được mài giũa tỉ mẫn, sở hữu đôi chân tuyệt kĩ, xử lí khéo léo, người ta đã gọi anh là \"Messi của Đan Mạch\" khi còn thi đấu cho cấp U-17, U-18 hay U-19 ở quốc gia này, và lúc quyết định chọn màu áo Thổ Nhĩ Kỳ, lại một lần nữa Emre Mor được ví với cái tên siêu phàm ấy: \"Messi Thổ Nhĩ Kỳ\" - Emre Mor.</p><p><br></p><p>Là một cầu thủ thuận chân trái, có những kĩ năng được các nhà tuyển trạch cho là giống với Messi, nhưng Emre Mor là một fan của Ronaldo, anh cho biết cầu thủ người Bồ chính là động lực để anh phấn đấu mỗi ngày. Có lẽ vì thế mà người ta có thể dễ dàng nhận thấy có sự pha lẫn nào đó của hai con người này trong một Emre Mor nhỏ bé. Với khả năng rê dắt bóng cực tốt, chơi bóng thông minh cùng những pha xử lí hay qua người đẹp mắt, nhanh nhạy cũng như xoay hướng đột ngột trong khi vẫn kiểm soát bóng khiến đối thủ không thể đoán được ý định, ngoài khả năng lừa bóng cơ bản của vị trí tiền vệ, chuyền bóng, kiến tạo hay những cú sút cũng không làm khó cầu thủ này. Như được so sánh giống như Messi, Emre Mor thường thực hiện những pha dẫn bóng cá nhân từ giữa sân hay bên cánh hướng về khung thành đối thủ, nhưng không vì thế mà nói anh tham bóng, vì bên cạnh đó có nhiều đường chuyền hay những pha phối hợp nhanh nhẹn, thông minh và sáng tạo. Dưới bàn tay một Thomas Tuchel \"fan\" của Pep Guardiola, lối chơi và phong cách thi đấu của Emre Mor càng tương đồng với Messi ở những khoảng nhất định.</p><p><br></p><p>Phần còn lại có lẽ là ý chí cũng như những nỗ lực của bản thân, sự quyết đoán khi lựa chọn khoác áo đội tuyển quốc gia Thổ Nhĩ Kỳ, giống như thần tượng của mình, ở Emre Mor cũng có một tốc độ đáng khen so với thể lực của cầu thủ cao 1m69 này, những pha bức tốc dọc biên hay trong khu vực half-space rồi chuyền sang bên kia, những cú đảo bóng lắc léo để qua người cũng đều có trong đôi chân ấy. Xử lí bóng trong không gian hẹp cực tốt, Emre Mor cũng đã thể hiện phần nào về tố chất của một mẫu tiền vệ giỏi, anh vừa có tính chiến đấu cao vừa sáng tạo, khả năng chuyền chính xác và tốc độ tốt.</p><p><br></p><p>Điểm yếu duy nhất của Emre Mor là thể lực, điều anh và BLĐ Dortmund đã và đang cố gắng cải thiện, một tiền vệ chạy cánh giỏi yêu cầu cao ngoài kỹ thuật và tốc độ ra còn ở thể lực, với việc lên xuống linh hoạt cũng như những tình huống bó sâu, thậm chí là dạt sang bên còn lại. Ta dễ dàng thấy điều đó qua trận Borussia Dortmund gặp Bayer Leverkusen vừa rồi, không có khả năng tì đè và khi một tài năng với đôi chân kỹ thuật của Emre Mor gặp Jonathan Tah hay Omer Toprak thì đều bị hóa giải, chưa kể những tình huống đột biến hay bức tốc rất dễ bị phạm lỗi mà nếu Emre Mor không chuẩn bị cho mình một nền tảng thể lực tốt thì sẽ khó khăn hơn trong những trận đấu, trước mắt là một suất đá chính ở Borussia Dortmund. Tính đến thời điểm hiện tại, Emre Mor đã có 135 phút thi đấu ở Bundesliga, với rating 7.30, trung bình có 20,3 đường chuyền và 1,7 cú sút trong một trận đấu, tỉ lệ kiểm soát bóng thành công đạt 85,2%. Anh cũng đã kịp mang về cho mình một bàn thắng trong trận đấu gặp Darmstadt và rating cao nhất trong số những lần ra sân ở Bundesliga với 8.22 (theo WhoScored).</p><p><br></p><p>Vòng loại cho World Cup 2018 diễn ra, Emre Mor được gọi lên tuyển và là cái tên nhận được sự trông đợi và kỳ vọng rất lớn từ người hâm mộ, tài năng của anh là không thể bàn cãi, nhưng bên cạnh đó có vài điểm yếu mà anh cần học hỏi từ thần tượng của mình và tìm phương án cải thiện tốt nhất, một Emre Mor sẽ hoàn hảo hơn với những gì đang có cùng nền tảng thể lực dồi dào, một cái đầu thông minh và phải đủ lạnh trong mọi tình huống.</p><p><br></p><p>Thực hư về Mor? Mời các bạn đón xem <a href=\"https://www.youtube.com/watch?v=lblzSlHWW6c\" target=\"_blank\" class=\"fr-green\">clip sau</a>.</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\">Althea - Sports Analytics</p><p><br></p><p>Mời các bạn theo dõi fanpage của Sports Analytics <a href=\"https://www.facebook.com/SportsAnalyticsVN/\" target=\"_blank\">TẠI ĐÂY</a>.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-09T15:17:41.041Z","creator_id":2862,"down_point":0,"tags":[],"title":"Emre Mor: Tia sáng trong thời kì suy thoái","up_point":18}