{"_id":14598,"tags":[],"up_point":16,"down_point":0,"title":"Tôi không biết cách chia sẻ cảm xúc nữa","body":"<div>Mình đã biết là mình có vấn đề trong việc truyền tải cảm xúc đến người khác, đặc biệt là những người mình quan tâm nhưng mà lại không thân. Mình cũng cảm thấy rất khó khăn để chia sẻ được một cái gì đó với một ai đó. Mình không cố tình, nhưng cứ thế, mình cảm thấy sao ai cũng thật xa cách...</div><div>Mỗi lần mình muốn tâm sự một vấn đề gì đó, mình cũng chẳng hiểu làm thế nào mà sau khi kể, nghe nó lại kiểu bị giống chuyện hài ._. thế là người ta toàn cười vào mặt mình, xong rồi mình cũng không hiểu sao mình cũng thấy buồn cười, thế là mình cũng cười, xong cuối cùng nhiều lúc mình lại thấy buồn vì mình chả bao giờ nói ra được nỗi lòng của mình cả.</div><div>Hồi trước, mình eye-candy một bạn. Chẳng may, chúng mình nói chuyện cũng hơi hạp hạp, thế là mình cũng chia chia sẻ sẻ nhiều hơn chút chút. Cuối cùng, cậu ấy nói rằng, cậu ấy không có cảm xúc gì với mình cả. Bố thằng điên.</div><div>Hồi cấp 1, mình thể hiện rất rõ ràng cảm xúc của bản thân. Năm mình học lớp 3,bà nội mất, mình rất buồn, mình đã thể hiện nó ra ngoài, là mình rất buồn. Thỉnh thoảng mình cũng thút thít chút chút. Rồi đúng lúc đó, nhóm lùn chơi chung với nhau rất vui từ lớp 1 từ từ tách mình ra. Mình cảm thấy khó hiểu, mình hỏi, họ nói, \"tại trông cậu buồn, ... chơi chung thì cũng hơi mất vui\". À, ra vậy. &nbsp;Mình nghĩ là, kể từ đó thì, mình cũng không thể hiện cảm xúc nhiều nữa.&nbsp;</div><div>9 năm sau, mình đi du học, bởi vì những tháng đầu thật sự khó khăn, nhưng lại không có ai để nói ra cả, nên một lần nữa, mình lại quen cái thói giữ hết vào lòng.&nbsp;</div><div>Mình từng nghĩ, như vậy cũng tốt, ai cũng có vấn đè riêng, không nên kể lể thêm nhiều chuyện. Cho tới gần đây, khi lại có người, nói vì mình không chịu chia sẻ, đã rời xa mình.&nbsp;</div><div>Chia sẻ cũng rời xa, không chia sẻ cũng rời xa...</div><div>Nhưng cũng là chuyện của một thời gian rồi...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21062,"created_at":"2018-07-30T09:44:30.281Z"}