{"_id":19732,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"5a28b792f8d0471942fdadac","name":"INDIE"},{"_id":"5c9521473a51bf0363d099c8","name":"LIVESHOW"},{"_id":"5c9521473a51bf0363d099c9","name":"FESTIVAL"}],"up_point":11,"down_point":0,"title":"Thơm Music Festival trên con đường thay thế vị trí của Tử Tế Show","body":"<div><em>Từ chỗ một sự kiện âm nhạc dành cho sinh viên, sau một năm 2018 bùng nổ với hơn 10000 người tham gia chuỗi 3 sự kiện - Thơm, Thơm Xíu và Thơm Phết, Thơm Music Festival đang tiến dần trên con đường trở thành thương hiệu lễ hội âm nhạc indie số 1 tại Việt Nam, thay thế vị trí mà người đàn anh Tử Tế Show để lại.</em></div><h3>Tử Tế Show - 7 năm 1 thương hiệu</h3><div>Với những fan của dòng nhạc hiphop/underground, Tử Tế Show không còn là 1 cái tên xa lạ. 7 năm - 1 chặng đường không dài, nhưng đủ để Tử Tế Show khẳng định thương hiệu của một sự kiện âm nhạc hàng đầu. Đấy là 7 năm miệt mài của các nghệ sĩ mang trên mình sứ mệnh đem nhạc rap đến gần hơn với khán giả đại chúng. Đấy là 7 năm không ngừng cố gắng của ekip sản xuất để show năm sau bao giờ cũng thành công hơn show năm trước, cả về chất lượng, quy mô lẫn hiệu ứng truyền thông. Cũng từ Tử Tế Show mà những cái tên như Đen, Da Lab, Đa Sắc, PKL,... cũng được trình làng và ngày càng được khán giả mến mộ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ba3bca04cc411e9a1b49554aab743f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tử Tế Show 7 vô cùng thành công với hơn 5000 khán giả tham dự.</figcaption></figure></div><div>Sau thành công \"vô tiền khoáng hậu\" của Tử Tế Show 7 vào năm 2017, Tử Tế Show 8 không diễn ra vào năm tiếp theo như thông lệ, để lại một sự hụt hẫng không nhỏ trong lòng người hâm mộ. Dẫu show diễn \"DaLAB in SaiGon\" có thể được coi như một sự thay thế chất lượng, nhưng dù sao đi nữa, thương hiệu Tử Tế Show cũng đã chấm dứt (tạm thời hoặc mãi mãi?).</div><h3>Sự xuất hiện của Thơm Music Festival</h3><div>Ít người biết rằng, sự kiện đầu tiên trong chuỗi Thơm Music Festival được tổ chức bởi đội ngũ 100% là sinh viên. Tại SVĐ trường ĐH RMIT TPHCM hôm ấy, giới học sinh sinh viên cũng như cộng đồng fan indie/underground Sài Gòn đã được cháy hết mình với Trang, với Vũ, với Cá Hồi Hoang - những đại diện xuất sắc nhất của làng nhạc indie Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4a4f3704cc511e9bfb993023a97518d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thơm Music Festival được tổ chức lần đầu tiên tại ĐH RMIT TPHCM với hơn 3000 khán giả.</figcaption></figure></div><div>Sau thành công vang dội đó, Thơm Music Festival đã vươn mình ra khỏi khuôn khổ của một sự kiện sinh viên. 2 sự kiện tiếp theo được liên tiếp tổ chức thành công tại TPHCM và Hà Nội đã khẳng định được vị thế thực sự của thương hiệu Thơm (Thơm Xíu tại TPHCM - 4000 khán giả, Thơm Phết tại Hà Nội - 8000 khán giả)</div><h3>Liệu Thơm Music Festival có đủ sức trở thành phiên bản nâng cấp của Tử Tế Show?</h3><div>Ngày 15/03 vừa qua, fanpage của Thơm Music Festival đã đưa ra thông báo chính thức về việc Thơm sẽ trở lại trong năm 2019 như một lời khẳng định cho những mục tiêu dài hơi hơn mà đội ngũ làm chương trình đang hướng đến. Và, người hâm mộ thể loại nhạc underground/indie lại có quyền hy vọng vào một phiên bản nâng cấp hơn của Tử Tế Show.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cd701804cc811e9b164b32c11f05a71.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thơm Music Festival sẽ chính thức trở lại vào tháng 5 này.</figcaption></figure></div><div>Nói Thơm là phiên bản nâng cấp hơn của Tử Tế Show bởi ngay từ đầu, Thơm đã chọn một định hướng khác - dòng nhạc indie/underground nói chung chứ không chỉ tập trung vào rap/hiphop như Tử Tế Show. Định hướng này của Thơm hoàn toàn phù hợp để đánh \"mass\" và nhận được sự yêu thích, ủng hộ của khán giả cũng như truyền thông. Rõ ràng những bản tình ca của Trang hay Vũ vẫn \"dễ\" được đón nhận bởi khán giả đại chúng hơn là những bản rap của Da Lab hay Kimmese.</div><div>Trở lại trong năm 2019 này, Thơm Music Festival được dự đoán là vẫn sẽ bảo toàn dàn nghệ sĩ \"hùng hậu\". Những cái tên ăn khách nhất của làng nhạc indie Việt như Đen, Vũ, The Sheep, Ngọt, Cá hồi hoang,... vẫn sẽ là bảo chứng cho một show cháya vé. Và sẽ còn tuyệt vời hơn nữa nếu Thơm Music Festival có thể mời về Việt Nam một (một vài) nghệ sĩ indie quốc tế. Những nghệ sĩ indie ở các nước trong khu vực như Thái Lan, Hàn Quốc cũng có lực lượng fan đông đảo ở Việt Nam; và còn gì tuyệt vời hơn?</div><div>Với công tác tổ chức và chất lượng âm nhạc ngày càng được nâng cao, Thơm Music Festival đã thực sự ghi dấu trong lòng fan indie Việt. Dù có hay không tiếp nối được vị trí mà Tử Tế Show để lại, thì Thơm Music Festival cũng hoàn toàn xứng đáng với vị thế của \"lễ hội âm nhạc indie hàng đầu tại Việt Nam\".</div><div style=\"text-align:right;\"><strong>N.Thuận</strong></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":30138,"created_at":"2019-03-22T17:54:15.596Z"}