{"_id":14860,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}],"up_point":10,"down_point":0,"title":"Một số tựa sách hay về Sài Gòn","body":"<div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><em><strong>Sách về Sài Gòn thì nhiều vô kể, đủ mọi thể loại, đủ mọi đề tài. Dưới đây là một số ít tựa sách mình đã đọc (hết hoặc chưa hết), mà mỗi cuốn sách là một khía cạnh về thành phố, tạo nên một hình dung tương đối hoàn chỉnh về đất và người Sài Gòn. Bài viết sẽ tiếp tục được cập nhật theo độ siêng năng của người viết.&nbsp;</strong></em></span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><em><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57f72a109e4811e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Henry Trần</figcaption></figure></strong><div><br></div></em></span></div><h2 style=\"text-align: justify;\">Sài Gòn chuyện đời của phố&nbsp;</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/068ecaf09e4a11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Bộ sách 5 tập tương đối đồ sộ của tác giả Phạm Công Luận, bao gồm những bài viết về lối sống, nếp nghĩ, những giá trị văn hóa của mảnh đất Sài Gòn qua những giai đoạn lịch sử. Bộ sách sở hữu nhiều tư liệu và hình ảnh đáng giá, được truyền tải qua lời kể từ tốn, dung dị và gụi gần.</div><div style=\"text-align: justify;\"><em>“Những người già trên bảy mươi hay tám mươi tuổi, đang sống ở Sài Gòn hay đã xa xứ từ lâu, kể cho tôi nghe những câu chuyện xưa lắc mà với họ như vừa mới đây. Chỉ là những câu chuyện cũ, không hề thể hiện chút gì tự hào quá mức, nhưng trong đó có hào khí, tích tụ từ cuộc sống dám làm dám chịu, lạc quan yêu đời, biết làm ăn giỏi giang và từng vượt qua thất bại để tồn tại.</em></div><div style=\"text-align: justify;\"><em>Tất cả những điều đó làm nên cuốn sách này, kết nối qua những bài viết từ những góc nhìn riêng hạn hẹp, với mong muốn nhỏ là cùng với bạn đọc lưu giữ thêm một chút ký ức về Sài Gòn, thành phố thân thương này, những ký ức mà khi viết ra được, chỉ mong sẽ không bị chìm lấp như bao vẻ đẹp đã mai một dần ở thành phố này.”</em></div><h2 style=\"text-align: justify;\">Sài Gòn tản văn</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b36ed8209e4811e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ba quyển sách bỏ túi nhỏ xinh gồm những bài tản văn đúng chất tản văn của nhiều tác giả.</div><div style=\"text-align: justify;\"><strong><em>“Hẻm phố thông ra thế giới”</em></strong> là những lời tâm sự tỉ mẩn về một góc phố, con đường, ngõ hẻm, hàng cây của thành phố xa hoa chộn rộn. Đó là những hoài niệm về thập niên 50, 60 qua ô cửa của những café La Pagode, Caravelle, Brodard trong tiếng nhạc dập dìu của Nat King Cole, C. Richard, Dalida, nhìn ra đường Catinat sầm uất đèn hoa. Đó cũng có thể là những hè phố lấm lem bụi đời, những tiệm cắt tóc vỉa hè dựng lên tạm bợ, những cuốc đường mưu sinh của đội quân xích lô, khu chợ Miên, góc phố Tàu... Tất cả những gì tạo nên dung mạo của thành phố ngày hôm nay.</div><div style=\"text-align: justify;\"><em><strong>“Sài Gòn sau màn bụi”</strong></em> là những câu chuyện bình dị trong cuộc sống thường nhật của những con người nơi đây, một <em>“chuỗi dài những hình dung, những kỉ niệm, những buồn vui và nỗi hân hoan, những mùi, những vị, những khuôn mặt và thân phận...”</em> Sài Gòn hiện lên đầy thân thuộc, vừa gấp gáp vừa nhiều khoảng lặng.</div><div style=\"text-align: justify;\"><strong><em>“Ngon vì nhớ”</em></strong> lại khiến người ta cồn cào và nôn nao khi gợi nhắc về những hương vị quê nhà, hương vị của tuổi thơ. Từ những ổ bánh mì, dĩa cơm tấm, tô hủ tiếu, ly sương sa hột lựu vô danh đến những tên tuổi “vang bóng một thời” như cơm Bà Cả Đọi, bánh bèo bì Mỹ Liên... Đó không đơn thuần chỉ là những món ăn, mà còn là những hương vị gắn liền với kí ức của một mảnh đất, một đời người.&nbsp;</div><h2 style=\"text-align: justify;\">Nhớ... Sài Gòn</h2><div style=\"text-align: justify;\">Không biết có ai còn nhớ đoạn trích <em>“Sài Gòn tôi yêu”</em> trong sách giáo khoa ngữ văn lớp 7 không nhỉ? Đó là một đoạn trong tập tùy bút <em><strong>“Nhớ... Sài Gòn”&nbsp;</strong></em>của tác giả Minh Hương (khi viết cuốn sách này, Minh Hương là một ông giáo ngoài 60, chứ không phải là một nữ văn sĩ nhé). Cuốn sách là chân dung của một thành phố non trẻ những năm chín mươi, với nhịp sống tấp nập hổn hển trên đà vươn mình trở thành đô thị sầm uất bậc nhất cả nước.</div><div style=\"text-align: justify;\">Một cuốn sách có quá nhiều tình yêu: Yêu những sáng sớm tinh sương, những đêm ngủ muộn, yêu những cơn mưa trái chứng, yêu những thân phận mưu sinh, yêu cái sự xô bồ, tứ xứ và bao dung của Sài Gòn, yêu từ thuở hoa niên trai tráng đến tận khi tóc phủ hai màu. Cũng có quá nhiều nỗi nhớ: &nbsp;<em>“ở Sài Gòn mà lại nhớ Sài Gòn?”</em>, lưu luyến ngày xưa nhưng vẫn cùng thành phố vững vàng hướng về phía trước.</div><div style=\"text-align: justify;\"><em>“Cám ơn Sài Gòn đã cho tôi sống những ngày không đến nỗi tẻ nhạt, vô vị, suốt hơn năm chục năm trú ngụ trên mảnh đất này… Cám ơn Sài Gòn đã dạy cho tôi biết nhớ, biết thương, biết đồng cảm và biết tin tưởng vào một tương lai sáng sủa rất gần.”</em></div><h2 style=\"text-align: justify;\">Chuyện nhỏ Sài Gòn – Sài Gòn bao nhớ</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07b5b4309e4911e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hai cuốn sách nho nhỏ của Đàm Hà Phú chứa đựng những câu chuyện nho nhỏ, hiền lành của đất và người Sài Gòn. Những câu chuyện bình dị ở đâu cũng có thể gặp, những con người mang cái hồn Sài Gòn thiệt thà, hồ hởi nhiều lúc làm người ta rưng rưng. Thậm chí nhiều người phải thốt lên, ôi không, tác giả đang lí tưởng hóa Sài Gòn đó à? Làm gì có cái nơi nào tốt đẹp đến thế?</div><div style=\"text-align: justify;\">Tất nhiên, Sài Gòn cũng có những điều xấu xí, nhưng nhiệm vụ phân tích tốt xấu thiệt hơn đã có bao nhiêu cuốn sách khác làm rồi kia mà? Đôi khi, ta có thể thu hẹp tầm nhìn lại, để thấy rõ và sâu hơn. Còn chính tác giả lại giải thích thế này:</div><div style=\"text-align: justify;\"><em>“Bạn có thể nhớ về Sài Gòn như về một chốn xô bồ, đầy kẹt xe, bụi bặm, cướp giật, xì ke và lừa lọc... hoặc bạn cũng có thể chọn nhớ về Sài Gòn như về mảnh đất đã cưu mang mười triệu con người, mảnh đất của tình nghĩa, phóng khoáng và hào hiệp.</em></div><div style=\"text-align: justify;\"><em>Bạn được quyền lựa chọn ký ức mà, hãy chọn ký ức đẹp.\"</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7842,"created_at":"2018-08-12T16:06:38.716Z"}