{"_id":9612,"title":"Chay và Thiền","body":"<div style=\"text-align: justify;\">Gần đây, có lẽ do ảnh hưởng của trào lưu văn hoá phương Đông mà ngày càng nhiều người Việt thực hành ăn chay và tu thiền. Có thể coi đây là một tín hiệu đáng mừng vì dù là động cơ hay mục đích nào thì việc tu thiền sẽ giúp con người ta tĩnh tâm hơn và hiền hoà hơn. Tuy vậy, việc tu thiền như thế nào và sự giác ngộ điều này ra sao có lẽ không nhiều người biết được. Bằng chứng là quan niệm của một số người khi đến với thực hành ăn chay và tu thiền còn nhiều lệch lạc. Chẳng hạn, có người quan niệm ăn chay là để chứng tỏ mình văn minh, hay xưa chỉ nhà nghèo không có điều kiện mới ăn chay còn nay thì người giàu mới ăn chay... Hay như việc tu thiền, nhiều người tham gia các lớp Yoga, bỏ rất nhiều tiền vào các khoá học phức tạp nhưng thực tế lại tham gia \"buổi đực, buổi cái\" hoặc theo kiểu phong trào... Ở đây không dám bàn luận chuyện sai đúng bởi hẳn sẽ có người ý kiến rằng họ thực hành và tu tập như thế nào là việc của họ, mục đích riêng của họ, mình đã làm tốt chưa mà ý kiến... Chỉ xin bàn luận một số vấn đề thế này:</div><div style=\"text-align: justify;\"><strong>Vì sao tu thiền và ăn chay?</strong></div><div style=\"text-align: justify;\">Trước hết, nói về chuyện ăn chay. Phải thừa nhận đúng là ngày nay thường nhà giàu, có điều kiện mới hay thực hành ăn chay. Còn nhà nghèo thì bữa cơm chỉ mong có thịt, không có là không chịu được. Tất nhiên, nói như thế không phải ám chỉ tất cả nhà giàu đều ăn chay và tất cả nhà nghèo chỉ thích thịt. Ý nói là phần đông. Vì sao vậy? Có nhiều nhẽ. Thứ nhất, nhà có điều kiện thì cái việc ăn uống nó cũng đủ đầy, con người ta đủ chất thì không quá thèm thuồng một thứ gì cả. Thứ hai, nhà giàu có nếp sống và quan niệm sống khác. Vì các quan niệm về cái đẹp, vì các mối quan hệ, vì thẩm mỹ... nên họ tìm đến ăn chay như một cách để giữ cân, giảm cân, giữ dáng... Và thứ ba, có lẽ vì họ sợ, nỗi sợ không phải ai cũng sẵn sàng để thừa nhận: sợ chết. Khi đủ chất, khi các mối quan hệ phát triển, sự thăng tiến và lợi ích vật chất gia tăng, họ cũng tìm cách để giữ cho mình sức khoẻ để mà hưởng thụ, cùng với đó là sự lo lắng về bệnh tật, ốm đau... Thực hành ăn chay lúc này giống như một sự cứu cánh. Chỉ rất ít số nhà giàu còn lại có được sự giác ngộ thực sự là ăn chay để không phải sát ainh, tàn sát động vật và giữ cân bằng sinh thái...</div><div style=\"text-align: justify;\">Còn nhà nghèo (ở đây không phải ám chỉ người có giấy chứng nhận hộ nghèo, mà là những người ít có điều kiện hơn) thì ngược lại. Chưa đủ chất, chẳng bận tâm việc giữ dáng, giảm cân, giữ sức khoẻ để hưởng thụ... họ ít có thời gian để bận tâm đến việc phải ăn chay để làm gì.</div><div style=\"text-align: justify;\">Thứ hai, về tu thiền. Phải thừa nhận là tu thiền có tác dụng thực sự đối với đời sống. Nhiều người tìm đến tu thiền và ăn chay như một phương pháp giải tỏa căng thẳng và tu thân tu tính. Nhưng cũng có nhiều người tu thiền vì trào lưu, hoặc vì quan niệm tu thiền (tập yoga) là để khoẻ đẹp nhưng lại không đến đầu đến đũa. Có thể nói, tu thiền là một phương pháp giải toả được nhiều thứ. Có người tu theo Phật, thực hành thiền định tại gia, luyện cho tâm tĩnh, trí sáng và giải toả căng thẳng. Có người tìm đến thiền (Yoga) để giảm cân, giữ dáng, luyện tập dẻo dai... Và cũng có người luyện thiền để chữa được một số bệnh, thậm chí là bệnh hiểm nghèo. Nhưng có một vấn đề là liệu tu thiền, luyện Yoga đã đúng và đó có phải là phương pháp tối thượng để giải quyết vấn đề?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1f5a6b0a75911e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Thiền định đúng - khó mà dễ</strong></div><div style=\"text-align: justify;\">Theo một số tài liệu đáng tin cậy, thiền là một hệ phái của Yoga cổ xưa của Ấn Độ. Nhiều bậc chân tu và chân sư (thực tế là các đệ tử của các bậc chân tu) của bộ môn này đã khẳng định Yoga khởi thuỷ có rất nhiều hệ phái và công năng đặc biệt. Cái gọi là thiền tĩnh tâm để tu đạo chỉ là một hệ phái rất nhỏ của Yoga. Yoga làm đẹp, Yoga khí công hay một số trò quay cuồng, trồng chuối, bay lơ lửng... cũng chỉ là một hệ phái rất nhỏ. Yoga thực sự thì bao la và diệu vợi hơn nhiều, và các bậc chân tu của bộ môn này, dù không biết hết được tất cả phương pháp của nó, cũng ít khi sử dụng để biểu diễn hòng gây chú ý. Họ tu tập đến cấp độ cao và âm thầm dùng nó để phóng ra những trường sinh lực có lợi cho muôn loài. Người đời ít biết về họ, thậm chí là chẳng bao giờ biết. Có chăng là biết đến qua một vài lời giảng của những đệ tử của họ mà thôi.</div><div style=\"text-align: justify;\">Như vậy, thiền định là một nhánh của một pháp môn cực kỳ cao diệu, đó là Yoga nguyên thuỷ. Phương pháp tu tập này đến nay đã được phổ biến nhiều, nhưng có lẽ chủ yếu nhất vẫn là tu thiền để tu đạo và Yoga thẩm mỹ. Vậy còn cái công năng đặc biệt của Yoga trị liệu thì sao? Có lẽ không nhiều người biết đến điều đó, trong khi phương pháp này mới chính là tinh thần của Yoga cổ xưa mà các đệ tử chân truyền của các bậc chân sư muốn truyền đạt. Người luyện theo phương pháp này có thể khai mở các luân xa (thiên nhãn) của cơ thể để đánh thức các tiềm năng siêu nhiên trong mình. Khi đã đạt đến cảnh giới nào đó, họ sẽ có các khả năng mà người thường không có được. Mấy việc như chồng chuối, đi trên nước, cắm đầu xuống đất... chỉ là những cảnh giới đơn giản của người tu tập theo hệ phái này. Những hành động đó các bậc chân sư gọi là như diễn xiếc để người đời tán dương.</div><div style=\"text-align: justify;\">Như vậy, việc tu thiền định theo đúng tinh thần của Yoga khởi thuỷ không hề đơn giản. Làm thế nào để tu được là một câu hỏi không dễ trả lời. Tuy nhiên, dưới quan điểm cá nhân, xin trao đổi thế này: Việc tu thiền nên xuất phát từ sự giác ngộ thực sự cái tinh thần sâu xa của nó chứ không nên vì phong trào. Thực hành thiền định nên xác định rõ: một là để tu đạo, hai là để khai mở thiên nhãn nhằm trị bệnh hoặc để tu tâm dưỡng tính. Nếu chỉ vì làm đẹp, có lẽ Yoga đã bị biến tướng và mất đi cái tinh thần cốt lõi của nó. Bằng chứng là khởi thuỷ của Yoga xưa đâu phải để là đẹp, và các động tác của Yoga làm đẹp ngày nay thường bị sáng tác đi nhiều, giống với động tác thể dục hoặc múa nhiều hơn...</div><div style=\"text-align: justify;\">Thêm vào đó, để tu thiền có thể thực hành ngay trong đời sống. Nghĩa là không nhất thiết phải ngồi một chỗ mà tĩnh toạ. Nếu chỉ để tu tâm dưỡng tính, luyện tĩnh tâm thì có thể thực hành ngay trong những diễn biến nhỏ nhặt của cuộc sống thường ngày. Gặp khó khăn hãy bình tâm chế ngự nỗi buồn não, gặp căng thẳng hãy bình thản và tĩnh trí xử lý, gặp tai ương, tin sốc hãy chế ngự nỗi sợ hãi, bình tâm để tìm cách ứng phó, vượt qua, gặp chuyện vui mừng cũng không nên để cảm xúc thăng hoa lấn lướt... và quan trọng, có lẽ không nên bị lệ thuộc bởi bất cứ thứ gì, nhất là lợi ích vật chất! Sớm rũ bỏ quan niệm quá lệ thuộc vật chất, danh lợi sẽ sớm khai mở khả năng giác ngộ và đến gần được với đạo. Nếu trong tâm vẫn bị phiền nhiễu bởi quá nhiều rắc rối, bị chi phối bởi tiền bạc ngoài thân thì có ngồi tu tập cả ngày cũng khó khai mở được sự giác ngộ...</div><div style=\"text-align: justify;\">P/s: những quan điểm cá nhân của một người cũng đang chập chững trên con đường tu tâm tính...</div><div style=\"text-align: justify;\">&nbsp;(Phần sau sẽ bàn luận chuyện ăn chay...)</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb3efc00a75911e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11924,"created_at":"2017-10-02T10:10:33.967Z","down_point":0,"up_point":15,"tags":[]}