{"_id":8988,"title":"ĐẠO ĐỨC TƯƠNG ĐỐI VÀ NHỮNG VẤN ĐỀ CỦA NÓ","body":"<div><br></div><div><div><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c560e96089b811e7988bd356390290a7.jpg\"></div><br><div>Trước đây khi tôn giáo hay các đế quốc thống trị con người, tồn tại những quy tắc ứng xử được kẻ ở giai cấp đứng đầu áp đặt lên người dân, và coi nó là tuyệt đối đúng đắn, khách quan. Sau này, với sự sụp đổ của chủ nghĩa đế quốc, cùng sự phát triển của công nghệ, văn hóa,thì nhận thức của con người ngày càng cao, các quốc gia giành độc lập tự mình quyết định số phận dân tộc mình, các cộng đồng xã hội có tiếng nói ngày càng được đảm bảo. Đạo đức không còn được cho là khách quan, tuyệt đối nữa, mà nó đang dường như được chứng minh rằng, phụ thuộc vào hoàn cảnh, vào văn hóa và cộng đồng nhất định. Chủ nghĩa đạo đức tương đối vì thế ngày càng được mọi người thừa nhận và phát triển, lấn áp đi chủ nghĩa đốilập với nó- đạo đức tuyệt đối và đạo đức khách quan.</div><div>Chúng ta phải thừa nhận rằng cho đến nay, việc tìm ra một công thức của đạo đức mà có thể áp dụng cho mọi hoàn cảnh,mọi cộng đồng là bất khả thi. Và thực tế mỗi cộng đồng, quốc gia với thời gian phát triển của mình, có thể vài chục, vài trăm, thậm chí vài nghìn năm, trong mỗi cộng đồng đó hình thành lên các truyền thống, tục lệ riêng ảnh hưởng lên mỗi con người trong đó, những tiêu chuẩn đạo đức vì thế cũng có sự khác nhau từ nơi nay sang nơi khác, từ thời gian này sang thời gian khác.</div><div>Tuy nhiên, chủ nghĩa đạo đức khách quan không hoàn hảo, thậm chí nó chứa đựng những tiêu cực nếu như không được nhìn nhận một cách cẩn trọng và nghiêm túc. Dưới đây là những chỉ trích tiêu biểu của học thuyết này.</div><div style=\"text-align: center;\"><strong>QUÁ COI TRỌNG SỰ ĐA DẠNG</strong></div><div><figure class=\"alignleft\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2567475089b911e7988bd356390290a7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong thuyết tương đối văn hóa có nguyên tắc điển hình: niềm tin, hành động của một người bị ảnh hưởng bởi cộng đồng, văn hóa của anh ta. Đây là những nguyên tắc nền tảng ảnh hưởng sâu sắc đến sự hình thành và phát triển của thuyết đạo đức tương đối. Và vì thế các nhà theo thuyết đạo đức tương đối đồng ý rằng đạo đức phụ thuộc vào văn hóa và cộng đồng một người sinh sống, hay nói cách khác, văn hóa, phong tục là những phản ánh của sự đúng, sai, của đạo đức. Tuy nhiên nhận định này có vấn đề. Việc đánh giá đạo đức phân hóa theo văn hóa và cộng đồng là không đủ để có thể nhận xét đơn thuần rằng đạo đức có tính tương đối theo văn hóa mà thực chất, nó phản ảnh sự không hoàn hảo trong việc đưa những hành động, đánh giá đạo đức. Chỉ đơn thuần là “được cộng đồng chấp nhận” hay “tục lệ, văn hóa” không đủ để cung cấp cho một hành động tính đúng đắn cần thiết để được cho là hợp đạo đức.</div><div>Hãy lấy một ví dụ sau của người kwakiult. Tục lệ ở đây nói rằng, nếu một người thân thích, dù với bất kì lý do gì, thì đó là một nỗi nhục và phải được rửa sạch bằng một cái chết của người khác. Có một lần, người chị gái và con gái của một tù trưởng người kwakiult bị mất tích và cho răng đã chết, vị tộc trưởng đã tập hợp người của mình, quyết định rằng một số người trong bộ tộc phải chết để “xoa dịu sự mất mát”. Tộc trưởng và nhóm người đã hình thành nhóm chiến binh, họ sau đó giết chết 7 người và 2 trẻ em khi họ đang ngủ với lý do rằng họ không chú ý đến mất mát của tù trưởng. Thật khó tưởng tượng ai có thể biện minh tính đúng đắn cho hành động của nhóm người trên chỉ đơn thuần bằng tục lệ. Ở đây, tục lệ không thể biện minh cho tính sai trái của hành động này, nó chỉ đơn thuần chứng minh sự ảnh hưởng của con người trước sức ép của tục lệ. Khi chúng ta xem xét một đánh giá về đạo đức, không phải chúng ta tuân theo cứng nhắc các khuôn khổ của một cộng đồng mà việc đúng phải làm đó là đưa các vấn đề đạo đức kia ra phản biện, xem xét và đánh một cách đúng mực, có lý lẽ.</div><div>TỤC LỆ</div><div>So với phong tục và văn hóa, tục lệ (hay các làng quê còn gọi là lệ làng) có tính cưỡng chế, khuôn khổ cao hơn nhiều. Các tục lệ này thường được những người có tuổi, hoặc một nhóm người tạo ra, và tồn tại qua một thời gian dài. Tương tự như ví dụ về tộc người kwakiult, tục lệ không thể đạo đức hóa một hành động trái đạo đức được. Tất nhiên là vì do rất nhiều người tuân theo và làm theo nó nên làm nó có vẻ trở nên đúng đắn. Một người theo thuyết đạo đức tương đối có thể cố chấp thừa nhận tính đúng đắn của các tục lệ này, nhưng sẽ ra sao nếu như các thành viên trong chính các cộng đồng này đứng lên phải đối hoặc rời đi (việc này có thể thấy ở rất nhiều nơi, đặc biệt là nơi có tính cực đoan, độc tài). Nguyên nhân của hành động có tính chống lại cộng đồng của một số người nói lên sự sai trong bản chất của việc dựa vào tục lệ để đánh giá đạo đức, nó cho thấy rằng văn hóa, tục lệ không thể đại diện cho đạo đức bởi nó có tính chủ quan, độc đoán.</div><div style=\"text-align: center;\"><strong>SAI TRONG LOGIC CỦA LẬP LUẬN ĐẠO ĐỨC TƯƠNG ĐỐI</strong></div><div><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c59a9a089b911e7988bd356390290a7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo đức tương đối yêu cầu ta khi đưa ra một nhận xét về đạo đức, ta phải dựa trên hoàn cảnh và văn hóa, vì không có một khuôn mâu đạo đức trung cho mọi người, hay nói cách khác chúng ta phải có sự <em>khoan dung&nbsp;</em>(tolerance: khoan dung, chịu đựng) những sự khác biệt. Có một mâu thuẫn ở đây, khoan dung bản thân nó là một phẩm chất thuộc đạo đức, thuyết đạo đức tương cốt lõi của nó là phủ định đi việc áp dụng phẩm chất đạo đức tuyệt đối khách quan, chỉ tồn tại việc áp dụng các phẩm có tính tương đối dựa trên hoàn cảnh. Như vậy, dường như khoan dung là phẩm chất duy nhất được học thuyết này thừa nhận là tuyệt đối, khách quan? Nếu không thì chắc hẳn chẳng có việc gì sai trái khi các cá nhân lên án văn hóa hay tục lệ một cộng đồng nào đó- điều toàn đi ngược lại với chủ nghĩa đạo đức tương đối.</div><div style=\"text-align: center;\"><strong>CHỦ NGHĨA VÔ ĐẠO ĐỨC & ĐỘC TÀI</strong></div><div><strong><figure class=\"alignleft\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c15cf7e089b911e7988bd356390290a7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div>Nhìn chung, ta rút ra được các mệnh đềcơ bản của chủ nghĩa đạo đức tương đối như sau:</div><div>- &nbsp; &nbsp; &nbsp; &nbsp;Quan niệm đúng sai thay đổi theo văn hóa và cộng đồng, vì thế không có một chuẩn mực đạo đức chung cho mọi cộng đồng.</div><div>- &nbsp; &nbsp; &nbsp; &nbsp;Các nguyên tắc đạo đức được cộng đồng, văn hóa làm đúng đắn hóa.</div><div>- &nbsp; &nbsp; &nbsp; &nbsp;Không thể có một nguyên tắc đạo đức chung, khách quan cho mọi người</div><div>Chúng ta thừa nhận tính đúng đắn nhất định trong các mệnh đề trên, tuy nhiên việc áp dụng chúng trong thực tế cần sự suy xét cẩn thận. Việc cho rằng không có gì là tuyệt đối khi xem xét tính đúng,sai, phải, trái, hay không có quan điểm đạo đức nào hơn quan điểm đạo đức nào có thể tiềm tàng khả năng dẫn đến hình thái “thế nào cũng được” điển hình của chủ nghĩa vô đạo đức, làm tầm thường hóa các giá trị của đạo đức. Việc áp dụngmột cách triệt thuyết đạo đức tương đối cũng sẽ hạn chế đi khả năng phê bình các vấn đề đạo đức nói chung và khả năng tự phê bình trong chính một cộng đồng.</div><div>Thực tế đã cho thấy rằng hiện nay,nhìn chung các quốc gia và các dân tộc khác nhau cũng ít nhiều thừa nhận và áp dụng một số các chuẩn mực chung như: quyền con người, các quyền độc lập dân tộc,quyền tự quyết, vv. Tất nhiên là một người có thể cho răng đó chỉ đơn thuần là con bài chính trị của các quốc gia áp đặt lên nhau, điều này cũng đúng một phần. Nhưng không thể phủ nhận giá trị thực tế to lớn của những quy tắc, chuẩn mực trên, nó tạo ra một luật chung cho các quốc gia và các dân tộc có thể phát triển, giảm thiểu sự can thiệp, mất tự do; và cũng chính những quy tắc bị những người theo chủ nghĩa đạo đức tương đối phê phán này lại tạo điều kiện để làm giàu có hơn sự đa dạng trong các cộng đồng cũng như bảo vệ các giá trị về văn hóa, lịch sử.</div><div>Ở các quốc gia chuyên chế phong kiến và các quốc gia độc tài hiện nay như Triều Tiên, đạo đức là cái gì đó liên hệ chặt chẽ với bộ máy đứng đầu. Ở những nơi đó thì phản biện, lý lẽ là không đóngnhiều vai trò trong các đánh giá đạo đức, nếu có thì chỉ gồm những lý lẽ hợp vớilý trí của những nhà cầm quyền. Khoan nói đến tính đúng sai của các quy tắc đạođức đó và việc liệu người dân ở đó có hạnh phúc hay không thì ta vẫn phải thừa nhận rằng khả năng chính trị và xã hội của con người nơi đó bị giới hạn một cách khủng khiếp, và việc một người có khả năng bảo vệ mình trước nhà cầm quyền là không nhiều. Có thể những bộ máy đó tạo nên được một đất nước hạnh phúc cho người dân của mình, nhưng nếu không thì sao? Liệu có sai khi một người ở đất nước khác chỉ trích đất nước đó? Còn đối với bản thân người dân trong nước đó, liệu việc không phản biện nền chính trị, không được tham gia chính trị rộng rãi cólà hợp lý? Chính trị bản thân nó gắn với các nhóm xã hội, quyền lực nhà nước, và cốt lõi là lợi ích, không thể nào tránh khỏi sự mâu thuẫn. Nên nhớ mâu thuẫn là động lực phát triển và để đạt được trình độ xã hội như ngày nay con người đãphải trải qua mâu thuẫn hàng nghìn năm và vẫn đang tiếp diễn. Việc đạo đức, luân lý hay quyền lực là thứ hoàn toàn do một nhóm người duy nhất quy định có lẽ sẽ kiềm hãm được các xung đột nhất thời, nhưng nó sẽ không tạo điều kiện để các mâu thuẫn giải quyết lẫn nhau và tối cùng là đem lại sự phát triển.&nbsp;</div><div style=\"text-align: center;\"><strong>TỔNG KẾT</strong></div><div>Thế giới trước đây và bây giờ vẫn luôn đa dạng, đa nguyên. Sinh ra để bảo vệ sự đa dạng và quyền lợi của các cộng đồng, ý định của chủ nghĩa đạo đức tương đối là tốt đẹp, song cần có sự đánh giá, suy xét kĩ khi nghiên cứu và áp dụng học thuyết này, để không chệch ra khỏi những mục đích cốt lõi của nó. Mình viết bài viết này không phủ định hay khẳng định học thuyết mà chỉ tổng hợp các điểm yếu của nó, để mọi người tham khảo. Bài viết hơi lủng củng và có thể mắc lỗi logic :P mọi người chém nhẹ tay.</div><div><br></div><div>THAM KHẢO&nbsp;</div><div><a href=\"http://www.iep.utm.edu/moral-re/\" target=\"_blank\">http://www.iep.utm.edu/moral-re/</a></div><div><a href=\"https://www.google.com.vn/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=0ahUKEwjqsISJ9_LVAhULNpQKHVn4CaYQFgglMAA&url=http%3A%2F%2Fscholarship.law.cornell.edu%2Fcgi%2Fviewcontent.cgi%3Farticle%3D2781%26context%3Dclr&usg=AFQjCNFZSHmw7DUzjrYk6Ph0Iub28B2ahg\" target=\"_blank\">https://www.google.com.vn/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=0ahUKEwjqsISJ9_LVAhULNpQKHVn4CaYQFgglMAA&url=http%3A%2F%2Fscholarship.law.cornell.edu%2Fcgi%2Fviewcontent.cgi%3Farticle%3D2781%26context%3Dclr&usg=AFQjCNFZSHmw7DUzjrYk6Ph0Iub28B2ahg</a></div></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7158,"created_at":"2017-08-25T17:40:50.573Z","down_point":0,"up_point":11,"tags":[]}