{"_id":8476,"title":"Tại sao kẻ xấu không bao giờ tấn công siêu nhân khi họ đang biến hình?","body":"<div><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Kẻ xấu không bao giờ tấn công, đơn giản vì chúng không thể tấn công.</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Có hai thứ ít khi đi kèm được với nhau, đó là khoa học và phim ảnh về siêu anh hùng/siêu nữ anh hùng. Thế mà người Nhật lại đi trước thời đại, liên kết được hai thứ ấy.</div><div>Trong một chương trình truyền hình Nhật Bản mà ở đó, những nhóm idol được giới trẻ ngưỡng mộ và một số nghệ sĩ hài sẽ được gặp gỡ, trò chuyện và nghe những chuyên gia của nhiều lĩnh vực khác nhau giảng giải về những thắc mắc mà họ có. Và ngày định mệnh ấy cuối cùng đã đến, những cô cái xinh đẹp hỏi rằng&nbsp;\"Tại sao những cô gái siêu nhân trong phim không bao giờ bị tấn công lúc đang biến hình???\".</div><div>Câu hỏi này có lẽ áp dụng với mọi loại siêu nhân, và chắc chắn tuổi thơ của bạn đã không ít lần thắc mắc điều này.</div><div><div><figure class=\"aligncenter\"><img src=\"http://img.khoahoc.tv/photos/image/2017/07/14/sieu-nhan-bien-hinh.gif\" alt=\"Vì sao siêu nhân không bị tấn công khi đang biến hình như này?\" width=\"600\" height=\"404\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vì sao siêu nhân không bị tấn công khi đang biến hình như này?<div><br></div></div><div>Và lấy ví dụ dựa trên series phim hoạt hình rất nổi tiếng ở xứ Mặt Trời Mọc cũng như trên toàn thế giới,&nbsp;anime Futari wa Pretty Cure, giáo sư Yanagita Rikao đưa ra một câu trả lời có lẽ sẽ kết thúc mọi cuộc tranh luận về mãi sau này.</div><div>\"Bản thân tôi cũng thấy việc này rất kì lạ, vì thế tôi xem đi xem lại đoạn phim họ biến hình. Và tôi để ý thấy rằng mỗi khi các cô gái hét lớn và chuẩn bị biến thành siêu nhân, một cột ánh sáng màu cầu vồng bắn thẳng từ dưới đất lên ngay dưới chân các cô\", ông Rikao nói.</div><div>Trong phim, mỗi khi các cô gái biến hình, các cô sẽ tiến vào trạng thái lơ lửng trên không. Và dựa vào chính \"chứng cứ\" ấy, cảnh mà tập phim nào cũng có ấy, ông Yanagita Rikao kết luận rằng chính sức mạnh ánh sáng đã giữ những cô gái siêu phàm kia trên không trung. <strong>Sức mạnh của ánh sáng theo ý ông có lẽ là sức mạnh của những hạt photon, chứ không phải sức mạnh của công lý, của lẽ phải&nbsp;</strong>...</div><div>Và bạn đừng nghĩ ánh sáng không có sức mạnh đẩy được cái gì nhé! Theo như ông Rikao, thì khi <em>ánh sáng Mặt Trời chiếu xuống chúng ta vào những ngày hè nóng bức, \"cơ thể con người sẽ bị tia nắng đẩy vào một lực 2/100.000g\". Tuy nhiên, lượng lực này chỉ bằng 1/100 cân nặng của một con muỗi, đâm ra dù nắng nóng khó chịu nặng nề (nghĩa bóng) tới mức nào, ta cũng không cảm thấy ánh nắng có sức nặng (nghĩa đen).</em></div><div><div><figure class=\"aligncenter\"><img src=\"http://img.khoahoc.tv/photos/image/2017/07/14/sieu-nhan-bien-hinh.jpg\" alt=\"Khi các cô gái hét lớn và chuẩn bị biến thành siêu nhân, một cột ánh sáng màu cầu vồng bắn thẳng từ dưới đất.\" width=\"500\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Khi các cô gái hét lớn và chuẩn bị biến thành siêu nhân, một cột ánh sáng màu cầu vồng bắn thẳng từ dưới đất.<div><br></div></div><div><strong>Để ánh sáng dưới chân các cô nàng siêu nhân kia có thể nâng được một cô lên cao, cứ cho rằng mỗi cô nặng 45kg cho đúng kiểu mình dây người mẫu đáng yêu đi, thì ánh sáng ấy phải \"cực kì mạnh\", ông Rikao nhấn mạnh. Theo ông tính toán, thì mức năng lượng của ánh sáng ấy phải đạt mức 2.100.000.000 kW/mét vuông.</strong></div><div>Ông so sánh luôn với lưới điện quốc gia Nhật Bản, với khả năng tạo ra được lượng điện chỉ là 100.000.000 kW. Vậy là thứ ánh sáng mà các cô nàng siêu nhân kia tạo ra <em>mạnh hơn toàn bộ lưới điện quốc gia 21 lần</em>. Kẻ thủ ác sẽ ra sao nếu như lại gần các cô gái siêu nhân vào lúc ấy?&nbsp;\"Chúng sẽ bốc hơi ngay lập tức\", giáo sư Yanagita Rikao kết luận.</div><div><div><figure class=\"aligncenter\"><img src=\"http://img.khoahoc.tv/photos/image/2017/07/14/yanagita-rikao-1.jpg\" alt=\"Giáo sư Yanagita Rikao.\" width=\"500\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Giáo sư Yanagita Rikao.<div><br></div></div><div>Đây là số phận đang chờ kẻ xấu nếu như chúng dám động vào các cô gái siêu nhân khi họ biến hình.<br>Và bạn có câu trả lời rồi đó, đó là lý do tại sao<strong>&nbsp;kẻ xấu không thể xấu công, đúng hơn là không dám tấn công, những cô gái siêu nhân khi họ biến hình. Và tốt nhất, tiện nhất cho các cô nàng ấy là tiến hành biến hình ngay bên cạnh kẻ xấu, để sức mạnh 2 tỷ kilowatt kia có thể nướng chín kẻ xấu luôn</strong>. Đó là trong trường hợp các cô không sợ tay mình&nbsp;\"nhúng chàm\".</div><div><em><strong><u>\"Phải. Những cô gái siêu nhân mạnh nhất khi họ đang biến hình, về cơ bản là lúc đó họ trở nên vô địch thiên hạ\"</u></strong></em>, giáo sư Yanagita Rikao nói</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (nguồn: Tri thức trẻ)</div><hr><div><br></div><div>Hồi bé xem cũng thắc mắc =)))) Sau đó tôi đã nghĩ rằng là : Thực ra kẻ xấu coi thường sức mạnh của siêu nhân, muốn siêu nhân đạt đến giới hạn cao nhất sau đó đánh bại hắn nên luôn đợi đến khi siêu nhân biến hình xong. Kiểu như là đánh thì &nbsp;p đánh thằng mạnh nhất thì chiến thắng mới vinh quang.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9345,"created_at":"2017-07-19T05:09:40.022Z","down_point":0,"up_point":12,"tags":[]}