{"_id":1795,"body":"<div>Bài trước đã nói về phần bên ngoài, lần này nghía tới bên trong:<br/><br/><br/>+Về thái độ: Dĩ nhiên bố láo là k ổn rồi, chả ai tuyển 1 thằng lấc cấc vào để sau này nó đánh nhau làm loạn trong đó, tuy nhiên nếu thi vào cty đòi nợ thuê thì ok, ủng hộ cái thái độ đó, nói chung cũng tùy nơi thi vào nữa, làm công sở thì hiền lành, ngoan ngoãn, chuyên nghiệp, sếp bảo 1+1=3 cũng chỉ nghĩ sếp là con lợn ở trong lòng thôi, nói ra lại bảo sao mất việc.<br/> <br/> <br/> <br/>Làm ngân hàng thì hoạt bát năng động là tốt nhất, kiểu như nói chuyện sủa liên hồi ấy, 50% thái độ là thấy đậu  rồi.<br/> <br/> <br/> <br/>Nhưng mà trên hết, cái cần có vẫn là sự tự tin, tự tin ở đây k phải kiểu như:<br/> <br/> <br/> <br/>-“Em vào đây để làm gì??”.<br/> <br/> <br/>-“Em vào đây để sau này ngồi vào cái chỗ của anh!”.<br/> <br/> <br/> <br/>Câu đó ở nước ngoài thì được, cá tính lắm luôn, đó là 1 câu có thật của cái bà gì đó chủ biên tập tuần báo thời trang quên bà nó tên rồi, chứ ở Việt Nam có khi ra ngồi nói chuyện với bác giữ xe luôn rồi.<br/> <br/> <br/> <br/> <br/>Tự tin là do rèn giũa cả thôi, bản chất đã có thì tốt, nhút nhát quá cũng nên ráng giấu nó đi được bao nhiêu hay bấy nhiêu bằng cách luyện tập, chả có đứa nào bảo vào nhà vệ sinh đứng trước gương tập nói là ngu đâu.<br/> <br/> <br/>Cơ mà lời khuyên chân thành nếu bạn còn đang đi học thì thuyết trình là cách tốt nhất để rèn luyện đấy, sau này ra đời chả ai dạy đâu.<br/>Cái này là từ kn bản thân mà ra cả, hồi đó làm nhóm đầu óc ngu quá làm j cũng k được thế là tụi trong nhóm toàn đè đầu mình ra bắt thuyết trình k thì cho cút, hồi đó cứ tưởng xui ai ngờ sau này cũng học thêm được vài cái có ích.<br/> <br/> <br/> <br/>+Ánh mắt: Có 1 lời khuyên từ tận đáy lòng là khi Pv đừng có đảo mắt láo liên nhìn trằm trằm người pv, mất lịch sự, bởi zậy ngày xưa Pv Vp Bank bị loại chắc tại vì chị Pv xinh quá cứ nhìn mãi, mà nhắc tới chị VP lại nhớ chị dễ thương, tóc vàng mặc đồ như búp bê, dễ thương thôi rồi, mỗi tội hơi lùn, chừng hơn 1m52 1 chút là cùng, lúc đó chị nhìn mình từ trên xuống dưới xong hỏi:<br/> <br/>-“Em tới phỏng vấn xin việc à??”<br/> <br/> <br/>-“Dạ ko, em tới để coi có bán hủ tiếu ko mua về ăn ấy mả, phỏng vấn mẹ gì đâu!”.<br/> <br/>Nghĩ thầm người ta tới k phỏng vấn chứ làm ếu gì……<br/> <br/> <br/>Sau đó chị hỏi 1 câu mà nhớ đến giờ:<br/> <br/>-“Em cho chị biết trường cũ của em có tất cả bao nhiêu Khoa??”.<br/> <br/>Thật sự là lúc đó hỏi tên thầy Hiệu trưởng mình còn chả nhớ nữa là, ngồi bịa ra mà toát cả mồ hôi, giờ ngẫm lại trường mình khối ngành Kinh tế sao lại có khoa Xã hội học được nhỉ, mà thôi kệ đi, cũng rớt rồi, chắc chắn là do nhìn chị quá chị ngại chứ sao chị biết bên mình bao nhiêu khoa được.<br/> <br/> <br/>Theo kn ứng dụng trên mạng thì nhìn vào nút thắt cà vạt người pv là tốt nhất nhưng mà đó là trong trường hợp người ta có mang, chứ đừng có làm liều lúc pv người ta k mang lại hỏi:<br/> <br/> <br/>-“Anh ơi đeo cà vạt vào cho em nhìn!”.<br/> <br/> <br/> <br/>Còn con gái ấy hả, nhìn ngực thì hơi vô duyên nhìn cao lên chút, tầm cổ tới cằm là cũng tạm được, thỉnh thoảng mới nhìn vào mắt người ta, chưa kể nhìn trực tiếp nhiều quá căng thẳng đấy.<br/> <br/> <br/> <br/>May mắn thì bị pv 1 người, còn cái kiểu bị cả hội đồng pv thì cũng chả sao, ai hỏi thì nhìn người đó, thỉnh thoảng đưa mắt qua cả dàn pv, trái qua phải, phải  ngược lại biên độ chừng vài cái trên 10s với vận tốc ánh sáng bị chia đi vài triệu là đẹp.<br/><br/><br/><br/> <br/> <br/> <br/>+Giả dối: Đây là thái độ cần phải có, k phải đùa đâu nhưng đứa nào đã vào đến đây đậu luôn pv mà bảo mình k dóc láo thì một là chỗ nó pv quá cùi và hai là đồ dóc láo khốn nạn :sure:.<br/> <br/> <br/>Làm gì có đứa nào vào đến đây mà nói thật từ đầu đến cuối trừ mình đâu :*tự hào*<br/> <br/> <br/>-“Em thích đọc sách gì??”.<br/> <br/> <br/>-“Dạ em hay đọc sách về văn hóa và kinh doanh ạ!”.<br/> <br/> <br/>Không lẽ giờ lại bảo thật là toàn đọc truyện xxx với tình yêu tuổi teen??<br/> <br/> <br/>-&quot;Đọc nhiều sách văn hóa, nghệ thuật vậy thì theo em âm thanh nào của cuộc sống là tuyệt vời nhất!&quot;.<br/> <br/> <br/>*Gặp ngay cha pv bị lãng mạn*<br/> <br/> <br/>-“À……dạ……à……theo em âm thanh tuyệt vời nhất là ……..oh…………oh…………yes……..yes………. I’m coming babe……….yes.....ah.....yes…..I’m outtttttttttttttttttt!”<br/> <br/> <br/>Cái đó khéo coi chừng lại đậu, ờ mà đậu ko nhỉ?<br/> <br/><br/>+Một số câu hỏi thường gặp.<br/><br/>100% đi pv thì câu đầu tiên sẽ hỏi:<br/><br/>-”Giới thiệu đôi nét về bản thân em!”<br/><br/>Câu này nghe đơn giản nhưng là ấn tượng đầu tiên, nói chung kinh nghiệm riêng của mình là càng ngắn gọn càng tốt, chỉ cần tên họ, tuổi, ưu điểm phù hợp công việc, mục tiêu nghề nghiệp.<br/><br/>Hết, hết nha, đừng kể thêm cái gì ko liên quan trừ khi người ta hỏi, tự nhiên nhớ hồi đầu tiên đi pv bên cty kế toán, mình làm 1 tràng:<br/><br/>-”Em là Thành Công, nếu ko có gì xảy ra thì 5 năm nữa em sẽ 28 tuổi, thích màu xanh ghét màu tím, cá tính mạnh, hay cà giỡn, có bồ rồi nhưng sắp chia tay, uu điểm lạc quan, yêu nghề, năng nổ, khuyết điểm lớn nhất là có quá nhiều ưu điểm nên dễ làm người xung quanh ghét gây bất hòa!”.<br/><br/><br/>Lần đó rớt mà chả hiểu sao……..<br/><br/><br/>1 câu nữa cũng khá thông dụng:<br/><br/>-”Mày biết gì về cty của tao!”.<br/><br/><br/>Nói chung khi mà đã nhận được mail mời đi pv là phải ngay lập tức ngồi nghiên cứu về cái cty đó ngay, mọi cái nhỏ nhất của nó, chiến lược thế nào, lích sử hình thành, định hướng phát triển, thành công đạt được, đưa được suy nghĩ cá nhân về nó cũng tốt…...à mà ko cần tra coi vợ ông Tổng giám đốc tên gì, quê cở Hà Nội hay ko đâu, ko cần thiết, thiệt.<br/><br/>1 câu nữa:<br/><br/>-”Sao em lại chọn công việc này?”.<br/><br/>Nghe đúng là chuối phải ko?? Giống kiểu:<br/><br/><br/>-”Sao mày lùn mà nhảy thấp quá zậy??”.<br/><br/><br/>Người ta thích thì mới chọn chớ…….<br/><br/><br/>Nói chung câu này là để chém nè, trả lời được câu này 50% là nên dựa vào cái mô tả công việc lúc đọc tin tuyển dụng, 50% còn lại là do em đam mê, em thích, tình yêu cả đời…...nói chung tùy người.<br/><br/>Đó là vài câu đa phần luôn gặp, nhưng đã xác định đi pv thì sẽ luôn có những câu hỏi nằm ngoài quy tắc để coi khả năng giải quyết vấn đề của ứng viên.<br/><br/>Để cho đại vd nè, đó là hồi mình đi pv Viettel, bà nội, nó tuyển Teller mà cuối cùng full cái đẩy qua bán hàng, nó hỏi 1 câu:<br/><br/>-”Theo em tiền lương hàng tháng của em là ai trả??”.<br/><br/>Ai nhỉ, phòng kế toán?? Hay phòng nhân sự?? <br/><br/>May sao nhìn lên cái tờ giấy gì trên tường sau chị tuyển dụng:<br/><br/>-”Khách hàng là thượng đế…….!”.<br/><br/>Thế là nói luôn:<br/><br/>-”Theo em, đã làm trong lĩnh vực dịch vụ thì người trả tiền cho ta chính là khách hàng, chúng ta bán dịch vụ, bán sự phục vụ, thái độ tận tình để nhận lại sự hài lòng và những giá trị nhận lại từ khách hàng ạ!”.<br/><br/>Đù, sau đó đậu luôn nhưng ko đi làm vì nó tống mình qua tận Q7, trong khi ban đầu mình đã nói rõ mình ở Thủ Đức.<br/><br/><br/>Còn nhiều nữa, đi đi tự khắc có kn à :))<br/><br/><br/>PAGE của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-22T03:07:20.341Z","creator_id":1732,"down_point":0,"tags":[],"title":"PHỎNG VẤN XIN VIỆC THÌ LÀM GÌ??? (CHỐT)","top_point":0.8950048,"up_point":15}