{"_id":4537,"body":"<p>There are tons of emotional meaningful content on the Internet, but video clips of someone convincing another person not to suicide always get me.</p><p>That kind of clips contains a lot of things that are beyond my knowledge and emotion. I majored in Public Relations – a critical part of my career is to pursue people to do something. Sometimes you have to negotiate to pursue. And most of the times, to negotiate means to compromise.</p><p>Yet in what way can one person compromise with another person being on the edge of a suicide? It’s truly a win-lose but very delicate situation.</p><p>In your life you will have to negotiate a lot. Some are ordinary like my mom dealing with the vendors. Others are freaking complicated bearing an amount of money enough to buy the universe (if it were for sale). But to negotiate with a man on the edge of a bridge and about to jump to the dark fathomless abyss which he thought was still better than his miserable life, ain’t it be the most surreal deal one could possibly get done?</p><p>I watched a video clip of a firefighter talking to a man sitting on a bridge barrier today. During the whole video, the firefighter didn’t even mention life or death. Maybe he did before being filmed. But from the beginning of the clip until the team finally grabbed the suffering man, not a single big word slipped out of his mouth. He started with matters which might raise empathy (“Where’s your mom?”, “Do you have any other family member?”, etc.) No “hope” or “love” or “beautiful life”. No “I feel you bro” or “I know it’s hard but…” He treat the man as if he were talking to a sensitive moody but not desperate person. However, nothing worked until he mentioned football, how he hated Dallas Cowboy, how the other man’s favorite team (Washington) was doing, and how he would celebrate if Washington team won.</p><p>But the most amazing thing happened in a few last seconds of the video while the rescue team was trying to hug and drag the man onto the safe side. The firefighter kept talking gently. Could you imagine what he said? Was it something like “Let’s me save you” or “Life is beautiful”?</p><p>No.&nbsp;</p><p>He said, “We’re getting you over this side.”</p><p>Being a romantic girl, I can’t help but associate “this side” with “the side of life.” On this side is everything that man will one day smile thinking about. On the other side is nothing.</p><p>Still you just can’t say that to a man who are being tempted by that other side. You can’t point out where he might have been wrong or what he should do. You just try your best to be there and get him on this side – the side where everything will go on.</p><p>Source: <a href=\"http://riolamwritings.com/\">http://riolamwritings.com/</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-27T04:51:15.676Z","creator_id":2539,"down_point":0,"tags":[],"title":"On This Side Where Everything Will Go On","up_point":19}