{"_id":10104,"title":"Ngụ ngôn nhưng buồn nhiều hơn vui","body":"<div style=\"text-align: justify;\">Với những ai đọc Trại Súc Vật, hẳn còn nhớ 7 điều răn:</div><div style=\"text-align: justify;\">1. Bất cứ thứ gì đi hai chân đều là kẻ thù.</div><div style=\"text-align: justify;\">2. Bất cứ thứ gì đi bốn chân, hay có cánh, đều là bằng hữu.</div><div style=\"text-align: justify;\">3. Không con vật nào được mặc quần áo.</div><div style=\"text-align: justify;\">4. Không con vật nào được ngủ trên giường.</div><div style=\"text-align: justify;\">5. Không con vật nào được uống bia rượu.</div><div style=\"text-align: justify;\">6. Không con vật nào được giết con vật khác.</div><div style=\"text-align: justify;\">7. Mọi con vật đều bình đẳng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7763b560bff711e7ac2e415164db8c4f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align: justify;\">Sau này bọn \"làm luật\" đều là những đứa vi phạm hết thảy những điều trên, thì bọn chúng bắt đầu sửa thành một câu duy nhất để hợp pháp hóa chuyện phạm luật.</div><div style=\"text-align: justify;\">\"Mọi con vật đều bình đẳng, nhưng có một số con vật bình đẳng hơn\".</div><div style=\"text-align: justify;\">Nhã Nam có một câu chuyện \"ly kì\" khi xuất bản những quyển sách giống thế này. Bộ phận kiểm duyệt văn hóa cũng nhiều lần ra sức thu hồi Trại Súc Vật sau phát hành.</div><div style=\"text-align: justify;\">Trại Súc Vật mô tả chính xác sự vận hành của Socialism, điều đặc biệt là tác giả viết những điều đó trước khi những thứ đó xảy ra, quyển sách là một lời tiên tri, hoặc có thể là một lời nguyền rủa mà cho đến bây giờ những người như chúng ta vẫn loay hoay mãi chưa thoát khỏi kiếp nạn này.</div><div style=\"text-align: justify;\">Churchill từng nói, Capitalism có thể không chia đều sự thịnh vượng, nhưng Communism sẽ chia sẻ đồng đều sự nghèo đói.</div><div style=\"text-align: justify;\">Trong \"Những Người Thích Đùa\" của Aziz Nesin, dù tác giả viết những chuyện xảy ra ở Thổ Nhĩ Kỳ, và từ khoảng 5 thập kỷ đã trôi qua, nhưng nếu các bạn đọc quyển sách này vào tháng 2 năm 2017, tại Việt Nam, cảm tưởng như tác giả viết dành tặng riêng những tràng cười ra nước mắt cho chúng ta vậy.</div><div style=\"text-align: justify;\">Chúng ta chính là những người hiểu rõ nhất những chuyện này.</div><div style=\"text-align: justify;\">Aziz Nesin đã phân tích và chứng minh rất rõ ràng những gì Churchill nói trong những câu chuyện ngụ ngôn thời hiện đại này.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12787,"created_at":"2017-11-02T17:59:38.496Z","down_point":1,"up_point":13,"tags":[]}