{"_id":5143,"body":"<p style=\"text-align: justify;\"><strong>Một vấn đề ngoài xã hội hiện nay mà hầu hết chúng ta đều đã từng phải trải qua ít nhất 5 lần trong 1 tháng, vấn đề phụ nữ và cái xe.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c07723009f1d11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">Chắc hẳn đã có ai đó trong chúng (có thể là hầu hết) đã từng gặp một \"ninja báo thù\" tạt đầu, rẽ ngang không xi nhan, vượt làn, vượt phải, thậm chí tự lăn ra ngay trước mặt mà chả ai động vào. Và điều kéo theo là chửi nhau cãi lý và lôi các tổ tông họ hàng nhau ra để khoe xem bên nào hiểu rõ lịch sử nhất và không hiểu rõ luật nhất.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi không có ý đá xoáy hay bôi nhọ hình ảnh phụ nữ. Tuy nhiên, sự thật thì vẫn đó và chúng ta cần tìm cách để giải quyết triệt để vấn đề này.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vấn đề mua bằng lái xe và \"cheat\" luật ở Việt Nam không có gì là mới mẻ cả. Hầu như ai trong chúng ta cũng thấy việc học lái xe và kiếm cái bằng lái xe máy gần như là quá dễ dàng. Điều này dẫn đến hậu quả là học luật đến sau khi đã lái xe. Chính tôi cũng học thêm không ít luật sau khi bị các anh \"chốt\" kéo xe vào lề vài lần. Phụ nữ cũng như đàn ông, người Việt Nam biết rất ít về luật giao thông, chỉ khi họ sử dụng xe phân khối lớn hoặc xe ô tô họ mới hiểu nhiều hơn. Vậy nhìn chung vấn đề đầu tiên vẫn là về giáo dục.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">So sánh về thể lực thì phụ nữ Việt Nam kém hơn so với đàn ông Việt Nam. Nhưng điều ta thấy thường xuyên là phụ nữ Việt Nam lại hay lái những con xe không lồ, đồ sộ và nặng nề. Lý do chính là \"cốp nó to\", \"đựng được nhiều đồ\"...Tôi thấy nó vừa có lý vừa vô lý. Nếu cốp to đựng được đồ thì các chị tránh được cướp giật và vướng víu, giúp tay lái ổn định hơn. Tuy nhiên, cái khó khăn, mà có lẽ là cái thiệt cho cả phố, đó là với con xe đó thì các chị hầu như không điều khiển được ổn định. Tôi thấy những bước chân ì ạch khi dắt xe, tôi thấy những người con gái không lê xe lên nổi vỉa hè, tôi thấy những người mẹ quay xe 1 cái là cả mẹ lẫn con nằm đất. Nhưng cái tôi thấy thường xuyên nhất là những người phụ nữ đi con xe không lồ đó và lao như điên trên phố vì không kiểm soát được. Vấn đề này ta giải quyết sao?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vấn đề cuối mà tôi muốn nhắc đến là việc \"ninja\". Các chị mùa đông bịt kín người mùa hè còn kín hơn, nhiều lớp hơn. Việc bảo hộ cơ thể khỏi nắng nôi thì tôi không nói, vì chính tôi cũng rất nhạy cảm với ánh nắng. Tuy nhiên, việc đi đường mà mắt không nhìn được sang 2 bên gần nhất thì không thể bỏ qua. Trước khi sang đường tôi đều để ý trước mặt, sau lưng, 2 bên và 2 gương chiếu hậu để xem có ai bị ảnh hưởng và tôi cần tránh ai. Không rõ các chị muốn bảo vệ làn da của mình đến đâu, nhưng ngã xe 1 cái thì sẹo và xước thì đầy người. Vậy việc qua đường nhìn trước nhìn sau một cái có thiệt mấy không? Vấn đề này ta giải quyết sao?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Để mà nói về vấn đề phụ nữ và xe cộ thì còn vô vàn, nhưng ta có thể nhìn ra ngay những vướng mắc đầu tiên khi thấy phụ nữ ra đường.&nbsp;</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-31T03:55:02.051Z","creator_id":1238,"down_point":0,"tags":[],"title":"Vấn nạn xã hội - Phụ nữ và cái xe.","up_point":12}