{"_id":4704,"body":"<h2 style=\"text-align: center;\">-CHƯƠNG 3-</h2><h2 style=\"text-align: center;\">-Bạn đồng hành Mindy-</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b05dac408a2911e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: justify;\">Nhân loại hứng chịu cuộc tấn công đầu tiên từ những kẻ xâm lăng. Những người còn sống sót phải đấu tranh để sinh tồn trong một thế giới đổ nát.</p><p style=\"text-align: justify;\">90 ngày trong cuộc chiến.</p><p style=\"text-align: justify;\">New York bị chiếm đóng, khung cảnh còn tan hoang hơn cả trong phim The Walking Dead. Những người còn sống sót bị cách ly hoàn toàn với thế giới, không một ai có thể rời khỏi thành phố. Ngày qua ngày, chúng tôi bị săn lùng bởi những phi thuyền không người lái. Những kẻ xâm lăng đang diệt dần những người sống sót, từng người một. Còn về đám siêu anh hùng, một vài bị thiệt mạng trong đợt tấn công đầu tiên, một vài còn sống sót và tiếp tục chiến đấu.</p><p style=\"text-align: justify;\">Bị cách ly đồng nghĩa với việc mất đi những thứ thiết yếu, những thứ mà hằng ngày chúng ta coi thường. Nguồn thực phẩm dự trữ trong thành phố dần cạn kiệt. Ngày qua ngày phải ẩn náu khỏi lũ quái vật trên bầu trời. Để sinh tồn được trong thế giới khắc nghiệt này, bạn phải luôn luôn cảnh giác. Lơ là dù chỉ một chút, bạn tiêu đời.</p><p style=\"text-align: justify;\">Trong một cửa hàng tạp hoá bỏ hoang, ánh nắng yếu ớt chiếu qua khe cửa sổ tạo thành những vệt sáng mờ. Âm thanh rè rè của cái radio cũ kĩ làm tôi tỉnh giấc, loạng choạng chồm dậy kiểm tra. Thật lạ lùng! có vẻ như nó đang bắt sóng, vẫn còn có người đang làm việc ở đài phát thanh sao? Loay hoay chỉnh tần số, tôi bất chợt tìm thấy một kênh tin tức:</p><p style=\"text-align: justify;\">\"Quân đội.....đã lấy lại được bờ biển phía Tây...tổ chức SHIELD đứng đầu bởi Anthony Edward Tony Stark...họ đang tập hợp những cá nhân siêu phàm...lập ra quân kháng chiến...nếu bạn nghe được...phía Bắc là vùng an toàn...nhưng nếu có đào tạo y học hoặc kinh nghiệm chiến đấu...chúng tôi cần trợ giúp...trại tị nạn ở phía Tây tiểu bang New York vẫn còn có người sống sót...những người đang ở trong vùng bị chiếm đóng...hãy cố cầm cự...cho đến khi được tiếp viện...\"-sau một hồi, cái radio ngưng hẳn.</p><p style=\"text-align: justify;\">Khốn thật! Kẻ quái nào có thể sống ở nơi này lâu thêm nữa chứ? Nhưng khoan đã! Có một trại tị nạn ở đâu đó, rất có thể Todd và Marty vẫn còn sống sót.</p><p style=\"text-align: justify;\">\"Có nỗ lực nghe ngóng tin tức đấy đồ đần. Trong khi anh chưa kịp nhận ra thì tôi đã đứng ở đây từ bao giờ rồi\"-bất chợt, một giọng nói quen thuộc cắt ngang suy nghĩ của tôi.</p><p style=\"text-align: justify;\">\"Chết tiệt! Cậu làm tôi hết hồn đấy! Cậu là ai? Làm thế quái nào mà cậu có thể vào đây mà tôi không hề hay biết?!\"-hàng loạt câu hỏi tự động tuôn ra như được lập trình sẵn trong não tôi vậy.</p><p style=\"text-align: justify;\">\"Tôi có thể đột nhập bất cứ đâu tôi muốn. Không cần phải hoảng sợ, chẳng ai thèm ăn thịt anh đâu\"-nó lạnh lùng đáp.</p><p style=\"text-align: justify;\">Sau một hồi lấy lại bình tĩnh, tôi đã nhận ra đứa con gái lạ mặt.</p><p style=\"text-align: justify;\">\"Không thể nào! Cậu là cô gái đạp vỡ cửa sổ, cậu đã cứu mạng tôi ngày hôm đó! Cậu là... Mindy Macready!\"</p><p style=\"text-align: justify;\">\"Ờ! Khỏi cần cảm ơn, dù sao thì lũ khốn kiếp trên bầu trời cũng đã giết hết tất cả\"</p><p style=\"text-align: justify;\">\"Không phải tất cả\"</p><p style=\"text-align: justify;\">\"Tốt! Nếu anh chàng bèo bọt đeo kính cận, tóc vàng hoe cảm thấy biết ơn thì hãy chia cho tôi phần thức ăn và nước uống trong balo của anh ta, không là ăn đạn đấy!\"-Mindy chĩa súng về phía tôi.</p><p style=\"text-align: justify;\">\"Lạy chúa! Bỏ nó xuống đi! Cậu không nhất thiết phải làm thế để tôi chia sẻ thức ăn và nước uống của mình đâu! Đừng bắn! Đừng bắn tôi được chứ?!\"-tôi đưa cho Mindy balo của mình-\"Đây, cậu thực sự là người luôn cực đoan hoá vấn đề như vậy à?\"</p><p style=\"text-align: justify;\">\"Cảm ơn, anh tên gì?\"-nó dốc một nửa số thức ăn tôi có cho tuần tới vào cái balo màu tím có in chữ \"Hit-Girl\", ít ra thì đó cũng là tất cả những gì còn lại của cái tiệm bỏ hoang này.</p><p style=\"text-align: justify;\">\"Dave, Dave Lizewski\"</p><p style=\"text-align: justify;\">\"Tạm biệt Dave, chúc anh sống sót vui vẻ\"-nó trả lại tôi cái balo nhẹ hơn vừa nãy rồi quay đi.</p><p style=\"text-align: justify;\">\"Khoan đã nghe này, ở phía Tây có một trại tị nạn. Tôi nghĩ chúng ta có thể tới đó\"&nbsp;</p><p style=\"text-align: justify;\">\"Chẳng có chúng ta nào cả đâu, tôi biết cách để &nbsp;sinh tồn, một mình tôi vẫn sống khoẻ ngoài kia mà chẳng cần đến một chút lòng tốt của bọn chính phủ\"</p><p style=\"text-align: justify;\">\"Chẳng lẽ cậu không hi vọng tìm lại người thân bị mất tích của mình? Bố mẹ cậu?\"</p><p style=\"text-align: justify;\">\"Họ chết cả rồi! Tôi là đứa cứng cỏi nhất mà anh từng gặp đấy!\"</p><p style=\"text-align: justify;\">\"Tôi rất tiếc...nhưng...tôi hiểu cảm giác của cậu...\"</p><p style=\"text-align: justify;\">\"Anh thì hiểu cái quái gì về tôi?!\"</p><p style=\"text-align: justify;\">\"Bố mẹ tôi cũng...\"</p><p style=\"text-align: justify;\">\"...\"</p><p style=\"text-align: justify;\">\"Chẳng lẽ...cậu chưa bao giờ cảm thấy cô đơn và lạc lõng...khi phải một mình đấu tranh để sinh tồn trong cái thế giới khắc nghiệt này sao?\"</p><p style=\"text-align: justify;\">\"...\"</p><p style=\"text-align: justify;\">\"Cậu có muốn một người bạn đồng hành? Một người luôn bên cạnh hỗ trợ cậu? Giống như Batman và Robin ý!\"</p><p style=\"text-align: justify;\">\"Anh sẽ làm tất cả mọi thứ tôi bảo chứ, Robin?\"-Mindy bật cười nhưng có vẻ câu hỏi của nó vẫn rất nghiêm túc.</p><p style=\"text-align: justify;\">\"Tất cả mọi thứ!\"</p><p style=\"text-align: justify;\">\"Tốt! Chúng ta sẽ khởi hành khi trời tối\"</p><p style=\"text-align: justify;\">\"Tại sao lại là khi trời tối?\"</p><p style=\"text-align: justify;\">\"Vì bây giờ lũ khốn kiếp đang bay đầy trời, đầu đất ạ. Chúng ta sẽ ở lại đây cho đến khi mặt trời lặn\"</p><p style=\"text-align: justify;\">Ai ngờ được rằng trong cái thành phố hoang tàn này, tôi lại có được một người bạn đồng hành cho mình.</p><p style=\"text-align: justify;\">Điều gì sẽ chờ đón chúng tôi trong cuộc hành trình phía trước?</p><p style=\"text-align: justify;\">Liệu tôi có thể tìm được tung tích của Todd và Marty?</p><p style=\"text-align: justify;\">Và Mindy-cô gái đầy bí ẩn. Điều gì ẩn dấu bên trong người bạn đồng hành này?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dcc0bd08a2b11e6a7859b1ac2405198.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-04T12:31:07.644Z","creator_id":2768,"down_point":2,"tags":[],"title":"[Fantasfict R2] - Kick-Ass: Humans in Warzone - Chapter 3","up_point":13}