{"_id":5188,"body":"<p><img class=\"fr-dii fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2016/05/ckl32rq2.jpg\" alt=\"ckl32rq2\" srcset=\"http://banhmiphoto.com/wp-content/uploads/2016/05/ckl32rq2-300x158.jpg 300w, <a href=\" http:=\"\" banhmiphoto.com=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 05=\"\" ckl32rq2-768x404.jpg\"=\"\"></p><p><br></p><p style=\"text-align: justify;\">Tiếp theo bài<a href=\"http://banhmiphoto.com/cac-the-loai-chup-anh/\" target=\"_blank\">&nbsp;Phân loại nhiếp ảnh kỳ trước</a>, hai thể loại khác của nhiếp ảnh là <strong>ảnh dịch vụ lẻ</strong> và <strong>ảnh cá nhân – sở thích</strong></p><h2 style=\"text-align: justify;\">3. Nhóm ảnh Dịch vụ lẻ (Retail)</h2><p style=\"text-align: justify;\">Nói đơn giản thì trong thể loại này các bưởi chụp những thứ người ta yêu cầu. Sáng tạo và biên tập đều có trong ảnh dịch vụ và tuân theo ý thích của người mua. Thể loại ảnh này chủ yếu để ghi lại những cột mốc trong cuộc đời người được chụp và chia ra những nhóm lớn như ảnh cưới, ảnh gia đình, ảnh trẻ em, ảnh tốt nghiệp và cả ảnh đám tang.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngoài ra còn các nhu cầu cho khách hàng như người mẫu, vận động viên không chuyên muốn chụp hồ sơ cá nhân.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngoài ra còn bao gồm những sự kiện diễn ra như lễ hội, tiệc cưới, lễ tốt nghiệp, sinh nhật vân vân và mây mây.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khách hàng của thể loại này cũng y như trên đề cập, khách hàng nhỏ lẻ và không thường xuyên. &nbsp;Thể loại ảnh này thường có khung giá đại khái theo thị trường và danh tiếng của người chụp. Tuy đề cập đến khách hàng nhỏ lẻ nhưng lợi nhuận mà dịch vụ này làm ra lại rất lớn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một số dịch vụ khác không cần phải chụp ảnh như in ảnh, dạy học, mở workshop là các dịch vụ ăn theo nhóm dịch vụ lẻ này.</p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/8/7548/26539196294_d4779efe3e_b.jpg\" alt=\"\" height=\"190\"></p><h2>4. Nhóm ảnh cá nhân – sở thích (Hobby)</h2><p style=\"text-align: justify;\">Thể loại ảnh lớn nhất thế giới, bao trùm tất cả các thể loại ảnh không làm ra tiền, không phục vụ mục đích quảng cáo, không để lưu trữ tư liệu (trừ kỷ niệm cá nhân) và cũng không dùng để bán cho bất kỳ ai. Thể loại ảnh đại diện nhiều nhất cho phong cách cá nhân với tiêu chí thích gì chụp nấy.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vì thế thay vì làm ra tiền, thể loại này lại tiêu rất nhiều tiền vào các dịch vụ để mua thiết bị, các khoá học chụp ảnh hoặc in ảnh. Nói về thiết bị, nhóm này đã không còn giới hạn mình ở các loại máy ảnh chuyên dụng với mớ ống kính lỉnh kỉnh nữa mà có thể chỉ cần dùng điện thoại hoặc camera hành trình để chụp ảnh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Với sự lên ngôi của mạng xã hội toàn cầu thì người chụp ảnh cá nhân có thể nổi tiếng chi sau một đêm nhờ bức ảnh check-in, hoặc bán một tấm ảnh thời sự nóng hổi chụp bằng điện thoại với giá cao ngất trời.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chẳng hạn các bưởi có thể xem tấm ảnh đắt nhất thế giới nó như thế nào. Ảnh do Andreas Gursky chụp.</p><p><br></p><p><img class=\"fr-dii fr-draggable\" title=\"\" src=\"https://c2.staticflickr.com/8/7224/27050007722_d7fe8d744a_b.jpg\" alt=\"\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-02T09:52:21.111Z","creator_id":3258,"down_point":1,"tags":null,"title":"Các thể loại chụp ảnh (phần 2)","up_point":11}