{"_id":2725,"body":"<div><p><img src=\"http://img.wallpaperfolder.com/f/5499E83E73B1/smoking-photography-images.jpg\" /></p><p><br /></p><p>Đàn ông đến với thuốc lá có trăm con đường khác nhau. Nhiều anh bắt đầu để giống tài tử, để oánh guitar, để nhang nhác người nhớn…Ca của tôi oái ăm hơn, để không phải đi học thêm, bập bẹ hút xách năm lớp 8.</p><p><br /></p><p>Thằng Cu Trí năm ấy nghỉ hè, nông nhàn, mẹ ‘bắt’ đi học tiếng Anh, nhà thầy trên phố Bà Triệu và lớp học 2 người có cô con thầy kém tôi 1 tuổi, hồn nhiên-vui-hay toát mồ hôi nhưng cũng tắc bụp nghỉ để học thêm Toán nơi khác. Mỗi đận không có bạn Vui như vậy thì trước khi vào học tôi sẽ ngồi vỉa hè trước cửa nhà thầy làm một trà đá hút một điếu bạc hà Everest. Rất hiệu quả, chỉ sau 10 phút tôi tụt huyết áp toát mồ hôi hột và thầy sau cú điện thoại hỏi ý kiến phụ huynh sẽ cho nghỉ học.</p><p><br /></p><p>Con gái thầy vắng nhà nhiều quá và tôi nghiện thuốc lá khi nào không nhớ rõ. 24 năm hút thuốc, một con số thời gian kinh cả người. Có những lúc xấu hổ bởi người đối diện bảo “Mồm mày mùi như cái gạt tàn”, dù có cố gắng nhưng quả thật không ngửi thấy gì cả.</p><p><br /></p><p>Tôi hay hút trước mặt con, hôm trước có kể chuyện cách đây mấy năm không biết nó học ai bi bô \"Bố ơi đừng hút thuốc lá nữa, bị Ông Thư đấy\". Tôi bỏ điếu thuốc ôm nó và lại nói dối, bố hút vui vui mấy hơi cho đỡ buồn ngủ thôi mà. Cái Đỡ Buồn Ngủ ấy 2 lần làm thằng cu bị bỏng, lần 1 điếu thuốc chọc thẳng vào mắt khi con lao vào ôm tôi dạo nó mới biết đi, cháy sạch lông mi. Lần 2 cách đây 3 tháng, vết bỏng rộp tay nhưng nó bặm môi cố nín không khóc. Tôi ân hận, ôm lấy nó thật chặt và rồi rất bản năng thì thầm \"Đừng nói gì với ai nhé\". Nó đã giữ lời hứa.</p><p><br /></p><p>Xét cho cùng đàn ông hút thuốc lá bỗng “hèn” đi nhiều, nó day dứt thèm khát kiểu đê tiện và dối trá. Bạn tôi nhiều người nghiện nặng, có anh bạn gái bắt cai, anh quyết tâm và khảng khái lắm, lên cả Facebook mở tươi group qui tụ hảo hán cai thuốc lá online, ngồn ngộn người tham gia. Một hôm đẹp giời bạn gái anh lên mạng tố cáo anh trốn ra ban công hút thuốc, anh vẫn làm admin tổ cai thuốc sau mấy năm không thấy ai post thêm quyết tâm trong đó. Đa số đàn ông cai thuốc đều thế, trơ trẽn và kém đàng hoàng (có tôi nữa).</p><p><br /></p><p>Sau vài chục năm khói lửa, phổi tôi giờ có vết trên film X quang, giãn phế hai nang, thở phì phò khi ngủ và hồng hộc khi đi bộ. “Cuộc chơi” nào cũng có được có mất, có vui có buồn. Chỉ có lúc yếu mới biết khi khỏe nó như thế nào, thuốc lá quả thực không xứng đáng cho lắm, nó bất nhẫn trừ lùi thời gian bên người thân. Đáng thương thay, thuốc lá quả là khó bỏ, đàn ông vẫn cò kè mặc cả hút hay không hút, một thứ đình công vô cùng vớ vẩn.</p><p><br /></p><p>Nguồn: Trí Minh Hoàng</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-12T05:21:10.168Z","creator_id":503,"down_point":0,"tags":[],"title":"Đàn ông và Thuốc lá ","top_point":0.8296712,"up_point":13}