{"_id":8005,"title":"Chuyện giờ mới kể: Founder tuổi 20...","body":"<div>* Bài này ở <a href=\"http://www.trangps.com/2017/05/chuyen-gio-moi-ke-founder-tuoi-20.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>blog</strong></a> của mình và mình chỉ muốn chia sẻ cho bạn đọc ở spiderum xiu xíu về cách mình xây dựng một CLB ở một vùng đất mình mới đến.*</div><div style=\"text-align: center;\">+++++</div><div style=\"text-align: justify;\">Bạn đã bao giờ mơ ước mình sẽ xây dựng riêng cho bản thân một tổ chức phi lợi nhuận nào đó, là nhà sáng lập của một công ty hay bắt đầu những trải nghiệm đầu tiên như một nhà lãnh đạo. Mơ ước rất dễ, bạn có thể nói to \"Tôi mơ ước làm chủ tịch nước Việt Nam.\" Nhưng người ta chắc chắn chỉ nhìn bạn và cười nhạo \"chỉ được cái thùng rỗng kêu to\", cho tới khi bạn hành động thì người ta vẫn cứ tiếp tục nghi ngờ bạn, chỉ cho đến khi bạn thật sự thành công, người ta mới bắt đầu để ý đến bạn, quay mặt vào bạn và vẫy tay chào.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-J2yeZOEp_YY/WSxpVMdUwkI/AAAAAAAAC3g/iqkwPw12aRsBHJjX1X9y9vKweE0T6DOlwCLcB/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20%2Btro%2Bthanh%2Bfounder%2B4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>VIF Family<br></td></tr></tbody></table><div><br></div><div style=\"text-align: justify;\">Tôi bắt đầu xây dựng một tổ chức phi lợi nhuận với xấp xỉ 30 thành viên như thế nào? Và tại sao một sinh viên Hà Nội lại xây dựng một câu lạc bộ tại Vũng Tàu chứ không phải ở thủ đô, nơi tôi đã từng học và hoạt động năng nổ.</div><div style=\"text-align: justify;\"><strong>Có không ít những nhà sáng lập ngoài kia...</strong></div><div style=\"text-align: justify;\">Trong tiếng Anh, nhà sáng lập là \"founder\" và không biết tại sao tôi thích được dùng từ này để giới thiệu ai đó từng thành lập nên một tổ chức nào đó hơn. \"Nhà sáng lập\" nghe to tát quá ha. Có không ít những người nảy lên ý tưởng và hành động để biến nó thành hiện thực ở ngoài kia. Hôm nay, tôi may mắn gia nhập câu lạc bộ những nhà sáng lập, câu chuyện của những \"founder\" ngày đêm làm việc quần quật nhưng vẫn luôn lạc quan và tự tin rằng mọi thứ rồi sẽ ổn thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-xmTnhETm2PQ/WSxpV4U-Z5I/AAAAAAAAC3s/5EC5B2fIPzopNT8bdndtbFfKgA1TlBskgCEw/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20%2Btro%2Bthanh%2Bfounder%2B6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã từng mơ ước mình sẽ xây dựng một tổ chức phi lợi nhuận trong \"list 100\" của mình. Thời gian trôi qua thấm thoắt đã gần 1 năm, nó vẫn chưa được gạch đi vì tôi nghĩ rằng còn phải lâu lâu nữa, tôi mới hoàn thành hiện thực. Nhưng không ngờ, ở tuổi 20, tôi là \"founder\" của một CLB tiếng Việt cho người nước ngoài tại Vũng Tàu. Bạn hỏi tôi có hạnh phúc không. Tất nhiên tôi hạnh phúc nhưng bạn cũng sẽ không bao giờ biết niềm hạnh phúc trộn lẫn những lo sợ, căng thẳng luôn ẩn nấp đằng sau danh hiệu đó.</div><div style=\"text-align: justify;\">Tôi chưa bao giờ nghĩ rằng mình thích hợp ở vị trí \"leader\" (nhà lãnh đạo) và cũng không bao giờ nghĩ mình giỏi chỉ việc cho người khác làm. Suốt gần như 20 năm qua, tôi thích dành thời gian một mình ở các quán cà phê sách, ngồi trong phòng viết lách, sau những ngày làm việc đầu căng như búa bổ, tôi đi dạo loanh quanh hồ, chạy bộ, đi chùa và thi thoảng tôi ước giá như mình có thể biến mất mà không bận tâm lo lắng gì về những ràng buộc và các mối quan hệ xung quanh. Tôi là một người hướng nội. Tôi nghĩ đã đến lúc mình phải thoát khỏi vùng an toàn, đã đến lúc mình cần phải nghe theo tiếng gọi trái tim và làm những gì xứng đáng với khả năng. Đôi lúc bạn sẽ thấy, khả năng của bạn có thừa, nhưng thái độ của bạn lại khiến nó trở nên hạn chế.</div><div style=\"text-align: justify;\"><strong>Ý tưởng bắt đầu ra sao?</strong></div><div style=\"text-align: justify;\">Ý tưởng rất rẻ nhưng khi thực hiện rồi, nó mới trở nên đắt thôi. Câu nói này thật đúng.</div><div style=\"text-align: justify;\">Tôi bắt đầu gap year vào tháng 3 năm 2017. Trải nghiệm trong quá trình gap year có vẻ không có gì to tát và khác biệt nhưng khi tôi nói tôi đang gap year, nó đã có sự khác biệt trong con mắt của sinh viên Việt Nam rồi. Khác biệt có thể mang hai nghĩa: bạn bị lạc loài hoặc bạn có điểm nhấn so với người khác. Khi tôi quyết định gap year, tôi thấy mình có chút lạc loài nhưng phần nhiều chỉ là do văn hóa truyền thống ở nước mình khiến tôi trở nên khác biệt. Tôi chưa kể nhiều về câu chuyện gap year của mình, và lý do mà bản thân muốn dừng học ở trường một năm thực sự là một kế hoạch không thể tiết lộ.</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-tozyaz5_tHM/WSxpVJnk3sI/AAAAAAAAC3k/ea6te1us04Yc0cZdISlb91ibJe5DIh_dQCEw/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20%2Btro%2Bthanh%2Bfounder%2B1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi vào Vũng Tàu du lịch và sống ở đây một thời gian. Các bạn đi đâu đó chỉ kể nhiều về con người, cảnh sắc nhưng tôi học kinh tế, tôi sẽ thấy những tiềm năng về kinh doanh, du lịch ở thành phố biển này. Một người khá giỏi và có chút bản lĩnh có thể kiếm bội tiền ở Vũng Tàu, nhưng bạn phải là một người giỏi và cực kì bản lĩnh nếu bạn bắt đầu nó ở các thành phố lớn. Bởi Hà Nội và Sài Gòn có thị trường cạnh tranh hơn Vũng Tàu gấp nhiều lần. Ở Vũng Tàu chỉ có đôi ba trường Đại học, mật độ dân số không cao, đường vắng người là chuyện bình thường và không thấy tắc đường ở giờ cao điểm là chuyện cơm bữa. Vũng Tàu khá dễ sống nếu bạn có kiến thức và bắt đầu sự nghiệp của mình. Nếu một ngày nào đó bạn muốn kinh doanh, hay học hỏi người ta bất cứ thứ gì, hãy chọn xê dịch, hãy chọn du lịch là hành trang bởi bạn sẽ không bao giờ biết nó sẽ cho bạn những thứ tuyệt vời ra sao.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-e7y9HkJ_U8Q/WSxpV4ZL22I/AAAAAAAAC34/NbPsI8aaf-ogsxkQEvNgOlWzL6I3lP8MQCEw/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vào tuần thứ 3 tại Vũng Tàu, trong đầu tôi hình thành nên một ý nghĩ: Có quá ít hoạt động ở Vũng Tàu, có quá ít câu lạc bộ, không có nhiều sự sôi nổi ở đây ngoài biển ngoài gió. Trong thoáng chốc, tôi bỗng thấy thành phố này như bị bỏ quên ở một ngõ ngách nào đó đang chờ người ta hồi sinh. Nó vẫn đang trong một giấc ngủ mơ màng chờ người đánh thức. Tôi là sinh viên, tôi còn quá trẻ, tôi sẽ chết dĩ một chỗ nếu không có nhiều thứ bổ ích để tham gia. Tôi tiếp tục suy nghĩ: Tại sao mình không xây dựng một câu lạc bộ tiếng Việt tại Vũng Tàu? Có nhiều câu lạc bộ tiếng Anh cho các bạn địa phương nhưng không có bất kì một câu lạc bộ tiếng Việt. Tôi bắt đầu chia sẻ ý tưởng này lên nhóm Expats in Vung Tau và nhận nhiều phản hồi tích cực từ các bạn nước ngoài. Sau đó một ngày, tôi bắt đầu chia sẻ ý tưởng này của mình trên nhóm YEC - một câu lạc bộ tiếng Anh ở Vũng Tàu (mà tôi nghĩ phổ biến nhất vào thời điểm này) và tiếp tục nhận nhiều đóng góp vô cùng tích cực. Có người còn sẵn sàng giúp đỡ tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-R-ZmWojQV_E/WSxpV1i0CRI/AAAAAAAAC34/C_t0H3uxLQ4kFWpLy8qHVdDnqUiF4o0MgCEw/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20%2Btro%2Bthanh%2Bfounder.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi bạn muốn bắt đầu làm thứ gì đó, việc đầu tiên là đi kể cho người khác nghe về ý tưởng của mình. Bạn ơi, bạn đừng sợ người ta sẽ cướp mất ý tưởng của mình, trên đời này không lắm gã hèn mọn dám đá đít bạn bằng cách đó đâu. Tôi từng viết sách về kinh doanh cho anh CEO ở công ty, tôi nghe anh ấy kể nhiều chuyện kinh doanh và tôi học mót được đôi điều thú vị. Tôi hạnh phúc vì những gì anh ấy nói lại trở thành bài học kinh nghiệm khi tôi chạy dự án này. Bạn vẫn nên biết rằng, khi bạn có thương hiệu, mọi việc sẽ trở nên dễ dàng hơn. Bởi khi tôi chia sẻ ý tưởng của mình, người ta sẽ ngó qua Facebook cá nhân của tôi. Tôi trau chuốt \"profile\" của mình và xứng đáng được người ta tin tưởng. Đến bây giờ, tôi đã có một bài học thương hiệu quá quý giá. Facebook không đơn giản là thế giới ảo, đó là thế giới mà con người ta tin nhau theo trực giác của mình. Hãy bằng cách nào đó khiến họ tin bạn và bạn sẽ biết mình phải làm gì tiếp theo.</div><div style=\"text-align: justify;\"><strong>Từng bước, từng bước...</strong></div><div style=\"text-align: justify;\">Tôi lấy một ví dụ đơn giản, giống như việc bạn quyết định leo đỉnh Fansipan vào tháng sau. Tháng này là lúc bạn cần chuẩn bị mọi thứ cho chuyến leo thử thách đó. Chuẩn bị gì, bạn cần lên danh sách, liệu có rủi ro gì không, cần ai giúp đỡ, nếu không thể đi, liệu mình có kế hoạch B? Đó là tất cả những gì mà một nhà sáng lập không bao giờ quên: lên kế hoạch.</div><div style=\"text-align: justify;\">Tôi nhớ lại quãng thời gian hoạt động ở YMC, ngẫm lại tôi thấy phục những thế hệ lãnh đạo cũ và đương nhiệm về những gì họ đang làm, những cố gắng mà họ đã bỏ ra để khiến câu lạc bộ ngày càng phát triển và lọt vào tầm mắt của cánh nhà báo lớn, có tiếng khắp Việt Nam. Tôi bắt đầu nghĩ, 11 năm về trước ai là người đã lên ý tưởng thành lập YMC, những thế hệ ấy bây giờ ở đâu, họ tiếp tục là những nhà sáng lập ở ngoài kia cuộc đời chứ? Tôi đã hỏi như thế. Tôi sâu sắc trong con chữ nhiều hơn sâu sắc trong lời ăn tiếng nói hằng ngày, tôi giỏi suy nghĩ, sáng tạo và phân tích hơn tổ chức và tham gia các hoạt động náo nhiệt, nhiều tiếng ồn. Nhưng tôi nghĩ, con người đôi lúc phải bước lên những con đường mới lạ, đó là lúc thế giới có những câu chuyện thú vị và những kì quan tuyệt vời.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-TOCaQvXYCVU/WSxpVHSy46I/AAAAAAAAC34/t4nkShi6EaMgy1lYKKJAVYSAu70_00iRgCEw/s1600/trang%2Bps%2Bblog%252C%2Bnha%2Bsang%2Blap%2Btuoi%2B20%2Btro%2Bthanh%2Bfounder%2B2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi bắt đầu tuyển \"core team\", các thành viên cốt yếu sẽ cùng tôi chiến đấu để người ta biết đến câu lạc bộ này. Tôi sẽ kể họ ở mục sau, những con người tuyệt vời đã luôn tin tưởng tôi, giúp đỡ tôi. Bạn có biết điều hạnh phúc nhất trong quãng thời gian qua của tôi là gì không, đó là lúc tôi làm việc mệt mỏi và chợt nhận ra ai đó đã giúp mình trả lời email người đăng ký dạy và học, gánh luôn cả phần cập nhập docs chung hay đăng bài trên Fanpage, chụp ảnh, tìm kiếm người nước ngoài và chia sẻ sự kiện trên Facebook để người ta nhận diện CLB rộng rãi hơn. Lúc đó tôi thực sự vỡ òa, vì tôi là người nhạy cảm, nhạy cảm một cách mạnh mẽ, nên tôi đã hạnh phúc và sức sống tinh thần như trỗi dậy dù lúc đó có đôi phần căng thẳng.</div><div style=\"text-align: justify;\">Chúng tôi họp mỗi tuần một lần, đi bảo tàng để truyền thông miệng tới người nước ngoài, tham gia các câu lạc bộ khác để giới thiệu về câu lạc bộ mình, mỗi người mỗi nhiệm vụ, ai cũng mệt nhưng khi gặp nhau không ai than thở gì. Tại sao từ những người xa lạ, chúng ta lại có thể ngồi bên nhau và nói chuyện gần gũi đến thế? Cuộc sống thật đối tuyệt vời.</div><div style=\"text-align: justify;\">Còn một cái nữa mà có thể các bạn quên hoặc tò mò. Vì sao CLB lại có tên \"Vietnamese Is Fun\"? Cái tên là một phần cực kỳ quan trọng. Tôi cá nếu bạn học kinh doanh hay đặc biệt học marketing, bạn sẽ rõ điều đó. Không ngẫu nhiên tôi chọn đại cái tên này đâu. Giống như Coca Cola, Pepsi, Apple,... đọc lên rất ngắn gọn và nó có một ý nghĩa đằng sau những cái tên đó. Vietnamese Is Fun đơn thuần đã nói lên ý nghĩa ẩn chứa trong đó rồi, nhưng tại sao \"fun\" mà không phải \"awesome, beautiful, nice...\" hay tính từ nào khác. Bởi việc học tiếng Việt thật rất thú vị và tiếng Việt lại cực kì thú vị, không có một từ ngữ tiếng Anh nào đủ ngắn gọn súc tích diễn tả điều đó ngoài từ \"fun\". Hơn thế nữa, tại thời điểm tôi đặt cái tên này, vẫn chưa có một fanpage nào có tên tương tự. Viết tắt CLB là VIF (đọc là VÍP), nghe rất ngầu đúng không? Mỗi cái tên khi sinh ra đều có nguyên do và một câu chuyện đằng sau đó. Mỗi khi làm một điều gì đó, tôi phải phân tích xem nó có thực sự phù hợp không. Giống như hồi Hà Nội, tôi đã nghĩ cái tên \"I Read\" cho cộng đồng sách, vừa ngắn gọn vừa đáng yêu.</div><div style=\"text-align: justify;\"><strong>Đ</strong><strong>ồng đội và yếu tố nào quan trọng nhất của một leader?</strong></div><div style=\"text-align: justify;\">Nếu một ai đó trong core team đọc được bài viết này, Trang thực lòng cám ơn thời gian qua mọi người đã không ngại bỏ thời gian và công sức. Ở ngoài kia, các anh chị ấy còn công việc, các thành viên của core team đều lớn hơn tôi vài tuổi, thậm chí cả chục tuổi. Tôi là thành viên trẻ nhất, mới thoạt đầu, tôi cũng thấy hơi lo lắng vì liệu họ có tin tưởng mình không, họ có bắt tay vào làm việc và giúp đỡ mình hay không, họ có lắng nghe mình? Nhiều câu hỏi đặt ra, nhưng thật may mắn, mỗi người đều cực kì thân thiện và cởi mở, tôi thấy mình được an ủi, tôi thấy dự án này có triển vọng lớn, tôi thầm cám ơn những đồng đội của mình, những người đã cùng tôi thức trắng đêm trong những tuần vừa qua. Nghĩ đến đó, chỉ biết cám ơn bản thân vì đã cho mình một cơ hội thoát ra khỏi vùng an toàn và gặp gỡ những con người thú vị.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-CAFtkIQCmlY/WS1QOUmYH5I/AAAAAAAAC4E/PL1cp3aa7wsujhSNVT6cjjJa-3eF8ppYQCLcB/s1600/trang%2Bps%2Bchuyen%2Bgio%2Bmoi%2Bke%2Bfounder%2Btuoi%2B20.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Poul from Denmark</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-mWPoIWR6xJI/WS1QaVOwXpI/AAAAAAAAC4I/JB6PD2vYbJ45EAKSe3E9nNBsNZXziA96gCLcB/s1600/trang%2Bps%2Bchuyen%2Bgio%2Bmoi%2Bke%2Bfounder%2Btuoi%2B20%2B1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng bạn cũng đừng bao giờ quên quy luật 80/20, bởi trong nhóm bạn, vẫn sẽ luôn có những thành viên không thực sự năng nổ và hoạt động tích cực như bạn mong đợi, đôi lúc bạn nghĩ họ đã có thể biến mất một nơi nào đó rồi. Core team 11 người thì cuối cùng còn 7 người hoạt động cùng nhau, tôi không bao giờ trách và thậm chí không có quyền trách, bởi ai ai cũng có cuộc sống riêng của mình, ai ai cũng bận rộn và họ cũng đã vô cùng cởi mở vì đã tham gia với tôi trong buổi đầu tiên. Dù họ không còn đủ thời gian tham gia nữa, dù họ không thực sự ở lại CLB giúp đỡ, điều đó khiến tôi nhẹ nhõm vì nếu đó là lựa chọn tốt nhất của họ, tôi thấy ổn vì đã không làm phiền họ thêm. Vì tôi nhớ đến mình cũng đã từng như vậy, cũng đã từng nghỉ hoạt động ở một vài nơi. Hoạt động như thế này, tôi mới nhận ra một điều rằng ta phải luôn thông cảm cho người khác. Mọi thứ xảy đến với ta để dạy ta những bài học.</div><div style=\"text-align: justify;\"><strong>Thành quả...</strong></div><div style=\"text-align: justify;\">Sau 3 tuần chạy dự án, buổi gặp mặt đầu tiên diễn ra với gần 30 thành viên tham gia, trong đó có hơn 10 người nước ngoài đang sống và làm việc tại Vũng Tàu. Con tim tôi vỡ òa ngày hôm đó, sáng chủ nhật hôm ấy, tôi thực sự hạnh phúc vì mọi thứ diễn ra ngoài mong đợi, thật sự ngoài mong đợi. Tôi biết ơn những anh chị đã âm thầm giúp đỡ &nbsp;mình, những người đã giới thiệu các bạn nước ngoài đến câu lạc bộ, đã cùng có buổi trò chuyện cởi mở với nhau.</div><div style=\"text-align: justify;\">Tôi gặp Poul, một người bạn đến từ Đan Mạch ở buổi leo núi chiều hôm đó, Poul vừa đi vừa trò chuyện với tôi và bảo rằng: \"One day, among thousand candidates, they will see you are different.\" ( Một ngày nào đó, giữa hàng nghìn ứng cử viên, người ta sẽ thấy sự khác biệt của bạn).</div><div style=\"text-align: justify;\">Vũng Tàu là nơi tôi bắt đầu tuổi 20 đầy ý nghĩa, là nơi tôi có những người bạn mới, một ngôi nhà mới và cả những đồng đội đã luôn sát cánh bên mình. Những chiến hữu ấy sẽ luôn ở trong trái tim tôi, những người đã cùng tôi trở thành những nhà sáng lập, những co-founder giữa mảnh đất thân thương này.</div><div style=\"text-align: justify;\"><strong>Những điều ở phía trước...</strong></div><div style=\"text-align: justify;\">Hành trình chưa kết thúc. Xây dựng một CLB đã khó, để duy trì nó còn khó hơn. Và hơn nữa, tôi không ở Vũng Tàu đủ lâu để khiến nó trở thành một tổ chức có chỗ đứng vững chắc nào đó. Bởi thế, vận mệnh của VIF tùy thuộc không chỉ vào tôi mà những thành viên trong câu lạc bộ, những người sẽ đồng hành cùng tôi cho tới chặng cuối cùng và tôi nghĩ sức sống của một CLB sẽ không bao giờ nhìn thấy điểm cuối.</div><div style=\"text-align: justify;\">Lúc nào đó, tôi muốn ai đó có thể thay thế mình quản lý câu lạc bộ, trở thành chủ tịch câu lạc bộ, tuyển những thành viên mới chất hơn, thu hút nhiều bạn nước ngoài đến với câu lạc bộ của mình hơn, gầy dựng một tổ chức để lại nhiều thiện cảm, là nơi hoạt động bổ ích cho các bạn nước ngoài và Vũng Tàu.</div><div style=\"text-align: justify;\">Giống như bạn sinh một đứa con và bạn phải có nhiệm vụ săn sóc nó. Bạn đã đứt ruột mang nó đến cuộc đời này, bạn phải trao cho nó một cơ hội sống và phát triển. VIF cần những người chăm sóc đủ khôn ngoan. Một lúc nào đó, 1 năm, 5 năm, 10 năm, tôi nhìn lại, à thì ra, VIF vẫn còn đó, tôi sẽ vui biết nhường nào.</div><div style=\"text-align: justify;\">Cám ơn! Cám ơn thế giới có nhiều thử thách, cuộc đời có quá nhiều chông gai để khiến con người ta trở nên mạnh mẽ. Dù có lúc trầm cảm, có lúc căng thẳng, tôi biết những người đồng hành cùng tôi cũng vất vả không kém mình. Cám ơn! Cám ơn các bạn đã đồng hành cùng tôi!</div><div style=\"text-align: justify;\">Devote to life and when you come back, you see you did leave a legacy.</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/05/chuyen-gio-moi-ke-founder-tuoi-20.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-05-31T15:15:38.273Z","down_point":1,"up_point":14,"tags":[{"_id":"592ede1ad764b11cbdf9b87b","name":"Y TUONG"},{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"592ede1ad764b11cbdf9b87d","name":"SANG LAP"}]}