{"_id":3077,"body":"<div><p>Trước tiên, tôi xin gửi lời chào đến các thành viên của trang web Spiderum.</p><p><br /></p><p>Tôi năm nay 28 tuổi, đã lấy vợ được 3 năm và vợ tôi còn khá trẻ, kém tôi 7 tuổi. Chúng tôi cưới nhau một phần vì hai gia đình sắp đặt nên tình cảm cũng không được mặn nồng do thời gian tìm hiểu ngắn ngủi, và đến bây giờ chúng tôi vẫn chưa có con, bởi một phần công việc của tôi yêu cầu phải đi công tác nước ngoài nhiều.</p><p><br /></p><p>Khoảng hơn 1 tháng nay, công việc mới bớt căng thẳng được đôi chút và có thời gian gần gũi với vợ. Để đền bù cho cô ấy, tôi rất nhiệt tình đưa đón vợ đi làm, và sẵn sàng cùng vợ một tuần hai lần về nhà thăm bố mẹ. Nhưng hình như có vẻ vẫn chưa đủ.</p><p><br /></p><p>Tối tối hai đứa nằm cạnh nhau, tôi thấy cô ấy hay nằm quay lưng riêng một góc cắm cúi với cái điện thoại và chẳng đoái hoài gì đến tôi cả. Đôi khi cô ấy còn bật dậy chạy vào nhà vệ sinh lúc lâu rồi mới ra. Tôi từ ấy đã nghi vợ ngoại tình.</p><p><br /></p><p>Được dịp kỉ niệm đám cưới hai đứa gần đây, tôi hẹn vợ ra một quán ăn sang trọng để ôn lại ngày trọng đại. Tôi đặt mục tiêu phải xem bằng được trong điện thoại vợ có cái gì mà bí hiểm thế (tôi không hỏi thẳng vì trước giờ vợ chồng vẫn tôn trọng cuộc sống riêng của nhau) nên thuê cả ban nhạc đến chơi và đã làm cô ấy bất ngờ. Chỉ đợi lúc vợ tôi lấy điện thoại ra quay video cảnh người ta hát, tôi mới lừa được vợ để máy cho tôi quay và bảo vợ lên thoải mái nhảy nhót đi. Sau đó, tôi điên cuồng tranh thủ lục lọi tất cả thông tin trong máy vợ tôi.</p><p><br /></p><p>Xuất hiện một hàng dài là những số lạ gửi những thông tin ngắn gọn mà lúc ấy tôi ngờ ngợ là tuyển người mẫu: &quot;1m80 - HN - khỏe mạnh đẹp trai&quot;... Lướt được một lúc, tôi thấy thông báo của Facebook máy cô ấy nhảy lên. Bấm vào xem thì là một hàng dài những bài trong một hội bí mật tên là Hội Chăn Chuối(Không Chim Lợn), một group mà cô ấy post bài rất nhiều: &quot;Tuyển chuối tình cảm chiều chuộng ở HN, cao ráo sáng sủa nhu cầu cao, liên lạc qua số 0986735xxx&quot; (số vợ tôi). Tôi bị shock ngay trong lúc đó nhưng tự dặn lòng kiềm chế tìm hiểu xem sao.</p><p><br /></p><p>Hôm sau, vẫn như thường lệ, tôi đèo vợ đi làm. Hôm ấy tôi quyết phải xem rằng ả đang chim chuột với ai, thằng nào bệnh hoạn cũng thích đi săn bạn tình như mấy con thú hoang. Đợi đến trưa, một cậu kém tuổi đến đón vợ tôi ngay khi hết ca làm sáng, đèo nhau vào một quán ăn rồi khoảng nửa tiếng sau là cái kết tôi không lạ gì. Điểm đến là nhà nghỉ gần phố Cát Linh (cách chỗ vợ tôi làm khá xa, chắc để tránh đồng nghiệp phát hiện). Sáng hôm đó, tôi đã thủ sẵn con dao trong túi định để bắt quả tang rồi xiên luôn thằng này, may thay lúc ấy tính người vẫn còn nên bình tĩnh lại, lén chụp ảnh làm bằng chứng.</p><p><br /></p><p>Đón vợ về vẫn bình thường, đợi cơm nước đầy đủ hai đứa ngồi cùng mâm với nhau, tôi hỏi ngay:</p><ul><li>Trưa nay cô đi với thằng nào?</li><li>Anh đùa gì kì vậy, em vẫn ăn trong văn phòng như mọi khi thôi!</li><li>Đừng chối, nhà nghỉ *** phố Cát Linh, thằng kia đi Exciter xanh. Có ảnh đây còn chối được nữa à!?</li></ul><p><br /></p><p>Cô ta im lặng, không khóc. Một lúc sau, cô ta giải thích rằng vì tôi đi xa, vì vợ chồng không hợp này nọ... nên cô ta muốn tìm người giải tỏa. Tôi hỏi tiếp:</p><ul><li>Có phải cô hay lên mấy cái hội trên Facebook không? Đi thế này bao nhiêu lần rồi?</li></ul><p><br /></p><p>Cô ta vẫn coi như không có gì, thừa nhận đã 2 lần đi với trai lạ và gọi đó là &quot;chuối&quot;, &quot;cũng như đàn ông các anh đi chăn rau vậy đó&quot;. Cô ta đảm bảo quan hệ kín đáo, an toàn, không ảnh hưởng đến sức khỏe gì cả. Nhưng tôi không quan tâm.</p><p>Tôi hỏi cô ta còn muốn làm vợ tôi không, và nói thẳng 3 năm nay cưới nhau cũng chỉ là danh nghĩa cho các cụ nhà vui lòng. Thật may thay, cô ta cũng thẳng thắn đề nghị li dị. Sự việc này cuối cùng cũng chỉ như giọt nước tràn ly.</p><p><br /></p><p>Giữa tháng sau chúng tôi ra tòa, không nói với hai gia đình. Cộng đồng Spiderum cho tôi hỏi, nếu tôi đã có trong tay bằng chứng rằng vợ ngoại tình thì tòa án sẽ xử lý chia tài sản thế nào, có phải chịu trách nhiệm trợ cấp gì sau này không? Nếu trên đây có luật sư nào đọc được bài này xin hãy liên hệ tư vấn cho tôi với.</p><p><br /></p><p>Và một lời khuyên đến những đôi vợ chồng trẻ: Tự do nhưng vẫn phải kiểm soát, đừng để như tôi, sa vào những ổ mại dâm kín trên mạng xã hội thì sẽ hỏng cả cơ duyên vợ chồng.</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-28T09:41:58.580Z","creator_id":2455,"down_point":0,"tags":[],"title":"Tôi nên xử trí ra sao với cô vợ thích &quot;chăn chuối&quot;?","up_point":14}