{"_id":7589,"title":"Giảng viên mặc quần đùi áo thun trong giờ học sáng tạo","body":"<div>Mấy ngày nay báo chí tốn khá nhiều giấy mực về Giáo sư Trương Nguyện Thành mặc quần soóc, áo thun giảng bài trong chương trình Innovation Roadmap (Lộ trình sáng tạo).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/977c09f02a4811e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên mình thấy rằng giáo sư Thành chỉ ăn mặc như vậy trong giờ học về sáng tạo để minh họa cho buổi học. Vậy buổi chí không nên chỉ nói chung chung là giáo sư mặc quần đùi áo phông trong giờ dạy. Nói như vậy không sai nhưng dễ gây hiểu nhầm cho người đọc.</div><div>Khi nghe về giáo sư Thành mình lại nhớ đến diễn viên Neil Patrick Harris dẫn chương trình lễ trao giải&nbsp;Oscar 2015.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb010402a4811e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Neil có một đoạn diện độc chiếc quần lót lên sân khấu để nhại lại 1 cảnh trong phim Birdman, một bộ phim hài châm biếm. Birdman đã có đoạn Riggan lơ lửng trên không, trong chiếc quần lót, quay lưng về phía khán giả, gợi nhớ chiếc quần lót mở đầu phim Lost in translation của Scarlett Johansson.</div><div>Neil chỉ ăn mặc như vậy trong một đoạn nhỏ, để nhại lại cảnh trong một bộ phim chứ trong suốt chương trình anh ta đều ăn mặc lịch sự.</div><div>Tương tự như vậy giáo sư Thành chỉ mặc quần đùi áo thun trong giờ dạy về sáng tạo nhằm dạy học sinh muốn phát triển tư duy sáng tạo thì cần phải bỏ những rào cản về tư tưởng, không có gì giới hạn suy nghĩ của mình. Chứ trong nhưng giờ học khác thì mình không thấy ai có ý kiến gì về trang phục của giáo sư.</div><div>Theo quan điểm của mình thì việc giáo sư Thành ăn mặc như vậy chỉ nhằm mục đích phục vụ cho bài giảng, không có gì là xấu hay đáng để lên án cả.</div><div>Đó chỉ là quan điểm cá nhân còn thực ra trong nền kinh tế thị trường hiện nay mình nghĩ nên để mọi việc diễn ra tự nhiên: nếu cách làm của giáo sư Thanh như vậy tốt, kích thích sự sáng tạo của học viên. Mọi người thấy học hiệu quả sự tự truyền tai nhau, sẽ càng có nhiều người học hơn. Ngược lại thì không còn ai muốn học giáo sư Thành nữa, giáo sư chẳng còn ai dạy cũng chẳng thể mặc quần đùi đứng lớp được.</div><div>Thêm nữa, báo chí cũng không nên dành quá nhiều bài viết cho việc này, nó không có gì to tát cả trong khi đất nước vẫn còn nhiều vấn đề cần báo chí lên tiếng.</div><div>Còn quan điểm của bạn về vấn đề này như thế nào?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7443,"created_at":"2017-04-26T06:42:13.236Z","down_point":1,"up_point":13,"tags":[]}