{"_id":11116,"title":"Sự kiện: Video Game để làm gì?","body":"<div><figure class=\"aligncover\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa706c30eac911e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:center;\">Link sự kiện: <strong><a href=\"https://goo.gl/ZZzsdU\" target=\"_blank\">https://goo.gl/ZZzsdU</a></strong></div><blockquote><h4>Nếu kiến thức trong đầu chúng ta không được chia sẻ, thì đó là kiến thức chết.</h4></blockquote><div>Năm 2009, nhà phê bình điện ảnh nổi tiếng <strong>Roger Ebert</strong> đã tuyên bố trong một bài luận văn trên website của mình, rằng video game không bao giờ có thể trở thành một loại hình nghệ thuật. Rất nhiều những người yêu game trên thế giới đã phản đối, thậm chí là \"ném đá\" ông vì tuyên bố này.</div><div>Là người đã lớn lên cùng với game, đam mê với game, nghiên cứu về game hay thậm chí là phát triển game, hẳn không ít lần bạn đã phải dừng lại và tự hỏi rằng, rút cuộc chúng ta chơi game để làm gì? Có phải chăng chúng chỉ là một trò tiêu khiển vô thưởng vô phạt của lũ trẻ chậm lớn? Hay ẩn giấu đằng sau lớp vải đó, là cả một không gian mênh mông của sự sáng tạo và tinh tế, có tầm ảnh hưởng lớn lên cuộc đời của cả một con người?</div><div>Dù bạn là một người chơi game thuần túy, hay là một tín đồ của tư tưởng rằng game chính là loại hình nghệ thuật thứ 8 đi chăng nữa, thì hãy đến tham gia cùng chúng tôi trong talkshow này, để hy vọng tìm thấy cho mình một câu trả lời thỏa đáng.</div><div>Hẹn gặp bạn lúc <strong>14h30 chiều Chủ Nhật 7/1/2018 tại Tổ Chim Xanh, số 13 ngõ 19 Đặng Dung, Hà Nội</strong>.<br><br>Chương trình được tổ chức bởi <a href=\"https://www.facebook.com/ViNaLudens/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>ViNa Ludens</strong></a>. Mở cửa miễn phí cho tất cả mọi người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/346c36d0eaca11e7a1f201f32b0f9ecd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Về chúng tôi</h2><div><strong>ViNa Ludens</strong> khởi nguồn chỉ là một blog cá nhân của “Diệp Ca” Diệp Đức Bình, chủ yếu để viết lách về những mối quan tâm, những đam mê nhỏ, hay để chia sẻ những kinh nghiệm làm việc trong ngành. Nhưng dần dà sau khi nhận được nhiều sự quan tâm, nhiều sự đóng góp, và nhất là sự tham gia của các thành viên khác như tôi, bạn Bơ, bạn Kim Hưng, và gần đây nhất là bạn XKV, <strong>ViNa Ludens</strong> đã ngày càng trở nên “chuyên nghiệp” hơn trong cách trình bày cũng như nội dung của nó. Dù rằng chủ đề của blog là về game, nhưng mỗi một cây viết trong số chúng tôi lại là một “tiểu chuyên gia” trong riêng lĩnh vực của mình, và chúng tôi tự hào về điều đó.</div><div>Nhiều người vẫn thắc mắc tại sao chúng tôi không viết những gì “bình dân” hơn, dễ tiếp cận hơn, phù hợp với đối tượng trung bình hay với các bạn trong ngành ở Việt Nam hơn, v.v. Đối với chúng tôi, nơi đây là nơi để mình có thể thỏa sức “bung lụa,” được viết thoải mái về những gì mình đam mê, mình quan tâm, và thực sự giỏi nhất. Và chúng tôi tin rằng, chỉ khi đó, những kiến thức tinh túy nhất mới có thể được truyền tải một cách trọn vẹn. Hơn nữa, việc xác định được đâu là thứ mà người ta cần nhất và làm nó là việc của những người chuyên làm nội dung online. Còn chúng tôi ư? Chúng tôi là những người đam mê với ngành game, và chúng tôi nghiêm túc với nó.</div><div>Và cũng vì thế, bạn hãy tin chắc rằng những gì bạn đang nhìn thấy tại <strong>ViNa Ludens</strong> chính là những thứ gì tinh túy nhất mà mỗi người trong chúng tôi đã có để chia sẻ. Chúng tôi vẫn còn rất, rất nhiều những kế hoạch mà chúng tôi mong sẽ được các bạn tiếp tục đồng hành trong tương lai.</div><div>Một người bạn thân thiết đã nói với tôi thế này: <em>nếu kiến thức trong đầu chúng ta không được chia sẻ, thì đó là kiến thức chết</em>. Khi và chỉ khi anh mở lòng mình và chia sẻ những kiến thức đó một cách tận tụy và nhiệt huyết nhất, anh mới có cơ hội để được chắt lọc, kiểm chứng, và trên hết là cập nhật những kiến thức của mình. Đó là lý do vì sao <strong>ViNa Ludens</strong> đã đi được chừng ấy chặng đường, để ngày hôm nay có mặt ở đây—trước hết là trong lòng những người đã và đang cộng tác đóng góp nội dung cho blog, và sau là những người đã theo dõi và đồng hành cùng chúng tôi trong suốt một khoảng thời gian không hề ngắn đã qua.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd069e4008d311e9a960136bb512c002.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2017-12-27T05:57:05.216Z","down_point":0,"up_point":18,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"597f0ce2fbb1440d1720ad37","name":"GAME DESIGN"},{"_id":"5a433631f266db6f6ae1c830","name":"SỰ KIỆN"}]}