{"_id":19562,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}],"up_point":11,"down_point":0,"title":"Đi tìm lagom đã mất*","body":"<div style=\"text-align:justify;\">Lagom là một khái niệm gắn liền với người Thụy Điển. Lagom không có từ đồng nghĩa trong tiếng Anh, nhưng có thể hiểu nó nghĩa là “vừa đủ”: Không quá ít, cũng không quá nhiều, chỉ một lượng thích hợp. Vừa đủ như món sữa tách một phần kem được ưa chuộng ở đất nước này, không quá béo, không quá nhạt.</div><div style=\"text-align:justify;\">Khi đã quá chán nản với những quay cuồng và vật chất của đời sống hiện đại, người Thụy Điển quyết định xây dựng một lối sống “biết đủ là đủ”. Họ gọi đó là lagom.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6aba3b046f711e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: First News</figcaption></figure></div><div style=\"text-align:justify;\">Lagom là sống cân bằng, hòa hợp với thiên nhiên và yêu thích sự vận động. Người Thụy Điển thích sống ngoài trời. Họ trân trọng mọi cơ hội được vận động và hít thở không khí trong lành. Thậm chí hiến pháp của họ còn bảo vệ quyền tiếp cận với thiên nhiên, cho phép người dân cắm trại, đi bơi, đạp xe và hái hoa dại tất cả mọi nơi, trừ vườn riêng của người khác. Tất nhiên, quyền này cũng đi liền với trách nhiệm phải giữ gìn và quý trọng thiên nhiên.</div><div style=\"text-align:justify;\">Lagom là ăn chậm. Người ta dần có xu hướng trồng trọt, chăn nuôi, hái lượm ở quy mô gia đình để quay về với đời sống cơ bản, có nguồn thực phẩm sạch và tìm thấy niềm vui tự mình làm ra bữa ăn hằng ngày. Sống lagom là biết quý trọng đồ ăn trong một thế giới mà mỗi ngày người ta thải hồi hàng đống thực phẩm thừa mứa.</div><div style=\"text-align:justify;\">Lagom là sống giản dị với những đồ đạc, quần áo tiện dụng và bền chắc, hoặc tốt nhất là tận dụng lại đồ đạc cũ. Điển hình là thương hiệu nội thất IKEA, thương hiệu thời trang Filipa K và Moki nổi tiếng của Thụy Điển.</div><div style=\"text-align:justify;\">Lagom là mua sắm chậm. Bạn phải suy nghĩ thật cẩn thận trước khi quyết định mua hay bỏ một món đồ nào đó. Và ý thức được rằng mỗi hành vi mua sắm tiêu dùng của mình đều có tác động đến môi trường và xã hội.</div><div style=\"text-align:justify;\">Lagom cũng có nghĩa là đồng thuận và chia sẻ. Đó là thói quen khi đến chơi nhà một người bạn dịp cuối tuần, bạn phải tự đem theo khăn trải giường để chia sẻ với chủ nhà. Đó là thói quen phải có sự đồng tình của tất cả mọi người khi đưa ra một quyết định chung trong nhóm…</div><div style=\"text-align:justify;\">Trông người lại nghĩ đến ta. Lagom nghe có vẻ thật lạ, nhưng ngẫm kỹ đó lại là lối sống mà người Việt đã đánh mất vài chục năm nay. Chúng ta đã cùng nhau trồng trọt và quý trọng từng hạt gạo. Bà tôi thường rầy la khi các cháu bỏ thừa cơm và nhất định nhặt nhạnh từng hạt gạo vì đó là “hạt ngọc trời cho, bỏ mang tội”.</div><div style=\"text-align:justify;\">Tôi thường nghe kể về những người ngư dân bắt được cá con hay đang có trứng là thả lại xuống nước, “để nó nuôi con sau này mình còn có cái mà bắt”, về ông cố tôi vì lỡ tay bắn phải một con khỉ mẹ đang có con nhỏ mà quyết định buông súng, không bao giờ đi săn nữa. Tôi thường nghe kể về đời sống mà người ta muốn hái trái phải xin cây, muốn lấy nước phải xin giếng, khi người ta còn biết đau nỗi đau của từng con cá, lá rau. Chỉ hái vừa đủ, chỉ bắt vừa đủ và không tiệt đường phát triển của thứ đang nuôi sống mình.</div><div style=\"text-align:justify;\">Chúng ta từng sống gần gũi và yêu thương, đêm đêm hàng xóm quây quần bên ấm trà, cùng nhau ngắm trăng lên và thưởng thức những món thời trân. Khi hữu sự, tất cả cùng chung tay gánh vác. Tôi đã thấy ở những đám tang của người Khmer, người đi đám đều xách theo một bó củi và một ký gạo. Xem đó như phần góp cho tang gia. Tôi nghe về những đám cưới mà khách mời mang theo những món ăn và những đồ dùng cho cuộc sống mới của đôi tân hôn. Đó là trước khi chúng ta có văn hóa phong bì và lối sống lạ lùng xa cách. Quan tâm đến nhau liệu có quá phiền hà?</div><div style=\"text-align:justify;\">Đời sống mà nhiều người vẫn cho là thần tiên ấy nào có đâu xa, chỉ mới mấy mươi, trước khi chúng ta quay cuồng theo lối sống công nghiệp. Muốn tìm lại một “lagom Việt” đã mất ấy, trước hết cần bắt đầu bằng những lagom nhỏ nhất. Và mọi thứ bạn cần có cho một đời sống cân bằng giữa công việc và cuộc sống, giữa hưởng thụ và gìn giữ theo phong cách người Thụy Điển, một dân tộc được luôn nằm trong top đầu hạnh phúc nhất thế giới, đã được hướng dẫn đầy đủ trong Lagom – Vừa đủ - Đẳng cấp sống của người Thụy Điển.</div><div style=\"text-align:justify;\">Quyển sách nhỏ mang cái tên Lagom cũng thật “vừa đủ”. Thiết kế đủ tao nhã để bạn vừa có thể thưởng thức, vừa dùng như một món quà dễ thương tặng người khác. Khổ sách đủ nhỏ nhắn để dễ dàng mang theo. Các quy tắc trình bày cùng với hình ảnh cũng vừa vặn để người đọc hiểu và thực hành theo. Và thời lượng sách vừa đủ thể thu gọn một lối sống tưởng giản dị nhưng không dễ làm theo, nếu chúng ta chưa biết buông bỏ.</div><div style=\"text-align:justify;\">Nếu biết thế nào là “vừa đủ”, thì sao ta cứ muốn nhiều hơn?</div><div style=\"text-align:justify;\"><em>* Tựa đề bài viết lấy cảm hứng từ tên tác phẩm Đi tìm thời gian đã mất của Marcel Proust.</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19293,"created_at":"2019-03-15T07:56:41.485Z"}