{"_id":10540,"title":"MỘT THỨ MÀ CHÚNG TA KHÔNG NÊN ẢNH HƯỞNG TỪ TRUNG QUỐC: HỆ THỐNG GIÁO DỤC","body":"<div><figure class=\"aligncenter\"><img src=\"https://svdichthuat.files.wordpress.com/2017/10/untitled-design-5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>∠ Hệ thống giáo dục của Mỹ là một mớ hỗn độn, nhưng cố gắng nhân rộng các kỹ thuật giáo dục của Trung Quốc có thể không phải là phương pháp tiếp cận tốt nhất.</em></figcaption></figure></div><div>Tôi nhớ một câu chuyện mà vị giáo sư kinh tế ở trường đại học của tôi đã kể với lớp cách đây vài năm về những khác biệt cô ấy thấy giữa sinh viên kinh tế Mỹ và sinh viên Trung Quốc mà cô ấy đã dạy trong suốt kì nghỉ hè tại Bắc Kinh. Cô ấy nói rằng sinh viên kinh tế Trung Quốc nói chung có kỹ năng cao và khả năng giải quyết nhanh chóng những vấn đề tính toán phức tạp, nhưng các sinh viên Mỹ của cô ấy thường nắm bắt các khái niệm và nội dung tốt hơn, có thể nhận ra tốt hơn khi một số tính toán không chính xác (như một số âm cho Giá của một hàng hóa), và sáng tạo hơn trong các giải pháp.</div><div>Mặc dù việc sinh viên Mỹ có các kỹ năng học thuật mạnh mẽ chắc chắn là điều quan trọng, nhưng việc cố gắng nhân rộng hệ thống giáo dục của Trung Quốc có lẽ không phải là cách tiếp cận tốt nhất. Tuy nhiên, đó chỉ là những gì mà tác giả Lenora Chu biện hộ trong cuốn sách mới của mình, <em>Little Soldiers: An American Boy, a Chinese School, and the Global Race to Achieve.</em></div><div><strong>Cái Giá Của Sự Hoàn Hảo</strong></div><div>Là một nhà báo người Mỹ đang sống tại Thượng Hải, Chu kể lại quá trình của cậu con trai nhỏ theo học trường Trung Quốc trong 5 năm. Chu thừa nhận các ý tưởng và chiến thuật ” trinh thám” thông thường của các trường Trung Quốc, nhưng cuốn sách của cô lại cho thấy những lợi ích của các biện pháp này và đề nghị các trường học Mỹ nên áp dụng một vài biện pháp trong đó để trở nên cạnh tranh hơn.</div><div>Trong <em>bài báo</em> gần đây của <strong>Wall Street Journal</strong> về cuốn sách của mình, Chu viết về những cách mà con trai cô ấy bị giáo viên ép ăn, bị cấm mang thuốc hen suyễn đến trường, và “bị cô lập” trong một lớp riêng với lời đe dọa cho xuống lớp thấp hơn sau khi cậu bé “không thể làm theo ‘một-hai’ bước trong một bài tập thể dục.”</div><div>Tuy nhiên, cô ấy nói rằng những hành vi này có lợi bởi vì chúng cho phép các giáo viên và các trường học có toàn quyền đưa ra các kết quả học tập tốt. Chủ quyền của bậc cha mẹ và tự do cá nhân trở thành thứ yếu đối với sự kiểm soát của giáo viên và hiệu quả của nhà trường. Chu viết:</div><blockquote><div><div>“Sự tôn kính này cho giáo viên quyền điều khiển gần như tuyệt đối với lớp của mình. Con trai tôi trở nên sợ hãi với việc đến lớp trễ, nghỉ học hoặc làm thất vọng giáo viên của mình về các phương diện khác, tới nỗi nó đã từng làm toáng lên khi tôi đề cập đến việc xin nghỉ phép vài ngày cho chuyến đi chơi gia đình. Nó chỉ mới 5 tuổi.”</div></div></blockquote><div>May mắn thay, các học giả khác đang lên tiếng chống lại việc nhập khẩu thêm tiêu chuẩn và kiểm soát vào mô hình thử nghiệm giáo dục đại chúng của Mỹ. Tác giả Yong Zhao giải thích rằng việc nhấn mạnh sự phục tùng quyền lực và tập trung tất cả vào kết quả học tập và bài kiểm tra trong cuốn sách năm 2014 của ông ấy, <em>Who’s Afraid of the Big Bad Dragon: Why China Has The Best (And Worst) Education System in the World</em> có thể đẩy Trung Quốc lên hàng đầu trong việc so sánh giáo dục quốc tế (xem dưới đây), nhưng nó đang ở mức giá của sự tự do và quyền tự trị. Các kỹ năng và điểm số thay thế cho sự khéo léo và sự trung gian.</div><div><div><figure class=\"aligncenter\"><img src=\"https://fee.org/media/24963/international_test_scores.jpg?width=600&height=437.95620437956205\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Trong The Washington Post tuần này, Zhao, một giáo sư về giáo dục tại Đại học Kansas, đã viết một câu trả lời cho cuốn sách của Chu và bài báo Wall Street Journal. Ông <em>nói</em>:</div><blockquote><div><div>“Tôi không nhìn thấy bất kì bằng chứng thuyết phục nào trong cuốn sách ủng hộ đề xuất rằng học sinh Mỹ cần trường Trung Quốc. Ngược lại, tôi hiểu cuốn sách như tính rõ ràng hơn cho việc không nhập khẩu trường Trung Quốc vào Mỹ. Cuốn Little Soldiers như trái ngược lại với các trường Trung Quốc như là tiêu đề của bài báo mà Wall Street Journal cho thấy. Đó là, một mô tả rõ ràng của một mô hình giáo dục lỗi thời gây thiệt hại nghiêm trọng và đáng kể.”</div></div></blockquote><div>Chu dường như không quan tâm đến sự cân bằng giữa chủ nghĩa độc tài và chủ nghĩa tự do. Cô ấy kết luận bài báo của tờ&nbsp;Wall Street Journal&nbsp;với câu nói: “Đôi khi, tốt nhất là khi bậc phụ huynh–và con cái–đơn giản chỉ cần tuân theo những gì họ nói.”</div><div><br>Chúng ta nên cẩn thận để Mỹ không trở thành một xã hội của những “chú lính nhỏ” vâng lời, từ bỏ quyền tự do cá nhân của chúng ta với quyền lực của nhà nước dưới hình thức là tốt cho chúng ta. Điểm số cao có thể đáng khen ngợi, nhưng không đáng nếu chúng đến với mức giá cao như vậy.</div><div><br></div><div>Nguồn: <a href=\"https://fee.org/articles/one-thing-we-shouldnt-import-from-china-its-education-system/\" rel=\"noopener noreferrer\" target=\"_blank\">One Thing We Shouldn’t Import from China: Its Education System</a><br>Tác giả: Kerry McDonald - Chuyển ngữ: <a href=\"https://www.facebook.com/Transocument/\" rel=\"noopener noreferrer\" target=\"_blank\">Transocument Team</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12335,"created_at":"2017-11-27T04:48:10.103Z","down_point":0,"up_point":18,"tags":[{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"},{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"}]}