{"_id":13071,"tags":[{"_id":"59ae623cb276e244cdd30d88","name":"STATISTICS"},{"_id":"5abf57f580e7e64bc7d8352c","name":"DATA"},{"_id":"5af0789af51fa40b5d1dcdd8","name":"DỮ LIỆU"},{"_id":"5af0789af51fa40b5d1dcdd9","name":"THỐNG KÊ"}],"up_point":11,"down_point":0,"title":"Chính trị gia đã đầu độc dữ liệu thống kê như thế nào? (kì 1) -[DỊCH]","body":"<div><em>(Nhân việc mình chuẩn bị viết một bài về dữ liệu thống kê trong bóng đá)</em></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fe1613051fb11e8b605bd8af8fe7621.jpg\"></div><div><strong>&nbsp;Chúng ta có nhiều dữ liệu thống kê hơn, cùng với đó là nhiều công cụ để phân tích và chia sẻ hơn, vậy vấn đề gì khiến mỗi lần kết luận trở nên khó khăn?</strong></div><div>Vào tháng 1 năm 2015, một vài tháng trước kì tổng tuyển cử tại Anh, nhiều tờ báo phê phán ra \"số liệu thống kê\" thật sự không giúp ích gì trong việc tranh cử cũng như thuyết phục cử tri bỏ phiếu cho mình.&nbsp;</div><div>Đương nhiên đối với nhiều người trong chúng ta, sử dụng dữ liệu thống kê nhằm đưa ra các giải pháp nâng cao thế giới xung quanh chúng ta. Tuy thế, việc không tin vào những con số vẫn không có gì đáng ngạc nhiên. Đó là vì những con số, đa phần không thường để chỉ ra điều đúng hoặc sai, mà là chỉ nhằm gửi đi một thông điệp.</div><div>Chính trị đã từng một thời không \"sẵn sàng\" chuẩn bị cho việc áp dụng những dữ liệu thống kê. Ronald Reagan, người đã có một câu nói nổi tiếng với cử tri của mình trong đêm chiến thắng trước Carter : \"Hãy tự hỏi bản thân của các bạn rằng liệu các bạn đã làm tốt hơn 4 năm về trước hay không?\" (Câu này ám chỉ nhiệm kì trước của Carter). Và ông tin chắc rằng ọi người sẽ có câu trả lời của riêng họ. Nói thể để biết rằng lúc đó, Regan đã không sử dụng một con số nào hết. Chính câu hỏi của ông khiến tự bản thân của các cử tri đánh giá, suy xét lại mọi thứ.</div><div>Ngược lại, khi mà chiến dịch tranh cử năm 2015 tại Anh vào giai đoạn mùa xuân, cử tri được ngập tràn mưa bom bão đạn dữ liệu. Từ Ed Balls, đến thủ tướng đương thời David Cameron, cũng như phó thủ tướng Nick Clegg, số liệu ngập tràn.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c9f3fb0520111e8a1c5bbe92b39b579.jpg\"></div><div>Điều đó có đúng không ?</div><div>Một cặp đôi cùng hai con &nbsp;đã mất 1,800 bảng vì thuế VAT tăng - Ed Balls &nbsp;</div><div>94 % các hộ làm việc trở nên \"tốt hơn\" nhờ các thay đổi về thuế - David Cameron</div><div>27 triệu người đã tiết kiệm 825 bảng so với thuế thu nhập họ phải trả ? -Nick Clegg</div><div>Vậy ai đúng ai sai.?</div><div>Mọi người đều đúng cả.</div><div>Ed Balls sẽ đúng nếu nói chỉ về VAT. Vậy còn những thứ thuế khác như thuế thu nhập được chính phủ cắt giảm thì sao?</div><div>Clegg thì lại chăm chăm vào thuế thu nhập, phớt lời đi việc thuế giá trị gia tăng tăng cao.</div><div>Còn Cameron thì lại nói về \"những chính sách tốt đẹp như giveaway trước khi tranh cử\" của mình chứ lại không nói đến việc ông đã giới thiệu vài loại thuế trước Quốc hội Anh.</div><div>Tóm lại, những câu lời nói này chẳng khác gì \"vừa đấm, vừa xoa\".&nbsp;</div><div>Những câu này nghe có vẻ đúng đấy nhưng nó lại có thể khiến người ta hiểu lầm. Những con số cũng như kết luận trái chiều được đưa ra không những gây nhầm lẫn mà còn khiến mọi người không biết rằng thủ tướng và phó tưởng có thực sự làm việc tốt hay không?</div><div>Vậy liệu các tuyên bố này có là cái bẫy hay không thì các chính trị gia không có hứng thú trong việc này. Họ đang chăm chú vào một cuộc chơi lớn hơn.</div><div>Như nhà triết học Harry Frankfurt từng nói trong cuốn sách \" Về bullshit\" của ông : \"Sự khác biệt giữa kẻ nói dối và bullshiter là gì (xin phép không dịch bullshiter). Kẻ nói dối thì hiểu rõ sự thật đến nỗi có thể che dấu nó hoàn toàn. Còn \"bullshiter\" thì không cần biết \"trắng đen\" gì cả, họ chỉ đem đại thông tin đâu đó hoặc tự bịa ra sao cho phù hợp với mục đích của họ.\"</div><div><br></div><blockquote><pre>\"Sự khác biệt giữa kẻ nói dối và bullshiter là gì (xin phép không dịch bullshiter). Kẻ nói dối thì hiểu rõ sự thật đến nỗi có thể che dấu nó hoàn toàn. Còn \"bullshitter\" thì không cần biết \"trắng đen\" gì cả, họ chỉ đem đại thông tin đâu đó hoặc tự bịa ra sao cho phù hợp với mục đích của họ.\"\n----------------------------------------------------------------------------------------Princeton philosopher Harry Frankfurt</pre></blockquote><div>Statistical bullshit(<em>&nbsp;số liệu nhảm nhí</em>) là một dạng đặc biệt của \"bullshtiter\" và trên đà phát triển. &nbsp;(đm phải chặn bọn này lại). Đa phần do sự phát triển của các trang mạng xã hội, biến các nhận định trở nên có ảnh hưởng lớn hơn. Chúng ta thường share hoặc retweet lại những biếu đồ bắt mắt, những nhận đinh mang tính \"shock\" chỉ vì nó hợp với thế giới quan của bản thân. Trong đó, có rất ít những thứ mà thật sự khách quan hoặc đúng sự thật. Statistical bullshit dễ dàng tràn lan khắp nơi chính vì điều đó.</div><div class=\"alignleft\">Một ví dụ điển hình đó là việc một thống kê về các vụ giết người. <em><strong>Cục Thống kế Tội phạm - San Francisco</strong></em> cho rằng 81 % người da trắng bị sát hại đều do người da đen. Và chả tốn công mấy khi tìm hiểu rằng <strong><em>Cục Thống kế Tội phạm - San Francisco&nbsp;</em></strong>không có thật cũng như số liệu trên. Sự thật rằng, đa phần nạn nhân đều bị sát hại bởi những người cùng màu da, và thống kê tội phạm của FBI năm 2014 cho biết hơn 80% người da trắng bị giết bởi người da trắng khác.</div><div>Một người nào đó, đã từng làm ra một tấm hình, để rồi sau đó, cùng một dòng tweet của Donald Trump, người mà lúc đó đang dẫn đầu cuộc đua vào vị trí ứng cử tổng thống của Đảng Cộng hòa, khiến cho nó có hơn 8,00 lần retweet. Khi mà một BLV chính trị trên Fox News thách đố Trump về độ xác thực của dữ liệu thì ông trả lời: \"Hey, Bill, Bill, am I gonna check every statistic?”&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c68433e0520f11e8910557d3ea0d8484.jpg\"></div><div>Bullshitter dường như hợp một cách hoàn hảo với Trump khi mà bullshitter như Frankfurt hay nói : \"Anh ta không cần biết lời anh ta nói ra có miêu tả đúng thực tế hay không\"</div><div>Chúng ta không thể khẳng định rằng liệu Trump có biết được sự thật hay không và liệu ông có thể làm thế để chi phối followers không ? nhưng lời giải thích cho hành động đó chính là Trump chỉ muốn lôi kéo sự chú ý từ mọi người và nói những lời mang tính \"cộng hưởng\" với họ. Thậm chí có thể ông không biết một tí gì về điều này. Một lần nữa đây không phải là trò chơi \"ai đúng ai sai\" mà là trò chơi chính trị.&nbsp;</div><div><em>(còn tiếp)<br></em><em>P/s : tối mai và tối tiếp sẽ dịch hết.</em></div><div><em>Biên dịch từ&nbsp;</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ft.com/content/2e43b3e8-01c7-11e6-ac98-3c15a1aa2e62?siteedition=intl\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How politicians poisoned statistics</strong><br><em class=\"markup-em\">We have more data — and the tools to analyse and share them — than ever before. So why is the truth so hard to pin down?</em>www.ft.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ft.com/content/2e43b3e8-01c7-11e6-ac98-3c15a1aa2e62?siteedition=intl\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c1f9fe0521011e8910557d3ea0d8484.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17793,"created_at":"2018-05-07T16:02:34.449Z"}