{"_id":8627,"title":"Hai cuộc chinh phạt Chămpa thời Bắc thuộc","body":"<div style=\"text-align: justify;\"><strong>Trong thời kì Bắc thuộc, để ổn định, bảo vệ thuộc địa của mình ở phương Nam, cũng như để mở rộng phạm vi ảnh hưởng của mình, các triều đại quân chủ Trung Hoa đã tổ chức khá nhiều cuộc hành quân đánh xuống Chămpa. Bài viết này trình bày một cách sơ lược về hai chiến dịch đánh Chămpa do các thế lực Trung Hoa phát động: chiến dịch của Đàn Hòa Chi năm 446 và của Lưu Phương năm 605.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://vietnamlandtours.files.wordpress.com/2013/12/my-son-sanctuary-vietnam-0061.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Chiến dịch của Đàn Hòa Chi (446)</strong></div><div style=\"text-align: justify;\">Đây là một cuộc tấn công nhằm đáp trả cuộc tấn công lên phía Bắc của Chămpa dưới thời Phạm Dương Mại.</div><div style=\"text-align: justify;\">Lúc này miền Bắc Việt Nam đang bị nhà Lưu Tống (420–479, đây là triều đại đầu tiên trong bốn Nam triều ở miền Nam Trung Quốc trong thời Nam Bắc Triều - cục diện xảy ra sau khi Nhà Tấn tan rã) đô hộ. Viên Thứ sử cai trị ở miền Bắc Việt Nam lúc đó là Đàn Hòa Chi (Lê Tắc, 2016, p. 190).</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f4f2cc071f511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Map 5. The South during the Six Dynasties (Taylor, 1983, p. 119) (Miền nam dưới thời Lục Triều)</figcaption></figure></div><div style=\"text-align: justify;\">Chămpa lúc này đang dưới sự cai trị của Phạm Dương Mại (những tên gọi vua Chăm trong thời gian này đa phần được ghi lại bằng chữ Hán theo âm đọc. Xác định tên gốc của những vị vua này là việc không đơn giản). Xu hướng Bắc tiến của Chămpa trong thời gian này rất mạnh. Sau thất bại trong đợt Bắc tiến giai đoạn 413-420, Chămpa lại tiếp tục tiến lên phía Bắc một lần nữa. Năm 424, Phạm Dương Mại đánh lên đến Cửu Đức. Lúc này trong nội bộ chính quyền ở Giao Châu đang có sự thay đổi, cộng với việc nhà Lưu Tống đang phải đối mặt với những cuộc chiến ở phương Bắc nên những phản ứng của họ rất chậm chạp.&nbsp;</div><div style=\"text-align: justify;\">Tranh thủ thời gian, Phạm Dương Mại cho củng cố pháo đài Khu Túc (gần cửa sông Gianh). Tiếp đó vào năm 430, Phạm Dương Mại cử một đoàn sứ bộ đến dò xét thái độ của nhà Lưu Tống. Nghĩ rằng nhà Lưu Tống sẽ không có phản ứng mạnh mẽ nào, năm 431, Dương Mại dẫn 100 chiến thuyền lên đánh phá bờ biển Cửu Đức. Thứ sử Giao châu lúc đó là Nguyễn Di Chi đã làm Dương Mại bất ngờ khi đã nhanh chóng phản ứng bằng việc phát động một cuộc tấn công thẳng vào Khu Túc. Đáng tiếc, thời tiết xấu đã khiến cho chiến dịch này bị hủy.&nbsp;</div><div style=\"text-align: justify;\">Dương Mại tìm kiếm thêm sự giúp đỡ của Phù Nam nhưng không thành công. Năm 433, Dương Mại cử một đoàn sứ bộ đến nhà Lưu Tống yêu cầu vua Lưu Tống nhường lại Giao Châu cho mình và tất nhiên là bị từ chối. Liên tiếp những năm 435, 438, 439, 441, Dương Mại vừa đàm phán, vừa gia tăng những cuộc tấn công vào Giao Châu (Taylor, 1983, pp. 90, 91).</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f14edb6071f611e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Map 4. Giao Province (Taylor, 1983, p. 97) (Giao Châu)</figcaption></figure></div><div style=\"text-align: justify;\">Hồi kết của Dương Mại đã điểm, sau khi ổn định lại tình hình ở phương Bắc, nhà Lưu Tống chuyển sự chú ý của mình xuống phía Nam. Thứ sử Giao Châu là Đàn Hòa Chi được lệnh chuẩn bị cho một cuộc chinh phạt Chămpa. Sau ba năm chuẩn bị kĩ càng, với hai vị tướng thiện chiến và dạn dày trận mạc là Tông Xác và Tiêu Cảnh Hiến, chiến dịch được phát động vào năm 446. Ban đầu Phạm Dương Mại đầu hàng, nhưng sau đó ông đã trở mặt bằng cách bắt giam sứ thần của nhà Lưu Tống và tăng cường phòng thủ thành Khu Túc. Nhưng những nỗ lực chống trả đó đã trở thành vô dụng khi Khu Túc nhanh chóng thất thủ, tiếp đó là kinh đô của Chămpa. Quân Chămpa bị đánh bại hoàn toàn, Dương Mại phải chạy lên núi và lẩn trốn cho đến tận khi quân Tống rút về vào năm 447. Quá đau buồn, ông mất không lâu sau đó. Kinh đô của Chămpa bị tàn phá nặng nề, dân chúng gần như bị giết sạch. Sau chiến dịch của Đàn Hòa Chi, tình hình biên giới được ổn định trong một khoảng thời gian (Taylor, 1983, p. 92).</div><div style=\"text-align: justify;\">Cuộc chiến này được <em>Tống thư</em> ghi lại như sau:&nbsp;</div><blockquote><div style=\"text-align: justify;\">“Tông Xác tự Nguyên Cán, người Nam Dương… (3b)… Năm Nguyên Gia thứ 22 (446) đánh Lâm Ấp. Xác tự nguyện xin đi. Nghĩa Cung tiến cử Xác là người có can đảm, dũng cảm, bèn phong làm Chấn Vũ tướng quân, làm quân phó cho Tây An tham quân Tiêu Cảnh Hiếu, theo Thứ sử Giao Châu Đàn Hòa Chi vây thành Khu Túc. Lâm Ấp sai tướng Phạm Tỳ Sa Đạt đến cứu Khu Túc. Hòa Chi sai một cánh quân chống lại, bị giặc đánh bại, lại sai Xác. Xác bèn chia quân làm mấy đạo giấu cờ, ngầm tiến, đánh phá được, nhổ thành Khu Túc vào Tượng Phố. Vua Lâm Ấp Phạm Dương Mại dốc cả nước chống cự, đem voi trước sau kín mít, quân lính không thể chống nổi. Xác nói: “Ta nghe sư tử uy phục được bách thú”. Mới chế hình sư tử chống nhau với voi, quả nhiên voi hoảng sợ bỏ chạy, quân chúng tan vỡ, bèn đánh được Lâm Ấp, thu tạp vật báu lạ không thể kể xiết. Xác không lấy một tý gì, quần áo như cũ, Văn đế rất khen ngợi” (Lương Ninh, 2004, p. 135).</div></blockquote><div style=\"text-align: justify;\">Ta có thể thấy sức mạnh của quân đội Chămpa đến từ tượng binh. Để chống lại, &nbsp;Đàn Hòa Chi đã tạo ra những con sư tử giả (chưa rõ là tạo mô hình sư tử hay là hóa trang cho ngựa chiến giống quân Minh đã làm trong trận thành Đa Bang).</div><div style=\"text-align: justify;\"><strong>Chiến dịch của Lưu Phương (605)</strong></div><div style=\"text-align: justify;\">Khác với chiến dịch của Đàn Hòa Chi, đây là một chiến dịch nhà Tùy chủ động tấn công xuống phía Nam</div><div style=\"text-align: justify;\">Năm 544, sau khi đánh bại quân Lương, Lý Bí lập nước Vạn Xuân. Nhưng nhà nước này không tồn tại được lâu. Năm 581, Dương Kiên thống nhất lại Trung Hoa sau một khoảng thời gian dài loạn lạc, lập ra nhà Tùy. Một cuộc hành quân xuống phía Nam để thiết lập lại sự cai trị ở đây đã nhanh chóng được ông&nbsp;tổ chức. Năm 602, 27 doanh quân dưới dự lãnh đạo của Lưu Phương tấn công Vạn Xuân và nhanh chóng đánh bại nhà nước non trẻ này. Lý Phật Tử bị bắt rồi mất trên đất Trung Hoa.</div><div style=\"text-align: justify;\">Không chỉ dừng lại ở đó, những lời đồn đại về vùng đất xa hơn ở phía Nam với nhiều sản vật quý hiếm đã thúc đẩy quân Tùy tiến sâu hơn nữa. Năm 605, Lưu Phương được phong chức <em>“Hoan Châu đạo hành quân tổng quản”&nbsp;</em>để tiến đánh Chămpa. Quân Tùy nhanh chóng chiếm được Khu Túc và sau đó là kinh đô của Chămpa. Vua Chămpa phải chạy ra biển, kinh đô lại một lần nữa bị cướp phá nặng nề. Sau khi phá hủy xong kinh đô, Lưu Phương rút quân về. Trên đường quay lại phía Bắc ông bị bệnh rồi mất trên đường (Lương Ninh, 2004, pp. 332, 333).</div><div><figure class=\"aligncenter\"><img src=\"http://www.baoxaydung.com.vn/stores/news_dataimages/vananh/062017/21/15/154015baoxaydung_image007.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cuộc tiến công này được ghi lại trong<em>&nbsp;An Nam chí lược</em> như sau:&nbsp;</div><blockquote><div style=\"text-align: justify;\">“Đến cuối đời Văn Đế, có người nói nước Lâm Ấp có nhiều của báu, nhưng lâu đời không đến chầu. Vửa lúc Lưu Phương mới dẹp yên Giao Châu, trong sơ niên Đại Nghiệp (605 - 606), Dạng Đế cho Phương làm Hoan châu đạo Hành quân tổng quản cùng Đại tướng quân Trương Tôn, dùng Thượng thư Hữu thừa là Lý Cương làm chức Hành quân tư mã đi đường thủy tới quân Bắc Cảnh. Qua tháng tư, quân nhà Tùy đến đánh Lâm Ấp, vua nước ấy là Phạm Chí sai quân đóng giữ nơi hiểm yếu, Phương đánh đuổi đi, quân qua sống Đồ lê, quân Lâm Ấp cưỡi voi đến cả bốn mặt, Phương khiến quân đào nhiều hầm hố nhỏ, lấy cỏ rác lấp trên mặt, cùng quân địch giao chiến, rồi giả thua thoái lui, quân Lâm Ấp đuổi theo, voi xông tới, bị sỉa xuống hầm, què chân, Phương sai lính bắn cung nỏ vào voi, voi bèn trở lại chà đạp quân sĩ Lâm Ấp giữa mặt trận, nhân dịp Phương dùng quân lính tinh nhuệ đánh tiếp, quân Lâm Ấp đại bại, bị bắt chém kể hàng vạn cái đầu. Khi quân Tùy qua sông Đại Duyên, thì giặc ở nơi hiểm yếu cũng bị đánh đuổi đi; qua khỏi chỗ đồng trụ của Mã Viện, trở về nam còn phải đi đến tám ngày nữa mới tới quốc đô của Lâm Ấp. Phạm Chí bỏ thành chạy về ngả biển, quân Tùy bèn thu hoạch 12 miếu chủ bằng vàng, đốt phá cung thất và ghi rõ công vào bia đá, rồi về. Quân đi đánh các mặt trận kể trên, mười phần chết hết bốn năm phần, kể cả Phương cũng bị bệnh mà chết dọc đường” (Lê Tắc, 2016, pp. 123, 124).</div></blockquote><div style=\"text-align: justify;\">Giống như người tiền nhiệm của mình là Đàn Hòa Chi, Lưu Phương cũng phải đối mặt với lực lượng tượng binh Chămpa. Nhưng khác với Đàn Hòa Chi, ông không dùng sư tử để dọa voi mà cho đào những hố bẫy rồi dụ tượng binh tiến vào, ngoài ra còn dùng cung nỏ để bắn vào chân voi.</div><div style=\"text-align: justify;\">Cuộc tấn công của Lưu Phương vào năm 605 đã khiến cho kinh đô của Chămpa tại Trà Kiệu, Quảng Nam bị cướp phá nặng nề khiến cho họ phải dịch chuyển trung tâm về phía Nam đến Virapura (Ninh Thuận). Sau đó, nhà Đường thay nhà Tùy, thiết lập An Nam đô hộ phủ, một hệ thống chính quyền đô hộ không những đủ mạnh để cai trị khu vực đồng bằng sông Hồng và đồng bằng Thanh Nghệ mà còn đe dọa đến cả Chămpa. Chămpa im hơi lặng tiếng trong suốt hai thế kỉ.</div><div style=\"text-align: justify;\"><strong>Tài liệu tham khảo</strong></div><div style=\"text-align: justify;\">Lê Tắc (Ủy ban phiên dịch sử liệu Việt Nam, Viện Đại học Huế dịch). (2016). <em>An Nam chí lược</em>. Hà Nội: Nxb Hồng Đức.</div><div style=\"text-align: justify;\">Lương Ninh. (2004). <em>Lịch sử vương quốc Chămpa</em>. Hà Nội: Nxb Đại học Quốc gia Hà Nội.</div><div style=\"text-align: justify;\">Taylor, K. W. (1983). <em>The Birth of Vietnam</em>. California: University of California Press.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5682,"created_at":"2017-07-29T01:20:07.420Z","down_point":0,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"597be2c7fbb1440d171f570b","name":"CHĂMPA"},{"_id":"597be2c7fbb1440d171f570c","name":"BẮC THUỘC "}]}