{"_id":7493,"title":"[Toàn bộ câu chuyện] Tales of the Teen Titans: The Judas Contract - P2","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Teen Titans là một tượng đài comic và đã có thời gian nó là đầu truyện bán chạy nhất thập kỉ và trở thành vựa lúa của DC Comics. Thành công nối tiếp thành công, những câu chuyện xoay quanh một nhóm thanh niên trẻ mới lớn tìm cách hòa nhập với thế giới và tìm hiểu bản thân đã đem lại nhiều thành công liên tiếp cho ngành công nghiệp truyện tranh thời bấy giờ. Và trong số những thành công đó, ta có \"The Judas Contract\".&nbsp;</div><div style=\"text-align: justify;\">Và sau đây là phần 2 của câu chuyện.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/279fcd20242a11e792992fc6ae70e0f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tales of the Teen Titans - The Judas Contract: Book 2 (Betrayal!)</figcaption></figure></div><hr><h2 style=\"text-align: center;\"><strong>Sáng hôm sau.</strong></h2><div style=\"text-align: justify;\">Tại căn hộ riêng, khi Dick Grayson đang nghiên cứu các bài báo để chuẩn bị một bài viết cho công việc mới thì một bóng đen lao qua đạp vỡ cửa sổ kế bên anh. Bóng đen lao vào phòng và lộ ra rằng hắn chính là Slade Wilson, Deathstroke. Hắn hét lên: <em>\"Không cần phải giả vờ nữa! Ngươi biết ta là ai và ta biết ngươi là ai, hãy chuẩn bị đi!\"</em>. Dick lộn ra sau và băn khoăn, tại sao hắn biết Dick là Robin, và tại sao hắn lại biết nhà riêng của Dick? Khi câu trả lời chưa kịp đến, Dick phải đỡ một cú đá từ Deathstroke. Cựu trợ thủ của Batman lao ra đáp lại một cú đấm nhưng bị tên cường hóa này hất ra. Hắn nói: <em>\"Người biết ta có thể hạ ngươi bất cứ lúc nào, nhưng hợp đồng nói rằng ta phải đưa ngươi về toàn thây nên hãy ngoan ngoãn đi.\"</em><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48274910242a11e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Dick bị Deathstroke phục kích tại nhà riêng</strong></figcaption></figure></div><div style=\"text-align: justify;\">Dick biết anh không thể chống lại hắn một mình. Deathstroke là một sát thủ đánh thuê đặc biệt, hắn có cơ thể siêu cường và khả năng hồi phục cực nhanh, dù Dick là một đối thủ đáng gờm thậm chí với cả Batman nhưng ngay hiện tại, khi đã bỏ luyện tập quá lâu, Dick đủ khôn ngoan để biết mình cần chạy trốn. Anh lao vào Deathstroke và hắn hất anh ra gần phía cửa sổ, đúng như kế hoạch, Dick liệng qua khe cửa và nhảy từ tầng 4 xuống. Sử dụng áo khoác để giảm tốc độ rơi, Dick đáp mình vào bãi rác an toàn nhưng trật mất khớp chân. Deathstroke đứng trên tầng ngắm bắn nhưng Dick nhanh chóng lẩn mình vào đám đông. Mất dấu Dick, Deathstroke tự nhủ với bản thân, tại sao hắn lại để lọt mất tên hề này, thậm chí Batman cũng chưa bao giờ thoát khỏi tầm bắn, phải chăng hắn đang già đi, hay vì hắn đang phải làm việc cùng một người khác, một người đầy căm hận và không ổn định?</div><h2 style=\"text-align: center;\"><strong>Quay lại 1 ngày trước đó</strong></h2><div style=\"text-align: justify;\">Deathstroke đang ngồi trong phòng chiến thuật và một cô gái mặc váy tím bước qua và Slade nói rằng hắn đã chuẩn bị xong hết và sau một năm nghiên cứu thông tin nội bộ của Teen Titans, đã đến lúc để bắt đầu cuộc tấn công vào từng người một. Hắn cảm ơn cô gái vì đã cung cấp thông tin nội bộ cho hắn trong cả năm qua và đã giúp hắn hoàn thiện hợp đồng này, hợp đồng mà hắn đã phải nhận vì con trai hắn đã không thể hoàn thiện và bị các Titans đánh bại, \"hợp đồng Judas\". Và ngày mai hắn sẽ bắt đầu với thủ lĩnh của họ, Dick Grayson. Cô nàng hỏi có phải hắn đã mềm lòng vì điểm yếu gia đình, Slade trả lời bằng một nụ cười rồi bước về phía cô. Họ âu yếm rồi cùng lên giường với nhau. Cô gái ấy chính là Tara.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64cde150242a11e792992fc6ae70e0f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quan hệ giữa Tara và Deathstroke&nbsp;</figcaption></figure></div><h2 style=\"text-align: center;\"><strong>Trở lại với thời điểm hiện tại</strong></h2><div style=\"text-align: justify;\">Dick Grayson dừng lại ở một gốc cây sau khi đã cắt đuôi được Deathstroke. Anh lo lắng vì không một ai trả lời cuộc gọi của mình. Deathstroke không thể chỉ đuổi theo mình Dick, phải chăng hắn đã tóm được tất cả mọi người khác? Một tiếng bẻ khớp kêu lên và Dick bắt đầu hành trình tìm lại bạn bè mình.</div><div style=\"text-align: justify;\">Điểm đến đầu tiên là Star Fire, bạn gái của Dick. Nhưng anh đến quá muộn, cửa nhà đã tung ra và không có dấu vết của Star Fire lẫn Donna Troy, bạn cùng phòng của cô. Là học sinh đầu tiên của thám tử tài ba nhất thế giới - Batman, Dick bắt đầu điều tra và tìm thấy một hộp quà gửi đến cho Star Fire từ không ai khác ngoài Dick. Nhưng Dick không hề gửi đi món quà nào. Và điều đó trả lời cho câu hỏi ban đầu, Deathstroke đã tóm được họ. Trong quá trình điều tra của mình, Dick nhận ra Deathstroke đã quá rõ về họ, từng kĩ năng từng điểm yếu và từng thói quen.</div><div style=\"text-align: justify;\">Star Fire bị hộp quà có bom hạ gục, Donna Troy bị thuốc gây mê tạo bởi các hóa chất trong phòng rửa ảnh hợp thành, Victor bị shock điện khi \"ông bà\" đến thăm. Và khi Dick tìm đến tòa tháp Titans, đất đá bao quanh mọi nơi và chỉ ra rằng một cuộc chiến đã xảy ra và có thể Tara đã phải tự vệ và bị bắt đi. Nhưng ai có thể bắt được Raven? Cô ấy có khả năng nhận biết sự nguy hiểm và tránh được nó trước khi điều gì xảy ra. Khi đang tìm kiếm câu trả lời, Dick được \"ghé thăm\" bởi một người phụ nữ và một chàng trai trẻ. Họ không có ý định tấn công và người phụ nữ tự giới thiệu.</div><div style=\"text-align: justify;\">Cô ta tên là Adeline và cô ta biết bí mật đằng sau mọi thứ. Cô cho Dick biết rằng Deathstroke đứng sau mọi thứ và Tara là người đã làm gián điệp cho hắn. Raven tin tưởng vào bạn bè mình nên đã không dè chừng với Tara, và đó là lý do vì sao Tara đã đánh bại được Raven. Không tin lời nói của ả, Dick khẳng định rằng Tara là một Titans và sẽ không bao giờ chống lại họ. Anh lao về phía điện thoại và gọi cho căn hộ của Garfield và được biết anh chàng xanh chưa về nhà trong ngày hôm nay. Tuy nhiên khi họ kiểm tra phòng riêng thì thấy có nhiều bức kí dành cho fan hâm mộ mà Garfield đang kí dở. Dick nhận ra những bức kí đó đã tẩm độc và Deathstroke đã \"làm gỏi\" Beast Boy rồi.&nbsp;</div><div style=\"text-align: justify;\">Mọi thứ đã quá rõ ràng và không còn cách để chối cãi. Dick quay về về người phụ nữ kia và đề nghị được biết mọi thứ, tại sao cô ta lại biết nhiều về Deathstroke và kế hoạch của hắn đến thế. Lúc này ả mới hé lộ, cô ta chính là vợ cũ của Deathstroke.&nbsp;</div><div style=\"text-align: justify;\">Adeline là đội trưởng và Slade là lính, bọn họ là cặp đôi tinh nhuệ nhất của quân đội và lửa gần rơm, họ nảy sinh tình cảm và kết hôn. Con trai đầu của họ ra đời khi họ tham gia cuộc chiến ở Việt Nam. Lý do vì sao Slade lại siêu cường và khỏe mạnh như vậy là vì lúc đó hắn đã tham gia chương trình thí nghiệm siêu chiến binh. Tuy nhiên, sau thí nghiệm Slade đã rơi vào trạng thái hôn mê và thí nghiệm phải dừng lại. Đây là lúc quân đội đưa họ về nhà và Slade bắt đầu một thú vui mới sau khi tỉnh dậy từ cơn hôn mê. Hắn bắt đầu theo ngành săn bắt thuê và bắt đầu dạy con trai đầu - Grant Wilson cách dùng súng trong khi Adeline dạy cho con trai thứ của họ - Joseph cách chơi Piano. Tuy nhiên, Adeline chưa bao giờ nghi ngờ Slade cho đến khi một đại tiệc trong nhà họ bị lính đánh thuê can thiệp và Joseph bị bắt cóc. Đến đây Adeline được Slade tiết lộ sự thật rằng hắn chính là Deathstroke - kẻ hủy diệt và Joseph bị bắt cóc bởi một trong những kẻ chống lại khách hàng của hắn. Điều kiện của họ là Slade tiết lộ bí mật của khách hàng để đổi lại mạng sống của con trai mình. Slade từ chối và tả xung hữu đột phá tan căn cứ của chúng. Tuy nhiên trong lúc cứu con trai, Slade tấn công đột ngột kẻ đang giữ Joseph và hắn vô tình cứa cổ cậu bé. Joseph không chết nhưng đã bị câm vĩnh viễn. Adeline không chịu đựng được sự thật và nỗi đau con trai họ phải chịu đựng, cô bắn Slade để trả thù nhưng viên đạn không giết hắn mà chỉ làm mất đi một con mắt. Và đó là lần cuối cùng cô nhìn thấy Slade cho đến khi gần đây con trai đầu của cô Grant Wilson bị mất tích khi làm việc cho HIVE và điều đó có nghĩa là hợp đồng mà Grant không gánh được sẽ chuyển về cho người cha của hắn.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Dick nổi cáu: <em>\"Tại sao cô không nói với tôi điều này ngay từ đầu?!\"</em>. Nếu HIVE đứng sau mọi thứ thì có nghĩa là bạn bè của Dick vẫn còn sống và anh cần nhanh chóng đến cứu họ. Dick nhận ra đã đến lúc anh phải trở lại làm một Titan, nhưng anh không còn là Robin, cái tên đó đã thuộc về người khác. Nhớ về câu chuyện Superman kể cho mình khi còn nhỏ về một anh hùng của người Kryton và những câu chuyện huy hoàng đó, Dick khoác lên mình trang phục mới và tái xuất với cái tên - Nightwing.&nbsp;</div><div style=\"text-align: justify;\">Nightwing chuẩn bị lên đường thì Adeline ngăn lại và giới thiệu với anh về con trai cô - Joseph, người con trai bên cạnh cô từ lúc đầu. Joseph thừa hưởng gene của Slade và có khả năng nhập hồn vào cơ thể người khác và điều khiển họ. Nightwing và Joseph bắt tay rồi họ cùng nhau lên đường. Titans giờ có thêm một thành viên mới - Joseph Wilson (Jericho).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b27fb630242a11e791a9278728397f23.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Nightwing và Jericho bắt đầu hành trình giải cứu các Titans</strong></figcaption></figure></div><h2 style=\"text-align: center;\">-Hết phần 2-</h2><div><br></div><div style=\"text-align: right;\"><a href=\"https://spiderum.com/bai-dang/Toan-bo-cau-chuyen-Tales-of-the-Teen-Titans-The-Judas-Contract-P3-5s6\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Phần cuối câu chuyện</strong></a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-04-18T11:33:43.192Z","down_point":0,"up_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"58f5f795bf774f54ec13f8f1","name":"TEENTITANS"},{"_id":"58f5f795bf774f54ec13f8f0","name":"JUDASCONTRACT"},{"_id":"58f5f795bf774f54ec13f8ef","name":"COMPLETESTORY"}]}