{"_id":19496,"tags":[{"_id":"5b7e5c86982143357def7506","name":"TẬP THỂ DỤC"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59c8330ef602a33b12f8cc6c","name":"LẬP KẾ HOẠCH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":10,"down_point":0,"title":"Tại sao lại tập thể dục?","body":"<div>Tập thể dục là một hoạt động thú vị.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/800/0*ENH0cinr9mIuWQKr.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Pixabay</figcaption></figure></div><div>Nó là hoạt động mà chúng ta nghe người ta nói ở mọi nơi nhưng thấy không nhiều người tập. Trang phục và các thiết bị tập thể dục bán cũng chạy nhưng mà thường bị bỏ xó. Và có lẽ “Tập thể dục đều đặn” là mục tiêu phổ biến nhất trong trong những mục tiêu đầu năm của mọi người, và rồi đến cuối năm người ta phải nhìn nó một cách ái ngại và nghĩ: “Thôi vậy, để sáng năm cố gắng tập”.</div><div>Mấy cái suy nghĩ này dẫn chúng ta đến câu hỏi:&nbsp;</div><div>Tại sao lại phải tập thể dục?</div><div>Để trả lời câu hỏi này, có rất nhiều cách. Và thật ra thì những lý do để một người nào đó tập thể dục thì rất đặc thù cho người đó, có nghĩa là mỗi người lại có một lý do riêng và chắc ai giống ai được cả. Đối với tôi thì có những lý do này, mọi người tham khảo xem cái gì hợp lý thì bốc về viết vào kế hoạch tập thể dục của mình để có thêm động lực. :D</div><div>Lý do tập thể dục của tôi là vì nó có ích, có lợi, tốt cho bản thân tôi ở trên hai khía cạnh: <em>Thể chất và tinh thần.</em></div><div><strong>Thể chất.</strong></div><div>Các nhà khoa học (tất nhiên là ở nước ngoài) đã nghiên cứu nhiều về tác động của hoạt động tập thể dục thể thao lên cơ thể con người, thì họ đưa ra được mấy kết luận thế này:</div><ul><li name=\"d6ad\"><strong>Tập thể dục giúp chúng ta khỏe hơn</strong>, vì nó luyện tập các cơ bắp và hệ thống tuần hoàn, hô hấp, trao đổi chất. Các hệ này được luyện tập giúp chúng hoạt động mạnh mẽ hơn, dẻo dai hơn, từ đó cho chúng ta sức mạnh thể chất tốt hơn. Chúng ta có thể mường tượng việc này như là việc mình nâng cấp động cơ cho xe máy vậy. Tàng tàng mình đi xe 50 phân khối. Nhưng có luyện tập chăm chỉ thì mình nâng lên thành 100 phân khối. Ví dụ nếu không tập thể dục thì đi làm đến 4 giờ chiều đã thấy mệt người mỏi lưng, thì việc tập thể dục có thể giúp cơ thể chúng ta dẻo dai hơn, làm việc lâu hơn mà vẫn không bị mệt mỏi.</li><li name=\"1645\"><strong>Tập thể dục giúp duy trì vóc dáng lý tưởng cho cơ thể</strong>, phòng tránh các bệnh béo phì. Từ thời tổ tiên chúng ta, cơ thể này được sinh ra là để hoạt động, chạy nhảy, săn bắt, nhảy múa. Nhưng trong nhịp sống ì ạch như này ngày, chỉ ngồi lên xe đến chỗ làm lại ngồi hết 8 tiếng rồi ngồi lên xe về nhà nằm ngủ, thì cơ thể không được hoạt động. Việc này gây ra hai hậu quả: không hoạt động thì dư năng lượng dẫn đến thừa cân béo phì, từ đó tăng nguy cơ các bệnh về tim mạch và các bệnh khác. Thứ hai là nhưng cơ quan không được hoạt động thì bị yếu đi, đến một mức độ nào đó thì sinh ra bệnh tật và rồi làm cả cơ thể mình bệnh theo. Cơ thể mình là một tổng hòa mà, bỏ bê một số bộ phận rồi thì cuối cùng hậu quả là cả cơ thể mình bệnh thôi.</li><li name=\"d576\"><strong>Tập thể dục cho chúng ta vóc dang đẹp</strong>, đó chính là giá trị thẩm mỹ. Cái này thì khỏi phải bạn rồi.&nbsp;:D. Những bạn tập gym thì tay to 6 múi chuẩn rồi. Nhưng không phải chỉ có tập gym thì người mới đẹp. Những bạn hay đá banh, bóng chuyền, bóng rổ, cầu lông cũng có dáng người rất khỏe khoắn, nhanh nhẹn. Đẹp ở đây không nhất thiết phải 6 múi chằn chặn, mà đẹp là ở dáng hình cân đối, sắc da hồng hào, nụ cười tươi vui và đủ sức để làm việc khi cần. Chọn bất kỳ môn thể thao nào và chắc chắn là bạn sẽ có được những giá trị trên.</li></ul><div><strong>Tinh thần</strong></div><div>Đây là khía cạnh khó nắm bắt hơn, nhưng khi bạn hiểu và cảm nhận được nó, thì chính những cảm nhận về mặt tinh thần của bạn là động lực lớn nhất khiến bạn tập thể dục đều đặn.</div><ul><li name=\"67b3\"><strong>Tập thể dục giúp bạn hạnh phúc hơn</strong>. Các nhà khoa học đã phát hiện ra rằng khi tập thể dục, não bộ tiết ra hoóc môn endorphin — chính là hoóc môn hạnh phúc đó. Có thể giai đoạn đầu tập mệt quá không cảm thấy được tí hạnh phúc nào, nhưng khi đã quen dần, việc tập thể dục không còn nặng nề nữa, thì ngay khắc tự chúng ta sẽ cảm thấy được sự hưng phấn, vui vẻ và hạnh phúc chảy tràn trong con người mình mỗi khi tập thể dục.</li><li name=\"0b51\"><strong>Tập thể dục giúp chúng ta có trí óc tỉnh táo hơn</strong>. Một câu nói rất nổi tiếng mà mình rất thích đó là “Sound mind in a sound body” — “Một trí tuệ sáng suốt trong một cơ thể mạnh khỏe” (tạm dịch). Việc vận động và nâng cao sức mạnh thể chất không chỉ dừng lại ở cơ thể mình. Thể chất và tinh thần vốn hòa quyện vào nhau và có tác động qua lại, nên khi thể chất tốt, cũng kéo theo tinh thần tốt nữa. Sau 1 tuần tập thể dục, bạn sẽ thấy mình tập trung hơn, lạc quan hơn, bình tĩnh và “mạnh mẽ” (theo khái niệm tinh thần) hơn.</li><li name=\"f174\"><strong>Tập thể dục giúp chúng kết nối với những bạn bè và đồng đội</strong>. Đá bóng giúp chúng ta có một mối quan hệ thân thiết với cả đội cả lúc trên sân cỏ lẫn ngoài đời sống. Đánh cầu lông cùng các đồng nghiệp chung công ty cũng là một cách gắn kết lẫn nhau. Hay như chạy bộ cũng có những câu lạc bộ và nhóm chạy chung để mọi người có thể giúp đỡ và động viên lẫn nhau. Thậm chí mình còn có một người bạn gặp người yêu ở trong phòng tập gym nữa. Bất kỳ hoạt động thể dục thể thao nào cũng giúp chúng ta tạo mối gắn kết với bạn bè của mình và nâng cao mối quan hệ xã hội của mình lên. Và bạn biết gì không, những mối quan hệ này có tích chất tích cực và có nhiều giá trị hơn mức bình thường. Vì những người tham gia thể dục thể thao thì ít nhất họ cũng có đam mê hay ý chí để tập luyện, không phải là những bạn làm biếng chỉ ở nhà than vãn. Đó là những mối liên hệ rất tích cực và giúp cho mọi người tốt lên từng ngày.</li></ul><div>Với 6 lý do trên, hy vọng bạn sẽ được/bị thuyết phục một phần nào đó để ngày mai dậy sớm hít đất một vài cái.</div><div>Cảm ơn các bạn đã đọc đến tận dòng cuối cùng này. Chúc mọi người luôn mạnh khỏe.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23763,"created_at":"2019-03-12T03:06:49.861Z"}