{"_id":13803,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"5b2d680c8ec32e4ed19be693","name":"HIPPI"}],"up_point":17,"down_point":0,"title":"Thứ gì đã đặt dấu chấm hết cho thời đại hippie?","body":"<div style=\"text-align:justify;\">Source: <a href=\"http://qr.ae/TUpC4z\" target=\"_blank\">http://qr.ae/TUpC4z</a></div><div style=\"text-align:justify;\">Câu trả lời của Ernest W. Adams, Tư vấn viên thiết kế game, Nhà văn, và Giáo sư</div><div style=\"text-align:justify;\">Câu trả lời ngắn gọn là hippies đã thắng.</div><div style=\"text-align:justify;\">Người ta khó lòng mà nhớ được nước Mĩ thập niên 50 thủ cựu và gượng gạo đến mức nào. Tất cả nam nhân viên văn phòng đều phải mặc com lê cà vạt đi làm. Trang phục cho phái nữ thì kín đáo và được yêu cầu phải “quý phái.” Việc ngăn cản người da đen và người Do Thái sống trong các khu phố “da trắng” vừa hợp pháp vừa là chuyện thường tình. Phân biệt [chủng tộc] nằm trong luật hiện hành ở nhiều bang.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-f124658841d3a5a408189a905b029366-c\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những người hippie kêu gọi chấm dứt hiện thực đó. Họ mang đến một sự tự do mới trong trang phục, tóc tai, âm nhạc, và trong tư tưởng xã hội và chính trị. Họ thường mang tiếng là luộm thuộm và tóc dài, nhưng đó chẳng qua chỉ là so với trước đó thôi. Thật ra, họ nhìn cực kì giống với những người đồng trang lứa ngày nay:</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e048a8704e552a7c69f871bd48a8960e\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiếu niên gần Woodstock, 1969.</figcaption></figure></div><div style=\"text-align:justify;\">Thời đại hippie đã được được phần nhiều các mục tiêu của mình, và người trẻ bắt đầu có những mối quan tâm khác cần được đáp ứng theo một cách khác.</div><div style=\"text-align:justify;\">Dưới đây là một vài mốc thời gian quan trọng:</div><ul dir=\"ltr\"><li style=\"text-align: justify;\">Ngày kí ban hành Đạo luật Dân Quyền: <strong>Mùng 2 tháng 7 năm 1964</strong></li><li style=\"text-align: justify;\">Cuộc vận động Tự do Ngôn luận tại trường Đại học California, cơ sở Berkeley, kết thúc bằng việc sinh viên được trao quyền hoạt động chính trị (đúng vậy!):<strong>&nbsp;niên khóa 1964-65</strong></li><li style=\"text-align: justify;\">Năm ban hành Đạo luật Công bình Gia cư, ngăn cấm hành vi kì thị chủng tộc trong lãnh vực bán hoặc cho thuê nhà ở:<strong>&nbsp;1968</strong></li><li style=\"text-align: justify;\">Thành lập Cơ quản Bảo vệ Môi sinh Hoa Kì:<strong>&nbsp;Mùng 2 tháng 12 năm 1970</strong></li><li style=\"text-align: justify;\">Năm ban hành Đạo luật Không khí sạch: <strong>1963</strong>, đại tu chính:<strong>&nbsp;1970</strong></li><li style=\"text-align: justify;\">Phê chuẩn Tu chính án thứ 26, hạ độ tuổi bỏ phiếu xuống 18: <strong>Mùng 1 tháng 7 năm 1971</strong></li><li style=\"text-align: justify;\">Năm ban hành đại tu chính Đạo luật Kiểm soát Ô nhiễm nước: <strong>1972</strong></li><li style=\"text-align: justify;\">Tiêu đề IX của Tu chính án Giáo dục, chấm dứt kì thị giới tính trong giáo dục: <strong>Ngày 23 tháng 6 năm 1972</strong></li><li style=\"text-align: justify;\">Án lệ Roe v. Wade cho phép phá thai: <strong>Ngày 22 tháng 1 năm 1973</strong></li><li style=\"text-align: justify;\">Ngày bãi bỏ chế độ quân dịch Mĩ: <strong>Ngày 27 tháng 1 năm 1973</strong></li><li style=\"text-align: justify;\">Sài Gòn thất thủ, chiến tranh Việt Nam thật sự chấm dứt: <strong>Tháng 4 năm 1975</strong></li></ul><div style=\"text-align:justify;\">Những người hippie không đạt được những thành tựu này một mình. Nhưng họ là những nhà hoạt động đông đảo và lớn tiếng nhất ủng hộ những thành tựu đó, được truyền cảm hứng bởi Martin Luther King và Gandhi. Giai đoạn then chốt là từ 1965 đến 1975, và như tôi đã nói, họ đã đạt được phần lớn mục tiêu đặt ra. Nếu bạn có thể sống với bạn đời của mình mà không cần đăng kí kết hôn, hay mặc quần jeans áo thun đi làm, hãy biết ơn những người hippie.</div><div style=\"text-align:justify;\">Dựa vào giọng điệu móc mỉa của nhiều câu trả lời khác đối với câu hỏi này, tôi đoán rất nhiều người dùng Quora chỉ biết về tự do yêu đương, ma túy, và những thí nghiệm xã hội khác mà những người hippie đã thử. Họ đã từ bỏ phần lớn những thứ đó khi họ trưởng thành vì chúng không thực sự thích hợp với việc xây dựng một gia đình. <strong>Nhưng phong trào hippie trước tiên và trên hết là một cuộc vận động chính trị nhằm giải phóng xã hội Mĩ (và cả châu Âu nữa) khỏi sự thủ cựu đến ngạt thở cũng như nạn phân biệt chủng tộc và phân biệt giới tính được pháp luật tiếp tay, và ở đó, phong trào này đã vô cùng thành công.</strong></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><em>Bài dịch của bạn Quan Le, được đăng và thảo luận trong <a href=\"https://www.facebook.com/groups/vietnamquora/permalink/2124693607763764/\" rel=\"noopener noreferrer\" target=\"_blank\">group Quora Việt Nam</a>.</em></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19945,"created_at":"2018-06-19T21:33:47.274Z"}