{"_id":7894,"title":"Final Fantasy VIII Review: Part 1: Cuộc chiến phù thuỷ và chuyện tình vượt không thời gian","body":"<div style=\"text-align: justify;\">Chào mọi người, tôi đã quay trở lại với việc review và \"diễn dịch\" cốt truyện game: giải thích nôm na là 1 hoặc vài bài lê thê phân tích từ gameplay, nhân vật đến cốt truyện của game mà tôi yêu thích. Và lẽ ra phải từ lâu lâu lắm rồi tôi nên viết cho em nó 1 bài, vì đây là tựa game mà tôi thật sự dính vào 1 trong những series vĩ đại nhất mọi thời.</div><div style=\"text-align: justify;\"><strong>Final Fantasy VIII</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"http://www.fffcvn.net/wp-content/uploads/2017/03/Wallpaper_Squall_01_1920x1080.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Một chút kỷ niệm của bản thân, tôi bị dụ chơi Final Fantasy VIII vào khoảng năm học lớp 9, dù trước đó khá lâu đã từng chơi Final VII nhưng kiểu còn nhỏ quá không có ấn tượng lắm. Thôi thì xem như mình làm lại và thực sự tìm hiểu tựa game này vì rất rất nhiều đứa bạn xung quanh tôi khen bản VIII như 1 thứ thần thánh kỳ lạ. Và rồi 4 đĩa game trong tay, và ngay lập tức mọi thứ hút hồn tôi chỉ với đoạn intro này:</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/mw55ClfeF1g?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Đây là 1 đoạn clip được làm vào năm 1998-1999, và khỏi phải nói thì công nghệ làm CGI hoạt hình 3D của Squaresoft (Hay Square Enix sau này) là không cần phải bàn cãi; có thể bây giờ nhìn thì lỗi thời thật nhưng từ giai đoạn 1997- đầu những năm 2000 thì khỏi phải nói nó bắt mắt đến thế nào, còn âm nhạc thì epic không cần nói thêm. Và đặc biệt là đoạn 2 gã chiến đấu với nhau ở cuối, nó là 1 set up khá tốt cho những gì diễn ra ở ngay tiếp sau đó lẫn tổng hợp cả game nếu như bạn đã chơi qua hết rồi.</div><div style=\"text-align: justify;\">Đó là bệnh xá, và gã đang băng bó nằm ở đấy là Squall Leonhart, giờ đây mặt của anh lẫn đối thủ truyền kiếp Seifer Almasy đều phải mang 1 cái sẹo đặc trưng khi 2 bên trả lễ cho nhau tại buổi tập luyện trước đó trong đoạn intro. Squall mơ màng thấy có 1 cô gái đang nói điều gì đấy với mình, cậu tỉnh dậy nhưng không thấy ai nữa cả. May sao Squall tỉnh dậy ngay lúc bài thi sơ tuyển của cậu sắp diễn ra, và giáo viên hướng dẫn Quitis Trepe đang chờ cậu và cả chúng ta để hướng dẫn hết toàn bộ những gì cần thiết về gameplay của Final Fantasy VIII (Tôi sẽ đến với nó khi phân tích gameplay cho các bạn ở phần sau.) Squall vượt qua bài thi và từ đó có được thêm G-Force Ifrit vào bộ sưu tập mà sau này sẽ phải làm đầy hơn nữa.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/original/0/2639/248487-quistis1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quistis</figcaption></figure></div><div style=\"text-align: justify;\">Vậy Squall phải thi gì vậy? Àh đây là 1 ngôi trường tên là Balamb Garden, vốn chuyên về đào tạo các lính đánh thuê chuyên nghiệp có tên gọi là SeeD. Ngồi trường này, và cả ý tưởng về SeeD vốn dĩ do hiệu trưởng Cid Kramer cùng vợ của ông sáng lập ra, chuyên tìm những đứa trẻ mồ côi có tư chất để huấn luyện sử dụng vũ khí, chiến thuật, các summon được gọi là G-Force và cả phép thuật (Para-Magic) để tham gia các trận chiến lẫn bảo vệ người vô tội nếu như cần phải đi giết quái vật. Tương truyền ngày xưa quái vật từ mặt trăng đổ xuống trái đất hay sự kiện Lunar Cry đã làm khốn kổ con người bấy lâu nay, và SeeD cũng có nhiệm vụ diệt trừ chúng. Có tổng cộng 3 Garden: Balamb, Galbadia và Trabia. Vì vậy có thể nói, FF VIII ban đầu mang một cái chất gì đó khá là \"trung học\" khi mọi người cùng học và luyện tập với nhau, thậm chí còn có cả đồng phục và quy luật cụ thể ở từng nơi trong Garden, và dĩ nhiên là cả chuyện các học viên không ưa và ganh đua lẫn nhau, điển hình như Squall và Seifer.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/finalfantasy/images/d/d0/Balamb_Garden_Area_4.jpg/revision/latest?cb=20100808142826&path-prefix=vi\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Balamb Garden</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Squall bất đắc dĩ bị ghép đội mà làm quen cùng người bạn mới là Zell Dincht- một gã chuyên trị dùng tay bo cùng tham gia vào bài thi cuối cùng vốn là 1 trận chiến thật tại một thành phố khá xa có tên gọi là Dollet để chống lại đoàn quân Galbadia đang bành trướng. Tham gia cùng Squall và Zell dĩ nhiên không thiếu Seifer và cả 3 bọn họ bắt đầu đánh đông dẹp bắc cho đến khi Seifer do quá nóng lòng lập công nên bỏ đội mà đi, bất chấp mệnh lệnh là không được bỏ rơi đồng đội, và cũng như cãi nhau với gã Zell 1 trận inh ỏi còn Squall thì chẳng màng nói nhiều. Cũng nhờ thế mà Squall có thêm 1 sự bổ sung từ 1 học viên mới chuyển đến từ trường Trabia Garden là Selphie Tilmitt khi cô đưa ra những mệnh lệnh mới như việc chiếm tháp radio và rút lui ngay sau đó. Cả bọn cùng Squall đánh bại quân galbadia cùng 1 con quái vật Elvoret ở trên tháp (Cũng có thể gọi là boss đầu tiên của game), và tháo chạy kịp thời mặc cho bị 1 cỗ máy mang hình 1 con nhện của Galbadia rượt cấp kỳ.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/original/13/138782/2022386-zell_dincht.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Zell</figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/DTYi-j9OIOk/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Selphie</figcaption></figure></div><div style=\"text-align: justify;\">Tất cả quay trở về, Seifer bị đánh trượt tội chống mệnh lệnh, còn Squall Zell và Selphie hiển nhiên được cấp chứng chỉ tốt nghiệp chính thức trở thành lính SeeD (Cấp độ nào là tuỳ vào thành tích của bạn ở trận Dollet, đặc biệt nếu đánh bại con nhện máy thì sẽ được hạng cao, lâu lâu sẽ được lãnh lương, cấp càng cao lương càng khủng.)</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Jc-820fdXXU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Ở buổi tiệc mừng cho các học viên tốt nghiệp lẫn công sự thành công, Squall gặp 1 cô gái kỳ lạ, bí ẩn bỗng dưng giáp mặt, tiếp cận anh và họ cùng nhau nhảy 1 bản dưới nền pháo hoa vô cùng lãng mạn. Bỗng dưng, cô gái ấy bỏ đi không một lời. Nói không ngoa, đây chính là lúc Final Fantasy VIII thật sự bắt đầu, bắt đầu từ cái giây phút Squall và cô chạm mắt nhau dẫn đến một cuộc phiêu lưu cực kỳ....hack não.</div><div style=\"text-align: justify;\">&nbsp;Một sự bất ngờ là chưa đủ, Squall còn nhận được thêm 1 bất ngờ khác khi Quistis, giáo viên của anh dẫn anh đến khu vực các học viên chuyên hẹn hò và tỏ tình với cậu (Quistis là giáo viên hướng dẫn trẻ nhất và lớn hơn Squall có 1 tuổi, và Quistis thì trông cũng...you know). Vốn không thích làm phi công, Squall từ chối cực phũ.</div><div style=\"text-align: justify;\">Với một đoạn mở đầu có gần như đầy đủ tất cả các nhân vật chính, càng về sau thì tính cách của bọn họ sẽ phát triển hơn nữa nhưng đây là cảm nhận trước tiên sau khoảng 4 giờ chơi (Vâng, có nhiêu đó thôi mà chơi 4 giờ đấy, nếu luyện đàng hoàng thì thời gian đi được đến đây gần... 12 tiếng.)</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33f354903fa811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Seifer</figcaption></figure></div><div style=\"text-align: justify;\">- Seifer là 1 gã cực kỳ giỏi nhưng kiêu căng ngạo mạn, đặc biệt thù khá dai.<br>- Zell là 1 tay bộc trực, nóng tính nhưng hài hước và dù gặp bạn mới quen vẫn sẵn sàng hy sinh vì họ (Đặc biệt nếu ghé nhà Zell sẽ thấy cậu ta rất thương mẹ dù chỉ là mẹ nuôi)<br>- Quistis thì trầm tính, bản lĩnh do lớn nhất đội và như đã kể là yêu thầm Squall.<br>- Selphie đúng chất một cô gái ngọt ngào dễ mến dù nói hơi nhiều và thẳng.<br>- Squall là 1 gã trầm ngâm, bất cần đời, gần như xa lánh mọi sự thân thiết mà những người xung quanh dành cho cậu, luôn có thói quen đối diện với chính bản thân và các hộp thoại của Squall đa phần là trong suy nghĩ nhiều hơn là nói ra ngoài. Nhưng cậu vẫn là 1 thủ lĩnh rất cừ trong hành động tại Dollet.</div><div style=\"text-align: justify;\">Ngày hôm sau, Squall cùng các đồng đội nhận nhiệm vụ đầu tiên trong \"ibnh nghiệp\" của họ, giúp đỡ 1 nhóm phản động chống lại Cộng Hoà Galbadia ở trấn Timber, và cả đám đến nơi để phát hiện ra người thuê họ chính là cô gái đã nhảy với Squall, Rinoa Heartily (Cô biến mất là để gặp hiệu trưởng Kramer và bàn bạc về điều này). Nhiệm vụ chính của SeeD là giúp đỡ và bảo vệ cô khi cô thực hiện kế hoạch...bắt cóc Tổng thống Galbadia nhằm giải phóng các thuộc địa của họ. Tuy nhiên mọi thứ đổ bể vì sự xuất hiện của 1 nữ phù thuỷ quyền lực là Edea, tổng thống đã tuyên bố bà ta là đại sứ mới của Galbadia. Ngạc nhiên hơn là Edea có sự giúp sức bởi cận vệ mới của bà ta, Seifer. Cả đám đã phải tháo chạy khỏi Timber, tất nhiên là với không ít lời qua tiếng lại giữa Rinoa và Squall khi Squall chửi Rinoa quá sức... ngu ngốc và ngây thơ. Squall sau đó phát hiện Rinoa đang bị tổn thương rất mạnh vì Seifer vốn là bạn trai cũ của cô ấy. Đến đây thì có thể nhận biết thêm Rinoa là 1 nhân vật cá tính nhưng hơi trẻ con, ngây thơ và nhạy cảm dù muốn chứng tỏ rất nhiều.<br><figure class=\"aligncenter\"><img src=\"http://img2.meristation.com/files/imagenes/juegos/pc/rpg/final_fantasy_viii/finalfantasyviii_4gr.jpg?1323710967\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phù thuỷ Edea</figcaption></figure></div><div style=\"text-align: justify;\">Họ trốn đến Galbadia Garden, được tiếp sức thêm với xạ thủ Irvine- 1 gã vênh váo và thường xuyên...cua Selphie, nhận nhiệm vụ liên lạc với 1 đầu mối mới cho hợp đồng tiếp theo. Đầu mối ở Deiling City chính là cha của Rinoa, Tướng Caraway và Rinoa có 1 mối quan hệ không hề tốt lành với ông. Ông vì sợ Rinoa gặp nguy hiểm nên nhốt cô ta lại và thông báo hợp đồng mới cho đội của Squall: Ám sát Edea. Trong lúc cả đội tìm đến vị trí cần thiết để Irvine có thể bắn tỉa thì Rinoa cũng trốn ra được và tự thân tìm đến phong ấn Edea- chỉ để bị thôi miên. Trong buổi tiệc mừng Đại sứ mới, Edea giết tổng thống, tiếm quyền và ra lệnh huỷ diệt toàn bộ các Garden trên thế giới và chiếm Galbadia Garden làm căn cứ.<br><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/finalfantasy/images/8/8d/Irvine_gun.jpg/revision/latest?cb=20131206190300\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Irvine</figcaption></figure></div><div style=\"text-align: justify;\">Irvine run lẩy bẩy, không hề tự tin như trước đây đã thấy, nhưng Squall (dù không thích thú gì) đã phải động viên Irvine nổ súng. Phát bắn chính xác nhưng không lấy được mạng Edea, Squall tự thân tiến xuống mục đích giải cứu cả Rinoa và giết Edea. Kết quả là 1 trong những hình ảnh kinh điển khi Squall dù đánh bại được Seifer nhưng bị Edea găm cả 1 thanh băng xuyên người.<br><figure class=\"aligncenter\"><img src=\"http://squallsdead.com/squalliced.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">(Xin phép ghép 2-3 đoạn rời rạc khắp game thành 1 ở đây để kể 1 câu chuyện liền mạch) Trên màn ảnh là 3 gã lính: Kiros, Ward và Laguna. Kiros là 1 chiến binh song kiếm luôn buông lời châm chọc nhưng rất hiểu ý bạn, Ward thì khá kiệm lời còn Laguna là 1 gã kỳ lạ vừa hài hước, hậu đậu vừa cực thiện chiến. Bọn họ đã xong 1 nhiệm vụ và ghé 1 quán rượu để ăn mừng... Đó cũng là lúc Laguna lên cơn... chuột rút (vọp bẻ) do hồi hộp khi được gặp người anh yêu thầm, cô ca sĩ Julia với bài hát \"Eyes On Me\" vốn được cô viết riêng dành cho Laguna mỗi lần anh chằm chằm nhìn cô hát. (Ngoài đời do Faye Wong trình bày). Tuy vậy họ không thể &nbsp;hoàn toàn đến được với nhau, do Laguna cùng các bạn trong nhiệm vụ cuối cùng của họ với Galbadia đã bị trọng thương và nhảy xuống biển tẩu thoát, Ward thậm chí còn bị câm do bị cắt cổ họng may mà sống sót.&nbsp;</div><div style=\"text-align: justify;\">Laguna về sau làm \"dũng sĩ diệt yêu quái\" trú ở thị trấn nhỏ Winhill, nơi anh được chăm sóc khi bị thương bởi 1 cô nông dân tên là Raine Leonhart và cô con gái nuôi Ellone. Laguna thương Ellone như con và dần nảy sinh tình cảm với Raine, Kiros về sau tìm được Laguna và báo rằng Julia đã trở nên nổi tiếg ng và cưới tướng Caraway cấp trên của họ ngày trước, tuy nhiên Laguna không còn màng đến binh nghiệp.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/rDZlMSk.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng 1 lần nữa Laguna không thể có yên bình khi Ellone bị bắt cóc bởi Nữ phù thuỷ Adel của Esthar. Lúc ấy đang diễn ra Cuộc chiến phù thuỷ- chủ yếu với việc Adel muốn đánh bại Galbadia, và Adel cần Ellone để có thể có 1 thân xác mới mà nhập thể khi cần (vì Ellone có 1 khả năng đặc biệt.). Laguna rời xa Raine để truy tìm Ellone, Raine đã hứa chờ anh và không biết rằng đã mang trong mình giọt máu của Laguna.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://images2.wikia.nocookie.net/__cb20130308074357/finalfantasy/images/a/a7/FFVIII_Laguna_Proposes.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Laguna và Raine</figcaption></figure></div><div style=\"text-align: justify;\">Laguna, Kiros và Ward đi khắp nơi, làm đủ việc thậm chí cả... đóng phim để có tiền tìm Ellone, và cuối cùng họ cũng đến được Esthar thành công bẫy Adel vào 1 căn phòng ngủ đông do tiến sĩ Odine tạo ra, nơi đó sau này được gọi là Đài tưởng niệm phù thuỷ. Adel bị phóng lên tận mặt trăng có 1 nhà tù dùng để canh giữ ngăn không cho bà ta tỉnh giấc. Laguna cuối cùng cũng cứu được Ellone và ôm cô trong tay.<br>* Câu chuyện này diễn ra ở đầu các đĩa khác nhau, tôi đã tổng hợp hết ở đoạn trên.</div><div style=\"text-align: justify;\">Squall tỉnh dậy, hóa ra cậu vẫn chưa chết nhưng cậu lẫn mọi người đều bị bắt và tra tấn bởi Seifer, nhưng được giải thoát bởi những con sư tử nho nhỏ gọi là Moomba, và chúng liên tục gọi cậu là Laguna- Sau này ở 1 side quest nhỏ sẽ biết Laguna từng cứu cả 1 làng Moomba và chúng luôn coi ông là anh hùng. Ở chiều bên kia, nhóm của Squall cũng thoát được và bọn họ nhận tin Galbadia chuẩn bị phóng tên lửa huỷ diệt Balamb Garden. Nhóm Squall về Balamb báo tin còn nhóm của Selphie tìm cách ngăn chặn tên lửa nhưng bất thành. Balamb khi ấy đang nội chiến vì NORG- chủ của Garden và hiệu trưởng Cid bất đồng với nhau trong việc ủng hộ Edea hay không. Kramer lúc này mới tiết lộ tất cả mọi người rằng SeeD không chỉ là lính đánh thuê, mà là một kế hoạch được chuẩn bị bởi ông và vợ do họ biết trước về 1 ngày Nữ phù thuỷ Edea sẽ làm loạn, và SeeD chính là đội quân dùng để trừ khử Edea. Bọn họ chiếm lại quyền kiểm soát Balamb- lúc này Squall càng lúc càng trở nên dũng mãnh khi trở thành 1 thủ lĩnh dẫn dắt các học viên ủng hộ Kramer, thoát hiểm ngoạn mục khi khởi động hệ thống biến cả trường thành 1 con tàu bay khổng lồ né được hết toàn bộ tên lửa Galbadia.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/Kc7UynA9WVk/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fisherman's Horizon</figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên con tàu đâm thẳng vào 1 thị trấn tên là Fisherman's Horizon (Nhạc nền ở đây hay cực!), nhóm Selphie cũng hội quân với Squall khi tẩu thoát về. Trong khi chờ đợi sửa chữa Balamb Garden, Selphie nghĩ ra trò làm 1 buổi hoà nhạc để mọi người lên tinh thần, Rinoa dần dà tâm sự với Squall nhiều hơn trong không khí vui vầy ấy dù Squall vẫn vô cùng kín tiếng. Kramer cảm thấy tệ vì đã che giấu mọi người bao lâu nay, ông giao cho Squall toàn quyền làm Đô đốc của Balamb, Squall dù rất tức giận khi cảm thấy bị lừa dối và lợi dụng bao năm qua vẫn chấp nhận vì sự trông cậy của mọi người.&nbsp;</div><div style=\"text-align: justify;\">Selphie muốn họ tìm đến Trabia Garden, vốn là trường của cô để xem xét tình hình để thấy nó bị phá huỷ. Selphie sau đó tiết lộ 1 sự thật: Tất cả bọn họ vốn dĩ đều từng quen biết nhau. Cả Squall, Zell, Quistis, Selphie, cả Seifer nữa đều vốn dĩ ở cùng nhau tại 1 cô nhi viện... Họ bị mất trí nhớ vì sử dụng các summon G-Force (Chỗ này nói thật là cái plot hole lớn nhất), Selphie vì ít sử dụng nên có vẻ vẫn còn giữ lại được 1 phần ký ức... Họ còn nhớ họ có 1 người chị cả tên là Ellone... Và họ nhớ người chăm sóc họ tên là... Edea. Edea Kramer! Edea chính là vợ hiệu trưởng Cid Kramer, và bà ta đã dự đoán đượcmình sẽ trở thành phù thuỷ nên cùng chồng nuôi nấng các cô cậu cho mục tiêu sau này là tiêu diệt chính bản thân.&nbsp;</div><div style=\"text-align: justify;\">Việc xây dựng các nhân vật có vẻ 1 chiều, không có lịch sử cụ thể và thậm chí đôi khi hời hợt ở khoảng nửa đầu game thật ra là hoàn toàn có mục đích, chính là để chúng ta bị bất ngờ ở đoạn lộ diện này: Thật ra bọn họ có cả 1 lịch sử gắn bó với nhau rất lâu nhưng lại quên mất. Và cũng chính vì vậy mà họ trở thành 1 nhóm hợp tác cực kỳ ăn ý và kết thân với nhau nhanh chóng vì trong tiềm thức đã từ lâu họ là bạn bè, tình bạn thật sự không bao giờ chết đi được.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/7O8ijl0yE6E/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Squall giải cứu Rinoa khi chiến đấu với Galbadia</figcaption></figure></div><div style=\"text-align: justify;\">Cả nhóm tìm đến cô nhi viện ấy và bị Galbadia mai phục. Một cuộc đại chiến giữa 2 Garden còn lại nổ ra, Squall cùng Rinoa tiến vào sâu trong Galbadia dể đối mặt với Edea... Nhưng mọi thứ thật ra lại theo đúng kế hoạch của 1 kẻ giật dây khác, Phù thuỷ Ultimecia của tương lai! Bà ta vốn nhập vào Edea, và khi Edea bị đánh bại bà ta đã tìm ra 1 người có quyền năng ẩn lớn hơn cả... Đó là Rinoa. Sau khi đánh bại Edea, ý thức cũ của bà được khôi phục, còn Ultimecia nhập vào Rinoa khiến cô bị hôn mê. Edea cảnh báo tất cả mọi người về kế hoạch của Ultimecia: Bà ta muốn nén không thời gian lại, biến mình trở thành trung tâm của không thời gian và từ đó trở nên toàn năng để có thể điều khiển được toàn bộ thực tại theo ý mình.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/FwFBUgKVknM/hqdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cõng Rinoa đến Esthar</figcaption></figure></div><div style=\"text-align: justify;\">Khi Rinoa bị hôn mê bất tỉnh, Squall biết rằng cách duy nhất để giúp cô là phải đến Esthar, nơi nhà bác học Odine đang cư trú- Những điều mà cậu thấy thông qua các giấc mơ kỳ lạ. Squall cõng cô cả 1 đoạn đường dài vượt qua cả Fisherman Horizon để đến với Esthar đang trú trong 1 lá chắn vô hình ở khu vực Great Salt Lake. Đó cũng là lúc Squall mở lòng mình về tất cả những điều thầm kín nhất với 1 Rinoa đang bất tỉnh: Squall nhớ lại mình và Ellone có 1 mối quan hệ rất khắng khít, mọi người luôn xem Ellone như người chị lớn thôi nhưng với Squall Ellone còn hơn cả vậy, như 1 chị ruột thật sự. Nhưng một ngày Ellone đã bị gửi đi lên 1 con tàu màu trắng với những người kỳ lạ, và rời xa Squall khi cậu mới có 4 tuổi. Quá đau lòng và sợ hãi sẽ lại mất đi những người mình yêu thương, Squall khép mình lại, trở nên vô tâm bất cần và tập luyện điên cuồng để quên hết tất cả đau thương, \"may sao\" G-Force đã làm Squall mất đi phần ký ức buồn đó cho đến nay khi Selphie nhắc lại. Nhưng bây giờ cậu không muốn giữ nó nữa, mà sẽ chia sẻ với Rinoa tất cả, vì tình yêu của cậu bây giờ là quá lớn và cậu sẽ làm mọi thứ chỉ để thấy Rinoa tỉnh lại.</div><div style=\"text-align: justify;\">Họ đến Esthar, gặp được Odine và thậm chí cả Thị trưởng/ Tổng thống của Esthar là...Laguna! Bọn họ được phóng lên Trạm Mặt Trăng để có thể tìm Ellone giúp đỡ trong việc giúp Rinoa tỉnh lại. Thế nhưng tất cả những việc này nằm trong kế hoạch của Ultimecia. Ellone hội ngộ với Squall sau 13 năm, và giờ đây chúng ta biết năng lực của Ellone là gì: Cô có khả năng giúp người khác thông qua giấc mơ mà nhìn thấy những sự kiện trong quá khứ, và giấc mơ về Laguna là do Ellone gửi vào cho Squall. Ellone kể tiếp câu chuyện Laguna ở lại Esthar giúp họ phục hồi sau sự độc tài của Adel, Ellone quay về Winhill để chứng kiến mẹ hạ sinh 1 đứa em trai và mất, cả 2 chị em sau đó được gửi vào cô nhi viện của Edea. Laguan đã xin Edea canh chừng kỹ Ellone trong khi anh còn nhiều việc. Ellone sau đó được đội quân White SeeD- Những SeeD đời đầu do Edea huấn luyện đưa đi trên 1 chiếc tàu Ellone muốn Squall và Laguna có thể đoàn tụ với nhau và mong việc cho Squall nhìn thấy quá khứ có thể giúp thay đổi được cả thực tại và tương lai. (Cô gái Squall mơ màng thấy lúc đầu và rải rác khắp giấc mơ chính là Ellone)</div><div style=\"text-align: justify;\">Rinoa đột nhiên tỉnh lại, giải thoát cho Adel dưới sự điều khiển của Ultimecia, Ultimecia nhập vào Adel và ngay lập tức xuống Trái đất với 1 kế hoạch khác được triển khai bởi Seifer là khởi động Lunatic Pandora- Adel ngày trước đã cho xây dựng Lunatic Pandora để có thể tạo cổng nối cho quái vật lan tràn để tự tay tạo ra 1 Lunar Cry khác, và giờ đây Ultimecia đang làm tương tự để tàn sát thế giới và chiếm quyền lực tuyệt đối nhầm Nén thời gian như Edea từng nói.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/22v1vR9gwSM/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rinoa ngoài không gian</figcaption></figure></div><div style=\"text-align: justify;\">Rinoa trôi lơ lửng ngoài không gian, oxy trong bộ đồ không gian của cô cạn dần, cô chờ chết nhưng khi nhìn thấy chiếc nhẫn của Squall tặng cho cô khi bất tỉnh đã giúp cô kịp kích hoạt bình oxy phụ... Nhưng Squall cũng kịp giải cứu Rinoa, và họ tìm ra con tàu Ragnarok để trú và di chuyển ngoài không gian. Squall và Rinoa giờ đây thừa nhận tình cảm dành cho nhau, và họ quyết tâm đánh bại Ultimecia.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/finalfantasy/images/8/89/Rinoa_Adel_boss.jpg/revision/latest?cb=20121124214437\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Adel hợp thể và \"ăn mòn\" dần Rinoa</figcaption></figure></div><div style=\"text-align: justify;\">Họ quay về Trái đất nhưng Rinoa hiện đang bị truy nã do tội giải phong ấn Adel và bị quy kết là phù thuỷ (Rinoa giờ đây xài phép như thần), Rinoa chấp nhận bị bắt và \"phong ấn\" nhưng Squall chống lại cả Esthar giải cứu cô (Đoạn này cảm động khiếp). Tất cả cùng lên con tàu Ragnarok tiến vào cuộc chiến cuối cùng ở Lunatic Pandora, hay ít ra ở thực tại này là thế. Họ đánh bại Seifer nhưng Seifer vẫn kịp bắt được Rinoa và cho nhập thể với Adel với ý đồ tăng sức mạnh cho Ultimecia ở thực tại này, ngay trước khi tỏ ra vô cùng ân hận. Cả nhóm giải thoát Rinoa 1 lần nữa, giết chết Adel và tống ý thức Ultimecia về tương lai.</div><div style=\"text-align: justify;\">Tuy nhiên Squall quyết định để chấm dứt tất cả những chuyện này, vì Ultimecia có thể trở lại bất kỳ khi nào, Laguna cũng tuyên cho các SeeD 1 hợp đồng mới (theo kiểud anh nghĩa) là giết chết Ultimecia. Squall và nhóm sử dụng công nghệ mới nhất của Odine dựa trên năng lực của Ellone nén thời gian lại và gửi họ đến tương lai, ngay lâu đài của Ultimecia.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/z480R12NOBM/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rinoa tìm thấy Squall lạc trong dòng thời gian</figcaption></figure></div><div style=\"text-align: justify;\">Sau một cuộc chiến hỗn loạn khắp dòng thời gian, đặc biệt là với cả 1 con boss cực khủng Griever để \"phục hồi\" dòng thời gian, việc nén thời gian tạm thời đã khiến tất cả trở về ngay cô nhi viện của Edea trong quá khứ cách đó 17 năm. Ultimecia trước khi chết đã chuyển hết năng lực và phần ý thức nhỏ nhoi cuối cùng vào Edea, ám bà ta cho đến khi ý thức hồi phục mạnh mẽ. Squall khi ấy đã tạo ra 1 bootstrap paradox và nói cho Edea biết tất cả về Seed, các Garden, cuộc chiến phù thuỷ sau này; nói 1 cách khác, chính Squall là người khởi đầu và kết thúc toàn bộ sự kiện trong Final Fantasy VIII thông qua 1 time loop (ngạc nhiên chưa?) Tuy nhiên sau khi dòng thời gian hồi phục, Squall bị lạc giữa không thời gian vô tận và gục ngã, tưởng chừng như đã chết... cho đến khi Rinoa tìm lại được anh.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/original/0/1433/386288-laguna_17.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Laguna thăm mộ Raine...</figcaption></figure><br><figure class=\"aligncenter\"><img src=\"http://www.geocities.ws/mechinrub/ellone.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...Cùng Ellone và Kiros, Ward</figcaption></figure><br><figure class=\"aligncenter\"><img src=\"http://www21.atpages.jp/~ninjinsword/_sfff/witch/ff8end.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Squall và Rinoa</figcaption></figure></div><div style=\"text-align: justify;\">Cuộc chiến kết thúc. Laguna quay về Winhill và đến thăm mộ của Raine, sau lưng ông là cô con gái nuôi Ellone... Seifer cùng 2 người bạn Fuujin Raijin đang câu cá ở Fisherman Horizon, gương mặt Seifer tràn ngập nỗi buồn và ân hận nhưng không quên nhìn về hướng Balamb Garden nở 1 nụ cười nhẹ. Trong 1 buổi tiệc ở Balamb Garden, Edea và Cid Kramer tái ngộ thật sự, Zell đang háu ăn và bị mắc nghẹn phải nhờ cả bọn chạy lại giúp đỡ... Xa xa ngoài ban công, trong ánh trăng như ngày đầu gặp mặt, Squall và Rinoa ôm hôn nhau 1 cách yên bình nhất có thể, tiếp nối tình yêu dở dang của Laguna và Julia ngày trước.</div><div style=\"text-align: justify;\">Tựu chung lại, Final Fantasy VIII có 1 cốt truyện khá là...ngổn ngang và lồng vào 1 câu chuyện tình khá là ngôn tình (nam lạnh lùng yêu nữ ngây thơ rồi cả 2 cùng trưởng thành này nọ.) Thế nhưng nếu hứng thú với việc khoa học và ma thuật thật ra không khác nhau bao nhiêu, cách viết nối tiếp các sự kiện quá khứ và tương lai tạo lặp loop khá chắc thì bạn sẽ thấy cốt chung của Final Fantasy VIII thật ra khá là thiên tài và độ phức tạp của nó cũng là vừa đủ nếu ta thật sự tập trung vào từng chi tiết và câu thoại.</div><div style=\"text-align: justify;\">Tặng các bạn bài hát Eyes On Me cùng rất nhiều cutscene của Final Fantasy VIII được lồng ghép rất tinh tế kể khá tốt về cả tuyến truyện.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/HNefNLOHVYk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thế nhưng Final Fantasy VIII tuy rất được cộg đồng Việt Nam yêu thích lại vấp phải sự chỉ trích bởi cácgame thủ nước ngoài vì hệ thống junction mới trong gameplay.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Final-Fantasy-VIII-Review-Part-2-Cong-thuc-gameplay-day-tranh-cai-va-thuyet-am-muu-ve-Rinoa-63t\" rel=\"noopener noreferrer\" target=\"_blank\">Final Fantasy VIII Review- Part 2: Công thức gameplay đầy tranh cãi và thuyết âm mưu về Rinoa.</a></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-05-23T08:26:50.716Z","down_point":0,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"}]}