{"_id":25665,"tags":[{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":14,"down_point":0,"title":"Cuộc nội chiến Hip hop Đông Tây (p1): Ai bắn Tupac?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41fc3bc00d2211ea9c190fc324521605.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Thế nhưng trước đó không lâu, không khí của buổi trao giải đã căng thẳng khi Suge Knight, chủ hãng đĩa Death Row bên bờ Tây, phát biểu: “Nếu bất kỳ ai trong số quý vị ngoài kia mà muốn trở thành nghệ sĩ, muốn trở thành ngôi sao và không phải lo việc một thằng giám đốc sản xuất nhảy nhót trong mọi video clip, góp giọng trong mọi bản ghi âm, thì hãy đến hãng đĩa Death Row!”.</div><div>Và dĩ nhiên “thằng giám đốc sản xuất” mà Suge nói đến không ai khác là Puff Daddy - chủ hãng đĩa Bad Boy của bờ Đông. Lúc đó cả Puff và Notorious B.I.G. đang ngồi ngay hàng đầu tiên.</div><div>Câu nói đầy cạnh khoé của Suge đêm đó khiến nửa hội trường phe bờ Đông la ó. Còn nửa còn lại dĩ nhiên thuộc phe bờ Tây và được kích thích bởi Suge. Ai mà ngờ được cái ngày mà hội miền Nam được nhắc tên cũng là ngày mà cuộc chiến Bờ Đông và Bờ Tây chính thức bắt đầu.&nbsp;</div><div>Chỉ có điều lạ là Suge và Puff trước đây vẫn là đối tác bắt tay nhau “bảo vệ” lãnh thổ của mỗi bên khỏi bọn điều tra liên bang, vậy mà giờ Suge dội thẳng gáo nước lạnh vào mặt Puff trước đám đông.&nbsp;</div><div>Có vẻ mọi chuyện xuất phát từ một lời đề nghị của một kẻ không có mặt ở đó. Tupac Sakhur lúc đó đang bị giam trong tù.</div><div>*****</div><div>Tupac sớm thành công từ album đầu tay 2Pacalypse Now. Hắn được giới phê bình đánh giá cao vì nội dung hướng tới phản ánh xã hội và mặt trái của nó. Cũng đúng thôi khi Tupac đã học về thơ ca, jazz và nhạc kịch và thậm chí một rapper như hắn còn từng đóng trong các vở kịch của Shakespeare khi còn học trong trường. Theo cách như Shakespeare, Tupac cũng muốn mang lối kể chuyện chân thực tới nhạc rap.&nbsp;</div><div>Trong bài \"Trapped\" ở đĩa đầu có đoạn Tupac thuật lại câu chuyện bị đám cảnh sát bạo hành chỉ vì màu da của hắn:</div><div>“They got me trapped, can barely walk the city streets / Without a cop harasskin' me, searching me, then askin' my identity / Hands up, throw me up against the wall, didn't do a thing at all / I'm telling you one day these suckers gotta fall / Cuffed up throw me on the concrete”&nbsp;</div><div>Hay trong bài \"Brenda’s Got A Baby\", Pac kể về cô bé mới 12 tuổi lớn lên ở khu xóm liều đã mang trong mình cái thai quá sớm, rồi sau đó cũng sa đà vào thuốc phiện và mại dâm.&nbsp;</div><div>“Now Brenda's belly's gettin' bigger / But no one seems to notice any change in her figure / She's twelve years old and she's havin' a baby / In love with a molester, who's sexin' her crazy / And yet and she thinks that he'll be with her forever / And dreams of a world where the two of them are together / Whatever, he left her and she had the baby soloShe had it on the bathroom floor and didn't know, so”</div><div>“No money, no babysitter, she couldn't keep a job / She tried to sell crack but end up gettin' robbed / So now, what's next? There ain't nothin' left to sell / So she sees sex as a way of leavin' hell / It's payin' the rent, so she really can't complain / Prostitute, found slain, and Brenda's her name / She's got a baby”&nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/NRWUs0KtB-I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Kết cục là cô bé cuối cùng cũng bị giết hại. Cái tài trong lối kể chuyện của Tupac chân thực đến từng từ ngữ hình ảnh khiến cho mọi thứ như hiện rõ mồn một trước mắt họ. Pac miêu tả về cuộc đời cô gái với đầy những hoàn cảnh trớ trêu như “twelve years old - having a baby”, “in love with a molester - sexin’ her crazy”, “together - he left her - had the baby solo - on the bathroom floor - didn’t know”, “couldn’t keep a job - tried to sell crack - gettin’ robbed”, “prostitute - found slain”.&nbsp;</div><div>Với phong cách tả thực trong nội dung, Tupac được chú ý và tiếp tục đón nhận một cách tích cực từ người nghe ở album thứ hai Strictly 4 My N*****. Lúc này đây, Tupac không chỉ khẳng định vị trí trong giới hip hop, hắn còn bắt đầu tham gia cả đóng phim, một trong những món mà hắn cũng từng học ở trường. &nbsp;</div><div>*****&nbsp;</div><div>Một lần, Tupac được một tay buôn Mai thúy giới thiệu với một thanh niên trẻ hơn hắn 1 tuổi, to bự con và cao đến 1m9 với cái tên là Biggie. Trong hội thanh niên mà Tupac hay giao du và chỉ bảo về rap, Tupac đặc biệt để ý đến Biggie vì hắn nhìn ra tài năng của thằng bự con này. Tupac và Biggie trở thành bạn và chính hắn cũng hay dẫn Biggie đi diễn cùng. &nbsp;</div><div>Năm 1993, trong lần Tupac sang New York để quay phim “Above The Rim”, hắn quen một tay anh chị có biệt danh là Haitian Jack. Ấn tượng về mối quan hệ rộng và uy thế của Jack, Tupac bị cuốn theo với những buổi tiệc tùng giao du. Qua Jack, hắn quen nhiều người nổi tiếng bao gồm cả Madonna - người mà hắn cũng đã có mối quan hệ chóng vánh. Nhờ thằng Jack, hắn cũng được biết tới lối sống xa xỉ sài đồng hồ Rolex, đồ trang sức và đồ hiệu Versace. Quyền lực của Jack làm Tupac mờ mắt.&nbsp;</div><div>Một tối tháng 11 năm 1993 hắn gặp một cô gái trẻ tại quán bar tên Ayanna Jackson, mới 19 tuổi. Sau lần qua đêm hôm đó, mấy hôm sau, Tupac hẹn gặp lại Ayanna nhưng lần này hắn không đi một mình. Sau khi quan hệ với Ayanna, hắn bỏ ra và để mặc cho Haitian Jack làm nhục cô gái, điều mà sau này hắn cảm thấy hối hận vì đã không làm gì bảo vệ cô gái trẻ.</div><div>Sau khi cả đám bị cảnh sát bắt, không hiểu sao Haitian Jack được tách ra xử riêng và còn được thả ra ngay sau đó mà không bị luân tội gì nghiêm trọng. Tupac cay cú lắm, và đăng đàn lên báo tố rằng Jack gài bẫy hắn. Quả là một bước đi sai, vì ai lại xướng tên tay anh chị khét tiếng như Haitian Jack nơi công cộng thế.</div><div>Trong khi đó, sau thời gian tiêu xài đập phá, tài khoản của Tupac cũng cạn kiệt dần, khiến hắn phải xuống nước đồng ý thu âm một đoạn rap cho một tay rapper bên bờ Đông tên là Little Shawn, cũng ở trong hội chơi với Puff Daddy và Biggie. Cuối tháng 11 năm 1994, Tupac đến phòng thu ở Times Square để ghi âm cho bài rap với Little Shawn. Đứng dưới đường ngẩng lên, hắn nhìn thấy thằng Lil’ Cease gọi với xuống rằng Biggie và Puff đang ở phòng thu trên tầng. Tupac đi vào sảnh tòa nhà, ngang qua ba thằng mặc quần áo rằn ri mà hắn nghĩ đang là mốt ở Brooklyn. Nhưng chưa kịp lên thang máy, Tupac và mấy đứa đi cùng bị bọn mặc đồng phục quân sự dí súng bắt nằm sát xuống sàn nhà, và khi hắn thò tay định lấy khẩu súng, thì cả bọn bị lũ kia đạp ngã, bắn, và cướp hết đồ trang sức. Giả chết, Tupac chỉ dám bò dậy sau khi bọn kia bỏ đi. Hắn bấm thang lên chỗ phòng thu và thấy Puff và Biggie mặt đầy ngạc nhiên trước hình dạng bê bết máu của hắn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/hzIzqjs3gWk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp;</div><div>Tupac có đầy đủ lý do để tin là vụ cướp chỉ là một màn dàn dựng do Puff và Biggie đứng đằng sau. Nhất là sau vụ Haitian Jack \"dàn xếp\" để hắn bị tống vào tù sau khi bị buộc tội liên quan vụ hãm hại cô gái Ayanna. Không có tiền để được tại ngoại, hắn chấp nhận vào vào trại.&nbsp;</div><div>Ở bên ngoài, truyền thông bờ Tây nhanh chóng bơm vá vào câu chuyện Tupac bị người bạn mà hắn đã tin tưởng và hỗ trợ tới con đường sự nghiệp nhạc rap nay lại phản bội. Các nguồn tin liên tục khẳng định Biggie hoàn toàn biết trước về vụ bắn súng đó, đã thế thằng Biggie còn phát hành bài \"Who Shot Ya\" chỉ càng chứng thực cho niềm tin đó của Pac.</div><div>Căm hận, Tupac nhờ vợ liên hệ với Suge Knightđể hỗ trợ gia đình hắn và sau đó là chính hắn. Đổi lại hắn xin gia nhập hãng đĩa Death Row.&nbsp;</div><div>Suge Knight khi đó vừa lột xác từ một gã chuyên làm vệ sĩ đánh đấm trở thành chủ hãng đĩa ăn khách sau khi có được Dr. Dre nhờ màn giải thoát bằng ống tuýp sắt với Eazy E và hãng đĩa Ruthless. Dĩ nhiên với tài năng thượng thừa của Tupac, Suge sẵn lòng mở hầu bao để giúp đỡ. &nbsp;</div><div>Chưa kể, kẻ thù của Tupac giờ cũng là kẻ thù của Suge. Không ngạc nhiên khi ngay sau đó Suge bay thẳng đến buổi trao giải Source Awards và có màn tấn công trực diện Biggie và Puff. Cái ngày Tupac bắt tay với Suge cũng là lần hắn bán linh hồn cho quỷ, để đổi lấy bảo trợ và sự nghiệp từ Death Row.&nbsp;</div><div>*****</div><div>Album Me Against The World&nbsp;(1995) được sáng tác từ trước khi Tupac bị bắn và phát hành khi hắn đang ở trong tù. Nội dung nhiều bài trong đĩa nghe như lời tiên tri của hắn với chính cuộc đời mình. Như \"If I Die 2nite\" có đoạn:</div><div>“They say pussy and paper is poetry, power and pistolsPlotting on murdering motherfuckers 'fore they get you”&nbsp;</div><div>Câu thứ hai giống như dự đoán chính vụ Tupac bị bắn khi đặt chân tới studio. Album này được đánh giá rất cao nhờ chất tự sự của Pac về cuộc đời, bao gồm cả tình yêu của hắn với người mẹ trong bài \"Dear Mama\" mà có mấy rapper nào đủ dũng cảm thể hiện.&nbsp;</div><div>&nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Mb1ZvUDvLDY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Và nhà tù như càng làm cho Tupac dũng cảm và mạnh mẽ hơn. Chỉ có điều thù hận đã làm mờ mắt hắn. Với cái giá 1,4 triệu USD tiền tại ngoại, Tupac ký hợp đồng trả nợ cho Suge bằng 3 album với Death Row. &nbsp;</div><div>Dưới sự trợ giúp của những kẻ mạnh nhất bờ Tây như Suge và cộng sự Dr. Dre, âm hưởng G-funk và West Coast mang tới sự tự hào của Tupac với lối sống của hội băng đảng. Đĩa đôi All Eyez On Me được tính làm hai album cho Tupac sớm trả hết nợ, dù trong đĩa đôi này số lượng bài filler nhiều không cần thiết . Thế nhưng đây vẫn là album hay và thành công của hắn. &nbsp;</div><div>Trong bài \"Heartz Of Men\", Tupac nhắm ngay tới vụ việc hắn suýt bị bắn chết và gọi mấy kẻ đứng đằng sau, dĩ nhiên ám chỉ Biggie và Puff, là lũ hèn hạ và dối trá.</div><div>“9-1-1, it's an emergency, cowards tried to murder me / From hood to the 'burbs, every one of you niggas heard of me / Shit, I'm legendary, niggas scaried and paralyzed / Nothin' more I despise than a liar, cowards die / My mama told me when I was a seed / Just a vicious motherfucker, why these devils left me free? / I proceed to make 'em shiver when I deliver / Criminal lyrics from a worldwide mob figure”</div><div>Thế nhưng kể cả sau những biến cố đó, Tupac vẫn giữ được thần thái của một rapper có hạng. Hắn tự tin hắn là “huyền thoại sống”, và thế nên những kẻ xung quanh phải “tê liệt” “khiếp sợ”. Câu “My own homies say I'm heartless”trong bài là con người mà Tupac đã thay đổi, kết quả của cái tâm dạ xấu xa bên trong của những kẻ hắn đã từng coi là bạn, như tiêu đề của bài “Heartz of men”.</div><div>Trong album này, kỹ năng kiểm soát nhịp thượng thừa của Tupac vẫn còn đó. Chất giọng rap của hắn còn ấm và khoẻ hơn trước, do cách phát âm lấy hơi sâu từ bụng, giống như cách các ca sĩ vẫn hay hát. Điều đó khiến cho không chỉ phần flow của Pac chắc khoẻ mà chất giọng đầy năng lượng theo cách mà những nhà hoạt động chính trị phát biểu trước đám đông như Martin Luther King hay Malcolm X mà hắn lấy cảm hứng từ đó.&nbsp;</div><div>Vẫn chỉ có điều, Tupac vẫn không quên mối thù với Biggie. Sau khi ra tù, hắn không ngần ngại tuyên bố Biggie là một trong những kẻ chủ mưu. Tupac còn tuyên bố phong cách rap của Biggie chỉ là sự bắt chước lại của chính hắn, nhất là khi Tupac đã từng hướng dẫn cho Biggie từ những ngày đầu. Hắn thậm chí còn tự nhận việc hắn từng ngủ với Faith Evans, vợ của Biggie trong bản diss track \"Hit Em Up\" dù cho Faith có phủ nhận lời tuyên bố này.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/41qC3w3UUkU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp;</div><div>Càng dấn sâu vào vòng xoáy của thù hận, Tupac càng không nể ai. Hắn tung ra bản \"Against All Odds\" và tấn công hết cả Puff, Nas, Haitian Jackvà cả gọi Dr Dre là thằng lại cái sau khi Dre bỏ Death Row vì không chấp nhận sự gia tăng bạo lực của Suge.</div><div>Trong đầu Tupac chỉ có hai thứ: gây dựng lại sự nghiệp và phản kháng lại với những kẻ thù không đội trời chung của mình, bất kể đó là ai. Chỉ trong thời gian chưa đầy một năm mà Pac sản xuất hàng loạt những bản rap dưới tên 2Pacvà Makaveli, rồi lập nhóm Outlawz.&nbsp;</div><div>Người ngoài sẽ thấy Tupac sống vội như để bù lại quãng thời gian chín tháng lãng phí trong trại giam. Nhưng có lẽ đó là linh cảmcủa Pac về một thứ chẳng lành sắp xảy đến?&nbsp;</div><div>*****</div><div>Một ngày tháng 5 năm 1996, Travon \"Tray\" Lane, một trong những cộng sự của Suge Knight bị Anderson, một trong những đầu lĩnh của băng giang hồ Crisp ở Cali, và băng của hắn tấn công và cướp ngay tại một cửa hàng Foot Locker.&nbsp;</div><div>Ngày 7 tháng 9 năm 1996, chưa đầy 1 năm sau khi Tupac ra tù, Tupac cùng Suge Knight đi xem trận boxing của Mike Tyson (một người bạn thân của Pac) ở Las Vegas. Mike hạ gục đối thủ chỉ chưa đầy hai phút đầu của trận đấu. Nhưng khi rời đi, cả bọn trông thấy Anderson. Hăng máu từ trận boxing của Mike, Pac liền tiếp cận Anderson và đấm Anderson nằm gục xuống sàn. Cả hội đi cùng hắn và Suge cũng xông vào đánh Anderson tới tấp.&nbsp;</div><div>Liền sau đó, Tupac và Suge lái xe đến hộp đêm do Suge làm chủ. Trong lúc chờ đèn đỏ, một chiếc xe Cadillac màu trắng tiến lại gần bên cạnh phía Suge ngồi, ở đằng sau là Anderson, hạ kính cửa sổ xuông và nã súng liên tiếp vào Tupac. Hắn bị bắn bốn phát vào ngực, cánh tay và đùi. Suge ngồi cạnh bị mảnh đạn găm vào đầu nhưng vẫn đủ sức lái chiếc xe khỏi điểm nổ súng dù chiếc xe cũng bị bắn thủng lốp.&nbsp;</div><div>Suge Knight và Tupac được đưa đến bệnh viện gần đó. Trong lúc còn đang mê man, vẫn có thằng gọi đến số của Death Row tiếp tục đe dọa Tupac. Nhưng lần này hắn không may mắn như cái lần bị cướp dưới tòa nhà. Bị một viên đạn găm trúng phổi, Tupac chết sau đó gần một tuần vì mất máu trong.&nbsp;</div><div>Theo lời kể của một tay cảnh sát khi lấy lời khai từ Pac, lời cuối cùng mà hắn nói với cảnh sát trước khi chết là \"Fuck You\" khi được hỏi ai đã bắn hắn. Cho đến những phút cuối đời, Tupac vẫn luôn hận những kẻ tự cho là bảo vệ công lý, khi mà những nghi ngờ về Haitian Jack nhởn nhơ ngoài vòng pháp luật và việc bị hãm hại bởi người bạn cũ Biggie vẫn không có lời đáp.&nbsp;</div><div>Nếu như N.W.A từng có cả bài \"F*** Tha Police\" làm thay đổi cả lịch sử gangsta rap, thì Pac một mình chửi thẳng vào mặt cảnh sát. Nếu như N.W.A mở đường cho bờ Tây đàn áp hip hop với bờ Đông, thì Tupac sau đó là kẻ biến sự cạnh tranh đó thành cuộc chiến. &nbsp;</div><div>Nhưng một khi nó đã trở thành cuộc chiến, cái giá phải trả sẽ không hề rẻ.&nbsp;</div><div>- Hết phần 1 -</div><div>Kunt</div><div><a href=\"https://www.emoodzik.com/post/tupac\" target=\"_blank\">https://www.emoodzik.com/post/tupac</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-11-22T12:17:50.059Z"}