{"_id":6653,"body":"<p>Đoạn băng &nbsp;ghi lại cảnh chặt đầu của hai nhà báo người Mỹ James Foley và Steven Sotloff bởi những kẻ mọi rợ khát máu ISIS làm tôi nhớ lại câu chuyện xảy ra ở Lebanon gần 30 năm trước. Vào ngày 30 tháng 9, năm 1985, một nhóm vũ trang đã bắt giữ bốn nhà ngoại giao Soviet và nhân viên đại sứ quán (Arkady Katkov, Valery Myrikov, Oleg Spirin, và Nikolai Svirsky) ở Beirut. Trong quá trình bắt cóc ở ngay ngoài đại sứ quán, Katkov bị thương ở chân.</p><p>Những kẻ bắt cóc tự gọi mình là \"Lực lượng Khaled Al-Walid\" và \"Tổ chức giải phóng hồi giáo\". Theo Đại tá Yuri Perfilyev thuộc SVR(Cục tình báo quốc tế), người lúc này là KGG rezident (trưởng trạm) ở Lebanon, vụ bắt cọc được đạo diễn bởi một thành viên cộm cán của Hezbollah Imad \"Hyena\" Mugniyeh nhằm đáp trả cuộc tấn công của lực lượng dân quân cánh tả hậu thuẫn bởi Syria nhằm vào thành phố Tripoli thuộc Lebanon. Những kẻ cực đoan dòng Shiite yêu cầu Moscow ép Damascus phải dừng cuộc tấn công Tripoli và đóng cửa đại sứ quán ở Beirut. Để biểu thị sự nghiêm túc, chỉ hai ngày sau đó, Mugniyeh sát hại Katkov bằng nhiều phát đạn súng máy và bỏ xác anh ta ở một bãi chứa rác ở Beirut.</p><p>Perfilyev sau đó đã gặp gỡ với Grand Ayatollah Muhammad Fadlallah, thủ lĩnh tinh thần của những người Shiite ở Lebanon và nói với ông ta: \"Một cường quốc không thể đợi mãi. Từ chờ đợi và quan sát, nó có thể biến thành những hành động nghiêm trọng với hậu quả không lường trước.\" Đối mặt với sự im lặng từ Fadlallah, người trưởng trạm KGB nói với giọng thẳng thừng:</p><p>Chúng ta không chỉ đang nói về những con người ở Beirut. Tôi đang nói đến Tehran và Qom (Hai thành phố thiêng của người Shiite và là nơi sống của Ayatollah Khomeini), hai nơi này đều không xa biên giới Nga đâu. Đúng, Qom rất gần với chúng tôi và một sự cố khi phóng tên lửa luôn luôn có thể xảy ra. Một sự cố kĩ thuật hay đại loại thế. Họ viết về chuyện này suốt mà. Và Chúa hay Allah tha tội nếu điều này xảy ra với một quả tên lửa vũ trang có đầu đạn.</p><p>Và Fadlallah với một sự hoảng hốt ra ngoài mặt trả lời sau một lúc yên lặng: \"Tôi nghĩ mọi chuyện sẽ tốt đẹp thôi\". Sau đó, người trợ lý thân cận nhất của ông ta \"Hassan\" (Nasrallah?) nói với Yuri Perfilyev rằng không ai dám nói với Grand Ayatollah theo cách như vậy.</p><p>Nhưng lời cảnh cáo về điềm xấu tới thành phố thiêng của người Shiite chỉ là một phần trong chiến thuật của Soviet. Theo Benny Morris, người làm phóng viên ngoại giao cho tờ Jerusalem Post ở thời điểm đó và sau này trở nên nổi tiếng như một nhà sử gia kiệt xuất, song song với lời đe dọa, những người Soviet ra một hành động lạnh lùng hơn:</p><p>KGB đã bắt cóc một người họ hàng gần với một thủ lĩnh Hezbollah đáng chú ý. Họ sau đó đã thiến anh ta và gửi những phần nội tạng tới trụ sở chính thức của Hezbollah, trước khi kết liếu kẻ không may với một viên đạn vào hộp sọ.</p><p>Bên cạnh việc thể hiện độ nghiêm túc với thứ bằng chứng kinh dị này, những thành viên KGB cũng khuyến cáo thủ linh của Hezbollah rằng họ biết danh tính của các họ hàng thân cận khác, và rằng hắn có thể yên tâm nhiều kiện hàng như thế sẽ tiếp tục được gửi tới nếu ba nhà ngoại giao Soviet không được giải phóng ngay lập tức.</p><p>Không lâu sau đó, ba con tin còn sống được thả xuống bên ngoài đại sứ quán Soviet \"từ một mẫu BMW đời cũ không thể chạy thoát đủ nhanh\", và không bao giờ một công dân Soviet (ngoại giao hoặc không) bị bắt cóc ở Lebanon thêm một lần nữa kể từ đó. Như Benny Morris bình luận: \"Đây là cách mà người Soviet hành động. Họ làm - họ không nói, và đó là thứ ngôn ngữ mà Hezbollah hiểu.\" Không chỉ Hezbollah, mà cả ISIS và những nhóm khủng bố hồi giáo khác.<br><br><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-29T09:11:05.028Z","creator_id":5048,"down_point":1,"tags":null,"title":"Cách xử lý với những kẻ bắt cóc con tin: Bài học của Soviet","up_point":15}