{"_id":11043,"title":"Tình yêu là gì?","body":"<div>Năm nay tôi học năm thứ 3 đại học và mấy đứa trong phòng kí túc xá bắt đầu có người yêu. Năm ngoái chỉ có 1 chị có người yêu năm nay chúng nó bắt đầu có từ sau 20/10. Có 1 đêm mấy đứa có người yêu nói chuyện với người yêu video call luôn hôm sau bị hội FA vùi dập :)) Hôm nay tôi viết đề tài này là vì có một chuyện tôi vẫn thắc mắc. Chắc đến giờ tôi vẫn không hiểu tình yêu là gì dù sắp ra trường đến nơi. Hồi lớp 12 tôi có ngưỡng mộ 1 cậu bạn. Hoặc là thích cậu ấy rồi tôi cũng chẳng biết. Lúc ấy tôi đã từng tìm trên mạng ''khi thích ai đó là như thế nào?'' Chả hiểu sao cái việc thích hay không thích quan trọng lắm luôn hồi ấy. Nhưng dù sao cũng để biết nếu sau này thích ai đó :)) Cậu ấy cách tôi 1 lớp, chung nhau cái cầu thang. Cậu ấy học giỏi hay đứng top trường. Chẳng hiểu từ khi nào tôi đã hay tìm cậu ấy trong đám đông. Nháy mắt cái nhìn thấy ngay, chắc tôi quá quen với cái lưng của cậu ấy rồi. Lưng cậu ấy đẹp, nên tôi rất thích ngắm lưng cậu ấy. Nhìn nhiều đến mức cậu ấy biết có ai đang nhìn rồi quay lại 8 mắt gặp nhau. Tôi nhìn cậu ấy xong quay đi như thể không có chuyện gì. Và rất nhiều lần như thế xảy ra. Chẳng biết lưng cậu ấy đẹp như thế nào mà mắt tôi cứ dán vào mỗi lúc nhìn thấy cậu. Tôi là một đứa không bao giờ ra khỏi lớp mỗi giờ ra chơi. Nhưng chỉ có ra chơi mới có khả năng nhìn thấy cậu ấy nhiều nhất. Nên tôi cố gắng ra khỏi lớp vì cậu ấy hay cùng toán con trai đi vệ sinh tập thể vào giờ ra chơi tiết 1, 2 lắm. Thỉnh thoảng trường tôi có thể dục giữa giờ nên cũng có thể nhìn thấy lưng cậu với lúc ấy. Hoặc hiếm lắm có tiết thể dục. Có lần cậu ấy sang lớp tôi mượn gì đó, giọng cậu ấy ấm lắm. Cũng có lần tôi xuống xem điểm thi phát hiện thấy cậu đứng ngay đằng sau đọc 1 cái tên, lúc ấy tôi mới biết cậu tên là gì. Ngày cậu được lên nhận giải thưởng nhìn cậu như có ánh hào quang muốn nhìn mãi không thôi. Thỉnh thoảng tôi cũng làm mấy động tác điên rồ. Như kiểu nhìn thấy cậu tôi như bị chập mạch vậy. Nghĩ lại mà thấy điên không tả nổi. Tôi nhớ có lần đang chen chúc ở cầu thang để về, tôi hay đứng chờ một lúc đợi cậu xuống trước, tôi sẽ đi phía sau về nhìn trộm lưng cậu. Hôm ấy đang chen nhau đột nhiên có 2 người con trai đi gần tôi và nói Siêu mẫu kìa mày. Tôi biết thừa là đang nói mình vì cái điệu cười cợt đáng ghét ấy. Tôi có hơi lùn so với người được cho là lùn bình thường. Lúc ấy cậu ấy đang đi phía trước. Ôi trời ạ. Tôi thấy họ nói nói gì đó. 2 tên đáng ghét. Thảo nào cậu ấy cũng nghe thấy còn tôi giả vờ không nghe thấy gì. Đi xuống thản nhiên như không và trong bụng thì đang chửi thầm. Ức lắm. Tôi nhớ hôm ấy về nhà tôi mở blog lên và viết thật lực. Hận vì không nhìn thấy mặt 2 người kia. Từ đó tôi không bao giờ chen chúc ở cái cầu thang đó nữa, tôi đợi hết người mới về. Bóng ma tâm lí đáng sợ thật. (Ko biết nói thế này đúng ko). Tôi cứ tiếp tục nhìn lưng cậu ấy như thế, nhiều lúc tự nghĩ trong lòng là không được nhìn nữa, nhất định. Nhưng rồi cứ nhìn :| đến giữa kì 2 thì phải tôi có nhiều bài vở và tôi cũng cố gắng không nhìn cậu ấy nữa. Tôi bắt đầu không ra sân chơi và nhà trường cũng bắt tập thể dục giữa giờ ít dần đi. Hầu như tôi chẳng thấy cậu ấy đâu nữa. Sau đó là một thời gian dài. Lớp tôi học môn thể dục xong và tôi đang quay về lớp. Tự nhiên phát hiện cái gì đấy. Cái này hơi khó tả haha. Ngẩng mặt lên thấy cậu ấy đang đi cùng toán con trai cùng lớp, và cậu ấy đang nhìn tôi. Tôi nhớ lúc ấy hình như người tôi run lên một cái. Cái cảm giác này cũng dữ dội quá và cũng khó tả nữa :)) Lần đầu tiên cậu ấy nhìn tôi trước khi tôi nhìn thấy cậu ấy. Tôi bảo kì tíchhhh. Đây chính là kì tích xảy ra. Sau đó tôi sợ quá quay đi luôn. Chả hiểu sao lại sợ :)) Thật ra trước đó cậu ấy chưa từng làm tim tôi đập mạnh hay là tăng nhịp tim như trên mạng nói. Nên tôi cứ thắc mắc liệu đây có phải mối tình đơn thương đầu tiên hay không?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98c81760e80511e7a1f201f32b0f9ecd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Internet</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14223,"created_at":"2017-12-23T17:21:30.618Z","down_point":0,"up_point":16,"tags":[]}