{"_id":8649,"title":"PHẢI CHĂNG CON NGƯỜI CHỈ TỐT KHI KHÔNG GẶP PHẢI NGHỊCH CẢNH?","body":"<div style=\"text-align: justify;\">Mỗi chúng ta, khi rời khỏi vòng tay của cha mẹ, dần bước ra thế giới bên ngoài, quá trình đó giống như sự khởi đầu của bộ bài Tarot bằng lá bài The Fool. Mang theo đúng ý nghĩa tên của lá bài, anh chàng ngốc có phần ngây thơ vì thế anh ấy không ngại làm những điều điên rồ, những điều mà bản thân anh ta cho là đúng, vấn đề ở chỗ khi đó mọi suy nghĩ của anh ta về thế giới bên ngoài hoàn toàn mang tính chủ quan của chính anh chàng. Chính vì những suy nghĩ đó mà anh chàng có một niềm lạc quan, hứng khởi vô biên về chuyến hành trình của mình, ánh mắt vẫn dõi theo chăm chăm về phía trước mà đâu có để ý rằng 1 chân của mình đang ở sát ngay vách núi. Trải qua nhiều chặng đường trong cuộc hành trình của mình, thì điều gì đã biến một anh chàng The Fool từ con số 0 để trở thành con số 21: The World tượng trưng cho sự đỉnh cao nhất trong hành trình của một người, một lá bài của sự thấu hiểu vạn vật, là sự cân bằng của trí tuệ, thể xác và tinh thần. Đây là mức độ cao nhất mà con người có thể đạt được.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ba50c3075a711e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Fool</figcaption></figure></div><div style=\"text-align: justify;\">Theo ý kiến cá nhân của bản thân mình thì những khó khăn, nghịch cảnh The Fool vượt qua trong 21 lá bài mới là nhân tố quan trọng đóng góp cho sự thay đổi ngoạn mục này. Bởi vì, có trải qua nghịch cảnh thì những niềm tin chủ quan của anh ta lúc ban đầu dần dần được gọt giũa, có khi lại là đập đi làm lại mới trở nên khách quan, đúng đắn hơn. Nhưng không chỉ có sự lạc quan ban đầu mà giờ nó chuyển thành sự mạnh mẽ, bản lĩnh được tôi luyện. Những con người dám đón nhận và vượt qua nghịch cảnh đó, có lẽ nhận được nhiều hơn mất. Thử nghĩ xem, một ví dụ đơn giản, khi bạn tập đi xe đạp, chỉ khi bạn dám đối mặt với nỗi sợ chênh vênh, không giữ được thăng bằng trên chiếc xe đó hoặc phải chấp nhận cả những vết trầy, chảy máu vì ngã xe thì bạn mới có thể đi được. Có trải qua đau khổ, con người ta mới hiểu ra được nhiều điều, mới nhìn nhận ra được những sự thật mà nếu như ta sống một cuộc sống êm đềm và hạnh phúc thì khó có thể nhận ra. Bản tính con người là vậy, phải tự mình trải nghiệm, vấp ngã rồi mới chiêm nghiệm ra những bài học cho chính mình. Nếu như một người sinh ra trong một gia đình đầy đủ và cuộc đời bằng phẳng, may mắn thì người đó sẽ rất khó để trở nên chín chắn và trưởng thành trong tính cách. Khi gặp khó khăn, thất bại trong cuộc sống, người đó sẽ không biết cách ứng xử và vượt qua gian khổ. Ngược lại, những người phải trải qua nhiều nghịch cảnh, thất bại... luôn suy nghĩ chín chắn và trưởng thành hơn. Bởi chính hoàn cảnh sống khó khăn đó đã giúp họ rèn luyện bản thân, giúp họ nhìn lại mình, hoàn thiện bản thân, họ sẽ trở nên khiêm tốn hơn và cảm thông với người khác hơn.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd54bf2075a611e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sự thật là nếu không có những nghịch cảnh, chúng ta sẽ không bao giờ nhận ra tiềm năng thật sự của mình và biết cách phát huy nó để cuộc sống mình ý nghĩa hơn. Từ đó mà ta củng cố thêm những niềm tin về bản thân mình và yêu thương chính bản thân mình hơn. “Vì cuộc đời mà, đâu có chuyện gì cũng luôn theo ý muốn của mình, nhiều khi tôi cũng mong trên đoạn đường mình sẽ đi, đời cứ dội cho tôi vài xô nước, nước mà, rồi nó cũng sẽ khô, nhưng nó sẽ làm cho tôi tỉnh. Tôi sẽ biết cái gì thuộc về mình và cái gì vốn không phải là của mình, để tôi biết phấn đấu cho cái của mình và không lạc đường bởi những tạp chất xung quanh. Hơn nữa, đến độ chín thì tôi phải có đủ sự từng trải và bản lĩnh mà tôi muốn, vài xô nước sẽ tôi luyện cho tôi điều đấy nếu tôi còn không sợ ướt”- trích từ một bài note cũ của mình, đó cũng là điều mình muốn khẳng định rằng: con người chỉ tốt khi không gặp phải nghịch cảnh, điều đó sai rồi!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3244,"created_at":"2017-07-31T04:19:33.030Z","down_point":1,"up_point":20,"tags":[]}