{"_id":5037,"body":"<p style=\"text-align: justify;\">Phần 1: Agora&nbsp;</p><p style=\"text-align: justify;\">Tôi đã tự gây mâu thuẫn cho mình khi đã đưa 1 film đáng xem với những chi tiết bị bẻ không đáng là<a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p4-3vi\" target=\"_blank\">&nbsp;300 ở phần 4 của Những phim bị bẻ về lịch sử</a>, thế nên chắc ở bài này tôi xin mạn phép lật kèo 1 tí, đưa ra một film...đúng nghĩa đen là trật ray từ vòng gửi xe ở khía cạnh lịch sử, thế nhưng nó đáng xem vì nó cực kỳ hay về mặt nội dung và đồng thời, những chi tiết bẻ của nó là sự \"kết hợp\" nhiều thời kỳ và cả sự kiện lịch sử vào 1 chỗ... This is...</p><p style=\"text-align: justify;\"><strong>Gladiator</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/en/8/8d/Gladiator_ver1.jpg\"></strong><br></p><p style=\"text-align: justify;\">Tôi xin có một lời giải thích thế này, tôi không cho film này vào thế bị \"bẻ\" do ngay từ đầu, ai cũng biết gã chiến binh \"Maxiumus Decimus Meridius- tướng quân đội quân viễn chinh phía Bắc, bề tôi trung thành của Hoàng đế đích thực Marcus Aurelius,chồng một người vợ bị giết, cha của một người con bị giết. Và ta sẽ báo thù, du kiếp này hay kiếp sau\" (yup, tôi nhớ hết đấy, best speech ever), àh quay lại, ai cũng biết Maximus vốn dĩ là môt người không có thực. Và Ridley Scott tạo ra film này cốt là kể về một người không có thật và cả những sự kiện từ 3/4 sau của film bị thay đổi cũng như có phần nhồi nhét hơi nhiều những điều từng xảy ra trước hoặc cả sau thời của Marcus Aurelius và Commodus. Nhưng thay vì đưa ra cho người ta sự hiểu lầm như Kingdom of Heaven, Gladiator lại miêu tả rất đúng Rome vào thời kỳ đỉnh cao rồi bắt đầu sang bên kia sườn dốc ngay chính từ thời của Commodus. Thế nên, cũng như Agora, đây là 1 film hư cấu mang chất lịch sử tốt.</p><p style=\"text-align: justify;\">Ngay đầu film chúng ta được đến với cảnh đội quân La Mã chiến đấu với những tộc người Germanic phía Bắc, và cảnh đấy đẹp xuất sắc, Ridley Scott chưa bao giờ gây thất vọng khi tái hiện cảnh chiến đấu... Đúng vậy, đó là cách người La mã sử dụng máy bắn đá và các nỏ balista, rất hiện đại so với những bộ tộc chỉ nhào vào mà đánh giáp lá cà và đó là công thức chiến thắng của họ... Thế nhưng, đó lại không phải là một cuộc viễn chinh như chúng ta thường nhầm. Đó là sự phòng thủ thì đúng hơn, từ sau thời Trajan năm 117 thì Rome chẳng hề mở rộng bờ cõi của mình ra, tính đến thời Marcus Aurelius thì đã 63 năm rồi họ chỉ giữ vững thành trì, và đặc biệt Marcus Aurelius là 1 triết gia lẫn nhà xã hội học đại tài chăm chú lo cho đời sống người dân và phòng thủ bờ cõi, ông được yêu quý vì điều đó. Thế nên, đoạn thoại của ông về việc mở rộng bờ cõi là... nope!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://2.bp.blogspot.com/-CDNllw3yIIc/UgpG_Ors-eI/AAAAAAAACnk/hy8PuSXx8jc/s1600/gladiator-joaquin-phoenix-commodus.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và về Commodus, chẳng có việc Aurelius không cho Commodus lên làm vua, cho Maximus nắm quyền cùng thượng viện... Heck, chính Aurelius đã xin thượng viện cho phép con trai được thừa hưởng ngai vàng chứ không phải con cả (Lucilla), Commodus được lên làm vua chung với ông từ năm 177 và tất nhiên thừa hưởng ngai vàng ngay khi Aurelius chết năm 180 như film... Chả có việc gì Commodus phải căm hận giết Aurelius và đổ tội cho người khác. Hollywood, và Ridley Scott, 1 lần nữa đem sự drama vào film của mình... Nhưng may thay, Joaquin Phoenix là 1 Commodus tuyệt vời và những gì ông hành động sau đó hoàn toàn đúng kiến thức chung về Commodus- dù được huấn luyện quân sự và triết học từ nhỏ nhưng không hề có ý cầu tiến mà chỉ hưởng thụ, ăn chơi trác táng, săn bắn lung tung vào buổi sáng, tự xưng mình là Hercules của Colosseum khi vào đánh trận và ăn gian bằng việc làm đấu sĩ bị thương rồi giết hệt như pha đánh nhau cuối film với Maximus (trừ vụ loạn luân với chị mình thì tôi thú thật không biết...) Điều này làm cho người rome cảm thấy Commodus là một vị vua đáng khinh miệt, đến mức còn đồn ông ta vốn là con hoang của một gã đấu sĩ đã ăn nằm với mẹ ông.</p><p style=\"text-align: justify;\">&nbsp;Không tuyệt vời sao khi đấu trường Colosseum huyền thoại lại được lên màn ảnh chân thực đến... khó tin. Đúng vậy, Colosseum thời đó thực sự là một biểu tượng văn hóa cho những giá trị...cực kỳ La Mã và tất nhiên nó là niềm tự hào của tất cả dân chúng. Những pha như đem xe ngựa đua như Ben-Hur, tái hiện các trận chiến lịch sử, đấu với thú thật ra là đúng đến kì cục đấy, \"quá lố\" hơn là họ còn cho đổ ngập luôn cả đấu trường và dựng những tàu chiến cỡ nhỏ để tạo ra các trận thủy chiến vào thời của Titus. Không những thế, hệ thống hầm, cửa sập và cách tạo đồi núi lồi lõm bằng việc nầng nền hiện đại đến buồn cười torng film theo tôi biết là... có thật, người La mã với những kiến thức từ thời Hy lạp cổ đại đã thật sự phát triển đến như vậy đấy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.tribunesandtriumphs.org/images/water-battle-naumachia.gif\"><img class=\"fr-dib fr-draggable\" src=\"http://www.mygladiators.com/images/title-pic.jpg\" style=\"width: 618px; height: 272.331px;\"></p><p style=\"text-align: justify;\">&nbsp;Trừ việc nô lệ bị đối xử như trong phim, thật ra họ được đối xử như... siêu sao thể thao bây giờ ấy, ăn uống điều độ, tắm rửa sạch sẽ có trị liệu massage v.vv trước mỗi trận do trận nào cũng có thể là trận cuối của họ, chứ không đến mức bị nhốt song sắt đối xử như tù nhân đâu- dù đúng gian phòng của họ là thế. Không những vậy, cả những người tình nguyện tham gia chiến đấu cũng được đưa vào nốt, phụ nữ cũng có luôn. Và những đấu sĩ này, đúng như cái cách film đã xây dựng cảnh người dân hô tên Maximus, là những người nổi tiếng và thậm chí còn trở thành biểu tượng tình dục của các chị em phụ nữ và là thần tượng của nam giới nếu họ sống sót qua nhiều trận... Nghe giống Cristiano Ronaldo không? Và ồ, việc các nô lệ nổi loạn ở gần cuối film khi Maximus muốn trốn ấy, điều ấy có thật nhưng... nó diễn ra đến 3 cuộc xung đột chính diễn ra trước thời này đến hơn 200 năm lận, nếu các bạn có nghe về Spartacus...&nbsp;</p><p style=\"text-align: justify;\">Và cái chết của Commodus tất nhiên không phải là trên đấu trường, lại một thủ pháo drama nữa mà thôi... Commodus bị chính thượng viện đứng đầu là Laetus đã muốn giết ôn để cứu Rome- việc Commodus chi quá nhiều tiền để thực hiện những cuộc giác đấu đang làm kiệt quệ kinh tế của Rome, và tất nhiên là cả việc ngoại bang xâm chiếm các rìa bờ cõi... Và tất nhiên trong film lại biến kế hoạch đó thành cuộc nổi dậy giống Spartacus tôi đã nói ở trên. Năm 192, Commodus bị bỏ thuốc độc vào đồ ăn và bị siết cổ đến chết... trong nhà tắm, chẳng trách sao mà phim không đem cảnh đó lên vì nó không có gì cao trào cả. Cuối film chúng ta thấy Lucilla nói về một Rome sẽ vươn lên từ tro tàn... Thật ra mỉa mai thay khi Commodus chết lại là lúc kết thúc triều đại hoàng kim Nerva-Antoinne của Rome và bắt đầu bước vào thời kỳ suy thoái dần khi năm 193 đã phải 5 lần thay đổi hoàng đế và nội chiến liên miên sau đó.</p><p style=\"text-align: justify;\">Tuy có sự thay đổi, nhưng những điều này chính xác hơn chỉ là dồn những sự kiện được gọi là đáng nhớ nhất của cả thời kỳ La mã vĩ đại , nó vẫn cho chúng ta thấy được một thượng viện của nền cộng hòa là thế nào, sự dữ dội và chân thực đến ngớ ngẩn của Colosseum và tất nhiên là sự tàn độc có thật của Commodus và cái chết chắc là vinh quang hơn được 1 tẹo, vì dù sao người La mã cũng tinr ằng chết ở chiến trường hoặc chết ở Colosseum mới là dân La Mã thực thụ. Bộ film mở đầu ở chiến trường, sức mạnh của người la Mã và kết thúc ở cát bụi tại Colosseum, một hình ảnh biểu tượng cực kì đẹp cho sự sụp đổ của cả 1 nền văn minh hùng mạnh.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/lkuoG0t33WY/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Đang muốn thử nhận yêu cầu của các bạn về việc review film lịch sử và xác nhận nó bị bẻ hay đáng xem vì đúng sử. Tiếp theo thì tôi đang định sẽ viết về film Alexander năm 2004 của Oliver Stone.&nbsp;</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-26T09:14:24.427Z","creator_id":2731,"down_point":2,"tags":[],"title":"Những phim đáng xem về lịch sử p.2","up_point":19}