{"_id":20023,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":17,"down_point":0,"title":"Vị của cô đơn","body":"<div>Nếu hạnh phúc có vị ngọt, đau khổ vị đắng, ghen hờn vị chua, oán giận vị cay thi cô đơn có vị nhạt.</div><div>Cô đơn có thể là khi ta chỉ có mình ta, cô đơn là những khoảng không trống trải không màu, không mùi, không vị, không phương hướng và không cả thời gian.</div><div>Khi đối mặt với những cái không đó, ta thường không chịu nổi mà phải tìm kiếm bên ngoài một điều gì đó để bám vào, để lao vào, để giết thời gian... Nhưng thật ra những khoảng không kia chính là vị nhạt của cô đơn mà ta vô tình bỏ lỡ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/962d723057a211e99cdc4dbb73471cab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những vị mặn ngọt chua cay chát đắng kia dễ thu hút ta hơn, làm ta thấy cuộc sống nhiều màu sắc hơn, thấy có vẻ mình \"sống\" hơn. Nhưng nếu ta chỉ chăm chú vào một vị, hoặc chỉ có một vị trong một khoảng đời, thì đó cũng là một cái khổ, ngay cả những điều ngọt ngào nhất nếu quá nhiều cũng có hại. Đó là khi ta cần vị nhạt, để trung hòa, để im lắng để bình thản trở về với chính mình.</div><div>Con người nếu biết tận hưởng vị nhạt của cô đơn sẽ biết quý trọng các hương vị khác của cuộc đời, bất kể là chua, cay, mặn, đắng.</div><div>Cô đơn cũng có thể là cảm giác sinh ra khi ta cần một ai đó bên mình, ngay cả khi ta không biết ai đó là ai cả. Khi ta ở trong dạng cô đơn này, thì cũng đừng vội lao xao tìm kiếm \"ai đó\" để bớt cô đơn, mà tốt hơn là tự quan tâm lấy chính mình, chăm sóc và phát triển bản thân mình, để sẵn sàng đón nhận, sẵn sàng yêu thương. Nếu quá vội vàng khỏa lấp cô đơn, thì có khi ta sẽ kẹt vào một tình huống khó khăn hơn, là khi có \"ai đó\" ở bên rồi mà vẫn thấy cô đơn đó.</div><div>Cô đơn là điều tự nhiên, nhưng con người không tự nhiên cô đơn. Trong cô đơn, hãy nghĩ về điều đó, và hãy trân trọng cô đơn.</div><div><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-04-05T12:59:49.707Z"}