{"_id":20607,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":17,"down_point":0,"title":"THUẬT TOÁN BÍ ẨN CỦA VIỆC HỌC TẬP","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42753fd06aa111e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tôi không phải là một người luôn làm tốt việc học. Tôi từng nghĩ rằng học tập chỉ đơn giản là cố gắng dành càng nhiều thời gian càng tốt. Và rồi, tôi khám phá được một vài điều đã làm thay đổi cuộc đời tôi.</div><blockquote><div style=\"text-align:justify;\">Khi một người nói rằng anh ta hiểu những điều mình đang nghĩ, nhưng không thể giải thích chúng, thì thường là anh ta không biết những điều mình đang nghĩ. ― Mortimer J. Adler, How to Read a Book</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f553b6506a9b11e99aa13d7b2e0ad54b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhà vật lý học đã từng đoạt giải Nobel <strong>Richard Feynman</strong> hiểu <a href=\"https://www.farnamstreetblog.com/2015/01/richard-feynman-knowing-something/\" rel=\"noopener noreferrer\" target=\"_blank\">sự khác nhau giữa việc \"biết một thứ gì đó\" và \"biết tên gọi của một thứ gì đó\"</a>. Và đó là một trong những lý do quan trọng nhất dẫn đến thành công của ông.&nbsp;</div><div style=\"text-align:justify;\">Feynman đã khám phá <strong>một công thức của việc học</strong>, thứ đã giúp ông hiểu biết về một số lĩnh vực nhiều hơn tất cả những người khác.</div><div style=\"text-align:justify;\">Nó được gọi là \"<a href=\"https://www.farnamstreetblog.com/2012/04/learn-anything-faster-with-the-feynman-technique/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>kỹ thuật Feynman</strong></a>\" , và nó sẽ giúp bạn học bất cứ điều gì, một cách sâu sắc và nhanh chóng hơn. Không giới hạn bất cứ chủ đề, môn học, hay khái niệm nào bạn đang muốn học. Hãy chọn bất cứ thứ gì. Kỹ thuật Feynman áp dụng được cho mọi lĩnh vực. Và quan trọng hơn cả, nó dễ dàng thực hiện đến mức khó tin.</div><div style=\"text-align:justify;\"><em>Cực kỳ đơn giản.</em></div><div style=\"text-align:justify;\">Đây không chỉ là một phương pháp học tập tuyệt vời, mà còn là một cánh cửa dẫn đến một phương pháp tư duy mới lạ.</div><div style=\"text-align:justify;\"><strong>Kỹ thuật Feynman bao gồm bốn bước sau:</strong></div><h3 style=\"text-align: justify;\"><strong>Bước 1: Dạy chúng cho một đứa trẻ</strong></h3><div style=\"text-align:justify;\">Lấy một tờ giấy trắng và viết ra chủ đề mà bạn muốn học ở trên cùng. Viết ra những điều mà bạn biết về chủ đề đó, như cách bạn đang <em>dạy chúng cho một đứa trẻ</em>. Không phải là người bạn trưởng thành và thông minh, mà là một đứa trẻ 8 tuổi, với vốn từ vựng hạn chế và chỉ có khả năng thấu hiểu những khái niệm và mối liên kết đơn giản.</div><div style=\"text-align:justify;\">Nhiều người cố gắng sử dụng những từ ngữ phức tạp và hàn lâm để che giấu một sự thật, rằng họ không hiểu những điều họ đang nói. Vấn đề là chúng ta chỉ đang đánh lừa chính bản thân mình, bởi vì chúng ta không biết những điều bản thân không hiểu rõ. Ngoài ra, sử dụng từ ngữ hàn lâm là cách để che giấu sự thiếu hiểu biết của ta khỏi những người xung quanh.</div><div style=\"text-align:justify;\">Khi bạn viết ra những ý tưởng từ đầu đến cuối, chỉ bằng những ngôn từ đơn giản mà thậm chí trẻ con cũng có thể hiểu được (gợi ý: sử dụng những từ phổ biến), bạn đang bắt bản thân phải hiểu những khái niệm một cách sâu sắc hơn, và đơn giản hoá những mối quan hệ và liên kết giữa các ý tưởng với nhau. Nếu bạn gặp khó khăn trong việc diễn tả chúng, bạn hiểu rằng mình đang gặp phải một vài vấn đề. Điều đó ổn thôi - đó là cơ hội để bạn học lại những điều đó.</div><h3 style=\"text-align: justify;\"><strong>Bước 2: Ôn tập</strong></h3><div style=\"text-align:justify;\">Ở bước một, bạn chắc chắn sẽ nhận ra một vài sự thiếu hụt trong kiến thức của bản thân, khi bạn quên hoặc không thể giải thích một điều quan trọng nào đó, hay khi bạn gặp vấn đề trong việc kết nối những khái niệm quan trọng.</div><div style=\"text-align:justify;\">Đó là những phản hồi vô giá, vì bạn vừa khám phá được giới hạn kiến thức của bản thân. <strong>Năng lực là việc biết được&nbsp;</strong><a href=\"https://www.farnamstreetblog.com/2013/12/mental-model-circle-of-competence/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>giới hạn của khả năng</strong></a>, và bạn vừa nhận ra điều đó.</div><div style=\"text-align:justify;\">Đây là lúc việc học bắt đầu. Bây giờ bạn biết mình đang mắc kẹt ở đâu, hãy quay về với những nguồn tài liệu ban đầu, và học đi học lại cho đến khi bạn có thể giải thích chúng bằng những ý niệm đơn giản.</div><div style=\"text-align:justify;\">Nhận ra ranh giới trong sự hiểu biết của bản thân cũng góp phần giới hạn những lỗi sai mà bạn có thể mắc phải, và tăng khả năng thành công trong việc áp dụng kiến thức.</div><h3 style=\"text-align: justify;\"><strong>Bước 3: Tổng hợp và đơn giản hoá</strong></h3><div style=\"text-align:justify;\">Bây giờ bạn đang có rất nhiều những ghi chú viết tay. Rà soát lại một lần để chắc chắn rằng bạn không vô tình mượn những từ ngữ hàn lâm từ những nguồn tài liệu có sẵn. <strong>Tổng hợp chúng thành một loạt những điều đơn giản có tuần tự.</strong></div><div style=\"text-align:justify;\">Đọc to chúng lên. Nếu cách giải thích của bạn không được đơn giản, hoặc nghe có vẻ khá kỳ lạ, đó là dấu hiệu cho thấy hiểu biết của bạn về vùng kiến thức đó đang gặp vấn đề.</div><h3 style=\"text-align: justify;\"><strong>Bước 4: Chuyển giao (tuỳ chọn)</strong></h3><div style=\"text-align:justify;\">Nếu bạn thật sự muốn hiểu một cách chắc chắn, hãy dạy lại cho ai đó (tốt nhất là những người biết rất ít về chủ đề bạn đang học - hoặc là tìm một đứa nhóc 8 tuổi nào đó). <strong>Bài kiểm tra tốt nhất cho vốn kiến thức của bạn, là khả năng truyền tải chúng cho những người khác.</strong></div><div style=\"text-align:justify;\"><em>Dịch từ bài viết \"</em><a href=\"https://getpocket.com/explore/item/the-secret-algorithm-behind-learning\" rel=\"noopener noreferrer\" target=\"_blank\">The Secret Algorithm Behind Learning</a>\", <em>của tác giả <strong>Shane Parrish</strong>, đăng trên Medium.com</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22734,"created_at":"2019-04-29T17:08:02.891Z"}