{"_id":25667,"tags":[],"up_point":20,"down_point":3,"title":"Kêu gọi văn minh trên Facebook là hành động ngu ngốc!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/975e48400cd411eab51ccfdb574f97b8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">đồ&nbsp;...</figcaption></figure></div><blockquote><div><div style=\"text-align:justify;\">Vào 1 buổi tối phát hiện mình để quên chiếc Iphone 6 ghẻ của mình trên công ty, tôi bỗng dưng nhận ra cuộc sống như mất đi 1 nửa khi ko còn smartphone bên cạnh :so sad: . Cảm giác trống vắng như thể vừa mới chia tay em người yêu xong vậy! Mà cũng &nbsp;là vì lười nên cũng chẳng buồn chạy lên đơn vị để chỉ lấy mỗi cái điện thoại, thế là phải bật chiếc PC thân yêu lên để giết thời gian thay em IP6 – Time Killer. Loay hoay, lòng vòng hết FB rồi Youtube, lướt lên lướt xuống chán chê thấy chả có gì đáng để coi ngoài mấy clip các em gái xinh tươi khoe hàng, khoe họ, ăn uống chanh sả, hay mấy bài nhạc nghe đi nghe lại nhàm hết cả tai. Quyết định trèo lên Spiderum xem dạo này ae có bài vở gì hay ho ko, cũng lướt qua vài bài của tác giả super hot – wannahuskyfly, Tornad, Gwen83. Có vẻ dạo này Spiderum trở thành cái “động” phát động phong trào tranh luận văn minh trên mạng xã hội rồi nhỉ?</div><div style=\"text-align:justify;\">&nbsp;1 phần vì chán ko vào được trang wed yêu thích do VNPT chặn =))) 1 phần vì bực mình đọc toàn mấy bài kêu gọi văn minh trên mạng xã hội, nên mới có cơ sự sinh ra bài viết ngày hôm nay. Đéo biết có ai sẽ đọc mấy cái bài giẻ rách của mình ko, cơ mà vẫn phải phát biểu vì ngứa mồm.</div></div></blockquote><hr><div>Để chứng minh cho tiêu đề tôi xin đưa ra vài chuyện lan man nhưng vô cùng liên quan =)))</div><h2><strong>1. Vì sao có mạng xã hội?</strong></h2><div style=\"text-align:justify;\">Trở lại năm 2004, khi FB được ra đời với mong muốn được kết nối mọi người của Zuckerberg, Youtube ra đời để các người ae thiện lành chia sẻ bất cứ video gì mình thích, cũng giống như Spiderum bây giờ, các mạng xã hội này hoạt động rất đúng ý tưởng mà nhà sáng lập mong chờ. FB, Youtube, IG,… phát triển một cách thần tốc về số lượng người dùng lẫn doanh thu và lợi nhuận. Hàng triệu người cũng đã thay đổi phương cách nhận thông tin của mình, tất cả được kết nối trên cùng 1 nền tảng điện tử nhanh chóng và tiện lợi. Nhưng nhà sáng lập Spiderum, youtube, IG,… hay Zukerberg đâu có rảnh mà tạo ra thứ để chơi cho vui hay làm công cụ cho mọi người dùng miễn phí, <strong>cái nhà sáng lập mong chờ là tạo ra một cỗ máy kiếm tiền!</strong> ( tôi nói có phải ko nào các anh team Spiderum!)</div><div style=\"text-align:justify;\">Cái mạng xã hội nào càng to thì kiếm được càng nhiều tiền, càng phải phục vụ được nhu cầu của càng nhiều người. Mà càng nhiều người thì mới càng giống xã hội =))) mà càng giống xã hội thì cái mạng lại kiếm được càng nhiều tiền!</div><h2><strong>2. Kiếm tiền từ đâu?</strong></h2><div style=\"text-align:justify;\"><strong>Gần 100% các mạng xã hội đều kiếm tiền từ quảng cáo!</strong> Quảng cáo càng nhiều thì càng kiếm được nhiều tiền. Với lợi thế có hàng triệu người sử dụng mỗi ngày, việc tiếp cận đối tượng nhanh chóng và tiện lợi, bằng những profile của user, FB, Youtube, IG,… có thể dễ dàng phân loại các nhóm đối tượng từ tuổi độ, thị hiếu, sở thích, khu vực,… thành các lô hàng và bán đi cho những công ty hoặc cá nhân có nhu cầu tiếp thị. Cách quảng cáo này tiếp kiệm công sức, tiền của và đặc biệt hiệu quả nhắm đến khách hàng mục tiêu rất cao, do vậy các bussinessman trả tiền cho loại hình tiếp thị này cứ tăng lên phi mã!</div><blockquote><div style=\"text-align:justify;\">Theo 1 ít số liệu mà do tôi lười nhưng kiếm vẫn ra, năm 2011, Fb lãi ròng 1 tỷ USD trên tổng doanh thu 3,7 tỷ USD. <strong>85% doanh thu có được là nhờ quảng cáo</strong>. Phần còn lại là đến từ giao dịch các nội dung game,… (nghe cũng khá thuyết phục) số tiền còn lại từ các hình thức phí và thanh toán khác (Facebook giữ lại 30% doanh thu từ các giao dịch game và sản phẩm thương mại trên trang – hầu hết khoản tiền này do Zynga đóng góp).&nbsp;</div></blockquote><div>Đi hơi xa 1 chút, quý I/ 2019, Theo Facebook, công ty đang có 1,56 tỷ người dùng hàng ngày, tăng 2% so với quý IV/2018, doanh thu 15,08 tỷ USD, tăng 26% so với một năm trước. công bố báo cáo tài chính quý II. Theo đó, doanh thu Facebook đạt gần 16,9 tỷ USD, tăng 28% so với cùng kỳ năm ngoái, nhờ vị thế thống trị trong mảng quảng cáo.<strong>( mấy cái số này mình lấy ở báo gì đấy nhưng lười nên quên copy link rồi huhu, xin lỗi các anh nhà báo, em cũng viết cái cho vui thôi, đâu có đc đồng bạc nào!)</strong></div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5a18dd00d2d11ea80a77321135e5480.jpg\"></div><div><strong>Tại sao Thông tấn xã Việt Nam, để tiêu đề là Kết quả kinh doanh quý I/2019, nhưng chỉ đề cập đến doanh thu quảng cáo??? Bởi vì doanh thu quảng cáo gần bằng tổng doanh thu chứ sao nữa =))))</strong></div><div style=\"text-align:justify;\">Để có thể thu hút được lượng lớn các thương hiệu, các business model trả tiền để quảng cáo, các mạng xã hội phải thu hút được càng nhiều người sử dụng hơn. Người dùng và rất nhiều người dùng là keyword để kiếm tiền của mọi mạng xã hội!</div><h2><strong>3. Người dùng lên mạng xã hội hay FB để làm gì?</strong></h2><div style=\"text-align:justify;\">Zuckerberg tạo nên 1 cái nhà để kết bạn và giữ liên lạc, nhưng những người đi đến cái nhà và ở lại đó vì những thứ có trong cái nhà. Đó chính là nội dung. <strong>Có thể chia ra 2 loại người dùng qua cách họ hoạt động trên mạng xã hội: người xem nội dung và người làm nội dung.</strong> Bất cứ mạng xã hội nào, nội dung đều do người dùng khởi tạo. Mạng xã hội chỉ là công cụ để lan tràn nội dung 1 cái nhanh chóng, hiệu quả.</div><div style=\"text-align:justify;\">Để khuyến khích người dùng tạo ra những nội dung thu hút nhiều người xem để có thể quảng cáo, FB, Youtube,… thực hiện chính sách chia sẻ doanh thu quảng cáo cho những người tạo được nội dung lôi kéo, giữ chân người dùng. <strong>Thông qua Facebook ads, hay google Adsense,… những mạng xã hội này đã lôi kéo, thúc đẩy những người tạo nội dung cho vui trở thành những người tạo nội dung chuyên nghiệp.</strong> Chúng ta đã quá quen với chuyện các Youtuber kiếm được vài tỷ mỗi năm, nhưng đó mới chỉ là những người ra mặt, còn rất nhiều người đang ẩn mình phía sau. Con số này thực sự rất khủng khiếp, tôi cũng ko tin vào tai mình khi nghe vài anh bạn kể làm báo nói cho người Hàn bằng cách cho chị google đọc kiếm được 80 triệu 1 tháng. Càng nhiều người xem, càng nhiều người dùng, FB, Youtube,… và những người tạo content càng nhiều tiền quảng cáo!</div><h2><strong>4. Những nội dung nhiều người xem là những nội dung nào?</strong></h2><div style=\"text-align:justify;\"><strong>Người dùng mạng xã hội bởi vì nhu cầu của họ.</strong> Ban đầu họ dùng mạng xã hội vì nhu cầu kết nối thông tin, nhưng để kiếm được tiền quảng cáo, các mạng xã hội ko thể quảng cáo trên những tin nhắn mà người dùng gửi =))) bởi vì rất vô duyên! Chẳng khác nào công bố, “ tao đang đọc lén tin nhắn của mày để quảng cáo đó nha, liệu hồn mày”. <strong>Thế mạng xã hội nào mà sống được, đều phải tạo được nội dung mang tính chất nhu cầu đại chúng, những người tạo content trên các nền tảng này đều có gắng càng nhiều người xem để được nhiều tiền.&nbsp;</strong><strong>Nhu cầu mà ai cũng cần là tình dục, ăn uống, giải trí, khoe của, chỉ trích,…! :sure: Đó là những gì thịnh hành trên mạng xã hội ngày nay!</strong></div><div style=\"text-align:justify;\">Khoe hàng, khoe họ lên ngôi. Đồ ăn siêu to khổng lồ lên ngôi. Ca nhạc sĩ, diễn viên người mẫu lên ngôi. Phán xét, làm màu, vân vân và mây mây! Streamer lên ngôi, youtuber còn lập được cả bộ lạc của mình. Riết phát chán!</div><h2><strong>5. Quy chuẩn của mạng xã hội là số lượng!</strong></h2><div>Mạng xã hội ko có tính 1 lượt xem của ông tiến sĩ = bao nhiêu lần 1 lần xem của các em học sinh! Bởi vì:</div><div style=\"text-align:justify;\">1 lần coi quảng cáo của ông tiến sĩ cũng bằng 1 lần coi quảng cáo của 1 em học sinh. Thế nên, cái micro (comment) của ông tiến sĩ cũng có volume bằng cái micro của em học sinh. Càng nhiều lượt like, càng nhiều lượt share thì độ đúng đắn càng cao =)))) Càng thuyết phục, dù đéo có căn cứ gì!</div><blockquote><div style=\"text-align:justify;\"><strong>&nbsp;“Trao micro cho 1 thằng ngu là 1 thảm họa”!&nbsp;</strong></div><div style=\"text-align:justify;\">Nhưng tiền quảng cáo như nhau, nên FB phải cho thằng nào cũng như thằng nào. Miễn là nói cái gì đám đông đồng tình thì đúng =))) “Đẹp gái auto đúng”, “vú bự auto đúng”, “cà khịa auto đúng”, “chỉ trích auto đúng”,…</div></blockquote><div style=\"text-align:justify;\"><strong><u>Chốt:</u></strong> “kêu gọi tranh luận văn minh trên mạng xã hội là hành động ngu ngốc”! Vì chúng ta đang tranh luận trên luật của mạng xã hội quy định. Mạng xã hội là cỗ máy kiếm tiền quảng cáo. Để quảng cáo được nhiều, thì cần phải có nhiều người. Càng nhiều người thì số lượng những thằng ngu càng áp đảo! Đó ko phải là bình đẳng, bỏ phiếu bầu tổng thống Mĩ còn có phiếu đại cử tri cơ mà =))) Đó đơn giản vì 1 lượt xem quảng cáo của 1 thằng ngu cũng bằng 1 lượt xem quảng cáo của thằng khôn mà thôi.</div><div style=\"text-align:justify;\">Những nội dung đa phần được thiết kế để có thể lôi kéo nhiều người xem nhất, chứ ko phải để hợp lí và văn minh nhất. Khi nào còn kiếm tiền từ quảng cáo, đừng bao h mong có những cuộc tranh luận văn minh. Bởi vì, chúng ta đã sai ngay từ khi xem nội dung được tạo ra để khuyến khích sân si!</div><div style=\"text-align:justify;\"><strong>P/s: để tạo nội dung có ích, Spiderum đừng kiếm tiền từ quảng cáo. Bởi vì đống tiền sẽ biến Spiderum thành 1 cái động truyện sex!</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32988,"created_at":"2019-11-22T14:03:33.396Z"}