{"_id":4477,"body":"<p>45 phút thi đấu đầu tiên xuất sắc đã mang về cho Manchester United chiến thắng 4-1 đầy xứng đáng trước đương kim vô địch Leicester City ngay trên sân Old Trafford, qua đó đập tan những chỉ trích hướng về đội bóng này.</p><article data-scribe=\"component:card\" dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://pbs.twimg.com/media/CtHxdvPWEAAKZzY.png\"></article><p>Bốn bàn thắng ngay trong hiệp một của Chris Smalling, Juan Mata, Marcus Rashford và Paul Pogba đã khiến cho pha lập công của Demarai Gray trong hiệp hai không mang nhiều ý nghĩa. Man United tạm thời leo lên vị trí thứ ba trên bảng xếp hạng với 12 điểm sau sáu trận đấu.</p><p>Trước khi Smalling có bàn thắng mở tỉ số, đội khách đã nhập cuộc không hề tồi. Suýt chút nữa đường chuyền của Islam Slimani đã đến được chân của &nbsp;Riyad Mahrez, người đã có mặt trong vòng cấm địa. Trước đó, Daley Blind đã ngăn cản thành công pha bóng đầy nhuy hiểm của Christian Fuchs. Danny Drinkwater và Daniel Amartey liên tục đưa ra những cú dứt điểm những phút sau đó.</p><p>Áp lực chỉ được giải tỏa cho đội bóng của ông Mourinho ở phút thứ 22 sau khi cú đánh đầu uy lực của Smalling từ quả phạt góc của Blind khiến Ron-Robert Zieler không có cơ hội cản phá. Không lâu sau đó, pha phối hợp đầy ăn ý của Jesse Lingard, Mata và Pogba tạo thời cơ không thể thuận lợi hơn để tiền vệ người Tây Ban Nha nâng tỉ số lên 2-0.</p><p>Ba phút sau đó, tình huống ở phút thứ 40, Rashford có cú đệm bóng cận thành sau quả căng ngang của Mata để nâng tỉ số của trận đấu lên 3-0. Hiệp một thảm hại của Leicester khép lại khi họ thêm một lần lóng ngóng trong tình huống phạt góc của đối thủ và để Pogba bật cao đánh đầu thành bàn. Đó cũng là bàn thắng đầu tiên của cầu thủ người Pháp cho đội chủ sân Old Trafford.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://top11.vn/wp-content/uploads/2016/09/pogba-man-united-1-768x388.jpg\"></p><p>Ảnh: Premier League</p><p><br></p><p>Jamie Vardy và Riyad Mahrez được HLV Claudio Ranieri đưa ra nghỉ ngay đầu hiệp hai để giữ sức cho trận đấu với Porto tại Champions League vào giữa tuần. Bàn thắng rút ngắn tỉ số của đội khách đến từ cú đá tuyệt vời từ ngoài vòng cấm của cầu thủ vào sân thay người Gray.</p><p>Những diễn biến sau đó của trận đấu không có quá nhiều dấu ấn, Zlatan Ibrahimovic suýt chút nữa đã có bàn thắng thứ tư của mình trong khi đội trưởng Wayne Rooney cũng được tung vào sân ở những phút cuối trận. Manchester United có được thắng lợi 4-1 đầy thuyết phục.<br><br>Nguồn: Top11.vn</p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-24T15:41:32.627Z","creator_id":2147,"down_point":0,"tags":[],"title":"Manchester United 4-1 Leicester City\n","up_point":17}