{"_id":10565,"title":"\"Bánh bèo\" không phù phiếm","body":"<div>Nghĩ sẽ viết một bài về \"bánh bèo\". Không hiểu sao lên google search dạo thì thấy kết quả gợi ý lại là \"bánh bèo phù phiếm\". :) Ok fine. Mình bánh bèo nhưng không nghĩ là phù phiếm.</div><div>Đặc điểm nhận dạng của \"bánh bèo\" thì hẳn ai cũng có hình dung chung chung: nữ tính, mỏng manh, yếu đuối,... nhiều người sẽ gắn thêm vài tính từ hơi tiêu cực kiểu như điệu đàng, ẻo lả, không biết làm gì, mơ mộng hồng hường, vv...</div><div>Vì bản thân hay bị bạn bè đồng nghiệp chê \"bánh bèo\" nên mình vẫn nghĩ từ này đối với mọi người phần nhiều mang nghĩa tiêu cực chứ không phải khen ngợi gì. Giờ đang là thời đại mạnh mẽ cá tính lên ngôi, \"lạc trôi\" giữa đời một đứa sống hường* với mục tiêu duy nhất là lấy chồng và chăm sóc gia đình như mình thì quả thật lạc quẻ quá. (:</div><div>Từ hồi bé, mẹ hỏi \"Sau này lớn lên con muốn làm gì\" đã không có tiền đồ mà nói \"Con muốn làm cô dâu\". :) Chắc khi ấy chỉ đơn thuần nghĩ làm cô dâu thì sẽ được mặc đồ đẹp như công chúa. Nhưng lớn lên, đi học đại học rồi ra trường đi làm, không ngừng nỗ lực cho công việc vẫn chẳng phải vì mục tiêu lớn lao gì, chỉ đơn giản muốn bản thân có đủ khả năng tự đứng vững trên đôi chân để không trở thành gánh nặng của ba mẹ và cả của chồng mình sau này nữa. :)</div><div>Mình cũng chẳng ngại bị lên án khi thẳng thắn thừa nhận rằng mình thích cuộc sống nhàn hạ, nấu ăn đọc sách, viết lách khi thích và làm bánh khi vui, nên nếu chồng có khả năng nuôi được thì càng tốt. (;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9e37090d3f511e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người thân của mình hay bảo mình khờ, mình sống như vậy là quá ngây thơ với cuộc đời. Không phải mình không từng tổn thương, không phải mình chưa từng gặp người xấu, chưa bị lừa gạt, chưa thấy sự việc khiến bản thân đau lòng,... nhưng sau tất cả mình vẫn muốn chọn được vô tư với đời như vậy. Người ta nói \"thánh nhân đãi kẻ khù khờ\". (: Mình chưa đến được mức khù khờ nhưng nguyện làm kẻ khù khờ để mọi thứ trở nên đơn giản hơn.</div><div>Như không thể dựa trên việc cá có thể leo cây không để nhận định năng lực của cá, cá nhân mình nghĩ rằng bánh bèo hay cá tính là sự lựa chọn tính cách của mỗi người, miễn cảm thấy bản thân hạnh phúc, vui vẻ với thực tại là được. Không nhất thiết phải trở nên thế này thế nọ hay thành thế lọ thế chai. (: Và ước mong lấy chồng có gia đình để chăm sóc như mình cũng không tính là phù phiếm đâu ha. :D</div><div>*Sống hường: Nhìn đâu cũng thấy người tốt, nghĩ ai cũng là người tốt, vô tư với mọi thứ, đơn giản với mọi thứ.&nbsp;</div><div><a href=\"https://www.youtube.com/watch?v=jZfoiCYqIqk\" rel=\"noopener noreferrer\" target=\"_blank\">Nhạc</a> không liên quan lắm nhưng mình thích. :D</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13040,"created_at":"2017-11-28T04:51:56.084Z","down_point":0,"up_point":17,"tags":[]}