{"_id":23823,"tags":[{"_id":"58f46d1cbf10e4445c85e7ce","name":"THẦN THOẠI"},{"_id":"5aa8e77641e42170191a262c","name":"HỘI HỌA"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"}],"up_point":15,"down_point":2,"title":"Bức họa La Vérité và câu chuyện sai lệch được gán ghép cho nó","body":"<div>Vài tháng gần đây, mình thấy các trang mạng hay chia sẻ một câu truyện mang tên \"Sự Thật trần trụi và Dối Trá\" như sau: một ngày nọ, Dối Trá đánh cắp quần áo của Sự Thực nên Sự Thực phải trốn xuống giếng. Đi kèm với câu truyện trên luôn là nhận định chắc nịch rằng bức tranh <em>La Vérité sortant du puits armée de son martinet pour châtier l'humanité</em> được lấy cảm hứng từ nó. Nhưng sự thực có phải như vậy không thì còn cần phải xem xét.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f0485d0d3f311e9a9e005c8bbd952fa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vốn dĩ, bức tranh này tên là <em>La Vérité sortant du puits armée de son martinet pour châtier l'humanité</em> do họa sĩ thuộc trường phái học viện Jean-Léon Gérôme vẽ năm 1896, thuộc chùm bốn bức tranh Vérité của ông. Tên bức tranh này nghĩa là <em>Sự Thật cầm cây roi bước ra từ cái giếng để trừng trị loài người</em>. Tác phẩm này được vẽ dựa trên nữ thần Veritas (Vérité-Veritas, quen không?) – nữ thần của sự thật trong thần thoại La Mã, con gái của Saturn. Tương truyền, vị nữ thần này được cho là đã trốn dưới một chiếc giếng thần. Cô được miêu tả theo hai cách: một trinh nữ mặc váy trắng (đại diện cho sự trong sạch từ ngoài vào trong), và “sự thật trần trụi” cầm trên tay một chiếc gương.</div><div><strong>Chùm bốn bức tranh Vérité gồm:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e674f8d0d3f311e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tranh được lấy trong câu chuyện: <em>La Vérité sortant du puits armée de son martinet pour châtier l'humanité</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5284d9f0d3f411e9a7d0d51f2729a29d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">La Vérité au fond d'un puits (1894)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f535ad0d3f411e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">La Vérité au fond d'un puits (1895)<br>Theo nhà viết tiểu sử Charles Moreau-Vauthier , Gérôme đã ngủ với bức tranh này đặt trên đầu giường. Ông được tìm thấy sau khi đã qua đời với tay vươn về phía nó tựa như một cử chỉ từ biệt hoặc vấn vương tiếc nuối.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73d8a690d3f411e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">La Vérité au fond d'un puits (1895?)</figcaption></figure></div><div>Câu chuyện về Veritas dưới giếng được lấy cảm hứng từ một châm ngôn của nhà triết học Hy Lạp vĩ đại Democritus: \"of truth we know nothing, for truth is in a well\", tạm dịch là \"trên thực tế thì ta có biết gì đâu, vì sự thật nằm ở nơi đáy giếng mất rồi\". Nên nhớ, Gérôme là một họa sĩ theo chủ nghĩa học viện, người tôn sùng các giá trị văn hóa Hy-La và chán nản với những trường phái hội họa hiện đại. Bằng chứng là hầu hết tác phẩm của ông đều lấy chủ đề thần thoại/xã hội cổ đại và mang nét hoài cổ, châm biếm cái mới. Vậy nên, có thể khẳng định khá chắc chắn rằng tác phẩm này cũng giống như bao tác phẩm khác của ông, gắn liền với các giá trị xa xưa chứ không phải là một câu chuyện ngụ ngôn đương thời, như một cái nguồn trôi nổi chẳng thể kiểm chứng nào đó phán.</div><div>Quay trở lại với nội dung bức tranh. Đối với tác giả Gérôme, nó đại diện cho sự bức bối của hội họa, của xã hội. Bạn có thể thấy, khuôn mặt của người phụ nữ trong bức tranh vừa thể hiện sự giận dữ, vừa thể hiện sự đau xót. Hãy nhìn vào hoàn cảnh lịch sử của những năm cuối thế kỉ XIX và nghĩ xem. Đây là thời điểm trường phái ấn tượng mới nổi đang chiếm ưu thế trên mặt trận nghệ thuật, lấn át nghệ thuật cổ điển. Đây cũng là thời điểm của chủ nghĩa đế quốc thực dân mới bành trướng mãnh việt. Và đặt trong hoàn cảnh lịch sử này, các bạn đều có thể đoán được sự phẫn nộ của dân chúng trước các tội ác của các đế quốc thực dân man rợ ra sao, cũng như tâm tình của tác giả với nền hội họa thế nào. Khuôn mặt của Veritas biểu lộ sự giận dữ của những người dân ở những vùng đất thuộc địa cũng như của nhân dân tại chính mẫu quốc, và cũng thể hiện sự đau xót của tác giả trước sự \"xuống cấp\" của nền hội họa đương thời. Hình tượng cây roi trong tay nữ thần Veritas là đại diện cho sự trừng phạt với đúng cái tên của bức tranh: Veritas sẽ bước ra từ cái giếng thần mà nàng ẩn náu, cầm chiếc roi da trong tay, nàng sẽ trừng phạt loài người với những tội lỗi, những suy đồi mà họ đã gây ra.</div><div>Vì vậy, viết rằng \"bức tranh này được vẽ năm 1894 dựa trên một câu chuyện dân gian như sau\" là sai hoàn toàn, sai cả về thời gian lẫn về mặt nội dung. Post một bài mang tính triết học nhưng không chịu tìm hiểu những ý nghĩa cơ bản trong đó thì tốt nhất là không nên post làm gì.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35942,"created_at":"2019-09-10T18:02:50.291Z"}