{"_id":3708,"body":"<div><p>Trước hết mời các bạn đọc bài sau của anh Đức Hoàng/Chuyên mục Góc Nhìn - Vnexpress.</p><p><br /></p><p><em>&quot;Hơn một năm trước, có chàng trai trẻ tìm đến tôi nói rằng cậu muốn kể câu chuyện của mình. Câu chuyện về sự lạc lối của tuổi trẻ khi không có sự bám víu về tinh thần, khi bị định hướng sai hay cụ thể hơn là cố vào một trường đại học không hề liên quan đến mơ ước.</em></p><p><br /></p><p><em>Chàng trai trẻ ấy trúng tuyển một trường đại học công lập thuộc tốp trung bình ở Hà Nội. Nhưng giảng đường không tạo cho cậu niềm cảm hứng nào. Cậu chỉ mơ ước trở thành đầu bếp. Gia đình tất nhiên không ủng hộ kế hoạch ấy và cũng không trở thành chỗ dựa tinh thần cho cậu những ngày vạ vật chán nản trong trường. Rồi cậu đi bán dâm đồng tính.</em></p><p><br /></p><p><em>Chuyện rất điển hình. Nhưng kết cục hơi cực đoan.</em></p><p><br /></p><p><em>Đó không hẳn là một hoạt động mưu sinh. Cậu thật thà tâm sự: “Tháng nào em tiêu nhiều cũng chỉ hết 2 triệu” (năm 2014). Tức là chỉ đi khách mấy lần một tháng thôi, vừa đủ ăn. Để kiếm được 2 triệu có thể làm nhiều nghề. Cậu bán dâm một thời gian ngắn rồi cũng đi làm phụ bếp, phục vụ bàn để được học nghề nấu nướng và theo đuổi ước mơ từ bấy đến nay, dù vất vả hơn rất nhiều.</em></p><p><br /></p><p><em>Đó không phải là một cú trượt dài cũng không phản ánh nhân cách của một người lười lao động và muốn kiếm tiền dễ dàng. Tôi hiểu rằng cái giai đoạn “thả nổi” bản thân ấy đi kèm với một sự chán nản và mong muốn xoá đi cảm giác cô độc - chính cậu cũng cần những người khách. Dù đôi khi, cuộc mua bán trở thành một cuộc bạo hành, thoả mãn những thú tính của những người chi tiền.</em></p><p><br /></p><p><em>Tôi không nói rằng chỉ việc chọn nhầm trường đại học tạo ra cái quãng thời gian đen tối kia. Nhưng tôi chắc chắn, nếu ngay từ đầu, chàng trai ấy có thể được đi học nghề đầu bếp thì sự cô độc và tâm lý “không cần biết ngày mai ra sao” kiểu ấy sẽ khó tồn tại.</em></p><p><br /></p><p><em>Có một điều đáng nhớ, là một năm trước đó, trong một buổi nói chuyện mà tôi là diễn giả, cậu đã tìm đến chính tôi để xin lời khuyên về việc có nên bỏ đại học hay không. Lúc ấy tôi không biết hoàn cảnh của cậu. Tôi đã không đủ can đảm nói có. Tôi xoa dịu rằng duy trì việc học trên giảng đường cũng được, trong cuộc sống còn nhiều niềm vui và thứ khác để em phát triển bản thân. Tôi không nhận thức được rằng cậu muốn bỏ lắm rồi. Khi đã vào đại học, với một thiếu niên chưa đầy 20 tuổi, dưới sức ép và sự kỳ vọng của gia đình thì việc bỏ học là điều cực kỳ khó khăn. Và sự chán nản khi phải duy trì ấy có thể tạo ra việc đánh mất niềm vui sống, đánh mất cảm hứng về tương lai.</em></p><p><br /></p><p><em>Tôi đã chứng kiến nhiều thanh niên như thế ở thế hệ của mình. Tôi học một trường danh giá và rất nhiều bạn bè dù chán nản lắm, dù chẳng yêu gì ngành nghề, vẫn cố vì “đại học” là một thứ bất khả xâm phạm trong suy nghĩ của số đông. Và chính tôi, cũng đã vạ vật như chàng thanh niên kia vài năm trên giảng đường.</em></p><p><br /></p><p><em>Năm nay, khi kết thúc xét tuyển nguyện vọng 1, một lỗ hổng lộ ra trên giảng đường của nhiều ngôi trường: ngay cả những trường tốp đầu, thuộc hàng “danh giá” cũng tuyển không đủ thí sinh. Gần 100 trường phải xét tuyển bổ sung. Và nói như bà Hiệu trưởng Đại học Hoa Sen: “Bây giờ là lúc ngành giáo dục trả giá cho những sai lầm trước đây”.</em></p><p><br /></p><p><em>Cái sai lầm ấy đã được nhắc đến nhiều lần khi có quá nhiều trường đại học được mở ra, các trường cũng liên tục tăng quy mô đào tạo mà không căn cứ vào nhu cầu thực tế của thị trường lao động. Thừa thầy thiếu thợ. Sinh viên ra trường thất nghiệp tràn lan. </em></p><p><br /></p><p><em>Tâm lý muốn các em học sinh được vào đại học bằng mọi giá đã tạo ra một chuỗi kịch bản xấu liên tiếp cho xã hội. Có những hậu quả không đo đếm được: rất nhiều bạn trẻ đã cố nghiến răng lấy xong tấm bằng chỉ vì nó là “bằng đại học” chứ không phải vì họ yêu cái nghề đó, ngành đó. Những nhân sự như thế không thể trở thành nhân sự giỏi được. Họ thậm chí có thể gây hại cho ngành nghề của mình.</em></p><p><br /></p><p><em>Và như năm nay khi các trường không tuyển đủ thí sinh, tôi cho rằng đó là một tín hiệu mừng. Thực tế đã nhấn mạnh cung lớn hơn cầu. Cuối cùng thì xã hội cũng đã tự điều chỉnh để chống lại một quán tính văn hoá vốn từng khiến các giảng đường liên tục phình to lên những vẫn được lấp kín (mà không biết chất lượng đào tạo ra sao, tâm lý và mơ ước những con người ngồi trong đó thế nào).</em></p><p><br /></p><p><em>Chúng ta hướng tới việc xây dựng một nền kinh tế tri thức. Nhưng đại học không phải con đường duy nhất để xây dựng thứ ấy. Cơ chế chia sẻ kiến thức của thời đại mới, có thể tạo ra những con người biết sáng tạo, mà không qua giảng đường.</em></p><p><br /></p><p><em>Bởi vì tôi đã gặp rất nhiều người cầm tấm bằng cử nhân bây giờ không thể tìm được việc làm nào khác ngoài công nhân lắp ráp. Họ có thể đã sống tốt hơn, nếu có một cái nghề giản dị như đầu bếp hay thợ máy.&quot;</em></p><p><br /></p><p>Bài viết này không sai. Bởi vì nhân vật trong câu chuyện là một chàng trai có đam mê nhưng chọn nhầm trường Đại học. Và những dẫn chứng mà Tác giả đưa ra đều nói đến những thanh niên có niềm yêu thích riêng nhưng vẫn tiếp tục cố gắng học một trường Đại học không phù hợp với bản thân. Nói đi rồi lại nói lại... nhưng đúng là Đại học không phải màu hồng như chúng ta vẫn tưởng tượng. Tuy nhiên liệu <strong>chúng ta đang nhìn nhận nó ở góc độ có thiếu khách quan</strong> hay không? Mình cá 99% người phản đối việc học Đại học là những người đã từng học Đại học? Làm sao bạn có thể nói thay người khác khi bạn không trải qua việc đó?</p><p><br /></p><p>Quan điểm trong bài viết này của mình bàn đến trường hợp bạn <strong>chưa tìm ra đam mê</strong> cho mình ở tuổi 18 thì sao? Nếu vậy, thời điểm đó học Đại học là một bước đi an toàn, một vỏ bọc an toàn trên hành trình tìm kiếm đam mê của chính bạn. Thử tưởng tượng, bạn mới 18 tuổi, vừa tốt nghiệp cấp 3. Lúc đó suy nghĩ của bạn chắc chắn chưa đủ trưởng thành và hẳn là vẫn còn ngu ngơ lắm. Vậy môi trường nào là tốt nhất để rèn luyện và định hướng dần tương lai cho bạn? Đó chính là Đại học. Có thể bạn không học được nhiều kiến thức chuyên môn ở đây, nhưng ít ra bạn học được cách làm người, cách suy nghĩ, cách để trưởng thành hơn.</p><p><br /></p><p>Bạn có chắc nếu bạn không có khoảng thời gian học Đại học làm bàn đạp thì bạn vẫn có đủ bản lĩnh để vượt qua được đầy rẫy những cám dỗ của cuộc đời này ở tuổi 18? Mình cá là không! Dù gì mà nói, người trẻ Việt Nam khác với người trẻ ở những nước Châu Âu. Đa số từ nhỏ đến lúc 18 tuổi đều sống trong sự đùm bọc của gia đình. Vì vậy ở thời điểm đó, đa số các bạn trẻ Việt Nam đều chưa hề trải qua vấp váp gì của cuộc đời, sẽ dễ bị những cám dỗ lôi kéo vào con đường sa ngã.</p><p><br /></p><p>Quan điểm của mình là vậy, có lẽ mình cũng chỉ là một người trẻ không có đủ dũng cảm theo đuổi đam mê lúc 18 tuổi. Nhưng mình không hối hận vì quãng thời gian học Đại học của mình. Nó đã dạy mình nhiều thứ để giờ đây, va vấp với cuộc đời mình đã mạnh mẽ hơn, trưởng thành hơn.</p><p><br /></p><p>Hãy vào Đại học nếu bạn chưa thực sự tìm thấy đam mê!</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-26T03:02:41.930Z","creator_id":26,"down_point":0,"tags":[],"title":"Bi kịch &#39;vào đại học&#39; - Liệu chúng ta có đang nhìn nhận nó dưới góc độ thiếu khách quan?","up_point":17}