{"_id":9401,"title":"GIÁO DỤC CÓ THỂ HỌC ĐƯỢC GÌ TỪ VĂN HÓA CỦA GOOGLE","body":"<div>Trong thế giới đang phát triển nhanh chóng, sự cần thiết cho những mô hình mới và lối tư duy sáng tạo là quan trọng hơn bao giờ hết. Những trường học hay môi trường giáo dục mà có thể phát triển trong tương lai là những nơi sẽ không làm những cái đã luôn luôn được làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c89c5809ced11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">9 nguyên tắc của sự cải tiến trong văn hóa làm việc của Google</figcaption></figure></div><div>Google đang là hình mẫu của sự đổi mới trong số những gã khổng lồ về công nghệ. Google có 9 nguyên tắc để chèo lái văn hóa của công ty. Chúng ta hãy cùng tham khảo để xem văn hóa doanh nghiệp này có thể chuyển hóa được cho giáo dục như thế nào để giúp tạo ra những có hội tốt hơn cho học sinh.</div><ul><li>20% thời gian</li></ul><div>Google cho phép nhân viên dùng 20% thời gian làm việc của họ để theo đuổi các dự án họ đam mê, ngay cả khi những dự án này nằm ngoài phạm vi mô tả công việc hoặc nhiệm vụ cốt lõi của công ty. &nbsp;Nhiều trường học đã mượn từ Google playbook để phát triển phương pháp Genius Hour hay 20% thời gian để học sinh lẫn giáo viên được theo đuổi những dự án mà họ thích.</div><ul><li>Có một sứ mệnh quan trọng</li></ul><div>\"Đây là nguyên tắc quan trọng nhất\", Kallayil nói. \"Mọi người ở Google có ý thức mạnh mẽ về sứ mệnh và mục đích. Chúng tôi tin rằng công việc chúng tôi làm có ảnh hưởng đến hàng triệu người một cách tích cực. \"Mỗi người trong chúng tôi đều có câu chuyện riêng của mình’’.</div><ul><li>Được thất bại</li></ul><div>Google tin rằng không có sự phiền toái hoặc sự kỳ thị gắn liền với thất bại. Theo Kallayil, thất bại ở Google là một \"huy hiệu danh dự.\", \"Có một niềm tin trong công ty rằng nếu bạn không thất bại thường xuyên tức là bạn chưa cố gắng đủ nhiều. Một khi chúng tôi nhận thấy sản phẩm không phát huy tác dụng, chúng tôi sẽ bỏ nó và với sản phẩm khác, chúng tôi lấy tất cả những ý tưởng tốt nhất từ sản phẩm bỏ ấy và đưa chúng lại.\"</div><ul><li>Sáng tạo đến từ mọi nơi</li></ul><div>Tại Google, nguyên tắc này nhấn mạnh rằng sự đổi mới không nằm trong chức vụ của ai mà là &nbsp;trách nhiệm của tất cả mọi người và sự sáng tạo có thể đến từ trên xuống dưới cũng như từ dưới lên trên, ở những nơi bạn ít mong đợi nhất.</div><ul><li>Tập trung vào người dùng</li></ul><div>Khi tập trung vào người dùng, tất cả những thứ khác sẽ đi theo. ‘‘Tạo ra trải nghiệm người dùng tuyệt vời và doanh thu sẽ tự chăm sóc bản thân \", Kallayil nói.</div><ul><li>Nghĩ 10 lần, không phải 10%</li></ul><div>Nguyên tắc này của Google là cố gắng cải thiện thứ gì đó bằng một sự khác biệt gấp mười lần chứ không chỉ là cải thiện nó bằng 10%. Nói cách khác, thay đổi mang tính cách mạng thay vì chỉ phát triển.</div><ul><li>Để công khai với các quy trình hoạt động</li></ul><div>Google quan niệm rằng việc mặc định để công khai những quy trình sẽ giúp phát triển những ý tưởng tuyệt vời từ những người trong cộng đồng. Đó là cách một hệ sinh thái được hình thành. Ví dụ, trong tiếp thị, Google đã hỏi người dùng về cách họ sẽ tiếp thị ứng dụng tìm kiếm bằng giọng nói của mình và nhiều trẻ em đã gửi những video rất thông minh &nbsp;– thứ mà có thể cạnh tranh được với các chiến dịch của các đại lý quảng cáo lớn.</div><ul><li>Cam kết với những hiểu biết sâu rộng về kĩ thuật</li></ul><div>Mỗi tổ chức đều có những hiểu biết sâu rộng trong một lĩnh vực nào đó, nếu như tổ chức ấy có thể cam kết theo đuổi lĩnh vực ấy, sự đổi mới sẽ luôn xuất hiện. Các kỹ sư của Google, chứ không phải là ngành công nghiệp tự động, đã đưa ra ý tưởng về những chiếc xe không &nbsp;người lái sau khi thấy rằng hàng triệu người chết do giao thông đến từ lỗi của con người. Google đã có tất cả các khối xây dựng tại chỗ để xây dựng một chiếc xe hơi tự lái -Google Maps, Google Earth và Street View cars. Các kỹ sư của Google đã sản xuất những chiếc xe thử nghiệm bây giờ đã đi tới Hồ Tahoe và trở lại Bay Area và đã cho người mù thêm độc lập bằng cách lái xe cho họ mua sắm và thực hiện các công việc vặt.</div><ul><li>Chuyển hàng nhanh và nhận lại feedback</li></ul><div>Google theo nguyên tắc “ đổi mới, không cần hoàn hảo ngay lập tức”. Điều này có nghĩa là có nghĩa là vận chuyển sản phẩm của bạn ra thị trường sớm và thường xuyên, hơn là chờ đợi cho đến khi chúng hoàn toàn hoàn hảo mới đưa ra thị trường. Người dùng sản phẩm &nbsp;giúp Google làm cho tốt hơn bằng cách cung cấp các thông tin phản hồi .</div><div>&nbsp;Bạn nghĩ thế nào về 9 nguyên tắc trên nếu được áp dụng vào môi trường học tập của mình. Chia sẻ với chúng mình ý tưởng về những phương pháp học tiến bộ mà bạn mong muốn hoặc có may mắn được trải nghiệm nhé.</div><div>Nguồn : <a href=\"https://www.fastcompany.com/3021956/googles-nine-principles-of-innovation\" target=\"_blank\">https://www.fastcompany.com/3021956/googles-nine-principles-of-innovation</a></div><div>Bài đăng tại fanpage: <a href=\"https://www.facebook.com/ILMs.vn/\" target=\"_blank\">https://www.facebook.com/ILMs.vn</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":10525,"created_at":"2017-09-19T03:51:40.628Z","down_point":1,"up_point":18,"tags":[]}