{"_id":14749,"tags":[{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"597989f1916782734bebed5e","name":"GOOGLE"},{"_id":"5b0c3da962675836b3d66b7b","name":"BIG DATA"},{"_id":"5b4603a81a826534a9248f96","name":"MÁY TÍNH"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":16,"down_point":2,"title":"Google và những bí mật đen tối của con người","body":"<div>Lần cuối bạn nói dối là khi nào?</div><div>Trong tiếng Anh có từ \"white lie,\" nghĩa là \"lời nói dối vô hại.\" Như khi sếp bạn gọi vào chủ nhật và bảo bạn làm việc này việc kia, bạn có thể nói là hôm nay nhà có giỗ nên bạn không làm kịp. Hay như khi bạn bè rủ đi xem một bộ phim chán òm, bạn có thể nói rằng tối hôm ấy bạn có việc rồi. Và nhất là khi bị hỏi những câu riêng tư, dễ bị xấu mặt. Ví dụ như câu hỏi trên kia: \"Lần cuối bạn nói dối là khi nào?\"</div><div>Tâm lý che giấu này rất phổ biến trong chúng ta, ngay cả khi ta trả lời khảo sát ẩn danh. Thử tưởng tượng, nếu phần lớn những người tham gia khảo sát đều thiếu thành thật, phóng đại hoặc nói giảm câu trả lời của mình, thì ở mức cộng đồng, kết quả khảo sát đó có còn chính xác không? Và vấn đề lớn nhất là, không ai có cách nào để bắt mọi người phải nói thật cả.</div><div>May thay (hay rủi thay), đây là thời đại Internet, có gì không biết, ta đều có thể hỏi Google. Bạn có thể Google những điều mà bạn không bao giờ nói với ai. Dữ liệu từ Google trở thành những bảng khảo sát khổng lồ, trong đó người tham gia hoàn toàn tự nguyện và thành thật hơn nhiều so với khi họ phải trả lời một người xa lạ. Google biết từ việc ta có \"lên giường\" thường xuyên như ta huênh hoang không, cho tới đâu mới là nguyên nhân của chênh lệch thu nhập giữa người da trắng và người da màu.</div><div>Và Google còn biết những bí mật đen tối nào của con người nữa?</div><div>Mời bạn đọc đến với bài viết \"Google và những bí mật đen tối của con người\" của Seth Stephens-Davidowitz, tiến sĩ kinh tế Harvard, cựu nhân viên Google, tác giả của cuốn sách New York Times bestseller \"Everybody Lies: Big Data, New Data, and What the Internet Can Tell Us About Who We Really Are\". Bài viết nằm trong danh sách những bài được đọc nhiều nhất năm 2017 trên tờ The Guardian.</div><hr><div><br></div><div>Mọi người ai cũng đã từng nói dối. Chúng ta nói dối về lượng cồn đã nốc trên đường về, về số lần lết đến phòng tập gym mỗi tuần, về số tiền bỏ ra cho đôi giày mới đang đi, hay chém gió về cuốn sách mà ta còn chưa từng giở ra xem. Chúng ta ho sụ vào điện thoại và cáo bệnh với sếp khi đang chờ đến lượt vào rạp; nói với người quen “cuối tuần này café nhé” vào năm ngoái nhưng đến năm nay vẫn chưa gặp nhau lần nào; an ủi người khác rằng mấy lời cay độc ấy không phải đang ám chỉ họ đâu khi thực tế thì ngược lại; tỏ tình với người mình không yêu; nói rằng bản thân hạnh phúc trong khi cảm thấy cuộc sống đang bế tắc. Một số bảo thích phụ nữ trong khi cặp kè với đàn ông. Ta nói dối với bạn bè, sếp, lũ trẻ, cha mẹ, bác sĩ, chồng hay vợ của mình, và nói dối cả chính bản thân chúng ta. Đương nhiên là những cuộc khảo sát cũng không thoát khỏi danh sách trên. Thử nhé:</div><div>Bạn đã bao giờ gian lận trong thi cử chưa?</div><div>Bạn đã bao giờ tưởng tượng ra cảnh cho ai đó lên nóc tủ ngắm gà khỏa thân chưa?</div><div>Khi bị hỏi thế, bạn có thấy thôi thúc muốn nói dối không?</div><div>Trong các cuộc khảo sát, mọi người có xu hướng thiếu thành thật khi được hỏi về những suy nghĩ và hành vi đáng xấu hổ. Ai cũng muốn được nhìn nhận là người tốt, dù cho hầu hết các cuộc khảo sát đều giữ bí mật tên người thực hiện. Hiệu ứng tâm lý này được gọi chung là thành kiến mong ước xã hội (social desirability bias). Một thời báo có tiếng năm 1950 cung cấp những bằng chứng mạnh mẽ, cho thấy các cuộc khảo sát đã trở thành nạn nhân của loại thành kiến trên như thế nào. Các nhà nghiên cứu thu thập dữ liệu từ các nguồn chính thống về những người dân sống tại Denver để thống kê tỷ lệ phần trăm số người tham gia bầu cử, quyên góp từ thiện, và sở hữu thẻ thư viện. Sau đó thực hiện khảo sát trên dân cư để xác định xem hai số liệu này có khớp với nhau không. Kết quả rất bất ngờ. Những gì người dân trả lời khi được khảo sát khác xa so với dữ liệu các nhà nghiên cứu thu thập trước đó. Tuy cuộc khảo sát không ghi lại tên người tham gia, nhưng số đông mọi người vẫn thổi phồng câu trả lời của họ về việc đăng ký và tham gia bầu cử, và việc quyên góp từ thiện.</div><div>Đã có gì thay đổi trong 65 năm qua? Trong thời đại internet thịnh hành như ngày nay, việc không sở hữu thẻ thư viện không còn là điều đáng xấu hổ nếu được hỏi nữa. Thế nhưng, khi có những thay đổi trong những thứ mọi người từng cảm thấy xấu hổ nếu được hỏi, thì khuynh hướng lừa dối những người đi phỏng vấn của chúng ta vẫn không hề suy suyển. Trong một cuộc khảo sát mới được thực hiện gần đây tại Đại học Maryland, các cử nhân được hỏi về những trải nghiệm quãng đời sinh viên của mình. Câu trả lời sau đó được đem so sánh với các hồ sơ nhà trường. Các cử nhân đã đưa ra những thông tin sai lệch theo hướng làm cho họ trông giỏi giang hơn. Chưa đến 2% cử nhân cho biết điểm tốt nghiệp trung bình của họ dưới 2,5 GPA trong khi thực tế con số thống kê lên đến 11%. 44% cho biết đã tham gia quyên góp cho trường vào năm ngoái, nhưng thực sự chỉ có 28%.</div><div>Rồi lại còn một thói quen kỳ lạ, đó là chúng ta thỉnh thoảng lừa dối cả chính bản thân mình. Đây có lẽ là nguyên nhân khiến rất nhiều người nói rằng họ giỏi hoặc tốt hơn mức trung bình. Vậy vấn đề này nghiêm trọng đến mức nào? Hơn 40% kỹ sư trong một công ty khẳng định họ đang nằm trong danh sách 5% kỹ sư giỏi nhất. Hơn 90% giáo sư đại học cho biết họ làm việc năng suất hơn số đông. Một phần tư số học sinh trung học phổ thông nghĩ rằng các em nằm trong danh sách 1% đứng đầu về khả năng hòa nhập với các bạn khác. Khi đến cả bản thân mà bạn còn đánh lừa như thế thì có gì đảm bảo bạn sẽ thành thật khi được người khác khảo sát?</div><div>Những lúc càng riêng tư, con người ta càng trở nên thành thật. Để thúc đẩy người được khảo sát trả lời thành thật hơn, những cuộc khảo sát trên internet sẽ hiệu quả hơn khảo sát qua điện thoại, và khảo sát qua điện thoại sẽ tốt hơn các cuộc khảo sát mặt đối mặt. Mọi người sẽ thừa nhận nhiều hơn nếu họ đang ở một mình hơn là khi đang có những người khác trong phòng. Tuy nhiên, đối với những chủ đề nhạy cảm, mọi phương pháp khảo sát đều dẫn đến những kết quả không đáng tin cậy vì mọi người chẳng có động cơ gì để nói thật cả.</div><div>Vậy làm thế nào chúng ta có thể biết được mọi người xung quanh đang thực sự nghĩ và làm gì? Câu trả lời là nhờ vào dữ liệu lớn (big data). Một số nguồn trực tuyến khiến con người thừa nhận cả những điều họ không bao giờ thừa nhận ở bất cứ nơi nào khác. Những nguồn trực tuyến ấy giống như một loại huyết thanh kỹ thuật số khiến mọi người nói ra sự thật. Hãy nghĩ về việc tìm kiếm trên Google. Nhớ lại những điều kiện khiến con người trở nên thành thật hơn. Trực tuyến? Chuẩn. Một mình? Chuẩn luôn. Không có ai quản lý cuộc khảo sát? Chuẩn nốt.</div><div>Quyền năng của Google nằm ở chỗ chúng ta tâm sự với cỗ máy tìm kiếm khổng lồ này những điều mà chúng ta chẳng bao giờ hé răng với người khác. Tuy Google được phát minh để mọi người có thể tìm hiểu thế giới chứ không phải để các nhà nghiên cứu tìm hiểu về con người, nhưng hóa ra dấu vết mà ta để tại sau những lần tìm kiếm thông tin trên internet lại tiết lộ rất nhiều về chính chúng ta.</div><blockquote><h4>Dấu vết mà ta để tại sau những lần tìm kiếm thông tin trên internet lại tiết lộ rất nhiều về chính chúng ta.</h4></blockquote><div>Tôi đã dành bốn năm qua để phân tích kết quả tìm kiếm ẩn danh từ dữ liệu của Google. Những phát hiện mới vẫn không ngừng xuất hiện. Bệnh tâm thần, khuynh hướng tình dục, nạo phá thai, tôn giáo, sức khỏe. Các chủ đề này không hề nhỏ, và bộ dữ liệu này, dù chỉ mới xuất hiện trong vài thập kỷ gần đây, đã cho chúng ta những góc nhìn mới đáng ngạc nhiên. Đến giờ thì tôi tin chắc rằng những tìm kiếm qua Google là bộ dữ liệu quan trọng nhất từng được thu thập về tâm lý con người.</div><div><br></div><div><strong>Sự thật về giới tính</strong></div><div>Có bao nhiêu đàn ông Mỹ là đồng tính nam? Đây là một câu hỏi thường xuyên trong những nghiên cứu về khuynh hướng giới tính. Tuy nhiên, nó vẫn luôn là một trong những câu hỏi khó nhằn nhất đối với những nhà khoa học xã hội. Những nhà tâm lý học không còn tin vào ước tính nổi tiếng của Alfred Kinsey – dựa vào những khảo sát chủ yếu được thực hiện trên tù nhân và gái mại dâm – cho kết quả 10% đàn ông Mỹ đồng tính. Những khảo sát điển hình được thực hiện gần đây lại cho biết con số này chỉ dao động trong khoảng từ 2% – 3%. Dù vậy, khuynh hướng tình dục từ lâu đã là chủ đề mà mọi người có xu hướng nói dối. Vì thế tôi đã nảy ra ý tưởng sử dụng dữ liệu lớn để tìm ra câu trả lời chuẩn xác hơn cho vấn đề này.</div><div>Trước hết, hãy xem xét kết quả khảo sát. Khảo sát cho thấy ở các bang “cởi mở” có nhiều đàn ông đồng tính hơn những bang còn lại. Lấy ví dụ, theo một cuộc khảo sát của Gallup, tỷ lệ đàn ông đồng tính tại Rhode Island (nơi kết hôn đồng tính nhận được nhiều ủng hộ nhất) cao hơn gần gấp đôi so với bang Mississippi (bang ít ủng hộ kết hôn đồng tính nhất). Có hai cách giải thích cho sự khác biệt này. Một là những người đàn ông đồng tính sinh ra tại những bang “khó tính” kia di cư đến những bang “dễ tính”. Hai là những người đàn ông đồng tính tại những bang “khó tính” che giấu đi giới tính thật của họ. Hướng giải thích thứ nhất – sự di cư của những người đồng tính – cũng được một nguồn dữ liệu lớn khác hậu thuẫn: đó chính là Facebook, phương tiện truyền thông đại chúng cho phép người dùng liệt kê giới tính mà họ quan tâm. Khoảng 2,5% đàn ông sử dụng Facebook lựa chọn giới tính quan tâm là nam giới; kết quả này phù hợp với những gì mà các cuộc khảo sát đã chỉ ra.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/zeally.net/wp-content/uploads/2018/08/matrix-2953869_1280.jpg?resize=640%2C427\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những tìm kiếm qua Google là bộ dữ liệu quan trọng nhất từng được thu thập về tâm lý con người. Ảnh: Pixabay.</figcaption></figure></div><div>Facebook cũng cho thấy những điểm khác biệt lớn trong số lượng người đồng tính nam giữa các bang “dễ tính” và “khó tính”; trên Facebook, số người đồng tính nam tại Rhode Island cao hơn gấp đôi so với tại Mississippi. Facebook cũng có thể cung cấp các thông tin về sự di chuyển của người dùng. Tôi đã mã hóa một số tài khoản người dùng đồng tính nam công khai tại một thị trấn. Điều này cho phép tôi trực tiếp ước lượng được số lượng người đồng tính nam di chuyển từ những bang “dễ tính” sang những bang khác “khó tính hơn” trong nước. Kết quả là? Những chuyển dịch hẳn nhiên là có diễn ra – ví dụ từ thành phố Oklahoma đến San Francisco. Nhưng ước tính của tôi cho thấy, việc những người đồng tính nam di chuyển đến các khu vực ít thành kiến hơn chỉ là lời giải cho chưa đến một nửa lượng khác biệt.</div><div>Nếu việc di cư không thể giải đáp đầy đủ cho câu hỏi hóc búa kia thì tại sao một số bang lại có nhiều người đồng tính công khai đến vậy? Hẳn phải có một bí mật to lớn nào đó ẩn sau. Điều này mang chúng ta trở lại với Google, nơi mọi người có thể dễ dàng bày tỏ hơn rất nhiều.</div><div>Sử dụng những dữ liệu từ hai dịch vụ Google tìm kiếm và Google AdWords, tôi ước tính được có khoảng 5% trên tổng số lượt tìm kiếm phim khiêu dâm của đàn ông trên khắp cả nước là những tìm kiếm về phim khiêu dâm đồng tính nam. Về tổng thể, số lượt tìm kiếm về chủ đề này tại những bang “dễ tính” cao hơn so với những bang “khó tính.” Tại Mississippi, tôi ước tính có khoảng 4,8% lượt tìm kiếm phim khiêu dâm đồng tính nam trên tổng số lượt tìm kiếm phim khiêu dâm, một con số cao hơn rất nhiều so với kết quả từ những cuộc khảo sát khác hay từ Facebook, và khá gần với kết quả 5,2% trong ước tính tương tự tại Rhode Island.</div><div>Vậy rốt cuộc có bao nhiêu đàn ông Mỹ là đồng tính nam? Theo kết quả tính toán từ số lượt tìm kiếm phim khiêu dâm của đàn ông Mỹ thì xấp xỉ 5% có vẻ là một đáp số hợp lý. Tất nhiên, 5% này chỉ là con số ước tính. Trong số đó có cả những người lưỡng giới và một số khác – đặc biệt là những người trẻ tuổi – không rõ về giới tính của mình. Rõ ràng đây không phải là loại thống kê có thể cho kết quả chính xác như trường hợp đếm số người bỏ phiếu hay số người đi xem một bộ phim. Ước tính của tôi tuy vậy lại gây ra một hệ quả: rất nhiều đàn ông tại Mỹ, đặc biệt là tại những bang “khó tính” vẫn tiếp tục che giấu vấn đề này. Họ không tiết lộ giới tính quan tâm trên Facebook, không thừa nhận khi được khảo sát, và trong nhiều trường hợp, họ thậm chí còn kết hôn với phụ nữ.</div><div>Nói về chuyện kết hôn, hóa ra các bà vợ nghi ngờ chồng mình là đồng tính nam khá thường xuyên. Sự nghi ngờ thể hiện qua số lượng lượt tìm kiếm nhiều một cách đáng ngạc nhiên: “Có phải chồng tôi là người đồng tính?” Từ “đồng tính” sẽ xuất hiện khi gõ chuỗi tìm kiếm “Có phải chồng tôi …” nhiều hơn 10% so với vị trí thứ hai là cụm từ “đang lừa dối,” gấp tám lần cụm “bị nghiện rượu” và 10 lần cụm “bị trầm cảm.”</div><div>Có lẽ điều ấn tượng nhất chính là những tìm kiếm nghi ngờ giới tính thật của chồng phổ biến hơn rất nhiều tại những bang “khó tính” nhất. Bang có tỷ lệ cao nhất số phụ nữ tìm kiếm nội dung này là South Carolina và Louisiana. Thực tế thì tại 21 trên tổng số 25 bang có lượt tìm kiếm nhiều nhất nội dung trên, việc ủng hộ kết hôn đồng tính thấp hơn so với trung bình toàn quốc.</div><div>Người ta không chỉ giấu giếm những nghi ngờ không căn cứ của mình. Khi đề cập đến chuyện giường chiếu, mọi người đều giữ lấy bí mật của mình – ví dụ như số lần họ quan hệ. Báo cáo cho biết người Mỹ sử dụng nhiều bao cao su hơn số lượng bán ra mỗi năm. Bạn có thể vì thế nghĩ rằng họ chỉ đang múa mép về việc chăm chỉ dùng bao cao su của mình. Nhưng có bằng chứng cho thấy họ còn thổi phồng tần suất lên giường của mình. Khoảng 11% phụ nữ trong độ tuổi từ 15 đến 44 cho biết họ thường xuyên quan hệ tình dục, hiện không mang thai, và không sử dụng các biện pháp tránh thai. Ngay cả khi giả định tương đối thận trọng về số lần quan hệ của họ, các nhà khoa học cũng tính ra rằng 10% trong số đó sẽ mang thai mỗi tháng. Nhưng tính toán này vượt qua tổng số trường hợp mang thai tại Mỹ (với tỷ lệ 1 trên 113 phụ nữ trong độ tuổi sinh đẻ).</div><div>Với một nền văn hóa bị ám ảnh bởi vấn đề tình dục như của chúng ta, thật khó để có thể thừa nhận việc bạn không được mạnh cho lắm trong chuyện chăn gối. Nhưng nếu bạn đang kiếm tìm sự cảm thông hay lời khuyên dành cho mình, bạn sẽ lại tâm sự với Google. Trên Google, những lời phàn nàn về vợ hoặc chồng không muốn quan hệ nhiều gấp 16 lần những lời ca thán rằng vợ chồng không muốn nói chuyện với nhau. Số lời than thở về chuyện người yêu không muốn quan hệ thì nhiều gấp 5,5 lần số lời than phiền về việc họ không trả lời tin nhắn của đối phương.</div><div>Và những tìm kiếm bằng Google đưa ra một thủ phạm bất ngờ cho rất nhiều mối quan hệ \"chay\" nói trên. Số phàn nàn về việc bạn trai không muốn quan hệ nhiều gấp đôi so với những phàn nàn đối với những bạn gái. Cho đến nay, lời phàn nàn về bạn trai phổ biến nhất trên mục tìm kiếm là “Bạn trai tôi không muốn ‘lên giường’ với tôi.” (Google tìm kiếm không phân chia giới tính, nhưng theo phân tích trước thì có 95% đàn ông “thẳng,\" và như vậy ta có thể đoán được rằng cũng không có nhiều tìm kiếm về “bạn trai” đến từ đấng mày râu.)</div><div>Phải lý giải vấn đề trên thế nào đây? Liệu thực sự kết quả phân tích này có đưa đến kết luận các bạn trai từ chối quan hệ thường xuyên hơn những bạn gái hay không? Cũng không hẳn. Như đã đề cập, Google tìm kiếm có thể thiên về chọn đối tượng ngại nói chuyện, vì cánh đàn ông thường cảm thấy thoải mái hơn phụ nữ trong việc chia sẻ với bạn bè khi người yêu của họ ít hứng thú với việc quan hệ. Tuy nhiên, thậm chí cả khi những dữ liệu từ Google không thực sự dẫn đến kết luận trên, ta có thể thấy được việc các bạn trai từ chối quan hệ vẫn phổ biến hơn so với những gì mọi người tiết lộ.</div><div>...</div><div>Đọc tiếp:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/google-va-nhung-bi-mat-den-toi-cua-con-nguoi/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Google và những bí mật đen tối của con người - zeal</strong><br><em class=\"markup-em\">Khám phá những sự thật gây sốc về ước muốn, lòng tin và định kiến của chúng ta.</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/google-va-nhung-bi-mat-den-toi-cua-con-nguoi/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f0393b0990911e891bb73e494d5f58b.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2018-08-07T15:20:01.242Z"}