{"_id":3285,"body":"<div><p>Dường như chưa bao giờ tâm lý ăn xổi, kiếm tiền 'năng động' lại trở nên thịnh hành như hiện nay. Tính nhất thời của các giá trị ngày càng trở nên rõ rệt, đến nỗi xót xa. Và bối cảnh đó dẫn đến nhiều kết quả: Điều xấu xí đáng lẽ phải bị vùi dập ngay tức khắc thì được bàn luận liên miên. Điều đẹp đẽ nếu không cực kỳ nổi bật thì sẽ lập tức bị cho qua. Những tranh cãi vụn vặt đã chiếm hết thời gian loài người.</p><p><br /></p><p>Nhân loại thích những gì gây tranh cãi, thích những gì mới mẻ, thích những câu chuyện lạ lùng, thích kỳ tích, thích tai ương và thích sự sụp đổ.</p><p><br /></p><p>Nhân vật tội nghiệp của chúng ta, mang tên \"Giá trị thật\", với bản tính chân chất thuần phác, không có tính ganh đua, không có mạng lưới quen biết, và không có bộ sậu truyền thông... nhẹ nhàng rút lên lầu, nhường mặt tiền cho \"Giá trị nhất thời\". Với cả, \"Giá trị thật\" phủ nhận, <em>này, tớ đâu có tội nghiệp gì đâu.</em></p><p><br /></p><p><img src=\"https://66.media.tumblr.com/4b082ea76a8a76a05c953012854478cf/tumblr_o4sec8VE5f1szuplto1_500.jpg\" /></p><p><br /></p><p>Lịch sử, triết học, tôn giáo, thơ ca, văn hóa truyền thống, tín ngưỡng... - chúng chảy trong máu cậu. Cậu đôi khi quên mất nó, nhưng khi cậu mất chỗ dựa, nhất định cậu sẽ tìm về. Và an tâm sao khi chúng vẫn mãi ở đây.</p><p><br /></p><p>Toán học, vật lý, hóa học, sinh học... - chúng là môi trường bao quanh cậu, chúng vận hành thế giới và là vũ trụ bao bọc cậu, bao dung cậu. Cậu đôi khi không quan tâm, nhưng chúng vẫn lặng lẽ nuôi dưỡng cậu và làm bạn với cậu.</p><p><br /></p><p>Ý chí con người làm nên kỳ tích. Sự thành thật khiến đối phương cảm động. Tùy vào cách cậu thể hiện mà cậu thu hút những ai. Làm việc tốt sẽ ở bên người tốt. Làm việc xấu sẽ ở bên người xấu. Chẳng cần bao biện hay lập luận nhiều, chúng ta gieo nhân nào gặt quả nấy. Chẳng liên quan gì tới ngoại cảnh. Khi cậu phàn nàn về ngoại cảnh, nghĩa là cậu đã so sánh mình với kẻ khác. Vốn dĩ so sánh ngay từ đầu đã là không thể. Cậu là một đại lượng có thể đong đếm được sao?</p><p><br /></p><p>_</p><p><br /></p><p>\"Giá trị thật\" nhường chỗ cho \"Giá trị nhất thời\", không phải vì nó thiếu tự tin. Mà ngược lại, vì nó rất tự tin.</p><p><br /></p><p><em>Nhưng không phải những điều xấu xí đang trở nên quá phổ biến hay sao? </em></p><p><br /></p><p>À, bởi vì nhiều người giờ biết tận dụng cả những điều xấu xí để kiếm tiền. Chỉ đơn giản vậy. Và họ, những kẻ thực dụng ấy, cũng rất tin rằng \"Giá trị thật\" của họ vẫn được cất giữ an toàn, không đi đâu mà mất.</p><p><br /></p><p>\"Giá trị thật\" chỉ im lặng mà thôi.</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-08T04:57:42.513Z","creator_id":945,"down_point":0,"tags":[],"title":"Điều gì khiến những điều xấu xí trở nên phổ biến?","up_point":14}