{"_id":8585,"title":"Câu chuyện về Một trong những cuộc chiến NGAI VÀNG đẫm máu nhất trong lịch sử phong kiến Việt Nam.","body":"<div><br></div><div><br></div><div>Cuộc chiến của các vương tử nhà Tiền Lê.</div><div><br></div><div>(Bài này viết lâu r nhưng mới sửa lại, ảnh là lấy trên mạng :)).)</div><div><br></div><div>Tranh chấp vương quyền, dùng vũ lực quân sự hay những âm mưu thâm sâu hiểm độc để đoạt lại ngôi báu của các thế lực trong và ngoài hoàng tộc, cướp lại vị trí độc tôn cửu đỉnh đc vạn người tung hô vạn tuế luôn là những câu chuyện chưa bao giờ hết nóng trong dòng chảy lịch sử phong kiến &nbsp;Việt Nam.</div><div><br></div><div>Và ở ngay thời kỳ đầu dựng nước, cách đây hơn 1000 năm, lịch sử dân tộc ta đã chứng kiến một cuộc chiến tương tàn khốc liệt như thế, cuộc chiến của những người anh em trong nhà, những huynh đệ đc cùng một vị vua, một chiến tướng dũng mãnh vĩ đại sinh ra, đã chia nhau cát cứ khắp nơi, máu lửa binh đao, nồi da xáo thịt, khiến cho khí lực hao mòn, nhân dân lầm than, Và là nguyên nhân chính dẫn đến sự suy vong của một trong những Vương triều hiển hách nhất cõi Đại Cồ Việt thời điểm ấy.</div><div><br></div><div>Nhà Tiền Lê là tên gọi của Vương triều nhà Lê do Lê Hoàn - Lê Đại Hành lập ra năm 980 để phân biệt với nhà hậu Lê do Lê Lợi lập ra.</div><div><br></div><div>Triều đại bắt đầu sau khi Đinh Bộ Lĩnh cùng con trưởng Đinh Liễn bị ám sát, vệ vương Đinh Toàn lên ngôi còn quá nhỏ tuổi,lúc này quân Tống nhân cơ hội đem quân sang muốn cướp nước, triều thần và thái hậu Dương Vân Nga đưa Lê Hoàn lên làm vua lập ra nhà Tiền Lê.</div><div><br></div><div>Sau khi đánh bại quân Tống, Lê Hoàn xây dựng vương triều nhà Tiền Lê, tránh lặp lại bài học đắt giá của họ Đinh ( tập trung quyền lực vào tay người đứng đầu, bị giết là mất hết), Lê Hoàn quyết định chia binh quyền, đất đai và phong Vương cho các con, mỗi Vương cát cứ một nơi, có quân đội riêng trong tay, tự lập, và mong muốn đào tạo ra những người con dũng mãnh, hùng tài đại lược để có thể gánh vác được trọng trách giang sơn sau khi ông khuất núi. Và hơn hết khi người này bị giết thì vẫn còn người khác, quyền lực vẫn là của họ Lê.</div><div><br></div><div>Tuy nhiên, chính vì quyền lực nằm trong tay các Vương tử, và ai cũng cho rằng mình xứng đáng làm vua, vì thế sau khi Lê Hoàn mất, cuộc chiến tranh giành ngôi báu giữa các huynh đệ mới thực sự nổ ra.</div><div><br></div><div>Lê Hoàn có 12 người con, ông &nbsp;phong Lê Long Thâu, con trưởng làm hoàng Thái tử, các con còn lại đều phong Vương, hoặc Đại Vương.</div><div><br></div><div>1. Lê Long Thâu làm Kình Thiên đại vương</div><div>2. Lê Ngân Tích (Long Tích) làm Đông Thành vương</div><div>3. Lê Long Việt làm Nam Phong vương</div><div>4. Lê Long Đinh làm Ngự Man vương</div><div>5. Lê Long Đĩnh làm Khai Minh Đại vương</div><div>6. Lê Long Cân làm Ngự Bắc vương</div><div>7. Lê Long Tung làm Định Phiên vương</div><div>8. Lê Long Tương làm Phó vương</div><div>9. Lê Long Kính làm Trung Quốc vương</div><div>10. Lê Long Mang làm Nam Quốc vương</div><div>11. Lê Long Đề (Minh Đề) làm Hành Quân vương</div><div>12. &nbsp;1 người Con nuôi phong &nbsp;làm Phù Đái vương</div><div><br></div><div>Tất cả các Vương đều được ban đất, quyền lực, và quân đội, đến năm 1000 Lê Long Thâu bệnh mất, ngôi Thái Tử để trống, Lê Long Đĩnh là con thứ 5 muốn xin đc lập làm Thái tử, Lê Hoàn có ý muốn lập nhưng triều thần can ngăn, vì con trưởng mất, lẽ ra phải lập con thứ 2 là Lê Long Tích, Lê Hoàn suy xét có ý nghe theo, k lập Lê Long Đĩnh làm thái tử nữa nhưng lại k đoái hoài gì đến Lê Long Tích mà lại lập con thứ 3 là Lê Long Việt làm thái tử năm 1004, các anh em khác đều không phục, trong lòng đều nung nấu ý đồ cướp ngôi.</div><div><br></div><div>Sai lầm của Lê Hoàn ở chỗ là trong lịch sử Việt Nam trải dài hơn 1000 năm phong kiến, mọi nguyên nhân dẫn đến sự suy vong, nội chiến huynh đệ của các triều đại phần lớn là vì việc phế lập thái tử, bỏ con trưởng chọn con thứ.</div><div>Vì dùng con trưởng nối ngôi là đạo thông thường của muôn đời, trái đạo ắt lòng người không phục, trong nước tất sẽ xảy ra đại loạn.</div><div><br></div><div>Ở đây dù Long Thâu chết sớm, Lê Hoàn cũng k chịu lập thái tử sớm, hơn nữa k chọn con lớn mà lại chọn con thứ, dẫn đến việc huynh đệ tương tàn, nổi loạn đánh giết lẫn nhau.</div><div><br></div><div>Năm 1005 Lê Hoàn mất, trong nước đại loạn, các hoàng tử khác đều khởi binh muốn đoạt lại ngôi vua với thái tử Long Việt, tham gia cuộc chiến giành ngôi báu có Thái Tử Lê Long Việt, Đông Thành vương Lê Ngân Tích, Trung Quốc vương Long Kính và em cùng mẹ Long Việt là Khai Minh Đại vương Long Đĩnh.</div><div><br></div><div>Các phe phái tranh giành, đánh nhau hơn 8 tháng, đến cuối tháng 10 Lê Ngân Tích thua trận, tìm đường chạy sang Chiêm Thành thì bị dân bản địa bắt giết. Thái tử Lê Long Việt lên ngôi hiệu là Lê Trung Tông (1005).</div><div><br></div><div>Sau khi lên ngôi Ông tha không truy xét tội chống đối của Lê Long Đĩnh (vì Long Đĩnh là em cùng mẹ.) Tuy vậy các lực lượng chống đối khác của các hoàng tử còn lại vẫn chưa bị dẹp bỏ hết, trong đó người có thế lực nhất là Ngự Bắc vương Long Cân, Ngoài ra còn Trung Quốc vương Long Kính không thần phục.</div><div><br></div><div>Sau khi lên làm vua đc 3 ngày Lê Long Việt bị Lê Long Đĩnh là em cùng mẹ, sai người đang đêm lẻn vào cung giết chết, rồi tự lập làm vua, sử Việt gọi là Lê Ngoạ Triều, sau khi Lê Long Việt bị giết các hoàng tử còn lại là Lê Long Kính, Lê Long Đinh, Lê Long Cân tiếp tục dấy quân, chiếm đất cát cứ chống lại triều đình và muốn chiếm lại ngôi báu từ tay Long Đĩnh.</div><div><br></div><div>Đến cuối năm 1005, sau khi Lê Long Đĩnh đích thân thân chinh cầm quân đánh đông dẹp bắc mới giải quyết xong hết loạn quân.</div><div><br></div><div>Sách \"đại việt sử ký tiền biên\" chép:</div><div><br></div><div>\"Bấy giờ Ngự Bắc Vương và Trung Quốc Vương đều chiếm giữ Phù Lan, Long Đĩnh tự đi đánh, đến trại Phù Lan, người trong trại đắp tường cố thủ, không hạ được thành, quân nhà vua bao vây suốt mấy tháng, trong trại hết lương, Ngự Bắc Vương biết thế cùng quẫn, bèn bắt Trung Quốc Vương dâng nộp xin hàng, Long Đĩnh chém Trung Quốc Vương tha tội cho Ngự Bắc Vương, nhân đó kéo quân đến đánh Ngự Nam vương ở Phong Châu, buộc phải hàng.\"</div><div><br></div><div>Từ đó các Vương hầu mới chịu quy phục, loạn Vương tử mới chấm dứt.</div><div><br></div><div>Xét cho cùng vì Lê Hoàn muốn củng cố quyền lực nhà Tiền Lê mà trao binh quyền cho các con, tuy nhiên việc các Vương tử có binh quyền, cát cứ phát triển ở các vùng khác nhau, dần sẽ khôg quy phục triều đình mà chống đối và có tham vọng giành ngôi khi tiên đế có chuyện, không phải chỉ ở nhà Tiền Lê mà sau này nhà Lý cũng có loạn tam Vương sau khi Lý Thái Tổ mất, nhà Hậu Lê có tứ Vương đoạt đích sau khi Lê Thái Tông băng,.. v..v..</div><div><br></div><div>Tiếc thay Lê Hoàn tài năng mưu lược xuất chúng như thế, vừa là một bậc dũng tướng, vừa là một &nbsp;gian hùng, vậy mà sau khi mất, xác còn chưa kịp lạnh, thi hài còn chưa kịp đưa vào lăng, thì trong nhà đã loạn.</div><div><br></div><div>Nếu Lê Hoàn là bậc tinh hoa, là vị anh hùng được vạn người tung hô vạn tuế trên vũ đài lịch sử, là một trong những vị dũng tướng đầy mưu lược và tham vọng bậc nhất thế kỉ thứ X trong dòng chảy lịch sử của dân tộc Việt Nam, ông vĩ đại bao nhiêu thì các con của ông lại kém đức hạnh, phẩm chất đi bấy nhiêu, chỉ lao vào chém giết tranh dành giang sơn, để quốc gia hao tổn, ngân khố suy giảm, máu lửa binh đao suốt mấy tháng, nhân dân lầm than, khí lực hao mòn, phong nhiều con làm Vương, dã tâm và tham vọng lớn, nhưng vì nội chiến với nhau mà tự gây suy yếu mà lụi bại.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e553239071e511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Sau này khi Lê Long Đĩnh lên ngôi vua, trị vì đc 4 năm thì mất, con còn nhỏ dại không thể gánh vác giang sơn, các vương tử còn lại thì không đủ tư chất, thực lực, hoặc không đủ ảnh hưởng để có thể duy trì quyền lực cho dòng tộc, quyền lực rơi vào tay Lý Công Uẩn, nhà Lý đc thành lập. Nhà Tiền Lê chấm dứt với 3 đời vua, trị vì từ năm 980 - 1009.</div><div><br></div><div>Bao cố gắng, bao tính toán mưu lược với tham vọng vươn tới và duy trì vương quyền của Lê Hoàn, cũng chỉ kéo dài được gần 30 năm để rồi đổ sông đổ bể.</div><div><br></div><div>Tuy nhiên trong 30 năm ấy, nhất là những năm đầu thời Lê, lịch sử dân tộc sẽ mãi không bao giờ quên những công lao của ông, người anh hùng dân tộc, phá tống phạt chiêm, hiển hách lẫy lừng ấy.</div><div>Hoàng Đế Lê Hoàn Lê Đại Hành.</div><div><br></div><div>Lương tun.</div><div>HN - 17/3/2017</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9782,"created_at":"2017-07-26T09:37:17.454Z","down_point":0,"up_point":13,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}]}