{"_id":19180,"tags":[],"up_point":12,"down_point":1,"title":"How come a porn site can go mainstream? (part 1)","body":"<div>If you are a frequent audience of adult videos, you must know <a href=\"https://www.pornhub.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Pornhub</a>, the most popular porn site in the world. This article is all about the way Pornhub becomes (or tries to become) a mainstream brand.</div><div>I start being interested in Pornhub when I notice my friends (mostly guys) some times mention Pornhub. I'm curious: why Pornhub but not any other brands? What makes it different from the rest of the adult industry? How come those who don't watch porn (often, LOL) like me can know about it unintentionally?</div><div>Then I found out 2 things that blow my mind:</div><div>First, even though they are providing content for the most demanding keyword: \"sex\", they still do marketing, advertising, etc. (can you believe that?), and spread out their branding awareness.</div><div>Second, they did a great job.</div><div>Keep reading to get turned on ;)</div><blockquote><h4 style=\"text-align: center;\">We want to push the conversation into the general public as something that’s acceptable to talk about, while letting people know that watching porn shouldn’t be an underground activity that’s to be seen as shameful. Everyone does it, why not just bring that out in the open? The reason it causes a stir is due to an already accepted set of social norms.\" - &nbsp;Corey Price, VP Operations at Pornhub</h4></blockquote><div>Apparently, they are targeting not only Pornhub's fans but also the general public. It's an impressive vision for an operator of a porn site.</div><div>But beyond the goal of approaching the public, it seems that Corey Price aims bigger thing: change the way people think about pornography and sexuality. That makes sense to me. Because what challenges Pornhub most is people's stereotype about sex.&nbsp;</div><h3>Tackle social issues</h3><div>Well, “social issues” means “everyone’s issues”. By tackling things that everyone is aware of, their campaign/content can be easily absorbed by the public. Especially, it is a good deed for society. You may think there is nothing for a pornography brand to do with social issues. But Pornhub was successful in doing so.</div><div>Pornhub puts so much effort in their mission to make the world a better place :)</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd5e6b10383511e9ab65298f0f90d6b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Save the&nbsp;environment</h4><div>Guys, I'm pretty sure you know this. In case some of you have never heard of it, this is a reforestation campaign Pornhub launched in 2014. One tree would be planted for every 100 videos viewed in \"Big Dick\" category (is there is any relation between trees and big dicks? =))) ). At the end of this campaign, they had thousands of trees planted. Amazingly, Pornhub has turned masturbation into such a meaningful activity to save the planet.</div><h4>Donate for community health</h4><div>Pornhub also cares about community health. It <a href=\"https://www.pornhub.com/cares/save-the-boobs\" rel=\"noopener noreferrer\" target=\"_blank\">saves the Boobs</a> by donating for a breast cancer research charity. 1 cent for every 30 videos viewed in Small Tits and Big Tits. Who takes the most advantages of boobs if not Pornhub users? What a smart move! ;)</div><h4>Aim to record a sex tape in the space</h4><div>It’s obvious that the adult industry never got attention or investment from any government, organization. In which possible way it could develop and contribute to society? We can hardly tell.</div><div>But Pornhub has thought in the way that we can never imagine. Their idea was out of this world, literally: shoot a porn film in the space. If success, it would be mankind's breakthrough.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0aaa8e038a911e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Of course, they were not going to do it on their own, they raised fund from the public for this project. While $3,4 million would need to make it possible, only $230k had been raised. It was never been done. However, the project showed Pornhub’s ambition in leading the adult industry.</div><div>My applause for Pornhub team.</div><h4>Start their own scholarship fund</h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/578599c038aa11e995e8414c09471685.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>In 2016, to encourage and support women to pursue an education in STEM, they had started their own scholarship fund.</div><div>$25k per year is a serious effort from Pornhun in contributing to the world's future.</div><div>This campaign was kept running in 2017.</div><div>You can see more campaigns at <a href=\"https://www.pornhub.com/cares\" rel=\"noopener noreferrer\" target=\"_blank\">Pornhub Cares</a> to know how serious they are to make the world a better place.</div><h3>Partner with mainstream brands</h3><div>On the way to becoming a mainstream brand, Pornhub has exposed itself to the general public by collaborating with fashion brands.&nbsp;</div><div><a href=\"https://www.forbes.com/sites/susannahbreslin/2016/09/27/hood-by-air-pornhub/#1200e75118bf\" rel=\"noopener noreferrer\" target=\"_blank\">They had shocked the New York fashion week</a> by appearing as a partner with Hood by Air in 2016. Fashion brands are always thirsty for something exotic, edgy and Pornhub appears to be exactly what they are looking for.</div><div>Fashion brands that have partnered with Pornhubs: Diesel, Hood by air, Moose Knuckles,...</div><h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/296f0c1038aa11e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h3><h3>Go social media</h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e212d0038ab11e9add88fd04a1da77c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Do you know that Pornhub has an official Twitter account? It was run by Aria, a Pornhub's staff. I have to say she did a great job of communicating with Pornhub's fan and creating creative, viral content. Surprisingly, Aria doesn't use sexuality content to get attention. With sharp but humorous and safe-for-work tweets, <a href=\"https://twitter.com/pornhub\" rel=\"noopener noreferrer\" target=\"_blank\">Pornhub ARIA</a> would make your feeds so much more fun.</div><div><br></div><div><br></div><div>After all of this, have you changed your stereotype about Pornhub yet? How do you think about their campaigns and their approach?</div><div>There will be so many interesting things about Pornhub in part 2. Upvote to let me know if you're excited. :D</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26427,"created_at":"2019-02-25T03:33:20.989Z"}