{"_id":4627,"body":"<h2>Con gái có một trăm, một nghìn, một vạn, một tỉ cái khổ và những nỗi phiền não không bao giờ chấm dứt.</h2><p><br></p><p>1. Đau bụng khi \"tới tháng\", tóc lúc nào cũng bị dầu và bết, son môi nên chọn màu số mấy, mỡ thừa những nơi không cần thiết, bạn thân của bạn trai, quần áo đổi theo mùa, mãi chưa xác định được chồng mình là Song Joongki hay Lee Jongsuk, và cái ví luôn luôn xẹp lép.</p><p>2. Sinh em bé, nghĩ thôi đã thấy sợ.</p><p>3. Làm con gái khổ quá trời, cái gì lần đầu tiên cũng đau, \"tới tháng\" cũng đau, con trai cùng lắm là mơ một giấc, con gái sinh con đau, con trai chỉ chờ bế con.</p><p>4. \"Đèn đỏ\" có tới hay không đều thấy lo. Giờ người mà đẹp quá kiểu gì cũng bị đánh đồng là đi phẫu thuật. Muốn mát mẻ, sexy một tí thì bị gọi là \"hồ ly tinh\". Mà hơi xinh một tí cũng dễ bị kẻ xấu nhòm ngó.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/3-1474998876257.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/3-1474998876257.jpg\" alt=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 1.\" title=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/3-1474998876257.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>5. Vừa phải làm dâu hiền vợ thảo, vừa phải lo kinh tế độc lập.</p><p>6. Vòng 1 lớn thì chê lẳng lơ; vòng 1 nhỏ thì chê sân bay. Ăn mặc kín đáo thì bị nói là ra vẻ thanh cao; ăn mặc gợi cảm thì bị nói chuyên đi quyến rũ người khác. Không trang điểm thì chê xấu; trang điểm thì chê mặt giả. Có công việc kinh tế ổn định thì bị nói là đi cửa sau, ở nhà giúp chồng dạy con thì bị nói không có lý tưởng. Phụ nữ ngoại tình thì là tội đồ, đàn ông ngoại tình thì nói đàn ông ai chẳng thế. Xin thế giới này đối xử với con gái dịu dàng một chút đi, con gái đâu có nợ gì mấy người đâu.</p><p>7. Trời nóng, trang điểm mất 2 tiếng, 5 phút trôi sạch.</p><p>8. Sàn nhà chỗ nào cũng có tóc, chải mãi không hết. Mỗi lần gội đầu xong, trong phòng tắm sẽ là một đống tóc nổi lềnh phềnh, chặn hết cả cống.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/1-1474998925504.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/1-1474998925504.jpg\" alt=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 2.\" title=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/1-1474998925504.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>9. Tại sao mình lại béo? Tại sao mình lại đen? Tại sao mình lại hết quần áo để mặc? Quần áo nhiều thế này thì biết mặc cái gì? Sao mình còn chưa có bạn trai? Sao bạn trai mình nhìn xấu thế? Sao mãi chưa \"bị\"? \"Sao lần này \"bị\" lâu thế? Có nên mua thêm son nữa hay không? Món này ngon quá, có được ăn nữa không? Tại sao mình lại là con gái????</p><p>10. Buộc tóc, 2 vòng thì hơi lỏng mà 3 vòng lại quá chặt. Muốn phát điên!!!!!</p><p>11. Tủ quần áo quá nhỏ, tiền lại quá ít.</p><p>12. Cúc áo kiểu ngược, đóng cúc đến phát điên. Sáng ra nghĩ kiểu tóc rồi buộc tóc đến phát điên, cứ sáng ra lại phải đi tìm dây thun, y như kiểu đi tìm thuốc phiện. Lại còn hôm nay mình có nên gội đầu không nhỉ, mình có nên ra ngoài không, ra ngoài thì mặc gì, lại phải thay quần áo, thôi nghỉ, ở nhà luôn cho lành.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/2-1475038427993.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/2-1475038427993.jpg\" alt=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 3.\" title=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/2-1475038427993.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>13. Nan đề thế kỷ của con gái: Ngày mai mặc gì?</p><p>14. Kiểu các bạn nữ ai cũng muốn được như con trai, cởi trần ngồi quán bia đầu phố, vừa ăn nhậu vừa cười hô hố, nhưng các bạn chỉ có thể nghĩ và nghĩ mà thôi.</p><p>15. Lau mồ hôi cũng lo không biết phấn có bị lau mất không. Dụi mắt cũng lo không biết lông mi có bị dụi rớt không. Ăn uống cũng lo không biết son có bị mờ mất không. Hẹn hò mùa hè không biết trang điểm có bị nhòe không. Bị cảm lau nước mũi không biết phấn mũi có hỏng không. Đi bơi, đi biển cũng không dám vô tư mà chơi, đến hôn người yêu cũng lo không biết người ta có chê son mình khó ăn không. Tôi thật sự rất mệt mỏi!</p><p>16. Mặt xấu thì bị ghét bỏ. Mặt đẹp thì bị bới móc. Bạn không chỉ phải tốt bụng mà bạn còn phải đẹp.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/5-1474998957244.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/5-1474998957244.jpg\" alt=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 4.\" title=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/5-1474998957244.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>17. Ghét nhất là những định nghĩa và quy định bất thành văn đầy phiến diện mà xã hội dành cho con gái. Câu nói ghét phải nghe nhất chính là, \"Con gái con đứa phải thế này thế kia...\".</p><p>18. Ở ngoài bạn cũng phải đi làm kiếm tiền như ai, cũng bị sếp mắng, cũng lo chạy project, cũng tất bận chạy gặp khách hàng ở ngoài. Vậy mà về nhà, bạn còn bị gán cho cái nghĩa vụ \"chăm chồng chăm con\", nhà bạn quét, chợ bạn đi, sàn bạn lau, cơm bạn nấu, quần áo bạn giặt...</p><p>19. Sự ghen tị của con gái. Những nơi nhiều con gái, đồng nghĩa với việc thị phi cũng nhiều. Cứ ở lâu kiểu gì cũng ra chuyện, nhưng lại không thể không hợp tác.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/4-1474998969831.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/4-1474998969831.jpg\" alt=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 5.\" title=\"Con gái chúng tôi là khổ nhất trên đời! - Ảnh 5.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/4-1474998969831.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>20. Tổng kết lại nhé:</p><p>1/ Trước năm 20 tuổi không được yêu. Trước năm 25 tuổi phải cưới. Trước năm 30 tuổi phải sinh con, con đầu mà là con gái thì phải cố cho được cậu con trai.</p><p>2/ Công việc phải ổn định, nhiều tiền, nhưng không quá bận, lương không được cao hơn chồng.</p><p>3/ Ở ngoài làm gì thì làm, về nhà là phải lo làm nấu nướng, dọn dẹp, làm việc nhà, tình cảm với chồng, quan tâm chăm sóc bố mẹ hai bên, sinh con, chăm con, nuôi con, dạy con... không được một câu oán thán.</p><p>4/ Bận trong bận ngoài mà nhất định không được già, không được xấu đi, nếu không chồng mà có léng phéng với ai thì tự xem lại bản thân.</p><p><br></p><p>Nguồn: <a href=\"http://kenh14.vn/con-gai-chung-toi-la-kho-nhat-tren-doi-20160817171547231.chn\">http://kenh14.vn/con-gai-chung-toi-la-kho-nhat-tren-doi-20160817171547231.chn</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-30T02:26:37.738Z","creator_id":582,"down_point":0,"tags":[],"title":"Con gái chúng tôi là khổ nhất trên đời!","up_point":10}