{"_id":11621,"title":"Trái Đất: Mái nhà nương náu mộng mơ","body":"<div><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/JOWw5OaaZf8/maxresdefault.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Trái đất và ý niệm “mái nhà” (home)</h2><div>Trong chuyến phiêu lưu khám phá các hành tinh, Hoàng tử bé cuối cùng đã đặt chân lên hành tinh Trái đất. Sau khi kiếm tìm hoài trên sa mạc mà chẳng thấy một bóng người, cậu chàng buộc phải hỏi thăm một “bông hoa tầm thường lãng nhách” tình cờ gặp trên đường: “Con người ở đâu nhỉ?”. Và câu đáp lời của bông-hoa-ba-cánh-chẳng-có-gì-đáng-kể kia dễ thường khiến người đọc nào cũng phải ngỡ ngàng. Có vẻ như con người không biết rằng mình thiệt thòi, khốn khổ và đáng thương hại biết bao trong mắt những sinh vật tưởng chừng như nhỏ bé tầm phào đến thế:</div><div>“Con người ư?... Tôi thấy chúng cách đây phải hàng năm rồi. Nhưng ai biết được chúng ở đâu mà tìm. Gió cuốn chúng đi suốt. Chúng chẳng có rễ và điều đó làm chúng đến khổ!”.</div><div>Câu trả lời ấy gọi tên chính xác thân phận người, cái thân phận còn “lãng nhách” hơn cả một bông hoa bình dị nọ, đến cả một mẩu rễ mọn cũng không có nổi để bám chặt và tựa nương vào lòng đất, đến nỗi niềm mặc cảm lưu lạc, đến nỗi bất ai đi về tới lui thiếu vắng niềm hạnh phúc bình tâm – thân phận. mà như Saint-Exupéry có lần gọi, của những kẻ tự ý thức về mình như một tồn tại lang thang trên một hành tinh lang thang.”</div><div><figure class=\"aligncenter\"><img src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/1/felt-with-the-heart-rebecca-jenkins.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gaston Bachelard đã đọc được ám ảnh về khả năng liên tục bị bứng/bật rễ, về nguy cơ bơ vơ khi đối diện với chiều kích không gian ở mỗi con người khi ông viết cuốn The Poetics of Space (Thi ca của không gian). Ông biết rằng những tồn tại “không rễ” này, một mái nhà hay một nơi nương náu có ý nghĩa với chúng ta đến thế nào, bởi ai mà không hiểu được mỗi bất hạnh của cảnh vô gia cư không một mái ấm hay nỗi cô độc xa lìa.</div><div>Vì vậy mà con người lúc nào cũng mang trong mình nhu cầu tự thân về sự gắn bó mật thiết với một không gian, bằng cách tự xác định hay kiến tạo cho mình một nơi chốn gọi là “nhà”, nơi ta không chỉ có thể sống bên trong nó mà cư trú, nương náu trong nó. Định vị một chốn sinh tồn gắn bó trong không gian như Bachelard chỉ ra, với mỗi bản ngã, là việc cấp thiết hơn nhiều so với việc xác định tháng năm giờ giấc.</div><div>Saint -Exupéry, người từng bao lần bứt mình lên khỏi mặt đất để lưu lạc tới những vòm trời khác nhau, người chủ động rứt mình ra khỏi một cảnh quan cố định để trải nghiệm vô vàn những khung cảnh xa lạ chưa biết tới, người từng tự gọi mình và các nhân vật của mình là “kẻ trốn chạy, đứa bé nghèo khổ, nhà ảo thuật”... có lẽ cũng là người hiểu thấu hơn ai hết cảm giác này của đứa trẻ lạc khi đối diện với sự mênh mông rộng lớn của không gian.</div><div>Chàng đẩy mình đến&nbsp;những điểm giới hạn của cuộc sinh tồn, giải quyết nỗi hoang mang về mái nhà bằng cách chủ động quăng mình vào những cuộc đi nối tiếp cuộc đi xem rốt cuộc, đâu là nơi mình nhung nhớ, không gian nào là nơi mình đau đáu muốn được trở về trong suốt hành trình chạy trốn kia, đâu là nơi mà kí ức về nó có khả năng xoa dịu trong những giờ lưu lạc, đâu là nơi sẵn sàng dung chứa mình vô điều kiện…</div><div><figure class=\"aligncenter\"><img src=\"https://orig00.deviantart.net/ad13/f/2010/276/d/2/le_petit_prince_by_ziyakasapoglu-d2zz0je.jpg\" alt width=\"700\"></figure></div><div>Không giống như một cái cây cứ điềm nhiên bám rễ vào nơi chốn mà vũ trụ đã dành sẵn cho nó, <strong>việc nhận ra một mái nhà đích thực, với con người, không dễ dàng, và đôi khi phải trả giá bằng những cuộc hành trình.</strong> Như Hoàng tử bé đã lang thang thăm thú bao nhiêu hành tinh để nhận ra nỗi nhớ riêng về một hành tinh, để học cách yêu một hành tinh duy nhất của mình với những gì nhỏ bé thân thương, điều đáng kể ở một nhà văn-phi công như Saint-Exupéry là việc đã thực hiện những cuộc hành trình lang thang chẳng mấy ai làm được để tìm lời giải cho một câu hỏi cũng không mấy ai dễ có khả năng trả lời: dứt mình khỏi Trái đất để đặt câu hỏi ngược lại – Hành tinh bên dưới kia có thực là nhà của mình hay không, của con người hay không? <strong>Có thực chúng ta quá thiệt thòi so với một bông hoa trên mặt đất đến thế không?</strong></div><div>Lời giải đáp chưa đến tức thì mà là một hành trình khám phá, qua từng tiểu thuyết giống như những cuốn nhật kí hành trình bay: từ Chuyến thư miền Nam, đến Bay đêm rồi Xứ con người và Hoàng tử bé người ta nhận ra một sự nới rộng dần về ý niệm “nhà”, một thức nhận dần dần về nơi chốn Trái đất, một khai ngộ ngày càng trọn vẹn về hành tinh-quê hương mình. Coi một nơi nào đó là nhà có lẽ không chỉ dừng ở việc ta cảm nhận thế nào về nơi chốn ấy mà còn quy định cách ứng xử của mỗi kẻ trú ngụ trong nó.</div><blockquote><h4>Coi Trái đất này là mái nhà mình, biết đâu mỗi chúng ta sẽ như Hoàng tử bé, sớm sớm thức dậy với ý thức phải giữ gìn và làm vệ sinh hành tinh này, phải tưới tắm cho những bông hoa, chăm chú nâng niu từng sự sống bé bỏng quanh mình. Và Saint-Exupéry, cùng với những suy nghiệm của mình trong mỗi chuyến ra đi băng mình vào vũ trụ rồi tìm đường trở về Trái đất, đã nhắc nhở chúng ta ý thức về mái nhà mà mình đang cùng chung sống.</h4></blockquote><div>Vậy kiểu không gian như thế nào sẽ đáp ứng niềm mong mỏi của con người về một mái nhà? Đâu là nơi chốn sẽ là nơi ta gắn bó và dành tình cảm mến thương, nơi ta nhận ra và xây dựng với nó cũng như bên trong nó những sợi dây ràng buộc – đâu là nơi chốn mà <strong>Bachelard đã dùng “topophilia” một thuật ngữ gốc Hi Lạp được ghép thành từ “topos” (place) và philos (loving) để chỉ nó, để gọi tên cả khát vọng và mộng tưởng về không gian sống ở mỗi con người</strong>?</div><div>Theo Bachelard, ta sẽ chỉ dành tình cảm cho những không gian và sẽ chỉ gọi là nhà những nơi chốn hội tụ trước tiên được hai điều kiện: thứ nhất, đó phải là một nơi chốn mang lại cho chúng ta cảm giác an toàn và được bảo vệ; và thứ hai, đó phải là nơi ta tìm thấy được những mối liên hệ thân mật riêng tư. Bachelard cũng chỉ ra, trước hết, đó là những không gian trong nhà, là mái nhà nhỏ chúng ta trú ngụ, là những căn buồng riêng tư, những ngăn kéo bí mật, những rương hòm đựng đồ cá nhân hay tủ quần áo của mỗi người…; rồi đến những gì đồng dạng với những không gian ấy trong thế gian, từ những thứ rất nhỏ như một cái tổ chim, một cái vỏ sò vỏ ốc – nơi cư trú riêng tư của những loài có xuơng sống và không xương sống.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://orig00.deviantart.net/baa6/f/2008/092/f/4/garden_of_roses_by_behindinfinity.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h2>“Ngôi nhà của chúng ta là góc riêng của chúng ta trong thế giới”, Bachelard định nghĩa như vậy.</h2></blockquote><div>Và Saint-Exupéry, sau những chuyến lang thang trong không gian mịt mùng hỗn mang của vũ trụ, sau khi lạc bước gặp gỡ vô số những hành tinh không đếm nổi trong bầu trời, dường như cũng muốn nhắn với chúng ta rằng: Trái đất là mái nhà riêng tư của con người trong vũ trụ.</div><div><br></div><h2>Đất Mẹ - Một thức nhận về khả năng dung dưỡng của chốn sinh tồn</h2><div>Là mái nhà, bởi trước hết, Trái đất chở che cho chúng ta, là nơi chúng ta có thể an lòng nương náu. Cảm nhận về sự an toàn, đương nhiên, có cơ sở đầu tiên từ những cảm giác của thân thể. Và như ý Exupéry từng nói, người ta chẳng bao giờ có thể cứ thế bước vào một cảnh quan, mà bao giờ cũng phải dùng cả thân thể để đương đầu, thâm nhập vào khung cảnh và bị khung cảnh ấy thâm nhập lại, giữa muôn triệu vì tinh tú, Trái đất là nơi duy nhất đón nhận thân thể ta, bao dung truyền cho ta sự sống. Còn minh chứng nào xác đáng hơn cảm giác an toàn hạnh phúc của một phi công khi đáp được máy bay xuống mặt đất và bỗng thấy mình “như một cây non”?</div><div><br>Exupéry đã rời xa Trái đất dường như chỉ để thức nhận một chân lí tưởng chừng quá hiển nhiên: Trái đất là nơi duy nhất ban cho ta sức sống, từ không khí ta thở, nguồn nước ta uống, từng trái quả ta ăn, đến thứ lực hút vẫn ngày đêm giữ chặt ta trên mặt đất, trao cho ta một chỗ đứng vững chãi – còn có nơi nào an toàn hơn thế giữa vũ trụ bao la?</div><div>Ở Bay đêm, chàng phi công trẻ Fabien không thể đáp cánh xuống mặt đất vì giông tố, phải gồng hết sức lực cơ bắp thân thể để đối chọi với xoáy lốc trên không trung, cuối cùng quyết định vượt lên trên hẳn cơn bão bằng cách nâng độ cao của máy bay, rồi lạc vào giữa cảnh quan vũ trụ huy hoàng lấp lánh, tĩnh lặng và rợn ngợp, đẹp và cao cả của ức triệu những vì sao; thì ngay trong sự chiêm ngắm tuyệt vời mà anh có được cũng đã tiềm ẩn vô vàn những dấu hiệu và nguy cơ chết chóc. Anh đã đẩy mình xa Trái đất, đã nới thêm quãng đường trở về nhà của chính mình cũng đồng nghĩa với việc sự sống của Fabien đang bước vào hồi kết.</div><div><figure class=\"aligncenter\"><img src=\"http://www.percepcion.mx/images/big/20170629/346320328.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nhà văn - phi công Antoine de Saint-Exupéry.</figcaption></figure></div><div>Vũ trụ rộng lớn vô cùng nhưng chỉ Trái đất là không khước từ ta. Chỉ một lần bị đẩy ra bên ngoài một khối khí chứa sự sống vẫn vô hình bao bọc Trái đất, người ta mới thực sự hiểu thế nào là “niềm êm đềm duy nhất là được thở”. Chỉ khi biết tới cảm giác chân không trên không trung và nhận ra các hành tinh khác hờ hững với ta như thế nào, con người mới hiểu được giá trị của lực hút mà Trái đất vẫn hằng thường ban tặng cho ta. Lực hút, điều nghiễm nhiên đến mức chẳng mấy ai để ý rằng nó có tồn tại ấy, có lẽ chưa bao giờ được miêu tả nhiều cảm xúc đến thế như trong tác phẩm của Exupéry.</div><blockquote><div>Khi tôi choàng tỉnh dậy, tôi không thấy gì khác ngoài vòm trời đêm, vì tôi nằm dài trên một ngọn núi, hai tay dang rộng và mặt đối mặt với cái ao đầy sao kia. Còn chưa hiểu trước mặt là những sâu thẳm nào, tôi bỗng dưng choáng ngợp vì không có một cái rễ nào níu giữ lấy tôi, không có một mái nhà, một nhành cây, giữa các sâu thẳm ấy và tôi, tôi đã không gì trói buộc nữa rồi, sắp rơi ngã như một người thợ lặn.<br><br>Nhưng tuyệt nhiên tôi không rơi ngã. Tôi tự phát hiện ra mình, từ đáy đến gót chân, đính chặt vào Trái đất. Tôi cảm thấy hầu như an ủi, được giao phó cho đất sức nặng của thân mình. Sức hút đối với tôi trở nên tuyệt diệu như là tình yêu.<br><br>Tôi có cảm giác đất đưa tay nâng hai bên người tôi, đỡ tôi, nhấc tôi, chở tôi đi trong không gian tối mịt. Tôi thấy tôi áp sát vào hành tinh, toàn thân tì lên hành tinh như trong khi lái qua một đường vòng, cả người ta tì vào chiếc xe, tôi sung sướng vì sự cận kề kì diệu đó, sự chắc chắn đó, sự an toàn đó, và tôi đoán thấy, bên dưới thân xác tôi cái boong cong của con tàu của tôi.<br><br>Tôi có ý thức rất rõ là tôi được đỡ đưa đi, rõ đến nỗi tưởng chừng nghe vẳng lên từ sâu thẳm các miền đất mà không kinh ngạc chút nào, tiếng kêu than của các vật liệu chúng đang điều chỉnh lại trong vận lực, tiếng rên rỉ của những chiếc thuyền buồm đã già đang đi vào chỗ trú, cái tiếng kêu dài và chát chúa của những chiếc xà lan ngược gió. Nhưng trong sâu thẳm lòng đất, vẫn còn yên tĩnh. Nhưng trên hai vai tôi, sức nặng trở nên hài hoà, nó được nâng đỡ, nó ngang bằng với vĩnh cửu. Tôi đúng thực là quê xứ này (Xứ con người).</div></blockquote><div>Nhìn từ điểm nhìn của Exupéry, sẽ thấy thật ra Trái đất đã cho chúng ta quá nhiều, chỉ có điều con người có nhận ra điều ấy hay không. Và chắc hẳn chúng ta sẽ bớt thấy tủi vì phận người hơn rất nhiều nếu nghĩ được rằng kể cả khi không còn ai bên cạnh, kể cả những lúc độc bước dạt trôi trên những miền đất xa xôi, thì thực chất, vẫn có một vòng tay rộng mở đang ôm chặt lấy ta, dịu dàng nâng đỡ thân thể yếu đuối vô thường của ta – vòng ôm vĩnh cửu của Trái đất. Chỉ cần thế thôi, con người đã nhận ra mình vẫn luôn được yêu thương chừng nào mà không nhận ra, vẫn được mái nhà Trái đất ôm ghì lấy như vỏ ốc chở che con ốc, như tổ chim che chở cho những chú chim non.</div><div><figure class=\"aligncenter\"><img src=\"https://cdna.artstation.com/p/assets/images/images/003/441/610/large/lars-bonsch-kleiner-prinz-final-s.jpg?1473713379\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế là, giống như hoàng tử bé, phiêu lưu tới bao nhiêu hành tinh, cuối cùng lại để biết rằng mình đã được yêu biết bao trên hành tinh-quê hương mình bỏ lại (Bông hoa của tôi toả hương khắp cả hành tinh, nhưng tôi lại chẳng biết tận hưởng niềm vui đó… Cô nàng toả hương cho tôi, toả sáng cho tôi. Lẽ ra tôi không bao giờ được phép bỏ đi…). Phải chăng chúng ta cũng chỉ là những tồn tại chỉ biết mãi than van về sự cô độc của riêng mình mà vô tâm cùng Trái đất? Một lần nữa, Exupéry đẩy mình vào tình thế tới hạn của sự sống khi đi lạc và gần như chết khô trên sa mạc, để thức nhận về giá trị quý báu của những điều nghiễm nhiên như giọt nước:</div><blockquote><div>Nước!<br><br>Nước ơi, mày có vị gì đâu, hương gì đâu, sắc gì đâu, không ai định rõ được mày, người ta thưởng thức mày, mà chẳng rõ mày. Mày không phải là cần thiết cho cuộc sống: mày là cuộc sống. Mày đi vào ta bằng một thích thú không thể giải thích được bằng giác quan…<br><br>Mày là sự giàu sang lớn nhất trên thế giới, và mày cũng tế nhị nhất, mày trong sạch vậy trong bụng Trái đất. Người ta có thể chết trên một nguồn nước nhiễm ma-giê. Người ta có thể chết bên một cái hồ nước mặn. Người ta có thể chết mặc dầu có hai lít sương trong đó sót một tí cặn hoá chất. Mày không chấp nhận sự trộn lẫn nào, mày không chịu nổi một biến chất nào. Mày là một vị thần linh dễ tự ái…<br><br>Nhưng mày lan toả trong chúng ta một hạnh phúc vô cùng giản dị (Xứ con người).</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/8tFHN3z.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý thức bản ngã về sự sinh tồn mong manh, như vậy, không tách rời một thái độ hàm ơn với hành tinh này – một Trái đất bằng đủ mọi cách, bằng đủ mọi trao tặng vẫn không ngừng ban phát cho chúng ta sự sống, vẫn không ngừng nâng đỡ những sinh mệnh mong manh. Chính ý thức này lại khiến chúng ta biết khiêm nhường hơn, biết hoài nghi hơn lí trí và ý chí:&nbsp;“Ta tưởng con người có thể đi thẳng tới trước. Ta tưởng con người tự do… Ta không nhìn thấy sợi dây thừng buộc con người vào cái giếng, buộc anh ta, như một cái dây rốn, vào bụng đất”. Xứ con người gần như đã hoàn thiện một cảm quan trọn vẹn về Đất Mẹ, về tình cảm máu thịt với hành tinh Trái đất ở Saint-Exupéry, đánh dấu một bước chuyển vượt lên trên hẳn cái nhìn thôn dã-phương Tây trung tâm luận mà Ben Daley đã chỉ ra trong những cuốn trước đó.</div><div>Nếu trong Chuyến thư miền Nam đôi lúc vẫn còn đâu đó niềm hoài nghi về khả năng làm “mái nhà” của mặt đất, vẫn khu biệt mái nhà nhỏ ấm cúng giữa bốn bức tường bao bọc với không gian rợn ngợp đầy đe dọa của sa mạc, thì đến những tác phẩm sau này như Xứ con người và Hoàng tử bé, Exupéry đã học cách yêu những cảnh quan tưởng chừng đầy chết chóc ấy, qua “những cuộc tiếp xúc bằng trái tim” để nhận ra nơi chốn đó luôn chứa đựng những mạch nguồn sự sống vẫn chờ đợi để dung dưỡng ta.&nbsp;Cảm giác xa lạ, dè chừng hay thù địch dần được xoá nhoà đi, thay vào đó là niềm thân mật.&nbsp;Nếu như Bachelard ví việc ngó vào một cái tổ chim hay nhìn vào bên trong một mái nhà chính là lúc chúng ta đang đặt mình vào điểm khởi nguyên của niềm riêng tư trên thế gian, thì Exupéry dường như cũng đã chạm đến cội nguồn riêng tư ấy của sa mạc khi phát hiện ra nó luôn giấu một cái giếng trong lòng, và người đàn bà không ra mặt ấy khiến “ngôi nhà” càng trở nên kì diệu.</div><div><figure class=\"aligncenter\"><img src=\"https://ellettres.files.wordpress.com/2013/12/aeropostale_desantagioabuenosaires.jpg?w=700\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bằng tình yêu và lòng hàm ơn, ý niệm “mái nhà” cứ thế một mở rộng dần. Những cảnh quan và sự vật trên Trái đất trở nên thân thuộc, tiết lộ cùng ta những điều riêng tư nhất vì mọi điều ta có được và gặp gỡ nơi đây đều là những góc nhỏ của hành tinh-quê nhà mình. Cũng vì lẽ đó mà ta nhận ra Exupéry chẳng bao giờ chịu lướt qua một sự vật nào. Suốt những tác phẩm của mình, Exupéry không ngừng gọi tên sự vật, hệt như cách chúng ta mở những ngăn kéo bí mật chứa đầy những điều bình dị quý báu để chiêm ngắm chúng, gọi tên chúng lên, đặt chúng dưới ánh sáng và thử nhận diện chúng trong bóng tối. Chàng cũng không chấp nhận sự trừu tượng của thứ bản đồ có sẵn do các nhà địa lí khuôn định, chàng không bằng lòng với những thông số chết về cảnh quan. Mặt đất, với chàng, là những bông hoa, những bãi biển nhiều ngư dân phải coi chừng sao cho không làm tổn hại đến họ, một con suối, một con rắn Motril, một vườn cam với những tâm tình giản dị nhất của nó,…</div><div>Trái đất, như thế, đã trao cho chúng ta không thiếu một điều gì để duy trì sự tồn tại vật chất của mình bằng thức ăn nước uống (Trong tất cả các vì sao, chỉ có một vì phối tạo được và đặt vào tầm tay ta bát điểm tâm thơm phức lúc bình minh, “Xứ con người”), trao cho chúng ta kẻ đồng loại để có cớ trông chờ mỗi khi cất tiếng gọi “Người Ta ơi! Người Ta ơi!” sẽ không chỉ nhận lại được một tiếng vọng dội ngược lại của chính mình. Và là “một mái nhà thơ ấu” không bao giờ mất đi trong tâm trí (Bachelard) mà chúng ta nương náu gắn bó ngay từ khi mới chào đời, Trái đất giúp ta tạo dựng và nối dài được phần kí ức của mình bằng những kỉ niệm êm đềm: “Ôi cái kì diệu của một ngôi nhà không phải ở chỗ nó che nắng che mưa làm sưởi ấm ta, cũng không phải vì ta sở hữu các tường vách. Mà chắc chắn là ở chỗ nó để lại trong lòng ta những thức dự trữ dịu dàng…”.</div><div>Có cảm tưởng như Exupéry sẽ sẵn sàng đương đầu với bất cứ một không gian nào khác ngoài vũ trụ, sẵn sàng đối diện với bất cứ một hành tinh lạnh lẽo nào, chỉ vì đã mang trong mình những hoài niệm đẹp đẽ về một nơi chốn luôn chờ đón mình trở về. Ra đi, như thế, đôi khi chỉ là để biết được đâu là mái nhà duy nhất:&nbsp;“Chúng tôi cảm thấy lạc loài trong khoảng không gian giữa các hành tinh, ở giữa cả một trăm hành tinh không thể nào đạt tới, đi tìm cái hành tinh chân chính độc nhất, hành tinh của chúng ta, cái hành tinh mà chỉ mình nó có những phong cảnh quen thuộc với chúng ta, những mái nhà thân thiết với chúng ta, những tình yêu của chúng ta” (Xứ con người).</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-LQKyoEQG8yQ/UNH5MbcCFZI/AAAAAAAAUCY/rNqwhydsf0Q/s1600/st+exup%C3%A9ry+005.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều cuối cùng mà một mái nhà trao tặng cho con người là một nơi chốn để người ta thả mình vào mơ mộng mà Bachelard gọi là “mái nhà nương náu mộng mơ”. Từ không trung, Exupéry như thể người hiểu thấu trọn vẹn được những nhịp đập rộn ràng của ước mơ này khi chiêm ngưỡng trong những chuyến bay đêm, ánh sáng của vô vàn những ngọn đèn không ngớt “văng xa vào đêm lớn mênh mông vây kín”.</div><div>Trên Trái đất, người ta sống và người ta thắp lên những giấc mơ – những ước vọng vượt ra bên ngoài mái nhà ấm cúng của mình, những ước mơ thách thức cái mênh mông vô định và trường tồn của vũ trụ, những ao ước mà một phi công lang thang giữa những miền sáng của ánh trăng nhận ra được bằng chút cảm giác chiến thắng mong manh ít ỏi trong mình. Bởi vậy mà dẫu có nhắc đến những chiến thắng nhỏ nhoi của con người, điều cuối cùng mà Saint-Exupéry muốn quy hồi ca tụng là nơi chốn dung chứa những con người ấy, là hành tinh - Trái đất:&nbsp;“Tôi sẽ phản lại mục đích của tôi nếu tôi có vẻ đưa các bạn đến chỗ kính phục những con người trước hết. Cái đáng kính phục trước hết: đó là mảnh đất đã sinh thành ra họ”&nbsp;(Xứ con người).</div><blockquote><pre>Antoine de Saint-Exupéry (hay còn được gọi thân mật là Saint-Ex) là nhà văn-phi công Pháp sinh ngày 29 tháng Sáu năm 1900 tại Lyon. Từ thời thơ ấu, cậu bé Antoine đã nuôi dưỡng niềm say mê bất tận với máy bay. Năm 1917, Saint-Exupéry lấy bằng tú tài. Sau đó ông thực hiện nghĩa vụ quân sự tại một trung đoàn Không quân ở Strasbourg, rồi Casablanca. Sau vụ tai nạn máy bay vào năm 1923, ông giải ngũ và chỉ lái máy bay trở lại vào năm 1926 với công việc chuyên chở thư tín qua lại giữa Toulouse và Dakar. Chính trong thời gian này ông xuất bản cuốn sách đầu tay Phi công. Tiếp đó là Chuyến thư miền Nam, Bay đêm, Thành trì, Hòa bình hay chiến tranh, Tối nay tôi đã đến gặp máy bay của tôi,… và đặc biệt, Xứ con người giành giải thưởng của Viện Hàn Lâm Pháp năm 1939.</pre><div><figure class=\"aligncenter\"><img src=\"https://78.media.tumblr.com/2925a6168d0cb83ff45fc1eef9436d37/tumblr_nonj599n8X1r8lxnoo9_400.gif\" alt width=\"268\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</pre></figure></div><pre>Trong thế chiến thứ hai, ông đã cố đăng ký làm phi công chiến đấu nhưng do nhiều lần bị tai nạn và sức khỏe suy giảm, ông chỉ được xếp ở lực lượng dự bị và đảm trách những nhiệm vụ nhẹ nhàng. Trong một lần thực hiện nhiệm vụ, ngày 31 tháng Bảy năm 1944, máy bay của ông mất tích trên không phận Địa Trung Hải. Saint-Exupéry được công nhận là “Hy sinh vì nước Pháp”.</pre></blockquote><div>Đặng Hà<br>Theo Tia Sáng.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-01-27T03:35:54.579Z","down_point":0,"up_point":11,"tags":[]}