{"_id":26562,"tags":[],"up_point":16,"down_point":2,"title":"Vì sao học sinh tiểu học TH school không sợ toán xác suất - thống kê?","body":"<div>Gần đây, những cải cách trong việc dạy môn Toán đang thu hút khá nhiều quan tâm của dư luận, đơn cử như đề xuất đưa Xác suất – thống kê vào chương trình Toán tiểu học từ lớp 2. Điều này khiến tôi nghĩ lại cuộc trò chuyện thú vị với thầy Nicholas Mark Roe – giáo viên tiểu học của TH School về cách thức dạy Toán tại đây, nơi những kiến thức Toán học được đưa vào rất tự nhiên, liên quan đến cuộc sống hàng ngày của các em. Đối với các em học sinh TH School, Toán không phải là một môn học khô khan với những công thức và dãy số mà là công cụ cần thiết giúp các em giải quyết những vấn đề trong cuộc sống, “Toán học ở khắp mọi nơi” – câu nói vô cùng quen thuộc của các em học sinh. Những khác biệt trong cách dạy Toán ở TH School có thể phần nào lý giải cho sự yêu thích môn học này của các em.</div><h4>1. Học toán thống kê qua ví dụ trực quan&nbsp;</h4><div>Nhắc đến việc học xác suất thống kê từ Tiểu học, nhiều phụ huynh lo lắng rằng con trẻ chưa đủ sẵn sàng cho môn học làm khó cả người lớn này. Vì vậy, thật bất ngờ khi thầy Nicholas chia sẻ môn thống kê đã được TH School đưa vào từ cấp… mầm non. Trẻ được xếp hàng theo tháng sinh để biết tháng nào có nhiều tiệc sinh nhật nhất. Ở mỗi cấp học, độ khó sẽ tăng lên, đối với lớp mầm non và lớp 1, khi mới làm quen, trẻ sẽ học những kiến thức đơn giản về thống kê như đồ thị dạng hình ảnh/ mô hình. Đến lớp 2 học sinh có thể tự vẽ đồ thị thống kê và phân tích kết quả. Ở lớp 5, học sinh cần nắm được cách vẽ các loại đồ thị và giá trị trung bình. Các em tự ghi chép nhịp tim, thống kê thành biều đồ dạng đường kẻ và phân tích các trường hợp xảy ra với cơ thể khi chơi thể thao.</div><div>Theo thầy Nicholas, môn thống kê tại TH School đạt được hiệu quả cao vì được dạy bằng phương pháp tiếp cận CPA (Concrete, Pictorial, Abstract) – “Cụ thể, Hình ảnh, Tóm tắt” – &nbsp;được phát triển bởi nhà tâm lý học người Mỹ Jerome Bruner -một phương pháp làm nên thành công cho việc giảng dạy Toán hoc ở Singapore và nhiều nước trên Thế giới. Qua phương pháp CPA, trẻ học các khái niệm toán học bằng cách liên hệ với những đồ vật cụ thể, giúp các em hiểu được vấn đề một cách thức tế và gần gũi hơn, tạo ra sự hiểu biết sâu sắc và chắc chắn về toán.</div><h4>2. Học toán để giải quyết vấn đề trong thực tế</h4><div>Toán học thường thức được sử dụng ở khắp mọi nơi trong công việc hàng ngày và đây là công cụ &nbsp;để giải quyết vấn đề trong cuộc sống. Tại TH School, qua các tình huống hàng ngày, học sinh thấy Toán học có thể được áp dụng mọi nơi mọi lúc. Ví dụ, những câu thầy Nicholas hay hỏi để gợi mở cho học sinh như: về Tỷ lệ: “Chúng ta sẽ cần những nguyên liệu gì và tỷ lệ của những nguyên liệu đó khi làm bánh?”; về Dự toán: “Sẽ mất bao lâu để tôi đi bộ từ vị trí này đến 1 vị trí khác trong trường?” v…v</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8355d002ab811ea9d0243b57c7345d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;Các bạn học sinh đo chiều dài sân trường</figcaption></figure></div><div>Nhận định rằng Toán học giúp học sinh phát triển tư duy logic, việc dạy Toán tại TH School được phân loại để đáp ứng nhu cầu cá nhân của học sinh. Đối với học sinh Tiểu học còn non nớt và luôn háo hức khám phá, phương pháp này càng phát huy hiệu quả vì trẻ cảm thấy dễ hiểu và hào hứng tham gia lớp học hơn.&nbsp;</div><div>Đặc biệt, trong chương trình học toàn diện theo chủ đề IPC, việc học của các môn đều được liên kết với sản phẩm thực tế. Ví dụ, với chủ đề là Chocolate - Ở môn Toán, học sinh được học về các hình khối 3D qua việc làm các loại hộp có hình dạng khác nhau. Ở môn Mỹ thuật, trẻ được học cách thiết kế hộp, pha trộn các màu sắc. Trẻ học môn Ngôn ngữ qua các khẩu hiệu slogan. Trẻ sẽ khám phá về vùng đất trồng nhiều ca cao trong môn Địa lý.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a926a5602ab911ea9392974558c9cf2e.jpg\" class=\"fr-fic fr-dib\"><div>Thầy Nicholas cùng các bạn học sinh lớp 5 cùng gấp các loại hộp có hình khối khác nhau</div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba118c502ab911ea9392974558c9cf2e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>3. Học toán từ khái niệm cụ thể</h4><div>Vấn đề hầu hết các em học sinh gặp phải là không hiểu được các khái niệm trong Toán học. Để giải quyết vấn đề này, giáo viên dạy Toán tại TH School sử dụng giáo trình Math-No problem với phương pháp tiếp cận trừu tượng hình ảnh cụ thể. Ban đầu, với mỗi kiến thức mới, trẻ sẽ được tiếp xúc với những vật liệu cụ thể (bút, sách…) sau đó trẻ được dạy qua các bức ảnh và cuối cùng mới đến phép tính (ví dụ như dấu cộng hoặc dấu bằng). Việc gắn kết bài học với các ngữ cảnh thực tế một mặt sẽ giúp các em học bằng tư duy, coi Toán học là phương pháp giải quyết vấn đề, mặt khác phát triển tư duy phản biện, bóc tách vấn đề. “Chúng tôi tạo ra những kết nối thật sự có ý nghĩa.” – Thầy Nicholas bật mí.</div><div>Khi tôi hỏi có nên học thuộc các công thức có sẵn hay không, thầy Nicholas cười và nói: “Rất cần thiết, vì đó là công cụ để làm toán dễ dàng hơn. Tuy nhiên, tại TH School, chúng tôi hướng tới điều quan trọng hơn, là khiến cho học sinh hiểu bối cảnh và ý tưởng của việc sử dụng các công thức toán học đó. Tôi dạy các em cách mà công thức được tạo ra, ví dụ 2x3 thực chất là 2 lần 3 (3+3), 3x4 nghĩa là 4+4+4. Và như thế các em sẽ dần hiểu những bối cảnh đằng sau công thức thay vì chỉ học thuộc. Tư duy toán học của các em từ đó mà trở nên vững chãi và sâu sắc hơn.”</div><div>&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc07cc602ab811ea88ceaf92b3518cef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bạn cùng học Toán qua hoạt động xếp hình</figcaption></figure></div><h4>4. Học toán vui và đầy sáng tạo</h4><div>Bổ trợ cho việc học toán trên lớp, TH School có nhiều hoạt động ngoại khóa và hỗ trợ ngoài giờ học để học sinh thực sự cảm nhận Học Toán Rất Vui. Ví dụ, họ có ứng dụng công nghệ giúp trẻ em có thể học toán theo sở thích (Prodigy and Zearn); Những lớp ngoại khóa như Câu lạc bộ cờ vua, Trò chơi súc sắc và Trò chơi bài, Trò chơi cờ bàn (Board Games), Câu lạc bộ Robotics.</div><div>Tại TH School, làm việc theo cặp hoặc theo nhóm dự án là hoạt động thường thấy. Thầy Nicholas nói rằng: “Chúng tôi luôn khuyến khích học sinh sáng tạo, học cách tư duy vượt ra khỏi giới hạn ‘think outside the box’. Các em luôn được yêu cầu tìm ra nhiều cách để giải 1 bài toán, thay vì chỉ sử dụng đúng 1 cách truyền thống. Chính điều này sẽ giúp các em phát triển khả năng tư duy. Ví dụ với phép tính 20x10, tôi khuyên các em làm các phép tính khác như 20x5x2 hay khi phải làm phép nhân 13x19 thì các em có thể tính là 13x20 và trừ đi 13”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18d526802ab911ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib img-focus\"><div>Sự hứng khởi là điều luôn thấy trong mỗi giờ học Toán tại TH School</div></figure></div><div>Toán học không phải chỉ là những công thức hay những phép tính mà đó là tư duy logic, sáng tạo để giúp giải quyết những vấn đề trong cuộc sống. Điều mà tôi nhận thấy TH School đã làm được là giúp các em “dám” sáng tạo để tìm ra những ‘con đường’ khác nhau để đi tới đích và khiến học sinh thấy được sự cần thiết của môn học này với những gì diễn ra xung quanh các em. Có lẽ nhờ thế mà sự hứng khởi là điều luôn thấy trong mỗi giờ học Toán tại trường TH School. &nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":43095,"created_at":"2019-12-30T04:07:49.012Z"}