{"_id":7043,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3951d550035411e78687710797355c7e.jpg\"></p><p style=\"text-align: center;\"><em>Chuyển ngữ từ bài viết cùng tên của Carolina Morace trên trang <a href=\"http://www.theplayerstribune.com/carolina-morace-womens-soccer/\" target=\"_blank\">'The Player’s Tribune’</a> &nbsp;</em></p><p style=\"text-align: center;\">Hình ảnh trong bài viết thuộc quyền sở hữu của <em><strong>Gettyimages&nbsp;</strong></em>và <em><strong>Carolina Morace</strong></em></p><p style=\"text-align: center;\"><em>***</em></p><p style=\"text-align: justify;\">“Vì mấy lọn tóc vàng cùng cái khuôn mặt đó mà cô tự cho mình cái quyền được lười biếng à ?”</p><p style=\"text-align: justify;\">Huấn luyện viên trách mắng tôi trong phòng thay đồ sau khi chúng tôi, đội tuyển Ý, để thua trận với tỉ số 6-0.</p><p style=\"text-align: justify;\">Trước Đan Mạch.</p><p style=\"text-align: justify;\">6-0.</p><p style=\"text-align: justify;\">Một kết quả không thể nào chấp nhận được, tất cả chúng tôi đều hiểu điều đó. Nhưng vấn đề là, tôi thậm chí còn không được tham gia vào trận đấu ấy. <em>Sao ông ta lại hét vào mặt tôi ?</em></p><p style=\"text-align: justify;\">Huấn luyện viên của tôi, Sergio Guenza, chắc chắn là một người rất tuyệt vời. Ông dành nhiều năm huấn luyện nhiều đội bóng tại Ý – trong số đó có những đội tuyển bóng đá nam ở cấp quốc gia. Ông ấy biết mình đang làm gì. Vào lúc đó, tôi chưa hiểu được ý nghĩa những câu nói của Guenza. Dần dần, tôi hiểu ra rằng ông ấy muốn tôi phải thấu hiểu được cảm xúc của đồng đội, rằng đội bóng cần tôi thể hiện hết khả năng của mình. Đó là lý do tôi phải ngồi dự bị. Đôi khi bạn không biết trân trọng những gì mình đang có, và bạn chỉ nhận ra điều đó khi đã quá muộn. Ở trận đấu sau đó, sự thay đổi được thể hiện một cách rất rõ ràng.</p><p style=\"text-align: justify;\">Tôi được đá chính lần đầu tiên ở trận đấu tiếp theo. Tôi đã ghi bàn, và đội bóng giành chiến thắng. Huấn luận viên mỉm cười khi tôi rời sân: “Thấy chưa, cô hiểu rồi chứ ?”</p><p style=\"text-align: justify;\">Khi ấy tôi mới 21 tuổi, nhưng tôi đã nhận được một bài học lớn, điều mà sau này đã góp phần không nhỏ khiến tôi quyết định theo đuổi sự nghiệp huấn luyện. Đôi khi, yêu cầu một cầu thủ chơi bóng theo một cách cụ thể không phải là cách để giải quyết vấn đề. Thay vào đó, điều bạn cần làm là dạy họ cách <em>tư duy</em>. Trong bóng đá, cách tư duy và tiếp cận trận đấu của một cầu thủ có tầm quan trọng không kém gì so với năng lực thể chất của họ.</p><p style=\"text-align: justify;\">Nếu một cô bé muốn chơi bóng ở Ý, chắc chắc cô ta phải rất gan dạ.</p><p style=\"text-align: justify;\">Đất nước chúng tôi yêu bóng đá. Cả gia đình tôi cũng vậy. Tình yêu với trái bóng tròn là thứ luôn chảy trong huyết quản của chúng tôi.</p><p style=\"text-align: justify;\">Nhưng, bóng đá vẫn là một “trò chơi của phái mạnh”.</p><p style=\"text-align: justify;\">Cha tôi làm việc trong quân đội. Gia đình chúng tôi sống trong một khu tổ hợp quân sự tại Venice, và ngay gần đó là những sân bóng và nhà thi đấu. Nhưng sự lựa chọn của tôi thì chỉ có một. Anh trai tôi, Davide, hơn tôi 2 tuổi, và tôi theo chân anh ấy mọi lúc mọi nơi. Tôi cùng Davide và các bạn của anh đi khắp Venice để chơi bóng. Và thế là tôi được chơi bóng hằng ngày, cùng với những cậu bé hơn tôi hai hoặc ba tuổi.</p><p style=\"text-align: justify;\">Tại Ý, thời gian biểu của các trường trung học cơ sở được bố trí khác biệt so với những quốc gia khác. Học sinh có rất nhiều thời gian cho các hoạt động ngoại khóa. Chúng tôi thường tới lớp vào buổi sáng, sau đó trở về nhà để ăn trưa, rồi sau đó ra ngoài chơi bóng đá. Chúng tôi thường chơi bóng ở công viên từ 2 giờ đến 5 giờ chiều, hoặc đến khi Mẹ gọi chúng tôi về nhà để làm bài tập.</p><p style=\"text-align: justify;\">Nhưng tôi không hề phóng đại khi nói rằng chúng tôi đã chơi bóng mỗi ngày. Mỗi. Ngày.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ddeb96f0035411e78b2263d13a65e6b6.jpg\"></p><h2 style=\"text-align: center;\"><strong><em>\"Đôi khi, yêu cầu một cầu thủ chơi bóng theo một cách cụ thể không phải là cách để giải quyết vấn đề. Thay vào đó, điều bạn cần làm là dạy họ cách&nbsp;</em></strong><em><strong><em>tư duy\"</em></strong></em></h2><p style=\"text-align: justify;\">Tôi không bao giờ được tham dự những trận đấu nghiêm túc cùng những cậu bé khác, vì luật lệ ở đây không cho phép. Rồi vào năm tôi 11 tuổi, một đội bóng đá nữ được thành lập ở &nbsp;gần nơi chúng tôi sinh sống. Thật không may, độ tuổi tối thiểu để được tham gia là 12. Nhưng đội bóng đánh giá tôi rất cao, họ nói với mẹ tôi rằng sẽ sắp xếp mọi việc một cách ổn thỏa. Tôi không rõ họ đã làm như thế nào ... nhưng chỉ vài ngày sau, tôi đã được tham gia giải đấu. Khi đó, xung quanh tôi chỉ có vài cầu thủ 18 tuổi, còn lại hầu hết họ đều từ 28 đến 30! Đó là lần đầu tiên tôi được chơi bóng, thứ bóng đá thật sự.</p><p style=\"text-align: justify;\">Và ngay lập tức, tôi đã tìm thấy được tiếng gọi của cuộc đời mình.</p><p style=\"text-align: justify;\">Những bàn thắng.</p><p style=\"text-align: justify;\">Tôi yêu việc ghi bàn. Một cảm xúc độc nhất vô nhị. Không cần biết kĩ thuật của bạn thế nào, bạn nhanh hay chậm, tuổi tác của bạn ra sao – chỉ cần ghi bàn, mọi người chắc chắn sẽ dõi theo bạn. Sau hai năm, tôi - khi ấy 13 tuổi - đã được thi đấu đều đặn ở giải hạng Hai tại Ý (Serie B). Tôi vẫn luôn cố gắng tận hưởng niềm vui khi được chơi bóng và ghi bàn, nhưng thực sự tôi vẫn chưa biết điều gì đang chờ đợi mình trong tương lai, hay ước mơ của tôi là gì.</p><p style=\"text-align: justify;\">Mọi thứ thay đổi vào năm 1978, khi đó tôi 14 tuổi.</p><p style=\"text-align: justify;\">Một ngày, tôi trở về nhà sau giờ học, và cha đang đợi tôi trong nhà bếp.</p><p style=\"text-align: justify;\">“Carolina, bố muốn con ngồi xuống đây”.</p><p style=\"text-align: justify;\">“Ôi, <em>mamma mia</em>!” , tôi rất bất ngờ. Liệu chuyện gì sẽ xảy ra đây ?</p><p style=\"text-align: justify;\">Thường ngày, mẹ luôn là người ngồi đối diện tôi mỗi khi chủ đề của câu chuyện rẽ sang hướng ‘nghiêm túc’. Vì thế tôi rất lo lắng, không biết điều gì đã khiến cha trở nên nghiêm trọng như vậy.</p><p style=\"text-align: justify;\">“Chủ tịch đội bóng đã gọi cho cha”, ông nói.</p><p style=\"text-align: justify;\">“Con đã được triệu tập lên đội tuyển quốc gia”.</p><p style=\"text-align: justify;\">Tôi không tin vào những điều mình vừa nghe thấy. “Đội tuyển quốc gia nào cơ ?”</p><p style=\"text-align: justify;\">“Ý con là sao, ‘Đội tuyển quốc gia nào cơ ?’ là như thế nào ?” , ông vừa cười vừa nói.</p><p style=\"text-align: justify;\">Tôi thực sự bị sốc. Tôi mới 14 tuổi, làm thế nào mà tôi lại được chơi cho đội tuyển quốc gia ? Đúng là tôi đã ghi được nhiều bàn thắng, nhưng đó là ở Serie B. Đối mặt với những cầu thủ ở đẳng cấp thế giới, là một câu chuyện hoàn toàn khác.</p><p style=\"text-align: justify;\">Tôi vẫn nhớ rất rõ những sự hoài nghi mà mình nhận được từ những đồng đội khi ấy. Chắc chắn rồi; người lớn tuổi nhất đã ngoài 30 tuổi, và hầu hết những người còn lại cũng đã hơn 20. Trước buổi tập đầu tiên, họ ngồi ở phía bên kia phòng thay đồ, và ném về phía tôi những cái nhìn thiếu thiện cảm.</p><p style=\"text-align: justify;\">Hai giờ sau, tôi đã dành được sự tôn trọng của họ.</p><p style=\"text-align: justify;\">Những trận bóng cùng với những cậu bé lớn tuổi hơn đã giúp ích cho tôi rất nhiều – vì không sở hữu thể trạng cần thiết để đối đầu trực tiếp với họ, tôi phải tập trung phát triển kỹ thuật cá nhân của mình. Cụ thể hơn, đó là kỹ năng xử lý bóng. Tôi phải đủ nhanh để thoát khỏi sự đeo bám của đối thủ và đưa trái bóng đến chính xác nơi mà tôi muốn nó phải đến.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0578dd40035511e78687710797355c7e.jpg\"></p><h2 style=\"text-align: center;\"><em>\"Không cần biết kĩ thuật của bạn thế nào, bạn nhanh hay chậm, tuổi tác của bạn ra sao – chỉ cần ghi bàn, mọi người chắc chắn sẽ dõi theo bạn\"</em></h2><p style=\"text-align: justify;\">Quãng thời gian thi đấu cho đội tuyển quốc gia cũng khiến tôi cảm thấy hứng thú đối với những vấn đề chiến thuật của bóng đá. Tôi trở nên gần gũi hơn đối với huấn luyện viên cùng các thành viên khác của đội bóng, và luôn cố gắng học hỏi mọi thứ liên quan tới thể thao. Trong trận đấu, tôi thường là người truyền đạt chỉ đạo của huấn luyện viên tới các thành viên khác trong đội. Tôi cảm thấy rằng mình có thể nhìn nhận trận đấu dưới một góc nhìn khác.</p><p style=\"text-align: justify;\">Ở giai đoạn cuối của sự nghiệp, tôi cố gắng đúc kết tất cả những kỹ năng và kinh nghiệm mà mình có được. Tôi bắt đầu tham gia bình luận cho những trận đấu tại Seria A (dành cho các cầu thủ nam). Khi bình luận trên TV, bạn phải sở hữu một tư duy độc đáo. Bạn sẽ phải truyền đạt những tình huống rất phức tạp trên sân tới các khán giả ngồi sau màn hình, và phải làm điều đó một cách dễ hiểu và hợp lý.</p><p style=\"text-align: justify;\">Tôi đã mong muốn được trở thành một huấn luyện viên từ rất lâu – có lẽ là sau thất bại 6-0 trước đội tuyển Đan Mạch. Tôi luôn muốn ghi dấu ấn, không chỉ trên sân cỏ, mà còn đối với những người xung quanh tôi nữa.</p><p style=\"text-align: justify;\">Sau khi treo giày vào năm 1999, tôi đã thử sức với một đội bóng nam tại Serie C. Đó là một cơ hội mà tôi đã tận dụng không thành công, nhưng thực sự đó là một bước tiến cực kỳ quan trọng đối với tôi. Tôi đã học hỏi được rất nhiều thứ, rằng huấn luyện một đội bóng không chỉ xoay quanh việc khẳng định tầm ảnh hưởng của mình. Chủ tịch của đội bóng khi đó, Luciano Gaucci, thường xen vào các buổi tập và đưa ra các chỉ đạo thay cho huấn luyện viên. Ông ấy muốn cản trở công việc của tôi, và ngay sau đó, tôi từ chức. Nhưng trước đó, dưới sự dẫn dắt của tôi, đội bóng đã dẫn đầu bảng đấu tại Copa Italia, đánh bại hai đội bóng (Ancona và Ascoli) mà sau đó đã thăng hạng lên Serie B. Mặc dù kết quả không thực sự như mong đợi, nhưng có lẽ tôi đã có đủ sự tôn trọng cả trong và ngoài sân cỏ để tiếp tục sự nghiệp huấn luyện của mình.</p><p style=\"text-align: justify;\">Mặc dù nhận được một số lời đề nghị của một số đội bóng đá nam, tôi đã lựa chọn thử sức ở đẳng cấp cao nhất, Giải vô địch châu Âu cùng với Đội tuyển bóng đá nữ Italy - lần này là dưới vai trò của một huấn luyện viên.</p><p style=\"text-align: justify;\">Công nghệ (phân tích dữ liệu và hình ảnh) cùng trình độ của các cầu thủ đã phát triển hơn rất nhiều so với những ngày tôi còn thi đấu. Nhưng, mặc dù đã dành rất nhiều thời gian dưới vai trò là một nhà phân tích dữ liệu cho các đội bóng đá nam, tôi vẫn không khỏi bất ngờ khi nhìn vào khoảng cách giữa hai giới tính.</p><p style=\"text-align: justify;\">Đầu tiên, khi nhìn vào một trận bóng đá nữ, bạn sẽ thấy điều gì khác biệt ?</p><p style=\"text-align: justify;\">Hầu hết sẽ trả lời: Tốc độ.</p><p style=\"text-align: justify;\">So với những trận bóng đá nam, bóng đá nữ diễn ra với đúng một tốc độ - không hề có những tình huống tăng và giảm tốc. Kỹ thuật cá nhân vẫn ở đó. Những cô gái vẫn thường xuyên đưa ra những pha xử lý xuất sắc, nhưng sự chênh lệch về thể trạng là quá lớn.</p><p style=\"text-align: justify;\">Vì sao lại như vậy ?</p><p style=\"text-align: justify;\">Vấn đề rất có thể nằm ở những bài tập thể lực ở lứa trẻ. Khi những cậu bé bước vào tuổi teen, rèn luyện thể lực là điều bắt buộc nếu muốn chơi bóng đá – thể lực có vai trò quan trọng không kém gì kỹ năng. Chạy, chạy và chạy … đến khi nào không chịu được nữa thì thôi. Còn đối với bóng đá nữ, chúng ta vẫn quá tập trung vào những điều cơ bản. Có lẽ họ nghĩ rằng, cách duy nhất để vượt qua đối thủ là sử dụng kỹ thuật cá nhân.</p><p style=\"text-align: justify;\">Hãy nhìn vào đội tuyển xuất sắc nhất thế giới: Đội tuyển bóng đá nữ Hoa Kỳ.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/950b78f0035511e78687710797355c7e.jpg\"></p><p style=\"text-align: justify;\">Người Mỹ sở hữu nền tảng tốt, nhưng kỹ năng của họ không thực sự vượt trội so với các quốc gia khác. Người Mỹ dành chiến thắng trước mọi đối thủ vì họ rất nhanh, và không ai đủ khả năng để đua thể lực với họ từ sau phút 85. Họ có được điều đó vì mô hình tập luyện ở Mỹ không chỉ tập trung rèn luyện kỹ năng của các cầu thủ.</p><p style=\"text-align: justify;\">Sau khi trở thành huấn luyện viên của đội tuyển bóng đá nữ Canada vào năm 2009, tôi đã cố gắng thay đổi những điều này. Tại World Cup bóng đá nữ vào năm 2011, FIFA đã tổng kết số lượng những pha bứt tốc của mỗi đội trong từng trận đấu. Canada dẫn đầu, theo sau là Hoa Kỳ và Đức. Tất nhiên những con số không đảm bảo cho sự thành công, vì để dành chiến thắng ở đẳng cấp cao nhất, một đội bóng cần sở hữu nhiều yếu tố – một trong số đó là cách tiếp cận trận đấu.</p><p style=\"text-align: justify;\">Tôi luôn cố gắng học hỏi từ những đội bóng xuất sắc nhất thế giới. Barcelona, Real Madrid, Bayern Munich – họ đều chơi bóng ở đẳng cấp cao nhất. Và bài học lớn nhất mà tôi rút ra được sau khi theo dõi những đội bóng ấy thi đấu, đó là cách họ xây dựng lối chơi. Trở lại với đội tuyển Canada, thủ môn của chúng tôi sẽ phá bóng thật mạnh lên phía trên bất cứ khi nào cô ấy có thể. Nhưng đối với một đội bóng như Barcelona, việc thủ môn tham gia vào quá trình luân chuyển bóng đóng một vai trò cực kỳ quan trong trong mỗi đợt tấn công của họ.</p><p style=\"text-align: justify;\">Đó là những điều đang ngăn cản sự phát triển chung của bóng đá nữ.</p><p style=\"text-align: justify;\">Tôi hy vọng có thể đem theo những ý tưởng này (cùng với những người đồng nghiệp) tới điểm đến tiếp theo của tôi: Trinidad & Tobago. Có lẽ các bạn đang thắc mắc rằng, Trinidad & Tobago mà cũng có đội tuyển bóng đá nữ à ? Họ chưa từng được tham dự một kỳ World Cup, nhưng những sự tiến bộ là rất rõ ràng. Năm 2010, Trinidad & Tobago thành công trong việc giành vé tham dự World Cup U17, và vào năm 2014, chúng tôi về thứ tư tại CONCACAF Gold Cup.</p><p style=\"text-align: justify;\">Tôi nhìn thấy được những mầm non tương lai, và tôi tin tưởng rằng đây là nơi thích hợp để tôi bắt đầu lại từ đầu với một tập thể đầy nhiệt huyết của những cô gái còn rất trẻ.</p><p style=\"text-align: justify;\">Bóng đá đã cho tôi cơ hội được đi khắp thế giới, và tôi biết ơn vì điều đó. Chúng ta đang đứng trước một ngưỡng cửa rất quan trọng đối với tương lai của nền bóng đá nữ. Chúng ta có cơ hội để đưa môn thể thao này tới một đẳng cấp cao hơn nữa – và tôi chỉ hy vọng có thể đóng góp một chút công sức bé nhỏ của mình cho sự phát triển đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\">TÁC GIẢ / <strong>CAROLINA MORACE</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b6a6d5e0035511e78687710797355c7e.jpg\"></strong><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-07T16:51:06.786Z","creator_id":6005,"down_point":0,"tags":null,"title":"Carolina Morace: Bóng đá không còn là sân chơi riêng của phái mạnh","up_point":11}