{"_id":25918,"tags":[],"up_point":12,"down_point":0,"title":"Những lần tôi muốn chết","body":"<div>Không dưới một lần tôi muốn tìm đến cái chết.</div><div>Lần đầu tiên, là ngay trong một trận cãi nhau của bố mẹ sau khi tôi biết được mình có mặt trên cuộc đời này trước khi bố mẹ cưới nhau. Nhưng tôi giấu, chẳng nói cho ai hết. Tôi bình thản đứng lên đi vào nhà vệ sinh. Bố mẹ nghĩ tôi muốn tránh xa khỏi những cãi vã, để bố mẹ có không gian riêng như mọi lần. Nhưng lần ấy thì khác. Tôi không trốn vào trong ấy nghịch điện thoại hay đọc truyện mà thay vào đó, tôi ngồi gục trong nhà vệ sinh, hai tay bịt chặt miệng, cố gắng để không phát ra tiếng động nào kỳ lạ. Dường như lúc ấy, tôi còn có thể nghe tiếng từng giọt nước mắt của mình nhỏ xuống nền gạch nhà vệ sinh lạnh lẽo. Bố mẹ tôi lấy nhau vào tháng 5, tôi ra đời vào một ngày cuối tháng 8. Tất nhiên, tôi vẫn là con của bố mẹ, nhưng suy nghĩ của đứa trẻ con 10 tuổi lúc ấy là tôi chỉ đơn giản nghĩ rằng “Tại vì mình nên bố mẹ mới phải lấy nhau rồi cãi nhau như thế này”. Bố mẹ tôi cãi nhau nhiều, cũng có lần đụng tay đụng chân với nhau, nhưng mọi lần ấy đều không ảnh hưởng đến tôi nhiều như cái lần khiến tôi muốn chết.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a1f9d8015a711ea8177bdbabd62a83f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lần thứ hai, là khi những đồn đoán, dị nghị xung quanh như nhấn chìm tôi trong nỗi sợ hãi. Đó cũng là lần đầu tiên tôi biết miệng lưỡi thế gian đáng sợ thế nào. Tôi không giải thích, cũng chẳng tìm hiểu nhưng những câu chuyện cứ từ khắp nơi bay tới. Chúng kể về một người có cái tên giống tôi, học lớp giống tôi, trong hoàn cảnh, điều kiện giống tôi, chỉ khác rằng những suy nghĩ và hành động của người đó thì không giống. Những nụ cười khẩy, những cái nhìn soi mói, những lời thì thầm, bàn tán, rúc rích là điều tôi phải đối diện thường ngày. Mỗi sáng thức giấc, tôi chỉ ước mình có đủ can đảm, hoặc để giết hết những kẻ đó, hoặc để nhảy nhào ra khỏi ban công tầng 4, đập người xuống nền bê tông cứng ngắc phía dưới. Quãng thời gian ấy, tôi kết thúc một ngày của mình dường như không phải vì buồn ngủ mà vì kiệt sức sau những dồn nén, vỡ vụn.</div><div>Từ đấy đến nay, những suy nghĩ về việc mình sẽ chết như thế nào, có nên chết ngay không thỉnh thoảng vẫn vụt qua tâm trí tôi, dù vài giây thôi nhưng cũng khiến tôi rệu rã mất nguyên một ngày hoặc một buổi tối, khi thì bởi anh chàng người yêu lạnh lùng kết thúc mối quan hệ 2 năm ngọt ngào của chúng tôi sau khi buông ra những lời mà cả đời này tôi cũng không quên nổi, khi thì bởi tôi bị nhấn chìm trong những công việc không tên, những trách nhiệm nặng nề không thể gánh vác, khi thì bởi những thất vọng về bản thân cứ chất chồng lên cao mãi. Nhưng thật may là chưa lần nào tôi đủ dũng cảm để buông mình khỏi lan can hay cứa mạnh nhát dao vào cổ tay trái.</div><div>Vậy nên tôi hiểu.</div><div>Tôi hiểu trước khi những vụ tự tử gần đây xảy ra, những nạn nhân đã phải trải qua những điều kinh khủng gì. Có người sẽ trách các em sao mà ngu ngốc, vô tâm, vô trách nhiệm thế, nhưng cũng có người thương cảm. Nhưng cá nhân tôi thì cho rằng mỗi người là độc lập, là duy nhất, không ai có thể hiểu các em đã phải trải qua những gì hơn chính bản thân các em. Để bảo vệ mình, mỗi người tự dựng lên những bức tường dày mỏng khác nhau. Có lẽ sức lực của các em chỉ xây được bức tường mạnh mẽ đến vậy thôi. Bão táp hoặc những vết khoan âm ỉ sẽ có ngày khiến chúng đổ gục. Các em ngu ngốc, vô tâm, vô trách nhiệm cũng bởi chính những người xung quanh đã ngu ngốc, vô tâm, vô trách nhiệm với các em.</div><div>Về phần tôi, tôi nghĩ mình vẫn không thể gạt bỏ hoàn toàn những suy nghĩ tiêu cực về cái chết ra khỏi đầu, nhưng tôi vẫn cố gắng từ ngày để nghĩ về những điều tích cực nhất, dù cho buổi sáng hôm ấy bầu trời có xám xịt và vây quanh tôi vẫn là những màn sương mù dày đặc không lối thoát. Nhưng tôi biết nếu mình đủ tỉnh táo để mở to đôi mắt, tôi vẫn sẽ thấy được những tia sáng ấm áp từ gia đình, từ anh, từ bạn bè, để sống tiếp qua ngày hôm đó và chờ mong những ngày rạng rỡ hơn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29308,"created_at":"2019-12-03T08:32:32.742Z"}