{"_id":7156,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bbfb25b00cd711e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\"><em>Chuyển ngữ và chỉnh sửa từ&nbsp;</em><a href=\"http://www.managingmadrid.com/2017/3/15/14929870/deciphering-the-secrets-behind-sergio-ramos-set-piece-wizardry\" target=\"_blank\"><em>bài viết</em></a><em>&nbsp;của tác giả <strong>Om VArvind</strong><strong>&nbsp;</strong>trên ManagingMadrid.Com</em></p><p style=\"text-align: center;\">***</p><p style=\"text-align: justify;\">Sergio Ramos là một cầu thủ đa tài. Sở hữu khả năng lãnh đạo, thể chất tuyệt vời cùng kỹ năng xử lý bóng khéo léo, Ramos chắc chắn là một trong những trung vệ xuất sắc nhất thế giới ở thời điểm hiện tại. Nhưng điều làm anh trở nên khác biệt hoàn toàn so với những cầu thủ còn lại ở cùng vị trí, chính là khả năng săn bàn vô tiền khoáng hậu từ những tình huống cố định.</p><p style=\"text-align: justify;\">Trước bàn thắng vào lưới Atletico Madrid trong trận chung kết Champions League mùa giải 2013/14, Ramos đã thường xuyên ghi những bàn thắng quan trọng từ những tình huống phạt góc và phạt trực tiếp – ở những trận đấu nhỏ và cả ở những trận đấu lớn như El Clásico.</p><p style=\"text-align: justify;\">Tuy vậy, nếu xét về mặt trận tấn công, 2016/17 vẫn là một mùa giải khó tin của Ramos. Anh đã ghi được 10 bàn – 8 bàn trong số đó đến từ những tình huống cố định trên mọi đấu trường – trong bối cảnh mùa giải mới đi được ¾ chặng đường. Đáng chú ý hơn, tất cả những bàn thắng của Ramos đều mang ý nghĩa rất quan trọng – đó đều là những tình huống mở tỉ số, gỡ hòa, rút ngắn cách biệt (cú panenka trước Sevilla tại Copa del Rey), hoặc ấn định chiến thắng cho Madrid.</p><blockquote><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/28982ca00ccd11e78adc556d78be2aaf.jpg\">&nbsp;Thống kê tầm quan trọng trong những bàn thắng của Ramos &nbsp; Xanh: Ấn định chiến thắng - Cam: Mở tỉ số - Xám: Gỡ hòa</p></blockquote><p style=\"text-align: justify;\">Mọi chuyện còn trở nên thú vị hơn nếu nhìn vào số lượng những tình huống hãm thành của Ramos. Ramos đã thực hiện 29 pha dứt điểm từ những tình huống cố định tại La Liga và Champions League (tương đương với lần lượt 1,3 và 1 pha dứt điểm mỗi 90 phút), chỉ kém một chút so với Cristiano Ronaldo, người sở hữu 33 pha dứt điểm. Trong 29 lần dứt điểm đó, Ramos đã thành công 8 lần, đạt tỉ lệ chuyển hóa 28%.</p><p style=\"text-align: justify;\">Với khả năng không chiến đã được khẳng định như vậy, câu hỏi được đặt ra là, liệu đối thủ của Ramos có thành công trong việc ngăn chặn anh ta hay không ?</p><p style=\"text-align: justify;\">Nhiều ý kiến cho rằng những bàn thắng của Ramos chỉ bắt nguồn từ ý chí và sự quyết tâm, và những nhận định đó là có cơ sở. Bóng đá nói riêng và thể thao nói chung luôn có mối liên hệ mật thiết với sức mạnh tinh thần, nhưng kỹ năng cùng với chiến thuật mới chính là yếu tố quyết định thành công. Về “kỹ năng”, Ramos không chỉ dựa vào những pha bật nhảy không tưởng – anh ta còn sở hữu khả năng chơi đầu vào loại xuất sắc nhất thế giới. Về “chiến thuật”, Ramos có bí quyết nào không ? Vì sao trong những tình huống cố định, anh ta luôn là người xuất hiện ở những vị trí vô cùng thuận lợi để đều đặn tung ra những pha dứt điểm hiểm hóc ? Hãy đi tìm câu trả lời cho những câu hỏi này.</p><p style=\"text-align: justify;\"><strong>____________________________________________________________________________________</strong></p><p style=\"text-align: justify;\">Trước khi đi sâu phân tích, hãy cùng điểm qua những chiến thuật phòng ngự phổ biến thường được áp dụng trong những tình huống cố định. Các đội bóng thường áp dụng một trong ba chiến thuật: Phòng ngự khu vực (Zonal Marking), phòng ngự kèm người (Man Marking), và phòng ngự kết hợp.</p><p style=\"text-align: justify;\">Ở phòng ngự khu vực, mỗi cầu thủ sẽ được bố trí một khu vực nhất định, và cầu thủ đó sẽ chịu trách nhiệm truy cản khi đối phương bước vào khu vực của anh ta.</p><p style=\"text-align: justify;\">Trong khi đó, đối với phòng ngự kèm người, mỗi cầu thủ được giao nhiệm vụ theo kèm một đối thủ, và anh ta sẽ theo sát đối thủ như hình với bóng.</p><p style=\"text-align: justify;\">Với những điểm mạnh và điểm yếu rất đặc thù của hai chiến thuật này, một số huấn luyện viên thường áp dụng chiến thuật phòng ngự kết hợp để có thể linh hoạt chuyển đổi giữa hai phương pháp nói trên, tùy vào những tình huống diễn ra trên sân.</p><p style=\"text-align: justify;\">Vì Ramos chỉ là một cá nhân, nên ở một thời điểm nhất định, anh ta chỉ phải đối mặt với một trong hai hệ thống – hoặc phòng ngự khu vực, hoặc phòng ngự kèm người, kể cả khi đối thủ áp dụng chiến thuật phòng ngự kết hợp – hoặc Ramos được một cầu thủ theo rất sát, hoặc anh ta sẽ phải chịu sự truy cản khi di chuyển đến một khu vực nào đó trong vòng cấm địa. Nói cách khác, phòng ngự kết hợp chỉ thực sự ‘kết hợp’ khi được áp dụng đối với toàn bộ đội hình của đối phương trong trận đấu, chứ không áp dụng riêng đối với bất kì cá nhân nào. Vì thế, bài viết này sẽ được chia làm ba phần, tương ứng với ba loại tình huống cố định tiêu biểu mà Ramos thường tham gia: “Ramos vs Phòng ngự khu vực”, “Ramos vs Phòng ngự kèm người” và “Ramos trong những tình huống đá phạt trực tiếp”.</p><p style=\"text-align: justify;\"><strong>____________________________________________________________________________________</strong></p><p><strong>Sergio Ramos vs Phòng ngự khu vực (Phạt góc)</strong></p><p style=\"text-align: justify;\">Đây là hệ thống phòng ngự mà các đối thủ của Real Madrid thường xuyên áp dụng, và Ramos đã vượt qua hệ thống này bằng những phương pháp tương tự nhau.</p><div style=\"width: 100%; height: 0px; position: relative; padding-bottom: 56.250%;\"><iframe src=\"//streamable.com/e/nanik\" frameborder=\"0\" allowfullscreen=\"\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" scrolling=\"no\" style=\"width: 100%; height: 100%; position: absolute;\"></iframe></div><blockquote><p style=\"text-align: center;\">VS Osasuna, Villareal, Deportivo & Napoli&nbsp;</p></blockquote><p style=\"text-align: justify;\">Điểm đáng chú ý đầu tiên là điểm xuất phát của Ramos – gần như đều từ cùng một vị trí.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f27305300cce11e78adc556d78be2aaf.png\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/03d825300ccf11e7ae266f74f69e0668.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3bb831200ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/49d26be00ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/59f3c1400ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: justify;\">Ramos luôn xuất phát ở rìa khu vực 16m50. &nbsp;Từ vị trí này, Ramos sở hữu nhiều ưu thế khi đối mặt với những bức tường phòng ngự phía trước thủ môn.</p><p style=\"text-align: justify;\">Lợi thế rõ ràng nhất là từ đây, Ramos sẽ có nhiều không gian để thực hiện pha chạy đà, từ đó có thể chạm bóng với tốc độ lớn hơn. Khi kết hợp với một cú lắc cổ mạnh mẽ cùng một tình huống tiếp bóng hoàn hảo, các thủ môn thường không có nhiều cơ hội để ngăn cản trái bóng bay vào lưới.</p><p style=\"text-align: justify;\">Thêm vào đó, vị trí xuất phát của Ramos gây ra rất nhiều khó khăn cho đối thủ khi theo kèm anh ta. Ramos thường đứng khá xa vòng 5m50, đôi khi lệch sang hai phía khung thành. Điều này khiến các hậu vệ, những người phải tập trung theo dõi quỹ đạo bay của trái bóng (sau khi đã chọn vị trí quanh vạch 5m50), chỉ có thể nhìn thấy Ramos khi đã quá muộn. Chính sự khó lường này, kết hợp với ưu thế sẵn có từ những pha chạy đà, khiến việc ngăn cản đội trưởng của Real Madrid chạm bóng gần như trở thành một nhiệm vụ bất khả thi.</p><p style=\"text-align: justify;\">Đây là một yếu tố quan trọng góp phần tạo nên những bàn thắng của Sergio. Là một mối đe dọa thường trực trong những tình huống cố định, chắc chắn các huấn luyện viên luôn luôn yêu cầu các học trò phải để mắt đến Ramos. Bằng việc cản trở khả năng quan sát của các cầu thủ tham gia phòng ngự, Ramos đảm bảo rằng anh luôn là người chiếm ưu thế mặc dù đối thủ đã có sự chuẩn bị nhất định. &nbsp;</p><p style=\"text-align: justify;\">Một điểm đáng chú ý khác, đó là vị trí nhận bóng của Ramos. Ở các tình huống nói trên, Ramos cũng thường xuyên chạm bóng ở gần như cùng một vị trí.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7ee686900ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8c087ea00ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9849dab00ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a3626e300ccf11e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Dù pha phạt góc được thực hiện ở trái hay phải khung thành, Ramos vẫn chạm bóng ở phía bên trái của khu vực 5m50. Rất khó để đưa ra lý do chính xác cho quyết định này (ngoài việc đây là chỉ đạo của Zidane), nhưng sự hiệu quả của nó thì rất rõ ràng.</p><p style=\"text-align: justify;\">Vị trí này không những ở gần khung thành, mà khi kết hợp với kỹ thuật xuất phát (như đã trình bày ở trên) giúp Ramos gần như chắc chắn có thể nhận bóng ở tư thế thoải mái. Các hậu vệ gặp không thể theo sát Ramos vì cự ly ban đầu của anh ta, và khó khăn còn nhân lên gấp bội khi Ramos thường xuyên vòng ra sau lưng đối thủ, trước khi băng cắt hoặc di chuyển tùy theo hướng của tình huống phạt góc (nếu bóng tới từ cánh trái, Ramos thường di chuyển cắt mặt; nếu bóng tới từ cánh phải, Ramos sẽ cố gắng lẻn ra phía sau cầu thủ đội bạn).</p><p style=\"text-align: justify;\">Tình huống khác biệt duy nhất so với các ví dụ nêu trên là bàn thắng trong trận lượt về trên sân San Paolo – thực tế, bàn thắng này được coi là một tình huống phản lưới nhà của Mertens.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4be3c3e00cc811e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Ở tình huống này, Kroos đưa bóng vào từ cánh trái và Ramos chạm bóng ở khoảng cách 5-7m gần chính giữa khung thành. Ramos đã phán đoán, giảm tốc độ trước khi bật nhảy đưa trái bóng vào góc cao để đưa Madrid vượt lên dẫn trước. Bàn thắng này đã thể hiện kỹ năng không chiến đa dạng, được thực hiện ở nhiều cự ly khác nhau của Ramos.</p><p><strong>Sergio Ramos vs Phòng ngự kèm người (Phạt góc)</strong></p><p style=\"text-align: justify;\">Một chiến thuật cũng rất thường xuyên được áp dụng, đặc biệt là khi đối thủ sở hữu những cái tên đáng chú ý. Vậy Ramos xử trí ra sao khi nhận được sự “chăm sóc” kỹ lưỡng ?</p><div style=\"width: 100%; height: 0px; position: relative; padding-bottom: 56.250%;\"><iframe src=\"//streamable.com/e/al77l\" frameborder=\"0\" allowfullscreen=\"\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" scrolling=\"no\" style=\"width: 100%; height: 100%; position: absolute;\"></iframe></div><blockquote><p style=\"text-align: center;\">VS Malaga & Betis</p></blockquote><p>Như thường lệ, Ramos vẫn xuất phát ở vị trí quen thuộc.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c22779a00ccf11e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d45f7a000ccf11e78adc556d78be2aaf.png\"></p><p>Nhưng lần này, vị trí chạm bóng của anh đã có sự thay đổi.<a href=\"\" target=\"_blank\"></a></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c5255ae00cd011e7ae266f74f69e0668.png\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d09d25600cd011e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Do bị cầu thủ đối phương theo sát, đội trưởng của Madrid không thể nhận bóng một cách thoải mái gần khu vực 5m50 được nữa. Thay vào đó, Ramos cần tìm cách loại bỏ cầu thủ đang theo kèm, và vì thế, trái bóng sẽ được đưa vào trong trong khi anh ta chưa thực sự ở vào một vị trí thuận lợi. Điều này dẫn tới việc Ramos sẽ có ít thời gian để xử lý hơn, và sẽ phải chạm bóng ở xa khung thành hơn. Nhưng nhờ sở hữu thể chất lý tưởng, cùng kỹ năng chơi đầu xuất sắc, Ramos vẫn rất thành công trong việc chuyển hóa những đường tạt bóng thành cơ hội, dù anh ta ở vào tư thế khó hoặc áp lực từ đối phương có lớn thế nào.</p><p style=\"text-align: justify;\">Điểm đáng chú ý nhất khi nhìn vào cách Ramos đối đầu với những hệ thống phòng ngự kèm người, đó là phương pháp mà Ramos đã sử dụng để loại bỏ cầu thủ theo kèm. Ramos không bao giờ di chuyển một cách rõ ràng, anh ta thường xuyên sử dụng những động tác giả để khiến đối thủ mất thăng bằng, từ đó có thêm không gian để thực hiện những pha không chiến. Tốc độ, sức mạnh kết hợp cùng tư duy hợp lý, đó là lý do vì sao Ramos vẫn luôn duy trì được tầm ảnh hưởng của mình trong những tình huống cố định (ở đây là phạt góc), dù cho đối thủ kèm cặp anh ta kĩ càng ra sao.</p><p style=\"text-align: justify;\"><strong>Sergio Ramos trong những tình huống Đá phạt trực tiếp</strong></p><p style=\"text-align: justify;\">Nếu như ở hai trường hợp trên, việc đối thủ lựa chọn áp sát hay lùi lại che chắn khung thành ảnh hưởng đến cách tiếp cận tình huống của Ramos, thì ở những tình huống đá phạt trực tiếp, sự xuất hiện của bẫy việt vị yêu cầu Ramos phải có những điều chỉnh nhất định. Trước khi bóng được đưa vào, Ramos luôn đứng dưới bẫy việt vị của đối thủ - điều này đảm bảo rằng không có ai đứng chắn phía trước anh ta. Chính vì vậy, việc đối thủ áp dụng hệ thống phòng ngự kèm người hay khu vực không có tác động lên Ramos trong trường hợp này.</p><p style=\"text-align: justify;\">Tuy nhiên, trái với những tình huống phạt góc đều diễn ra ở những vị trí chỉ định, rất nhiều yếu tố có thể ảnh hưởng đến một tình huống đá phạt trực tiếp – cự ly, góc độ, phương hướng – tất cả đều tác động đến cách Ramos và đồng đội của anh tiếp cận tình huống.</p><p style=\"text-align: justify;\">Trong khuôn khổ của bài viết, tác giả chỉ đi vào phân tích một tình huống rất tiêu biểu trong các trận đấu của Real Madrid – những pha đá phạt trực tiếp từ cánh trái.</p><div style=\"width: 100%; height: 0px; position: relative; padding-bottom: 56.250%;\"><iframe src=\"//streamable.com/e/40dup\" frameborder=\"0\" allowfullscreen=\"\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" scrolling=\"no\" style=\"width: 100%; height: 100%; position: absolute;\"></iframe></div><blockquote><p style=\"text-align: center;\">VS Malaga, Barcelona & Atletico Madrid</p></blockquote><p style=\"text-align: justify;\">Ở những tình huống này, trái bóng thường được đặt khá sát đường biên ngang, ở khoảng cách 10-20m so với khu vực 16m50. Ramos luôn là người trấn giữ vị trí trung tâm, vị trí này giúp anh ta luôn là người có cơ hội cao nhất để chạm bóng và ghi bàn.</p><p style=\"text-align: justify;\">Một điểm khác biệt đáng chú ý so với những tình huống phạt góc, đó là vai trò của Ronaldo và Bale. Một trong hai cầu thủ này sẽ chịu trách nhiệm di chuyển ra phía cọc gần, từ đó kéo giãn hàng phòng ngự, cùng lúc tạo cơ hội cho những pha mớm bóng và dứt điểm nối. Bàn thắng của Ramos trong trận chung kết Champions League 2016 chính là ví dụ tiêu biểu nhất của hệ thống này. Bale di chuyển ra phía trước, thu hút sự chú ý của 3 cầu thủ áo đỏ, trước khi đánh đầu ngược đưa trái bóng thẳng tới vị trí của Ramos. Hàng phòng ngự của Atletico Madrid đã hoàn toàn bị bất ngờ, và Ramos hoàn thành xuất sắc nhiệm vụ để điền tên mình lên bảng tỉ số.</p><p style=\"text-align: justify;\">Ở tình huống còn lại trong trận gặp Malaga, Ronaldo mặc dù không trực tiếp chạm bóng, nhưng vị trí của các cầu thủ Real Madrid là rất rõ ràng – Ronaldo bên trái, Ramos ở chính giữa, và Benzema bên phải. Sau khi quan sát và phán đoán rằng Ronaldo có thể sẽ không chạm tới bóng, Ramos đã di chuyển tới phía cọc gần để trực tiếp nhận bóng (thay vì di chuyển sang phía cọc xa để đợi Ronaldo đẩy bóng tới như bình thường).</p><div style=\"width: 100%; height: 0px; position: relative; padding-bottom: 56.250%;\"><iframe src=\"//streamable.com/e/1ap0u\" frameborder=\"0\" allowfullscreen=\"\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" scrolling=\"no\" style=\"width: 100%; height: 100%; position: absolute; left:0px; top: 0px;\"></iframe></div><blockquote><p style=\"text-align: center;\">VS Athletic Bilbao - Từ trái qua phải: Bale, Ronaldo, Ramos, Benzema. Ở tình huống này, sau khi trở lại sau chấn thương, Bale là người giữ vị trí ở cọc gần, Ronaldo được đẩy sát vào trong gần với Ramos.</p></blockquote><p style=\"text-align: justify;\">Một yếu tố rất quan trọng trong những tình huống này, đó là người tạt bóng. Toni Kroos (và Modric) thuận chân phải, điều này giúp anh ta dễ dàng đưa trái bóng đi theo quỹ đạo hết sức phù hợp (xoáy sang phía cọc gần thay vì vào trung tâm khu vực 16m50) với đà di chuyển của Ronaldo hoặc Bale, từ đó tạo điều kiện để Ramos có cơ hội nhận bóng hai ở vị trí thuận lợi nhất.</p><p style=\"text-align: justify;\">Đối lập hoàn toàn với những tình huống đá phạt góc, nơi mà tốc độ, tư duy và kỹ năng của bản thân Ramos đóng vai trò quyết định; Real Madrid đã áp dụng một hệ thống rất rõ ràng để hỗ trợ và phát huy tối đa khả năng của Ramos trong những tình huống đá phạt cố định. Điều đó cho thấy rằng, mặc dù khả năng của Ramos là không phải bàn cãi, nhưng chiến thuật của Zidane cùng với sự trợ giúp của những người đồng đội xung quanh anh cũng đã góp phần không nhỏ trong việc đưa Quý ngài 92:48 trở thành cây săn bàn hàng đầu thế giới - trong những tình huống cố định./<br><br><br><br><br><br><br><br><br><br><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/209107345\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"1537549313\"></iframe></span></p><p style=\"text-align: justify;\">Bonus: Bàn thắng của Casemiro trong trận gặp Athletic Bilbao. Ở tình huống này, Ramos đã cùng với cầu thủ đang theo kèm mình va chạm với một cầu thủ khác của Bilbao đang đứng trên vạch 5m50. Ronaldo ở phía cọc gần bật nhảy đưa bóng vào trong (như mọi khi), và Casemiro thoải mái suy nghĩ về cuộc đời trước khi đưa trái bóng vào lưới.</p><p style=\"text-align: justify;\">Không cần chạm đầu vào bóng vẫn đóng góp được vào bàn thắng :/ :/</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-19T17:52:39.483Z","creator_id":6005,"down_point":0,"tags":null,"title":"Phân tích: Sergio Ramos đã làm thế nào để ghi bàn từ những tình huống cố định ?","up_point":19}