{"_id":15785,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}],"up_point":16,"down_point":1,"title":"[NGƯỜI VIỆT NAM LÀ GÌ?] - Định nghĩa Người Việt Nam ","body":"<div>Nhiều người ngay đầu tiên sẽ nghĩ rằng, là ngoại hình, mắt ra sao, mũi ra sao, khung mặt góc cạnh như thế nào, tầm vóc, đặc tính di truyền... những nét đặc trưng của ngoại hình chung của người Việt Nam để gọi đó là người Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbc5bd70bcd511e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ví dụ trong một toán người Châu Á, nhiều người chỉ cần nhìn vào ngoại hình mặt mũi là có thể phân biệt được đâu là người Nhật, đâu là người Hàn, đâu là Trung Quốc (người tinh ý hơn lại có thể phân biệt đâu là người Hoa phương Bắc với người Hoa phươn Nam) và đâu là người Việt - tất nhiên sẽ không có sự chính xác tuyệt đối, nhưng tương đối có thể nhận biết được. Tuy nhiên, đó không phải là để định nghĩa người Việt Nam, cái đó chỉ là hệ quả mà thôi, sẽ giải thích ở bên dưới.</div><div>Con người - phần con, phần sinh học, tức loài Homo Sapiens - đây là Con Người Sinh Học. Nhưng khi ý thức xuất hiện, tức khi khái niệm xã hội xuất hiện và cao hơn là nền văn minh loài người, giữa người và người với nhau có các mối quan hệ xã hội về hình thái ý thức - đây mới chính là phần quan trọng nhất và quyết định để định nghĩa Con Người Xã Hội - khái niệm ý thức mà chúng ta vẫn hay nhầm lẫn với Con Người Sinh Học.</div><div>Một Con Người Sinh Học, lớn lên trong một môi trường nào, giáo dục nào thì hình thành nên Tính Xã Hội của Người đó. Ví dụ một đứa trẻ dù nó có da vàng, da đen, mũi tịt, nhưng nó sống trong môi trường Pháp, được nuôi dạy bởi nền giáo dục Pháp, thì tiếng nói của nó sẽ là tiếng Pháp, văn hóa của nó sẽ là văn hóa Pháp, lối tư duy suy nghĩ của nó sẽ là tư tưởng tiến bộ ánh sáng của nước Pháp, và nó là \"Người Pháp\".</div><div>Nếu như nó sống độc 1 cá thể trong rừng rậm (cứ xem như giả tưởng trường hợp của Tarzan), nó sẽ không có ngôn ngữ - hệ thống não bộ tín hiệu thứ 2 của nó dùng để liên lạc và giao tiếp của não bộ gần như không hoạt động, nó cũng sẽ không có Hình Thái Ý Thức Xã Hội, khi đó, nó là 1 Con Người Thuần Sinh Học đúng nghĩa - có thể xem như một Động Vật hoặc 1 Con Thú hành động Bản Năng trong Tự Nhiên.</div><div>Vì vậy, Phần Con, Phần Sinh Học không dùng để định nghĩa \"Người Việt Nam\"? Ủa, vậy, thế thì tại sao Người Việt Nam lại có những ngoại hình thế này thế kia, giải thích đi, giải thích đi.</div><div>Các bạn phải biết rằng, những người có cùng một cộng đồng, không bị trở ngại về mặt địa lý và khoảng cách, có cùng chung một nền văn hóa và cùng chung tiếng nói - ngôn ngữ hiểu được nhau, thì họ có xu hướng kết hôn (1 khái niệm ý thức xã hội) - giao phối (1 khái niệm về sinh học) với nhau, \"lấy chồng gần hơn là lấy chồng xa\". Thậm chí đến hiện tại, người cùng 1 vùng vẫn có xu hướng lấy cùng 1 vùng, người Việt Nam vẫn có xu hướng lấy người Việt Nam hơn là lấy người nước ngoài, dù cho hiện nay lấy chồng Tây, lấy chồng Đài Loan, lấy chồng Hàn Quốc nhiều, nhưng so với hơn 90 triệu dân số, tỷ lệ đó vẫn cực kỳ ít. Vì vậy cùng 1 quần thể đó, cùng 1 vốn gen đó, qua thời gian sẽ tạo nên những kiểu hình đặc trưng vốn có của quần thể đó, mắt ra sao, mũi ra sao, tầm vóc ra sao, vân vân.</div><div>Chứ không phải mắt thế này, mũi thế kia là tự dưng từ trên trời rơi xuống, từ trên trời mà có sẵn, mà những kiểu hình đặc trưng sinh học đó, nó được hình thành dần dần qua thời gian, qua từng thế hệ, qua giao phối quần thể. Cái này là Hệ Quả Thứ Cấp, do Hình Thái Ý Thức Xã Hội, có sự tác động lại Vật Chất Di Truyền, Sinh Học. Đó là lý do tại sao Người Ý lại có da hơi mật, màu mắt xanh nhạt hoặc xanh lơ, tóc màu ô liu - đó là những nét đặc trưng rất sinh học để nhận dạng Người Ý, với khu vực quần thể người của họ sống trên Bán đảo Ý (Italian Pennisula), Người Pháp (đất của họ thời La Mã đã được gọi là xứ Gaule) cũng có những nét đặc trưng của họ theo vốn gen quần thể của xứ Gaul - Người Tàu Người Việt Nam cũng chẳng khác. Tuy nhiên, những đặc trưng ngoại hình sinh học này chỉ có thể đóng vai trò nhận dạng nhân chủng học hình thái, chứ không dùng tuyệt đối để định nghĩa con người xã hội của họ, bởi Phần Người - là thuộc về Tư Duy.</div><div>Mảng Sinh Học và Mảng Xã Hội là 2 khái niệm Tách Bạch nhau. Mặc dù phần lớn tương đối, Mảng Sinh Học và Mảng Xã Hội tụi nó hay đi chung với nhau, liên quan chặt chẽ và mật thiết với nhau, nhưng ngay từ đầu, khái niệm nào phải ra khái niệm đó, đâu ra đó, chứ không thể đánh đồng 2 là 1 được.</div><div>Người Việt Nam là những người nói tiếng Việt Nam và sống theo văn hóa Việt Nam, tư tưởng và lối tư duy của xã hội đó (có thể có xấu, có tốt, tùy theo từng thời kỳ và sự phát triển của xã hội, những vấn đề đi kèm như kinh tế - chính trị). Chấm hết. Còn cái việc mặt mũi ra sao, ngoại hình thế nào, tính sinh học, chỉ là để có thể đoán tương đối, chứ không dụng để định nghĩa \"Người Việt Nam\". Họ có thể là Người Pháp, là Người Mỹ, tùy thuộc vào xã hội, môi trường, lối tư duy mà họ sống.</div><div>Bản thân \"dân tộc Ý\" (chiếm 92% dân số nước Ý) cũng không phải là thuần nhất về văn hóa, ngôn ngữ cũng như sắc tộc. Họ cũng giống với Trung Quốc vậy, gồm nhiều nước, nhiều quốc gia, nhiều văn hóa, nhiều ngôn ngữ, nước Ý thống nhất lại khá trễ và khá muộn, người ở Venice thì nói tiếng Venice (Venetian language), người ở Milan thì nói tiếng Lombardy, người ở Turin sẽ nói tiếng Piedmonte, người ở Napoli thì nói tiếng Napoli, người ở Sicily thì nói tiếng Sicily (coi các phim trùm tội phạm Mafia các bạn hẳn biết rất rõ), hiện tại có 34 ngôn ngữ khác nhau, mỗi ngôn ngữ trong số đó lại có nhiều phiên bản tiếng địa phương, đủ thấy có sự rất khác nhau về văn hóa, cộng đồng, vô cùng đa dạng. Tuy nhiên, nếu bạn có hỏi một người Ý, theo bạn người Ý là gì, họ sẽ rất vui lòng trả lời cho bạn rằng: Người Ý là người biết nói tiếng nói chung của quốc gia là tiếng Ý(*), điều này quan trọng, sau đó là đến có niềm yêu thích đối với văn hóa của nước Ý, sự đa dạng vùng miền. Đó là cách mà những người Ý định nghĩa khái niệm \"Người Ý\".<br>(*): là tiếng nói - ngôn ngữ của vùng Tuscany, miền Bắc Trung nước Ý, nơi có những cảnh đồi thơ mộng và đồng cỏ ngát xanh. Khi nước Ý thống nhất, người ta quyết định lấy ngôn ngữ của vùng này làm tiếng nói chung toàn quốc và gọi là tiếng Ý. Tiếng Ý chuẩn được xem là nói tại thủ phủ của vùng Tuscan - thành phố Florence, nơi khai sinh là Nền Văn Hóa Phục Hưng làm sống dậy Châu Âu và thay đổi cả tiến trình lịch sử nhân loại.</div><div>Tất nhiên từ đó có thể suy rộng ra, 1 Con Người Sinh Học có thể có Nhiều Con Người Xã Hội khác nhau, 1 người da đen thuộc Chủng Sinh học Phi, có thể vừa là người Việt vừa là người Pháp, nói cả 2 ngôn ngữ (hoặc hơn), hiểu biết cả 2 nền văn hóa (hoặc hơn). Từ đó mới có khái niệm Người Không Biên Giới, Cư Dân Toàn Cầu là vậy. Tất nhiên trên thực tế, hầu như người được sinh ra ở xã hội nào thì cũng đồng thời là người của xã hội đó trừ những trường hợp nhận nuôi, kết hôn xa, di cư định cư hoặc bắt cóc hoặc những lý do đặc biệt khác.</div><div>Quay lại vấn đề 2 Mảng Sinh Học và Mảng Xã Hội - liên kết chặt chẽ với nhau cho nên thường bị nhiều người Đánh Đồng là 1, sự Đánh Đồng này sẽ sinh ra thứ gọi là \"STEREOTYPE\". Tất nhiên nhiều người của nhiều xã hội hiện nay vẫn không thoát được những định kiến vốn có, và vẫn mắc kẹt trong lối tư tưởng của họ. Ví dụ một người da đen, cao to đen hôi, nói tiếng Việt sành sõi và yêu mến văn hóa Việt Nam, anh ấy thậm chí bảo rằng anh ấy là người Việt. Các bạn sẽ \"judge\" rằng đen dơ mọi rợ mà bày đặt làm người Việt, rồi cho rằng người Việt thì phải da vàng, mặt mũi, kiểu hình sinh học thế này thế kia, và nghĩ rằng thằng da đen kia sẽ mãi mãi không bao giờ là người Việt được, trừ phi nó chết và đầu thai lại.</div><div>Hay ví dụ Hoa hậu Hờ-Hen Ni-Ê, cô ấy sống trong môi trường Việt Nam, nói tiếng Việt Nam và tư tưởng văn hóa Việt Nam thì cô ấy là người Việt Nam, bất kể cô ấy có nước da là gì, ngoại hình có khác với \"stereotype\" định kiến của các bạn về một cô gái \"nét đẹp Thuần Việt\" vốn có, xin thưa, cô ấy đầy đủ tư cách để gọi mình là người Việt, thậm chí còn thừa tư cách hơn những kẻ anti cạnh khóe cô ấy không xứng đáng là Hoa hậu của Người Việt Nam.</div><div>Vì vậy, thứ định nghĩa bạn là Người Việt Nam không phải vì ngoại hình sinh học của bạn, mà thứ định nghĩa bạn là Người Việt Nam là nằm ở trong Tư Tưởng và Tinh Thần của bạn.</div><div>LƯU Ý: Bài viết này định nghĩa Con Người Xã Hội - Con Người Văn Hóa. Còn vấn đề công dân của một quốc gia, mang quốc tịch và hộ chiếu của quốc gia đó, có quyền, nghĩa vụ pháp lý và lợi ích hợp pháp đối với chính phủ của quốc gia đó - là 1 vấn đề hoàn toàn khác.</div><div>&nbsp;Bạn có thể là Người Việt Nam, nhưng bạn mang quốc tịch Pháp (có thể không mang quốc tịch Việt Nam hoặc đã từ bỏ quốc tịch Việt Nam), là công dân Pháp, có quyền và nghĩa vụ đối với Chính phủ Pháp, đóng thuế cho nước Pháp, hưởng phúc lợi xã hội Pháp. Ngược lại, một Người Pháp cũng có thể nhập quốc tịch Việt Nam và trở thành Công Dân Việt Nam. Thì đây là vấn đề về Pháp Lý - Nhà Nước. Bài viết này không đề cập đến.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20480,"created_at":"2018-09-20T13:07:58.480Z"}