{"_id":9694,"title":"Chiếc đàn \"guitar\" của Lorca và những hạt sạn","body":"<div>Chắc chắn rẳng học sinh lớp 12 không ai không biết tác phẩm \"Chiếc đàn guitar của Lorca\" do Thanh Thảo viết. Tuy nhiên, bài thơ có nhiều lỗi trong lịch sử nhưng hình như bộ giáo dục \"quên\" nói.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56ee4410ab6d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Có phải là đàn guitare?</strong></div><div>Vào năm 11 tuổi, &nbsp;gia đình ông chuyển đến thành phố Granada. Ở tuổi thiếu niên, ông bắt đầu quan tâm âm nhạc nhiều hơn văn học, và học piano từ Antonio Segura Mesa. Trong thời niên thiếu ông cảm thấy mình có mối quan hệ sâu sác với âm nhạc hơn là văn học. Những người bạn đại học của ông biết ông như một nhạc sĩ hơn là nhà văn tiểu thuyết. Không có tài liêu đề cập đến việc ông chơi guitare cả, nếu có thì chắc chắn bạn ông sẽ nói vì ông có mối quan hệ sâu sắc với âm nhạc cơ mà.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08ffa8c0ab7711e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lorca đánh piano tại nhà</figcaption></figure></div><div>Nhưng mà bên vnepress lại nói (có vẽ như hơi nguỵ biện) rằng: \"Còn guitare? Ai mà biết được ông học guitare ở đâu. Bởi lẽ, đối với người dân Tây Ban Nha thì loại nhạc cụ này tự nhiên hệt như hơi thở\". Đây là một điều không thể chắc chắn rằng người Tây Ban Nha là phải biết chơi guitare đọc thấy hơi sai sai rồi.<br><br><strong>Có phải Lorca yêu Anna Maria?</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tiếng ghi ta nâu<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;bầu trời <strong>cô gái ấy</strong><br><br>Theo như SGK chú thích \"cô gái ấy\" &nbsp;có thể chỉ Anna Maria Dalí, người yêu của Lorca. Khi Lorca chết thì Anna ở vậy, không một lần lên xe hoa. Thật là cảm động cho một cuộc tình nhưng mà xin thưa rằng người yêu của Lorca là Salvador Dalí (anh trai của Anna).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63eb4f00ab6d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Salvador Dalí và em gái Anna Maria</figcaption></figure></div><div><div>Từ năm 1925 đến năm 1928, Garcia Lorca đã \"mê\" Salvador Dalí, mối quan hệ của họ đã dẫn Garcia Lorca thừa nhận là mình đồng tính luyến ái (theo &nbsp;Encyclopædia Britannica)</div><div><br data-text=\"true\">Và Salvador Dalí cũng đã từng nói trong cuộc phỏng vấn rằng:<br><br data-text=\"true\">\" Anh ấy đồng tính luyến ái, như mọi người đều biết, và yêu tôi điên cuồng. Anh ấy đã cố gắng \"thịt\" tôi hai lần ... Tôi cực kỳ khó chịu, bởi vì tôi không phải là đồng tính, và tôi không quan tâm đến việc đưa cái đó vào. Mặt khác, việc đó rất đau. Mặc dù vậy ở sâu thẳm trong tôi, cảm thấy rằng anh ấy là một nhà thơ vĩ đại và tôi nợ anh&nbsp;ta cái \"lỗ nhị\" của Chúa Dalí\" :v</div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d2cadf0ab6d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lorca và Dalí</figcaption></figure></div><div>Vậy nếu nói rằng Lorca yêu luôn Anna thì ông là người song tính, nhưng ông đã thừa nhận mình là người đồng tính. Vậy SGK nhầm hay sao đây? Còn Anna không cưới ai thì đâu nhất định là vì yêu Lorca quá sâu đậm nên cô sẽ không cưới ai khác. Tất cả chỉ là suy đoán mà thôi. Vì chẳng có điều gì chúng minh là Lorca yêu Anna Maria cả và ngược lại. Tình cảm của họ chỉ dừng ở mức tình bạn mà thôi<br><br><strong>Cái chết</strong><br><br>Vào ngày 23 tháng 4 năm 2015 &nbsp;dựa trên cuộc điều tra được thực hiện vào năm 1965. Một bản báo cáo của cảnh sát vào tháng 7 năm 1965 đã được xuất bản chứng tỏ cái chết của Lorca được thực hiển bởi chính quyền Francoist. Báo cáo này mô tả ông là một \"nhà xã hội chủ nghĩa\" và \"người tự do thuộc về nhà nghỉ của Alhambra\", những người tham gia vào \"các hoạt động đồng tính luyến ái và bất thường\".<br><br>Trong thực tế khó có thể nói ông tham gia phe nào trong nội chiến Tây Ban Nha. Ông biết người sáng lập đảng Falange là José Antonio. Hai người thường hay ăn tối với nhau và Lorca có nói như thế này:<br><br>\"José Manuel (cha của José Antonio) cũng giống như José Antonio. Một chàng trai tốt. Bạn có biết rằng mỗi thứ sáu tôi ăn tối với anh ấy?\" (các học giả thường xem đây là một câu nói đùa)</div><div>Khi tình hình chính trị của Tây Ban Nha bắt đầu leo thang ông trở về Granada vào ngày 14 tháng 7 năm 1936. Tình hình ở Granada cũng không thoát khỏi hỗn loạn nó đã bùng nổ bằng vụ đảo chính vào ngày 20 tháng 7 năm 1936. Ông đã đưa gia đình mình vào trú ẩn tại nhà Luis Rosales. Một người bạn của mình nhưng thuộc đảng Falange vì ông nghỉ nơi đây sẽ an toàn.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56e733a0ab7711e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Luis Rosales</figcaption></figure></div><div>Tuy nhiên, ngày 16 tháng 8 năm 1936, Cảnh sát dân sự đến bắt giữ ông và trên đường áp giải ông từ Víznar đến Alfacar và ông bị bắn chết trên đường đi. <br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be232910ab7811e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một địa điểm khai quật được xem là chỗ Lorca chết</figcaption></figure></div><div>Cái chết của Lorca có thể tóm gọn trong hai nguyên nhân sau:<br><br>1. Động cơ cá nhân, phi chính trị được đề xuất. Tác giả tiểu sử của García Lorca, Stainton và tác giả Jean-Louis Schonberg đưa ra lý thuyết \"ghen tuông đồng tính\". Nói rằng những kẻ giết Lorca đã nhận xét xu hướng tình dục của ông. Đây là một trong những động cơ dẫn đến việc giết chết Lorca<br><br>2. Theo như tác giả Ian Gibson viết về Lorca gợi ý rằng vụ ám sát García Lorca là một phần của một chiến dịch giết người nhằm loại bỏ những người ủng hộ Phái đoàn Phái đoàn Mác.<br><br>Người ta đã lập luận rằng Garcia Lorca là phi chính trị và có nhiều bạn bè ở cả hai đảng Cộng hòa và Quốc gia. Gibson tranh cãi điều này trong cuốn sách năm 1978 của ông về cái chết của nhà thơ. Ông trích dẫn tờ báo xuất bản của Mundo Obrero, tờ báo cáo buộc Lorca là một người ủng hộ tích cực Mặt trận Dân chủ . Lorca đã đọc to bản tuyên ngôn này trong buổi tiệc để tôn vinh nhà thơ Rafael Alberti ngày 9 tháng 2 năm 1936.<br><br>Người ta không biết chính xác ông bị chôn ở đâu cả, đã có vài cuộc khai quật nhưng kết quả là không tìm thấy xương của ông <br><br>Vào tháng 10 năm 2009, các nhà khảo cổ học và sử học bắt đầu đào bới bên ngoài Alfacar. Gia đình Lorca đã cung cấp DNA đối chứng với vụ khai quật. Vào giữa tháng 12 cùng năm cuộc khái quật đã xác định không tìm thấy nơi chôn của Lorca<br><br>Năm 2016 của Stephen Roberts, giáo sư chuyên ngành văn học Tây Ban Nha tại trường Đại học Nottingham và những người cộng tác tuyên bố thi thể của Lorca được chôn trong một cái giếng ở Alfacar. Tuy &nbsp;nhiên điều này vẫn chưa được chứng minh<br>----------------------------------------------------------------------------------------------------------------------<br>Nguồn:<br>Wikipedia<br>Conversations with Dalí<br>13 giờ cuối cùng của Garcia Lorca<br>The nationalistic repression of Granada in 1936 and the death of Federico García Lorca<br>The Guardian<br>nguyên văn câu nói của Dalí khi được phỏng vấn về Lorca<br><br>He was homosexual, as everyone knows, and madly in love with me. He tried to screw me twice .... I was extremely annoyed, because I wasn’t homosexual, and I wasn’t interested in giving in. Besides, it hurts. So nothing came of it. But I felt awfully flattered vis-à-vis the prestige. Deep down, I felt that he was a great poet and that I did owe him a tiny bit of the Divine Dali’s asshole.<br><br>Thằng bạn mình còn nói ngoài ra thì đánh guitare thì không thể đánh ra tiếng Li La được. Tại do không biết về âm nhạc nên mình không tiện ghi vào bài chính nên đành ghi ở đây để ai biết về guitare giải thích vậy<br><br>P/s: bài viết không tránh được lỗi sai sót vì mình toàn dịch từ tiếng anh mà mình thì dốt tiếng anh toàn xài google dịch là chính<br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9744,"created_at":"2017-10-07T16:23:37.538Z","down_point":1,"up_point":19,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"}]}