{"_id":11649,"title":"ĐIỂM SÁCH 1","body":"<div>“QUÂN VƯƠNG”</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcad7460042b11e88c412bbd6b0cb525.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ra đời vào thế kỷ 16, “Quân Vương” nguyên tác là “The Prince”, sách bàn về thuật quản trị quốc gia của Machiavelli đã ngay lập tức nổi tiếng như cồn. Sau khi ra đời 30 năm, sách này bị cấm lưu hành. Nhưng đến thế kỷ thứ 19, nó lại nổi lên là một hiện tượng kỳ lạ trên toàn thế giới.</div><div><br><br></div><div>Hoàng đế Napoleon nghiền ngẫm cuốn này đến nhàu nát và viết lên chằng chịt những cảm nghĩ của mình. Có thể nói, phần đa các lãnh tụ thế giới hồi đó đều đọc sách này.</div><div><br><br></div><div>Đến thế kỷ 20, Quân Vương được xếp ngang hàng với Kinh Thánh, trở thành 1 trong 10 tác phẩm ảnh hưởng lớn nhất đến nhân loại.</div><div><br><br></div><div>Cuốn sách có tác động cực mạnh đến chính trị tư tưởng và học thuật của cả thế giới. Tuy nhiên, người ta phê phán nhiều hơn là ca ngợi. Sự tấn công nhằm vào cuốn sách kéo dài đến cuối thế kỷ 20 mới chấm dứt để nhìn nhận lại một cách khoa học hơn.</div><div><br><br></div><div>Không gian khi tác giả viết cuốn sách này là nước Ý - một quốc gia bị phân chia gay gắt bởi các thế lực ngoại bang.</div><div><br><br></div><div>Theo tác giả, trong thời điểm lịch sử ấy, chế độ quân chủ tập quyền rất có lợi để thống nhất ý chí quốc gia, chấm dứt tình trạng phân chia, cát cứ. Người độc tài có thể dùng bất cứ thủ đoạn gì để đem lại lợi ích chung cho thiên hạ.</div><div><br><br></div><div>Tuy nhiên, Machiavelli không phải là người ủng hộ nền quân chủ tuyệt đối. Ông có tư tưởng cộng hòa nghị viện mạnh mẽ. Nền quân chủ chuyên chế, trong tư tưởng của Machiavelli, chỉ là giải pháp tạm thời.</div><div><br><br></div><div>Với tầm nhìn vượt thời gian và không gian của người viết, giá trị của cuốn sách mãi mãi không bao giờ bị che khuất.</div><div><br></div><div><br></div><div>TÚP LỀU BÁC TÔM</div><div><br><br></div><div>Kết thúc Nội chiến, tổng thống Mỹ Lincoln, khi tiếp kiến bà Stowe, đã nói đùa: Một người phụ nữ gầy gò nhỏ bé đã viết một cuốn sách gây nên cả một cuộc đại chiến. Đáng sợ thật.</div><div><br><br></div><div>Túp lều bác Tôm (hay cái chòi của bác Tôm) của nữ văn sỹ Harriet Beecher Stowe là một hiện tượng sách có một không hai trên thế giới. Năm thứ nhất ra đời, nó đã được tái bản hơn 100 lần, bán được hơn 300 ngàn cuốn. Sau đó, nó được dịch ra hơn 20 ngôn ngữ và xuất bản trên khắp thế giới. Không những thế, các phiên bản ca kịch, kịch nói và điện ảnh cũng nhiều vô kể. Nó trở thành một tác phẩm bất hủ muôn đời với chủ nghĩa nhân văn cao cả. Giới bình luận cho rằng chính cuốn sách này đã châm ngòi cho cuộc chiến tranh giải phóng nô lệ ở Mỹ.</div><div><br><br></div><div>Câu chuyện xoay quanh số phận của những nô lệ bị chủ mua về bán đi như súc vật. Trong đó, nhân vật bác Tôm được mô tả là một con chiên kính Chúa, cần mẫn và trung hậu với chủ. Bác từ nhỏ đã lớn lên với những lời răn dạy của Cơ Đốc giáo. Suốt cuộc đời bác chưa làm điều gì trái những lời dạy đó.</div><div><br><br></div><div>Chính số phận nghiệt ngã của bác Tôm và nhân cách cao cả của bác Tôm đã kích động đến lương tri nhân loại để cùng nhau đi đến quyết định: Xóa sổ chế độ lạc hậu này.</div><div><br><br></div><div>Thì ra chỉ có sự tử tế và sự khoan dung, nhân ái to lớn mới thay đổi được lòng người. Và một sự thật đã được chứng minh: Sức mạnh của tình yêu thương thật to lớn và dữ dội. Nó lay động triệu triệu con tim độc giả bởi hình như mỗi trang sách đều thấm đẫm nước mắt của người viết.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-01-28T13:06:48.742Z","down_point":2,"up_point":15,"tags":[]}