{"_id":9475,"title":"Những đêm không ngủ.","body":"<div>Ở Hà Nội, tôi sống ở tầng 3 trong một căn nhà trọ 5 tầng. Đối với tôi mà nói, đây là một vị trí hoàn hảo: nó đủ thấp để tôi không quá vất vả trong việc leo cầu thang, nhưng cũng đủ cao để tôi ngắm nhìn bầu trời mà không bị mỏi cổ.</div><div><br></div><div>Từ cửa sổ phòng tôi nhìn ra, có thể thấy ngay mặt sau của tòa nhà chung cư tọa lạc ở con ngõ bên cạnh. Dạo trước bị mất ngủ triền miên, tôi thường cẩn thận lục trong điện thoại và chọn replay một bài nhạc nào đó. Sau đó, tôi ngồi lại bên cửa sổ hàng giờ chỉ để ngắm nhìn ánh đèn le lói phát ra từ một vài căn hộ còn thức bên tòa chung cư đó.</div><div><br></div><div>Có vô vàn lí do để trả lời cho việc người ta ngủ muộn. Có người vì bận làm việc như anh tôi, có người không ngủ được như tôi, và có những người chỉ đơn giản là họ thích bóng đêm, như thằng bạn tôi.</div><div><br></div><div>Ngắm nhìn ánh đèn chán chê xong, bao nhiêu suy nghĩ vẩn vơ lại ập đến. Suy nghĩ về đống việc chưa làm xong, về những thứ đã xảy ra ngày trước, về những việc cần làm cho ngày hôm sau, và đôi lúc là về cả tương lai của bản thân sau khi tốt nghiệp…</div><div><br></div><div>Tôi cứ ngồi như vậy cho tới khi trời sáng hẳn. Rồi tôi đứng dậy và chuẩn bị để tới trường.</div><div><br></div><div>Để bắt đầu một ngày mới.</div><div><br></div><div>----------</div><div><br></div><div>Tối hôm qua trong lúc đang đứng nhìn sang phía bên kia, tôi chợt ngước lên và thấy những vì sao. Ở nơi đây, đã lâu rồi tôi không có một buổi đi ngắm sao đúng nghĩa.</div><div><br></div><div>“City of stars</div><div>Are you shining just for me?</div><div>City of stars</div><div>There's so much that I can't see</div><div>Who knows?”</div><div><br></div><div>Có điều gì đó bỗng dưng thôi thúc, tôi mở laptop ra và lạch cạch gõ vài dòng. Vừa viết ra những mảnh vụn cảm xúc không đầu không cuối, tôi vừa nghe đi nghe lại list nhạc ít ỏi trên youtube của Cigarettes After Sx.</div><div><br></div><div>Tuyệt hảo.</div><div><br></div><div>Tôi viết cho đến khi trời hửng sáng rồi đi nằm.</div><div><br></div><div>May mắn là, hôm nay tôi không phải đứng dậy để chuẩn bị tới trường.</div><div><br></div><div>Tôi đang trong một đợt nghỉ dài.</div><div><br></div><div>26.07.2017</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a4f56d0a07911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo Cre: Unsplash</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11640,"created_at":"2017-09-23T16:08:56.091Z","down_point":0,"up_point":15,"tags":[]}