{"_id":1109,"body":"<div>Ấy thế nhưng tôi lại cư xử với nó như thể nó sắp giết chết tôi.<br/>Chuyện là mặt tôi có mấy cái mụn trứng cả. Chúng cũng không xuất hiện thường xuyên lắm, thi thoảng hứng thì nổi lên thôi. Tôi không phải người quá chú trọng đến &quot;nhan sắc&quot;, thậm chí đôi khi còn hơi lơ là. Thế nhưng cứ cái mụn trứng cá nào nổi lên là tôi KHÔNG THỂ CHỊU NỔI<br/>Mỗi phút tôi sờ lên cái mụn một lần kèm theo vẻ mặt nhăn nhó khó chịu. Cô bạn ngồi cạnh tôi thường hay quát (yêu): &quot;Tao chặt tay mày đi giờ. Mày muốn nhiễm trùng hả&quot; hoặc &quot;Mày càng sờ thì nó càng lâu khỏi&quot;. Thế nhưng tôi vẫn làm như thế, cái mụn lúc nào cũng lảng vảng trong tâm trí tôi như tà vậy. Và tôi nhất quyết phải nặn nó đi bằng được, dù đau đớn đến đâu và sau đó da thâm lại như thế nào.<br/>Lý trí mà suy xét, một cái mụn trứng cá là vấn đề rất rất nhỏ. Nếu tôi không sờ vào nó, sẽ không đau. Nếu tôi chờ cho nó chín rồi mới nặn, không những không đau mà còn không gây ảnh hưởng đến da. Việc tôi cần làm chỉ bỏ nó ra khỏi suy nghĩ của tôi. Càng nghĩ về nó nhiều, tôi càng bị nó chi phối. Nó bỗng trở nên to tát và càng nóng vội xử lý sẽ càng để lại hậu quả nặng nề.<br/>Ngẫm lại tôi mới thấy, thực ra trong cuộc sống của mỗi người không chỉ có những cái mụn trứng cá trên mặt. Có vô vàn những cái &quot;mụn trứng cá&quot; không hiện hình trong đa dạng các khía cạnh của cuộc sống. Sự việc vốn rất nhỏ, đáng ra có thể để tự nó kết thúc nhưng người ta lại cứ để nó trong đầu, băn khoăn suy nghĩ rồi vội vã tìm cách giải quyết. Kết quả không những không tốt đẹp mà còn tệ hại,<br/>Chuyện nhỏ không thể chấp nhặt, tiểu bất nhẫn bất thành đại sự. Một cái mụn trứng cá không thể giết chết người. Chính cách chúng ta suy nghĩ và hành xử mới giết chết chúng ta.<br/>Nguồn: https://www.facebook.com/hanmaipiecesofwriting/</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-28T02:08:22.634Z","creator_id":533,"down_point":0,"tags":[],"title":"CÁI MỤN KHÔNG THỂ GIẾT CHẾT NGƯỜI","top_point":0.8589313,"up_point":10}