{"_id":25330,"tags":[],"up_point":13,"down_point":0,"title":"Những Lí Do Tôi Thích Kimetsu no Yaiba Part 1 (Spoilers Warning)","body":"<div>&nbsp;<em>&nbsp;Đó là một ngày hè nóng nực, tôi bọc kín mình trong chăn ( lúc đó tôi đang ngồi trong phòng điều hòa ), tu ừng ực lon Coca và lướt Youtube xem có bộ anime gì hay không . Đúng lúc đó tôi đã gặp video thay đổi cả mùa hè của mình: \"Nezuko being cute\". Bản tính của lolicon trỗi dậy, và tôi click ( dù tôi không chắc Nezuko có phải là loli không, nhưng tôi vẫn yêu sự dễ thương :0 ).</em></div><div><em>(Lưu ý : Bài viết này hoàn toàn mang tính cá nhân, có gì không phải mong các bạn tha lỗi )</em></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/2f/25/cd/2f25cd5610c3524798d9467d66a7badf.jpg\" alt=\"Crunchyroll - Crunchyroll to Simulcast Demon Slayer: Kimetsu no Yaiba and We Never Learn: BOKUBEN Anime [UPDATED]\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Nguồn&nbsp;</em><span style=\"background-color: initial;\"><em>: Google</em></span></div><div>&nbsp; Tôi là một con nghiện anime - phải nói là như vậy. <u>Kimetsu no Yaiba</u> là một trong số ít tôi xem cả phim lẫn đọc truyện, vì thực sự độ kịch tính của phim quá lớn khiến tôi không thể chờ ra phim mà phải lên mạng kiếm truyện đọc.</div><div><strong>1 . Cách câu chuyện từ bình yên, êm đềm chuyển sang đau đớn, khổ đau</strong></div><div>&nbsp; &nbsp; Những khung cảnh đầu tiên thật êm đềm, bình dị : Một gia đình ở trên núi, chỉ có người mẹ và các con, người cha đã qua đời. Người anh cả - Tanjirou, trở thành trụ cột của gia đình. Gia đình bán than đó có thể không đủ đầy về mặt vật chất ( bằng chứng là Nezuko vá đi vá lại một bộ kimono vì muốn để tiền lại cho các em ) nhưng luôn đầy ắp tiếng cười của sự hạnh phúc. Các con đều ngoan, hiếu thảo, chăm chỉ làm việc để giúp đỡ gia đình. Người mẹ cũng mỉm cười hạnh phúc.</div><div>&nbsp; &nbsp; Tanjirou xuống núi bán than và cố bán được nhiều để khi Tết đến, mẹ và các em đều được đủ đầy. Tình yêu thương Tanjirou dành cho gia đình của mình và sự thân thiện của cậu với những người xung quanh khiến tôi không khỏi nghĩ đến hình mẫu nhân vật chính với trái tim pha lê thường gặp trong các bộ phim, bộ truyện. Mọi người dưới núi đều đối xử tốt với cậu, chứng tỏ cậu là một người rất hay giúp đỡ người khác và tính tình cũng tốt.</div><div>&nbsp; &nbsp;Sau một đêm ngủ lại ở chân núi, Tanjirou trở về nhà để đón nhận một địa ngục trút xuống đầu mình : Cả nhà cậu đã bị quỷ sát hại một cách dã man.</div><div>&nbsp; &nbsp;Không hẳn là cả nhà. Cậu còn em gái Nezuko, lúc này đã hóa thành quỷ.</div><div>&nbsp; &nbsp;Cá nhân tôi rất thích cách câu chuyện chuyển từ bình yên sang đau khổ. Sự đau đớn, thất thần trong mắt của Tanjirou quá chân thực và nó làm tôi thấy đau theo. Chính sự đau đớn ấy sẽ tôi luyện Tanjirou, khiến cậu trở nên mạnh mẽ hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/56/45/61/564561fe198cca30fe9c3ab3cc316c7c.jpg\" alt=\"Is Demon Slayer Really That Good? - Anime Shelter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>Nguồn : Google</em></div><div><strong>2. Tanjirou không hề thay đổi thành người đầy hận thù</strong></div><div>&nbsp; &nbsp;Sự đau đớn thay đổi con người thật thú vị, nhất là khi ta thấy những con người ấy trở nên mạnh mẽ và trả thù (đôi khi họ không thực sự trả thù). &nbsp;</div><div>&nbsp; &nbsp; Đó là một Iwatani Naofumi, một Khiên anh hùng lạnh lùng, không giúp đỡ người khác nếu không có lợi ích gì cho mình. Một Khiên anh hùng đã từng bị cả vương quốc phỉ nhổ, khinh bỉ, cuối cùng cũng nhận được vinh quang và được công nhận, bên cạnh là những người ít ỏi mà anh tin tưởng(đương nhiên anh ta vẫn giúp những người tốt với mình và những người anh ta mang ơn ).</div><div>&nbsp; &nbsp; &nbsp;Đó là một Hajime Nagumo, một người đã bị phản bội, bị đẩy xuống đáy vực sâu, phải ăn thịt quái vật và trở nên lạnh lùng, tàn nhẫn. Không giúp đỡ ai nếu không có lợi ích cho mình ( tuy nhiên vẫn giúp đỡ một số người ).</div><div>&nbsp; &nbsp; &nbsp;Nhưng Kamado Tanjirou thì không <span style=\"background-color: initial;\">&nbsp;hề như vậy. Dù trải qua một cú sốc lớn, trái tim đã chảy máu và đầy vết xước, cậu vẫn tin tưởng vào một tương lai tươi sáng hơn, nơi em gái cậu đã trở lại thành người. Cậu vẫn cười, vẫn kết bạn, vẫn giúp đỡ người khác, vẫn biết trân trọng và yêu thương cuộc sống. Trái tim cậu vẫn còn trong sáng,vẫn còn biết yêu và biết &nbsp;ghét, &nbsp;biết phân biệt đỏ đen, một trái tim hướng thiện và hướng về công lý.</span></div><div>&nbsp; &nbsp; &nbsp;Con người thay đổi và trở nên tài giỏi hơn, trưởng thành hơn thì thật thú vị. Nhất là khi nhìn những người ác khiến họ đau khổ bị trừng phạt. Hoàn cảnh buộc những nhân vật như vậy phải thay đổi. Tôi khó có thể đòi hỏi họ phải giữ một trái tim trong sáng. Họ không hề sai. Nhưng nhìn chung tôi lại không thể thích những nhân vật như vậy. Tôi không thể thích một Iwatani Naofumi tính toán, hay một Hajime Nagumo luôn nghĩ đến lợi ích của bản thân.</div><div>&nbsp; &nbsp; Nhưng tôi thích Tanjirou.</div><div>&nbsp; &nbsp; Vì cậu ấy vẫn có thể giữ lại một tâm hồn chưa bị vấy bẩn.</div><div><strong>3. Tanjirou mạnh lên nhờ luyện tập chứ không hề OP ngay từ đầu phim</strong></div><div><strong>&nbsp; &nbsp;</strong> Tôi thích bộ phim, cũng vì tôi thích Tanjirou.</div><div>&nbsp; &nbsp; Tanjirou là nhân vật chính. Cậu có khứu giác cực tốt. Hết.</div><div>&nbsp; &nbsp; Điều đặc biệt ở cậu đó là tinh thần học hỏi không ngừng và sự kiên trì luyện tập không ngừng nghỉ. Đó cũng chính là điều các nhân vật đều cần có để trở nên mạnh mẽ. Đến cả Saitama với cú đấm huyền thoại cũng cần phải luyện tập khủng khiếp để có được sức mạnh như thế.</div><div>&nbsp; &nbsp; Ban đầu Tanjirou không thể cắt đứt được viên đá khổng lồ để được đi thi. Nhưng nhờ sự luyện tập kiên trì với linh hồn của Sabito mà cậu đã có thể làm được điều đó. Sau này đọc truyện, tôi mới thấy cái hay nằm ở chỗ Tanjirou luôn cố gắng hết sức mình và không ngại khó khăn gì hết.</div><div>&nbsp; &nbsp; Tôi còn nhớ thời gian đầu Tanjirou ở trang viên Hồ điệp. Cậu ấy vẫn luôn kiên trì luyện tập và học hỏi để lấy lại sức khỏe. Tan đã dùng nhiều biện pháp dù có đau đớn ( như bảo mấy em nhỏ đánh lúc Tan ngủ ) để có thể thành thục Tập trung hơi thở không ngừng ( không biết các bạn đọc thì người ta dịch ra sao nhưng bản tôi dịch người ta đặt như thế ) . Trong lúc Zenitsu và Inosuke đã nghỉ tập vì chán nản và vì đau, Tanjirou vẫn đều đặn đến nơi luyện tập hồi sức. Cậu ấy không nản chí và không từ bỏ, như tôi đọc một mạch gần 170 chap truyện mà không nghỉ :)). Và kết quả cậu ấy đã trở nên mạnh hơn và trưởng thành hơn rất nhiều, chiến công gần nhất của cậu là hạ gục Thượng nguyệt tam cùng với Thủy trụ Tomioka Giyuu.</div><div><figure class=\"aligncenter\"><img src=\"https://genknews.genkcdn.vn/2019/9/23/photo-5-1569253495984901273787.jpg\" alt=\"Kết quả hình ảnh cho tanjirou luyện tập\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Nguồn : Google</em></div><div><em>&nbsp; &nbsp; &nbsp;</em><strong>4. Nhân vật phụ đều độc đáo, có quá khứ riêng và đậm chất \"drama\"</strong></div><div><strong>&nbsp; &nbsp; &nbsp;&nbsp;</strong>Một điều tôi thích ở tác giả Gotouge - san đó là bác ấy thực sự coi mỗi nhân vật như một đứa con đẻ của mình. Mỗi nhân vật đều được trau chuốt cẩn thận, có những gam màu tính cách khác nhau nhưng đều đã tô điểm cho bức tranh Kimetsu no Yaiba đẹp tuyệt.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;Tôi đã rất ấn tượng với 2 anh em quỷ Thượng huyền Lục - không phải vì tính cách, càng không phải vì ngoại hình. Thứ thực sự cuốn hút tôi là quá khứ đau thương và tình anh em bền chặt giữa họ. Bản thân tôi là một người em, khi đọc đến những chap có sự xuất hiện của bộ đôi này cũng đã suýt khóc. Bởi tình cảm được diễn tả quá chân thực, sinh động, đủ để chạm tới trái tim của tôi.</div><div>&nbsp; &nbsp; &nbsp; Một nhân vật khác mà tôi cũng rất thích đó là Thủy trụ Tomioka Giyuu. Anh chàng này lúc nào cũng có vẻ u ám và cô độc vì Giyuu tin rằng anh được lên đến chức Trụ là do Sabito cứu chứ không phải do anh. Giyuu thực ra rất mạnh, nhưng cái chết của chị gái và người bạn thân Sabito đã khiến anh mất niềm tin vào chính mình. Anh chỉ bắt đầu quay trở lại cuộc sống của loài người, kết nối với con người cho đến khi được Tanjirou giúp đỡ về mặt tinh thần :)). Tôi cũng từng rất không tin tưởng vào bản thân nên tôi rất đồng cảm, và bây giờ tôi vẫn chưa tin tưởng vào mình :((</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/f5/9f/fb/f59ffb82fc411fdf4e7af8d33a9de454.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>&nbsp;Nguồn : Google</em></div><div><strong>5. Sự hi sinh lấy đi nước mắt của KnY</strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong>Tôi thích Rengoku. Một con người nhiệt huyết. Khi anh chết tôi cũng chỉ thấy hơi buồn. Cái khiến tôi buồn hơn cả là nỗi đau của Tanjirou, Zenitsu, Inosuke, em trai của Rengoku và đặc biệt là người cha.</div><div>&nbsp; &nbsp; Cái chết của Shinobu là một cú sốc khá lớn với tôi. Tôi biết Shinobu sẽ làm tất cả để có thể giết Douma, nhưng không ngờ cô ấy lại ra đi như vậy. Nhìn Kanao nâng niu kẹp tóc của Shinobu, mắt rưng rưng mà tôi thấy đau xót. Một cô gái cá tính, mạnh mẽ và không sai khi được bầu là best waifu của hè 2019.</div><div>&nbsp; &nbsp; &nbsp;Nếu ví cái chết của Rengoku như một cái tát, sự ra đi của Shinobu như hai quả đấm vào mặt thì cái chết của Hà trụ Tokitou với tôi như 5 cái tát, 5 cú đấm, còn bonus thêm 1 phát đạp vào bụng. Tôi yêu Tokitou. Yêu cái vẻ ngơ ngơ khi cậu lần đầu xuất hiện ở hội nghị các trụ. Yêu sự ngầu và dũng cảm khi cậu phải đối đầu với Thượng huyền ngũ, rồi Kokushibo. Yêu cả những lời cậu nói với anh trai khi cậu đã chết.</div><div>&nbsp; &nbsp; &nbsp;Rengoku, Shinobu, Genya, Tokitou và tất cả những người đã ngã xuống sẽ không bao giờ chìm vào quên lãng.</div><div>&nbsp; &nbsp; &nbsp;Vì tôi, và có lẽ cả bạn nữa, đều rất yêu họ.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/db/03/c1/db03c13caddb38626b74c4a81b4100d5.jpg\" alt=\"Doujinshi - Kimetsu no Yaiba / Uzui Tengen (柱合快戯!) / Gigamaker | Buy from Otaku Republic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp;</div><div><em>&nbsp;-&nbsp;</em>cảm ơn các bạn đã đọc đến tận những dòng cuối cùng này. mình rất mong các bạn có thể đóng góp ý kiến để mình có thể viết những bài như thế này trong thời gian sắp tới. cảm ơn nhiều &nbsp;-</div><div>murasaki.</div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":40332,"created_at":"2019-11-07T15:27:50.427Z"}