{"_id":9480,"title":"Bận áo mưa giữa trời nắng và những gì bạn có thể học được từ nó","body":"<div style=\"text-align: justify;\">Không còn muốn quan tâm người khác nghĩ gì về mình? (mà thực ra thì chả ai quan tâm đâu :v ) Muốn tăng khả năng thuyết trình? Hãy bận áo mưa và đạp xe đạp như thằng điên giữa trời nắng.</div><div style=\"text-align: justify;\"><br></div><div><div style=\"text-align: justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27716190a09611e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đọc đoạn dưới để hiểu cái hình này muốn nói gì. :))</figcaption></figure></div><div style=\"text-align: justify;\">Khoan đã, việc tăng khả năng thuyết trình với việc bận áo mưa đi nắng thì liên quan gì với nhau? Hãy đọc tiếp để có câu trả lời, hihi. Có một câu nói nào đấy của một chị nào đấy trong một câu lạc bộ nào đấy mà mình tham gia cảm thấy rất tâm đắc. Khi bạn vạch ra hướng đi của mình, bạn hiểu rõ muốn đi được đến D thì phải đi từ A đến B, đến C rồi mới đến được D. Bạn đã vạch ra những hướng đi ở trong đầu bạn, và việc bạn cần làm là đi theo trình tự đó. Nhưng những người xung quanh họ chỉ thấy được hành động của bạn, chứ họ không biết được hướng đi của bạn. Họ chỉ thấy được chữ A đó chứ họ không biết được bạn đã vạch sẵn ra trong đầu mình hướng đi từ A đến D. Và đó là lý do tại sao mọi người lại phê phán và phản đối hành động của bạn. Họ hành xử như vậy, đó cũng là điều dễ hiểu. Nếu bạn cho họ thấy được hướng đi mà bạn đã vạch ra, cho họ hiểu được những gì bạn đang làm thì họ sẽ không còn \"bàn ra\" nữa (tui cảm thấy nghi ngờ về điều này). Ý của chị ấy đại khái là như vậy.</div><div style=\"text-align: justify;\">Quay trở lại câu chuyện bận áo mưa đi nắng kia. Khi được bạn \"trải nghiệm\" cảm giác \"những-ánh-mắt-kỳ-thị-bạn-như-người-ngoài-hành-tinh-đang-đổ-dồn-vào-bạn\" thì bạn sẽ thấy rằng: Ồ! Thì ra cảm giác \"bị nhòm ngó\" bởi hàng chục cặp mắt chẳng đáng sợ như mình nghĩ (muốn biết thật hay không thì mấy bác tự kiểm chứng nhé). Khi bạn quen với cảm giác nhiều cặp mắt đổ dồn vào bạn rồi thì ba cái đống vặt vãnh như thuyết trình, đứng trên sân khấu này nọ sẽ dễ như ăn kẹo (hư cấu đấy -_- thực ra bạn chỉ bớt sợ hơn khi đứng trước sân khấu thôi, nhưng chính cái đó sẽ là bước đầu tiên để bạn tiến xa hơn). Bạn có thể đứng trước cái lớp hàng trăm người, ú ớ chẳng nói được chữ nào, bị cái lớp nó cười \"haha\" mà vẫn không cảm thấy muốn độn thổ, trái lại còn lấy làm khoái chí vì mình diễn hài hay quá :v . Khi bạn cảm thấy thoải mái với sự thất bại của mình (ý mình muốn nói ở chỗ này là bạn không còn tự trách bản thân mình kém cỏi nữa, mà bạn sẽ tâm niệm rằng những lần đầu thì ai chả thất bại), thì bạn sẽ có đủ \"mặt dày\" để thử lại lần nữa, và chính điều đó sẽ giúp bạn tiến bộ.</div><div style=\"text-align: justify;\">Có lẽ đọc đến đây bạn đọc vẫn chưa hiểu rõ được sự liên quan giữa việc \"mặc áo mưa đi nắng\" và việc \"thuyết trình\". Mình sẽ phân tích rõ hơn ngay sau đây. Để cho mọi người dễ hình dung, mình sẽ chia việc thuyết trình ra làm ba giai đoạn: \"trước khi thuyết trình\", \"trong lúc thuyết trình\" và \"sau khi thuyết trình\".</div><div style=\"text-align: justify;\">Nhiều bạn chỉ cần nghe đến cụm từ \"thuyết trình\" là đã xanh mặt xanh mày không dám bước lên bụt giảng rồi. Khoảng cách giữa việc ngồi yên một chỗ đến việc dám đứng lên thuyết trình là cả một khoảng cách rất lớn. Vậy thì vấn đề nằm ở giai đoạn \"trước khi thuyết trình\" chính là bạn không dám hành động vì sợ hãi. Việc \"mặc áo mưa\" cũng có nét tương đồng. Điểm chung của cả hai chính là đều khiến người khác sợ hãi mà không dám hành động, nó đều thử thách người khác phải bước ra \"comfort-zone\" của mình để làm điều mình muốn. Vậy thì, khi bạn đủ mặt dày để mặc áo mưa đi ra ngoài đường giữa trời nắng thì điều này sẽ củng cố cho sự dũng cảm của bạn rằng: đến việc này mà mình còn dám làm thì thuyết trình có là gì mà không dám thử? &nbsp;</div><div style=\"text-align: justify;\">Vậy thì giai đoạn \"trong lúc thuyết trình\" thì sao? Có phải trong lúc thuyết trình, điều khiến bạn sợ hãi chính là cảm giác bị nhiều cặp mắt dòm ngó? Việc mặc áo mưa trong trường hợp này sẽ giúp bạn làm quen với việc \"được\" nhiều cặp mắt đổ dồn vào bạn. Nó như một bước hâm nóng vậy. Khi bạn đã trải qua cảm giác nhiều cặp mắt đổ dồn vào bạn bằng \"điều đơn giản\" ấy. Thì những lần sau, cụ thể là khi đứng lên thuyết trình, bạn sẽ cảm thấy dễ chịu hơn.&nbsp;</div><div style=\"text-align: justify;\">Đến giai đoạn sau khi thuyết trình. Nếu bạn phạm phải một số lỗi \"ngớ ngẫn\" trong lúc thuyết trình, như đứng ú ớ không nói thành câu, nói lắp bắp, tay chân run rẩy,... thì đến giai đoạn \"sau khi thuyết trình\" này, nếu bạn không có một mind-set đủ vững vàng, bạn sẽ bắt đầu phán xét chính bản thân bạn, rằng bạn kém cỏi, so sánh bản thân mình với những bạn tốt hơn, vv. Và đều này sẽ ảnh hưởng đến tâm lý của bạn khi đối viện với việc thuyết trình một lần nữa. Việc \"mặc áo mưa\" lúc này nó sẽ giúp bạn xây dựng mind-set của mình, giúp bạn có tâm lý ổn định hơn khi bị va chân vào vũng sình.&nbsp;</div><div style=\"text-align: justify;\">Trong cuộc sống có những thứ bạn nghĩ sẽ chẳng liên quan gì với nhau nhưng thật ra nó dây mơ rễ má chung với nhau hết đấy. Muốn biết những thứ \"chẳng liên quan với nhau\" ấy là gì thì chỉ có tự xách đít lên và đi khám phá thôi. :))))</div><div style=\"text-align: justify;\">Bản thân cảm thấy bài viết của mình vẫn còn nhiều thiếu sót, hóng các cao nhân vào đây cùng bàn luận để bài viết thật sự hoàn chỉnh hơn.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10922,"created_at":"2017-09-23T20:01:22.930Z","down_point":0,"up_point":15,"tags":[]}