{"_id":13466,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":13,"down_point":0,"title":"Vì sao người Việt không có thói quen viết?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5e044e064a911e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Phần 1:</strong> Vì sao người Việt không có thói quen viết?</div><div>Người Việt Nam lười viết&nbsp;</div><div>Những Trang viết cá nhân Việt Nam mà tôi biết</div><div>The Desire to Write</div><div><strong>Phần 2:</strong> Văn viết khác văn nói</div><div><strong>Phần 3:</strong> Người Việt sống bằng hành động nhiều hơn suy nghĩ</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/%C4%90%C3%A1nh_gi%C3%A1_%C4%91%E1%BA%B7c_%C4%91i%E1%BB%83m_c%E1%BB%A7a_ng%C6%B0%E1%BB%9Di_Vi%E1%BB%87t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đánh giá đặc điểm của người Việt – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/%C4%90%C3%A1nh_gi%C3%A1_%C4%91%E1%BA%B7c_%C4%91i%E1%BB%83m_c%E1%BB%A7a_ng%C6%B0%E1%BB%9Di_Vi%E1%BB%87t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><h1><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://chimviet.free.fr/vanhoc/vnchuviet/npph00_nhapde.htm#mucluc\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguyen Phu Phong</strong><br><em class=\"markup-em\">null</em>chimviet.free.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://chimviet.free.fr/vanhoc/vnchuviet/npph00_nhapde.htm#mucluc\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></h1><div><strong>Việt Nam, Chữ viết, Ngôn ngữ và Xã hội</strong></div><div><br></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Thang-tram-Viet-ngu-P1-Tu-chu-Han-den-chu-Nom-4tr\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thăng trầm Việt ngữ (P1): Từ chữ Hán đến chữ Nôm</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duc Huy Nguyen trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Thang-tram-Viet-ngu-P1-Tu-chu-Han-den-chu-Nom-4tr\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bfc73406a2011e8a656219b1af4b34b.jpg)\"></a></div></strong></div><h1><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://edinhuy.spiderum.com/bai-dang/Thang-tram-Viet-ngu-P2-Su-hinh-thanh-chu-Quoc-ngu-53w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thăng trầm Việt ngữ (P2): Sự hình thành chữ Quốc ngữ (I)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duc Huy Nguyen trong mục Science2vn</em>edinhuy.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://edinhuy.spiderum.com/bai-dang/Thang-tram-Viet-ngu-P2-Su-hinh-thanh-chu-Quoc-ngu-53w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95eff9706a2011e8a6fc155e3a3ccfac.jpg)\"></a></div></h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://edinhuy.spiderum.com/bai-dang/Thang-tram-Viet-ngu-P2-Su-hinh-thanh-chu-Quoc-ngu-II-53u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thăng trầm Việt ngữ (P2): Sự hình thành chữ Quốc ngữ (II)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duc Huy Nguyen trong mục Science2vn</em>edinhuy.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://edinhuy.spiderum.com/bai-dang/Thang-tram-Viet-ngu-P2-Su-hinh-thanh-chu-Quoc-ngu-II-53u\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9df496306a2011e8bef7732390cb58a6.jpg)\"></a></div></div><div><br></div><h1>Phần 1: Vì sao người Việt không có thói quen viết?</h1><div><a href=\"http://www.chungta.com/nd/tu-lieu-tra-cuu/nguoi_viet_khong_co_thoi_quen_viet.html\" target=\"_blank\">http://www.chungta.com/nd/tu-lieu-tra-cuu/nguoi_viet_khong_co_thoi_quen_viet.html</a></div><div>Trần Văn Toàn 's blog (2009)</div><div><strong>1. Nguyễn Hưng Quốc, trong một tiểu luận,</strong> có nêu một ấn tượng &nbsp;xuất phát từ điểm nhìn của một người Việt: ở châu Âu, hình như người ta &nbsp;viết rất nhiều. Tuyển tập in hết tập này đến tập kia, trong đó có biên &nbsp;khảo nghiên cứu đã đành mà thư từ, tự truyện, nhật kí, những ghi chép về &nbsp;sinh hoạt ... cũng đủ hết. Lí giải đó là một <strong>thói quen văn hóa</strong> thì có &nbsp;lẽ là khả thủ hơn là từ sự cần thiết của những lợi ích trực tiếp.</div><div>Cũng &nbsp;theo Nguyễn Hưng Quốc thì cái thói quen văn hóa này bắt nguồn từ chỗ: <strong>ở &nbsp;châu Âu, văn tự từ lâu đã được phổ thông.</strong> Đây là điểm khác với ở <strong>Việt &nbsp;Nam: văn tự, cho đến tận đầu thế kỉ 20 chỉ dành cho tầng lớp đặc tuyển.&nbsp;</strong> Thêm nữa, chữ Hán là chữ thánh hiền – một thứ văn tự tao nhã, thậm chí &nbsp;thuộc về phạm trù thiêng, nên dùng để sáng tác văn chương, viết khảo cứu &nbsp;... lưu lại danh tính cho hậu thế còn được chứ để ghi chép về những sự &nbsp;nôm na, thường ngày e không thích hợp. Đấy là với nhà Nho, kẻ sĩ. Còn &nbsp;như <strong>người bình dân thì chỉ biết đến hình thức truyền miệng.</strong> Hơn 90% dân &nbsp;số ngoài văn tự, nên văn hóa Việt là văn hóa truyền miệng. Viết vì thế, &nbsp;dễ hiểu, là một hoạt động rất không quen thuộc, nếu không muốn nói là xa &nbsp;lạ với người Việt.</div><div>Đấy là một nhận xét chính xác, thú vị nữa. &nbsp;<strong>Người Việt đúng là thích nói hơn viết.</strong> Nhiều người nói hay. Nhưng nói &nbsp;hay không hẳn đã là viết hay. Ngay trong môi trường đại học – một môi &nbsp;trường hàn lâm – thì không ít người được các thế hệ học trò thừa nhận là &nbsp;giảng hay (nói hay) nhưng đọc những gì họ viết ra thì thấy sơ sài và &nbsp;... nhạt.</div><div>Từ một góc độ khác, <strong>Hoàng Ngọc Hiến</strong> có lần nhận xét: &nbsp;<strong>người Việt thích nghe hơn đọc.</strong> Trong đọc thì <strong>thích đọc báo hơn đọc sách</strong>. &nbsp;Giữa hai sở thích này: thích nói, thích nghe và giữa hai sự ngại: ngại &nbsp;viết, ngại đọc chắc chắn là có những quan hệ qua lại mật thiết.</div><div><strong>2. &nbsp;Tuy nhiên, trước một hiện tượng thì lí do không bao giờ chỉ là một. Cái &nbsp;lí do để người Việt không có thói quen viết, ắt hẳn, không thể chỉ được &nbsp;lí giải bởi duy nhất lí do từ văn tự.</strong></div><div>Hãy thử nêu một lí do khác. &nbsp;Người Việt (mà rộng hơn là người phương Đông – dù đây là một khái niệm &nbsp;nhiều khi mang tính diễn ngôn hơn là một tồn tại thực như E. Said lưu ý) &nbsp;<strong>không có thói quen viết, thổ lộ những điều gan ruột của mình ra cho kẻ &nbsp;khác đọc hiểu.</strong> Văn hóa Việt / văn hóa phương Đông là thứ văn hóa “để &nbsp;bụng”.<strong>&nbsp;“Sống để dạ, chết mang đi”</strong> là dành cho những tị hiềm, ẩn ức, thù &nbsp;hận nhưng những kinh nghiệm sống quý giá, những trải nghiệm, những bài &nbsp;học đường đời cũng không phải là thứ chia sẻ cho cộng đồng. Thường, nó &nbsp;chỉ được<strong>&nbsp;“truyền khẩu” cho những người cùng huyết tộc hoặc một số ít &nbsp;những cá nhân đã qua thử thách, chọn lựa.&nbsp;</strong>Không hiếm khi chỉ là “đơn &nbsp;truyền”. Cho nên, không chỉ trong lĩnh vực của kỹ thuật sản xuất mới có &nbsp;hiện tượng “phát minh lại” như P. Gourou tổng kết khi nghiên cứu về &nbsp;những làng nghề truyền thống Việt Nam. <strong>“Phát minh lại”</strong> cũng là hiện &nbsp;tượng phổ biến trong lĩnh vực của những kĩ năng sống, của kinh nghiệm &nbsp;nhân sinh.</div><div>Trong trường hợp, chẳng thể đặng đừng, người ta có nhu &nbsp;cầu nói lên những trải nghiệm của mình, thì vẫn có một <strong>sự kiềm chế tao &nbsp;nhã: gửi gắm nó vào trong những sáng tác thơ ca, những câu truyện về đời &nbsp;xưa</strong> – nghĩa là một thứ ngôn ngữ đã được mã hóa mà không phải ai cũng có &nbsp;thể giải mã được. Khi dụng bút như thế, người nói cũng không hướng đến &nbsp;cộng đồng. Anh ta hướng đến người tri kỉ - người hiểu được bụng mình. &nbsp;Người tri kì có thể là trong hiện tại nhưng cũng có thể chỉ xuất hiện &nbsp;sau 300 năm như một câu hỏi khắc khoải của Nguyễn Du: “<strong>tam bách dư niên hậu”.</strong></div><div><strong>Đến &nbsp;như thánh nhân thì câu chuyện “tỏ lòng” càng trở nên phức tạp hơn.</strong> Luận &nbsp;ngữ của Khổng tử thực ra là những <strong>ghi chép của học trò về những lời &nbsp;giảng của ông chứ bản thân nhà thông thái này thì dường như chẳng muốn &nbsp;lưu lại nó dưới hình thức văn tự.</strong> Đạo đức kinh và Nam hoa kinh thì thật &nbsp;huyền hồ. Những chú giải về văn bản nếu không trái ngược nhau thì cũng &nbsp;là xa nhau. Người chú giải thông tuệ thuyết phục người đọc bởi kiến văn &nbsp;của anh ta. Còn như bảo đấy có thực là ý của tác giả không thì chẳng ai &nbsp;dám đoan chắc.</div><div><strong>Viết, vì thế, là một cách thức tồn tại, một cách thức giao tiếp mà người Việt mới chỉ biết đến và bước đầu làm quen.</strong></div><div>Một lí do để viết blog?</div><div>Nguồn: Trần Văn Toàn 's blog (2009)</div><div><br></div><h2>Người Việt Nam lười viết</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.voatiengviet.com/a/nguoi-vietnam-luoi-viet/2575556.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Người Việt Nam lười viết</strong><br><em class=\"markup-em\">Có lúc, không hiểu tại sao, trong loạt sách bán giá hạ ở các hiệu sách tại Úc, có thật nhiều tiểu sử của các nhà văn</em>www.voatiengviet.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.voatiengviet.com/a/nguoi-vietnam-luoi-viet/2575556.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ceeb09064a411e8b14c09a3a16d0978.jpg);\"></a></div></div><div><br><figure class=\"aligncenter\"><img src=\"https://gdb.voanews.com/C1319070-C521-47A2-B22F-204956F13784_cx0_cy10_cw0_w1023_r1_s.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Có lúc, không hiểu tại sao, trong loạt sách bán giá hạ ở các hiệu &nbsp;sách tại Úc, có thật nhiều tiểu sử của các nhà văn</strong>. Tôi mua một đống, &nbsp;định về đọc nhẩn nha chơi. Không ngờ lại mê, đọc ngốn ngấu một lèo hết &nbsp;sạch. Tiểu sử của Jean-Paul Sartre, của Simone de Beauvoir, của Leo &nbsp;Tolstoy, của Fyodor Dostoyevsky, của Henry Miller, v.v... <strong>Cuốn nào cũng &nbsp;bốn, năm trăm trang</strong>. Dày cộm. Ngồn ngộn tư liệu. Đầy ắp các chi tiết, kể &nbsp;cả các chi tiết thật riêng tư, tưởng chỉ có một mình người ấy biết. &nbsp;Đọc, rất thú. Nhưng đọc xong, tôi cứ bần thần thật lâu. Thật lâu. Mãi &nbsp;đến mấy năm sau, cảm giác bần thần ấy dường như vẫn chưa tan hết.</div><div><strong>Tôi cảm thấy ganh tị với giới nghiên cứu văn học Tây phương.</strong> Hầu như ở &nbsp;mọi phương diện, họ đều may mắn hơn chúng ta. May mắn nhất là ở nguồn &nbsp;tư liệu. Ở nơi họ có cả ngọn núi, chúng ta chỉ có một hòn non bộ tí tẻo. &nbsp;Chung quanh mỗi nhà văn Việt Nam, trong quá khứ hay trong hiện tại, lớn &nbsp;thật lớn hay chỉ lớn vừa vừa, thường chỉ loe hoe một bụm tài liệu, may &nbsp;lắm, đủ để viết được vài trang. <strong>Số lượng những người mà tiểu sử có thể &nbsp;kéo dài trên 10 trang thật hoạ hoằn</strong>. Hơn 10 trang ấy cũng chỉ dừng lại ở &nbsp;những nét lớn, đại cương và đại khái. Và chưa chắc đã chính xác. Khác &nbsp;hẳn với các nhà văn, nhà thơ Tây phương. Tại sao?</div><div><strong>Tôi ngờ nguyên nhân chính là do chúng ta lười viết, trước hết là lười &nbsp;viết hồi ký, nhật ký và thư từ.</strong> Hơn nữa, chúng ta lại không có thói &nbsp;quen bảo quản tư liệu tốt: cái có được vốn đã ít, lại càng ít ỏi hơn nữa &nbsp;vì bị mất mát, bị rơi rụng dần dần trong sự vô tâm hay cẩu thả của mọi &nbsp;người.</div><div><strong>Việc người Việt Nam, đặc biệt giới cầm bút, ít viết hồi ký thì đã rõ, &nbsp;chẳng cần bàn thêm&nbsp;</strong>(1). Điều lạ, ít ai để ý, là, so với người Tây &nbsp;phương, mình cũng <strong>rất ít viết nhật ký và thư từ.</strong> Liên quan đến điểm này, &nbsp;tôi nhớ trước hết đến bà de Sévigné, người được xem là một trong vài &nbsp;nhà văn lớn ở thế kỷ 17 của Pháp chỉ nhờ vào số thư từ khổng lồ mà bà đã &nbsp;viết gửi cho người này người nọ, chủ yếu là cho con gái của bà. <strong>Số thư &nbsp;của de Sévigné còn giữ lại được đến ngày nay là 1154 bức.</strong> Con số 1154 &nbsp;bức thư ấy chắc chắn không phải là nhiều.</div><div>Theo lời quảng cáo in ở bìa sau cuốn <em>Thư gửi một nhà thơ trẻ&nbsp;</em>của Rainer Maria Rilke do Phạm Thị Hoài dịch, xuất bản tại Hà Nội năm &nbsp;1996, Rilke viết thư còn nhiều hơn cả de Sévigné:<strong>&nbsp;số thư ông viết mà &nbsp;người ta sưu tập được lên đến khoảng 10000 bức</strong>. Rilke sinh năm 1875 và &nbsp;mất năm 1926, thọ 51 tuổi. Nếu khoảng 10000 bức thư còn lại ấy được &nbsp;Rilke viết từ năm 20 tuổi trở đi thì <strong>trung bình mỗi ngày ông viết một &nbsp;bức thư.</strong></div><div><strong>Henry James viết thư còn nhiều hơn cả Rilke:</strong> những người nghiên cứu tiểu sử của James như Philip Horne, tác giả cuốn Henry James: A Life in Letters, hay Lyndall Gorden, tác giả cuốn A Private Life of Henry James, đã tìm thấy hơn <strong>15000 bức thư của James</strong> và họ tin là con số thư từ mà James đã viết và gửi đi còn nhiều hơn thế nữa (2).</div><div>Dù vậy, trong lãnh vực này chắc chắn Henry James không phải là vô địch. Theo V.S. Pritchett, trong cuốn <strong>A Man of Letters&nbsp;</strong>thì Lewis Carrol, tác giả của Alice in Wonderland, &nbsp;còn viết thư nhiều hơn cả Henry James: từ năm 29 tuổi đến năm 66 tuổi, &nbsp;lúc ông qua đời, trong vòng <strong>37 năm, ông viết cả thảy 98000 bức thư! (3)</strong></div><div>Tôi không rõ tổng số thư từ Henry Miller đã viết và gửi đi trong suốt &nbsp;cuộc đời của ông là bao nhiêu. Có điều, theo Mary V. Dearborn, trong &nbsp;cuốn The Happiest Man Alive (4), ngày nào Henry Miller &nbsp;cũng bỏ ra <strong>hai, ba tiếng đồng hồ để viết thư; không phải một bức mà là &nbsp;năm bảy bức, có bức dài cả 20, 30 trang.</strong> Ngoài 70 tuổi, Henry Miller yêu &nbsp;một cô gái Trung Hoa tên Lisa Lu, lúc ấy mới khoảng 30 tuổi: trong vòng &nbsp;9 tháng, Miller viết riêng cho Lu 224 bức thư, tức, bình quân mỗi ngày &nbsp;gần một bức. Mức độ si tình như thế chắc cũng chưa phải là vô địch.</div><div>Liên quan đến chuyện<strong>&nbsp;thư tình,</strong> Graham Greene viết còn nhiều hơn cả &nbsp;Henry Miller nữa: trong khoảng <strong>30 tháng, ông viết cho Vivien, người yêu &nbsp;của ông, 2000 bức thư.</strong> Có ngày ông viết tới ba bức! (5)</div><div><strong>David Marr,</strong> người chuyên viết tiểu sử Patrick White, nhà văn Úc duy &nbsp;nhất được giải Nobel văn chương, cho biết là Patrick White rất sợ thư &nbsp;từ. Có lần Patrick White nói \"Thư từ là những con quỷ, tôi luôn luôn hy &nbsp;vọng là tất cả những lá thư tôi viết đều bị xé bỏ.\" Ông từng năn nỉ bạn &nbsp;bè và thân nhân của ông hãy thiêu huỷ toàn bộ những lá thư ông gửi. Năm &nbsp;1977, <strong>White đã đốt 400 bức thư ông viết gửi cho Betty Withycombe</strong>, sau &nbsp;khi ông năn nỉ bà trả lại cho ông để ông viết cuốn The Twyborn Affair. &nbsp;Ông cũng đã từng đốt hết số thư từ ông gửi cho mẹ của ông cũng như cho &nbsp;người bạn đời ông sống chung cả nửa thế kỷ là Manoly Lascaris. Ấy vậy &nbsp;mà, c<strong>uối cùng, David Marr cũng đã sưu tầm được cả thảy hơn 3000 bức thư&nbsp;</strong> của ông để từ đó chọn được 600 bức đem in trong cuốn Patrick White, Letters. &nbsp;(6) Nếu White không thiêu huỷ một số lớn, toàn bộ thư từ của ông sẽ là &nbsp;bao nhiêu? Ông sợ thư từ lắm, mà cũng viết nhiều đến thế, nếu không sợ &nbsp;thì sao?</div><div><strong>Đó là thư, còn nhật ký, các nhà văn Tây phương cũng rất siêng viết.</strong>&nbsp; Nhân đọc tiểu sử Henry Miller, tôi biết được nhà văn Anais Nin, một thời &nbsp;là người tình của Miller, để lại khoảng <strong>35000 trang nhật ký</strong>, trong đó, &nbsp;riêng năm <strong>1932, năm bà quen với Miller tại Paris, bà viết đến 6 tập.</strong> Từ &nbsp;năm 1966, bà lần lượt cho xuất bản nhật ký của mình, gom lại thành 11 &nbsp;tập dày. Tò mò, tôi tìm đọc một tập, tập Henry & June (7) &nbsp;viết trong hai năm 1931 và 1932, kể chuyện tình giữa bà và Miller: tôi &nbsp;chấn động trước sự can đảm và thành thực của bà. <strong>Bà kể chuyện bà cùng &nbsp;lúc có quan hệ tình dục với ba người đàn ông: chồng bà, người tình cũ là &nbsp;Eduardo, và người tình mới là Henry Miller</strong>. Hơn nữa, bà còn có mối tình &nbsp;đồng tính với June, vợ của Miller. Rồi chuyện bà thủ dâm. Cái gì bà &nbsp;cũng kể lể tô hô với thật nhiều chi tiết cụ thể. Đã đành đây chỉ là nhật &nbsp;ký. Nhưng đâu phải ai cũng đủ can đảm và thành thực viết tất cả những &nbsp;điều đó ngay trong nhật ký của mình? Nên chú ý là tập này Nin viết vào &nbsp;đầu thập niên 1930.</div><div><strong>Còn các nhà văn Việt Nam?</strong></div><div>Không dám làm phiền hà người khác, tôi cứ lấy tôi làm ví dụ. Cho đến &nbsp;bây giờ, <strong>tôi vẫn chưa tập được thói quen dùng nhật ký, dù là nhật ký &nbsp;công việc.</strong> Năm nào cũng thế, tôi sắm hai tập nhật ký theo hai khổ khác &nbsp;nhau: cái nhỏ dùng để bỏ túi, ghi chép những cái hẹn, những việc cần &nbsp;phải làm; cái lớn, khổ A4 định để viết lách chi tiết, kỹ càng hơn về &nbsp;những gì mình làm, mình nghĩ, mình cảm trong ngày. Năm nào cũng thế. Và &nbsp;<strong>năm nào cũng thế, các cuốn nhật ký ấy cứ mãi mãi còn trinh.</strong> Không có một &nbsp;dòng, một chữ nào cả. Đó là tôi đã có ý thức lắm trong việc tập luyện &nbsp;thói quen dùng nhật ký, ít nhất để khỏi phải ghi nhớ những việc lẩm cẩm &nbsp;như có hẹn với người này vào ngày này, ngày nọ, v.v... Vậy mà, đến nay, &nbsp;vẫn chưa tập được. Hàng chục năm rồi. <strong>Còn thư từ thì cũng thế. Lâu lâu, &nbsp;cả năm trời, mới viết cho bạn bè một bức thư.</strong> Mà có lẽ không phải chỉ &nbsp;một mình tôi. Nhìn quanh bạn bè trong giới cầm bút, hình như ai cũng &nbsp;thế, cũng lâu lâu, hoạ hoằn lắm mới viết cho nhau vài dòng. Gần đây, với &nbsp;sự xuất hiện của hệ thống điện thư (e-mail), mức độ thư từ cho nhau &nbsp;chắc chắn là tăng lên rất nhiều. Nhưng thật ra <strong>chúng không phải là thư. &nbsp;Chúng chỉ là những lời nhắn tin vội vàng và qua quýt mà thôi.</strong></div><div><strong>Điều đáng chú ý là không phải người Á châu nào cũng lười viết nhật ký &nbsp;và thư từ như Việt Nam.</strong> Trong bài \"Về lối văn nhật ký\" đăng trên báo Phụ Nữ tân văn số 150 ra ngày 23.6.1932 (8), Phan Khôi cho biết là <strong>ở Trung Hoa</strong>, từ mấy &nbsp;trăm năm nay, việc viết nhật ký đã khá phổ biến; riêng ở<strong>&nbsp;Nhật, nhật ký &nbsp;xuất hiện sớm hơn nữa</strong>: \"Vào thời trung cổ của họ, từ một ngàn năm nay, &nbsp;mà cũng đã có nhiều bổn nhật ký truyền đạt đến bây giờ.\" Phan Khôi ước &nbsp;mong là người Việt Nam hãy <strong>tập thói quen ghi chép nhật ký</strong>. Ông còn khẳng &nbsp;định: \"<strong>Nhật ký, không nói quá có lẽ nó là cái thước để đo trình độ văn &nbsp;minh của một dân tộc</strong>. Trong khi cả nước Việt Nam xưa nay <strong>chưa có một &nbsp;cuốn nhật ký nào hết&nbsp;</strong>mà bảo rằng một nước văn hiến, một nước có văn hoá &nbsp;cao, thì tôi chẳng hề tin.\" (9)</div><div>Mặc cho Phan Khôi trách móc và kêu gọi, đến nay, hơn nửa thế kỷ sau, &nbsp;cũng chẳng có mấy người Việt Nam tập được thói quen viết nhật ký hoặc &nbsp;cảm thấy việc viết thư từ cho nhau là một sự say mê. Tôi tưởng chúng ta &nbsp;có thể gọi cái tật lười viết này là một truyền thống của dân tộc Việt &nbsp;Nam.</div><div>Vấn đề là: tại sao chúng ta lười, lười truyền kiếp như thế?</div><div>***</div><div>Chú thích:</div><ol><li>Ngoài những lý do chung với thói quen ít viết &nbsp;nhật ký và thư từ sẽ được phân tích trong phần dưới của bài viết này, &nbsp;<strong>việc ít viết hồi ký của nhà văn Việt Nam hẳn còn một lý do khác: sợ</strong>. &nbsp;Trong bài \"Hãy đọc lời ai điếu cho một giai đoạn văn nghệ minh hoạ\" đăng &nbsp;trên báo Văn Nghệ (Hà Nội) số 49-50 (ra ngày 5.12.1987), nhà &nbsp;văn Nguyễn Minh Châu viết: \"Có người cầm bút đến lúc sắp bước sang thế &nbsp;giới bên kia vẫn chưa dám thốt lên một câu nói thật tự đáy lòng, không &nbsp;dám viết hồi ký thực, vì sợ để liên luỵ đến đời con cái.\" Trong lời phát &nbsp;biểu trong một buổi hội thảo kỷ niệm lần thứ 90 ngày sinh của Hoài &nbsp;Thanh tại Hà Nội, sau, được tường thuật trên tạp chí Văn Học &nbsp;(Hà Nội), số tháng 9.1999, Từ Sơn, con trai của Hoài Thanh, trích dẫn &nbsp;một lá thư của Hoài Thanh gửi cho ông vào năm 1979, trong đó có đoạn: &nbsp;\"Về đề nghị viết hồi ký văn học cha cũng chưa trả lời. Cha muốn suy nghĩ &nbsp;thêm một tí rồi mới trả lời. Nhưng hiện giờ, trong suy nghĩ của cha, <strong>&nbsp;nếu viết để in thì cha không muốn viết. Vì sẽ có nhiều chuyện không nói &nbsp;được. Viết để không in thì cha rất muốn viết.</strong> Với tư cách là một người &nbsp;viết báo, viết văn nhất là với tư cách một cán bộ Đảng tham gia lãnh đạo &nbsp;phong trào văn nghệ, văn học trong mấy chục năm nay, cha biết khá nhiều &nbsp;chuyện trong đó có những chuyện có thể nói là rất hay. Song những &nbsp;chuyện ấy dễ đến giữa thế kỷ 21 chưa biết đã có thể in ra chưa...\" (tr. &nbsp;61)</li><li>Dẫn theo Nicolas Rothwell (1999), trong bài điểm sách \"Anatomy of a chameleon\" đăng trên báo The Weekend Australian, ngày 23 và 24, tháng 10.1999, tr. 13.</li><li>V.S. Pritchett (1985), A Man of Letters, Chatto & Windus, London, tr. 86.</li><li>Do nhà Simon & Schuster xuất bản tại New York năm 1991.</li><li>David Lodge (1996), The Practice of Writing, Secker & Warburg, London, tr. 45.</li><li>Marr, David (biên tập) (1994), Patrick White, Letters, Random House, New South Wales, Australia.</li><li>Do nhà Harcourt Brace Jovanovich Publishers xuất bản tại San Diego, 1986.</li><li value=\"8\">Sau in lại trong cuốn 13 năm tranh luận văn học, tập 3, do Thanh Lãng sưu tập, nxb Văn Học, Hà Nội, 1995, tr. 121-9.</li><li value=\"9\"><strong>Nhận định như vậy kể cũng hơi vội.</strong>&nbsp; Nhưng chi tiết Phan Khôi nêu ra liên quan đến việc xuất hiện rất sớm của &nbsp;thể nhật ký tại Nhật thì đúng. Tại Nhật, từ lâu, nhật ký đã được xem là &nbsp;một thể loại văn học (thường được gọi là nikki bungaku) rất được ưa &nbsp;chuộng. Cuốn nhật ký cổ nhất còn lại của họ là cuốn Tosa Diary của Ki no Tsurayuki, được viết vào khoảng năm 935; nổi tiếng nhất là cuốn Sarashina nikki (được Ivan Morris dịch ra tiếng Anh với tựa đề As I Crossed a Bridge of Dreams: Recollections of a Woman in Eleventh-Century Japan) ra đời vào thế kỷ 11. <strong>Nhiều cuốn nhật ký thời trung cổ nổi tiếng của Nhật đã được dịch ra tiếng Anh,</strong> ví dụ như các cuốn: Japanese Poetic Diaries, do Earl Miner dịch (University of California, 1969), The Gossamer Years: The Diary of a Noblewoman of Heian Japan, do Edward Seidensticker dịch (Charles E. Tuttle, 1964), The Izumi Shikibu Diary: A Roman of the Heian Court, do Edwin Cranston dịch (Harvard University Press, 1969), v.v...</li></ol><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.voatiengviet.com/author/9828.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguyễn Hưng Quốc - VOA Author Bio - Ðài Tiếng nói Hoa Kỳ</strong><br><em class=\"markup-em\">Voatiengviet.com-Thông tin để tiến bộ. Các tin tức chính xác và đáng tin cậy về Việt Nam và Thế giới. Các chương trình dạy tiếng Anh, các video phóng sự về Việt Nam và Thế giới.</em>www.voatiengviet.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.voatiengviet.com/author/9828.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><h1><strong>Những Trang viết cá nhân Việt Nam mà tôi biết gồm có:</strong></h1><div><strong>Hồi ký</strong> chủ yếu của các Nhà Văn: Nguyễn Đăng Mạnh, Nguyên Hồng, Nguyễn Hiến Lê và <strong>gần đây</strong> là các nghệ sĩ, người nổi tiếng còn trẻ đã trải qua nhiều thăng trầm trong cuộc sống: <strong>trong nước</strong> Sơn Tùng, Hoàng Thùy Linh, Công Vinh; <strong>ngoài nước</strong>: Nguyễn Siêu, Huyền Chip, về du lịch là nhiều; <strong>nước ngoài</strong>: Trần Hùng John, Joe Ruelle<br>&nbsp;</div><div><strong>Nhật ký</strong> Đặng Thùy Trâm, Nguyễn Văn Thạc</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BA%B7ng_Th%C3%B9y_Tr%C3%A2m\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đặng Thùy Trâm – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BA%B7ng_Th%C3%B9y_Tr%C3%A2m\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/Nguy%E1%BB%85n_V%C4%83n_Th%E1%BA%A1c\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguyễn Văn Thạc – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/Nguy%E1%BB%85n_V%C4%83n_Th%E1%BA%A1c\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><div><strong>Thư tay chiến tranh Việt Nam</strong></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/pe1jukhpnzY?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></div><div>Sáng 25/7/2017, tại Trung tâm Triển lãm Văn hóa Nghệ thuật Việt Nam &nbsp;(Triển lãm Vân Hồ - Số 2 Hoa Lư), đã diễn ra Hội thảo khoa học \"Những lá &nbsp;thư thời chiến với lịch sử, truyền thống và văn hoá dân tộc\", nhân kỷ &nbsp;niệm 70 năm Ngày Thương binh, liệt sĩ (27/7).</div><div>Hội thảo khoa học &nbsp;\"Những lá thư thời chiến với lịch sử, truyền thống và văn hoá dân tộc\" &nbsp;được tổ chức trên cơ sở lấy cảm hứng từ tuyển tập <strong>“Những lá thư thời &nbsp;chiến Việt Nam”&nbsp;</strong>- một công trình khoa học độc đáo và mang tính nhân văn &nbsp;sâu sắc của Đại tá, nhà văn Đặng Vương Hưng. Cuốn sách là công trình &nbsp;được nhà văn Đặng Vương Hưng thực hiện trong thời gian 10 năm (từ năm &nbsp;2005 đến năm 2015), tập hợp hơn 300 lá thư của 127 tác giả. Người viết &nbsp;thuộc đủ mọi lứa tuổi và tầng lớp xã hội: từ Chủ tịch nước đến nông công &nbsp;nhân, bộ đội, thanh niên xung phong… Họ đều trực tiếp đi qua chiến &nbsp;tranh. Đa phần các tác giả, nhân vật trong thư được giới thiệu trong &nbsp;cuốn sách đều là liệt sĩ, thương binh và khi cuốn sách này ra đời thì &nbsp;hầu hết họ đều không còn nữa.</div><div><a href=\"http://vov.vn/van-hoa-giai-tri/nhung-la-thu-thoi-chien-ky-vat-thieng-lieng-cua-mot-thoi-mau-lua-651684.vov\" target=\"_blank\">http://vov.vn/van-hoa-giai-tri/nhung-la-thu-thoi-chien-ky-vat-thieng-lieng-cua-mot-thoi-mau-lua-651684.vov</a></div><div><br></div><h2>The Desire to Write</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theschooloflife.com/thebookoflife/the-desire-to-write/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Desire to Write - The Book of Life</strong><br><em class=\"markup-em\">In no other age can so many people have harboured such intense ambitions to become writers. The longing one day to turn out a book – probably a novel or, less likely, an autobiography – lies close to the center of contemporary aspirations. This is – at one level – a hugely welcome development, a...</em>www.theschooloflife.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theschooloflife.com/thebookoflife/the-desire-to-write/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18df9ba0654011e8903d758bc28eb7b4.jpg);\"></a></div></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/axXn_Vn2vYo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><br></div><h1>Phần 2: Văn viết khác văn nói</h1><div><a href=\"http://www.chungta.com/nd/tu-lieu-tra-cuu/van_viet_khac_van_noi-a.html\" target=\"_blank\">http://www.chungta.com/nd/tu-lieu-tra-cuu/van_viet_khac_van_noi-a.html</a></div><div>Nguyễn Đình San</div><div>Tạp chí Người đọc sách</div><div><br></div><div><strong>Văn nói là lời ăn tiếng nói hàng ngày, là khẩu ngữ (parlando).</strong>&nbsp; Người ta nghĩ sao, nói vậy, tuỳ văn cảnh, tuỳ đối tượng và tuỳ ở trạng &nbsp;thái tâm lý, cảm xúc của họ. Văn nói dễ hiểu, gần gũi với đời thường, &nbsp;phù hợp với tính cách người nói và trình độ người nghe.&nbsp;</div><div><strong>Vậy nên, &nbsp;không thể lẫn lộn giữa văn viết và văn nói.</strong> Có khi nếu là viết thì một &nbsp;đoạn văn, câu văn nào đó được coi là hay, nhưng nếu là nói, thì lại dở, &nbsp;trở nên... buồn cười.</div><div><strong>Trong báo chí, có một tình trạng là nhiều &nbsp;người cầm bút đã lẫn lộn, không phân biệt được hai loại văn viết và nói &nbsp;nêu trên.&nbsp;</strong>Tình trạng sử dụng khẩu ngữ trong bài viết của mình là phổ &nbsp;biến. Một đoạn viết như thế này có thể tìm thấy ở bất cừ một trang báo &nbsp;nào, ở bất cứ tờ báo nào kể cả một số tờ báo lớn, có uy tín từ lâu: \"Tôi &nbsp;lao xe ra khỏi nhà từ sáng sớm. Thời tiết hôm nay hơi bị tuyệt vời. &nbsp;Nghĩ là sẽ đến cơ quan cái đã, lấy thêm mấy tài liệu cho yên tâm. Nhưng &nbsp;thôi, cần gì, xoay xở được. Từ nhà đến cơ quan đâu có gần. Mà cái anh &nbsp;chàng trưởng ban cũng kỳ. Việc quái gì phải quá lo lắng đến mức ấy. Mình &nbsp;chứ đâu phải lũ nhau mới ra trường mà phải cẩn thận...\". Hoặc nữa: \"Làm &nbsp;gì ra có. Của quý thì sức mấy mà kiếm được. Thôi đành phải \"okie\" &nbsp;phương án \"sơ cua\" vậy. Biết thể nào \"sếp\" cũng đâu có ưng. Nhưng biết &nbsp;làm quái gì được hơn. Đâm lao thì phải theo lao chứ còn sao nữa...\". Đó không phải là lời lẽ độc thoại nội tâm hay &nbsp;đối thoại của nhân vật trong truyện hoặc trong tiểu thuyết nào, mà ở một &nbsp;bài báo. Văn phong kiểu đó là khẩu ngữ vì rất tuỳ tiện, nghĩ sao nói &nbsp;vậy, như nói chuyện hàng ngày.</div><div><strong>Một bài báo viết về việc gia nhập WTO của nước ta với những thời cơ và thách thức:&nbsp;</strong>\"Đã có bao giờ Việt Nam ở vào vận hội lớn trong việc làm ăn và phát triển kinh tế như lúc này. &nbsp;Cũng làm gì có nhiều thách thức lớn như sắp tới. Nhưng không sao. Càng &nbsp;khó khăn, càng thử thách, chúng ta càng không ngán. Mà việc gì phải &nbsp;ngán? Ngán thì còn làm ăn được gì...\". Không thể hiểu nổi một đoạn văn &nbsp;như thế lại có thể được đăng mà không hề được biên tập. Đó là khẩu ngữ, &nbsp;chứ không phải văn viết. <strong>Phải sửa lại:</strong> \"Chưa bao giờ Việt Nam gặp vận hội lớn đồng thời có nhiều thách thức trong sự nghiệp phát &nbsp;triển kinh tế như lúc này. Nhưng chúng ta biết chấp nhận. Càng khó khăn, &nbsp;càng thử thách, chúng ta càng có dịp rèn luyện bản lĩnh để vượt &nbsp;qua...\".</div><div><strong>Một đoạn trong bài báo khác:&nbsp;</strong>\"Đã năm lần bảy lượt tôi &nbsp;phôn đến gặp ông \"sếp\" ở Công ty đề nghị gặp để làm việc nhưng không &nbsp;được ông ta \"okie\". Lúc thì bảo bận, lúc lại nói sắp đi công tác gấp. &nbsp;Tôi tìm kiếm hoài suốt cả tháng kiên nhẫn chờ đợi, mong gặp bằng được. &nbsp;Nhưng ông ta vẫn mất hút con mẹ hàng lươn. Đúng là ông ta đã lẩn tránh &nbsp;tôi còn hơn cả trạch\". <strong>Rõ là một thứ khẩu ngữ quá tuỳ tiện, thiếu nghiêm &nbsp;túc.&nbsp;</strong>Có lẽ tác giả bài báo trên cho rằng đang nói về một nhân vật thuộc &nbsp;loại tiêu cực, cần phê phán nên đã tìm đến những từ ngữ không mấy lịch &nbsp;sự để thể hiện nội dung thông tin của mình. Những từ như \"phôn\" (thay &nbsp;cho \"gọi điện thoại\"), \"okie\" (thay cho \"đồng ý\" hoặc \"chấp thuận\"), &nbsp;\"mất hút con mẹ hàng lươn\" (thay cho \"mất hút, không hề hồi âm\" hoặc &nbsp;\"ông ta vẫn cố tình lảng tránh\")...&nbsp;</div><div>Để giữ uy tín cho tờ báo và &nbsp;tác giả, tôi xin không nêu cụ thể những bài báo trên cùng người viết. &nbsp;Nhưng tình trạng viết lách bằng lối văn khẩu ngữ như trên đang có khuynh &nbsp;hướng gia tăng. Rất cần được cảnh báo và khắc phục.&nbsp;</div><div>Khác với văn &nbsp;nói, văn viết mang tinh chất hành chính hoặc báo chỉ nên cách viết phải &nbsp;<strong>bảo đảm tính khúc chiết, trong sáng, mạch lạc, tiết kiệm ngôn từ mà &nbsp;giàu lượng thông tin.&nbsp;</strong></div><div>Nguồn: Tạp chí Người đọc sách</div><div><br></div><h1>Phần 3: Người Việt sống bằng hành động nhiều hơn suy nghĩ</h1><div><a href=\"http://www.chungta.com/nd/tu-lieu-tra-cuu/nguoi_viet_song_bang_hanh_dong_nhieu_hon_nghi.html\" target=\"_blank\">http://www.chungta.com/nd/tu-lieu-tra-cuu/nguoi_viet_song_bang_hanh_dong_nhieu_hon_nghi.html</a></div><div><strong>Từ hiện tượng bạo lực trong xã hội, nhà nghiên cứu Vương Trí Nhàn chia sẻ những nhìn nhận sâu xa hơn về dân tộc tính.</strong></div><div><br><figure class=\"aligncenter\"><img src=\"http://fs.chungta.com/ThumbnailBigs/14124E6776864C6D8FB32525A6F38DAA/0/0/0/C0E15EE2A6104C799B2485D5EE2D0FDC/0/000000/Nguoi_Viet_song_bang_hanh_dong_nhieu_hon_nghi.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>- Chia sẻ với ông, trong các vấn đề xã hội gây bức xúc, dư &nbsp;luận cũng quan tâm và lên tiếng mạnh mẽ đấy, nhưng rồi hầu như “chẳng &nbsp;làm thêm được gì”. Có người cho rằng, xã hội đã nhờn thuốc với những lời &nbsp;cảnh báo, hô hào…</em></div><div>Vấn đề không phải nhờn thuốc, mà là chưa tìm được thuốc hiệu nghiệm.<br>Còn &nbsp;làm sao để tìm ra<strong>&nbsp;thuốc hiệu nghiệm?&nbsp;</strong>Tôi cho rằng trước khi đặt vấn đề &nbsp;phải giáo dục nhau thế này, phải lên án nhau thế kia… ta phải nghiên cứu &nbsp;hiện tượng ở bề sâu và bề rộng của nó, từ đó nhận thức cho được thực &nbsp;chất của hiện tượng. Phải xác định không thể nóng vội và xử lý được ngay &nbsp;mà cần thời gian, cần đặt vấn đề chữa trị lâu dài.</div><div><strong>Một đặc tính &nbsp;của dân mình là sống hời hợt, thường phản ứng vội, theo phong trào, ra &nbsp;quyết tâm nhưng ít đi tới cùng.</strong> Quan niệm ăn sâu “nói thì dễ, làm mới &nbsp;khó”, trong cuộc sống hàng ngày, chúng ta vẫn đề cao hành động hơn suy &nbsp;nghĩ, không có sự nghiền ngẫm sống…</div><div><strong>Thiếu sự tư duy, vì không chịu &nbsp;phân tích và suy xét kỹ nên trong các vấn đề, chúng ta không hiểu biết &nbsp;một cách thấu suốt, thực chất… khi ấy, hành động chưa thể hiệu quả.</strong></div><div><em>- &nbsp;Ý ông là, trong những vấn đề xã hội như thế, chưa nên vội dùng các loại &nbsp;thuốc kháng sinh như các biện pháp xứ lý, trừng phạt… mà là tìm thuốc &nbsp;bổ cho cơ thể?</em></div><div><strong>Phải dùng cả thuốc bổ lẫn thuốc kháng sinh.&nbsp;</strong> Điều đầu tiên là phải tự tìm hiểu chính mình, vấn đề quan trọng nhất là &nbsp;<strong>tự nhận thức.</strong> Chỗ này liên quan đến quan niệm sâu xa của mỗi người về &nbsp;kiếp nhân sinh.</div><div>Tôi hay đọc lại Khổng Tử, và may mắn là tìm ra &nbsp;được một ông Khổng Tử có liên quan đến chuyện chúng ta đang bàn. Khổng &nbsp;Tử của tôi trước tiên là một nhà nhân học vĩ đại, với nghĩa ông rất hiểu &nbsp;về tiềm năng hư hỏng của con người.<br><br>Trong khi Mạnh Tử đề ra &nbsp;thuyết tính thiện (Nhân chi sơ tính bản thiện) thì <strong>với Khổng Tử con &nbsp;người có cả thiện lẫn ác</strong>. Ông luôn đặt vấn đề con người phải vượt lên &nbsp;trên bản năng của mình, để tốt hơn, sống cho ra người hơn. Theo nghĩa &nbsp;này, Khổng Tử là một triết gia rất hiện đại.</div><div><strong>Còn chúng ta hôm nay &nbsp;lại quan niệm về con người quá đơn giản.</strong> Trong cách giáo dục, chúng ta &nbsp;luôn tự hào là nhân dân ta sống rất nhân hậu. Tôi không cho là dối trá, &nbsp;nhưng chúng ta ảo tưởng rằng mình nhân hậu. Có nhiều cái chúng ta làm mà &nbsp;không nghĩ rằng đó là bạo lực.</div><div><strong>Phải có nghiên cứu Xã hội học bạo lực</strong></div><div><em>- Bây giờ, với trường hợp bạo lực xã hội, đặt vấn đề chữa trị lâu dài, theo ông, phải bắt đầu từ đâu?&nbsp;</em></div><div>Phải đưa các hiện tượng mà ta gọi là tiêu cực hiện nay thành một vấn đề cần nghiên cứu nghiêm túc.</div><div><strong>Nhiều &nbsp;người nước ngoài nhận xét, thanh niên ta hiện nay khá về khoa học tự &nbsp;nhiên hơn khoa học xã hội.</strong> Các kiến thức có tính nhân văn ở các em rất &nbsp;đơn giản. Vì chính người lớn chúng ta cũng có chịu tìm hiểu chính mình &nbsp;đâu, lại càng không chịu tìm hiểu về xã hội mình đang sống.</div><div>Ví dụ ở &nbsp;các nước, <strong>trong hoàn cảnh như ta</strong>, chắc chắn người ta phải có những <strong>công &nbsp;trình nghiên cứu tầm cỡ về tâm lý thời hậu chiến trong đó có Xã hội học &nbsp;bạo lực</strong>… Với thanh thiếu niên, phải có những chuyên đề đi sâu vào bạo &nbsp;lực học đường.</div><div><strong>Ở ta chẳng ai chịu chi tiền cho cán bộ khoa học &nbsp;làm</strong>. Bất đắc dĩ phải làm thì chỉ nhăm nhăm minh họa cho những ảo tưởng &nbsp;có sẵn. Những công trình nghiên cứu gọi đúng thực chất xã hội thì mang &nbsp;đút ngăn kéo, không cho phổ biến đến đông đảo công chúng. Thế sao gọi là &nbsp;nghiêm túc, là thực sự cầu thị?</div><div><em>- Đi cụ thể vào bạo lực học &nbsp;đường, nhiều ý kiến tranh luận giữa vai trò và trách nhiệm của nhà &nbsp;trường, gia đình, xã hội… Giáo dục có trách nhiệm như thế nào trong &nbsp;chặng thời gian “chữa trị lâu dài” ấy, thưa ông?</em></div><div>Trước đây, &nbsp;có sách <strong>Quốc văn giáo khoa thư</strong> (do nhóm nhà giáo đứng đầu là ông Trần &nbsp;Trọng Kim biên soạn), là sách được dạy chính thức trong các trường học &nbsp;trước năm 1945. <strong>Trong loạt bài nói về tính xấu của con người có hai bài &nbsp;đáng lưu ý..</strong></div><div>Một bài tả cảnh một bé gái, chơi với mèo song lại giở &nbsp;thói ác, kéo đuôi mèo thật mạnh khiến nó quay lại cào cho một cái thật &nbsp;đau. Bài kia tả một em bé trai chơi với ai chỉ tìm cách hại người ta. &nbsp;Cậu ta từng lấy bút của bạn ngồi cạnh đâm cho quằn đi, lấy đó làm sung &nbsp;sướng.</div><div><strong>Lối soạn sách như thế này chắc đã bị nhiều nhà giáo dục của &nbsp;ta phản đối. Nhưng tôi cho rằng cách làm của người xưa đúng hơn.</strong> Bên &nbsp;cạnh việc giáo dục lòng nhân từ, chúng ta phải đưa vào chương trình phổ &nbsp;thông những bài học như thế này, để ngăn đe, để chống cái tàn bạo bản &nbsp;năng của lớp trẻ..</div><div>Khi soạn sách, phải đưa những bài văn có tính &nbsp;chất nuông chiều, buông thả bạo lực ra khỏi nội dung. Nếu cần phải giảng &nbsp;dạy những ca dao tục ngữ truyện cười, truyện cổ tích… có cài chen yếu &nbsp;tố bạo lực như đã nói, <strong>không nên lảng tránh mà cần chỉ rõ đây là những &nbsp;di lụy của thời xưa, ngày nay ta biết để tránh.</strong></div><div>Sở dĩ tôi có đề &nbsp;nghị như vậy vì thấy gần đây, sau những cảnh bạo lực trong học sinh, &nbsp;người ta chỉ nói tới vai trò của thầy giáo cô giáo. Phải luôn luôn quan &nbsp;tâm tới các em, phải biết ngăn chặn các em… Tất cả những cái đó là đúng &nbsp;nhưng chưa đủ.</div><div>Toàn ngành giáo dục phải vào cuộc với nghĩa cả &nbsp;những người định ra nội dung chương trình giảng dạy, cả những người soạn &nbsp;sách giáo khoa cũng phải có mặt.</div><div><strong>Truyền thông cũng phải trở thành trường học</strong></div><div><em>- &nbsp;Truyền thông và các hoạt động nghệ thuật có vị thế là có khả năng ảnh &nbsp;hưởng tương đối. Theo ông, thì vai trò của họ trong vấn đề này, như thế &nbsp;nào?</em></div><div>Truyền thông hiện nay cũng phải trở thành một thứ trường &nbsp;học. <strong>Cần lôi cuốn các nhà nghiên cứu cơ bản tham gia phát biểu về các &nbsp;vấn đề thời sự.&nbsp;</strong>Rộng hơn từng hiện tượng lẻ, cần khai thác các ngành xã &nbsp;hội học trong việc tìm hiểu con người Việt xã hội Việt. <strong>Vấn đề không &nbsp;phải nói cái tốt hay cái xấu, mà là nói thực chất. Nói đúng thực chất &nbsp;thì tự nhiên có người nghe.</strong></div><div>Với tư cách một người phê bình văn &nbsp;học, điều cuối cùng tôi muốn nói là trước tình trạng đạo đức xã hội như &nbsp;hiện nay, những người làm công việc văn chương tinh thần cũng nên tự vấn &nbsp;lương tâm của mình, nên nghĩ rằng mình phải có trách nhiệm. Vì làm giáo &nbsp;dục một cách mòn sáo thất bại, <strong>nghệ thuật đang nghiêng về phía giải trí &nbsp;“mua vui” cho thiên hạ,</strong> tuy như ta thấy, <strong>chiều nịnh công chúng rút cục &nbsp;là làm hại công chúng.</strong></div><div>- Xin cảm ơn ông.</div><div>Nguồn: VnMedia (2010)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15063,"created_at":"2018-05-31T08:09:54.918Z"}