{"_id":21148,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"}],"up_point":13,"down_point":0,"title":"The Drifters - Sự tự do tự thân nó không có ý nghĩa gì cả","body":"<div style=\"text-align:justify;\">Sự tự do không thực sự mang lại ý nghĩa. Sự tự do của một người chỉ là cơ hội giúp người đó có được nhiều hơn các sự lựa chọn cho lẽ sống của mình. Chúng ta sẽ từ bỏ sự tự do khi đưa ra lựa chọn. Việc lựa chọn mang ý nghĩa gắn chặt bản thân mình vào một điều gì đó. Khi chọn được lẽ sống có nghĩa là ta đã từ bỏ sự tự do và trói chặt mình vào có thể đó là một nơi chốn, một công việc, một đam mê, một niềm tin, một giá trị đạo đức hoặc có thể đó là một con người. The Drifters là câu chuyện trải nghiệm sự tự do của các bạn trẻ ở những nơi họ trôi dạt qua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6124bb707c3c11e985e6312632b9b088.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một nhân vật trong truyện không nằm trong sáu người, anh chàng đại diện kỹ thuật Holt, không đại diện cho tuổi trẻ, không già, cũng không trẻ trung. Đó là người vẫn giữ được những gì riêng thuộc về thế hệ của mình. Bản thân Holt đã lựa chọn gắn bó với nhiều thứ. Anh giữ được mình trong cái gu âm nhạc mà giới trẻ cho là cổ lỗ sĩ. Anh vẫn trung thành với những bộ phim xưa cũ dù chúng bị người khác chê bai rẻ tiền nhạt nhẽo. Anh gắn bó mười mấy năm trời với hội chạy bò tót ở Tây Ban Nha, anh nói đấy là để cho vui nhưng có lẽ anh muốn nó có ý nghĩa gì đó cho đời mình. Nhưng từ phía tôi, Holt vẫn chưa thoát ra khỏi một người đang trôi dạt lênh đênh. Anh vẫn còn đó tất cả sự tự do của một người đàn ông.</div><div style=\"text-align:justify;\">Vào một buổi chiều, có lẽ chỉ trong khoảnh khắc ngắn anh nhận ra điều gì đó, anh hỏi Britta là cô đã từng cưỡi một con ngựa thảo nguyên [mustang] bao giờ chưa. Và tôi nhớ ra điều mà anh thực sự mong muốn là có một cặp ngựa ở một ngôi làng ven sa mạc. Và một cô gái nào đó sẵn lòng cưỡi chúng. Cô ấy sẽ có con ngựa thảo nguyên của riêng mình, còn anh sẽ có con của riêng anh.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebf7e1007c4111e98da4d7f2695089f6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>***&nbsp;</div><div><em>Trên đồng cỏ xanh, dưới trời bầu xanh</em></div><div><em>Và những va chạm, hiểm nguy, cuộc sống và tình yêu</em></div><div><em>Và Lasca!</em></div><div><em>&nbsp;</em></div><div><em>Lasca vẫn thường cưỡi</em></div><div><em>Con tuấn mã thảo nguyên xám tro, sát cánh bên tôi,</em></div><div><em>Khăn serape phớt xanh và đinh thúc ngựa lấp lánh lanh canh;</em></div><div><em>Ngắm nhìn nàng, tôi vui sướng cười vang!</em></div><div>***</div><div><br></div><div style=\"text-align:justify;\">Holt là người tự do, nhưng luôn muốn tìm kiếm nàng Lasca của riêng mình, là người có thể cùng anh gắn bó cuộc sống phiêu du khắp thế giới. Britta cũng có sự tự do của riêng cô, cô có thể đi bất cứ đâu, miễn là có nắng, miễn là không còn ở trong đường hầm dài tăm tối của quê nhà. Nói theo một cách khác, họ thuộc về nhau một cách khủng khiếp.</div><div style=\"text-align:justify;\">Tôi nói về nhân vật Holt vì muốn nhấn mạnh đến sự tự do và khao khát lựa chọn. Ngoài ra, anh &nbsp;cũng là nhân vật dùng để đối chiếu những chuyển biến của xã hội theo thời gian. Những người trôi dạt đều là những người tự do. Họ đều vướng vào một vài thứ khiến họ khó xử và do dự. Họ không biết phải quyết định như thế nào và cần làm gì tiếp cho đời mình. Điều này đúng vì họ thực sự không có quá nhiều kinh nghiệm sống cho lứa tuổi ấy.</div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3c7f2707c3d11e98052078c02acabd4.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lựa chọn thì chẳng có đúng sai, chỉ tốt hoặc ít tốt hơn mà thôi</figcaption></figure></div><div><br></div>Toàn bộ câu chuyện là chuỗi những lựa chọn khác nhau. Nó phơi bày ra rằng tất cả những người trẻ tuổi, những người sắp nắm trong tay quyền điều khiển tương lai của thế giới, đều đang đứng trước vô số các lựa chọn. Gần như không có bất cứ sự phán xét nào của của cuốn sách dành cho các lựa chọn ấy. Người đọc có thể thấy các lựa chọn của các nhân vật có đúng, có sai, hoặc sai kinh khủng nhưng cuốn sách thì không, nó đã hoàn thành tốt nhiệm vụ của riêng nó.</div><div style=\"text-align:justify;\">Và điều tất yếu của việc khao khát tìm được ý nghĩa cuộc sống, các bạn trẻ sẽ đưa ra các lựa chọn để buộc mình lại.&nbsp;Gretchen với những dữ liệu thích hợp đã tích góp được từ những năm tháng do dự, cô nhanh chóng tìm được mình cần làm gì chỉ trong vài giây ngắn ngủi khi đi dạo tại một vùng đất xa lạ. Yigal cũng vậy, sau rất nhiều suy nghĩ về đất nước và quốc tịch, cuối cùng cũng chỉ được quyết định trong khoảnh khắc rằng anh nên thuộc về nơi đâu. Britta là người khác nhất trong số họ, cô đã hiểu mình cần điều gì ngay từ đầu. Cô chỉ đang tìm kiếm điều mình cần mà thôi. Thật may mắn, cô đã tìm thấy.</div><div style=\"text-align:justify;\"><strong>&nbsp;Sự tự do và cởi bỏ trói buộc&nbsp;</strong></div><div style=\"text-align:justify;\">Có một điều nữa mà cuốn sách mang đến, đó là việc&nbsp;cởi bỏ những trói buộc. Một sự thật mà nghe có vẻ đi ngược lại khao khát chọn lựa đã nói đến ở trên. Các nhân vật trôi dạt qua nhiều vùng miền, nhiều quốc gia và trải nghiệm những kiểu văn hóa cực kỳ khác biệt. Điều này làm cho chúng ta - những người đọc - cũng có một chuyến đi tương tự. Và điều đó giúp chúng ta nhìn thấy được có thật nhiều dạng văn hóa đang tồn tại.</div><div style=\"text-align:justify;\">Chúng ta sẽ dần chấp nhận được rằng thế giới này có rất nhiều kiểu người khác nhau. Một kiểu văn hóa được coi là kỳ lạ ở vùng này có thể lại là bình thường ở vùng khác. Điều này khuyến khích chúng ta chấp nhận bản thân mình với những khác biệt so với những người trong xã hội. Để rồi chúng ta dễ dàng cởi bỏ những điều của xã hội mà bản thân không còn cảm thấy phù hợp.</div><div style=\"text-align:justify;\">Văn hóa trong sách là cách đây nửa thế kỷ, nhưng chúng thực sự vẫn còn xa lạ với văn hóa phương Đông hiện giờ. Đặc biệt với cho những người đã lớn lên từ nền văn hóa phương Đông, thật khó để tiếp nhận những nét mới mẻ ấy. Từ việc sống lang thang, gần như chẳng liên lạc với gia đình, hay thoải mái trong chuyện tình dục, cũng như việc kết hôn mà không cần sự chứng kiến hay chấp nhận của các bậc phụ huynh. Nhưng chính nhờ sự tự do ấy mới sản sinh ra được những người vượt lên khỏi khuôn khổ của sự an toàn và tìm ra được hướng đi mới tốt đẹp hơn cho xã hội. Đấy không phải chính là nhiệm vụ của thế hệ tuổi trẻ trong truyện hay sao.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ffe03207f0511e99ef387c83dbbfd49.jpg\"></div><div style=\"text-align:justify;\">Nói vậy không có nghĩa là coi thường những người giữ mình trong khuôn khổ ổn định và an toàn. Cuốn sách cũng có nhắc đến một lựa chọn khác cũng không kém phần giá trị của những người sống một cách ổn định. Sự tự do vượt ra khỏi khuôn khổ an toàn có thể mang lại những phát kiến vĩ đại, hoặc có thể giúp người đó trở thành người đứng đầu dẫn dắt cho cả nhân loại. Nhưng sự tự do đó cũng có thể mang đến những lựa chọn gây nên sự tàn phá, hủy hoại và làm sa ngã những người trẻ một cách khủng khiếp nhất, đến mức không thể vực dậy nổi như câu chuyện của Monica. Câu chuyện chỉ ra những gì tuổi trẻ nên trải nghiệm, nhưng cũng chỉ ra rằng các bạn trẻ cũng cần bước đi một cách thận trọng. Sáu nhân vật chính đều là những người có kiến thức, có nhận thức rõ ràng, điều đó giúp họ dừng lại một cách đúng lúc nhất khỏi ma túy hay những hành vi sai lầm.</div><div style=\"text-align:justify;\">Cuối cùng thì tự do hay sự trói buộc đều có hai mặt của nó. Nhiệm vụ cuốn sách đã chỉ ra những mặt tốt xấu ấy. Và việc còn lại là của nhận thức từ những người trẻ tuổi để đưa ra những quyết định lựa chọn rằng liệu có nên trải nghiệm những điều ấy hay không. Đến cuối sách thì câu chuyện cũng chỉ dừng lại, nó không kết thúc, chỉ dừng ở một ngã rẽ, nơi mà mỗi người rồi sẽ buộc phải đi con đường riêng của chính mình.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Tiếp nhận văn hóa từ cuốn sách</strong></div><div style=\"text-align:justify;\">Với những bạn trẻ Á Đông việc đọc cuốn sách sẽ đi cùng với đó là sự tiếp nhận dòng chảy văn hóa từ phương Tây. Việc tiếp nhận những văn hóa mới không có gì là lạ cả. Nhưng không phải ai cũng giống nhau. Có người đón nhận những cái mới để nâng tầm bản thân, có người lại tự gây rắc rối cho chính mình do hiểu sai về những giá trị văn hóa ấy. Những người trong The Drifters là những người trôi dạt, họ không phải là những người đi du lịch, chuyến đi của họ gần như là bị bắt buộc họ phải làm như vậy. Nó khác hẳn việc tiếp nhận kiểu văn hóa này theo hướng chủ nghĩa xê dịch đang tồn tại ở giới trẻ hiện nay với câu cửa miệng \"xách ba lô lên và đi\". Mục đính chính của việc đi du lịch là tìm kiếm nghệ thuật, học hỏi hoặc mở rộng cuộc sống bằng việc giúp đỡ con người ở bên ngoài. Và cũng để xem thử bên ngoài khác thế nào với cái đẹp của nơi đang sống. Những người xê dịch lại khác, họ lại mong sẽ tìm thấy \"chính mình\" ở một nơi lạ lẫm nào đó. Họ hy vọng chuyến đi sẽ tháo gỡ những khó khăn mà họ đang gặp phải trong công việc hoặc trong các mối quan hệ với người khác, hoặc đơn giản mong rằng nó sẽ giúp họ thoát khỏi sự mệt mỏi và chán nản với cuộc sống hiện tại. Những người trôi dạt trong truyện, họ có nguyên liệu để sẵn sàng cháy, họ có kiến thức, họ có sẵn kết cấu tính cách và nhận thức. Đến khi tìm được những ngọn lửa để đốt cháy mình thì họ sẽ quay trở về và ổn định với ngọn lửa nhiệt huyết lâu dài đó. Chúng ta thể thấy rõ nhất về điều này ở trong trong quyết định của Britta, Gretchen và Yigal khi lựa chọn dừng lại. Với những người xê dịch, thay vì có sẵn mọi thứ để cháy, họ hy vọng mình sẽ tìm thấy chúng dọc đường đi. Tất nhiên, xuyên suốt trên chuyến xê dịch ấy, họ sẽ thấy mình nhiệt huyết, có ý nghĩa, và đang hướng tới điều gì đó to lớn. Nhưng khi trở về, với một đống ảnh checkin trên Facebook hoặc Instagram, cùng những con dấu trong hộ chiếu họ lại thấy trống rỗng và cạn kiệt. Và rồi họ chỉ muốn tiếp tục xê dịch để chạy trốn thực tại chán nản ấy. Như một vòng lặp không lối thoát. Làm một người dám khắp mọi nơi mà vẫn sợ hãi khi ngồi đối diện với chính mình và vẫn phải vật lộn với thực tại khi trở về thì không phải là điều mà câu chuyện (văn hóa phiêu lưu) này muốn hướng đến.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/759f1f307f0411e9b633ada80c151c6b.jpg\"></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ngoài việc xê dịch, một điểm kém của The Drifters, đó là tính tự do trong quan hệ tình dục nhưng lại không bao hàm trong đó những kiến thức về tình dục. Câu chuyện trong sách nói nhiều về việc sử dụng ma túy và mô tả về chúng cũng như hậu quả của việc tự do sử dụng ấy khá đầy đủ và nhiều góc nhìn. Nhưng về tình dục, chỉ có nói tới mỗi một cái ảnh, là một cái meme, hình ông Đức Giáo hoàng với dòng \"thuốc tránh thai là đồ cấm\". Giới trẻ phương Đông bây giờ đã dần mạnh dạn hơn trong chuyện tình dục. Đây là điều sẽ phổ biến và không thể tránh khỏi trong tương lai nhiều năm nữa. [Tin tôi đi các bạn phụ huynh trẻ 8x-9x à. Con của các bạn sẽ có cái nhìn rất thoáng về tình dục trong tương lai đấy]. Nhưng những điều cốt yếu về kiến thức tình dục rất ít được bàn luận một cách mạnh dạn ngang bằng. Có lẽ việc mô tả tình dục sẽ thiếu đi tính lãng mạn nếu truyện nhắc đến việc đi tìm một vỉ thuốc tránh thai hoặc bỏ vào túi balo vài cái bao cao su. Tất nhiên là vậy rồi, ai lại đi tả cảnh tình dục đang hưng phấn lại nhắc đến mấy cái làm cụt hứng như vỉ thuốc hay cái áo mưa chứ. Nhưng nó thực sự cần thiết. Có thể thấy được hậu quả của việc tiếp nhận văn hóa mà không đi kèm kiến thức đã dẫn đến một tỉ lệ phá thai cực cao và các cặp vợ chồng buộc phải cưới nhau - theo lời bác sĩ - mà chưa thực sự chuẩn bị nhiều cho một tương lai lâu dài ổn định.</div><div style=\"text-align:justify;\">Hãy tiếp nhận văn hóa một cách có kiến thức. Tôi cũng có viết ở phần trên của bài rồi đấy \"Chúng ta sẽ dần chấp nhận được rằng thế giới này có rất nhiều kiểu người khác nhau. Một kiểu văn hóa được coi là kỳ lạ ở vùng này có thể lại là bình thường ở vùng khác. Điều này khuyến khích chúng ta chấp nhận bản thân mình với những khác biệt so với những người trong xã hội. Để rồi chúng ta dễ dàng cởi bỏ những điều của xã hội mà bản thân không còn cảm thấy phù hợp\". Nên nhớ là chỉ nên cởi bỏ khi bạn trang bị đầy đủ kiến thức về những văn hóa sắp tiếp nhận.<br>Nếu không thì sao?<br>Ừ, có thể bạn sẽ trôi dạt mãi mãi và không biết mình sẽ thuộc về nơi nào.</div><div style=\"text-align:right;\">-<strong>ThanhCj</strong>-</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":5640,"created_at":"2019-05-25T16:06:16.552Z"}