{"_id":20580,"tags":[{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"}],"up_point":17,"down_point":2,"title":"Tương lai nhân loại đi về đâu?","body":"<div>Đợt trước về ăn giỗ Tổ, mình có tâm sự với ba về \"tương lai của nhân loại\". Ba nghe cũng phì cười và chê mình rằng \"bi quan chủ nghĩa\" quá. Ba còn bảo ba đi qua mấy cơn \"tận thế\" như vậy rồi (Y2K hồi năm 2000 hay gần nhất là 2012 Maya). Mình sửa lại, \"Con theo chủ nghĩa hiện thực đó chứ! Chẳng lẽ cứ lạc quan như ba rồi ung dung chờ thời sao?\". Dù nói vậy, mình cũng hiểu và chấp nhận thái độ đó của ba, không bàn quá sâu về chuyện đó.</div><div>Mình biết một chuyện là có không ít 50% dân số Mỹ vẫn nghĩ \"biến đổi khí hậu là trò đùa (fake news)\". Họ không tin hoặc ép bản thân không tin, dù rằng những thảm họa do thiên tai gần đây càn quét đất đai họ không ít. Họ nghĩ rằng người ta dựng nên chuyện đó để kìm hãm sự phát triển công nghiệp của những nhà tư bản. Một ví dụ điển hình của thuyết âm mưu nhỉ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4b75e0069d211e9aca78f6e1ab4f543.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Ngo Tran Hai An (Quỷ Cốc Tử)</figcaption></figure></div><div>Nghe mà buồn thật bạn nhỉ. Khi mọi thứ đã an bài và những con người bất hạnh khốn khổ kia vẫn không ngừng \"châm dầu vào lửa\". Ngay cả một kẻ tự cho mình rất dễ lạc quan như mình đây còn chạnh lòng và bị đơ. Mình đơ vì liệu chúng ta - những người may mắn nhận ra tai ương liệu có thể làm được gì không? Liệu những nỗ lực mình làm bây giờ có trở nên vô nghĩa?</div><div>Nhưng không.</div><div>Thế giới, lịch sử hay các câu chuyện đều kể về những thời \"mạt pháp\". Đó là những giai đoạn biến động, cùng cực, thảm họa, suy đồi, chiến tranh hay cái ác thống trị. Game of Thrones 8 (final season) cũng đang kể về sự nguy vong của loài người trước Cái Chết sau chu kỳ 800 năm (thì phải). Thanos thì suốt ngày búng tay... à mà thôi mình cũng chưa xem.</div><div>Và tin vui là \"vật cùng tắc biến\", \"âm thịnh dương suy\". <em>Nơi nào càng suy thoái thì nơi đó càng (có tiềm lực) phát triển?</em> Thời thế tạo anh hùng. Đó là quy luật của vũ trụ, của tự nhiên, của tạo hóa. Cái tàn hoại để nảy sinh cái tươi đẹp sau này.</div><div>Có lẽ mình và các bạn đang ở trong giai đoạn \"tàn hoại\" ấy. Và chẳng phải tin mừng là đâu đó khắp nơi trong chúng ta đều đang tự thay đổi một cách tốt đẹp hơn đó sao? Những tổ chức, những phong trào, những chuyển biến và đặc biệt là năng lượng sức mạnh từ những người trẻ. Họ là lứa tuổi dễ thích nghi và tiếp thu cho sự thay đổi. Họ là chủ nhân tương lai của thế giới nên họ sẽ không chịu để yên những lão chính trị cướp đoạt dễ dàng được. Thế giới đã chứng kiến những cuộc bãi khóa lên đến hàng triệu học sinh khăp nơi trên thế giới để biểu tình kêu gọi chính phủ thay đổi. Họ là động lực chính của sự thay đổi. Họ chính là bạn và cả mình đây.</div><div>Mấy năm trước chuyện ống hút nhựa/ly nhựa là hiển nhiên thì giờ đây nó có thể là lý do để chúng ta SAY NO. Các brand trà sữa, cà phê muốn \"bền vững\" thì cũng học cách chuyển hướng sang việc hạn chế dùng đồ sử dụng 1 lần. Những sản phẩm bình giữ nhiệt, chai nước được đông đảo bạn trẻ hưởng ứng và mang theo bên người. Ngay cả ống hút nhựa cũng có thể hoàn toàn thay thế bằng những ống hút inox bền lâu. Mọi thứ đều đang thay đổi một cách tích cực quá đi chớ!</div><div>Bản thân mình cũng học cách thay đổi rất nhiều. Mình học từ chối những cái bọc nilon không cần thiết trước ánh mắt ngạc nhiên và thỉnh thoảng là khó chịu của vài người. Từ việc đi làm, đi chơi lúc nào mình cũng mang theo lỉnh kỉnh chai lọ: 1 chai nhôm đựng nước uống và 1 bình/lọ giữ nhiệt để mua món nước khoái khẩu nào đó.&nbsp;</div><div>Mình chuyển sang ăn chế độ thực vật thường xuyên hơn. Nếu bạn chưa biết thì chế độ ăn động vật đã đóng góp khí thải không thua kém gì các nhà máy công nghiệp. Cho nên, nếu bạn muốn bảo vệ môi trường tốt hơn thì hãy học cách chuyển dần sang chế độ ăn thực vật nhé. Vừa tốt cho sức khỏe, tâm tính lại vừa giúp mẹ Đất rất nhiều đó.</div><div>Mình còn thay đổi khá nhiều thứ đồ dùng công nghiệp. Nào là bàn chải nhựa, kem đánh răng, dầu gội, sữa tắm cho đến cả nước rửa chén, nước lau sàn, giặt đồ... Từ ngày phát hiện ra những sản phẩm thay thế lành mạnh với thiên nhiên và sức khỏe như vậy, mình vui mừng biết bao! <em>Mình đã không còn tin dùng những sản phẩm hóa chất từ các tập đoàn đa quốc gia nữa (như là Unilever hay P&G).</em> Tất cả đều có thể thay thế một cách lành mạnh mà vẫn đảm bảo tính vệ sinh, an toàn.</div><div>Về không khí ô nhiễm thì mình tìm mua các loại khẩu trang chuyên dùng để phòng bụi mịn (PM2.5). Bạn nào chưa biết thì bụi mịn có thể xuyên qua các lớp khẩu trang thường (y tế, chống nắng) một cách dễ dàng để xâm nhập vào phổi hay mạch máu, gây các bệnh nghiêm trọng.</div><div>Mình rất vui và biết ơn vì bản thân mình và những người bạn xung quanh đã và đang nỗ lực để \"bớt tạo nghiệp\" (nói theo ngôn ngữ gần đây). Mình tin rằng mỗi hành động đúng dù nhỏ nhoi vẫn mang lại giá trị to lớn và quý báu sau này. Cũng như mỗi hành động sai siêu nhỏ như 1 cái ống hút nhựa tích lũy đã đủ giết hại biết bao nhiêu chủng loài sinh vật biển rồi đấy. Một cây đèn cầy có thể thắp sáng cả một phạm vi hơn nó rất nhiều lần. Cho nên, mình tin (và học cách tin) rằng mọi chuyện sẽ ổn. Và dù rằng có ra sao đi nữa thì ít ra mình và bạn đều đã nỗ lực vì những điều ý nghĩa rồi. Như vậy chẳng phải đã quá đủ sao!</div><div>Mong cho mình và bạn vẫn tiếp tục giữ vững niềm tin để có thể gieo trồng những điều đúng nho nhỏ ấy mỗi ngày!</div><div>\"Phúc cho ai không thấy mà tin\"</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20450,"created_at":"2019-04-28T16:32:23.192Z"}