{"_id":10970,"title":"Tổ khúc Bốn Mùa: Mùa hạ (Vivaldi)","body":"<div style=\"text-align: justify;\">Đây là những cảm nhận, những hình ảnh đã xuất hiện trong đầu mình khi nghe đoạn hòa tấu Mùa hạ nằm trong tổ khúc Bốn Mùa của Vivaldi.<br>Bài cảm nhận này mình viết lâu rồi. Mấy nay trời rét, gió lạnh mang ra đọc lại cho có chút nhiệt. Mời mọi người nghe nhạc và thưởng thức. Hy vọng không quá tệ.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RvDt_KtOzbc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Mọi vật trở nên đờ đẫn dưới cái nóng gay gắt của trưa hè. Vài cánh bướm lơ đễnh dưới nắng vàng, những kẻ say mật rong ruổi khắp chốn hết quãng đời còn lại.<br>Ánh nắng như đang tô sắc thêm cho bãi đá, làm chúng trở nên rực rỡ đầy sắc màu. Con bọ bé xíu hối hả di chuyển len lỏi giữa bóng râm của các hòn đá, cố gắng tránh né cái nắng nóng như thiêu đốt trên đầu.<br>Phía bên kia, chiếc lá vàng nhẹ rơi xuống bên hồ. Làn nước trong xanh in bóng những gợn mây lặng lẽ trôi. Bầy chuồn chuồn lượn lờ quanh bờ, tìm nơi nghỉ chân.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cơn mưa rào lất phất rơi, chợt đến rồi lại vội đi, để lại chút hơi ẩm trong không khí.<br>Những con ong mật quay lại với công việc thường ngày sau cơn mưa, chăm chỉ thu nhặt chút xuân còn sót lại.<br>Tia nắng chiếu qua những thế giới thu nhỏ đang đọng lại trên cành. Lấp lánh.<br>Đâu đó, từng đàn kiến vội vã dời tổ lên cao.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trời lại đổ mưa, những tưởng sẽ làm tươi mới lại mọi vật. Nhưng không, lại là cơn mưa rào lúc nãy, lại vụt đi một lần nữa, khiến cho mọi thứ càng thêm ngột ngạt hơn.<br>Những hạt nước đọng lại trên cây rơi xuống, nhanh chóng biến mất, để lại một mùi nóng ẩm khó chịu. Bầu không khí giờ đây như một quả bóng đã được bơm căng, có thể nổ tung bất cứ lúc nào.<br>Dưới gốc cây, những con ruồi giấm tranh nhau thứ rượu đã được lên men tự nhiên từ những quả chín mọng rơi rụng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bất chợt, mọi thứ ngừng lại trong yên lặng như muốn báo trước điều chẳng lành.<br>Mây đen phủ kín bầu trời.<br>Tối mịt.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cơn bão kéo đến, phá tan đi sự yên bình nơi đây. Bão mùa hè là một thứ gì đấy rất dữ dội. Giống như đã kìm nén từ rất lâu, chỉ chờ dịp này để trút xuống.<br>Gió tạt từng đợt mưa ầm ĩ trên mái nhà hoang. Gió rít lên trước hiên, luồn qua cánh cửa sổ cũ kĩ, mục nát, vang lên từng âm thanh kẽo kẹt.<br>Chiếc xe đạp cồng kềnh lăn bánh trên con đường mòn quen thuộc, giờ đã lầy lội bùn. Và gió như muốn thử thách lòng người. Những guồng bánh trở nên trĩu nặng.<br>Những chiếc lá yếu ớt bị gió cuốn đi, để lại những cành khẳng khiu, đung đưa.<br>Phía chân trời lóe lên từng tia sáng nhấp nháy. Những tiếng sấm rền vang như những lời từ biệt cuối cùng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cơn bão đi qua, để lại một màu xanh trong vắt trên bầu trời.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire</em></a>, 03/04/17</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05b867a0e5fc11e78b58a5648a794860.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: Internet</figcaption></figure></div><pre style=\"text-align: justify;\">P/S: Tìm mãi mới được bức ảnh gần giống với những gì mình tưởng tượng. Chỉ gần giống thôi nhé, chứ không giống lắm đâu.</pre>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14163,"created_at":"2017-12-21T03:30:36.278Z","down_point":0,"up_point":12,"tags":[{"_id":"5a3b2adc2c20802b13ccaa22","name":"VIVALDI"},{"_id":"5a3b2adc2c20802b13ccaa23","name":"SUMMER"},{"_id":"5a3b2adc2c20802b13ccaa24","name":"MÙA HẠ"},{"_id":"5a3b2adc2c20802b13ccaa26","name":"CLASSICAL"},{"_id":"5a3b2adc2c20802b13ccaa25","name":"BAROQUE"}]}