{"_id":20587,"tags":[],"up_point":14,"down_point":0,"title":"Trai tốt trong tình yêu nên hay không? ","body":"<div><br></div><div>Câu hỏi đặt ra ở tiêu đề là câu hỏi của rất nhiều ông con trai khi chập chững có những rung động đầu đời hay cao hơn một chút (hoặc nhiều chút ) là mấy ông tán đâu cũng đổ cũng băn khoăn. Vậy trai tốt là người như thế nào? Khẳng định rõ ràng trai tốt là kiểu tốt bụng, ngoan ngoãn với gia đình, không lăng nhăng, biết quan tâm các thứ các thứ... chắc chắn kiểu này là bạn trai trong mộng của không ít bạn nữ (đương nhiên là còn phụ thuộc vào mặt của mấy ông có đẹp trai sói ca không nữa ). Vậy thì có gì để lo lắng nữa khi mình là trai tốt?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6355d4b06a5311e997c4e5b8efbd61f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">You guys know this movie?&nbsp;</figcaption></figure></div><h3>Trai tốt có thực sự \"tốt\"?&nbsp;</h3><div>Tôi có quen vài người mà theo ấn tượng đầu của mình thì mấy ông này phải là type người cực tốt, cực đáng tin cho mấy chị em. Đặc điểm chung là ngoại hình kiểu good boy, mặt sáng sủa tóc cắt gọn, thư sinh (ông nào được khen là thư sinh thì sát gái xếp thứ 2 không ai dám on top ), phải nói là hàng chất lượng cao \"được giá\" đối với phái nữ. Thế nhưng hóa ra lại là \"hàng mã\" chất lượng cao. Các bạn gái tuổi mới lớn mỏng manh, mềm lòng mà lọt vào mắt xanh của mấy bạn trai \"có tiếng\" này thì cảm xúc tưởng như là bay cao trên chín tầng mây lúc ban đầu sẽ nhanh chóng tụt sâu xuống đáy của rãnh Mariana.&nbsp;</div><blockquote><div><strong>Một người tồi, không đáng để mình phải hành hạ bản thân, không việc gì phải buồn, quan tâm đến thằng đó một tí một chút nào nữa</strong></div></blockquote><div>Đó là những dòng cay đắng của cô bạn mình sau khi trải qua cuộc tình chớp nhoáng mà bối rối không biết thậm chí cậu chàng kia có tình cảm với mình không. Những câu chuyện về cậu này f*ck boi, cậu đó yêu con bé chỉ để lợi dụng, cặp đôi kia yêu 26 ngày, 18 ngày là những dramas ngày-nào-cũng-có để hít tưởng như vui vẻ nhưng suy cho cùng lại trở thành nuối tiếc lớn lao của phái yếu vì đã dành tình cảm trong sáng đầu đời không đúng chỗ. Sau những trải nghiệm đó còn lại gì? Trái tim của người con gái sắt đá lạnh lẽo hơn, thu mình lại và họ sợ sẽ tiếp tục phải chịu đựng những nỗi đau đó...&nbsp;</div><h3>But \"nice guys finish last\"&nbsp;</h3><div>Mấy ông đừng vội tự tin quá, trai tốt chưa chắc là số một đâu. Tại sao con gái biết mấy thằng con trai kia lừa tình giỏi mà vẫn fall in love with the bad bois? Nếu giờ tôi làm nhẹ cái khảo sát xem con gái thích ai hơn Binz hay Osad thì chắc kèo là Osad không có cửa. Sức hút của bad bois thì không thể phủ nhận nhưng tệ hơn là mấy ông trai tốt quá \"đù\". Đồng ý là các bạn học giỏi nhất nhì lớp, chơi thể thao giỏi hay lên kim cương, cao thủ LOL,... mấy ông nhát gái quá. Tài năng và bản lĩnh ở những lĩnh vực nào thì tung cánh mà nhắn tin với mấy bạn nữ cứ \"em ăn cơm chưa?\" thì đúng là Khó - Nam Cường.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7480f406a5311e98f0b2d1f5406cb32.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nice is enough?&nbsp;</figcaption></figure></div><div>Mọi câu chuyện hằng ngày chỉ lặp đi lặp lại một format, không có nhấn nhá phá cách lối đi nào khác biệt. Các câu trả lời nhạt dần theo thời gian rồi mấy chữ \"đáng sợ\" kiểu \"um\", \"ukm\", \"ừ\" xuất hiện với tần suất nhiều hơn. Không phải ngta dỗi đâu, mấy ông nhạt quá. Sự thú vị vui vẻ trong cuộc sống của con trai không phải bạn nữ nào cũng hiểu được. Người ta không quan tâm đến việc hnay ông làm cỏ rank Việt với con tướng gì đấy, bắn Pubg mob làm chục cái top 1 hay vẽ được một quả cầu vồng như cú sút của Quang Hải. Mối quan tâm của cả hai đều khác nhau, như hai thế giới song song không có điểm chung thì làm sao có thể giữ hấp dẫn và thu hút của crush/người yêu với mình đây?&nbsp;</div><div>Ơ chờ đã nào, tôi là một chàng trai tốt mà, tôi xứng đáng được nhiều hơn thế này chứ?&nbsp;</div><h3>Đã đến lúc phải thích nghi&nbsp;</h3><blockquote><div><strong>The reasonable man adapts himself to the world, the unreasonable one persists in trying to adapt the world to himself.</strong></div></blockquote><div>Nói về kết luận trước: Tốt xấu gì cũng là trai thôi hãy trở thành một anh chàng tâm lí và yêu thương đúng cách.&nbsp;</div><div>Hãy thúc đẩy bản thân thích nghi với xu hướng và sở thích của crush/bạn gái và từ đó tìm ra điểm chung của cả hai. Tôi nói là tìm thôi chứ không có điểm chung thì các ông hãy dành thời gian cho sở thích của họ, dù không ưa thì cũng thấu hiểu được cô gái của mình muốn gì, yêu thích gì và làm gì thì cô ấy sẽ cười.&nbsp;</div><div>Không phải bạn nữ nào cũng kĩ tính và để ý đến những điều nhỏ nhưng mấy ông hãy thử ghi nhớ, nhiều quá thì ghi chép lại những đặc điểm, sở thích từ nhỏ xíu đến to đùng của mấy chị mấy mẹ đó xong một vài dịp làm họ bất ngờ, hay chỉ đơn giản là hôm qua nghe thấy bạn nữ ho hắng hai tiếng ngày hôm sau dí vào tay một vỉ thuốc ngậm nhỏ xinh, trong cặp lúc nào cũng để sẵn vài cái băng urgo người ta bị xước nhẹ mình đã thủ sẵn mà băng lại hộ thì không ngầu không đổ tôi mất mấy ông 10 nghìn.&nbsp;</div><div style=\"text-align:center;\"><strong>&nbsp;Quan trọng nhất là gì&nbsp;</strong></div><div>Con gái thích sự an toàn và trưởng thành. Con gái thích các ông xuất hiện đúng lúc đúng chỗ, hành động và lời nói thể hiện sự trân trọng họ đúng mực. Bao nhiêu mệt mỏi, khó khăn của một tuần học hành làm việc chỉ cần kéo cô ấy đi gặm chân gà muối và lắng nghe cô ấy than thở thì mọi thứ sẽ tan biến hết nhanh chóng thôi. Lũ trai hư ít nhất chúng nó còn ngầu đúng lúc và mạnh mẽ để con gái cảm thấy có chỗ dựa an toàn. Vì con trai sinh ra là để che chở và hoàn thiện cho nửa còn lại, bỏ qua khái niệm trai tốt hay xấu đi mà làm cho người mình yêu hạnh phúc nhé. &nbsp;</div><div><br></div><h3><br></h3><h2><br><br></h2>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32335,"created_at":"2019-04-29T08:40:44.873Z"}