{"_id":4918,"body":"<p>Chúng ta đều từng trải qua cảm giác này: sự trống trải. Thậm chí bạn còn cảm thấy cô đơn ngay khi ở cùng những người xung quanh. Có 2 sự thật: Một, cho dù có cố gắng như thế nào, chúng ta đều có những phút giây cảm thấy lẻ loi. Hai, chúng ta rất ngại phải thừa nhận chuyện đó, ngay cả với chính bản thân mình.&nbsp;</p><p>Sự cô đơn (hoặc việc cảm thấy mình đang cô đơn) đã được chứng minh là có những ảnh hưởng tiêu cực tới sức khoẻ thể chất và tinh thần của chúng ta trong dài hạn. Một cách hơi trầm trọng hoá vấn đề thì việc bạn cô đơn có thể gây tác động tiêu cực tới cả xã hội!&nbsp;</p><p>Tuy nhiên có vài điều về sự cô đơn mà đa số mọi người thường hiểu lầm.</p><h3><strong>Chúng ta nghĩ rằng cô đơn thể hiện sự yếu đuối. Chúng ta không muốn làm gánh nặng cho người khác.</strong></h3><p>Đây là một trong những lý do lớn nhất khiến chúng ta chịu đựng trong im lặng, từ sự trầm cảm, nỗi cơ đơn, hay bất cứ thứ gì cuộc đời ném vào mặt ta mà ta nghĩ rằng mình nên \"có khả năng\" giải quyết. Rất nhiều người thà âm ỉ chịu đựng còn hơn là phải xấu hổ khi thừa nhận với một ai khác họ đang buồn hay đang cô đơn. (Viết tới đây tôi bỗng nhớ cặp đôi Elizabeth và Darcy trong Kiêu hãnh & Định kiến quá!).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/088c240095b511e68814a7e16df546f0.jpg\" style=\"width: 696px; height: 522px;\"></p><h3><strong>Khi cô đơn, chúng ta mặc định rằng mọi người ngoài kia đều có cuộc sống thú vị hơn mình.&nbsp;</strong></h3><p>Dù điều này có đúng hay không thì ta cũng tự nhủ rằng \"đừng làm phiền họ\" hoặc \"mình chẳng đáng để người ta bận tâm tới\". Vì thế thay vì mạnh dạn rủ ai đó ra ngoài vào một buổi tối... ta lại giấu mình sau niềm kiêu hãnh và càng trở nên cô độc hơn. Nhưng sự thật như bạn đã biết, thì không phải vậy. Ai cũng đều có vấn đề của riêng mình, cụ thể là những giây phút cô đơn.</p><p>Vậy tóm lại cô đơn là gì? Chắc nó không nên chỉ được định nghĩ một cách thô thiển là \"không có bạn\" hoặc \"không có người yêu\". Cô đơn có thể là một <em>thực tế</em>, nhưng có thể chỉ là một <em>cảm giác</em>. Cô đơn đôi khi là sự lạc lõng, là cảm thấy mình không thuộc về một trường không gian nào trong suy nghĩ và thực tại.&nbsp;</p><h3><strong>Vẻ đẹp của người đứng một mình</strong></h3><p>Cô đơn không hề tệ như bạn nghĩ. Cô đơn cũng là một sự lựa chọn. Đơn giản là, bạn không thích đám đông.&nbsp;</p><p>Người đứng một mình luôn có những sức hấp dẫn riêng. Ở vẻ bề ngoài, (dù điều này nghe hơi buồn cười), đó là sự bí ẩn khơi gợi trí tò mò cho những người khác. Ở một tầng sâu hơn, những người cô đơn luôn dành nhiều thời gian suy nghĩ độc lập, và do đó họ có một thế giới quan riêng biệt hơn so với những người luôn hoà mình vào đám đông. Họ có chất riêng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bafbc46095b511e68814a7e16df546f0.jpg\" style=\"width: 698px; height: 436.25px;\"></p><p>Việc ở trong một thế giới chỉ-có-ta-với-ta giúp bạn không bị xao lãng bởi những giá trị mà xã hội áp đặt, không phải gồng mình trong những mối quan hệ ràng buộc. Bạn không phải chiều lòng ai đó khi không thích, cũng không cần cố gắng tỏ ra hoàn hảo để phù hợp với người đối diện. Bạn <em>tự do</em>. Mà sau cùng chẳng phải đích đến của cuộc sống này là tự do hay sao?&nbsp;</p><p>Trạng thái cô đơn cho phép mỗi người hiểu bản thân mình hơn. Khi không tìm thấy sự đồng điệu ở thế giới bên ngoài, ta sẽ phải đào sâu hơn vào bên trong. Một nhịp chậm trong cuộc sống quá đỗi xô bồ này là cần thiết để bạn khai phá những giá trị độc nhất trong mình, hiểu những điểm mạnh điểm yếu của mình để từ đó an nhiên trước những sóng gió cuộc đời. Bạn sẽ có thời gian để trau dồi những thứ mà những người bận rộn không thể.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/829c32c095b611e68814a7e16df546f0.jpg\" style=\"width: 555px; height: 416.25px;\"></p><p>Cuối cùng, bạn luôn CÓ QUYỀN được cảm thấy cô đơn. Điều này có thể xảy ra bất kỳ thời điểm nào trong cuộc đời bạn, dù già hay trẻ, dù đã có gia đình hay vẫn đang ngồi trên giảng đường đại học... Thừa nhận việc mình đang cô đơn cho thấy bạn mạnh mẽ, chứ không hề yếu đuối.&nbsp;</p><p>Nhưng, rất có thể vào thời khắc trải lòng ấy, bạn sẽ tìm thấy nửa kia của cuộc đời mình. Và bạn không còn cô đơn nữa.&nbsp;</p><p><em>Lily.</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-19T04:45:40.703Z","creator_id":2370,"down_point":2,"tags":[],"title":"Vì sao bạn không muốn thừa nhận mình cô đơn? ","up_point":20}