{"_id":3588,"body":"<div><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/\" target=\"_blank\">https://www.facebook.com/IReadYoungMind/</a></p><p><br /></p><p>Tôi thường thấy một anh chàng mở nhiều tab trên máy tính tính cùng một lúc, loanh quanh tìm một bài báo đọc và 2 phút sau lại click sang tab khác. Một cô nàng đang đọc sách nhưng đầu cứ suy nghĩ mông lung, đưa tay vớ lấy chiếc điện thoại vội vàng check news feed hôm nay có gì mới cập nhật. Xã hội ngày càng hiện đại nhưng điều đó không có nghĩa bạn có thể làm nhiều việc trong cùng một lúc. Hãy để tôi lấy cho bạn một ví dụ: Nếu tay trái của bạn vẽ hình tròn thì xu hướng tay phải của bạn cũng sẽ vẽ hình tròn, chúng ta sẽ dễ dàng phân tâm và bộ não không đủ khả năng xử lý đa nhiệm như bạn nghĩ. Ấy thế nhưng cơn nghiện xử lý đa nhiệm (tức xử lý nhiều việc trong cùng một lúc - multitasking) đang khiến nhiều người bối rối, loay hoay tìm cách từ bỏ. </p><p><img src /></p><p><br /></p><p>Tôi nói đúng chứ? Dù bạn thành tâm đọc bài viết này, bạn có thể cứ sa vào nhiều nhiệm vụ trong ngày hôm nay. Hầu hết chúng ta đều như vậy. Nhiều người nghĩ đó là điều hiển nhiên để khiến ta bận rộn. </p><p><br /></p><p>Nhưng trong cùng một thời điểm, tất cả chúng ta đều biết rằng, đa nhiệm thực sự không hề hiệu quả. Trong những năm gần đây, các nhà khoa học đã hướng trọng tâm chú ý của con người đến một lời kết luận thỏa đáng: đa nhiệm gây tác động tiêu cực đến bộ não của bạn. </p><p><br /></p><p>Hay nói đơn giản hơn: bạn sẽ có thể trở nên ngớ ngẩn, loãng trí hơn nếu cứ tiếp tục thực hiện nhiều công việc như thế. Có vẻ nghiên cứu không thực sự khiến bạn hài lòng nhưng thử xem điều gì ẩn dấu tiếp theo.</p><p><br /></p><p>Cộng vào đó, chỉ riêng với nền kinh tế Hoa Kỳ đã có đến 650 tỷ đô la bị lãng phí chỉ vì đa nhiệm. Và câu hỏi đặt ra là: Tại sao, điều gì khiến cho việc ngừng lại mọi thứ lại khó khăn đến như vậy? </p><p><br /></p><p>Tất cả những ảnh hưởng tiêu cực của tính đa nhiệm không hề hiện hữu trước mắt ta, tôi nghĩ như vậy. Nếu có một ai đó nói với bạn rằng: \"Doanh nghiệp của chúng ta tiêu tan vì tính đa nhiệm đó.\" Chúng ta nghĩ: \"Chắc chắn rồi.\" Hoặc là: \"Đa nhiệm giết bộ não của chúng ta.\" Chúng ta nghĩ: 'Tôi vẫn cứ ở đây nghe những lời anh nói, đúng không? Não tôi vẫn hoạt động ngon lành.\" </p><p><br /></p><p>Chúng ta cứ đọc nó và tiếp tục hành động đa nhiệm xuyên suốt cuộc đời của mình. Thái độ của chúng ta vẫn chẳng hề thay đổi. Tất cả mọi thứ chỉ là giả thiết, nhưng mọi thứ có thể xảy ra. Nhưng nếu tôi nhấn mạnh bảo với bạn rằng cuộc sống sẽ tốt đẹp hơn BÂY GIỜ thì khi nào bạn ngừng cái thói hư \"làm 1 triệu thứ\" trong cùng một thời điểm đi? Đầu tiên, tôi có một vài câu hỏi cho bạn: </p><p><br /></p><p>1. Bạn có cảm thấy bồn chồn? </p><p>2. Bạn có cảm thấy sự hối thúc để tóm lấy chiếc smartphone 5 phút 1 lần? </p><p>3. Bạn có cảm thấy quá khó để tập trung vào một thứ? </p><p>4. Mối quan hệ của bạn có bị tổn thương từ thái độ sao lãng của bạn? </p><p>5. Công việc của bạn có bị ảnh hưởng bởi sự phân tâm đó? </p><p><br /></p><p>Nếu câu trả lời của bạn là 5 \"Có\", tôi xin đưa ra một nhận định thẳng thắn rằng: BẠN LÀ MỘT KẺ NGHIỆN.</p><p><br /></p><p>Tôi không đùa, tôi cực kì nghiêm túc. Và nếu bạn có đọc đến đây xin đừng phân tâm, cứ tiếp tục nghe tôi nói. Thật không bình thường cho lắm nếu bạn cứ bị phân tâm mãi hoặc cảm thấy mình như bị xúi dục vào vòng quay điên cuồng.</p><p><br /></p><p>Đọc tiếp ở link: <a href=\"https://www.facebook.com/notes/i-read/c%C6%A1n-nghi%E1%BB%87n-x%E1%BB%AD-l%C3%BD-%C4%91a-nhi%E1%BB%87m-v%E1%BA%A5n-%C4%91%E1%BB%81-c%E1%BA%A5p-b%C3%A1ch-c%E1%BB%A7a-x%C3%A3-h%E1%BB%99i/831025853699878\" target=\"_blank\">https://www.facebook.com/notes/i-read/c%C6%A1n-nghi%E1%BB%87n-x%E1%BB%AD-l%C3%BD-%C4%91a-nhi%E1%BB%87m-v%E1%BA%A5n-%C4%91%E1%BB%81-c%E1%BA%A5p-b%C3%A1ch-c%E1%BB%A7a-x%C3%A3-h%E1%BB%99i/831025853699878</a></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-21T13:10:45.378Z","creator_id":2517,"down_point":0,"tags":[],"title":"Cơn nghiện xử lý đa nhiệm - vấn đề cấp bách của xã hội","up_point":13}