{"_id":10880,"title":"Hẹn hò và thị trường cạnh tranh hoàn hảo (Part I)","body":"<div>Là một sinh viên năm nhất của nhóm ngành kinh tế, một trong nhưng môn học đại cương bắt buộc của tôi gồm có Kinh tế vi mô. Vì khá có hứng thú với môn này nên tôi học khá chăm chỉ. Đùa đấy! Tôi chỉ bắt đầu học bài 1 tuần trước kì thi.</div><div><figure class=\"aligncenter\"><img src=\"http://sites.psu.edu/siowfa15/wp-content/uploads/sites/29639/2015/10/5048416.jpg\" alt=\"Kết quả hình ảnh cho cramming for a test\" width=\"365\" height=\"243\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Về cơ bản, mấy đêm trước kì thi kết thúc học phần nó sẽ giống giống như thế này</figcaption></figure></div><div>Tuy vậy , thực sự thì Kinh tế vi mô là một bộ môn hay. Nó bàn nhiều về hành vi của con người mà cụ thể hơn là hành vi của người mua và người bán. Bởi thế, thỉnh thoảng trong sách vi mô có những câu hỏi suy ngẫm thực sự thú vị. Một trong những câu hỏi đó tôi tìm được khi đang tuyệt vọng ôn bài trên Khan Academy; khi dịch ra thì đại khái nó như thế này:&nbsp;</div><blockquote><div>Tìm một người bạn đời là một quá trình phức tạp mà có thể tốn nhiều năm. Bởi thế, khó mà có thể nghĩ rằng quá trình này như một phần của một dạng thị trường rất phức tạp với một nguồn cung và cầu về bạn đời. Hãy nghĩ về cách thị trường này hoạt động cùng một số tính chất của nó như chi &nbsp;phí tìm kiếm. Bạn có xem đây là một thị trường cạnh tranh hoàn hảo không?&nbsp;</div></blockquote><div>Nếu bạn đã được làm quen với các môn đại cương của các nhóm ngành kinh tế thì xác suất là bạn sẽ giật mình sau khi đọc câu hỏi này và ngồi suy nghĩ mất cả buổi sáng. Thôi được rồi... Chắc bạn sẽ không làm vậy đâu. Nhưng tôi thì đã đi tong cả buổi sáng để nghĩ về cái câu hỏi đó. Và rồi, tôi có một giả định khá thú vị: Nếu việc hẹn hò quả thực là một thị trường cạnh tranh gần như hoàn hảo thì sao?</div><div>Trước khi trả lời hai câu hỏi trên.... Hãy cùng xem xét một chút về thị trường cạnh tranh hoàn hảo. Nó là gì và nó hoạt động như thế nào?</div><div>Như tên gọi của nó, thị trường cạnh tranh hoàn hảo là một thị trường cạnh tranh rất khắc nghiệt. Để có một thị trường của bất cứ một loại hàng hóa nào là thị trường cạnh tranh hoàn hảo thì thị trường đó phải thỏa mãn các tính chất sau:</div><blockquote><div>&nbsp; &nbsp; 1. Có rất nhiều người mua và người bán</div><div>&nbsp; &nbsp; 2. Thông tin có tính hoàn hảo</div><div>&nbsp; &nbsp; 3. Không có (hoặc có ít) rào cản gia nhập. Cũng không có rào cản cho việc rời khỏi thị trường.</div><div>&nbsp; &nbsp; 4. Các sản phẩm có thể thay thế hoàn hảo hoặc gần như hoàn hảo cho nhau&nbsp;</div></blockquote><div>1.<strong>&nbsp;Nhiều người mua và người bán&nbsp;</strong>có nghĩa là sức nặng của hai bên đều rất nhỏ. Không mua của người này thì mua của người khác, không bán cho người này thì bán cho người khác.&nbsp;</div><div><strong>2. Tính hoàn hảo của thông tin&nbsp;</strong>thì đúng như tên của nó. Toàn bộ thông tin của thị trường đều công khai và minh bạch. Tính chất của hàng hóa, giá thị trường, tất cả đều không bị bóp méo.</div><div><strong>3. Rào cản gia nhập/ rời bỏ</strong>: Hơi khó hình dung hơn, vì rào cản gia nhập và rời bỏ ngành là hai phạm trù khá rộng. Rảo cản gia nhập, về định nghĩa là tất cả những yếu tố cản trở một doanh nghiệp mới gia nhập thị trường. Rào cản vừa nêu bao gồm: lợi thế kinh tế nhờ quy mô, đặc trưng hóa sản phẩm, yêu cầu vốn,... Rào cản rời ngành thường sẽ là phần chi phí không thu lại được khi đóng cửa. Trong thị trường cạnh tranh hoàn hảo, các rào cản này không hoặc ít ảnh hưởng tới doanh nghiệp mới gia nhập.</div><div><strong>4. Sản phẩm có khả năng thay thế hoàn hảo:</strong> Điều này có nghĩa là các sản phẩm gần như giống hệt nhau cả về tính năng lẫn mẫu mã. Nhân tố đó khiến cho người dùng không trung thành hay yêu thích sản phẩm của hãng này hơn hãng khác.</div><div>Dạng thị trường cạnh tranh hoàn hảo về thực tế không tồn tại. Tuy vậy, có những thị trường mà tình trạng cạnh tranh gần như hoàn hảo. Không xa xôi, ta có thể xét ngay một dạng hàng phổ biến: nước lọc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0131460e0ef11e7b6442553736de259.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giữa một chai Aquafina và một chai Lavie thì bạn thích chai nào hơn?</figcaption></figure></div><div>Nước lọc là một ví dụ khá gần cạnh tranh hoàn hảo là vì như thế này: ai cũng biết một giá của một chai nước lọc hiện giờ là 6000 Đồng và không ai mua nước lọc mà đắn đo nhãn hiệu. Bạn chắc chưa bao giờ mua nước lọc, chủ tiệm tạp hóa đưa Aquafina và bạn sống chết đòi Lavie.</div><div>Tạm dừng phần này ở đây với một ví dụ của một thị trường cạnh tranh hoàn hảo. Ở phần tiếp theo, ta sẽ thử trả lời xem liệu việc hẹn hò có phải là một dạng của thị trường cạnh tranh hoàn hảo hay không, nhé!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11778,"created_at":"2017-12-14T17:03:59.480Z","down_point":0,"up_point":13,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5a13109235f82a756775eac5","name":"HẸN HÒ"}]}