{"_id":3949,"body":"<p>Chúng ta hẳn đều nhớ Atticus Finch trong cuốn “Giết con chim nhại” được viết vào năm 1960 của Harper Lee, một cuốn tiểu thuyết viết về lương tâm của con người: rộng lượng, hiểu biết, đáng tôn trọng, một hình mẫu của một con người chính trực dùng tài năng của mình với tư cách một luật sư để biện hộ cho một người da đen bị buộc tội sai là đã cưỡng hiếp một phụ nữ da trắng tại thị trấn Alabama nơi mà còn rất nhiều những định kiến và căm ghét vào những năm 1930. Hình tượng nhân vật Atticus được Gregory Peck khắc họa trong bộ phim cùng tên vào năm 1962 vô cùng rõ nét – Atticus là một người đàn ông hoàn hảo, một người cha lý tưởng và một người tuân thủ theo các nguyên tắc, một người luôn tin tưởng vào công lý và công bằng. Ngoài đời người ta đặt tên con mình theo tên của Atticus. Rất nhiều người học trường luật và trở thành một luật sư là bởi ngưỡng mộ hình tượng của Atticus.</p><p>Vậy mà trong cuốn rất được chờ đợi tiếp theo của Harper Lee là “Hãy đi đặt người canh gác”, Atticus lại trở thành một người phân biệt chủng tộc, đã từng tham gia một buổi họp của nhóm Ku Klux Klan, người mà có thể nói những câu như “The Negroes down here are still in their childhood as a people.” (Những người da đen ở đây vẫn còn ở trong tâm trí tuổi thơ của họ như là những “con người). Hay hỏi con gái của mình rằng: “Do you want Negroes by the carload in our schools and churches and theaters? Do you want them in our world?” (Con có muốn những người da đen lái xe đến những ngôi trường của chúng ta hay đến nhà thờ và nhà hát? Con có muốn người da đen trong thế giới của chúng ta?) Trong “Giết con chim nhại”, cuốn sách đã từng được Oprah Winfrey miêu tả là “cuốn sách quốc dân” của đất Mỹ, Atticus đã tán dương tòa án của Mỹ là những người có chủ trương san bằng việc phân biệt chủng tộc tuyệt vời nhất, tận tâm với lời tuyên bố “all men are created equal.” (Con người đều có sự công bằng như nhau.) Trong “Hãy đi đặt người canh gác”, được đặt vào bối cảnh những năm 1950, trong thời kì của sự quyết định the Brown v. Board of Education, Atticus lại lên án tòa án tối cao, nói rằng ông chỉ muốn thị trấn của ông được “to be left alone to keep house without advice from the N.A.A.C.P.” (thoát khỏi vòng kiểm soát và những lời khuyên được đưa ra từ N.A.A.C.P).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d013e0073e611e6923e8b87a4c4384a.jpg\" style=\"width: 489px; height: 489px;\"></p><p>Trong “Giết con chim nhại”, Atticus là hình mẫu lý tưởng đối với những đứa con của mình, Scout và Jem- Sao Bắc Đẩu của chúng, người hung và chính là nơi để chúng soi rọi lương tâm của mình. Vậy mà trong “Hãy đi đặt người canh gác ”, Atticus chính là khởi nguồn của sự đau khổ và sự tan vỡ ảo tưởng của cô gái 26 tuổi Scout (hay chính là Jean Louise, với cái tên của cô được biết đến bây giờ). Được viết với ngôi thứ ba, “Hãy đi đặt người canh gác” phản ánh suy nghĩ của một Scout đã trưởng thành: Cuốn tiểu thuyết là câu chuyện về việc cô trở về thăm nhà ở Maycomb, Alabama từ New York- nơi mà cô đang sống – và cố gắng chiến đấu với sự nhận thức đầy thất vọng rằng Atticus và bạn trai của cô – Henry Clinton, đều có cái nhìn về chủng tộc và sự phân biệt hoàn toàn mâu thuẫn với cô. &nbsp;Mặc dù đây mới là lần xuất bản đầu tiên của “Hãy đi đặt người canh gác” những nó lại được viết trước cả “Giết con chim nhại”. Theo như lời nhà xuất bản bản thảo đã được gửi tới vào mùa hè năm 1957, sau khi biên tập viên đã yêu cầu một bản khác tập trung vào tuổi thơ của Scout 20 năm trước, Harper Lee đã dành thêm 2 năm nữa để viết lại câu chuyện và cho ra đời cuốn “Giết con chim nhại”. Một số chi tiết trong cuốn sách đã trở thành điểm quan trọng trong “Giết con chim nhại” cũng được khắc họa rõ nét trong “Hãy đi đặt người canh gác”. Anh trai của Scout, Jem, được miêu tả sống động trong “Giết con chim nhại” đã chết ngay từ những trang đầu tiên trong “Hãy đi đặt người canh gác, phiên tòa xét xử một người da đen bị kết tội cưỡng hiếp một cô gái da trắng, chính là nội dung chủ chốt trong “Giết con chim nhại”, đã được nhắc lại trong “Hãy đi đặt người canh gác”. (Tuy nhiên trong “Giết con chim nhại” thì người đàn ông bị buộc tội Tom Robinson vẫn bị kết án là có tội, nhưng trong “Hãy đi đặt người canh gác” là được trắng án.)</p><p>“Hãy đi đặt người canh gác” thu hút người đọc vì một trong những lý do sau: - Tại sao câu chuyện về một người phụ nữ trẻ đau khổ về việc phát hiện ra niềm tin mù quáng của người cha của mình có thể trở thành một cuốn tiểu thuyết kinh điển về hai đứa trẻ luôn hết lòng với người cha của mình? - Tại sao một câu chuyện về sự phát hiện về một suy nghĩ xấu xa từ một bậc phụ huynh vốn luôn được kính trọng lại trở thành một câu chuyện mang tính toàn cầu về việc mất đi sự ngây thơ- cả về sự ngây thơ mất đi mà không thể tránh khỏi khi một đứa trẻ trải nghiệm và nhận thức được sự phức tạp của một cuộc sống trưởng thành và quan niệm về sự trong sạch của xã hội khắc nghiệt ngoài kia (được hình tượng hóa trong “Giết con chim nhại” chính là Tom Robinson và người bị coi là rìa của xã hội Boo Radley?)</p><p>Cách miêu tả Atticus trong “Hãy đi đặt người canh gác” sẽ khiến người đọc phải chau mày, và đặc biệt với những ai đã là fan của “Giết con chim nhại” sẽ cảm thấy bị mất phương hướng. Scout đã vô cùng sửng sốt khi phát hiện ra, trong chuyến về thăm nhà của mình, rằng người cha mà cô hết mực kính trọng, người đã dạy cô tất cả mọi thứ về công bằng và lòng trắc ẩn, đã trở thành một thành viên của một hội chống lại sự chính trực, phân biệt chủng tộc- phân biệt đối xử với những người da đen, và người đọc chắc chắn sẽ cảm nhận được sự sợ hãi và rối rắm trong suy nghĩ của cô. Tại sao một người trong sạch như Atticus- người được miêu tả trong những trang đầu của cuốn sách như một Atticus của “Giết con chim nhại” lại bỗng nhiên trở thành một người có niềm tin mù quáng như vậy? Những gợi ý về sự thay đổi về thời gian hay hiệu ứng phân cực của phong trào dân quyền dường như là không đủ khi giải thích cho sự thay đổi chóng mặt như thế, người đọc, cũng như Scout không thể tránh khỏi cảm giác đau buồn tột cùng và mất phương hướng.</p><p>Mặc dù không còn liên quan nhiều đến “Giết con chim nhại” thế nhưng một phần trong cuốn “Hãy đi đặt người canh gác” viết về tuổi thơ của Scout cũng như mối tình khi trưởng thành của cô với Henry đã thể hiện được dòng chảy của một cuộc sống thường ngày ở một thị trấn nhỏ cùng với những sự mô tả về những nhân vật phụ xuất hiện trong sách. Điều đó gợi cho chúng ta rằng “Giết con chim nhại”, cuốn tiểu thuyết, tập trung nhiều hơn về cuộc sống hàng ngày của Scout và Jem hơn là “Giết con chim nhại”, bộ phim lại tập trung nhiều vào Atticus và phiên tòa của Tom Robinson. Lời khuyên mà Harper Lee đã nhận được từ người biên tập đầu tiên của mình vô cùng sắc bén: chuyển câu chuyện về tuổi thơ của Scout 20 năm trước, mở rộng hơn những gì chỉ được coi là kí ức tuổi thơ trong “Hãy đi đặt người canh gác” sẽ càng nhấn mạnh sự tan vỡ ảo mộng của cô gái Jean Louise với Atticus của hiện tại, 72 tuổi. Sự tan vỡ ảo mộng của Scout trong “Hãy đi đặt người canh gác” dường như là cái cảm giác mà Jem trong “Giết con chim nhại” cảm nhận khi mà Atticus không thể giúp Tom Robinson trắng án. Khi đó Jem đã nhận ra rằng sự công bằng không phải lúc nào cũng chiến thắng.</p><p>Một sự khác biệt chủ chốt giữa hai cuốn sách làm cho quyết định của Scout, người kể chuyện trong “Giết con chim nhại” mà Harper Lee đã thể hiện sự xuất sắc dưới ngòi bút của mình đã thu hút được cả hai cách nhìn một là của một cô gái nghịch ngợm mà thông minh – Scout khi 6 tuổi trong “Giết con chim nhại” và sự khôn ngoan khi nhìn lại quá khứ của một cô gái đã trưởng thành. Trong mạch văn của mình, sự bao quát tổng thể đằng sau ngòi bút của tác giả cũng có phần thay đổi. Trong “Hãy đi đặt người canh gác”, cuốn sách dường như tràn đầy sự cảm nhận mình như một người xa lạ của một người con gái khi đã chuyển từ Alabama đến New York sống và bây giờ đang trở về thăm quê nhà. Dường như nó muốn miêu tả rõ nét nhất những điều tồi tệ đang diễn ra ở Maycomb về chủng tộc và sự phân biệt giai cấp, về sự thù địch và sự đạo đức giả, sự nhỏ mọn, bảo thủ của con người. Đã có những lúc, cuốn sách nhấn mạnh rằng do phong trào nhân quyền mà những con người trước khi tin tưởng nhau bỗng nhiên giờ đây lại phải cẩn trọng, soi xét trong từng lời nói của nhau.</p><p>Ngược lại trong “Giết con chim nhại”, đại diện cho một sự cố gắng khi nhìn nhận cả những điều tốt và xấu trong cuộc sống của một thị trấn nhỏ, sự căm ghét, lòng nhân đạo, cuốn sách đại diện một mối quan hệ mẫu mực của cha và con gái (mà trong “Hãy đi đặt người canh gác” đã đưa ra lời khuyên cho Jean Louise là hãy hoàn toàn trở thành con người của chính mình) và coi quá khứ không phải là một điều gì đó đã mất mà là một thứ gì đó đáng được trân trọng trong kí ức. Một trong những cảm xúc xuất hiện trong cả “Giết con chim nhại” và “Hãy đi đặt người canh gác” là lời kêu gọi cho sự vị tha – như lời Atticus nói với Scout trong “Giết con chim nhại”: “You never really understand a person until you consider things from his point of view.” (Con sẽ không bao giờ hiểu được một con người cho đến khi con nhìn nhận mọi điều từ quan điểm của chính người đó.) Điều khác biệt duy nhất đó là trong “Giết con chim nhại” chúng ta nên có lòng trắc ẩn dành cho những người bị coi là ngoài rìa xã hội như Boo hay Tom Robison, thì trong “Hãy đi đặt người canh gác” lại mong mỏi sự cảm thông, thấu hiểu dành cho người có những niềm tin mù quáng, sai lầm chính là người mang tên Atticus.</p><p>P/S Đề hiểu thêm bối cảnh của câu chuyện thì trong “Hãy đi đặt người canh gác”, Atticus ủng hộ White Citizen Councils, đưa ra luận điểm rằng người Mỹ gốc Phi chưa giành được tư cách công dân và lo lắng rằng điều gì sẽ xảy ra nếu nỗ lực bỏ phiếu cho sự đàn áp không thành công. Trong bối cảnh của cuốn sách khi mà những luật sư Mỹ gốc Phi từ NAACP ở những vùng lân cận đang thách thức sự loại trừ những người Mỹ gốc Phi trong bồi thẩm đoàn, Atticus lo sợ họ cũng sẽ xuất hiện ở Maycomb. Trong nỗ lực để ngăn cản sự giành được quyền công dân cho những người Mỹ gốc Phi trong cuốn sách càng trở nên tế nhị khi mà Atticus nhận đứng ra biện hộ cho một người đàn ông Mỹ gốc Phi buộc tội lái xe trong lúc say rượu và chạy xe qua một người đàn ông da trắng, và lý do là vì ông không muốn vụ án này rơi vào tay NAACP và họ bắt đầu sẽ đưa ra những câu hỏi là tại sao không có những người Mỹ gốc Phi trong bồi thẩm đoàn.</p><p>Nguồn: <a class=\"fr-green fr-strong\" href=\"https://www.facebook.com/IReadYoungMind/notes\">https://www.facebook.com/IReadYoungMind</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-06T03:33:29.052Z","creator_id":2539,"down_point":0,"tags":[],"title":"“Hãy đi đặt người canh gác” - Harper Lee - Mặt tối của người đàn ông hoàn hảo Atticus Finch.","up_point":12}