{"_id":4125,"body":"<p>Thursday and I'm too lazy to do anything. I decided to stay at home and watched TV. And that's the way how I know The Kings of Summer and this movie is the reason why I write this. Watching The Kings of Summer , I felt something very familiar. When I was a kid, I always wanted to grew fast to become a grown-up. I hated being told what to do. I hated following orders. I always wanted freedom. Sometimes our family treated like we were only a kid ( even it was true) but we could not accept that fact. We wanted to be treated like an adult who can take responsibilities for our own lives.We wanted to go away, to live by our own, to seek freedom, to show adults we are not their kids anymore. But there were more things I learned from this awesome movie ( I can understand now why The Kings of Summer has very high IMDB rating around 8 or more. I highly recommend you should watch it).</p><p>And then there will be a time when we won't be able to find an agreement between we and our best friends, and we might think we lost them because they are not who they used to be anymore, we don't have something in common with them that used to bind us together anymore.</p><p>.<a href=\"http://1.bp.blogspot.com/-XyQ0R7dx4Eg/U-NifQYGpfI/AAAAAAAAAM8/PjQirFTDWXs/s1600/kings.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-XyQ0R7dx4Eg/U-NifQYGpfI/AAAAAAAAAM8/PjQirFTDWXs/s1600/kings.jpg\" height=\"180\" class=\"fr-dii fr-draggable\" style=\"width: 741px; height: 416.813px;\"></a></p><p><br></p><p>There will be a time we break down because of our best friend. Let's imagine what will you do if our crush fall in love with your best buddy, not you? And it's not your fault, you crush's fault or your bff's fault. It's just natural, they fall in love with each other. That's all. I don't think I can accept that fact easily. I can be so mean all of a sudden. That's who I am. And nobody's perfect, right?</p><p>But come to think of it it's just a crush, not love. Let it go and wish them live happily ever after are the right thing to do. Why let that stupid thing ruins our friendship we build on trust and understanding for a very long time. I don't care what people think of you, if you care about me, I care about you, we appreciate our friendship more than anything, we can even go to hell for our best friend if it necessary just like they way Baggio did for Joe in The Kings of Summer.</p><p><a href=\"https://www.youtube.com/watch?v=LEGNA6_2A1c\">Forever Friends</a></p><p>And after all , Joe does miss Patrick and of course they want to be best buddy again even Joe used to mad at Patrick because of the relationship between Patrick and Kelly- Joe's dream girl. Even more important, this movie is about how parents treat their kids. Our parents always love us A LOT. It's just they show it the wrong way sometimes. That's what create our barriers and misunderstanding with our parents. Because we never told them what we really think so they thought the way they did, all the things they told us to do only because they want the best for us.</p><p><a href=\"https://www.youtube.com/watch?v=EPNgq4ZRxKg\">Home sweet home :x</a></p><p>But when they figure it out, they will do things differently, make it better. Because in the end, family is the one always support us,always stay by our side, never left us even when the whole world turns back on us. We just need to talk honestly and openly to them , give them more time and chances to understand about us. That's all.</p><p>After all, it won't be an awesome moment without our family and friends being there with us, right?</p><p>- The piece I wrote on my birthday almost 3 years ago -</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-12T14:20:15.478Z","creator_id":2539,"down_point":0,"tags":[],"title":"Why live when you can rule?","up_point":16}