{"_id":11481,"title":"Phải chăng trường học đang giết chết sự sáng tạo?","body":"<div><em>Bài diễn thuyết này của Sir Ken Robinson luôn là một trong những bài diễn thuyết nổi tiếng nhất về giáo dục trên TED. Mình dịch và biên soạn lại để các bạn dễ đọc, đồng thời chia sẻ suy nghĩ của các bạn về tác động của giáo dục đến cuộc sống của chính mính. Các bạn có thể xem bài diễn thuyết của Sir Ken Robinson trên TED tại đây >>>&nbsp;</em><a href=\"https://goo.gl/E2XfPi\" target=\"_blank\"><em>https://goo.gl/E2XfPi</em></a></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8b096f0f77711e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chào buổi sáng. Mọi người có khoẻ không?</figcaption></figure></div><div>Những bài diễn thuyết vừa rồi thật tuyệt vời phải không nào? Tất cả mấy thứ đó \"cuốn bay\" tôi luôn ấy chứ. Thực ra, tôi đang chuẩn bị \"cuốn gói\" đây LOL</div><div>Có ba chủ đề chính chạy xuyên suốt buổi hội thảo này và tất cả chúng đều liên quan đến những thứ tôi muốn thảo luận hôm nay. Một là chứng cứ phi thường cho sự sáng tạo của nhân loại trong tất cả các bài diễn thuyết và trong tất cả những người có mặt ở đây. Dù là tính đa dạng hay phạm vi của nó. Hai là nó đặt chúng ta vào một tình thế mà không ai biết chuyện gì sẽ xảy ra trong tương lai. Không biết nó sẽ đưa chúng ta đến đâu. &nbsp;&nbsp;</div><div>Nếu bạn hỏi ai đó về việc học của họ, họ sẽ túm lấy bạn mà huyên thuyên suốt. Bởi vì đó là một thứ ăn sâu vào tất cả chúng ta, đúng không nào? Tương tự như tôn giáo, tiền và nhiều nhiều thứ khác. Tôi có một niềm yêu thích lớn lao với giáo dục, và tôi nghĩ chúng ta đều thế. Chúng ta có hứng thú to lớn với giáo dục, một phần là vì nó có thể đưa chúng ta đến một tương lai nào đó không thể đoán trước được.&nbsp;</div><div>Thử nghĩ xem, mấy đứa nhỏ bắt đầu nhập học năm nay sẽ nghỉ hưu vào năm 2065. Không ai biết trước được thế giới sẽ đi về đâu trong 5 năm tới, mặc cho vô số chuyên gia đã lên đây diễn thuyết suốt 4 ngày vừa qua. Thế mà chúng ta vẫn phải giáo dục bọn trẻ chuẩn bị cho thế giới đó. Thế nên tôi thấy cái sự bất khả dự này thiệt là phi thường. &nbsp;&nbsp;</div><div>Và thứ ba, cũng là thứ tôi cho rằng chúng ta đều đồng tình, đó là những khả năng phi thường của trẻ con - khả năng tạo ra sự đột phá. Tối qua Sirena đã diễn thuyết quá đỉnh phải không? Cứ nhìn vào những thứ cô ấy có thể làm mà xem. Cô ấy rất xuất sắc, nhưng tôi nghĩ cô ấy không hề xuất sắc như vậy hồi cổ còn nhỏ đâu. Những thứ mà bạn thấy hôm qua, đó là một con người với những cống hiến phi thường khi tìm ra tài năng của mình. Và quan điểm của tôi là, tất cả trẻ con đều sở hữu những tài năng rất \"khủng\". Để rồi chúng ta lãng phí chúng một cách không thương tiếc. &nbsp;</div><div>Thế nên thứ tôi muốn nói ở đây là giáo dục và óc sáng tạo. Quan điểm của tôi là óc sáng tạo bây giờ cũng quan trọng trong giáo dục như văn học vậy. Và chúng ta phải nhìn nó với tầm quan trọng tương tự như thế.&nbsp;</div><div>Ừa, có thế thôi. Cảm ơn mọi người rất nhiều! LOL</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1a7d7d0f77b11e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Okay, tôi đùa đấy!&nbsp;</figcaption></figure></div><div>Gần đây tôi được nghe một câu chuyện rất hay, và tôi rất thích kể nó. Câu chuyện về một cô bé trong giờ học vẽ. Cô bé mới chỉ 6 tuổi, ngồi gần cuối lớp, cắm cúi vẽ. Giáo viên nói cô bé chẳng mấy khi tập trung học, nhưng trong giờ học vẽ thì có. Cô giáo rất ngạc nhiên. Cổ tạt qua chỗ cô bé và hỏi, \"Con đang vẽ gì đó?\" Cô bé trả lời, \"Dạ, con đang vẽ hình Chúa trời.\" Cô giáo nói, \"Nhưng chưa ai thấy Chúa trời trông như thế nào cả.\" Cô bé chép miệng, \"Một phút nữa là họ sẽ được thấy liền hà.\" &nbsp;&nbsp;</div><div>Khi con trai tôi còn 4 tuổi ở Anh, ờ thật ra thì ở đâu nó chả 4 tuổi LOL. Nó có một vai diễn trong vở kịch \"Nativity\". Có ai nhớ câu chuyện đấy như thế nào không? James nhận được vai Joshep và cả nhà chúng tôi cảm thấy rất phấn khích. Chúng tôi coi vai này là một trong những vai chính. Chúng tôi còn bán cả áo thun in thiệt đậm \"James Robinson đóng vai Joshep nè!\" LOL</div><div>Cuối cùng thằng bé không được diễn gì mấy, nhưng mọi người có nhớ cái đoạn mà ba vị vua bước vào không? Họ bước vào mang theo quà, vàng bạc, trầm hương và thảo mộc. Chuyện vui nó nằm ở đây. Chúng tôi ngồi dưới xem và thấy phân cảnh đó sai sai. Ba thằng bé bước vào, cùng 4 tuổi, quấn khăn trên đầu, nhẹ nhàng đặt mấy cái hộp xuống. Thằng bé thứ nhất nói, \"Tôi xin dâng lên ngài vàng bạc\". Thằng bé thứ hai nói, \"Tôi xin dâng lên ngài thảo mộc\". Và thằng bé thứ ba nói, \"Frank gửi nè!\" <em>(frankincense - trầm hương, thằng bé quên thoại LOL).&nbsp;</em></div><div>Những câu chuyện này có một điểm chung là trẻ con luôn bất chấp. Nếu chúng không biết thì chúng vẫn cứ làm tới. Phải không nào? Chúng không sợ sai. Tôi không có ý nói sai đồng nghĩa với sáng tạo. Nhưng chúng ta đều biết, nếu không dám đón nhận sai lầm, chúng ta sẽ chẳng bao giờ tạo ra thứ gì nguyên bản cả. Đến lúc mấy đứa nhỏ trưởng thành, chúng đã bị mất đi khả năng này. Chúng trở nên sợ hãi sai lầm. Và chúng ta điều hành các công ty cũng theo cách đó. Chúng ta kỳ thị sai lầm. Chúng ta vận hành hệ thống giáo dục xem sai sót như là thứ tồi tệ nhất một người có thể mắc phải. Kết quả là giáo dục đẩy người ta ra khỏi sự sáng tạo.&nbsp;</div><div>Picasso từng nói, tất cả trẻ con đều là nghệ sĩ. Vấn đề là giữ mình vẫn còn là nghệ sĩ cho đến lúc trưởng thành. Tôi hoàn toàn tin rằng, nếu chúng ta không lớn lên cùng óc sáng tạo, thì chúng ta rồi sẽ lớn banh chành óc sáng tạo . Đúng hơn là bị giáo dục banh óc sáng tạo. Tại sao lại thế nhỉ?&nbsp;</div><div>Chúng tôi sống ở Stratford-on-Avon cho đến 5 năm trước rồi chuyển đến Los Angeles. Chúng tôi ở một nơi gọi là Snitterfield, ngoại ô Stratford, và cũng là quê hương của cha Shakespeare. Mọi người có thấy bất ngờ với ý nghĩ này không? Không ai nghĩ Shakespeare có bố phải không? Bởi vì không ai nghĩ Shakespeare như là một đứa trẻ 7 tuổi, đúng không? Tôi chưa bao giờ nghĩ tới điều đó luôn. Ý tôi là, ổng từng học lớp tiếng Anh của ai đó phải không? Nghĩ xem chuyện đó ức chế cỡ nào với ông thầy đó chớ hả LOL</div><div>Rồi thì bị bố bắt đi ngủ, kiểu như, \"Đi ngủ ngay và luôn! Nè, bỏ cây bút chì xuống coi. Và đừng có nói chuyện kiểu như vậy nữa. Chả ai hiểu con nói gì hết trơn!\"</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2fbc080f9c911e7940c41fd8c22eb64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ nào không có thì mình chế. Like a boss.</figcaption></figure></div><div>Kể cả khi đến Mỹ và đi vòng quanh thế giới, có một điều khiến tôi rất ấn tượng: Mọi hệ thống giáo dục trên Trái Đất này đều phân loại môn học như nhau. Y như nhau. Bất kể là ở đâu. Bạn có thể nghĩ chắc không đâu, nhưng nó là thế đấy. Trên đỉnh luôn là Toán và Văn học, sau đó là các môn xã hội, và bét bảng là các môn nghệ thuật. Mọi nơi trên Trái Đất. Và trong hầu hết hệ thống giáo dục, có cả sự phân loại dành cho các môn nghệ thuật luôn. Tại sao không chứ nhỉ? Chuyện này rất quan trọng đấy. Tôi nghĩ môn Toán quan trọng, nhưng mà môn Múa cũng thế. Bọn trẻ con sẽ nhảy múa suốt nếu được phép, và tất cả chúng ta đều thế.&nbsp;</div><div>Sự thật là khi trẻ con trưởng thành, chúng ta bắt đầu giáo dục chúng chỉ từ eo trở lên. Sau đó tập trung vào mỗi phần đầu. Rồi thì hơi nghiêng về một bên. Nếu chúng ta là người ngoài hành tinh đến thăm Trái Đất và hỏi, \"Mục đích của giáo dục công lập là gì?\" Sau khi nhìn vào đầu ra, những người thành công nhờ nó, những người đã cố hết sức, những người luôn được điểm cao, những người chiến thắng - tôi nghĩ chúng ta phải kết luận rằng toàn bộ mục đích của giáo dục công lập là \"đẻ\" ra các giáo sư đại học. Đúng không? Họ là những người đứng top đầu ra mà. Tôi cũng từng là một trong số đó, nên tôi biết lắm chớ. &nbsp;</div><div>Dù tôi rất thích các giáo sư đại học, nhưng chúng ta không nên bái họ thành một cái tiêu chuẩn \"trên trời\" cho mọi thành quả của nhân loại. Họ cũng chỉ là một dạng sống sinh học thôi mà. Có nhiều điều thú vị về các giáo sư lắm, ví dụ như, về cơ bản thì họ chỉ sống trong đầu họ. Họ sống ở \"trển\", hơi nghiêng về một phía. Cơ thể họ chỉ là các phụ tùng theo nghĩa đen luôn. Họ xem cơ thể mình giống như phương tiện để di chuyển bộ não của họ thôi. Phải không nào? Một cách để vác não đến các buổi meeting.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ec2e630f9d311e7a6519d5918979a3f.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một ví dụ điển hình về giáo sư chỉ biết xài não LOL</figcaption></figure></div><div>Hệ thống giáo dục của chúng ta chỉ chăm chăm vào khả năng học thuật mà thôi. Và có lí do cho chuyện đó. Không hề có hệ thống giáo dục công lập nào trên thế giới cho đến trước thế kỷ XIX. Chúng ra đời để phục vụ cho công nghiệp hoá. Thế nên sự phân loại dựa trên hai thứ.</div><div>Đầu tiên, những môn hữu ích nhất cho công việc được xếp lên trên. Nên ngày xưa bạn thường hay bị đẩy ra khỏi những thứ bạn thích ở trường với lí do là bạn sẽ không thể kiếm việc làm từ chúng. Tôi nói đúng không? Đừng chơi nhạc, con không trở thành nhạc công được đâu. Đừng vẽ nữa, con không trở thành hoạ sĩ được đâu. Những lời khuyên nhẹ nhàng, nhưng quá sức sai lầm. Sự thật là thế giới này đang đắm chìm trong một cuộc cách mạng lớn rồi.</div><div>Thứ hai là năng lực học tập, thứ đang thống trị cái nhìn của chúng ta về trí thông minh, bởi vì các trường đại học đã thiết kế hệ thống giáo dục của họ theo hướng này. Thử nghĩ mà xem, toàn bộ hệ thống giáo dục ở &nbsp;mọi nơi trên thế giới chỉ là một quá trình dài hơi dẫn đến cánh cổng trường đại học. Hậu quả là rất nhiều cá nhân tài năng, ưu tú, sáng tạo không nghĩ về bản thân họ như vậy, chỉ bởi vì những thứ họ giỏi ở trường học không được đề cao, hoặc bị kì thị. Chúng ta không thể tiếp tục cứ để như vậy nữa.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/269fe5a0f9cb11e791116f29996f4e29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Calvin & Hobbes, bộ truyện tranh nổi tiếng của Bill Watterson về óc tưởng tượng phong phú của những đứa trẻ.</figcaption></figure></div><div>Trong 30 năm tới, UNESCO nhận định số lượng sinh viên tốt nghiệp sẽ đạt cao nhất từ khi lịch sử loài người bắt đầu. Nhiều nhiều người hơn, nó là kết hợp của công nghệ và sự chuyển biến mà nó mang lại, cơ cấu dân số cũng như sự bùng nổ dân số. Bỗng nhiên bằng cấp chẳng còn giá trị gì cả. Có đúng không? Khi tôi còn là sinh viên, nếu bạn có bằng cấp, bạn sẽ kiếm được việc. Nếu bạn không có việc làm thì chỉ là do bạn không muốn đi làm.&nbsp;</div><div>Thế nhưng bọn trẻ ngày nay thì lại cầm bằng về nhà chơi game. Vì bây giờ tụi nó cần có bằng thạc sĩ sau khi rời công việc cũ chỉ cần bằng cử nhân, rồi sau đó sẽ phải lấy bằng tiến sĩ cho công việc tiếp theo. Đấy gọi là lạm phát bằng cấp. Nó ngầm cho thấy cấu trúc giáo dục đang chuyển mình dưới chân chúng ta. Và chúng ta phải nhanh chóng nhìn lại định nghĩa về trí thông minh.</div><div>Có ba điều chúng ta biết về trí thông minh. Một là nó rất đa dạng. Chúng ta nhìn nhận thế giới theo cách chúng ta trải nghiệm nó. Chúng ta nghĩ bằng hình ảnh, bằng âm thanh, bằng cảm quan. Chúng ta suy nghĩ trừu tượng, suy nghĩ theo chuyển động. Thứ hai, trí thông minh rất năng động. Nếu bạn quan sát cách não bộ con người hoạt động, như những bài diễn thuyết tuyệt vời hôm qua có đề cập, thì trí thông minh có tính tương tác tuyệt vời. Não bộ không cấu thành từ những phần riêng biệt. Tôi định nghĩa óc sáng tạo là khả năng sản xuất những ý tưởng nguyên bản có giá trị. Nó thường đến với chúng ta thông qua sự tương tác giữa các cách nhìn nhận khác nhau về sự vật sự việc. &nbsp; &nbsp;</div><div>Mà nè, có một trục thần kinh kết nối cả hai bán cầu não tên là corpus callosum. Nó dày hơn ở phụ nữ. Đây có lẽ là lí do vì sao phụ nữ multi-task giỏi hơn đàn ông. Dù có rất nhiều nghiên cứu nói về nó rồi nhưng tôi lại biết nó từ cuộc sống gia đình. Ví dụ như khi vợ tôi nấu ăn, cổ có thể vừa nói chuyện điện thoại, vừa nói chuyện với sắp nhỏ, một tay sơn trần nhà, tay kia thì thực hiện mổ giải phẫu tim. Nếu tôi mà nấu ăn thì phải đóng hết cửa, tống hết bọn nhỏ ra ngoài, đặt điện thoại gọn gàng. Nếu vợ tôi mà đi vào là tôi ức chế lắm. Tôi sẽ nói, \"Làm ơn đi Terry. Anh đang cố chiên trứng nè.\"</div><div>Điều thứ ba về trí thông minh, đó là nó có tính riêng biệt. Tôi đang viết một cuốn sách gọi là \"Giác ngộ\", dựa trên một chuỗi các bài phỏng vấn về cách người ta tìm thấy tài năng của mình. Tôi vô cùng hứng thú với cách mà người ta đến được đó. Nó khởi sự từ cuộc nói chuyện với một người phụ nữ tuyệt vời mà chắc là không mấy ai ở đây biết, Gillian Lynne. Có ai nghe về cô ấy chưa? Cô ấy là một nhà biên đạo múa, và mọi người đều biết những tác phẩm của cô ấy. Cô ấy đã biên đạo cho \"Cats\" và \"Phantom of the Opera\". Cô ấy đỉnh lắm. Bữa đó tôi và Gillian có gặp nhau ăn trưa, tôi hỏi, \"Làm thế nào mà cô trở thành diễn viên múa vậy?\" Câu chuyện thú vị lắm. Lúc cổ còn đến trường, chuyện học tập hết sức vô vọng. Trường học lúc đó viết thư cho ba má cổ nói rằng, \"Chúng tôi nghĩ Gillian bị mắc chứng rối loạn học tập.\" Cổ không tập trung được, cứ ngọ ngoạy mãi. Tôi nghĩ bây giờ chắc họ sẽ nói cổ bị ADHD. Nhưng hồi đó là thập niên 30, và ADHD còn chưa được biết đến. Người ta không biết nó có tồn tại.</div><div>Gillian đến gặp một vị chuyên gia. Trong một căn phòng gỗ sồi, cô ấy đi cùng mẹ, được dắt vào và ngồi trên ghế cho đến cuối buổi. Cổ ngồi trên tay mình suốt 20 phút trong khi vị bác sĩ nói chuyện với người mẹ về những vấn đề Gillian gặp ở trường. Cô ấy toàn làm phiền mọi người, trễ hạn bài tập, mấy thứ mà trẻ con 8 tuổi hay làm ấy. Cuối cùng, vị bác sĩ đến ngồi kế Gillian và nói, \"Bác đã nghe tất cả những điều mẹ cháu kể, và bác cần nói chuyện riêng với bà ấy. Cháu đợi ở đây nha. Bác và mẹ sẽ quay lại, không lâu đâu.\" Thế rồi họ đi ra và để cô ấy lại trong phòng.</div><div>Trên đường ra khỏi phòng, vị bác sĩ bật chiếc radio ở trên bàn lên. Khi họ vừa bước ra ngoài, ông nói với mẹ cô, \"Chị cứ đứng đây theo dõi con bé nhé.\" Giây phút họ ra khỏi phòng, Gillian chợt đứng hẳn lên và di chuyển theo điệu nhạc. Họ đứng nhìn trong vài phút, rồi vị bác sĩ quay sang mẹ cô và nói, \"Chị Lynne à, Gillian không bị bệnh đâu. Con bé là một diễn viên múa. Hãy đưa cháu đến trường dạy múa.\"</div><div>Tôi hỏi, \"Rồi sao nữa?\" Cổ nói, \"Bà ấy đã làm thế. Tôi không thể diễn tả được điều đó tuyệt vời như thế nào. Chúng tôi bước vào một căn phòng đầy nhóc những người như tôi. Những người không thể ngồi yên. Những người phải di chuyển để suy nghĩ.\" Những người phải di chuyển để suy nghĩ, các bạn ạ. Họ nhảy ballet, nhảy tap, jazz, nhảy hiện đại, nhảy đương đại. Về sau, Gillian đến đăng ký nhập học tại Royal Ballet School và trở thành diễn viên múa solo, có một sự nghiệp tuyệt vời tại Royal Ballet. Tốt nghiệp Royal Ballet School, ô ấy thành lập công ty Gillian Lynne Dance Company và gặp chồng mình, nhà biên kịch Andrew Lloyd Webber. Cô ấy từng sản xuất những vở nhạc kịch thành công nhất trong lịch sử, trở thành một triệu phú. Nếu hồi đó mà là một ai đó khác thì đã có thể nhét thuốc vào mồm cổ và bảo cổ bớt tăng động đi.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5669cbd0f9cf11e791b47f8a04f19d6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vở nhạc kịch \"Cats\" từng thắng vô số giải thưởng quốc tế, được trình diễn tại sân khấu kịch Broadway danh giá trong suốt 18 năm liên tục, một kỷ lục vô tiền khoán hậu.</figcaption></figure></div><div>Tôi tin rằng hi vọng duy nhất của chúng ta là đưa ra một tư tưởng mới về sinh học con người, một tư tưởng tái định nghĩa lại sự phong phú trong khả năng của con người. Hệ thống giáo dục đã và đang bào mòn trí tuệ của chúng ta theo cách mà chúng ta chúng ta đang vơ vét Trái Đất này. Và trong tương lai, nó sẽ phản tác dụng. Chúng ta phải suy nghĩ lại những nguyên tắc thiết yếu đang được dùng để giáo dục trẻ em. &nbsp;</div><div>Jonas Salk có một câu nói rất hay, rằng \"Nếu tất cả các loài côn trùng biến mất, trong 50 năm mọi dạng sống trên Trái Đất sẽ diệt vongg. Nếu loài người biến mất, trong 50 năm mọi dạng sống trên Trái Đất sẽ tốt tươi.\" Ông ấy nói đúng đó.&nbsp;</div><div>TED luôn tôn vinh món quà quý giá nhất của chúng ta là trí tưởng tượng của con người. Chúng ta cần sử dụng món quà này một cách khôn ngoan và thay đổi những viễn cảnh mà chúng ta vừa nói. Cách duy nhất để làm điều đó là nhìn vào sự phong phú trong khả năng sáng tạo của chúng ta, và nhìn vào niềm hi vọng mà con trẻ mang lại. Trách nhiệm của chúng ta là giáo dục chúng nên người để chúng có thể đối mặt với tương lai bất định. Chúng ta có thể sẽ không được thấy tương lai này, nhưng chúng thì có. Và công việc của chúng ta là giúp chúng tận dụng được nó. &nbsp; &nbsp;&nbsp;</div><div>Cảm ơn tất cả mọi người.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/785f0740fb3d11e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14486,"created_at":"2018-01-17T04:19:45.405Z","down_point":1,"up_point":16,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59a29cadb276e244cdcf1956","name":"TRƯỜNG HỌC"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}]}