{"_id":24149,"tags":[{"_id":"5c910effd4a2943b10939fbd","name":"TACTICAL ANALYSIS"},{"_id":"5b60765c6d9c373551ca7b9b","name":"SARRI-BALL"},{"_id":"5d8b26e37331f45ead181e51","name":"PJANIC"}],"up_point":15,"down_point":1,"title":"GÓC CHIẾN THUẬT| PJANIC QUAN TRỌNG VỚI HỆ THỐNG CHIẾN THUẬT CỦA JUVENTUS NHƯ THẾ NÀO?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0dafa070df6711e9aa84934381b8cfb4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khi Maurizio Sarri được công bố chính thức là HLV trưởng của Juventus, rõ ràng sự xuất hiện của ông tại đội bóng này sẽ thay đổi rất nhiều vai trò của các cầu thủ trong hệ thống của Bianconeri. Một trong những người được kì vọng sẽ chiếm một suất đá chính trong đội hình của chiến lược gia người Ý là tiền vệ người Bosnia, Miralem Pjanic. Sau ba trận đầu mùa giải mới, có thể thấy rằng, Pjanic đã điều chỉnh phong cách thi đấu của mình với mục đích phù hợp hơn với triết lý bóng đá mà Sarri đang áp dụng tại Juventus. Và video Góc chiến thuật ngày hôm nay sẽ cho các bạn thấy được tầm quan trọng của Pjanic trong hệ thống chiến thuật của Juve, trong vai trò là một tiền vệ kiến thiết lùi sâu ở giai đoạn triển khai bóng.</div><div style=\"text-align:justify;\"><strong><u>1. KHẢ NĂNG DI CHUYỂN VÀ ĐỊNH HƯỚNG VỊ TRÍ</u></strong></div><div style=\"text-align:justify;\">Pjanic là mẫu tiền vệ kiến thiết lùi sâu trong hệ thống 3 tiền vệ. Ở mùa giải này, anh đã cùng Blaise Matuidi và Sami Khedira đồng hành trong 2 trận đấu đầu tiên. Để Sarri-ball có thể hoạt động một cách trơn tru nhất, khả năng di chuyển lẫn định hướng vị trí của Pjanic trong hệ thống là cực kì quan trọng. Chính xác thì cầu thủ người Bosnia không có nhiệm vụ lùi sâu như một trung vệ thứ ba để nhận bóng từ thủ môn. Thay vào đó, Pjanic thường có xu hướng giữ vị trí của bản thân ngay sau lớp pressing đầu tiên của đối phương. Một đường chuyền đến chân Pjanic cũng đồng nghĩa với việc Juventus phá vỡ được tuyến pressing thứ nhất của đội bạn. Dưới đây là hình ảnh minh họa cho điều này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00848700df6f11e9a5c81f22093b9b8b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, không dễ dàng để một tiền vệ có thể hoạt động tự do trong những khu vực 1/3 sân nhà hay khu trung tuyến để nhận bóng, đặc biệt khi tuyến pressing đầu tiên của đối thủ được tổ chức tốt. Do đó, Pjanic cần khả năng di chuyển thông minh để mở ra những clear passing lane ( khoảng không thuận lợi nhất để đồng đội có thể chuyền bóng), cũng như tự tạo cho mình những phương án chuyền bóng tốt nhất cho trung vệ. Như trong tình huống dưới đây ta có thể thấy rằng, De Ligt có bóng, trong khi hai cầu thủ Napoli chủ động pressing không để De Ligt có thể dễ dàng đưa đường chuyền thẳng lên trên, ép trung vệ này phải đưa bóng ra biên, chuyền về Szczęsny hoặc phất bóng dài lên trên. Và Pjanic đã chủ động di chuyển thoát ra khỏi người che chắn anh ngay từ đầu là Hirving Lozano. Một sự di chuyển tương đối nhỏ nhưng nằm ngay điểm mù của cầu thủ người Mexico đủ để Juve phá được lớp pressing đầu tiên của Napoli.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94040360df6611e98cb06b8a3c2cd948.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đó là vai trò ban đầu của Pjanic trong những tình huống triển khai tấn công. Anh ấy cần tìm khoảng trống thuận lợi cho việc nhận bóng để phá lớp pressing thứ nhất của đội bạn. Vậy thì khi có bóng, tiền vệ người Bosnia sẽ làm gì?</div><div style=\"text-align:justify;\"><strong><u>2. VAI TRÒ TRIỂN KHAI BÓNG NGAY TỪ TUYẾN DƯỚI</u></strong></div><div style=\"text-align:justify;\">Một trong những vai trò quan trọng nhất của một pivot (tiền vệ trụ) dưới thời Maurizio Sarri là thu hút áp lực đến từ đối phương, sau đó trả bóng về cho hậu vệ - người có thể chuyền bóng vào khoảng trống sau khi đối thủ bỏ vị trí để gây áp lực lên tiền vệ đội nhà. Và có thể thấy rằng Pjanic nắm bắt rất tốt điều này. Như đã đề cập, tiền vệ người Bosnia có thể xoay người thoát pressing nếu có thể, nhưng thường sẽ chủ động trả bóng về trung vệ và di chuyển thu hút tiền vệ đội bạn để mở ra những khoảng trống mới trong cấu trúc đội hình của đối phương. Trong hình ảnh dưới đây, có thể thấy được ví dụ này. Pjanic nhận bóng từ De Ligt, tiền vệ Napoli bị hút theo sự di chuyển của Pjanic, người sau đó trả bóng với đường chuyền một chạm về Leonardo Bonucci.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2c5a1b0df6611e9a0d979a8b5c5753a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chúng ta có thể thấy một cách triển khai tương tự như trên nhưng trong một tình huống khác. Tiền đạo Napoli theo sát Pjanic, và tiền vệ này có thể xoay người về phía trước thực hiện thẳng một pha chuyền bóng lên trên. Nhưng không, anh trả bóng lại cho Bonucci, người có vị trí thuận lợi để đưa quả bóng lên khoảng không gian trống trải hơn cho các đồng đội, trong khi tiền đạo của Napoli đã bị hút theo Pjanic mở ra khoảng trống. Đây chính là cách mà Pjanic thích nghi với Sarri-ball.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af11ac20df6611e9b646418ede21fa69.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một cách rõ ràng hơn để thấy rõ tầm quan trọng của Miralem Pjanic trong việc triển khai lối chơi của Juventus và mở ra những cơ hội. Trong tình huống dưới đây, Mattia De Sciglio nhận thấy Pjanic đang ở tình thế không quá bất lợi, anh chuyền bóng cho tiền vệ người Bosnia. Tiền vệ Napoli ngay sau đó lao đến gây áp lực lên Pjanic. Một pha trả bóng về Bonucci của Pjanic và khoảng trống tiền vệ Napoli khi nãy bỏ lại được mở ra. Nếu ở tình huống này, Matuidi hay Cristiano Ronaldo di chuyển vào khoảng trống, bóng sẽ được luân chuyển đến một vị trí có lợi cho đoàn quân của Sarri.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbfcb5b0df6611e98674891b61ef2bf9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong><u>3. NHỮNG ĐƯỜNG CHUYỀN XUYÊN TUYẾN</u></strong></div><div style=\"text-align:justify;\">Pjanic luôn gây được sự ấn tượng bởi khả năng chuyền bóng sáng tạo, và điều đó dường như không thay đổi dưới thời Maurizio Sarri. Trước tiên, Juventus thường tìm cách đưa bóng đến chân Pjanic bằng các pha phối hợp chuyền bóng, khi tiền vệ này đang có xu hướng hướng thân người về phía trước chuẩn bị cho một tình huống triển khai bóng, như tình huống dưới đây. Có thể thấy, đây là mô hình Sarri-ball của Sarri, gồm chuỗi các chu trình chuyền bóng được lập đi lập lại theo bài vở có sẵn. De Ligt tìm đến Matuidi, cầu thủ này ở một vị trí cao hơn so với Pjanic (mục đích chính là để thu hút khả năng pressing từ đối thủ), sau đó cầu thủ người Pháp đưa bóng cho Pjanic để tiền vệ này bắt đầu một tình huống tịnh tiến bóng trong giai đoạn tấn công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7968720df6611e9ba1329358226daf8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự góp mặt của Pjanic trong hệ thống của Lão bà thành Turin nhằm mục đích chính là điều phối trận đấu, là người có thể kiểm soát thế trận trong giai đoạn có bóng, và cả những đường chuyền xuyên tuyến được anh tung ra. Một tình huống khác ở trận Juventus gặp Napoli, 4 cầu thủ Juve trong vòng vây của 6 cầu thủ Napoli chủ động dâng cao đoạt lại bóng. Dâng cao đồng nghĩa với việc khoảng trống nơi khu trung tuyến Napoli lộ ra, Pjanic không thể bỏ qua cơ hội này. Anh nhận thấy Khedira có xu hướng dâng cao, và thế là một pha chuyền bóng xẻ nách giữa hai cầu thủ Napoli đã phá vỡ hệ thống high pressing của đội bóng này, nhờ vào khả năng chuyền xuyên tuyến của tiền vệ người Bosnia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2aafbf0df6611e9aa2b3b1f3ae5f8eb.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hay ở những pha bóng cụ thể mà Ronaldo chủ động lùi về tìm kiếm bóng trong khoảng không giữa tuyến giữa và hàng hậu vệ đội bạn. Siêu sao Juventus luôn sẵn sang trong tư thế nhận đường chuyền đến từ Pjanic. Những pha chuyền bóng kiểu này rất quan trọng đối với việc mở ra các cơ hội đến từ Juve, cho phép họ tịnh tiến quả bóng và gây tổn thương lên cấu trúc đội hình, đặc biệt là khoảng không gian giữa các tuyến đến từ đội bạn với những cầu thủ tự do của đội nhà trong các khu vực này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de8b9a60df6611e9aa84934381b8cfb4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tiền vệ chơi thấp nhất tuyến giữa Juventus cũng có khả năng phát bóng lên bằng những pha chuyền một chạm cực kỳ chuẩn xác. Điều này thực sự hữu ích khi đối mặt với các đội bóng có cấu trúc đội hình cô đặc (có nghĩa là khoảng trống giữa các tuyến nhỏ, đội bóng đó dâng cao pressing thì hàng phòng ngự của họ cũng buộc phải dâng cao). Nếu nhịp độ chuyền bóng được đẩy lên mức cao hơn, thì những đội bóng đó khi đối đầu với Juve có rất ít thời gian để thay đổi hình dạng đội hình.</div><div style=\"text-align:justify;\">Như ở tình huống này, Pjanic nhận bóng từ bên phải và tung ra một đường chuyền xuyên tuyến đến chân Gonzalo Higuain, phá vỡ tuyến giữa của Napoli chỉ bằng pha chuyền bóng một chạm. Điều này cho phép hàng công Juventus tiến gần hơn trong việc tìm đến khung thành đối phương theo cách nhanh nhất có thể khi giờ đây họ chỉ việc đối đầu với hàng hậu vệ đội bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecd76c70df6611e9b51115148e4b1fb2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Vì là một cầu thủ có thể thực hiện những đường chuyền trực diện với khoảng cách tốt, Pjanic rất có lợi trong những pha đưa bóng vào final third đối thủ từ vị trí cơ bản của anh ấy trong hàng tiền vệ. Juventus hướng đến việc định vị vị trí cho các cầu thủ trên sân ở khu vực “between the line” nhiều nhất có thể để tăng sức ép tối đa lên hàng thủ đối phương. Cộng với một Pjanic thi đấu lùi sâu, chủ động trong vai trò dâng cao, những phương án triển khai bóng được mở ra rõ ràng hơn cho Juventus. Tiền vệ này có thể di chuyển vào các khoảng trống nếu có thể, mở bóng sang cánh cho full-back đang tự do, chuyền trực diện vào cầu thủ ở khu vực “between the line” hay thả một cú treo bóng ra sau lưng hậu vệ cho Ronaldo tận dụng tốc độ và khả năng di chuyển.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6564d20df6611e9a5c81f22093b9b8b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong><u>4. KẾT:</u></strong></div><div style=\"text-align:justify;\">Với hệ thống chiến thuật Sarri-ball của Maurizio Sarri, không ai khác, người phù hợp nhất cho lối chơi này chính là tiền vệ Miralem Pjanic – một tiền vệ được giới chuyên môn nhận định sở hữu khả năng chuyền bóng lẫn sáng tạo hàng đầu châu Âu hiện nay. Quả thực, Pjanic đang là một món bảo vật trong hệ thống của Bà đầm già thành Turin. Sự trở lại trên băng ghế chỉ đạo của Maurizio Sarri sau 3 tuần điều trị viêm phổi đã khiến người hâm mộ Juve an tâm hơn về đội bóng của họ. Ở những trận đầu tiên của mùa giải mới, sự linh hoạt và tính ứng biến trong cách vận hành Sarri-ball tại Juventus chưa thể phát huy hoàn toàn khả năng mà chiến lược gia người Ý muốn. Tuy nhiên, với việc sở hữu con ắt chủ bài ở tuyến tiền vệ mang tên Miralem Pjanic, nhiều khả năng triết lý của Sarri sẽ mau chóng được áp dụng một cách nhuần nhuyễn nhất có thể. Nếu như ở Napoli hay Chelsea, Maurizio Sarri có Jorginho, thì tại Juventus, ông còn có một mẫu tiền vệ có thể làm được nhiều thứ tốt hơn cả cầu thủ chuyền bóng hàng đầu như Jorginho, đó không ai khác chính là Pjanic.</div><div style=\"text-align:justify;\">-------------</div><div style=\"text-align:justify;\">Biên tập: Minh Tài.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết: “Miralem Pjanić 2019/20 – scout report” trên Totalfootballanalysis, đăng bởi David Selini ngày 6/9/2019.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-09-25T08:35:47.347Z"}