{"_id":8137,"title":"Get Out (2017) - Khi phân biệt chủng tộc vẫn là một vấn nạn","body":"<div style=\"text-align: justify;\">Mấy ngày rảnh rỗi ở nhà chơi không khiến mình có kha khá thời gian để luyện phim. <strong>\"Get Out\"</strong> là một trong số những bộ phim để lại cho mình ấn tượng mạnh trong số các phim xem gần đây. Nếu bạn là người yêu thích thể loại phim tâm lý xã hội xen chút kinh dị hack não như mình thì <strong>\"Get Out\"</strong> là một lựa chọn tuyệt vời cho một ngày buồn chán hoặc rảnh rỗi. Yên tâm vì mình không bao giờ spoil trong bài review, nên cả những bạn chưa xem phim cũng có thể thoải mái đọc bài viết này.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6561a9e050ed11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>\"Get Out\"</em></strong> với sự nhào nặn của bàn tay đạo diễn <strong><em>Jordan Peele</em></strong> đánh mạnh vào vấn nạn phân biệt chủng tộc vẫn còn tồn tại như một mầm mống nguy hiểm đáng sợ trong xã hội hiện đại Mỹ. Trong bộ phim này, nạn phân biệt chủng tộc không còn đơn giản là sự bài xích, cô lập, hạ nhục hay đối xử phân biệt công khai với giống loài khác màu da, mà nó được \"nâng cấp\" lên thành một level hoàn toàn mới, với cách thức tinh vi và tàn độc hơn rất nhiều. Nguy hiểm hơn là, tội ác này được thực hiện và che giấu bởi những kẻ có tiền, có quyền và có học - bộ phận có ảnh hưởng lớn đến xã hội. &nbsp;</div><div style=\"text-align: justify;\">Mình đánh giá rất cao diễn xuất của cả dàn diễn viên trong phim đều lột tả rất chân thực một xã hội Mỹ tưởng như rất hào nhoáng, dân chủ, hiện đại, mở cửa nhưng lại chỉ là cái vỏ bề ngoài. Đặc biệt ấn tượng với nhân vật chính <strong><em>Chris Washington</em></strong>, thủ vai bởi diễn viên trẻ gốc Phi <strong><em>Daniel Kaluuya</em></strong>. Giữa một bối cảnh bị vây quanh bởi hàng loạt những kẻ da trắng lắm tiền, khoa trương, giả tạo, hợm hĩnh, Daniel dường như thấu hiểu được sự bất công mà chính nhân vật của mình và những người cùng màu da đang phải chịu đựng và đương đầu mỗi ngày, tại nơi mà nạn phân biệt chủng tộc chưa bao giờ được loại bỏ, có chăng là chỉ được che giấu đi bởi những kẻ trưởng giả mà thôi.</div><div style=\"text-align: justify;\">Tuy nhiên, lòng ghét bỏ đôi khi không đến từ sự coi thường, mà đến từ sự ganh ghét và sợ hãi. Sợ hãi vì biết đối thủ giỏi hơn mình, mạnh hơn mình, hay có cấu tạo gene trội hơn giống loài của mình. Vì thế mà Hitler đã không ngại ngần ra tay tàn sát tất cả những người mang dòng máu Israel chỉ vì hắn nghĩ đó là chủng tộc thông minh nhất thế giới. Sự sợ hãi và lòng tham đẩy con người đến bờ vực vô nhân tính. Đây cũng là bài học ẩn giấu sau câu chuyện mang tên \"Get Out\".&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59b2b7e050ef11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nỗi kinh hoàng của Chris Washington (Daniel Kaluuya), hay chính là nỗi kinh hoàng thường trực của những người da màu đang sinh sống tại Mỹ. Trong phim có rất nhiều khoảnh khắc zoom cận mặt như thế này khiến mình cảm thấy khá ám ảnh.</figcaption></figure></div><div style=\"text-align: justify;\">Diễn biến phim chậm, lời thoại chậm và rõ ràng, góc quay zoom rất gần vào khuôn mặt và biểu cảm của nhân vật khiến bạn đôi lúc sẽ cảm thấy sởn gai ốc. Nhưng vì đây là một bộ phim hơi hướm kinh dị, nên tôi lại càng cảm thấy hứng thú với điều đó. Một điều khiến tôi ấn tượng nữa ở bộ phim này là phần lời thoại cực triết lý và sâu sắc. Bạn không nên bỏ qua bất kì một lời thoại nào, vì ngay cả những chi tiết nhỏ nhất cũng là một mảnh ghép quan trọng tạo nên sự hoàn chỉnh cho toàn bộ câu chuyện. Trong phim có rất nhiều chi tiết hint, ẩn giấu câu trả lời cho những thắc mắc và câu hỏi của bạn trong suốt quá trình xem phim. Ví dụ như chi tiết về ánh đèn flash khiến bản thể lấy lại được ý thức, hay chi tiết về chiếc thẻ ID của nạn nhân gây hoang mang cho hung thủ (sorry, spoil nhẹ thôi nhá T_T) Có thể bạn sẽ dần dần đoán ra được plot của phim, cũng có thể bạn sẽ phải ngồi đến tận những giây phút cuối cùng, ngẫm lại từng chi tiết để tìm ra lời giải đáp cho các câu hỏi trong đầu mình, như tôi. Bạn là người không quen với các thể loại phim hack não, bạn là người thích thể loại máu me chém giết điên cuồng không cốt truyện thì \"Get Out\" hoàn toàn không phải là một bộ phim dành cho bạn.&nbsp;</div><div style=\"text-align: justify;\">Ngoài nam chính Daniel Kaluuya trong vai Chris thì dàn cast còn lại đa số là các gương mặt khá lạ lẫm hoặc không có mấy tên tuổi của Hollywood khiến tôi ban đầu không mấy chú ý lắm đến bộ phim này. Tuy nhiên, qua lời giới thiệu của một người quen chuyên viết review phim chuyên nghiệp, tôi chọn \"Get Out\" để giết thời gian và rất hài lòng với lựa chọn này. Đề tài mới, cách dẫn truyện hấp dẫn, dàn diễn viên lạ ... kết hợp lại và vô tình trở thành một món đặc sản rất chất của hãng Universal. Nữ chính <strong><em>Allison Williams</em></strong> không đẹp sắc sảo hút màn ảnh như nàng thơ Gal Gadot đang làm mưa gió tại các rạp phim, nhưng nàng lại vào vai rất tuyệt vời một thiếu nữ tàn độc ẩn sau vẻ ngoài thông minh, thân thiện, quyến rũ <strong><em>Rose Armitage</em></strong> (tên thế nào thì người thế nấy, nguy hiểm khôn lường) - mồi nhử những chàng da đen về làm \"vật tế\" cho truyền thống \"giết mổ\" của gia đình. Tuyến các nhân vật phụ từ hai vị bác sĩ thần kinh biến thái - bố và mẹ của Rose - cũng là hai \"đao phủ\" chính trên bàn tiệc tế sống những người da đen, cho đến những người giúp việc da màu bí ẩn làm việc trong nhà nữ chính Rose đều hoàn thành rất tốt vai trò của mình trong một bức tranh u ám và đa chiều về hiện trạng xã hội còn nhiều vấn nạn ẩn giấu của Mỹ. À, nếu bạn mong chờ một bộ phim với nhiều cảnh giết mổ máu me bệnh hoạn thì không có đâu ạ, bộ phim này chủ yếu đánh vào tâm lý người xem bởi những câu thoại và chi tiết hack não hơn là một bộ phim máu me kinh dị thông thường. Nhưng chính vì thế mới là điều mình yêu thích ở phim này, nếu cái gì cũng lồ lộ giữa thanh thiên bạch nhật thì còn gì là thú vị nữa?</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07ba7b3050f911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Now you're in a sucken place\" - Missy Armitage</figcaption></figure></div><div style=\"text-align: justify;\">Bạn sẽ làm gì để sống sót khi nhận ra mình đang bị bao vây bởi một đàn sói đội lốt cừu chuẩn bị đưa bạn lên bàn mổ? Bạn sẽ làm gì khi mình đang sống giữa một xã hội có truyền thống kì thị và coi thường những kẻ khác màu da? Bạn sẽ làm gì để ngăn chặn và bài trừ nạn phân biệt chủng tộc vẫn còn tồn tại trong một xã hội hiện đại, dân chủ, tân tiến? \"Get Out\" sẽ khiến mọi khán giả của nó cũng như toàn nước Mỹ phải đặt ra câu hỏi và cách giải quyết cho vấn đề của dân tộc mình.&nbsp;</div><div style=\"text-align: justify;\">Chúc bạn nào có lướt qua bài này có một buổi xem phim vui vẻ. Nếu có phim nào hay thì đừng ngại ngần offer cho mình dưới phần comment nhé :D</div><div style=\"text-align: right;\">tragtrag.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2592,"created_at":"2017-06-14T12:06:31.710Z","down_point":0,"up_point":16,"tags":[]}