{"_id":11967,"title":"Có việc trước khi có bằng - tại sao không?","body":"<div style=\"text-align: justify;\">Tôi mới viết <a href=\"https://spiderum.com/bai-dang/Hieu-sao-ve-hoc-gi-de-luong-khoi-diem-2000-do-Phan-1-98d\" rel=\"noopener noreferrer\" target=\"_blank\">2 bài chia sẻ góc nhìn về câu chuyện \"Học tập và làm việc thế nào để có lương khởi điểm 2.000 USD\"</a>, mà vẫn thắc mắc về cột mốc \"tốt nghiệp - có bằng\", nên viết thêm bài này. Đây cũng là chủ đề một quyển sách tôi đang viết chung với một người bạn.</div><div style=\"text-align: justify;\"><strong><u>Bằng đại học và cái sừng trâu</u></strong></div><div style=\"text-align: justify;\">Ông bà ta có câu \"Mười bảy tuổi bẻ gẫy sừng trâu\", nhưng đâu nhất thiết đến tuổi đó phải đi kiếm con trâu (xấu số nào đó) bẻ sừng rồi đeo trước ngực để chứng tỏ mình 17+?</div><div style=\"text-align: justify;\">Thời nay thì khi gặp một bạn trẻ 18 tuổi, câu đầu tiên hỏi sẽ là \"cháu học đại học gì, ngành nào?\" như thể đại học trở thành một lựa chọn mặc-định của tuổi này, như kiểu dậy thì vỡ tiếng ấy.</div><div style=\"text-align: justify;\">Đại học, đối với các bạn trẻ, là vùng đất hứa hạnh phúc (theo trải nghiệm của tôi hồi đó). Phụ huynh khi nói về những phiền hà của học phổ thông (đi học sớm, thi cử, đồng phục...) hay \"dụ\" bằng câu: \"Lên đại học rồi sẽ sướng\". Thế nên ngày vào đại học thấy... sướng thiệt: mặc đồ theo kiểu mình thích (trừ vài đại học không-hiểu-bị-gì còn bắt mặc đồng phục), có xe máy riêng, có tiền dằn túi (lúc này thường lãnh tiền tháng chứ không còn theo ngày) và đặc biệt không bị điểm danh. Cái háo hức của đại học là tự do, tự làm tự chịu. Sinh viên đúng chuẩn thì năm 1 nhất định phải... cúp cua vài buổi và... rớt 1 môn. Có biết rớt thì mới biết... tiết kiệm tiền đóng học phí thi lại (vì ko dám nói với bố mẹ).</div><div style=\"text-align: justify;\">Nhưng hình như nhiều bạn trẻ không quen với tự do, họ phải chủ động tìm những tiêu chuẩn giống-phổ-thông là điểm số và bằng cấp. Tôi còn nhớ mình chẳng thể tin nổi khi biết không ít bạn ở các trường ĐH lớn như Ngoại Thương, Kinh Tế... vẫn còn giữ thói quen \"đua điểm\" của các trường chuyên cấp 3, hay nhiều bạn vẫn quá xem trọng bằng cấp.</div><div style=\"text-align: justify;\">Điều háo hức nhất của tôi khi vào đại học là được đi làm thêm, vì xe cộ chủ động và giờ giấc linh hoạt. Với cả đi làm gặp nhiều người hay, nghe nhiều chuyện thú vị mà còn được trả tiền, (hầu hết) đều sòng phẳng lắm cơ. So với trải nghiệm nơm nớp lo điểm... Tập làm văn (vì không biết có đúng ý thầy cô không) và hồi hộp đọc đề thi (không biết có trúng tủ không) thì tôi thấy đi làm vui hơn nhiều.</div><div style=\"text-align: justify;\">\"Cơn say việc\" này chắc không ít bạn trẻ gặp phải, có nhiều bạn \"vui thì lên nóc luôn\" nên bỏ dở luôn việc học hành. Thế thì lại thành dở, vì hầu hết những việc bạn có thể làm khi vừa vào đại học là những việc khá phổ thông và dễ thay thế (replacable). Bỏ học cày grab hay bán hàng online, bạn có thể kiếm được 5-10-15 triệu mỗi tháng không quá khó khăn.</div><div style=\"text-align: justify;\">Nói chuyện với nhiều bạn dạng này, tôi hiểu được cảm giác như mình hồi xưa - làm thêm, kiếm tiền là \"cái sừng trâu\" của bọn tôi tuổi này - khi mà không ít bạn chẳng kỳ vọng hay thích thú gì nhiều với việc học hành (cũng học 12 năm rồi còn gì).</div><div style=\"text-align: justify;\">Nhưng nhìn về dài hạn, chẳng ai có thể đi học mãi - học là quá trình chuẩn bị cho hành trình nghề nghiệp, lúc chúng ta thật sự cống hiến và nhận lại giá trị. Để được vậy chúng ta cần hiểu và có kế hoạch cho bản thân trở nên hữu ích và tạo ra giá trị cụ thể cho xã hội, và đặc biệt là doanh nghiệp - ở vị trí&nbsp;cụ thể.</div><div style=\"text-align: justify;\">Không ít bạn ra trường với tấm bằng đại học có-tiếng nhưng mọi khả năng chỉ dừng lại ở tiềm năng, theo kiểu \"em có thể\", \"em có học\"... Có một câu trả lời rất hay cho tình trạng này, \"in business world, credibility beats capacity\". Tạm dịch là \"<em>trong thế giới làm ăn đời thật, \"đã từng làm tốt\" ăn đứt việc \"có thể làm\"\".</em></div><div style=\"text-align: justify;\">Nếu được đào tạo, chỉ dạy - ai cũng có thể làm cả. Nếu vậy thì tại sao lại là bạn, hay nếu là bạn thì cũng chỉ là một-người-như-mọi-người, nhận mức thu nhập cơ bản (đó là tình trạng của tầng lớp lao động phổ thông, chỉ cần qua đào tạo vài tháng là có thể thuần thục). Đồng ý rằng rất hiếm bạn trẻ nào vừa tốt nghiệp là có thể làm ngay không cần chỉ dạy - nhưng nếu phải chỉ dạy thì doanh nghiệp sẽ ưu tiên những bạn học hỏi nhanh (thuộc về tố chất) hay chỉ-cần-dạy-thêm-chút (thuộc về trải nghiệm).&nbsp;</div><div style=\"text-align: justify;\">Đi làm khác hẳn với gia đình và đi học: ở gia đình, bạn ĐƯƠNG NHIÊN được quan tâm - ở trường học, họ có nghĩa vụ với bạn vì chức năng và học phí nhận từ bố mẹ bạn. Còn đi làm thì mục tiêu quan trọng nhất của doanh nghiệp là kinh doanh hiệu quả, nếu bạn không thể là một phần của giải pháp thì doanh nghiệp sẽ không thuê bạn. Nên doanh nghiệp sẽ chỉ chọn những người giỏi nhất và sẵn sàng nhất.</div><div style=\"text-align: justify;\"><strong><u>Có việc làm - đích đến cần ưu tiên nhất trong ngắn hạn?</u></strong></div><div style=\"text-align: justify;\">Nói vậy để bạn hình dung: học tập và bằng cấp cần phải hướng đến một mục tiêu quan trọng và ưu tiên cấp bách nhất (không phải duy nhất) là tìm được việc làm, đồng nghĩa với việc có khả năng tạo ra thặng dư.</div><div style=\"text-align: justify;\">Công thức tính thu nhập của các bạn trẻ dễ lắm, tạm tính như sau:</div><div style=\"text-align: justify;\">Lương = [giá trị thặng dư tạo ra*]/10 - [điểm ngoại hình/tác phong**] - [điểm uy tín***]</div><div style=\"text-align: justify;\">nghĩa là, nếu&nbsp;</div><div style=\"text-align: justify;\">* bạn tạo ra doanh thu 100 đồng, trong đó lợi nhuận là 20 đồng thì doanh nghiệp sẽ trích ra 10% = 2 đồng trả lương cho bạn.</div><div style=\"text-align: justify;\">** 2 đồng đó trừ điểm ngoại hình/tác phong: nếu bạn có ngoại hình ưa nhìn (do ăn mặc và ứng xử, không nói đẹp xấu) và tác phong đáng tin cậy (chưa nói chuyên nghiệp) thì coi như bằng 0 (không bị trừ), còn nếu tệ hơn thì bị trừ.</div><div style=\"text-align: justify;\">*** sau đó là điểm uy tín, tức là kinh nghiệm ấy. Nếu bạn mới làm việc này lần đầu thì lương sẽ thấp hơn những bạn đã từng có kinh nghiệm tương tự, doanh nghiệp giữ lại làm \"bảo hiểm\" (phòng khi bạn làm... bậy). Nếu sau này thấy ổn, tỷ lệ làm bậy thấp thì họ tăng lương cho bạn (thực chất là trả lại khoản tiền giữ-làm-bảo-hiểm cho bạn).&nbsp;</div><div style=\"text-align: justify;\">Thế mới có chuyện chức càng cao, lương càng cao thì trách nhiệm càng lớn và tập trung về cá nhân (<a href=\"https://thanhnien.vn/thoi-su/nguyen-lanh-dao-mot-ngan-hang-o-tphcm-bi-truy-to-vi-gay-thiet-hai-gan-30-ti-dong-908846.html\" rel=\"noopener noreferrer\" target=\"_blank\">như chuyện cựu giám đốc Techcombank phải chịu trách nhiệm CÁ NHÂN với hơn 200 tỷ nợ xấu</a>). Bạn mới đi làm, doanh nghiệp không thể bắt bạn chịu trách nhiệm hàng trăm triệu được nên họ sẽ giao trách nhiệm thấp và giữ lại một phần lương-lẽ-ra-trả-bạn để phòng ngừa rủi ro.</div><div style=\"text-align: justify;\">Cả 3 yếu tố ảnh hưởng đến lương thì, may mắn thay, bạn đều có thể tác động được. Và nó cần là sự kết hợp giữa HỌC và LÀM, bên cạnh nhiều yếu tố khác.</div><div style=\"text-align: justify;\">Điều vớ vẩn nhất là tách một trong hai thành tố này ra, độc lập và riêng rẻ, nhưng vẫn chờ mong hiệu quả tương tự. Việc quá tập trung vào đi làm (bán sức lao động không-có-gì-đặc-biệt) thì hậu quả thấy rõ: lơ là học hành, không có chuyên môn nổi trội và nhiều khi không tốt nghiệp đại học (bằng đại học vẫn là một bảo chứng quan trọng với doanh nghiệp).</div><div style=\"text-align: justify;\">Nhưng hướng ngược lại, quá tập trung và tôn sùng môi trường học đường - một hai \"thầy em nói thế này, cô em nói thế kia, trường em dạy thế nọ\" cũng chẳng ổn chút nào. Tôi luôn vò đầu bứt tai khi được các bạn sinh viên cuối nhờ tư vấn kiểu \"em được thực tập ở công ty tốt, nhưng công ty muốn em làm luận văn theo hướng A còn cô thực tập muốn làm theo hướng B, làm theo cô mới được điểm cao\".</div><div style=\"text-align: justify;\">Tôi chỉ muốn gào lên với các bạn rằng \"ủa điểm cao rồi làm gì em? Điểm cao cũng chỉ là một công cụ hỗ trợ để em có được việc làm thôi. Hãy ưu tiên người trả tiền cho mình hơn là người mình trả tiền cho.\" Cũng may là không có nhiều trường đại học và thầy cô theo&nbsp;dạng như vậy.</div><div style=\"text-align: justify;\">Thật ra khi nghiên cứu về các trường đại học cũng như nói chuyện với giảng viên, tôi lại thấy càng ngày các nỗ lực học tập càng hướng về việc giúp sinh viên có việc làm. Nhưng vấn đề là công cụ mới, cách dùng cũ - các bạn sinh viên vẫn đang \"dùng\" đại học theo cách của phổ thông. Không ít bạn vẫn đặt mục tiêu quan trọng nhất của học đại học là... có bằng (giỏi), xong rồi... tính tiếp.</div><div style=\"text-align: justify;\">Một trường đại học mà tôi có dịp làm việc nhiều là đại học Tài chính Marketing có sắp xếp hè năm 1,2 cho các em kiến tập, hè năm 3-4 là thực tập và cuối năm 4 là thực tập tốt nghiệp. Nhưng không ít bạn trẻ đến... tháng cuối của kỳ thực tập tốt nghiệp mới thật sự ngồi xuống làm luận văn cho... có, hay để cho có điểm cao - và nó hoàn-toàn-không-ăn-nhập-gì với định hướng làm việc tương lai của các bạn.</div><div style=\"text-align: justify;\">Không biết các ngành khác thế nào, nhưng trong ngành Marketing & Communication thì doanh nghiệp không quan tâm về luận văn tốt nghiệp của sinh viên, và chỉ dành một chút thời gian liếc qua bảng điểm. Vậy nên tôi hay khuyên các bạn theo ngành này là \"học những môn mình thấy thích và cần thiết cho công việc, còn lại thì dành thời gian tối thiểu thôi\". Môi trường công việc có hàng triệu thứ các bạn rât-cần-mà-chưa-biết, dành thời gian cho những điều không mang lại hiệu quả có nghĩa là lãng phí thời gian để học và rèn luyện những thứ cần thiết.</div><div style=\"text-align: justify;\">Trong ngành MarCom (và cũng rất nhiều ngành khác), có 3 yếu tố để doanh nghiệp cân nhắc trao fulltime offer cho một bạn trẻ: bạn ấy có đủ tố chất và kỹ năng hay không, bạn ấy có pass qua kỳ thực tập và thử việc không - cuối cùng là khi nào bạn có thể đi làm full-time được. Tức là, theo lý thuyết, khi trường cho nghỉ làm luận văn tốt nghiệp là lúc bạn đã có thể BẮT ĐẦU đi làm full-time.</div><div style=\"text-align: justify;\">Với điều kiện hè năm 4 bạn đã xác định và làm xong luận văn tốt nghiệp, để đến kỳ thực tập chỉnh sửa chút ít thôi.</div><div style=\"text-align: justify;\">Nghĩa là hè năm 3 bạn phải xác định công ty mình muốn vào.</div><div style=\"text-align: justify;\">Nghĩa là trong năm 1,2 bạn cần phải thử-và-sai về ngành nghề và vị trí cho xong hết&nbsp;đi.</div><div style=\"text-align: justify;\">Nhưng không.</div><div style=\"text-align: justify;\">Rất nhiều bạn trẻ để đến khi cầm tấm bằng trên tay mới bắt đầu quá trình này.</div><div style=\"text-align: justify;\">Và họ thường tốn 12-18 tháng sau khi ra trường để tìm được công việc ưng ý: bắt đầu bằng 3-9 tháng \"tìm hiểu em thích làm gì\", sau đó 1-2-3 kỳ thực tập (giờ thường là 6 tháng) để&nbsp;\"mình chọn người, người chọn mình\".</div><div style=\"text-align: justify;\">Trong khi họ hoàn toàn có thể nhận lương fulltime từ 21 tháng trước (học kỳ cuối năm 4, khi làm thực tập tốt nghiệp).</div><div style=\"text-align: justify;\">Nếu tính mức lương full-time trung bình là 5 triệu cho một sinh viên bình thường, nghĩa là việc chậm-nhận-lương 21 tháng này khiến bạn tốn 105 triệu.</div><div style=\"text-align: justify;\">Tất cả có thể thay đổi chỉ bằng cách định hướng và có kế hoạch tốt không?</div><div style=\"text-align: justify;\">Đáng chứ? Chúng ta sẽ cùng bàn kế hoạch nhé.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2018-02-18T11:31:29.460Z","down_point":2,"up_point":15,"tags":[]}