{"_id":8857,"title":"The Tragical Comedy or Comical Tragedy of Mr. Punch (1994) - khi cuộc đời cũng chỉ là một vở rối","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c35c2ab0819f11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Bìa cuốn graphic novel Mr. Punch phiên bản kỷ niệm 20 năm ngày ra mắt.</em></strong></div></figure></div><div>Kịch bản: Neil Gaiman (<strong><em>The Sandman</em></strong>, <strong><em>American Gods</em></strong>, <strong><em>Coraline</em></strong>, <strong><em>The Graveyard Book</em></strong>)</div><div>Minh họa: Dave McKean (<strong><em>Arkham Asylum: A Serious House on Serious Earth</em></strong>, <em><strong>Cages</strong></em>, <em><strong>Violent Cases</strong></em>)</div><div><strong><em>The Tragical Comedy or Comical Tragedy of Mr. Punch</em></strong> (Tạm dịch: <strong><em>Một vở hài kịch bi thương hay là vở bi kịch hài hước của Mr. Punch</em></strong>) hay còn được gọi tắt là <strong><em>Mr. Punch</em></strong> là câu chuyện xoay quanh hành trình trở về kí ức tuổi thơ của người dẫn chuyện về vở rối Punch and Judy và những nét tương đồng trong vở diễn cổ điển này với những mối quan hệ của những người thân trong gia đình anh.</div><div>Trước tiên, ta hãy cũng làm quen với Punch & Judy qua vở rối ngắn sau đây:</div><div><a href=\"\"></a></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/d6LNQa3a9Cg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Là một trong những vở rối truyền thống mang màu sắc bạo lực phổ biến ở những vùng ven biển nước Anh, Punch & Judy xoay quanh hai nhân vật chính, Mr. Punch - một người đàn ông gù lưng, lố bịch có chiếc mũi khoằm và chiếc cằm gãy cùng người vợ của gã, Judy. Vì vở rối chỉ có một nghệ sĩ, được là \"professor\" hoặc \"punchman\" phụ trách, cho nên những phân cảnh trong vở diễn thường chỉ có hai nhân vật: Mr. Punch và một trong những nhân vật sẽ trở thành nạn nhân của gã. Những nhân vật đó thường là:<br>1. <strong>The Baby:</strong> Đứa con sơ sinh của Punch và Judy.<br>2. <strong>The Constable</strong> (hoặc <strong>The Policeman</strong>): Viên cảnh sát, người cố cướp gậy của Punch để đánh hắn nhưng không thành.<br>3. <strong>Joey the Clown</strong>: Chú hề Joey, người thường trêu chọc và giễu cợt Punch.<br>4. <strong>The Crocodile</strong>: Con cá sấu sẽ ngoạm vào đầu Punch sau khi hắn ta nhử nó nhằm mục đích trêu chọc và gây cười.<br>5. <strong>The Skeleton</strong> (hoặc <strong>The Ghost</strong>): Có giải thuyết cho rằng đây chính là hồn ma của Judy sau khi bị Punch giết chết bằng cách đập gậy vào đầu.<br>6. <strong>The Doctor</strong>: Bác sĩ, là người \"chữa bệnh\" cho Punch; thường là sau khi hỏi Punch đã chết chưa (sau khi gặp hồn ma) thì ông bác sĩ mang ra sân khấu thanh gỗ, là thứ để \"chữa bệnh\" cho Punch và khiến hắn bật dậy; thanh gỗ cũng là thứ mà Punch thường dùng để đánh đập các nhân vật khác trong vở rối.<br>7. <strong>The Beadle</strong>: Viên quan tư tế là người luôn cố gắng để treo cổ Punch, nhưng Punch thông minh hơn ông ta rất nhiều, nên viên quan tư tế thường bị Punch lừa cho ông ta treo cổ chính mình.<br>8. <strong>Pretty Polly</strong>: Một nhân vật không còn xuất hiện nhiều trong những vở rối Punch và Judy, từng là người tình của Punch.<br>9. <strong>The Devil</strong>: Quỷ dữ sẽ lôi Punch xuống Địa ngục, nhưng nhân vật này cũng thất bại như những nhân vật khác.<br>Trong vở rối, Mr. Punch sở hữu một chất giọng cao và chói tai. Sau khi hạ gục được một nhân vật thì Punch thường reo lên một cách thích thú: <strong><em>That's the way to do it! That's the way to do it!&nbsp;</em></strong>Thường thì sẽ có hai người phụ trách một vở rối, ngoài <strong>professor</strong>, nghệ sĩ múa rối, còn có <strong>bottler</strong>, người phụ tá sắp xếp chỗ cho khán giả ngồi xem vở diễn, giới thiệu và nói đế dựa theo những tình tiết của vở rối, đồng thời thu lượm và giữ tiền xem múa rối mà khán giả đưa cho. Đồng thời <strong>bottler</strong> cũng sẽ tham gia vào việc chơi nhạc hoặc nói chuyện với những con rối để khán giả không cảm thấy khô khan. Năm 1828, nhà phê bình sân khấu John Payne Collier đã từng xuất bản một kịch bản múa rối Punch và Judy có tên gọi là <strong><em>The Tragical Comedy or Comical Tragedy of Punch and Judy,</em></strong> là nguồn cảm hứng cho tên của bộ truyện <strong><em>The Tragical Comedy or Comical Tragedy of Mr. Punch</em></strong> của Neil Gaiman và Dave McKean sau này. Các bạn có thể thưởng thức tác phẩm này tại đây: <a href=\"http://readcomiconline.to/Comic/The-Tragical-Comedy-or-Comical-Tragedy-of-Mr-Punch/TPB?id=113955\" target=\"_blank\">http://readcomiconline.to/Comic/The-Tragical-Comedy-or-Comical-Tragedy-of-Mr-Punch/TPB?id=113955</a>.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e19be41081a011e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Hai nhân vật Punch và Judy xuất hiện trong vở diễn Mr. Punch, đã được Nhà hát Rogue Artists Ensemble chuyển thể từ nguyên tác cùng tên của</em></strong></div><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Neil Gaiman và Dave McKean.</em></strong></div></figure></div><div>Là một cuốn graphic novel mang màu sắc u tối và kinh dị, <strong><em>The Tragical Comedy or Comical Tragedy of Mr. Punch</em></strong>&nbsp; tái hiện lại những kí ức ùa về từ một mùa hè khi cậu bé (người dẫn chuyện) được đến ở nhà của ông bà mình, một gia đình giàu có với \"chiếc xe Daimler màu đen to đùng\"; người ông thậm chí còn sở hữu cả một khu vui chơi ven biển. Ở đây, cậu bé đã gặp một nghệ sĩ múa rối Punch and Judy già, một người chú lưng gù (có ngoại hình giống Punch) và một nữ diễn viên đóng vai \"nàng tiên cá\" trong khu vui chơi. Cậu đã chứng kiến những chuyện xảy ra xung quanh mình, nghe kể lại từ những người thân: dường như vở rối Punch & Judy đã hé lộ những bí ẩn và sự thật kinh hoàng đằng sau gia đình của người dẫn chuyện trước con mắt ngây thơ của một cậu bé, với những bí mật đen tối của một gia tộc tội lỗi, cùng những sự phản bội, bạo lực và điên loạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cc0e53081ca11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Câu chuyện mở đầu với tình huống cậu bé (người dẫn chuyện) bất ngờ nhìn thấy quầy múa rối bỏ hoang bên bờ biển khi được ông ngoại dẫn đi câu cá.</em></strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5bb539081ca11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Ký ức về người ông nội đã phát điên qua con mắt của cậu bé.</em></div></figure></strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/256a09e081cb11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Punch, con rối điên rồ cùng vị bác sĩ mổ bụng Pretty Polly, người tình của gã trong giấc mơ của cậu bé.</em></strong></div></figure></div></figure></div><div>Được chấp bút bởi \"ngôi sao nhạc rock của dòng văn học kì ảo\" Neil Gaiman và minh họa bởi một trong những họa sĩ tài năng của trường phái fantasy art, Dave McKean, Mr. Punch là một cuốn tiểu thuyết hình họa đầy ám ảnh. Một câu chuyện hấp dẫn và có chút gì đó... kì lạ. Nếu <strong><em>Violent Cases</em></strong>, một câu chuyện với tình huống tương tự: kể về những kí ức tuổi thơ không rõ ràng về một bác sĩ nắn xương có liên quan đến ông trùm mafia khét tiếng Al Capone, là một câu chuyện mang màu sắc hiện thực; thì <strong><em>Mr. Punch</em></strong> dường như là một lời nguyền ám ảnh gia đình của nhân vật. Đặc biệt là hình ảnh Punch, con rối điên rồ cùng vị bác sĩ mổ bụng Pretty Polly, người tình của Punch trong giấc mơ của cậu bé chẳng khác nào hình ảnh người ông giàu có đánh đập nữ diễn viên đóng vai \"nàng tiên cá\" khiến cô sảy thai; hay hình ảnh con rối Punch nằm giữa chiếc túi vải chứa những đồng xu, có những nét tương đồng với người ông giàu có mà một ngày nọ ông ta đã phát điên. Cốt truyện xen lẫn giữa mạch truyện \"trong vở rối - ngoài đời thực\" khiến độc giả có thể đối chiếu những nét tương đồng giữa một vở rối kinh dị và một hiện thực điên loạn. Với một cốt truyện kì ảo của Gaiman, không còn họa sĩ nào khác có thể phù hợp hơn Dave McKean. Minh họa của Dave là sự hòa quyện của hội họa và nhiếp ảnh; những hình ảnh chân thực từ những bức ảnh cũng như những nét vẽ của ông khiến câu chuyện dường như đang hiện ra trước mắt độc giả một cách sinh động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09d142b081cc11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Phong cách minh họa đặc trưng và độc đáo trong những câu chuyện được Dave McKean thể hiện qua những bức ảnh và những nét vẽ mang</em></strong></div><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>phong cách fantasy (kỳ ảo).</em></strong></div></figure></div><div><em><strong>Mr. Punch</strong></em> xứng đáng là một trong những sự kết hợp ăn ý nhất của bộ đôi tác giả Neil Gaiman & Dave McKean, bên cạnh những <strong><em>Violent Cases</em></strong>, <strong><em>Black Orchid</em></strong> hay <strong><em>Signal to Noise</em></strong> đã được ra mắt độc giả trước đó.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2578,"created_at":"2017-08-15T15:16:23.900Z","down_point":0,"up_point":11,"tags":[{"_id":"595bae9802e78850526979c3","name":"VERTIGO"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"59795001916782734bebd0fa","name":"GRAPHIC NOVELS"}]}