{"_id":12411,"title":"Lolita (có Spoil)","body":"<div>Lolita!</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d9c41c02d3111e8aad7abe62c18c2ae.jpg\"></div><div>Thật khó để gấp cuốn sách lại và gói gọn nó bằng một câu rằng Tôi thích hay ghét nó. Phải nói thế nào nhỉ, có lẽ là một cuốn sách lạ? một cuốn sách khác thường? một cuốn sách vô nghĩa?một cuốn sách chấn động? một cuốn sách gây ảnh hưởng lớn? Hoặc là tất cả.</div><div>Phải thú nhận rằng trước khi bắt tay vào đọc nó, tôi đã nghĩ và hy vọng, đó là một thứ gì đó khiến tôi có cái nhìn sâu sắc hơn về nạn ấu dâm hay đại loại thế. Và quyển sách đã vỗ vào mặt tôi một quả đau điếng. Bởi vì sau rốt, cái người khiến tôi thương cảm nhất ở trong truyện lại là Humbert. Tại sao lại đẩy cuộc đời mình bi kịch thế cơ chứ? Tất nhiên tôi không thể nói quàng xiên rằng lão làm đúng, nhưng tôi thật sự thấy thương cảm cho lão, cho tình yêu thuở 14 và cái tình yêu chết người Lolita. Có một lúc, khi đã đọc được tầm hơn nửa cuốn sách, tôi bồn chồn khó hiểu, quay lại hỏi bạn mình “Này, thế rồi cuối cùng ông này viết cuốn sách này chủ đề nó là gì? Tao đọc đến chừng này rồi mà hoang mang quá.” Và tôi đã bỏ giở nó suốt 1 tuần để chấp nhận rằng “Mày đừng đọc nó với cái suy nghĩ đó!! Mở to mắt ra, mở to tầm nhìn ra – <em>có thể</em> mày sẽ thấy!” Và quả thực kết truyện tác giả cũng ngạo nghễ bảo “Tôi thuộc các loại tác giả mà hễ dốc sức bắt tay vào một cuốn sách là không có mục đích nào khác ngoài việc dứt bỏ cuốn sách đó….Tôi không đọc và cũng chẳng viết các tác phẩm hư cấu dạy đời và, bất chấp lời khẳng định của John Ray, Lolita không chứa bài học đạo đức nào cả.” Thế nên, Lolita trở nên đời hơn cả, một thế giới vô đạo đức nhưng lại là thế giới của con người – thứ mà mấy ai dám đồng nhất lại chứ.</div><div>Nabokov mở ra một thế giới mà ở đó, chẳng có quy chuẩn đạo đức nào được các nhân vật tuân thủ, không có bóng dáng nào của dằn vặt tội lỗi hối hận khôn nguôi hay bất kỳ phản ứng bình thường khác. Ở đó, một cô bé gái mải mê trêu đùa, gạ gẫm, tán tỉnh bố dượng của mình, rồi lại vội vã trốn chạy khỏi ông. Ở đó, một người đàn ông yêu tha thiết Lo của mình từ lần đầu gặp gỡ cho đến tận lúc thấy em đã mang bầu, là vợ của kẻ khác. Vẫn yêu vẫn thương vẫn vô cùng tôn trọng em. Hệt như một trò đùa vậy. Nghe như thể cổ xúy cho mấy kẻ dâm dật. Cuốn sách chẳng miêu tả cái gì nghiêm túc cả. Kể cả cái chết của Quilty ở cuối truyện cũng thật lố bịch “Tôi dừng lại ở ngưỡng cửa và nói: “Tôi vừa giết Clare Quilty.” “Ông làm tốt đấy,”… “đáng lẽ ai đó phải làm thế từ lâu rồi”… “Hãy mời ông ấy uống một cái gì đi,”” Và cả trước đó, lúc Humbert bắn lão ta “Bất chấp tất cả lượng chì tôi đã nhồi vào thân thể phì nộn của hắn – và hoang mang, lo sợ, tôi hiểu ra rằng thay vì giết hắn, tôi lại bơm vào người tên khốn này những tia năng lượng, như thể những viên đạn là những viên thuốc con nhộng trong đó nhảy múa một thứ thần dược gây hưng phấn ngất ngây.” Quả là một vụ giết người nên thơ. Chỉ có Nabokov mới thấy được cái nét đẹp đẽ rất kịch trong dáng vẻ hấp hối của một Quilty giàu có, thác loạn, bệnh hoạn và nghiện ma túy. Có lẽ đây là liều ma túy chất lượng nhất ông ta được hít – ma túy chì. Cảm giác như Humbert sống trong cái màng của mình, nhìn ra mọi vật xung quanh mờ ảo nên cảm xúc cũng hư thực, riêng chỉ có tình yêu và Lolita là rõ nét nhất. Humbert giống như một con chó mù màu theo nghĩa nào đó. Nỗi đau lớn nhất của ông là sự ruồng bỏ của Lolita, là khi ông phát hiện ra chính con bé chủ động xa ông. Còn lại, lúc bị vợ bỏ, lúc mẹ Lo chết, v.v. mọi thứ trôi qua trong đời Humbert cứ như là sự sắp đặt, dọn lối cho tình yêu với Lolita. Lão đối mặt với chúng nửa chế giễu, nửa hơi bực bội, nửa nhẹ lòng vì đã trút bỏ bớt ghánh nặng bên mình. Còn các yếu tố bên lề khác, ví như xã hội, quan điểm, định kiến hay bất cứ quy tắc chuẩn mực và những dèm pha nào, gần như được tối thiểu trong truyện. Tác giả Nabokov đã không thèm cho những yếu tố xã hội lấy một góc nhỏ hòng tác động lên nhân vật ông. Suốt dọc dài câu chuyện, nếu có thể vẽ tranh, tôi sẽ tô đậm chiếc ô tô cà tàng bên trong có Humbert và Lo, còn lại sẽ là một vài nét phác mờ không đáng kể. Họ giống như không có lấy chút ràng buộc nào với xã hội vậy. Riêng phần tôi, tôi nghĩ là bởi họ chủ động ruồng bỏ nó.</div><div>Tôi đã từng tưởng rằng chủ đề của cuốn sách là về ấu dâm. Nhưng gần như không phải thế. Nó là một thế giới chân không, nơi không có một tiêu chuẩn đạo đức nào neo đậu con người ở lại. Họ lơ lửng, tự do mà đau đớn. Chẳng có số phần nào trong đó bị bó buộc. Nhưng cũng chẳng ai trong đó được hạnh phúc. Họ đến, dừng chân rồi đi. Không một nơi chốn là nhà, không một đam mê nào là nghiêm túc. Lo đã từng thích đóng kịch. Lo từng chơi rất khá môn tennis. Thế nhưng Lo chẳng ngần ngại gạt phăng nó đi, tiếp tục cái trò đi vòng quanh nước Mỹ, rồi rơi vào những mộng mị mỏng manh của cuộc đời. Thế nhưng nó không phải, không bao giờ là một cuốn sách lâm li bi kịch. Mỗi nhân vật đến đúng nơi họ muốn đến, bởi vì bản thân họ chọn lựa như thế. Đừng hỏi Tại sao Lo không ở lại cạnh Humbert? Tại sao Lo không trốn chạy từ đầu? Tại sao? Bởi đó là họ, cuộc đời của họ, họ hành động theo cách riêng của họ mà không ai, kể cả tác giả được phép bẻ lái theo ý mình. Tôi thấy họ thật hơn cả con người. Chắc có lẽ là vì họ sống bản năng hơn tất cả chúng ta. Chắc có lẽ là vì họ đã hiển nhiên bày tỏ những thứ mà ta xem là ghê tởm một cách thoát tục đến vậy, tự nhiên đến vậy “Lolita, ánh sáng của đời tôi, ngọn lửa hạ bộ tôi. Tội lỗi của tôi, tâm hồn của tôi.” Và ở đó, tôi không thấy một ai thuộc phe chính nghĩa hay tà ác. Mỗi cá nhân đã là một bản thế phức tạp, đa sắc, pha trộn, xen lẫn. Đó mới chính là con người. Humbert, Lo hiện diện như một sự phản chiếu lại thế giới con người. Nhìn họ xem, họ thật kinh tởm, họ thật đáng thương và đầy tội ác. Họ có thuộc về đạo đức thông thường của chúng ta không? Không hề. Thế liệu ta có thấy một phần bản thân ta nằm trong họ không? Tôi tin là có. Ai ai cũng muốn một lần sống vượt khỏi cái tầm thường, khuôn khổ. Ai mà chưa từng muốn chế nhạo, giếu nhại những thứ phô trương, xa hoa nửa vời kia chứ. Mà rồi cũng chẳng ai dám, tất nhiên tôi cũng không dám. Vì chẳng ai lại muốn mang cuộc đời mình đi đến kết cục như họ. Thế thì, chúng ta cũng không thể, không được phép khinh bỉ, chửi bới họ bởi lựa chọn cuộc đời họ. Humbert và Lo đối với tôi là hai con người chân thật, trung thực.</div><div>Một thứ không thể không nhắc đến ở đây là cách hành văn, bẻ chữ, châm biếm sâu cay của Nabokov. Thật sự có những lúc, tôi cảm thấy cuồng cái kiểu viết cợt nhả mà thâm thúy của ông. Nếu ai đó dám bảo đây là một cuốn sách tục tĩu, hạng ba thì họ phải tự ngẫm lại xem mình đã hiểu hết những trò đùa bên trong cuốn sách chưa đã. Tôi vô cùng khâm phục kiến thức của tác giả. Nó sẽ chẳng hề dễ dàng để có thể dùng ba thứ tiếng Anh, Pháp, Đức (đều là ngoại ngữ đối với Nabokov) để chơi chữ. Và cũng chẳng hề dễ dàng để ông vừa viết về chuyện của mình vừa lồng vào đó những lời nhại lại tác phẩm khác hay ông nọ ông kia điêu luyện đến thế. Nếu chỉ dùng một từ để miêu tả hành văn của Nabokov, tôi sẽ nói đó là một giọng điệu xéo sắc uyên bác. Bên cạnh đó cũng phải cảm kích cả dịch giả Dương Tường – một người mà tôi hâm mộ từ lâu, bởi ông đã truyền tải những thứ tác giả viết trọn vẹn nhất có thể sang tiếng việt. Chưa có một cuốn sách nào mà tôi lại say mê đọc phần chú thích của dịch giả như cuốn này. Rõ ràng, Dương Tường đã phải tìm hiểu kỹ như thế nào mới phát hiện ra từng đó ẩn ý của sách.</div><div>Những dòng suy nghĩ của Humbert – vừa là một kẻ ấu dâm vừa là một giáo sư – mang đầy tính triết lý, ẩn chứa không biết bao nhiêu tên tuổi nổi tiếng như Rosseau, Goethe, Peacock, Rimbaud, Freud … và đầy hài hước. “Tôi có một bộ sưu tập dâm thư thực sự độc nhất vô nhị ở trên gác…với ảnh chụp khoảng trên tám trăm bộ phận đàn ông mà bà ta xem xét và đo ở đảo Bagration trên biển Barda” (trong đó, hai địa danh Bagration và Barda đều là bịa, Bagration là một danh tướng, công tước Nga nổi tiếng; còn Barda là một thứ nước giành cho gia súc; tóm lại ta có thể tưởng tượng như ông tướng Bagration này đang nằm trên vũng nước cho gia súc) hay trong những đoạn bộc lộ tình yêu với Lolita “dáng hình Lolita, đôi chân, gò má, cái mũi hếch, Lottelita, Lolitchen” (nhại theo cách gọi nàng Charlotte trong cuốn Nỗi đau của chàng Werther, ví Lolita như Charlotte vậy) hay lúc nghĩ về em như “người yêu dấu đau buồn và lãng đãng sương” (chơi chữ tên của Lo: Dolores có gốc “dolor” là đau buồn, và Haze là “làn sương mỏng”) Tác giả miêu tả thứ tình yêu bị cấm đoán, bị cho là bệnh hoạn bằng những tác phẩm kinh điển. Nó làm cho bức tranh tình yêu của H.H với Lolita mang đầy màu sắc tương phản, nửa kệch cỡm, nửa cổ kính, nửa như châm biếm, mỉa mai, nửa lại rừng rực, mãnh liệt như bước ra từ các tác phẩm của Shakespeare. Ta nhận ra cái vỏ giáo sư của Humbert chỉ khiến cuốn sách thêm màu hài hước mà thôi. Và sẽ có những lúc, ta phải bật cười vì cách sử dụng từ ngữ thông minh, dí dỏm và bậy của Nabokov. Đặc biệt là trong việc đặt tên nhân vật, ví dụ như Miss Cole, Miss Horn – giáo viên trong trường của Lo (đảo chữ đầu trong tên hai người với nhau thành “cornhole”: giao hợp bằng đường hậu môn). Hay cách chơi chữ trong từ “therapist” (bác sĩ trị liệu) nhưng nếu viết tách ra sẽ thành the rapist (kẻ hiếp dâm) “kẻ hiếp dâm bệnh hoạn là Charlie Holmes cơ, ta là thầy trị bệnh – một chút khoảng cách tinh tế mà quan trọng” Thậm chí cả trong cách Humbert chửi rủa kẻ khác. Chao ôi! Nó chẳng mang chút gì là tầm thường hay sống sượng cả. Lão ta chửi thầm trong bụng bằng cái giọng điệu hệt như lúc đang giảng bài cho học sinh “Nàng không trả lời, đồ chó điên”. Chắc Dương Tường hiểu được ẩn ý của Nabokov nên đã dùng từ “nàng” trịnh trọng, yêu thương ngay phía trước từ “chó điên” kia duyên đến thế. Thật sự, đây có lẽ là cuốn văn học nước ngoài đầu tiên mà khiến tôi thích thú với những thủ pháp nghệ thuật của nó đến như vậy.</div><div>Còn cái giọng xéo sắc của tác giả, ta phải kể tới những dòng đề tựa phía sau của ông mà khi đọc, tôi thấy đã vô cùng. Khi ông nói về việc người ta chửi rủa Lolita như một cuốn sách đồi trụy, ông đã làm hẳn một bài chỉ dạy cách làm thế nào để viết được một cuốn sách thuần tình dục. Phải nói rằng, vô cùng khoa học: “từ “khiêu dâm” thường mang hàm nghĩa tầm thường, sặc mùi thương mại và kèm theo một số quy tắc tự sự chặt chẽ. Sự tục tĩu phải <em><u>giao </u></em><em>phố</em><span style=\"background-color: initial;\"><em>i</em> với tính tầm thường bởi vì mọi thứ khoái cảm mỹ học đều phải nhường chỗ hoàn toàn cho một <em><u>kích thích tình dục sơ đẳng</u></em>, và kích thích đó đòi hỏi được diễn tả bằng thứ <em><u>ngôn từ cổ truyền</u></em> để tác động trực tiếp lên con bệnh….Trong tiểu thuyết con heo, hành động bị hạn chế ở mức giao phối của các khuôn sáo. Bút pháp, cấu trúc, hình ảnh không bao giờ được làm cho độc giả lãng khỏi<em><u> cơn khát dục nửa vời</u></em> của mình. Cuốn tiểu thuyết phải gồm một chuỗi những cảnh tình dục luân phiên…Ngoài ra các cảnh tình dục trong sách phải dần tăng cường độ, với những biến tấu mới, những kết phối mới, những giới tính mới…và do đó, đoạn cuối sách phải ngập tràn ái tình dâm dật hơn các chương đầu.” Thế mới nói, để viết ra một cuốn sách khiêu dâm không phải thích gì là cứ nhét vào, nó có hẳn cả một quy tắc toán học rõ ràng như này đấy. Và ông nhìn thấy cái rởm đời của những kẻ tự cho là trong sáng, thánh thiện “Tôi chỉ khâm phục chứ không thể ghanh đua với độ chính xác trong nhận định của những người sắp xếp chụp ảnh&nbsp;</span><em style=\"background-color: initial;\"><u>những động vật có vú</u></em><span style=\"background-color: initial;\">&nbsp;trẻ đẹp đưa lên các trang họa báo, sao cho đường cổ áo vừa đủ thấp để khiến một bậc thầy trong quá khứ khúc khích cười và vừa đủ cao để làm một tay trưởng bưu cục không phải cau mày.” Suy cho cùng, thẩm mỹ chung của chúng ta vừa bẩn thỉu, dâm dật lại phải tỏ ra sang trọng, mỹ miều. Nabokov không ngần ngại mà chỉ điểm ra cái dở hơi, trẻ con của độc giả bây giờ. Thế nên, cũng chẳng lạ khi Lolita bị ghét bỏ, chửi rủa, ngăn cấm nhiều như thế. Thế nên cái lẽ thường là người ghét vẫn ghét và người thích vẫn thích. Đối với Lolita, chẳng cần đến ai biện minh cho nó. Nó sẽ sống như bản thân nó vậy thôi.</span></div><div>&nbsp;Có lẽ, với những người ấn tượng với cuốn sách này, họ khép lại nó nhưng vẫn thấy nó hiện diện quanh quẩn xung quanh, cảm thấy yên bình trước những biến chuyển bên trong nó. Và mượn lời của tác giả, cuốn sách Lolita “tựa như một ngày hè mà ta biết là đang hừng lên rực rỡ đằng sau làn sương mỏng.\"</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2018-03-21T18:12:21.119Z","down_point":0,"up_point":19,"tags":[]}