{"_id":6545,"body":"<p style=\"text-align: justify;\"><strong>Ngày mưa thứ 3, và có lẽ là ngày mưa cuối cùng của đợt rét này. Hôm nay là một ngày tồi tệ &nbsp;với mình. 7 rưỡi sáng trời mưa tầm tã dắt xe ra phi như bay đi làm vì sợ muộn, đến nơi cả lớp vắng tanh không bóng người, học sinh cho mình một quả bom bất ngờ. Ngồi đợi hơn 1 tiếng đồng hồ và lại lóc cóc khoác áo mưa đi về. Cơn giận trào lên não mà không có ai để xả lại phải nén xuống. Buổi chiều mình cẩn thận hơn, nhắn tin dặn các em trước, nhớ đi học đầy đủ, nhưng đến nơi được 3 mống và mình cũng phải chờ tận 40 phút. Tự nhiên mình thấy tủi thân quá, tự nhiên thấy vô duyên với nghề giáo, nghề mà hồi bé mình rất thích. Tự nghĩ tại sao bây giờ giáo viên phải chiều học sinh như chiều vong? Giáo dục giờ chạy đua xô bồ, ép số buổi, ép kiến thức, sợ mất học sinh, lôi kéo học sinh bằng những lời chào mời hấp dẫn. Giáo dục giờ khác quái gì một chiến dịch marketing ? Giáo dục gì việc dạy cứ dạy, tiền nộp cứ nộp xong rồi thằng nào chăm học thì biết chữ, không chăm thì kệ mày? Mình cũng chẳng biết các anh chị đi trước đã làm như thế nào, để tự biến mình từ những cô cậu sinh viên cái tôi cái tôi ngất ngưởng thích bay nhảy thành một người phải lắng nghe mọi nhu cầu của học sinh và ngồi cả ngày trong phòng học không quá 12m2. Và rồi lại nghĩ đến ngày ra trường, không đi dạy học thì mình đi làm gì giờ ? Làm gì bây giờ ? &nbsp;</strong></p><p style=\"text-align: justify;\"><strong>Mình đã đọc một vài cuốn sách kí sự, những hành trình của các anh chị đi vòng quanh thế giới trải nghiệm văn hóa,... Mình thấy mình bị thôi thúc bởi điều đó nhưng mình không đủ can đảm, không đủ bản lĩnh và không đủ giỏi để làm, vứt ra ngoài đường kia 1 lúc không có tiền trong tay, không có sự giúp đỡ của mọi người mình cũng đã đủ chết chứ đừng nói gì ra nước ngoài. Thế nên mình càng ngày càng nhận ra sự yếu kém và bất lực của bản thân. Muốn bay cao nhưng sợ cất cánh. Mình không biết suy nghĩ của mình trong mắt người khác có bị coi là viển vông và ảo tưởng so với năng lực của mình hay không ? Bởi mỗi lần mình nói về ước mơ thật sự của mình (</strong><em>làm cho các quỹ phi chính phủ và giúp đỡ người nghèo, hay ít nhất làm 1 công việc gì đó giúp ích cho xã hội đang phân chia giàu nghèo khắc nghiệt này</em><strong>), mình cảm giác như người nghe nhìn vào mình với con mắt khinh bỉ là thầm chê rằng: \" Chỉ được cái nói giỏi, ăn cơm rau muống nói chuyện quốc gia\". Đôi lúc mình muốn bỏ học nữa, kệ mẹ tất cả cứ đi thôi, sống được bao ngày thì hưởng thụ bấy nhiêu ngày. Nhưng nghĩ đến gia đình và nghĩ đến những kì vọng, mình lại chùn bước. Có một câu thế này:\" Mama, i don't wanna die, i sometimes wish, i'd never been born at all\". Câu nói ấy cứ ám ảnh mình suốt 4 năm đại học, có những lúc mình đã có ý định tự tử thoáng qua đầu, bởi có những việc mình muốn mà mình chẳng thể theo đuổi, chạm tới nó, cuộc sống của mình cứ phải sống vì trách nhiệm và chạy theo nỗi lo cơm áo gạo tiền cũng như một lối mòn suy nghĩ đó là cố gắng cho tương lai.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>Mình cũng đủ mệt với cái xã hội \"con vua thì lại làm vua, con sãi ở chùa thì quét lá đa\" nữa. Dù có cố gắng đến mấy, thì việc bạn phải tự vạch bụi gai tìm đường sơ với một con đường trải sẵn hoa hồng của người khác, thì bạn đã thua cuộc ngay từ vạch xuất phát. Mình không giỏi tạo mối quan hệ, sống mãi trong lối mòn bản thân, ít giao lưu, ít quen biết, và giờ đang trả giá đắt cho việc đó. Cảm giác một mình làm tất cả mọi chuyện, từ việc nhẹ nhàng đến nặng nhọc, cứ lủi thủi làm một minh không ai giúp đỡ. Mình đi khỏi Vn 2 tháng, trừ những người chả nói chuyện bao giờ, mình giấu chuyện nên không biết, nhưng có những người biết nhưng cũng không hỏi thăm lấy một câu cho có lệ. 2 tháng ấy mình có trải nghiệm đất nước mới nhiều và cũng trải nghiệm sự cô đơn đỉnh điểm cũng nhiều. Khi máy tính hỏng không ai sừa giúp, khi xoay xở thủ tục giấy tờ đổi tiền mua vé, khi xách vali 30 cân bê lên bên xuống ở nhà ga, và một tỉ cái khi khác.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>22 tuổi, ngồi nhìn lại những chặng đường mình đã đi qua, cứ thấy tiếc nuối, thấy thiếu sót, thấy tự giận bản thân không cố gắng nhiều hơn, trách bản thân đi sai đường, chọn nhầm hướng.</strong></p><p style=\"text-align: justify;\"><strong>22 tuổi nắm trong tay không gì cả, có những thứ đã có trước đây cũng vuột mất, bạn bè xa nhau dần, sự vô tư để hưởng thụ cuộc đời cũng bỏ ta đi mất.</strong></p><p style=\"text-align: justify;\"><strong>22 tuổi nhìn lại kể từ lúc tốt nghiệp cấp 3 đến giờ chưa một phút nào hài lòng với con đường mình đang đi, chưa một phút nào tìm thấy niềm vui trong cs đại học, mà vẫn phải cố lết đi hết con đường ấy.</strong></p><p style=\"text-align: justify;\"><strong>22 tuổi giữa những quá nhiều lối rẽ nên đi hay ở lại, và phải tự chịu trách nhiệm cho mỗi quyết định của mình, thì bản thân bắt đầu nhút nhát, hèn kém và muốn trốn tránh nó.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>22 tuổi Khi mẹ nói rằng \"con tính sao thì tính\", bạn đã cảm thấy sợ hãi đến chừng nào.</strong></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-15T13:56:17.807Z","creator_id":3770,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"22 tuổi - mình đã đi qua như thế nào ?","up_point":11}