{"_id":3276,"body":"<div><p>Gần đây tôi vừa tham gia một buổi thảo luận về một chủ đề có liên quan tới lòng yêu nước. Trong buổi thảo luận mọi người đặt ra một câu hỏi: Những hành động mang tính biểu tượng như chào cờ hay hát Quốc ca có thực sự thể hiện lòng yêu nước hay không? Nếu không thực hiện những hành động này, một người có bị coi là không yêu nước?</p><p><br /></p><p>Tôi đã không suy nghĩ gì nhiều, cho đến sáng nay khi vừa ngái ngủ vừa lướt FB và biết tin xạ thủ Hoàng Xuân Vinh đã giành tấm HCV Olympics lần đầu tiên cho thể thao Việt Nam. Như tất cả mọi người, tôi nín thở xem đoạn clip quay lại giây phút quyết định và tràn trề niềm hãnh diện.</p><p><br /></p><p>Nhưng, những hình ảnh khiến tôi thật sự phải nổi da gà lại là lễ trao huy chương.</p><p><br /></p><p><img src=\"http://f23.bongdaplus.vn/Assets/Media/2016/08/07/56/xuanvinh-10.jpg\" /></p><p><br /></p><p>Tên nhà vô địch được xướng lên, anh Vinh đi tới bắt tay đối thủ từ hai nước bạn rồi mới bước tới bục vinh quang. Lá cờ Việt Nam trang trọng ở vị trí cao nhất cũng là lúc Tiến quân ca vang lên. Tôi cảm thấy có một dòng điện chạy qua mình, và thời khắc đó tưởng như dừng lại với một niềm xúc động khó tả. Trong clip, xạ thủ kiên cường nhất của Việt Nam lúc đó cũng không giấu nổi những giọt nước mắt.</p><p><br /></p><p>Nói thật với tôi, đã bao nhiêu lần khi hát Quốc ca dưới sân trường, trong các hoạt động đoàn thể... bạn từng ước gì nó trôi qua thật nhanh? Bao nhiêu lần bạn tự nghĩ rằng những nghi lễ như chào cờ và hát Quốc ca thật hình thức, sáo rỗng?</p><p><br /></p><p>Quốc ca, quốc kỳ vốn là những biểu trưng của một quốc gia với ý nghĩa thiêng liêng. Nhưng phải chăng nó chỉ thực sự thiêng liêng với mỗi con người khi trong họ đang tràn ngập một cảm xúc mà ta hãy tạm gọi là lòng-yêu-nước? Yêu nước với anh Vinh là việc trải qua hàng chục năm kiên trì tập luyện bằng súng không đạn, là nhiều lần đối diện với áp lực không đạt thành tích như kỳ vọng, và rất có thể là hàng nghìn thời khắc phải vượt qua những nỗi sợ của chính mình.</p><p><br /></p><p>Nhưng trả lời báo chí lúc đó, anh Vinh chỉ nói rằng khoảnh khắc ấy anh đã \"cố gắng hết sức\". Không một ai yêu nước lại nói họ yêu nước cả, họ chỉ \"cố gắng hết sức\" mà thôi. Chào cờ và hát Quốc ca không làm bạn yêu nước hơn. Chỉ khi bạn làm hết mình khiến cho đất nước này tốt đẹp lên, bạn mới hiểu thế nào là niềm xúc động khi đứng trước lá cờ Tổ quốc và đặt tay lên ngực. Và suy cho cùng thì, yêu nước là một từ to tát đại diện cho những hành động vô cùng đơn giản, như là làm tốt công việc của mình chẳng hạn.</p><p><br /></p><p>Chủ Nhật ngày 7/8, thế giới đã trao tặng Hoàng Xuân Vinh huy chương vàng cho kỷ lục mới của anh. Còn ở quê nhà, người dân đã trao cho anh huy chương vàng của lòng yêu nước.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-07T17:50:45.634Z","creator_id":2370,"down_point":0,"tags":[],"title":"Hoàng Xuân Vinh - Huy chương vàng Olympics hay huy chương vàng của lòng yêu nước?","up_point":15}