{"_id":17744,"tags":[{"_id":"5a409bf3f266db6f6ae1b8b3","name":"GIÁNG SINH "},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":10,"down_point":0,"title":"Chuyện mùa Giáng sinh","body":"<div>Giáng sinh với tôi là những ký ức rời rạc, không có kỷ niệm nào quá buồn hoặc quá vui, nhưng có lẽ ghép lại cũng gọi là một câu chuyện - chuyện của một người không liên quan lắm đến giáng sinh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/513a934000d811e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Không hiểu sao cứ mỗi khi đến giáng sinh, dù có hay không có người yêu, là tôi lại thấy lạnh lạnh, buồn buồn. Tôi nghe nói thời tiết thay đổi cũng ảnh hưởng tâm trạng con người, từ khi có “on this day” của FB tôi thấy đúng thật. Những tâm trạng của năm cũ cứ lặp đi lặp lại như một vòng tuần hoàn, dù có thể nhân vật trong từng câu chuyện đều đã khác.</div><div>Cũng lạ, giáng sinh ở quê tôi hầu như năm nào cũng có mưa, dù mùa này không phải mùa mưa. Mưa không đủ lớn để người ta ở lại trong nhà, chỉ vừa đủ để những người đi một mình ngoài đường thấy lạnh.</div><div>Ở quê tôi, có lẽ cũng như nhiều vùng khác, mỗi khi có lễ lộc gì là mọi người đều đổ ra đường, chạy loanh quanh, ăn uống, ca hát, nhậu nhẹt… Chạy loanh quanh là chính. Vui nhất chắc là quán xá, cây xăng, và oán than nhất chắc là nhân viên của mấy chỗ đó. Hồi trẻ tôi cũng đi theo dòng người, đến nhà thờ, gửi xe vào trong xem các trang trí Noel trong đó, đi loanh quanh vài vòng, mua đồ ăn vặt, rồi lại ra ngoài lấy xe đi loanh quanh đến tầm 11-12h đêm thì về.</div><div>Trên Quora, có ông nào đó bảo: Giáng sinh là dịp kỷ niệm ngày sinh của chúa Jesus – người khuyên loài người nên sống giản dị và yêu thương, lại trở thành một dịp mà người ta tiêu dùng và mua sắm nhiều nhất trong năm, một sự kiện mang tính “vật chất” nhất trong năm. Hồi đó thì hay có vụ tặng thiệp, tặng mấy món quà nhỏ nhỏ cho nhau. Vụ này tôi chỉ nhận với nhìn thôi, không tham gia. Sau này có người yêu, hoặc đang tán tỉnh, thì phải mua chút quà, không có mấy tâm ý đâu, chỉ vì sợ người ta chạnh lòng, tủi thân với cộng đồng khoe quà trên Facebook. Thời buổi vật chất càng lúc càng lên ngôi, nhiều món quà thấy cũng hay, mà rẻ quá lại không thích hợp. Rồi dần dần càng lúc lại càng xuất hiện nhiều dịp đòi quà, một năm hơn chục lần, quà cáp cũng na ná nhau. Mệt mỏi.</div><div>Có lần tôi tự hỏi khi nào thì người ta bán hoa hồng và sô cô la để tặng nhau dịp Noel luôn ấy. Sau này còn có cả dịch vụ ông già Noel đi tặng quà, tôi thấy cũng vui mà cũng buồn, vì nó giống như nói cho bọn trẻ ông già Noel không hề có thật. Hồi nhỏ tôi tin lắm, mẹ tôi bảo con ngoan thì ông già Noel sẽ tặng quà cho, tôi cũng ráng ngoan hơn, nhưng chưa bao giờ yêu cầu món quà nào cả, tôi nghĩ nếu ông già Noel có thật thì ổng tặng món gì cũng được, ổng biết mà. Còn nếu nói ra thì cha mẹ tôi hoặc là cố mua, hoặc là không đủ tiền mua cho tôi, họ sẽ buồn.</div><div>Lại quay về thời thanh niên, có một năm tôi và người yêu giận nhau, cổ ở nhà vui chơi với gia đình, tôi một mình mặc áo khoác, mang giày thể thao, đội mưa đi bộ. Cũng là hành trình cũ như khi đi xe máy, đi loanh quanh thành phố, rồi vô nhà thờ nhìn người ta đi đi lại lại. Đi tầm 14-15km gì đó thì tôi về đến nhà, lăn vào giường ngủ luôn đến chiều hôm sau mới dậy. Noel năm đó tôi có một cảm nhận khác về sự cô đơn. Tôi tự hỏi người ta liên kết với nhau vì điều gì, bằng cách nào…</div><div>Noel còn gợi nhớ cho tôi về cô vợ cũ. Cổ là người Công giáo. Trước khi cưới, tôi đã theo học hai khóa giáo lí hôn nhân và tân tòng, đọc Kinh thánh và dự lễ ở nhà thờ vào cuối tuần… rồi tôi quyết định không rửa tội. Chúng tôi ở bên nhau được gần hai năm, hai mùa Noel. Năm đó tôi đưa cổ và mẹ cổ đến nhà thờ, họ vào trong làm lễ, tôi ở ngoài chờ. Năm sau thì cổ bảo tôi không cần đi cùng nữa, thế là tôi nằm nhà đọc truyện luôn. Chúng tôi chia tay cũng hơn một năm, và cổ đã kịp đăng báo tìm bạn mới.</div><div>Càng lúc tôi càng lười ra đường, nhất là mấy dịp lễ như Giáng sinh.<br>Chuyện đến đây là hết. Cũng chỉ là mấy mảnh ký ức rời rạc, tôi nói rồi mà.</div><div>À. Nếu các anh chị google chữ “Christmas” thì nó sẽ hiện ra một giao diện trang trí Noel khá vui đấy, thử xem.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2769,"created_at":"2018-12-16T02:15:35.115Z"}