{"_id":20227,"tags":[],"up_point":17,"down_point":0,"title":"[Day 5] Learning how to learn - Week 1","body":"<div><br></div><div><figure class=\"fullscreen\"><img src=\"https://cdn-images-1.medium.com/max/1200/0*VOd4p1Z5BLVb3pb8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by pan xiaozhen on Unsplash</figcaption></figure></div><h2>Introduction</h2><div><strong>Learning how to learn,</strong> released from 2014, is a famous MOOC course on Coursera.com. This course is instructed by <a href=\"https://www.coursera.org/instructor/barboakley\" rel=\"noopener noreferrer\" target=\"_blank\">Dr Barbara Oakley</a> and <a href=\"https://www.coursera.org/instructor/terry\" rel=\"noopener noreferrer\" target=\"_blank\">Dr Terrence Sejnowski</a>, both of them have a solid background on neuroscience and learning methods. During four weeks in this course, two instructors taught about the human brain, different modes of thinking and ways to improve their learning. Consequently, they can apply these techniques to help them pass classes, learn a new language, write faster, sharpen their problem-solving skill, etc.</div><h2>WEEK 1 — What is Learning?</h2><h4>Focused versus Diffuse thinking</h4><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/600/0*_G-7dFnAq0b_SrLn.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest/Anesha Johnson</figcaption></figure></div><div>In the first section, Barbara introduces fundamental two modes of thinking: Focused mode and Diffuse mode. In our daily lives, we constantly switch back and forth between these modes. We use Focused mode for concentrating on detail and learning new ideas, while the other is used when we are relaxing or seeing something from a broad perspective. To learn something difficult, we need to employ both two modes, but not at the same time. It may hard in the first place though, by repeating multiple times gradually we will get used to it and can perform well without any effort.</div><div><br></div><h4>Procrastination</h4><div>Why some people have more issues with procrastination than others? When you encounter an unfamiliar situation or a challenging task that you rather not do, you activate the areas in your brain associated with pain. As a result, your brain seeks ways to avoid this negative feeling by switching to another comfort things. Understandably, some people cannot resist their instant pleasure. To help these people overcome this problem, a little mental tool is invented. It’s called the Pomodoro timer. By turning off every distraction and setting your work time into several chunks, each last 25 minutes following with a small reward in 5 minutes, you can force yourself to concentrate.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*kCD9LPwOkwzPjofB.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href target=\"_blank\">www.online-tech-tips.com</a></figcaption></figure></div><h4>Memory</h4><div>Abstract ideas, like math and science, are way too hard to understand, let alone resolve them. Like anything you have learned, however, you can grasp these through practice. While the ideas you’re dealing with are abstract, the neural thought patterns you are creating are real and concrete. If you resolve a problem, again and again, all the step will be ingrained into your mind. Practice makes permanent.</div><div>After being processed, the information will be stored in either working memory or long-term memory. The former holds only about four chunks of information, so you need to keep repeating what you are trying to remember until it stays in your working memory. Otherwise, the other form of memory, long term memory is wide a storage warehouse, getting rooms for billions of items. When you encounter something new, you often use your working memory to handle it, consciously. If you want to move that information into your long-term memory, it usually takes time and practice. To help with this process, use a technique called spaced repetition. Repeating what you are learning in several intervals allows you to revisit this knowledge often enough to remember it. Just like how we build a brick wall, we need to leave time for the mortar to dry, so that the synoptic connections can form and strengthen.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*YGFdg_YjU-iov9_x.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Source: <a href target=\"_blank\">www.koobits.com</a></figcaption></figure></div><h4>Sleep</h4><div>There are a million billion synapses in your brain where memories are stored. Intriguingly, when we are sleeping, new synapses still be formed, changing our brain structure. In other words, our brain tomorrow morning is an upgraded version of our brain tonight. Therefore, sleeping plays a vital role in helping us to learn new things and solve problems.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*AzKdSor2QCZskNa6\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Photo by Kate Stone Matheson on Unsplash</figcaption></figure></div><div>If you ever want to curtail your sleeping time, I genuinely advise you not to do that, because your brain cannot stand through a long time awake without being poisoned. To get rid of these poisons, sleep causes an increase in the space between your brain cells, unblocking a stream so fluid can flow past these cells and wash the toxins out. Too little sleep over too long of a time can also be associated with all sorts of nasty conditions including headaches, depression, heart disease, diabetes and just plain dying earlier. Not only wash away toxins, but sleep also erases the less important parts of memories and simultaneously strengthens areas that you need or want to remember. Surprisingly, it even enhances your ability to figure out difficult problems and to understand what you’re trying to learn, especially what you have studied right before sleeping.</div><h4>Active engagement and Exercises</h4><div>To learn something effectively, we can not just stay and read a lot of books. Rather, we need to learn by doing and by osmosis from people who are experts. Someone may struggle to keep paying attention during a boring lecture, one simple tip to get you through this is by asking questions. It means you have to actively engage in the discussion to deeply understand what you are trying to learn. Different from active engagement, jogging or doing exercises give way to get the mind disengaged, from the normal train of thought. That is when your new idea comes up, and a little notebook is more than necessary to keep what you were thinking.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*ifg88eWVuVcvxD9K\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Source: <a href=\"http://www.iporticihotel.com\" target=\"_blank\">http://www.iporticihotel.com</a></figcaption></figure></div><h4>Can we multitask?</h4><div>After the bustle and hustle of a long day, we had better enjoy your evening quietly, bring your brain time to reflect things. For those who are multitaskers, you can not do two things at the same time, with your focused mode. You can switch back and forth between task, but remember to stay present in each task.</div><div><strong><em>Takeaway notes from Benny the Irish Polyglot:</em></strong></div><ul><li name=\"22ac\">Learning language via the internet before going to the country where this language is spoken. By doing so, we will experience the culture as much as possible.</li><li name=\"d5b8\">Spending one day off per week or even larger, one week off per month after a long time intensive learning.</li><li name=\"cdaa\">Using the mnemonic trick of visualising new words to create links between two languages.</li></ul><div><strong><em>Takeaway notes from Writing Coach Daphne Gray-Grant:</em></strong></div><ul><li name=\"3f3f\">Diffuse mode = writing mode (creativity)</li><li name=\"425a\">Focused mode = editing mode (discipline)</li><li name=\"0c56\">Let your ideas flow. Use mind-mapping to brainstorm, on a side-way paper. Do not outline before writing (Focused mode).</li><li name=\"658f\">Do not edit while writing. To help with this, cover all the lines you have written down by a towel over your screen.</li><li name=\"e975\">Use Write or Die app to write, avoid breaks more than 20s during your writing.</li><li name=\"ae36\">Shut up your criticism voice inside your mind while writing</li></ul><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/@thuyhang/day-5-learning-how-to-learn-what-is-learning-780e68eba6c7\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Day 5] Learning how to learn - What is Learning?</strong><br><em class=\"markup-em\">Introduction</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/@thuyhang/day-5-learning-how-to-learn-what-is-learning-780e68eba6c7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3ed9e305dc511e98b6b15cd0b9b9ad4.jpg);\"></a></div></div><hr><div><strong><em>Sources:</em></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.coursera.org/learn/learning-how-to-learn/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Learning How to Learn: Powerful mental tools to help you master tough subjects | Coursera</strong><br><em class=\"markup-em\">Learn Learning How to Learn: Powerful mental tools to help you master tough subjects from McMaster University, University of California San Diego. This course gives you easy access to the invaluable learning techniques used by experts in art, ...</em>www.coursera.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.coursera.org/learn/learning-how-to-learn/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/453bd3c05dc511e98b6b15cd0b9b9ad4.png);\"></a></div></div><hr><div><em>Thank you so much for reading this post.<br>I'm working on writing and this 30-day journey is my first project. I would really appreciate if you could leave your feedback and comments on how I can further improve. I will be creating more posts in future about my experiences and projects.</em></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":24781,"created_at":"2019-04-13T08:26:17.826Z"}