{"_id":6925,"body":"<p style=\"text-align: justify;\">Hôm nay tôi sẽ nói đến 1 thứ mà có lẽ dân comic hoặc những người chuẩn bị vào đọc comic nên biết. Và phần nào đó, tác hại của thứ này chính là tạo nên sự \"hiểu lầm\" hay đúng hơn là \"định kiến\" truyện tranh nói chung và comic nói riêng vốn là một sản phẩm giải trí chỉ dành cho con nít: Comic Code Authority. (CCA)<br>Dựa trên bài viết ở Hội Quán Marvel và DC và NerdSync.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://comicsalliance.com/files/2015/10/CCAheader.jpg?w=630&amp;h=420&amp;zc=1&amp;s=0&amp;a=t&amp;q=89\">&nbsp;Theo như hình trên thì các bạn cũng có thể thấy rõ tính tuyên truyền của con dấu được in trên rất nhiều bản truyện tranh ngày đó ở Mỹ. Thế nhưng chính xác thì \"tính giáo dục\" của con dấu này là gì?</p><p style=\"text-align: justify;\">Vào khoảng những năm 40 aka Golden age thì comic trở nên cực kì thịnh hành, tuy nhiên các siêu anh hùng sau thời gian được sử dụng làm phương tiện tuyên truyền cho lòng yêu nước và chiến tranh nay không còn nhiều đất dụng võ do Thế Chiến II kết thúc vào năm 1945. Và bắt đầu vào cuối thập kỉ 40 truyện tranh tìm đến những đề tài sâu sắc như tội phạm, tình yêu và thậm chí kinh dị. Nếu như bạn nghĩ tội phạm chỉ đơn giản là những câu chuyện về 1 số gã cướp nhà băng hay chống đối pháp luật một chút mà tự tung tự tác (*cough Batman *cough*) thì bạn chỉ đúng có 1 nửa thôi, vì có 1 số đầu truyện thậm chí còn vẽ ra luôn cả 1 bản chỉ dẫn việc...bẻ khoá cửa, mở két sắt không cần biết mã số hay thậm chí vài cái còn hướng dẫn những điểm huyệt dễ giết người nhất, còn đa số là những vụ án mạng khá là rùng rợn (Có 1 truyện Crime Suspended Stories cover là nguyên 1 gã hung thủ xách đầu người máu me). Về mặt kinh dị thì khỏi nói các tác giả đã nhắm vào những gì ma quái với hình vẽ kinh dị nhất có thể về phù thuỷ hay quái vật kinh hoàng đại loại. Ấy là còn chưa nói đến 1 số đầu truyện tình cảm lãng mạn không hề ngần ngại yếu tố sex...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://1.bp.blogspot.com/_-O7esdGkoHo/TPfO71fi7HI/AAAAAAAA7JA/6tkQQoMMcoY/s1600/Tales+from+the+Crypt+41+EC+1954.jpg\">&nbsp;Tất nhiên thì nếu bạn trên 18 tuổi bạn đọc nó thì không vấn đề gì mấy, nhưng đáng nói rằng truyện tranh thu hút rất lớn lượng độc giả nhỏ tuổi. Và nó làm cho rất nhiều người lớn hay phần đông các nhà tâm lý học hoảng loạn do sự thể hiện hình ảnh \"quá mức\" như vậy, và các bậc phụ huynh đang dần bắt đầu lo lắng rằng chính quyền quá dễ dãi với việc kiểm soát nội dung truyện tranh mà không hề quan tâm đến độ tuổi của độc giả (Xét ra là có cấm đoán, nhưng độc giả không tự để tâm đúng hơn)... Dần dần, các phụ huynh và cả những nhà giáo dục bắt đầu có ý tưởng \"đoàn kết đào thải comic khỏi con em\" để giúp chúng phát triển tốt hơn- một số người còn bảo trẻ em đọc comic là mù chữ, thất học vì không chịu đọc \"văn học truyền thống\" có tính giáo dục cao.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.lostsoti.org/gallery/WerthamPicWithCriminal.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Đáng nói nhất là các bài viết của Dr. Fredric Wertham- 1 nhà tâm lý học có tư tưởng phản bạo lực và ông đa phần có ác cảm và hay gộp chung các trẻ em mà ông chữa trị tâm lý mà đọc comic là có vấn đề tâm thần. Các tác phẩm của ông đáng nói nhất là \"Seduction of the innocent\", \"The Show of Violence\" đa số tất cả đều nhắm đến những tác hại tâm lý mà comic đem laị cho trẻ em. Ông bảo Hitler chỉ là 1 kẻ nghiệp dư trong việc ảnh hưởng xấu và truyền bá tư tưởng so với comic, và bảo rằng kẻ như Superman chỉ dạy con nít đánh đấm để giải quyết vấn đề. Những bài viết của ông gây sức ảnh hưởng đến mức nó muốn đánh sập cả ngành comic vào những năm 1950, thậm chí ở 1 số nơi bán comic là ở tù hay tổ chức đốt comic tập thể như trừ tà.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://assets.vancouverisawesome.com/wp-content/uploads/2012/02/ComicBookBurning-NH-13Dec1954-590x854.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.npr.org/blogs/talk/burningcomics-7044fe0ad2b69992a2e11b61a1d2822c82134f39-s900-c85.jpg\"></p><p style=\"text-align: justify;\">Năm 1948, các nhà xuất bản comic thành lập 1 uỷ ban để đưa ra 1 cái dấu cam kết kiểm duyệt để có thể bán comic (Dấu ACMP, Asociation of Comic Magazine Publisher, tiền thân của CCA)... Nhưng có nhiều người bán hàng hay nhà sản xuất không có tâm vẫn có thể có cái dấu này dễ dàng và in ấn trên những truyện tội phạm hay kinh dị như thường, còn chuyện cam kết ấy thì lộ ra thật sự hoàn toàn không có 1 sự kiểm duyệt cụ thể nào từ uỷ ban kia. Như đã nói với Seduction of the Innocent của Wertham ra đời vào khoảng thời gian 1950 đã làm dậy sóng dư luận và khiến các nhà xuất bản phải họp lại 1 lần nữa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/736x/18/8f/de/188fde0e338240a7f46a36d0e42460f2.jpg\">Cuối cùng thì năm 1954, Uỷ ban các nhà xuất bản comic đã cam kết nghiêm túc và tạo ra 1 ban chuyên kiểm duyệt comic, nếu nó phạm 1 cái là phải chỉnh sửa và tất cả cần phải \"thân thiện với trẻ em\",cái dấu CCA ra đời từ đó (Bạn có thể xem thêm trên wiki về những quy định chung về việc kiểm duyệt <a href=\"https://en.wikipedia.org/wiki/Comics_Code_Authority\" target=\"_blank\">Comic Code Authority</a>). Và quy trình hoạt động của nó như thế nào? Những nhà sản xuất này sẽ gửi đến cho một hoặc vài độc giả bất kỳ bản in demo của 1 tập truyện nào đó, thu lấy ý kiến về những chỗ nào cần chỉnh sửa cho phù hợp code rồi sau đó cho in chính thức đại trà... Nhiều đầu truyện, tất nhiên chủ yếu kinh dị và tội phạm, bị cắt hay từ chối \"theo luật\" dẫn đến sự sát nhập hay thậm chí phá sản của nhiều nhà xuất bản... Và nhiều truyện Superheroes thì cứ như cho con nít xem hoạt hình vô hại và không có gì sâu sắc cả. Đó cũng là lí do vì sao mà thời Silver Age comic diễn ra khá là buồn cười và toàn feat quái đản và tất nhiên là hầu như không có gì quá bạo lực cả.</p><p style=\"text-align: justify;\">Nhưng rồi đến những năm 1970 của Bronze Age thì thời đại thay đổi, người ta cũng thú thực chẳng còn quan tâm mấy những chuyện bạo lực quá đáng hay tội phạm trong comic, hay nói đúng hơn họ lại bắt đầu làm ngược lại với việc dùng những hình ảnh được cho là \"không phù hợp\" ngày trước bạo lực trong các truyện siêu anh hùng để tạo phản ứng tâm lý ngược trong trẻ em (Spider-man thậm chí còn có riêng 1 tập truyện để giúp tuyên truyền trẻ em vị thành niên sử dụng bao cao su khi quan hệ). Chính vì sự cần thiết đó mà cứ dần dần CCA bị đổi luật gần như liên tục vào những năm 70 và 80, khiến mọi thứ dần dần bớt hà khắc hơn. Và theo thời gian cái dấu CCA cũng dần là được in cho có, nhiều nhà sản xuất lớn như Marvel về sau cũng tuyên bố bỏ luôn không cần CCA kiểm duyệt để bỏ dấu, thậm chí chơi \"gian\" hơn là DC Comics chả thèm đem truyện của họ đi kiểm duyệt làm gì mà cứ in luôn dấu CCA rồi đem bán và chẳng ai thèm bận tâm... Và đến thế kỉ 21 thì CCA mất dấu hoàn toàn vì chính họ cũng bảo chả có ai kiểm duyệt nữa từ lâu và \"chuyên gia\" của họ chỉ đơn giản là 1 phụ nữ mê comic được cho đọc trước các ấn bản ngay tại nhà.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://1.bp.blogspot.com/_rzdB5a4kLAo/TToLoXDTjiI/AAAAAAAAXcY/ljZ324nd0MI/s1600/CCA.jpg\"></p><p style=\"text-align: justify;\">Đến năm 2011 thì DC Comcis và Archie, 2 nhà sản xuất cuối cùng còn xài CCA cũng tuyên bố dẹp luôn và tự tạo cho mình 1 hệ thống đánh giá độ tuổi riêng của mình khá giống với cách Marvel làm khoảng đầu những năm 2000. CCA bắt đầu một cách mãnh liệt để rồi ra đi không kèn không trống.</p><p style=\"text-align: justify;\">Tuy vậy thì hệ quả của nó để lại cũng khá nhiều, đặc biệt là trong tâm trí của những người lớn tuổi về comic khi họ luôn cho rằng truyện tranh vẫn chỉ là sản phẩm của con nít và thậm chí những ai đã lớn đọc nhiều comic còn bị bắt nạt hay chê cười, thêm nữa trong suốt hơn 1 thập kỷ nó đã \"huỷ hoại\" nội dung của comic trở thành 1 sản phẩm giải trí không kém tiểu thuyết ba xu thời miền viễn tây là bao nhiêu. Nhưng điều đó cũng không làm cho cộng đồng comic yếu đi mà ngược lại, dần dần comic càng chứng tỏ chỗ đứng của mình trong văn hoá tuyên truyền mặc cho những hạn chế. Và ngày nay chính comic mới đang là cỗ máy kiếm tiền cho rất nhiều hãng phim Hollywood và ở nhiều đất nước comic đang trở thành 1 nét văn hoá rất riêng của những người yêu \"những quyển tiểu thuyết có hình\" này.&nbsp;</p><p style=\"text-align: center;\">Và tôi là một trong số đó.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-24T17:42:46.298Z","creator_id":2731,"down_point":0,"tags":null,"title":"Nguyên nhân của định kiến về comics","up_point":12}