{"_id":12272,"title":"Những người bạn không gặp lại","body":"<div>Dạo gần đây mình thường hay nhớ lại những người bạn cũ - những người từng đi qua cuộc đời mình, bước chung với mình trên một đoạn đường có dài có ngắn - mà có một điểm chung là đã không còn gặp lại.</div><div>Cấp 1, hồi còn là con nhóc bé bằng cái kẹo và cực kỳ quái dị, mình thường có can đảm làm mấy việc dễ gây đòn. Tỉ như lớp có một cô bạn bị nghi là ăn cắp vặt và bị kêu gọi tẩy chay (cái trò ngu ngốc của lũ trẻ con). Mình không biết cô bạn ấy có ăn cắp thật không vì không chứng kiến tận mắt, và nếu có ai nhìn thấy thật hoặc có bằng chứng chính xác thì cả cái tập thể đấy ắt sẽ dẫn cô bạn ra pháp trường xử bắn luôn chứ không phải chỉ là tẩy chay. Mình chỉ chứng kiến cô bạn ấy đi đi về về một mình, im lặng chịu đựng những tấn công về cả tinh thần và thể xác. Chuyện chắc chẳng có gì nếu như không có một khoảnh khắc tình cờ mình với cô bạn ấy chạm mắt nhau và mình cười một cái. Chỉ một cái cười ngớ ngẩn của mình nhưng cô bạn ấy như thể giãn ra, rồi thay vì 2 đứa lập dị đang đứng riêng mỗi đứa một góc lớp thì cô ấy ra ngồi cùng với mình, chỉ là ngồi cùng chứ cũng chẳng nói gì nhiều nhặn (nhìn chung thời cấp một thì các khả năng nghe, nói, đọc, viết của mình đều rất kém, mình chỉ giỏi nhất là độc thoại nội tâm)</div><div>Sau đấy vì số phận đưa đẩy mà mình vướng vào một vụ rắc rối, bị cả đám con trai trong lớp dọa đánh. Đánh thì mình chẳng sợ, như mình chúng nó thử động vào cái xem, mình ăn vạ ngay chứ ngán gì =))) Chuyện lăn ra gào khóc váng cả con phố vẫn là hình ảnh thường trực mỗi lần nghĩ đến tình huống xấu nhất, cái gì mình thiếu chứ riêng giọng to thì chưa bao giờ thiếu nhé. Thế nhưng sáng hôm đấy đi học, vừa ra đến đầu ngõ đã thấy cô bạn đứng chờ sẵn, bạn bảo đến đón mình vì lo mình bị chặn đánh giữa đường. Mình không nói được câu gì to tát, bạn cũng tảng lờ đi như chuyện bạn đứng đấy trong khi không biết nhà mình ở đâu trong con ngõ, không biết mấy giờ mình mới đi ra ngoài là chuyện bình thường, hai đứa chỉ vừa đi vừa nói chuyện bài vở linh tinh hoặc bàn nhau nếu có đứa nào chặn đánh thì mình sẽ phân công đứa nào gọi công an đứa nào khóc.</div><div>Cuối cùng thì cũng không có chuyện gì xảy ra, mình vẫn an toàn mà không có cuộc bạo lực nào, mình và cô bạn lớn lên rồi mỗi đứa đi về một ngả. Không có cuộc chia tay nào, không có lấy một câu nói sướt mướt, nhưng mình thì cứ nhớ hoài cái buổi sáng ngày hôm ấy.</div><div>Lên cấp 2, quãng thời gian mờ nhạt nhất trong ký ức của mình, mình có một cô bạn cùng bàn mà cứ nhắc đến cô ấy là người ta nghĩ đến từ mong manh. Cô ấy gầy, trắng bóc như trứng gà và xanh xao đến lạ. Cô ấy đi lại nhẹ nhàng, mặc quần áo cũng toàn màu trắng, không hẳn là xinh xắn nhưng thực trong trẻo dễ thương. Mình thì lầm lì, khó gần và quái dị, cô ấy thì như một nàng công chúa luôn luôn mỉm cười. Lúc đó mình thấy thực thích cô ấy, cảm giác ngồi cạnh cũng được hưởng lây luồng ánh sáng tốt lành lan tỏa ra xung quanh. Các bạn trai trong lớp ai cũng thích cô ấy, nhìn chung con trai tầm tuổi này hay có thiên hướng thích các bạn nữ yếu đuối thì phải (cái này mình cũng không rõ vì đến giờ mình vẫn không biết con trai thường nghĩ gì cho lắm)</div><div>Có lẽ mình vẫn thấy thích cô ấy như thế cho đến sau hơn 1 năm ngồi cạnh mình bỗng phát hiện bản thân bị đem ra làm vật so sánh, một tấm gương phản chiếu cho sự không tốt đẹp, không thánh thiện, không hòa đồng, không yếu đuối. Cô bạn càng tỏa sáng bao nhiêu thì mình lại càng bị bôi đen bấy nhiêu, có những huyền thoại mà mình cũng không hiểu được khai thác ở đâu ra và con người mình được tô vẽ thật xấu xí. Mình đã xin chuyển chỗ tới một khu yên tĩnh khác, tránh xa sự thị phi và im lặng làm những gì mình thích, xóa luôn hình bóng dễ thương ấy khỏi sự quan tâm. Có lẽ vì một chút ảnh hưởng từ thời bé mà khi xem phim ngôn tình Trung Quốc mình hơi bài xích các nhân vật yếu đuối dễ thương =))) và mình cũng tránh chơi cùng những người như vậy ngoài đời thực. Dường như ánh sáng nào cũng cần phải có bóng tối để thể hiện sự chói lòa của bản thân mình.</div><div>Lên cấp 3 mình vào học muộn hơn so với các bạn một tuần, ngày đầu tiên đi học mình được bạn lớp trưởng đón ở cửa lớp và nhắn nhủ: Bạn cứ chơi thân với mình là thân với cả lớp. Bản thân mình đã có 9 năm cô độc, cứ một mình đi đi về về mãi cũng chán, thế là thử đánh liều kết bạn một phen xem thế nào. Bạn lớp trưởng thì xinh rõ là xinh, má lúm đồng tiền duyên dáng, giọng nói thì ngọt ngào mà học hành thì đứng nhất nhì lớp, nhìn chung cũng là một đại nhân vật. Chơi được với một người tốt như vậy mình thấy bản thân cũng tiến bộ lên được ít nhiều.&nbsp;</div><div>Nhưng mà..... lại là cái từ nhưng mà.... chuyện đời chả bao giờ như mình mong muốn cả.</div><div>Có một bạn nam học cùng lớp đơn phương thích bạn lớp trưởng nhưng không được đáp lại, thằng bé sầu não đi kể lể với mình, thăm dò xem có cách nào làm lớp trưởng thích mình không (mà éo hiểu sao từ bé đã đi làm quân sư trong khi mình thì ngu hết phần thiên hạ, chúng nó nghĩ gì mà lại hỏi mình). Thế rồi từ việc thăm dò cách chinh phục người đẹp thằng bé lại quay ra chơi thân với mình - tất nhiên vẫn là như những thằng đàn ông chân chính - rồi suốt ngày 2 đứa kéo nhau đi ăn, đi chơi, đi xem phim. Đến lúc này thì bạn lớp trưởng lại quay ra nói xấu 2 đứa mình, chuyện đồn ầm lên cả trường là mình lôi kéo cậu bạn kia, rồi cậu bạn kia không thèm thích mình đâu bla bla bla...</div><div>Mình rút ra được một kết luận về sự ích kỷ nhìn chung của cái loài này: khi có đứa theo đuổi, dù mình có không thích thì vẫn muốn nó cứ tò tò đi theo mình, bỏ đi là éo được với bố mày đâu ;((((&nbsp;</div><div>Vậy là lại có thêm một người bạn cũ.</div><div>Có lẽ cái cung bạn bè của mình nó không được thuận, đến giờ bạn thời thơ ấu chẳng còn ai. Ngồi nghĩ lại chút mà thấy còn nhiều trường hợp bất hảo quá, để từ từ lại nhớ lại vậy =))))))<br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15668,"created_at":"2018-03-11T10:38:53.922Z","down_point":0,"up_point":13,"tags":[]}