{"_id":8237,"title":"BINH PHÁP TÁN GÁI (TẬP 16)","body":"<div><strong>NHỮNG LỜI TỪ CHỐI CỦA CON GÁI KHI BẠN TỎ TÌNH</strong><br><div><br></div></div><div>1. THƯƠNG HẠI<br>“Em cảm ơn anh, em thực sự cũng rất quý anh, nhưng em chưa thể yêu anh được”<br>Phản ứng: dù tạch rồi nhưng thật sự đây là 1 em gái ngoan hiền, khéo ăn nói nên đừng vội từ bỏ sớm, chịu đấm ăn xôi, tiếp tục chiến đấu, vì tương lai con cháu :)<br><br>2. CÂU GIỜ<br>“Em chưa sẵn sàng, cho em thời gian suy nghĩ” hoặc “Mình cần hiểu nhau nhiều thêm, lúc này là chưa thích hợp”...<br>Phản ứng: ok, cho em ấy thời gian suy nghĩ. Trong khoảng thời gian đó nhanh chóng làm quen, cưa cẩm một em gái khác vì thời gian suy nghĩ của em gái đó có thể lên đến 10 năm, 20 năm, bố ai mà đợi được :)<br><br>3. VIỆN LÝ DO<br>“Em bận lo việc học hành (sự nghiệp)”, “Bố mẹ em chưa cho yêu”, “Con chó nhà em đang có chửa, em phải chăm sóc nó, không yêu được”, “Em không biết yêu là gì?”<br>Phản ứng: Bật F5, chuyển sang chế độ im lặng, lẳng lặng rút lui, không nhắn tin, không gọi điện, không zalo, không facetime. Em ấy chủ động pm lại thì chiến tiếp, không thì giải tán cho khỏe.<br><br>4. GIỮ MỐI (ghim hàng giữ mối để kiếm trai ngon, không kiếm được thì sẽ nghĩ đến ta)<br>“Trước giờ em chỉ xem anh như một người bạn (người anh, người chị, osin, con cờ hó, máy ATM, xe thồ...)” , “Mình làm bạn nhau có được không anh”, “Em chỉ muốn làm bạn với anh”<br>Phản ứng: Cách tốt nhất là làm sao cho em ấy thấy được, nghe được hoặc cảm nhận được 3 từ này “LỘN CÁI BÀN” nhớ viết hoa in đậm rồi gửi cho em ấy xem thì càng tốt.<br>Còn một cách nữa là chấp nhận làm bạn thân em ấy, rồi rình mò cơ hội tiến lên làm bạn đời luôn kiểu như mưa dầm thấm lâu ý. Xác suất thành công sẽ rất cao nếu em gái này ế :)<br><br>5. THẲNG THẮN<br>“Em không yêu anh”, “Em có bạn trai rồi”, “Em không thích anh, em cảm thấy thật sự khó chịu”, “Em ghét anh rồi, đừng có thích em”...<br>Phản ứng: thật sự thì mình rất thích những em gái thẳng thắn như thế này, ngắn gọn , xúc tích, dễ đi vào lòng người. Cách tốt nhất là rút lui an toàn, nên duy trì mối quan hệ bạn bè với những em này.<br><br>6. LẢNG TRÁNH<br>“Mình bàn chuyện khác đi anh”, “Đừng nhắc đến chuyện này nữa, em đau đầu lắm”, “Mấy giờ rồi hả anh, ba em kêu em đi ngủ rồi”<br>Phản ứng: Mối quan hệ của anh em chưa đến mức để gái chấp nhận là tỏ tình => đã tạch. Dù tạch rồi nhưng vẫn còn cơ hội, rút lui một thời gian rồi quay lại chiến tiếp.<br><br>7. IM LẶNG KHINH BỈ<br>Sợ nhất là những em như thế này, lỡ nhận được lời tỏ tình của ai đó mà mình không vừa ý thì quay ngoắc 180 độ chuyển sang chế độ im lặng, điện thoại không bắt máy, nhắn tin không trả lời, không nói không rằng một câu.<br>Phản ứng: Tiến hành delete số đt, block facebook, xóa yahoo của em ấy khẩn trương, nhanh và ngay. Cắt đứt mọi liên lạc càng sớm càng tốt... Một sự tôn trọng tối thiểu đến từ gái còn không có thì huống hồ gì nói đến việc yêu đương. Té cho lành, bảo toàn tinh lực cưa gái khác :))<br><br>P/s: Nói chung là còn nhiều những tín hiệu tương tự vậy nhưng mà mấy cái tôi viết chắc điển hình nhất rồi. Rút kinh nghiệm, đừng tỏ tình thì sẽ méo bị từ chối, trịch luôn, tỏ tình làm mịa gì :))))&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5bb76a05a7111e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-06-26T13:16:34.387Z","down_point":0,"up_point":17,"tags":[]}