{"_id":4504,"body":"<h2 style=\"text-align: center;\">Khi bầu trời nhuộm đỏ và mặt đất rung chuyển</h2><h2 style=\"text-align: center;\">Hãy quên mọi thứ đi và nhớ đến tôi, X.</h2><p style=\"text-align: center;\">______________________________________</p><h3 style=\"text-align: center;\">Chương 1: X</h3><p>Câu chuyện các bạn sắp đọc là một trong những điều không tưởng. Ở cái thế giới mà con người bị thao túng bởi quyền lực và sức mạnh, nơi mà các vị thần sống như người thường, nơi mà cái chết không còn là khái niệm vĩnh hằng, mọi thứ đều có thể xảy ra. Cũng như cách mà một nhân viên kế toán trở thành tội phạm bậc nhất và rồi bị cuốn theo cuộc trinh phạt ngoài rìa của vũ trụ. Mọi thứ đều có thể xảy ra. Nhưng khi bầu trời nhuộm đỏ và mặt đất rung chuyển, hãy quên mọi thứ đi và nhớ đến tôi,&nbsp;</p><p style=\"text-align: right;\">X</p><p style=\"text-align: center;\">______________________________________________</p><p>11 tháng 9, 2001.</p><p>Tòa tháp đôi sụp đổ. Toàn bộ nước Mỹ rơi vào hoảng loạn. Con người chưa bao giờ chứng kiến cảnh đó, cảnh hàng ngàn sinh mạng rơi vào cõi vĩnh hằng 1 lúc. Bệnh viện chật kín người, khói bụi muôn nơi, tôi may mắn thoát được khỏi đám khói trước khi bức tường 12 mét đó đổ sập vào người. Tôi vẫn còn nhớ những gương mặt ấy, những tiếng hét...</p><p><br></p><p>3 tháng 10, 2001</p><p>Tôi tỉnh dậy. Bên cạnh tôi là một người phụ nữ. Y tá của tôi. Và trước khi chúng tôi kịp nhận ra, mọi thứ đã biến mất. Họ nói, khi yêu, mọi thứ sẽ tan đi, chỉ để lại người ấy mà thôi....</p><p><br></p><p>14 tháng 2, 2002</p><p>Valentine đầu tiên. Đó là một buổi hẹn tuyệt vời.</p><p><br></p><p>25 tháng 2, 2002</p><p>Cả thế giới vỗ tay, các nhà khoa học ở Thượng Hải đã tìm ra được một cách chữa ung thư. Họ sử dụng một hợp chất mới, một dung dịch có khả năng biến đổi không lường - Xenothium.</p><p><br></p><p>6 tháng 6, 2002.</p><p>Khủng hoảng Metropolis, Superman bị giết bởi Doomsday.&nbsp;</p><p><br></p><p>26 tháng 7, 2002.</p><p>Khủng hoảng toàn cầu, Darkseid xuất hiện. Thành phố New York bị thao túng. Chúng tôi phải trốn trong hầm thông của ông Dơi từ Gotham kéo sang. Họ nói rằng bọn tôi sẽ an toàn, họ sẽ xử lý mọi thứ.</p><p><br></p><p>19 tháng 12, 2002.</p><p>Justice League hạ được Darkseid. Loài người được giải phóng. Công cuộc tái sinh bắt đầu. Và cũng từ đó, chế độ siêu hùng trở thành trào lưu mới.</p><p><br></p><p>1 tháng 1, 2003.</p><p>Tôi cầu hôn cô ấy. Cô ấy nhận lời. Chúng tôi định làm đám cưới vào năm sau, khi chúng tôi đã ổn định được chỗ ở.</p><p><br></p><p>12 tháng 2, 2003.</p><p>Chúng tôi chuyển về JumpCity, tránh xa sự ồn ào của các anh hùng ở New York. Trên báo đưa tin Superman trở lại.&nbsp;</p><p><br></p><p>12 tháng 3, 2003.</p><p>Người ngoài hành tinh lại tấn công, JumpCity không bị ảnh hưởng nhiều. Tuy nhiên, hệ quả từ trào lưu siêu anh hùng tạo ra các anh hùng nhí mới. Chúng tự gọi mình là Teen Titans. Dù trông có vẻ thiếu kinh nghiệm nhưng sự thật là chúng đã bảo vệ được JumpCity. Nghe nói thủ lĩnh là con chim của ông Dơi thành phố Gotham. Chúng tôi cũng khá yên tâm.&nbsp;</p><p><br></p><p>4 tháng 9, 2003.</p><p>Đại loạn, Joan - vợ chưa cưới của tôi - phải đi cứu hộ. Tôi lạc mất cô ấy trong khi những con quái thú nửa người nửa quỷ bay đầy trời. Các Titans chống lại Trigon. Hầu hết người dân phải trú tạm trong những căn hầm của Titans.&nbsp;</p><p><br></p><p>16 tháng 10, 2003.</p><p>JumpCity thoát khỏi đại loạn. Toàn thành phố tưởng niệm các Titans. Hai trong số họ đã hi sinh. Những người còn đủ chân tay thì đi xây dựng lại thành phố. Những người bị thương được đưa vào tòa nhà của Titans để chữa thương. Trẻ em và phụ nữ cũng được đưa vào tòa nhà Titans. Tôi được đưa vào nhóm công nhân xây dựng đổi mới. Thị trưởng trao huân chương cho Titans. Robin không có mặt. Các thành viên của Titans cũng giúp người dân xây dựng lại thành phố cùng với công nghệ của họ.</p><p><br></p><p>22 tháng 12, 2003.</p><p>Thành phố tái sinh được 2/3. Tôi vẫn không tìm được Joan. Với sự biến mất của Robin, các Titans mất đoàn kết, bọn trẻ bắt đầu tan rã và để mặc thành phố cho người dân tự lo. Tội phạm hoành hành. Cyborg và Aqualad ở lại giúp tái xây dựng thành phố và chống lại tội phạm.&nbsp;</p><p><br></p><p>1 tháng 1, 2004.</p><p>Họ tìm được Joan....bên dưới đống đổ nát vùng vịnh. Tay cô ấy vẫn đang cầm chắc kim tiêm. Bên cạnh Joan là 2 người khác. Họ cũng đã tắt thở.&nbsp;</p><p><br></p><p>15 tháng 2, 2004.&nbsp;</p><p>Những người tị nạn ở tòa nhà Titans bắt đầu rời về những căn hộ mới trong thành phố. Tôi vô gia cư.</p><p><br></p><p>26 tháng 10, 2004.</p><p>Thế giới lần nữa vỗ tay, các nhà khoa học đã chữa được ca ung thư giai đoạn cuối đầu tiên sử dụng Xenothium.&nbsp;</p><p>Trào lưu siêu anh hùng dần dừng lại với việc các anh hùng trẻ bị giết hàng loạt. Con người bắt đầu đặt câu hỏi về sự an toàn và sự lạm dụng.</p><p><br></p><p>30 tháng 1, 2005.</p><p>Điều luật mới được Liên Hợp Quốc thông qua, các siêu anh hùng cần phải hoạt động dưới sự biểu quyết của Tháp Quan Sát (Watch Tower). Đại diện của Justice League sẽ là Superman và các tổ chức liên quốc sẽ phải làm việc trực tiếp với Tháp Quan Sát.&nbsp;</p><p>JumpCity chứng kiến sự trở lại của Raven, Titan mà đã hi sinh trong đại họa Trigon. Tôi bắt đầu đi tìm cách đưa Joan trở lại. Nếu như các anh hùng hồi sinh được, tại sao người thường không thể?!</p><p><br></p><p>20 tháng 4, 2005.</p><p>Đội Titans mới xuất hiện, họ giới thiệu mình trên báo là những hậu duệ mới. Một Robin mới, một thanh niên có thể tạo ra những bức tường màu tím, một Wonder Woman nhỏ hơn và 3 thành viên cũ. JumpCity có vẻ an toàn hơn. Nhưng không...anh hùng xuất hiện nghĩa là tội phạm xuất hiện. Và chúng càng ngày càng khôn hơn. Bọn trẻ con không thể bảo vệ được hết tất cả. Bọn chúng chưa trải qua những mất mát, làm sao chúng có trách nhiệm được?</p><p>Tôi dừng chân ở cạnh tòa tháp Titans. Tôi muốn gặp Raven.</p><p><br></p><p>26 tháng 4, 2005.</p><p>Lại một đại họa. Các siêu anh hùng mới không thể bảo vệ thành phố. Tôi đã đoán trước được tình hình. Chúng sẽ thất bại trước những kẻ nhiều kinh nghiệm hơn, và trong khó khăn, những kẻ khôn sẽ sống sót. Và tôi sẽ sống sót. Tôi phải hồi sinh cho Joan.&nbsp;</p><p><br></p><p>28 tháng 4, 2005.&nbsp;</p><p>Trước mặt tôi là kho vật chứng của tòa nhà Titans. Bọn trẻ đang bận chiến đấu với lũ khốn ngoài kia. Chiếc thẻ giao thông các Titans giao cho người dân ngày trước để trú ẩn có vẻ vẫn còn tác dụng. Tôi mở cửa...và trước mặt tôi là vô vàn thứ có thể sử dụng được.</p><p>Bấm.</p><p>Màn hình hologram xuất hiện, Robin hiện ra.</p><p><em>- \"Hiển thị, Xenothium, hợp chất do giáo sư Chang tạo ra.&nbsp;</em></p><p><em>Thời điểm: 25 tháng 2, 2002.&nbsp;</em></p><p><em>Tác dụng: chuyển biến dưới tác động lý hóa. Có khả năng chuyển dạng giữa 4 hình thái vật chất: Lỏng, Khí, Rắn và Plasma.&nbsp;</em></p><p><em>Tác động: Chưa xác định.&nbsp;</em></p><p><em>Độ phóng xạ: Cao.&nbsp;</em></p><p><em>Khả năng sát thương: Cực lớn.&nbsp;</em></p><p><em>Thông tin thêm, với việc được thể giới chấp nhận là vật chất mới có khả năng thay đổi vận mệnh loài người, không thể loại bỏ Chang và Xenothium một cách dễ dàng.&nbsp;</em></p><p><em>Chiến thuật: Chống lại sự vận chuyển Xenothium và tiếp tục nghiên cứu âm mưu của Chang khi sử dụng Xenothium. Robin, hết.\"</em></p><p><br></p><p>Tôi giật mình. Ngoài kia là những điên loạn của thế giới và đây, tôi tìm ra rằng thế giới đã bị lừa...Không, không quan trọng bằng Joan.</p><p>Bấm.</p><p>Màn hình hologram xuất hiện, Robin hiện ra.</p><p><em>-\" Hiển thị, hệ thống vũ khí mới, sử dụng công nghệ Xenothium và Cyborg.&nbsp;</em></p><p><em>Tên gọi: Red X.&nbsp;</em></p><p><em>Thời điểm: 15 tháng 6, 2003.&nbsp;</em></p><p><em>Tác dụng: Thâm nhập hệ thống của Slade, tìm hiểu cách hắn hoạt động.</em></p><p><em>Tác động: Không hợp lí với chiến</em><em>&nbsp;thuật của Titans. Hệ quả ảnh hưởng đến hoạt động của Titans.</em></p><p><em>Độ phóng xạ: Cao</em></p><p><em>Khả năng sát thương: Cực lứn.</em></p><p><em>Thông tin thêm: Vũ khí sử dụng công nghệ Xenothium, cực độc. Mặt nạ và bộ đồ dùng để tránh phóng xạ và độc. Khả năng cận chiến và xạ chiến trên mức trung bình. Khả năng được tối ưu nhờ người sử dụng. Không được để rơi vào tay Batman, Red Robin và Red Hood. Robin, hết.\"</em></p><p><br></p><p>Lúc này, hệ thống bảo vệ tòa nhà tái khởi động. Có thông báo về sự thâm nhập. Một kẻ đã thâm nhập vào tòa nhà. Tôi vội đóng cánh cửa phòng. Khóa.</p><p><em>\"Thông báo, kẻ đột nhập tiến gần với kho. Khởi động chương tình khử độc.\"</em></p><p><br></p><p>Nó đang tiến gần! Tôi cảm thấy tiếng chân! Nó rất nặng! Tôi phải làm gì đây?!</p><p><em>\"Thông báo, khử độc bắt đầu\"</em></p><p>Lỗ thông khí bắt đầu xịt ga vào phòng. Không thể nào! Họ định hủy căn phòng sao?! Lũ Titans! Chúng sẽ giết tôi mất!</p><p>Tiếng gõ ngoài cửa bắt đầu rung lên. Cánh cửa bị đập đến lõm vào. Tôi bắt đầu hoảng loạn. Và trước mắt tôi là bộ đồ Red X.&nbsp;</p><p>-\"Không được chết! Không được chết!\"</p><p>Tôi chạy tới và mở hòm đồ, có vẻ hệ thống bảo vệ đã bị hỏng, cánh cửa bắt đầu mở ra. Sau cánh cửa là một bóng hình màu đen, có 2 cánh và nó thật khổng lồ!&nbsp;</p><p>-\"Không được chết!!!!!\"</p><p>Tôi tóm vội bộ đồ Red X. Nó ngay lập tức cuốn vào tôi. Và điều tiếp theo tôi biết là tôi đã ở bên ngoài tòa nhà Titans....</p><p><br></p><p>15 tháng 5, 2005.</p><p>Trên báo đưa tin, vụ cướp cửa hàng trang sức. Chủ cửa hàng không nhớ mình mất đồ gì. Mọi camera đều không thu lại được gì. Thông báo đã bật, cảnh sát đã tới nhưng họ cũng không nhớ điều gì đã xảy ra. Phía Tây thành phố JumpCity, tôi đã an toàn...Red X, đã an toàn.</p><p><br></p><h2 style=\"text-align: center;\"><img class=\"fr-dib\" src=\"https://s-media-cache-ak0.pinimg.com/564x/89/8e/0f/898e0f9812e5f5da114ce976b2ee7157.jpg\"></h2>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-26T04:39:02.137Z","creator_id":531,"down_point":0,"tags":[],"title":"[FANTASFICT R2] - Forget everything, Remember X","up_point":16}