{"_id":10895,"title":"\"Ăn gì cũng được\" - Thả thính thường thức - Phần 1","body":"<div>\"Lần đầu gặp, gặp em trên phố. Anh ngẩn ngơ thẩn thơ, như người ngủ mơ\". Thế là anh chàng FA của chúng ta phát động phong trào \"thả thính\" để chiếm được trái tim của nàng. Anh ta nhớ như in lời Mama căn dặn từ nhỏ: \"Đường vào tim em ôi băng giá, cho nên dứt khoát phải đi qua lạc thú ăn uống nha con giai\". Và rồi \"Tối nay ăn gì vậy cưng?\" - \"Ăn gì cũng được anh ạ\". Câu hỏi tưởng chừng đơn giản này lại có một câu trả lời dài và khá phức tạp.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c0ca870e1a611e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nền văn hóa của chúng ta dường như đã tiến tới chỗ mà mọi sự sáng suốt bẩm sinh liên qua đến ẩm thực chúng ta từng sở hữu đã bị thay thế bởi nỗi bối rối và lo âu. Nỗi băn khoăn về chuyện ăn gì, xưa nay vẫn ám ảnh mọi loài ăn tạp, dù ít hay nhiều. Khi ta có thể ăn gần như mọi thứ tự nhiên cung cấp thì việc quyết định xem ta <strong>nên</strong> ăn gì chắc chắn sẽ gây lo lắng, đặc biệt khi một số loại thực phẩm tiềm năng được cung cấp rất có thể làm ta mắc bệnh hoặc mất mạng (từ nạn <a href=\"https://vi.wikipedia.org/wiki/B%E1%BB%87nh_Creutzfeldt-Jakob\" rel=\"noopener noreferrer\" target=\"_blank\">bò điên</a> trong món beefsteak hay <a href=\"https://www.nytimes.com/2017/07/10/world/europe/vatican-gluten-free-bread.html\" rel=\"noopener noreferrer\" target=\"_blank\">cơn thù ghét các thể loại bánh mì có chứa gluten</a> đã tạo ra một cơn sốt dư luận trên các trang báo uy tín).</div><div><strong><em>Nghỉ mắt tý đi người anh em</em></strong></div><div>Loài người tham gia vào chuỗi thức ăn và vị trí của chúng ta trong chuỗi sẽ quyết định đáng kể chúng ta là loài sinh vật nào. Tính ăn tạp của chúng ta đã hình thành nên phần lớn bản chất cả chúng ta, cả về cơ thể (bộ răng hàm mặt phù hợp để thả thính cũng như vừa xé thịt và nghiền hạt) cũng như lẫn tâm hồn. Dạ dày chúng ta tạo ra một số enzim dành riêng cho việc phân hủy elastin trong thịt. Quá trình trao đổi chất trong cơ thể đòi hỏi những hợp chất hóa học cụ thể chỉ lấy được từ động thực vật (<a href=\"http://campbellmgold.com/archive_health/humans_cant_synth_vit_c.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">vitamin C</a> hay B12). Qua so sánh, ta thấy rằng các loài ăn chuyên biệt có thể lấy được mọi thứ chúng cần từ số lượng nhỏ thức ăn và từ một hệ tiêu hóa chuyên biệt cao, khiến chúng không phải mất công suy nghĩ nhiều trước những thách thức của việc ăn tạp. Bởi vì chúng chỉ cần phân biệt được Cái Ăn Được và Cái Không Ăn Được mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/357058c0e1a811e78b58a5648a794860.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ez life, Human</strong></figcaption></figure></div><div>Dường như có một thỏa hiệp về tiến hóa giữa não bộ lớn và bộ máy tiêu hóa lớn - hai chiến lược tiến hóa khác nhau để giải quyết vấn đề \"Ăn gì thế cưng\". Trong trường hợp gấu Koala, một trong những loài ăn uống kén chọn nhất (hơn cả mấy boss mèo của mình), là ví dụ minh họa cho chiến lược bộ não nhỏ. Không cần nhiều đường dẫn tín hiệu hay động não về quá khứ để xác định xem nấm này độc hay không, ăn cành cây chiếc lá này có đau bụng không, khi thức ăn chỉ là lá bạch đàn. Đối với nó, thứ quan trọng nhất là bộ ruột đủ lớn để tiêu hóa hết cái lượng lá đầy chất xơ đấy (thế nên ai nói \"ăn gì cũng được, hổng có chính kiến\" thì cứ gọi họ là gấu Koala nhé - nghe dễ thương phết).&nbsp;</div><div>Cũng vì thế mà bộ máy tiêu hóa của loài linh trưởng đã dần trở nên ngắn hơn để ăn đa dạng hơn và chất lượng hơn. Ăn chỉ một loại thức ăn vừa đơn giản - vừa bấp bênh hơn khi có dịch bệnh hay hạn hán tấn công khu vực trồng cây bạch đàn thì gấu Koala sẽ lên bảng đếm số. Đó cũng là lý do giải thích cho việc loài chuột và loài người thống trị Trái Đất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4602130e1a811e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Cái đống đấy là đống chuột - Không phải đống đá 1x2 đâu nhé!</strong></figcaption></figure></div><div>Năng lực ghi nhớ và quan sát phi thường, cũng như trí tò mò và ham muốn trải nghiệm thế giới tự nhiên, phần lớn là nhờ bản chất sinh học của việc ăn tạp (mình chả thấy loài động vật chuyên biệt nào - ngựa, trâu, bò - lại thích thú với việc hút cần cả). Một số triết gia đã lập luận rằng chính khẩu vị không giới hạn của loài người là nguyên nhân của sự tàn bạo lẫn văn minh, bởi một sinh vật có thể hình dung ra việc ăn bất cứ thứ gì (kể cả đồng loại) thì cần đặc biệt quan tâm tới các nguyên tắc đạo đức, tập quán và lễ nghi, đôi khi do vấn đề sức khỏe mà tập tục ăn thịt đồng loại bị cấm ở người (bệnh bò điên là do chúng ta cho <a href=\"http://www.skeptically.org/env/id16.html\" rel=\"noopener noreferrer\" target=\"_blank\">bò ăn bằng chính thịt của chúng</a> - nghiền nhỏ thịt và xương để cung cấp đầy đủ protein).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70e56060e1aa11e78516c5cf31c40d06.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta cũng đã hệ thống hóa các nguyên tắc ăn uống khôn ngoan trong một cấu trúc phức tạp bao gồm các điều cấm kỵ, lễ nghi, tập quán và truyền thống nấu nướng, từ khẩu phần ăn hợp lý đến thứ tự ăn. Ví dụ như những nguy hiểm khi ăn cá sống được giảm thiểu bằng cách ăn kèm với mù tạt hay ăn hột vịt lộn phải đi kèm với rau răm (không thì hưng phấn tột độ nhé)...</div><blockquote><div>... tự nhiên điều khiển mọi hoạt động của một con vật, trong khi con nguời hỗ trợ cho hoạt động của mình bằng cách là một tác nhân tự do. Con vật không thể đi chệch khỏi nguyên tắc ngay cả khi việc đó là có lợi. Vì vậy con chim bồ câu sẽ chết đói gần chậu nước chứa đầy cá và con mèo sẽ chết đói trên đống ngũ cốc, mặc dù mỗi con đều có thể tự nuôi sống bản thân bằng loại thực phẩm mà nó coi thường. Vì vậy, những kẻ chơi bời phóng đãng sống buông thả đến mức khiến họ bệnh tật mà chết, bởi tâm trí họ làm sa đọa các giác quan và cũng bởi khi bản năng im lặng mà ý chí vẫn tiếp tục lên tiếng.</div><div><br></div></blockquote><div>Phần 2 sẽ nói về đạo đức ăn uống - hứa hẹn debate ăn chay và ăn mặn.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8775,"created_at":"2017-12-15T15:20:29.851Z","down_point":0,"up_point":15,"tags":[]}