{"_id":20933,"tags":[],"up_point":12,"down_point":0,"title":"Chuyện ở Châu Âu","body":"<div>I. Nhớ lung tung</div><div>Mấy hôm nay nhiều chuyện xảy ra ngoài ý muốn mà suy nghĩ lung tung, sau này nếu về Việt Nam hay đi đâu đó khác mình sẽ nhớ điều gì ở Châu Âu nhất. Mình sẽ nhớ nhất những lần cứ nổi hứng là book vé Flixbus xách ba lô lên mà đi mấy cái thành phố lân cận chỗ mình ở rồi ai cũng bảo chỗ đó nhàm chán đi làm gì rồi cuối cùng mình lại có rất nhiều kỉ niệm đẹp và vui ở nơi đấy. Mình sẽ nhớ những món ăn rất đặc trưng ở Tây Ban Nha. Mình sẽ rất nhớ những lần Couchsurf thú vị và những buổi Books & Coffee meetup rất ngẫu hứng ở một vài thành phố nhỏ xinh xắn mà mình được đặt chân đến. Nhớ một lần điên rồ đi tận 24 tiếng bus từ Barcelona về Munich. Mình sẽ rất những lần chọn cách dạo quanh một thành phố nào đó ở châu Âu mà không dùng bản đồ và cũng không có điểm dừng chân cụ thể để mình được hiểu về thành phố ấy một cách ngẫu nhiên hơn.</div><div>Những ngày còn học đại học mình không hiểu sao Ly ko yêu Hà Nội nhiều như mình mặc dù Ly cũng sinh ra và lớn lên ở Hà Nội nhưng Ly luôn hướng tới một chân trời khác là nhà của mình. Rồi mãi sau này nhiều lúc mình cũng có cảm giác yêu Châu Âu nhiều hơn Việt Nam, giống Ly vậy đó, và vì thế mình cũng bị gắn thêm mác sính ngoại. Nhưng mà mình kệ. Đã yêu thì ko cần nhiều lý do.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1eb8170774611e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">In Magdeburg, Germany.</figcaption></figure></div><div>Mình yêu châu Âu như kiểu tình yêu sinh ra là dành cho nhau. Mơ về nước Pháp mộng mơ như mọi đứa trẻ khi nhắc tới tháp Eiffel. Hồi cấp 2 cứ nói mãi với Thanh mình muốn một lần được tới Đức (mặc dù tình cảm của mình dành cho Đức giờ đã khác). Mình ko biết tình yêu cho châu Âu từ đâu mà đến mà hình như cũng chẳng truyền được tình yêu đó cho đứa bạn chí cốt nào. Lúc Ly nói Ly sẽ tới Pháp mình đã vô cùng ngạc nhiên và sung sướng vì vẫn được ở cùng một châu lục. Vậy rồi lại buồn ngẩn ngơ mất bao ngày khi phút chót Ly quyết định đi Úc. Bây giờ mỗi lần nhớ Ly lại buồn vì đã từng nghĩ chỉ sau 1 năm mình ở Đức Ly sẽ tới châu Âu. Với mình.</div><div>II. Chuyện cô đơn</div><div>Dạo này mình hay cảm thấy rất cô đơn mặc dù không hẳn là đứa thèm hơi người đâu, chỉ là chẳng hiểu sao gần đây bỗng luôn cảm thấy chán nản và chông chênh, mặc dù có bao nhiêu thứ phải hoàn thành và mấy kế hoạch hay ho phía trước.</div><div>Và dạo này có những ngày mình không ra khỏi nhà nửa bước, không có nhu cầu hít khở khí trời và gặp người cho lắm. Cũng có những ngày đi biền biệt. Ấy là những lúc đi đến nơi nào đó. Cũng vẫn ít gặp người.</div><div>Giao du nhiều thật sự rất mệt mỏi và mình đã nhận ra bản thân mình thật ra luôn không ưa con người cho lắm. Có lẽ mình thực sự là một introvert, thậm chí là một đứa introvert một cách rất kì cục.</div><div>III. Đâu mới là nơi dành cho mình?&nbsp;</div><div>Đến châu Âu rồi mình vẫn tự hỏi câu đó hoài và chắc sẽ còn hỏi dài dài. Người ta nói những gì xảy ra với bạn năm 20 tuổi sẽ gắn bó với bạn cả đời. Mình cũng chẳng biết nữa. Hẳn là mình sẽ luôn nhớ những năm tháng tuổi 20 của mình ở Châu Âu nhất.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2019-05-15T19:24:42.359Z"}