{"_id":5365,"body":"<p>Hôm nay trong giờ nghỉ trưa, không phút nào mắt tôi rời cái máy tính. Vâng, 2 cái con số 244 và 209 nó cứ ập vào mắt. Thật sự sao, thật sự là bà Hillary Clinton thua sao? Tôi thậm chí còn không dám tin vào điều đó. Cuộc bầu cử tổng thống Mỹ có ảnh hưởng nhiều đến cuộc sống của tôi sau này không, mà tại sao tôi lại phải hồi hộp, lo lắng, mong chờ một điều kỳ diệu xảy ra đến như thế. Có lẽ có, nhưng sẽ không quá nhiều. Tôi vẫn sẽ tiếp tục cố gắng như trước, tập trung phát triển và không có quá nhiều thời giờ để quan tâm đến chính sự. Nhưng hôm nay, đó không đơn thuần là một cuộc bầu cử, Trump và Clinton là đại diện của 2 tư tưởng, 2 lối suy nghĩ trái ngược với nhau. Và tôi muốn biết, liệu ở một nước luôn được coi là quốc gia giàu mạnh nhất thế giới, thì ai sẽ là người chiến thắng. À, không. Không phải tôi muốn biết ai thắng, mà tôi mong bà Hillary Clinton thắng.</p><p>Nhưng rồi bà Clinton đã thua.</p><hr><p>Mọi thứ xảy ra đều có lý do của nó, và tôi luôn tin vào điều đó. Không có gì gọi là ngẫu nhiên hay may mắn, khi Trump thắng với tỷ số áp đảo 290 vs 218. Vậy đâu là lý do khiến Trump chiến thắng? Tôi cũng cố gắng tự đưa ra những lời giải thích như bao người khác.</p><p><br></p><h3>1. Chế độ dân chủ Mỹ:</h3><p>Ở chế độ dân chủ, mỗi người sẽ được 1 lá phiếu bầu cử, nên để giành chiến thắng, cử tri không những cần giành được sự ủng hộ của tầng lớp trí thức cao: những học giả, các chính trị gia, các phương tiện truyền thông mà còn tất cả mọi tầng lớp khác: dân lao động, dân nhập cư… Bà Clinton đã có được sự ủng hộ vô cùng mạnh mẽ từ tầng lớp trí thức cao đó, thậm chí rất nhiều thành viên đảng Cộng Hòa đã quay sang ủng hộ bà Clinton (một ứng cử viên đảng Dân Chủ). Chính vì thế, với 70% khả năng giành chiến thắng trước thăm dò dư luận, thất bại của bà Clinton là một cú sốc rất lớn đối với những người ủng hộ bà.</p><p><br></p><h3>2. Không phải ai cũng có khả năng tìm hiểu sự thật:</h3><p>Nếu nói một nửa sự thật, thì đó không phải là sự thật. Nhưng ai là người có đủ khả năng để tìm ra sự thật đó. Donald Trump tuyên bố sẽ giảm thuế. Donald Trump tuyên bố sẽ bãi bỏ Obamacare và giảm khoản đóng góp phúc lợi xã hội cho dân Mỹ. Trump đưa ra lời tuyên bố mạnh mẽ về phát triển quân sự và chống Hồi giáo cực đoan, nhưng ông không đề cập đến cắt giảm thuế thì phải cắt giảm chi tiêu, cắt giảm chi tiêu ở đâu và như thế nào. Ông cũng nói sẽ giảm khoản phúc lợi đóng góp xã hội, vậy sẽ lấy đâu ra tiền để đảm bảo cuộc sống sau này cho những người già khi già hóa tăng nhanh và quỹ phúc lợi ngày càng eo hẹp. Trump không đề cập, và với nhiều người cũng không cần biết điều đó.</p><p><br></p><h3>3. Sự thật mất lòng:</h3><p>Trái ngược với Trump, bà Clinton lại đưa ra những kế hoạch đầy đủ, chi tiết và thực tế cho TƯƠNG LAI hơn rất nhiều. Và như một lẽ tất yếu, để có một tương lai tốt đẹp, luôn yêu cầu sự hy sinh, cống hiến và đầu tư. Nhưng thật không may mắn, đó không phải là điều mà mọi người muốn nghe. Đầu tư nhiều hơn vào giáo dục ư, một cuộc sống an sinh xã hội tốt hơn ư, một đất nước mà sự bình đẳng và tôn trọng nhau được đặt lên trên hết ư. Nỗi sự hãi những mất mát (loss aversion) – con người quan tâm đến những gì họ sẽ mất nhiều hơn những gì họ sẽ nhận được, đã làm lu mờ trí óc của rất nhiều người. Tương lai thì đẹp đấy, nhưng nó không đảm bảo, và không phải ai cũng có nhu cầu quan tâm đến 2 chữ TƯƠNG LAI ấy.</p><p><br></p><h3>4. Trump nổi hơn Cliton trong vụ bầu cử lần này:</h3><p>Cách nhanh nhất khiến bản nổi tiếng là gì? Vâng, scandal. Khi đoạn video gọi phụ nữ là “pig” của Donald Trump được truyền đi, đoạn băng đã nhanh chóng lan tỏa đi khắp thành phần của nước Mỹ. Nó cũng giống như rất nhiều câu nói sốc và dị, đã khiến ông trở thành một ứng cử viên tổng thống “kỳ lạ” nhất của nước Mỹ, và rất khó có thể không biết đến Donald Trump. Để được bỏ phiếu, trước hết hãy làm người khác biết đến bạn cái đã. Không phải lúc nào “kì, dị, không đúng chuẩn” cũng đồng nghĩa với việc không được yêu mến, như anh Lệ Rơi chẳng hạn.</p><p><br></p><h3>5. Con người thường đưa ra quyết định tức thời:</h3><p>Có bao nhiêu người đi bầu cử thật sự quan tâm, lắng nghe và suy nghĩ đến tất cả lĩnh vực được tranh luận trong cuộc bầu cử tổng thống. Có quá nhiều vấn đề được đươc ra tranh luận trong mỗi lần tranh cử, nhưng quyết định ủng hộ bỏ phiếu ai đó thường được đưa ra dựa trên một “ a ha “ moment, khi người bầu cử nhận thấy những vấn đề của họ được giải quyết. Donald Trump, với những chính sách ngắn hạn, của mình, như một cơn mưa, giải khát cho cử tri trong lúc hạn hán. Họ đâu có nghĩ, lụt có thể sắp đến. Donald Trump không tôn trọng bình đẳng giới, Trump “sỉ nhục” phụ nữ, Trump muốn bỏ tù Cliton ngay trong cuộc tranh luận…, đó là sự thực. Nhưng… trọng số của những điều đó đáng giá bao nhiêu đối với cử tri, đó mới là điều đáng bàn. Người ta chỉ thật sự quan tâm tới những gì họ muốn quan tâm.</p><p><br></p><h3>6. Hillary Clinton là một người phụ nữ:</h3><p>Người ta vẫn luôn nghĩ đến ngày một nữ tổng thống đầu tiên ở nước Mỹ, kế tiếp vị tổng thống da màu đầu tiên. Tuy thế, dù sao thì những cuộc cách mạng giải phóng phụ nữ (đầu thế kỉ 20) cũng diễn ra sau tuyên ngôn giải phóng nô lệ (1862) đến một nửa thế kỉ. Liệu bởi vì bà Hillary Clinton là phụ nữ, nên bà giành được ít sự ủng hộ hơn trong cuộc bỏ phiếu lần này? Tôi không biết chắc câu trả lời nhưng tôi nghĩ là có. Dù sao thì, chắc sẽ phải rất rất lâu nữa chúng ta mới có thể chứng kiến ứng cử viên nữ tiếp theo của các Đảng. Không quan trọng là giới tính có ảnh hưởng hay không đến kết quả bầu cử, nhưng lần thất bại này sẽ khiến các Đảng suy xét và dè chừng hơn rất nhiều trong việc bầu cử ứng viên tổng thống cho những lần tiếp theo.</p><p><br></p><h3>7. Sự tự tin về kết quả bầu cử:</h3><p>Vâng, trước cuộc bầu cử diễn ra, 70% cho rằng bà Clinton sẽ thắng. Và có lẽ, một kết quả khả quan như vậy cũng là một nguyên nhân dẫn đến thất bại của bà Clinton. Trong khi những người ủng hộ Trump nhận thấy cần phải hành động để lật ngược lại thế cờ, thì những người hơi nghiêng về phía Cliton hay không muốn Trump lên làm tổng thống cảm thấy mình có thể đứng ngoài cuộc và chờ đợi kết quả cuối cùng. Nhưng có lẽ, đối với nhiều người, kết quả cuối cùng đó không phải là điều mà họ mong muốn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/609ebd30a71011e694e2fbee1f31b16b.jpg\" draggable=\"true\" style=\"width: 717px; height: 318.657px;\"></p><p>Hillary Cliton versus Donald Trump: đó không chỉ là một cuộc bầu cử của 2 đảng, đó là 2 con người đại diện cho 2 luồng tư tưởng và suy nghĩ khác nhau. Một người luôn muốn xây dựng tương lai tốt đẹp hơn dựa trên sự đoàn kết dân tộc, còn một người muốn xây dựng quốc gia hùng mạnh với bất cứ giá nào.</p><hr><p>Cứ mỗi lần nghĩ tới Cliton và Trump, tôi lại hay liên tưởng đến bài toán Prisoner Dilemma:</p><p>2 kẻ tội phạp bị bắt và bị đưa tới 2 phòng giam riêng biệt để phỏng vấn. Nếu 2 người cùng khai và nhận tội, mỗi người sẽ chịu mức án 5 năm tù giam. Nếu 1 người nhận tội, 1 người không thì người khai sẽ được miễn tù và người k nhận tội sẽ lãnh 20 năm tù. Nhưng nếu cả 2 người cùng không nhận tội, mỗi người sẽ chỉ phải chịu mức án 1 năm tù mà thôi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/705d2780a70f11e694e2fbee1f31b16b.jpg\" draggable=\"true\" style=\"width: 402px; height: 402px;\"></p><p>Có vẻ như, trong khi Cliton sẽ cố gắng hợp tác với mọi người (quyết không khai) để đạt được lợi ích tối đã, Trump sẽ sẵn sàng ích kỷ (tố giác đồng phạm) để có lợi trong mọi trường hợp. Và như vậy, Trump “takes it all”. Nếu thành công được định nghĩa là giàu có và phồn vinh, đâu là cách tốt hơn để dẫn tới thành công? Nước Mỹ sẽ phát triển hay lụi tàn hơn dưới thời Donald Trump? Ích kỷ cá nhân hay hợp tác cùng phát triển, cách nào cũng có thể dẫn đến thành công. Trong khi sự thành công của hợp tác là những sự hy sinh nhỏ, bỏ đi lợi ích cá nhân để đạt được lợi ích lâu bền, thì sự thành công của ích kỷ cá nhân là nhờ vào những cuộc chiến, mà ở đó, kẻ yếu kém sẽ bị loại trừ.</p><p>Tôi đã từng nghĩ cuộc bầu cử lần này thật thú vị, bởi đó là sự đối lập ở trong 2 luồng suy nghĩ, hành vi và ứng xử. Có lẽ Trump sẽ thắng nếu bầu cử ở VN, còn bà Cliton sẽ thắng nếu ở Phần Lan. Còn Mỹ, một đất nước phát triển, có nhiều thành phần và đa dạng sắc tộc, ai sẽ là người giành chiến thắng. Và cuối cùng Trump đã thắng, và giờ thì tôi cũng không thấy thú vị nữa rồi.</p><p>Chắc tổng thống Obama cũng khóc thảm thiết lắm. 8 năm, 8 năm đầu tư phát triển nhưng chỉ cần một biến cố lịch sử, mọi sự đầu tư dang dở đều thành cát bụi.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-10T06:40:37.759Z","creator_id":3619,"down_point":3,"tags":null,"title":"7 lý do Donald Trump đắc cử","up_point":18}