{"_id":13921,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":11,"down_point":0,"title":"Sách 6: Platform Revolution và Bài toán Con gà Quả trứng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d77e120791811e8a0388736e1a2d3cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div></div><div><strong>Phần 1: Platform Revolution</strong></div><div>Các đường link: Sách - Tác giả - Tóm tắt sách - Lab&nbsp;</div><div>Giới thiệu sách</div><div>Tác giả</div><div>Lời giới thiệu</div><div><strong>Phần 2: Bài toán con gà quả trứng</strong></div><div>Chiến lược nhân giống cho nền tảng - giải quyết vấn đề con gà và quả trứng</div><div>Ereka nên làm gì trước bài toán Con gà - Quả trứng ?</div><div>Quả trứng có trước hay con gà có trước, Airbnb đã “thần thánh” bức tốc như thế nào?<br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><h2>Phần 1: Platform Revolution</h2><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://platformrevolution.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Platform Revolution - An inside look at the revolutionary business power of the platform―from the experts who helped discover how it works.</strong><br><em class=\"markup-em\">An inside look at the revolutionary business power of the platform―from the experts who helped discover how it works.</em>platformrevolution.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://platformrevolution.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e280c6f0791311e8bed3236e865988df.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://ggparker.net/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Geoffrey Parker</strong><br><em class=\"markup-em\">Our book Platform Revolution is now available worldwide. My biography is available at: parker-bio-2018_01_29. I am a professor of engineering at the Thayer School of Dartmouth College &nbsp;where I also serve as director of the Master of Engineering Management Program. Prior to joining Dartmouth, I was a professor of management science at the A. B. Freeman School of Business at Tulane University and served as Director of…</em>ggparker.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://ggparker.net/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.slideshare.net/GeoffParker1/presentations\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Geoff Parker’s Presentations on SlideShare</strong><br><em class=\"markup-em\">Read and download presentations by Geoff Parker</em>www.slideshare.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.slideshare.net/GeoffParker1/presentations\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6d39100791311e8a485279a02f6f16f.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/howdocom/platform-revolution-review-and-summary-9ffe2a065a2\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">“Platform Revolution” Review and Summary – howdocom – Medium</strong><br><em class=\"markup-em\">Keywords: Change, Disruption, Interaction, Metrics, Platform, Regulation, Scale, Transactions, Users, Value</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/howdocom/platform-revolution-review-and-summary-9ffe2a065a2\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0595f2a0791411e8a8990189e0686362.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://platformthinkinglabs.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Home Page - Platform Strategy - by Sangeet Paul Choudary</strong><br><em class=\"markup-em\">null</em>platformthinkinglabs.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://platformthinkinglabs.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120822b0791411e8a8990189e0686362.png);\"></a></div></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.gettingsmart.com/wp-content/uploads/2016/07/Platform-Revolution-Feature-Image.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Giới thiệu sách</strong></div><div><strong>Cuộc Cách Mạng Nền Tảng</strong></div><div>Airbnb, Uber, Grab, YouTube, Amazon, Facebook, Twitter… những cái tên xuất hiện không lâu trên thị trường nhưng đã tạo ra những thay đổi chấn động và hiện đang dẫn đầu trong lĩnh vực của mình. Điểm chung giữa chúng là gì?</div><div><a href=\"https://tiki.vn/cuoc-cach-mang-nen-tang-p826455.html\" target=\"_blank\">https://tiki.vn/cuoc-cach-mang-nen-tang-p826455.html</a></div><div>Đó là KINH DOANH THEO MÔ HÌNH NỀN TẢNG.</div><div><strong>Platform Revolution</strong> – Cuộc cách mạng nền tảng – là một cuốn sách tổng hợp về cuộc cách mạng thay đổi nền tảng khởi nghiệp trong mọi lĩnh vực trên toàn thế giới.</div><div>Hãy nói đến <strong>Airbnb,</strong> một công ty cung cấp <strong>dịch vụ lưu trú&nbsp;</strong>nhưng không sở hữu bất kỳ phòng ốc, nhân viên dọn phòng hay một số tiền khổng lồ để xây dựng khách sạn và nâng cấp cơ sở hạ tầng nào và sau 8 năm hoạt động, giá trị của nó dã đạt hơn 15 tỷ đô, hoạt động tại 119 quốc gia, phục vụ trên 10 triệu lượt khách; thành công của Airbnb khiến những tập đoàn khách sạn lớn cũng phải ghen tị. Quan trọng hơn, khi các khách sạn đã cháy phòng thì Airbnb vẫn có phòng và luôn sẵn sàng.</div><div><strong>RelayRides</strong>, một startup khá mới mẻ trong <strong>dịch vụ vận chuyển</strong>, đã kết nối khách hàng với khách hàng bằng dịch vụ cho mượn xe của họ. Khi bạn phải bay sang một thành phố khác trong vài ngày, thay vì phải đỗ xe ở sân bay và trả tiền cho chỗ đỗ xe đó thì RalayRides giúp bạn tiết kiệm khoản tiền này và kiếm thêm một khoản khác bằng cách cho hành khách bay đến thành phố của bạn thuê xe. Ai ai cũng có lợi, trừ những công ty cho thuê xe kiểu truyền thống như Herzt.</div><div><strong>Nói về truyền thông,</strong> các đài truyền hình phải xây dựng trường quay, thuê đội ngũ nhân viên hùng hậu; nhưng với <strong>YouTube,</strong> người sử dụng tự xây dựng nội dung cho kênh của họ và ảnh hưởng của nó lan rộng đến mức các kênh truyền hình lớn cũng phải xây dựng kênh riêng cho mình trên YouTube bên cạnh những kênh truyền thống của mình.</div><div><strong>Cuộc chiến Uber, Grab</strong> và những hãng <strong>taxi&nbsp;</strong>truyền thống đang là một đề tài nóng ở nhiều quốc gia, trong đó có Việt Nam. Trong vòng 5 năm họ đã xây dựng được một công ty trị giá 50 tỷ đô và có mặt trên 200 quốc gia dù không sở hữu bất kỳ một phương tiện giao thông nào.</div><div>Điểm chung của tất cả những ví dụ trên chính là <strong>mô hình nền tảng</strong>, một cuộc cách mạng kinh doanh đang diễn ra khắp nơi trên thế giới. Trong mô hình này, những tương tác sinh giá trị giữa các nhà sản xuất bên ngoài và người tiêu dùng được tạo điều kiện để diễn ra trên một nền tảng cung cấp sẵn cơ sở hạ tầng mở, bất cứ ai cũng có thể tham gia và tuân theo các quy tắc của nhà cung cấp nền tảng. <strong>Mục tiêu cuối cùng của nền tảng&nbsp;</strong>là tạo sự <strong>tương hợp giữa những người sử dụng</strong> và giúp các giao dịch hàng hóa, dịch vụ diễn ra, từ đó cho phép tạo giá trị cho tất cả những người tham gia.</div><div>Mô hình nền tảng là một thách thức lớn cho <strong>mô hình đường ống (pipeline)&nbsp;</strong><strong>truyền thống,</strong> tức là doanh nghiệp phải đi qua từng bước một để hình thành giá trị của sản phẩm hay dịch vụ: trước tiên là thiết kế rồi sản xuất hàng hoá hay dịch vụ, sau đó mới đưa vào kênh phân phối, quảng bá sản phẩm, khách hàng mới tìm đến, mua và sử dụng sản phẩm, dịch vụ. Mô hình truyền thống rất đơn giản trong khi <strong>mô hình nền tảng là một ma trận kết năng động, kết nối tất cả mọi người với nhau</strong>. Nó lấp vào những chỗ trống, những khoảng cách giữa những tập đoàn đa quốc gia hay các công ty lớn, một dạng “du kích\" trên thương trường, cơ hội cho những công ty nhỏ, những người mới khởi nghiệp.</div><div>Hy đọc cuốn sách này để hiểu được <strong>sự thay đổi của thế giới và định hướng cho sự khởi nghiệp của mình trong xu hướng của thế giới.</strong> Học được cách nhìn của những bản nguyên thành công, học từ những quá trình vất vả, thất bại của những startups để rút ra bài học cho chính mình trước khi khởi nghiệp.</div><div><br></div><h3><strong>Tác giả</strong></h3><div><strong><a href=\"http://platformrevolution.vn/\" target=\"_blank\">http://platformrevolution.vn/</a></strong></div><div><strong>Geoffrey G. Parker</strong><figure class=\"aligncenter\"><img src=\"https://images.the-european.eu/content-images/POSTDSC1039.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giáo &nbsp;sư khối kỹ thuật tại <strong>Đại học Dartmouth</strong> và là một học giả và nhà nghiên &nbsp;cứu tại Sáng kiến Kinh tế Số (Digital Economy Initiative) của <strong>Viện Công &nbsp;nghệ Massachussets (MIT).</strong> Parker đã đóng góp cho kinh tế học tổ chức &nbsp;công nghiệp với vai trò đồng tác giả của lý thuyết về thị trường ``hai &nbsp;mặt``. Ông nghiên cứu về <strong>đổi mới sáng tạo được phân bổ (distributed &nbsp;innovation),</strong> chiến lược nền tảng kinh doanh, và sự tích hợp của các &nbsp;nguồn năng lượng tái tạo và được phân bổ. Quỹ Khoa học Quốc gia Hoa Kỳ, &nbsp;Bộ Năng lượng Hoa Kỳ và rất nhiều công ty đã hỗ trợ cho các nghiên cứu &nbsp;của ông. Parker cố vấn cho các nhà lãnh đạo cấp cao và là một diễn giả &nbsp;thường xuyên tại các hội nghị khoa học và các sự kiện trong ngành. Ông &nbsp;nhận bằng Cử nhân Khoa học (B.S.) tại Princeton và bằng Thạc sỹ Khoa học &nbsp;(M.S.) cũng như bằng <strong>Tiến sĩ tại MIT.</strong></div><div><strong>Marshall W. Van Alstyne</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/6/67/MVAOnPoint.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div><strong>Giáo &nbsp;sư Kinh tế học Thông tin</strong> tại Đại học Boston và là <strong>Chủ nhiệm Khoa Hệ &nbsp;thống Thông tin</strong>. Ông đã có những đóng góp cơ bản cho lý thuyết về các &nbsp;mạng lưới ``hai mặt`` và năng suất trong CNTT. Ngoài ra, ông còn giữ &nbsp;bằng sáng chế về lý thuyết xử lý thông tin và về các cơ chế ngăn chặn &nbsp;thư rác. Nghiên cứu của ông đã được vinh danh với sáu giải thưởng báo &nbsp;cáo nghiên cứu xuất sắc nhất và các giải thưởng Quỹ Khoa học Quốc gia &nbsp;Hoa Kỳ, IOC, SGER, iCORPS, SBIR và các Giải thưởng Nghề nghiệp. Van &nbsp;Alstyne là cố vấn cao cấp, diễn giả quen thuộc và là cựu doanh nhân. Ông &nbsp;nhận bằng Cử nhân (B.A) tại Yale và bằng Thạc sĩ Khoa học (M.S.) cũng &nbsp;như bằng <strong>Tiến sĩ tại MIT</strong>.</div><div><strong>Sangeet Paul Choudary</strong></div><div><strong><figure class=\"aligncenter\"><img src class=\"fr-fic fr-dib\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Sangeet_Paul_Choudary.jpg/1024px-Sangeet_Paul_Choudary.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><div><br></div></strong></div><div><strong>Nhà &nbsp;sáng lập và Giám đốc điều hành của Platform Thinking Labs (Trung tâm &nbsp;Thí Nghiệm Tư duy về Nền tảng).&nbsp;</strong>Ông cũng là đồng chủ nhiệm Nhóm Chiến &nbsp;lược Nền tảng tại MIT Media Labs (Trung tâm Thí nghiệm Truyền thông &nbsp;MIT), Boston. Ông là một doanh nhân đang sống tại Trường Kinh doanh &nbsp;INSEAD, là một Thành viên Toàn cầu của Trung tâm Doanh nghiệp Toàn cầu &nbsp;New York, từng là diễn giả tại Hội nghị thượng đỉnh G20 năm 2014 tại &nbsp;Brisbane và là một cố vấn cho quỹ đầu tư mạo hiểm 500 Startups tại &nbsp;Silicon Valley.</div><div><br></div><h3><strong>Lới giới thiệu</strong></h3><div>Cuốn sách Cuộc cách mạng nền tảng là nỗ &nbsp;lực của chúng tôi để cung cấp những hướng dẫn đầu tiên, rõ &nbsp;ràng, đầy đủ và đáng tin cậy cho một trong những sự phát triển &nbsp;kinh tế xã hội quan trọng nhất của thời đại chúng ta, <strong>sự trỗi dậy của nền tảng (platform) như một mô hình kinh doanh và mô hình tổ chức.</strong></div><div><strong>Mô hình nền tảng</strong> đặt nền móng cho sự thành công của nhiều công &nbsp;ty lớn nhất, phát triển nhanh nhất, đột phá mạnh mẽ nhất, từ &nbsp;Google, Amazon, và Microsoft đến Uber, Airbnb và eBay. Hơn thế nữa, &nbsp;các nền tảng đang bắt đầu biến đổi hàng loạt các lĩnh vực kinh &nbsp;tế và xã hội khác, từ chăm sóc sức khỏe và giáo dục đến năng &nbsp;lượng và chính phủ. Cho dù bạn là ai, bạn làm công việc gì, rất &nbsp;có khả năng rằng, <strong>nền tảng đang thay đổi cuộc sống của bạn, dù &nbsp;bạn là một nhân viên, một người lãnh đạo doanh nghiệp</strong>, một &nbsp;chuyên gia, một người tiêu dùng hay một công dân, và nó luôn sẵn &nbsp;sàng để tạo ra những thay đổi lớn hơn trong cuộc sống hàng ngày &nbsp;của bạn trong những năm sắp tới.</div><div>Trong hai thập kỷ vừa qua, chúng tôi đã nhận ra rằng, các nguồn &nbsp;lực mạnh mẽ về kinh tế, xã hội, và công nghệ đang chuyển đổi &nbsp;thế giới của chúng ta theo nhiều cách mà rất ít người có thể &nbsp;hiểu rõ về nó. Chúng tôi đã dành nhiều tâm huyết để nghiên cứu &nbsp;những nguồn lực này và cách thức hoạt động của chúng, cách chúng &nbsp;đang phá bĩnh những doanh nghiệp truyền thống, làm biến đổi các &nbsp;thị trường, và thay thế những ngành nghề, cách mà các doanh &nbsp;nghiệp khởi nghiệp đang tận dụng chúng để thống trị những ngành &nbsp;công nghiệp truyền thống và cho ra đời những ngành mới.</div><div>Sau khi nhận ra được rằng mô hình kinh doanh nền tảng đang dẫn &nbsp;đầu sự hiện diện của những nguồn lực này, chúng tôi bắt đầu &nbsp;phân chia công việc dựa trên kinh nghiệm về học thuật và kinh &nbsp;nghiệm về tổ chức doanh nghiệp để tiếp cận gần hơn với các &nbsp;công ty, tham gia sâu trong việc tạo ra những doanh nghiệp nền &nbsp;tảng, bao gồm Intel, Microsoft, SAP, Thomson Reuters, Intuit, 500 &nbsp;Startups, Haier Group, Telecom Italia và nhiều công ty khác. Chúng tôi &nbsp;sẽ thuật lại những câu chuyện của họ trong cuốn sách này.</div><div>Mục tiêu của chúng tôi khi viết cuốn sách này là <strong>để giải quyết &nbsp;các bài toán được đưa ra khi có sự gia tăng nhanh chóng của mô &nbsp;hình nền tảng</strong>. Các bài toán đó bao gồm:<br>- <strong>Làm thế nào các doanh nghiệp nền tảng&nbsp;</strong>như Uber và Airbnb có thể &nbsp;vận hành để tạo ra sự đột phá và thống trị những ngành công &nbsp;nghiệp truyền thống hàng đầu <strong>chỉ trong vòng vài năm từ khi chúng &nbsp;xuất hiện?</strong> (Chúng tôi sẽ giải quyết câu hỏi này xuyên suốt cuốn &nbsp;sách và tập trung chủ yếu ở chương 4).<br>- Làm thế nào các doanh nghiệp nền tảng có thể <strong>vượt qua các công &nbsp;ty truyền thống trong khi chỉ tuyển dụng một phần nhỏ lượng &nbsp;nhân lực</strong> so với các công ty hàng đầu. (Xem chương 1 và 2).<br>- Sự trỗi dậy của nền tảng làm thay đổi như thế nào các <strong>nguyên &nbsp;tắc quản trị sự phát triển kinh tế và sự cạnh tranh trong kinh &nbsp;doanh?</strong> Những doanh nghiệp nền tảng giống với những ông trùm công &nbsp;nghiệp của quá khứ như thế nào, và chúng khác biệt ra sao? (Xem &nbsp;chương 2 và 4)<br>- Làm thế nào và tại sao một số công ty cụ thể và những người &nbsp;đứng đầu doanh nghiêp có thể <strong>phát triển tăng vọt đến đỉnh cao &nbsp;của sự thành công, và rơi xuống đáy của sự thất bại hoặc là cả &nbsp;hai</strong>, như một kết quả của việc sử dụng hoặc sự lạm dụng của &nbsp;phương pháp doanh nghiệp nền tảng của họ? Tại sao Blackberry &nbsp;rớt từ 49% thị phần xuống còn 2% chỉ trong vòng 4 năm? Steve Jobs &nbsp;đã lựa chọn mô hình nền tảng của công ty ông như thế nào trong &nbsp;những năm 1980 và sau đó phát triển nhanh chóng trong những năm &nbsp;2010? (Xem chương 2 và 7).<br>- Làm thế nào các công ty có thể giải quyết những t<strong>hách thức của &nbsp;việc thu hút đồng thời cả nhà sản xuất và người tiêu dùng</strong> đến &nbsp;với một nền tảng mới, trong khi số khác lại thất bại nặng nề? &nbsp;Tại sao việc định giá miễn phí đôi lúc là một sự chuyển đổi &nbsp;kinh doanh rực rỡ, và đôi lúc lại là những sai lầm tai hại? (Xem &nbsp;chương 5 và 6).<br>- Tại sao các<strong>&nbsp;thị trường cạnh tranh lại xuất hiện trong một số &nbsp;lĩnh vực của nền tảng</strong>, trong khi ở những thị trường mà &nbsp;người thắng chiếm lấy tất cả, chúng lại bị thống trị nhanh &nbsp;chóng bởi sự xuất hiện của một nền tảng đơn lẻ? (Xem chương &nbsp;10).<br>- Khi nền tảng phát triển, chúng có thể trở thành <strong>chủ đề để lạm &nbsp;dụng:</strong> những khách hàng mua sắm trên eBay có thể bị lừa gạt, &nbsp;những người phụ nữ tìm kiếm các cuộc hẹn hò trên Match. com có &nbsp;thể bị gây hại, những căn nhà cho thuê trên Airbnb có thể bị &nbsp;trộm cướp. Ai sẽ trả giá cho những việc này? Và những người &nbsp;dùng nền tảng nên được bảo vệ như thế nào? (Xem chương 8 và &nbsp;11).</div><div>Trong việc trả lời các câu hỏi kể trên, chúng tôi đã cố gắng &nbsp;tạo ra một <strong>hướng dẫn thực tế cho nền kinh tế mới đang định &nbsp;hình lại thế giới mà chúng ta đang sống, làm việc và vui chơi.</strong>&nbsp; Cuộc cách mạng nền tảng là một sự phát triển vượt bậc trong &nbsp;sự nghiệp của ba con người đã đắm chìm trong việc nghiên cứu và &nbsp;làm sáng tỏ những bí mật ẩn chứa trong mô hình nền tảng.</div><div><strong>Hai trong số ba tác giả</strong> của cuốn sách này, <strong>Geo Parker và Marshall &nbsp;Van Alstyne,</strong> đã trở nên quan tâm đến nền kinh kế mạng xuất hiện &nbsp;trong suốt thời kì bùng nổ của ngành c<strong>ông nghiệp dotcom vào những &nbsp;năm 1997 – 2000</strong>, khi cả hai đều là nghiên cứu sinh tại trường &nbsp;đại học MIT. Đó là khoảng thời gian sôi động. Chỉ số chứng khoán &nbsp;của NASDAQ đạt đến đỉnh cao với hơn 80% nhà đầu tư mạo hiểm &nbsp;đổ tiền vào các doanh nghiệp khởi nghiệp đang khoe khoang công &nbsp;nghệ mới của họ và những cái tên đại diện với các tiền tố e &nbsp;hay hậu tố .com. Với các chỉ số truyền thống về sự thành công &nbsp;trong kinh doanh dường như đã lỗi thời, một vài công ty dù đã có &nbsp;được thành công lớn trong đợt phát hành cổ phiếu ra công chúng &nbsp;lần đầu (IPO) nhưng vẫn chưa tạo ra được lợi nhuận. Nhiều &nbsp;sinh viên và các giảng viên đều bỏ học để khởi nghiệp trong lĩnh &nbsp;vực công nghệ.</div><div>Không thể tránh khỏi, thị trường đã sụp đổ. Bắt đầu vào &nbsp;tháng Ba năm 2000, hàng tỷ đô-la giá trị trên sổ sách tan biến &nbsp;trong vòng vài tháng. Nhưng giữa những đám vỡ vụn, một số công ty &nbsp;vẫn sống sót. Trong khi Webvan và <a href=\"Pets.com\" target=\"_blank\">Pets.com</a> biến mất, thì Amazon và &nbsp;eBay vẫn tồn tại và thịnh vượng. Steve Jobs đã mất Apple bởi ông &nbsp;ta đã phạm sai lầm trước đó, và sau đó đã khôi phục nó và trở &nbsp;lại với Apple, xây dựng nó thành một kẻ phá bĩnh. Cuối cùng, thế &nbsp;giới trực tuyến nổi lên từ vực sâu của cuộc suy thoái năm 2000 &nbsp;đã trở nên mạnh mẽ hơn bao giờ hết.</div><div><strong>Tại sao một số doanh nghiệp phát triển dựa trên Internet có &nbsp;được thành công trong khi những doanh nghiệp khác thì không?</strong> Những &nbsp;khác biệt đó có phải là vấn đề của sự may mắn ngẫu nhiên, hay có &nbsp;những nguyên tắc về thiết kế sâu hơn trong công việc? Những quy &nbsp;tắc của nền kinh tế mới của mạng lưới là gì? Geo và Marshall &nbsp;đang cố gắng để trả lời các câu hỏi này.</div><div>Đây là một thách thức khó khăn hơn họ mong đợi. Họ đã kết &nbsp;thúc việc phát triển <strong>một lý thuyết kinh tế mới về mạng lưới &nbsp;“hai mặt”.</strong> Bài báo của họ trên tạp chí Harvard Business Review có &nbsp;tiêu đề “Các chiến lược cho thị trường hai mặt” của đồng tác &nbsp;giả với giáo sư của đại học Havard có tên là Thomas R, Eisenmann, &nbsp;đã trở thành một trong số những lý thuyết được dạy rộng rãi về &nbsp;kinh doanh trên Internet, được giảng dạy trong các chương trình &nbsp;MBA khắp thế giới. Cùng với những công trình của các học giả &nbsp;khác, những hiểu biết sâu sắc của Geo và Marshall đã giúp định &nbsp;hình lại suy nghĩ chính thống về các quy tắc kinh doanh. Sau đó, &nbsp;tại sáng kiến của MIT về nền kinh tế số, họ đã đẩy mạnh &nbsp;côngtrình nghiên cứu của họ với những công ty như AT&T, &nbsp;Dun&Bradstreet, Cisco, IBM, Intel, Jawbone, Microsoft, Salesforce, &nbsp;SAP, omson Reuters, và nhiều công ty khác.</div><div><strong>Tác giả thứ ba của cuốn sách</strong> này là<strong>&nbsp;Sangeet Choudary,</strong> trong suốt &nbsp;thời kì bùng nổ dot-com của những năm 1990, mặc dù chỉ là một &nbsp;học sinh cấp ba, nhưng ông đã bị thu hút bởi sức mạnh to lớn &nbsp;của mạng Internet, đặc biệt là sức mạnh tạo ra những mô hình &nbsp;kinh doanh cho phép phát triển và mở rộng nhanh chóng. Sau đó, trong &nbsp;khi làm việc với tư cách như người đứng đầu về đổi mới và dự &nbsp;án mới tại Yahoo và Intuit, Sangeet đã bắt đầu đào sâu hơn vào &nbsp;những nhân tố báo hiệu sự thành công hay thất bại của những công &nbsp;ty khởi nghiệp mạng Internet. Nghiên cứu của ông về sự thất bại &nbsp;của những mô hình kinh doanh, cùng với những cuộc đối thoại của &nbsp;ông với các quỹ đầu tư mạo hiểm và các nhà kinh doanh đã giúp ông &nbsp;xác định được<strong>&nbsp;tầm quan trọng đang ngày càng gia tăng của mô hình &nbsp;doanh nghiệp mới và có thể mở rộng mạnh mẽ: đó là nền tảng.</strong></div><div>Trong năm 2012, Sangeet đã bắt đầu tập trung toàn thời gian cho &nbsp;những doanh nghiệp nền tảng. Giả thiết của ông là: khi thế giới &nbsp;trở nên ngày càng được kết nối, các doanh nghiệp thực hiện tốt &nbsp;hơn việc khai thác sức mạnh của mạng lưới nền tảng sẽ chiến &nbsp;thắng. Sangeet đã đưa ra các hướng dẫn về những<strong>&nbsp;chiến thuật &nbsp;nền tảng</strong> đến nhiều công ty trên khắp thế giới, từ những công ty &nbsp;khởi nghiệp đến những công ty trong danh sách Fortune 100, và trang &nbsp;blog nổi tiếng của ông (http:// platformed.info) đã được giới &nbsp;thiệu trên các phương tiện truyền thông hàng đầu thế giới.</div><div>Trong <strong>mùa xuân năm 2013, Marshall và Geo đã tình cờ biết được &nbsp;công việc của Sangeet,</strong> và chúng tôi ngay lập tức nhận ra <strong>giá trị &nbsp;của sự hợp tác</strong>. Chúng tôi hợp thành một nhóm vào mùa hè năm 2013 &nbsp;khi chúng tôi đã gặp nhau trong khoảng 3 tuần tại MIT để làm việc, &nbsp;cùng nhau xây dựng một quan điểm nhất quánvề động lực nền &nbsp;tảng. Từ đó, chúng tôi đã hợp nhất Hội nghị ượng đỉnh Chiến &nbsp;lược nền tảng MIT, nói về mô hình nền tảng tại các diễn đàn &nbsp;hàng đầu thế giới như Hội nghị thượng đỉnh G20, Emerce eDay và &nbsp;TED, đã dạy về các nền tảng tại các trường đại học hàng đầu &nbsp;thế giới, và hợp tác về việc triển khai các chiến lược nền &nbsp;tảng với những khách hàng doanh nghiệp trên toàn thế giới.</div><div>Bây giờ, <strong>ba chúng tôi đã viết ra cuốn sách “Cuộc cách mạng Nền &nbsp;tảng”&nbsp;</strong>này, đại diện cho những nỗ lực đầu tiên của chúng tôi để &nbsp;đúc kết lại những suy nghĩ của chúng tôi về các nền tảng theo &nbsp;một cách thức nhất quán và toàn diện nhất.</div><div>Chúng tôi đã may mắn được tiếp cận những ý tưởng và kinh &nbsp;nghiệm tại những công ty tốt nhất trên thế giới, đã làm việc &nbsp;với hơn một trăm công ty với đa dạng các lĩnh vực về việc phát &nbsp;triển và thực thi những chiến lược nền tảng của họ. Tại <strong>Hội &nbsp;nghị thượng đỉnh Chiến lược Nền tảng MIT</strong>, lãnh đạo của các &nbsp;tổ chức đang xây dựng nền tảng, quản lý hay chống đối lại &nbsp;chúng, bao gồm edX, Samsung, Apigee, Accenture, OkCupid, Alibaba và &nbsp;nhiều công ty khác đã chia sẽ những câu chuyện của họ với nhau và &nbsp;với chúng tôi. Chúng tôi cũng đã có dịp làm việc với một nhóm các &nbsp;học giả tầm cỡ thế giới, những người đã cống hiến sự &nbsp;nghiệp của họ để hiểu về nền kinh tế số, và những người tham &nbsp;gia trong những hội thảo hàng năm về <strong>Hệ thống thông tin và Kinh &nbsp;tế (WISE)</strong> và Hội nghị chuyên đề Nghiên cứu Chiến lược về nền &nbsp;tảng tại đại học Boston, cũng như một số nhà tư tưởnghàng &nbsp;đầu thế giới trong các lĩnh vực lân cận như thiết kế hành vi, &nbsp;khoa học dữ liệu, lý thuyết thiết kế hệ thống và phương pháp &nbsp;luận nhạy bén.</div><div>Chúng tôi viết cuốn sách này bởi vì chúng tôi tin rằng sự kết &nbsp;nối kỹ thuật số và mô hình nền tảng có thể thay đổi thể giới &nbsp;mãi mãi. Sự chuyển đổi kinh tế dựa trên nền tảng đang tạo ra &nbsp;những lợi ích to lớn cho xã hội nói chung và cho các doanh nghiệp &nbsp;và các tổ chức khác, tạo ra sự giàu có, phát triển và phục vụ cho &nbsp;nhu cầu của con người. Đồng thời, nó cũng đang tạo ra những &nbsp;thay đổi sâu rộng trong các quy tắc mà chi phối sự thành công và &nbsp;thất bại truyền thống. Chúng tôi hy vọng rằng Cuộc Cách mạng &nbsp;Nền tảng sẽ giúp cho thị trường mới nổi, những tổ chức đứng &nbsp;đầu, nhà quản lý hay những nhà hoạch định chính sách và tham gia &nbsp;vào công việc của những người dân một cách hiệu quả trong bối &nbsp;cảnh thế giới mới đầy thử thách.</div><div>– Các tác giả.</div><div><br></div><h2>Phần 2: Bài toán Con gà Quả trứng</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://quantrimang.com/chien-luoc-nhan-giong-cho-nen-tang-giai-quyet-van-de-con-ga-va-qua-trung-125748\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến lược nhân giống cho nền tảng - giải quyết vấn đề con gà và quả trứng</strong><br><em class=\"markup-em\">Nhân giống cho nền tảng từ con số 0 là công việc rất phức tạp và cũng là giai đoạn đưa nhiều doanh nghiệp tới bước thất bại. Có 4 vấn đề mà các nền tảng thường gặp phải và dưới đây sẽ là chiến lược giải quyết.</em>quantrimang.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://quantrimang.com/chien-luoc-nhan-giong-cho-nen-tang-giai-quyet-van-de-con-ga-va-qua-trung-125748\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba69cc50791511e8aa0b55db7e65ca64.png);\"></a></div></div><div><strong>Cách giải quyết vấn đề con gà và quả trứng khi xây dựng mô hình kinh doanh nền tảng.</strong></div><div><br></div><div>Thu hút được người dùng mới cho 1 doanh nghiệp chưa được ai biết tới &nbsp;là công việc khó khăn mà các startup luôn luôn phải đối mặt. Vấn đề này &nbsp;còn trở nên phức tạp hơn khi việc kinh doanh dựa trên mô hình nền tảng. &nbsp;Một khi đã được <strong>nhân giống và đạt tới khối lượng tới hạn (critical mass)</strong>&nbsp; thì một nền tảng hay 1 doanh nghiệp mạng (network business) trở thành 1 &nbsp;công việc rất tuyệt vời. Thế nhưng <strong>nhân giống cho nền tảng từ con số 0 là công việc rất phức tạp&nbsp;</strong>và cũng là giai đoạn đưa nhiều doanh nghiệp tới bước thất bại. Có <strong>4 vấn &nbsp;đề&nbsp;</strong>mà các nền tảng thường gặp phải và dưới đây sẽ là chiến lược giải &nbsp;quyết.</div><div><strong>1. Vấn đề thả mồi lẫn nhau - Không có người sản xuất cũng có nghĩa là không có người tiêu dùng</strong></div><div>Việc kinh doanh 2 chiều gồm có phía người sản xuất và phía người tiêu dùng, mỗi bên đóng 1 vai trò riêng biệt. Để kinh doanh 2 chiều hoạt động thì cả người sản xuất và khách hàng phải cùng có mặt trên nền tảng. Tuy vậy, người sản xuất sẽ không tới nền tảng nếu ở đó không có người &nbsp;dùng và ngược lại. Người tiêu dùng đóng vai trò như 1 \"miếng mồi\" để &nbsp;\"nhử\" người sản xuất và ngược lại. Đây chính là vấn đề thả mồi lẫn nhau &nbsp;mà những mạng lưới như vậy gặp phải và phải vượt qua để có thể nhân &nbsp;giống cho nền tảng và \"thắp lửa\" cho các tương tác. Vấn đề này vẫn được &nbsp;gọi là \"vấn đề con gà và quả trứng\", dù không thực sự chính xác bởi vấn &nbsp;đề không hẳn là việc có được bên nào trước mà là cố gắng để đưa 2 bên &nbsp;đến gần nhau hơn và thu hút nhau.</div><div>Xem thêm: <strong>Người sản xuất - Người dùng - Khách hàng - Họ là ai?</strong></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://quantrimang.com/nha-san-xuat-nguoi-dung-khach-hang-ho-la-ai-124493\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nhà sản xuất - Người dùng - Khách hàng - họ là ai?</strong><br><em class=\"markup-em\">Người dùng là ai? Khách hàng là ai? Chúng ta nên tập trung vào đối tượng nào? Bài viết đầu tiên trong chuỗi bài Platform Thinking sẽ nói về cuộc tranh luận này - vấn đề cốt lõi tác động tới cách chúng ta nghĩ về việc thiết kế mô hình kinh doanh trên Internet.</em>quantrimang.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://quantrimang.com/nha-san-xuat-nguoi-dung-khach-hang-ho-la-ai-124493\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/752fd2f0791611e8a77a4db3572e0f88.png);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c897430791811e8a0388736e1a2d3cd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><strong>Chiến lược giải quyết vấn đề</strong></em></div><div>Bởi người dùng là mồi nhử với người sản xuất và ngược lại, vấn đề sẽ &nbsp;được giải quyết khi <strong>tạo ra mồi nhử xen kẽ cho 1 trong 2 bên</strong>. Việc nhân &nbsp;giống có thể được thực hiện bằng cách:</div><ul><li>Đưa mồi nhử cho người tiêu dùng</li><li>Đưa mồi nhử cho nhà sản xuất</li><li>Đưa mồi như cho bất kì bên nào khó nhân giống hơn</li></ul><div>Khi đã có được 1 bên, nó sẽ đóng vai trò là mồi nhử cho bên còn lại và đưa họ tới nền tảng.</div><div><strong>2. Vấn đề thị trấn ma - Không có sản phẩm bổ sung</strong></div><div>Thường thì nền tảng không có giá trị riêng rẽ (standalone value). Ví &nbsp;dụ như Wikipedia sẽ hoàn toàn không có giá trị gì nếu không có những &nbsp;người đóng góp nội dung hay AirBnB cũng hoàn toàn vô dụng nếu không có &nbsp;những danh sách phòng thuê. Một bộ phận người dùng trên nền tảng (đóng &nbsp;vai trò người sản xuất) tạo ra nội dung và sản phẩm để tiêu thụ. Do đó, vào thời điểm khởi đầu, nền tảng chỉ là một \"thị trấn ma\". Người dùng ghé thăm nền tảng sẽ không thấy hoạt động nào, do đó cũng &nbsp;không có giá trị nào trên nền tảng. Người sản xuất cũng sẽ không đóng &nbsp;góp gì nếu họ chưa thấy có người tiêu dùng nào hứng thú. Như 1 vòng tròn &nbsp;luẩn quẩn, thị trấn ma sẽ tiếp tục là thị trấn ma. Thử thách &nbsp;đặt ra là phải tạo ra 1 sản phẩm hoặc nội dung bổ sung trên nền tảng &nbsp;ngay từ ngày đầu tiên để phá vỡ vòng luẩn quẩn này.</div><div><strong><em>Chiến lược giải quyết vấn đề</em></strong></div><div>Những nền tảng thành công vượt qua vấn đề thị trấn ma bằng cách<strong>&nbsp;tự &nbsp;tạo ra sản phẩm bổ sung</strong> cho mình hoặc khuyến khích người sản xuất tạo &nbsp;sản phẩm bổ sung ngay từ đầu.</div><ul><li>Cung cấp dịch vụ cho người sản xuất để họ tương tác với người tiêu dùng.</li><li>Cung cấp quyền truy cập vào 1 hạ tầng sản xuất mới để người dùng sử dụng ngay cả khi đó là 1 thị trấn ma.</li><li>Tạo ra các hoạt động liên quan như 1 dấu hiệu.</li><li>Tạo \"người chơi\" chỉ điểm.</li><li>Chuyển đổi người tiêu dùng thành người sản xuất.</li></ul><div><strong>3. Vấn đề doanh nghiệp kép</strong></div><div>Xây dựng doanh nghiệp mới đòi hỏi phải thu hút và chăm sóc cho cơ sở &nbsp;người dùng. Với doanh nghiệp 2 chiều, vấn đề còn trở nên phức tạp hơn &nbsp;khi có 2 nhóm người dùng cần phải thu hút và chăm sóc. Việc này ở giai &nbsp;đoạn đầu của quá trình nhân giống nền tảng còn khó khăn gấp đôi so với &nbsp;việc xây dựng các mô hình kinh doanh khác.</div><div><strong><em>Chiến lược giải quyết vấn đề</em></strong></div><div>Các nền tảng thành công giải quyết vấn đề này bằng cách không đi vào &nbsp;lối mòn \"doanh nghiệp kép\". Họ cố gắng tập trung vào 1 nhóm người dùng &nbsp;tại 1 thời điểm. Các chiến lược có thể là:</div><div><em>Người sản xuất trước</em></div><ul><li>Nhân giống người sản xuất bằng 1 chế độ riêng rẽ.</li><li>Tự đóng vai trò là người sản xuất trên nền tảng của mình.</li></ul><div><em>Khách hàng trước</em></div><div>Cố gắng khuyến khích người tiêu dùng.</div><div><em>Xây dựng cả 2 bên</em></div><ul><li>Cung cấp tiện ích một người dùng rồi chuyển nó sang chế độ nhiều người dùng (từ ứng dụng thành mạng kết nối).</li><li>Tập trung vào nhóm ngách và phục vụ tốt nhóm đó.</li><li>Biến nền tảng 2 chiều thành 1 chiều.</li><li>Không đồng thời thay đổi hành vi của cả 2 bên cùng 1 lúc.</li></ul><div><strong>4. Vấn đề số lượng tới hạn</strong></div><div>Nền tảng và mạng không phải là các dịch vụ 1 chiều. Dịch vụ trên nền tảng được cung cấp bởi người sản xuất và nền tảng tạo ra giá trị để giúp hai bên tương tác với nhau. Trên eBay, một người tìm kiếm bong bóng thổi có hình Angry Birds cần &nbsp;phải được ghép cặp với 1 người có bán sản phẩm đó thì giao dịch mới được &nbsp;thực hiện. Trên Quora, một câu hỏi phải được ghép với người dùng liên &nbsp;quan nhất thì mới có thể được trả lời.</div><div>Để một doanh nghiệp mạng có thể thành công cần phải <strong>ghép đúng người &nbsp;sản xuất với đúng người tiêu dùng</strong>. Khi số người sản xuất và người tiêu &nbsp;dùng ghép cặp được với nhau tăng lên, giúp cho các giao dịch tăng lên &nbsp;thì cơ sở người dùng cũng theo đó mà lớn mạnh. Điều này khiến cho các &nbsp;startup mới cảm thấy vô cùng khó khăn bởi họ không kiếm được đủ số lượng &nbsp;thành viên ở cả 2 phía để có thể tạo ra 1 \"tia lửa nhen nhóm\" khởi đầu. &nbsp;Vấn đề tới hạn số lượng - critical mass - chính là kích thước cơ sở &nbsp;người dùng tối thiểu mà tại đó có đủ số người sản xuất và người tiêu &nbsp;dùng cần thiết.</div><div><em><strong>Chiến lược giải quyết vấn đề</strong></em></div><ul><li>Hướng tới nhóm thị trường ngách.</li><li>Khai thác cấu trúc mạng tiềm ẩn.</li><li>Group giải quyết vấn đề này bằng &nbsp;cách tạo ra 1 giao dịch tâm điểm của thị trường ngay từ ngày đầu tiên để &nbsp;có thể \"thắp lửa\" cho các giao dịch khác.</li></ul><div><br></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://techmaster.vn/posts/3764/khoi-nghiep-thanh-cong-2\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Startup - Hãy là con gà chứ đừng là quả trứng</strong><br><em class=\"markup-em\">Một startup thường gặp bài toán đau đầu trong việc huy động vốn là làm thế nào để họ tăng trưởng nhanh mà không cần đến quá nhiều vốn trong khi lại phân vân giữa 2 lựa chọn: Họ không có nhiều vốn nhưng cũng không muốn dành quá nhiều cổ phần cho nhà đầu tư bên ngoài.</em>techmaster.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://techmaster.vn/posts/3764/khoi-nghiep-thanh-cong-2\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4de7eb0791511e8bed3236e865988df.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://ereka.vn/post/ereka-nen-lam-gi-truoc-bai-toan-con-ga--qua-trung--97249675912997673?ref=97249675912513835\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ereka</strong><br><em class=\"markup-em\">Cộng đồng hỏi đáp tri thức, giúp người dùng có câu trả lời cho mọi thắc mắc thuộc nhiều lĩnh vực chủ đề khác nhau.</em>ereka.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://ereka.vn/post/ereka-nen-lam-gi-truoc-bai-toan-con-ga--qua-trung--97249675912997673?ref=97249675912513835\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><strong>Ereka nên làm gì trước bài toán Con gà - Quả trứng ?</strong></div><div><br></div><div>Buổi sáng mở mắt &nbsp;dậy, điều đầu tiên bạn làm là dạo qua Facebook 1 lượt. Nếu lỡ quên xe, &nbsp;chỉ cần rút điện thoại ra sẽ có ngay 1 chiếc Grab đến tận cửa. Trên &nbsp;đường đi bạn tiện tay dạo qua Tinder để khỏi lỡ mất vài cái swipe right &nbsp;trong ngày. Chiều về nhà và đi chạy bộ, bạn không quên sync đôi giày với &nbsp;app Nike trên điện thoại. Cuối tuần rảnh rang đi du lịch thì nhất định &nbsp;phải ghé Airbnb. Còn nếu miêu tả vừa rồi của tôi không trùng với bất kì &nbsp;hành động nào trong ngày của bạn, xin chúc mừng bạn đã có một cuộc sống &nbsp;tuyệt vời.</div><div><br></div><div>Trong hai thập kỉ vừa qua,<strong>&nbsp;nền tảng đã xuất &nbsp;hiện trong hầu hết những nhu cầu của con người và đang chuyển đổi thế &nbsp;giới theo những cách ai cũng thấy, nhưng ít ai hiểu.</strong> Những ứng dụng của &nbsp;nền tảng sớm nhất có thể truy ngược về thời eBay và Paypal mới chập &nbsp;chững tạo nên thương mại điện tử những năm 2000, nhưng mới thực sự được &nbsp;nghiên cứu kĩ lưỡng cách đây 6-7 năm. Những người đi đầu trong công cuộc &nbsp;này phải kể tới ba tác giả của cuốn sách <strong>Platform Revolution – một công &nbsp;trình nghiên cứu sự thành công và thất bại của đa chủng loại nền tảng</strong>&nbsp; với nhiều mục đích rất khác nhau. Nền tảng như một vị thần đèn tế nhị, &nbsp;vừa có thể mang tới một người giúp bạn bê đồ, nhưng cũng có thể giải &nbsp;quyết những nhu cầu tình cảm thầm kín. Một mẫu số chung khiến cho mọi &nbsp;nền tảng thành công, đó là trở nên thật hữu ích cho người dùng. Để làm &nbsp;được điều đó chính nhờ các đơn vị giá trị.</div><div><br></div><div><strong>Đơn vị giá &nbsp;trị có thể hiểu là sự thỏa mãn mục đích của từng nhóm người dùng tham &nbsp;gia nền tảng</strong>. Đó có thể là hình ảnh trên Instagram hay một profile khác &nbsp;giới trên Tinder. Tuy nhiên việc tạo ra giá trị cho Ereka không dễ dàng &nbsp;như Instagram hay Tinder. Giả dụ với Instagram, khi đơn vị giá trị là &nbsp;hình ảnh, việc tạo ra giá trị chỉ cần một người với một chiếc điện thoại &nbsp;để thực hiện, hay như Tinder, chỉ cần tạo profile là bạn đã tạo ra giá &nbsp;trị. Giá trị của Ereka đến từ mỗi câu hỏi ĐƯỢC trả lời, nghĩa là một &nbsp;tương tác hai chiều. Việc này về bản chất giống như bài toán con gà và &nbsp;quả trứng. Nếu những chất lượng câu trả lời không được đảm bảo bởi những &nbsp;cá nhân uy tín, sẽ chẳng có ai thèm hỏi. Nhưng nếu không có ai hỏi, &nbsp;những cá nhân uy tín rồi sẽ sớm rời bỏ nền tảng. Rất nhiều nền tảng chết &nbsp;yểu trong giai đoạn này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.ereka.vn/2018/02/26/1462261951521aba0d83b06a50be02e6.jpg?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div><strong>Một &nbsp;mạng xã hội tri thức sẽ có hai nhóm người dùng chính tìm kiếm hai giá &nbsp;trị khác nhau</strong>. Người hỏi khi đến với Ereka cần tìm kiếm tri thức cho &nbsp;lĩnh vực họ quan tâm. Người trả lời sẽ tìm sự công nhận của cộng đồng, &nbsp;cơ hội việc làm cho họ hay cơ hội giới thiệu những sản phẩm, dịch vụ &nbsp;chuyên nghiệp đến người hỏi. Nếu phát triển lâu dài, mình nghe nói Ereka &nbsp;sẽ có thêm một nhóm thứ ba đến từ các doanh nghiệp với mục đích &nbsp;headhunting hay tìm kiếm đối tác. Tất nhiên không có rào cản nào cho &nbsp;người dùng chuyển qua lại giữa các nhóm. Một người có thể dễ dàng hỏi &nbsp;một chủ đề nhưng trả lời trong chủ đề khác.</div><div><br></div><div>Một khi nền &nbsp;tảng đã xác định được nhu cầu của từng nhóm người dùng như trên, công &nbsp;việc bước đầu tiên là phải phát triển cộng đồng người dùng. <strong>Platform &nbsp;Revolution đã chỉ ra những kinh nghiệm để giải bài toán con gà quả trứng của những nền tảng đi trước.</strong></div><div><br></div><h3><strong>1. &nbsp; &nbsp; &nbsp;Chiến lược cộng sinh.&nbsp;</strong></h3><div>Bạn &nbsp;có nhớ khi <strong>up ảnh lên Instagram, luôn luôn ở bên dưới có một nút share &nbsp;trên facebook?</strong> Khoảng thời gian mới ra đời, nếu Instagram chỉ dựa vào &nbsp;lượng người dùng trên nền tảng mới lập, chắc chắn sẽ không có ai tiếp &nbsp;tục dùng sau một tuần. Người upload hình ảnh có nhu cầu được bạn bè like &nbsp;và comment, và ở phía ngược lại cũng có nhu cầu xem hình ảnh của bạn bè &nbsp;người thân. Hay như CEO của <strong>Paypal, nển tảng thanh toán điện tử, nhớ &nbsp;lại một trong những phi vụ giá trị nhất là bán lại cho eBay</strong> năm 2002, &nbsp;một trang thương mại điện tử vốn đã nổi tiếng thời điểm đó. Nhờ <strong>cộng &nbsp;sinh vào dịch vụ mua bán, đấu giá với cả hai bên giao dịch</strong> hầu hết đều &nbsp;không phải thương nhân chuyên nghiệp, Paypal đã trở thành con gà đẻ &nbsp;trứng vàng cho eBay</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<div><figure class=\"aligncenter\"><img src=\"https://cdn.ereka.vn/2018/02/26/345e32b693c2dba3799197b0e9de6f47.jpg?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>Giá trị của Instagram cung cấp cho người dùng còn nằm ở bộ filter này</strong></div><div>Nếu &nbsp;như đơn vị giá trị của Instagram là hình ảnh, thì ở Ereka là kiến thức. &nbsp;Nếu nói một cách tham vọng, bất cứ nơi đâu người Việt chia sẻ kiến thức &nbsp;trên mạng, Ereka có thể là cầu nối giữa người có kiến thức và người tìm &nbsp;kiến thức. Vậy tại sao phải lập riêng một nền tảng mới cho riêng việc &nbsp;hỏi và trả lời? Muốn tìm hiểu công nghệ đã có tinhte, tìm hiểu xe đã có &nbsp;otofun. Nhưng để tôi kể cho các bạn chuyện tôi nghĩ ai cũng có thể liên &nbsp;hệ được phần nào. Do hoàn cảnh gia đình mà tính hay sĩ, nên trước đây &nbsp;tôi mua một chiếc iPhone lock đời cũ. Mà kiểu hàng này thì rất nhiều vấn &nbsp;đề xảy ra, nên tôi phải tự mày mò lên những nền tảng công nghệ như &nbsp;tinhte để hỏi. Nhưng khi mở forum tinhte.vn, &nbsp;có rất nhiều rào cản khiến tôi ngại đưa ra câu hỏi, như việc phải đăng &nbsp;kí một tài khoản mới, lập một chủ đề mới, hay nỗi lo lập rồi cũng chẳng &nbsp;có ai quan tâm để trả lời. Giao diện và thuật toán của những diễn đàn &nbsp;ngày ấy không hề thân thiện cho việc hỏi – trả lời, càng không có bộ qui &nbsp;tắc hay văn hóa phải trả lời sao cho lịch sự, thân thiện hay hữu ích. &nbsp;Nói cách khác, diễn đàn chưa đủ tốt.</div><div><br></div><div>Nhu cầu kiến thức &nbsp;để các bạn chia sẻ sẽ rộng hơn cái iPhone lock của tôi rất rất nhiều, có &nbsp;thể là review về sản phẩm, kinh nghiệm cuộc sống, kĩ năng chơi game, &nbsp;một sự kiện mới nổi trên các mặt báo, tư vấn về tình cảm,… Tùy theo định &nbsp;hướng về sản phẩm, nhà phát triển có thể chọn cộng sinh với các nền &nbsp;tảng khác nhau. Những nền tảng phù hợp để cộng sinh là những nền tảng ĐÃ &nbsp;được dùng để chia sẻ kiến thức, CÓ lượng người dùng ổn định nhưng THIẾU &nbsp;sự kết nối giữa hai chiều hỏi và trả lời. <strong>Nhìn qua một lượt, tôi thấy &nbsp;Spiderum, tinhte, cộng đồng sciene2vn, redditvn, Quoravn trên Facebook &nbsp;đều là những ví dụ tốt để có thể cộng sinh</strong>. Nhìn chung một khi có sự hợp &nbsp;tác giữa cả các nền tảng, những content creator sẽ không ngại từ bỏ nền &nbsp;tảng và lượng người theo dõi cũ mà sẽ coi ereka như một cách tiện lợi &nbsp;hơn để kết nối với người hâm mộ. Theo tôi, tính năng để cho người dùng &nbsp;up bài viết riêng nên gắn cùng spiderum, chứ không cần mất công lập &nbsp;riêng.</div><div><br></div><h3>2. &nbsp; &nbsp; &nbsp;Chiến lược tận dụng thị trường vi mô</h3><div>Tôi &nbsp;biết tới dự án này qua Facebook, và cũng chat với đội ngũ phát triển &nbsp;qua Facebook dù về vị trí địa lí của tôi ở cách xa các chị gần 7000km. &nbsp;Thời điểm mới ra đời, Facebook đã mang vị trí của kẻ đến sau, chưa kể &nbsp;những đối thủ lúc ấy không hề là dạng vừa. Friendster có hơn 3 triệu &nbsp;người dùng sau một vài tháng ra mắt và Myspace cũng đang mở rộng nhanh &nbsp;chóng. Vì vậy <strong>Facebook đã tập trung ra mắt nền tảng chỉ trong cộng đồng &nbsp;đại học Harvard.</strong> Đây có thể coi là <strong>câu trả lời xuất sắc cho bài toán con &nbsp;gà – quả trứng</strong> vì dựa trên một cộng đồng có cùng vị trí địa lí, cùng &nbsp;mối quan tâm, các tương tác trao đổi giữa họ chắc chắn sẽ diễn ra. Thử &nbsp;tưởng tượng nếu khi ấy Facebook ra mắt dự án trên TOÀN CẦU, dù cho có &nbsp;tới cả chục ngàn lượng đăng kí ngay ngày đầu tiên (con số cực kì ấn &nbsp;tượng), khả năng cao Facebook vẫn sẽ chết yểu vì không có tương tác diễn &nbsp;ra giữa họ. Hiểu đơn giản bạn có bao giờ tự nhiên tìm một người nước &nbsp;ngoài để like và comment status họ, trừ khi đó là celebrity.</div><div><br></div><div>Trong &nbsp;trường hợp của Ereka, mọi thị trường trao đổi kiến thức đều có thể là &nbsp;nơi để bước vào. Ngoài những cộng đồng mạng để cộng sinh như mình kể vừa &nbsp;rồi, <strong>Ereka hoàn toàn phù hợp để làm nhà tài trợ cho mọi ngày hội hướng &nbsp;nghiệp, workshop, hay thậm chí có thể làm nền tảng giao lưu giữa giảng &nbsp;viên và học sinh</strong>. Tưởng tượng thế này, trong một buổi workshop hướng &nbsp;nghiệp, Chris Khoa làm bạn nhận ra niềm đam mê cháy bỏng với sự nghiệp &nbsp;tài chính. Khi ấy, nếu Chris Khoa ở trên ereka và sẵn sàng trả lời câu &nbsp;hỏi, điều này sẽ thu hút lượng lớn người dùng. Còn nếu trong một vị trí &nbsp;địa lí nhỏ, <strong>việc giảng viên sử dụng nền tảng để hỗ trợ giảng dạy, nêu &nbsp;lên câu hỏi để sinh viên suy nghĩ đảm bảo sẽ là chất keo dính rất chắc &nbsp;sinh viên với nền tảng.&nbsp;</strong>Điều này xin phép không bàn sâu, vì bản thân &nbsp;người viết chưa có một ngày học đại học ở Việt Nam.</div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.ereka.vn/2018/02/26/d949a7e1a53fb0cad9f975aa9966b705.jpg?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><h3>3. &nbsp; &nbsp; &nbsp;Chiến lược tận dụng sự nổi tiếng.</h3><div>Trong &nbsp;bài nói chuyện với Google năm 2014, CEO của Tinder đã chia sẻ một trong &nbsp;những triết lí xây dựng nền tảng của anh là dựa vào<strong>&nbsp;“bệnh nhân số &nbsp;không” (Patient Zero) – hiểu nôm na nhất là đội ngũ hot boy hot girl ở &nbsp;các trường đại học</strong>. Đối với người dùng Tinder, chắc ai cũng hiểu sẽ có &nbsp;những profile thu hút hơn những profile khác. Giá trị của một profile &nbsp;người đàn ông châu Á trên Tinder như tôi chắc chắn không thể hấp dẫn với &nbsp;nữ giới bằng profile của một chàng Tây trắng cao ráo rạng ngời.</div><div><br></div><div>Với &nbsp;những người dùng internet lâu năm, có lẽ ai cũng tham gia nhiều hơn 1 &nbsp;cộng đồng dựa trên sở thích cá nhân của bạn. Dù ở trong bất cứ cộng đồng &nbsp;nào, bạn cũng có thể dễ dàng tìm ra bệnh nhân số không sau khoảng vài &nbsp;ngày. <strong>Đó có thể là admin, đó có thể là người dùng tích cực, nhưng tiếng &nbsp;nói và đóng góp của họ luôn có sức nặng với cộng đồng.&nbsp;</strong>Đó là những chiếc &nbsp;nam châm rất lớn để thu hút người dùng mới đến với Ereka.</div><div><br></div><div>Tất &nbsp;nhiên để giữ chân nhóm người dùng này cũng là một thử thách. Bất kể &nbsp;tình yêu Việt Nam hay thế hệ trẻ lớn tới mức nào, họ cũng cần ăn hàng &nbsp;ngày. <strong>Phần thưởng của Ereka cho họ phải là tài chính, sự công nhận hay &nbsp;cơ hội việc làm xứng đáng với công sức của họ</strong>. Đó có thể là một profile &nbsp;xịn hơn, những sản phẩm như album, video, blog hay khóa học online được &nbsp;trình bày bắt mắt hơn. Dù chưa hình dung cụ thể, nhưng ví dụ nếu sử gia &nbsp;Phạm Vĩnh Lộc có thể có một dấu xanh bên cạnh tên, có những album được &nbsp;trình bày công phu và cẩn thận, chắc chắn khả năng anh ý ở lại nền tảng &nbsp;sẽ cao hơn nhiều. <strong>Giống như Quora, rất nhiều câu hỏi được trả lời bởi &nbsp;chuyên gia đều dẫn tới một chiếc link cho người hỏi tìm hiểu thêm</strong>. Khả &nbsp;năng bán được dịch vụ lúc này cao hơn rất nhiều so với quảng cáo bừa &nbsp;phứa trên mạng một khi người dùng đã đủ quan tâm để đặt câu hỏi.</div><div><br></div><div><em>Toàn &nbsp;bộ những ý tưởng trên là sự góp nhặt của tác giả từ những công trình &nbsp;nghiên cứu lớn, những bài phỏng vấn CEO mà tôi nghĩ Ereka có thể tìm &nbsp;thấy chút điểm tương đồng trong thị trường Việt Nam.&nbsp;</em></div><div>Theo Hoàng Sơn - Ereka<a href=\"https://ereka.vn/profile?id=97249675912997004\" target=\"_blank\">&nbsp;https://ereka.vn/profile?id=97249675912997004</a></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/flagshipstartupclub/posts/1049267401778616:0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Flagship Startup Club</strong><br><em class=\"markup-em\">[Quả trứng có trước hay con gà có trước, Airbnb đã “thần thánh” bức tốc như thế nào?] Bài toán “con gà và quả trứng” chưa bao giờ là dễ dàng đối với các nhà khởi nghiệp trẻ. Quả thế, Airbnb là một...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/flagshipstartupclub/posts/1049267401778616:0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/361bbfe0794611e8a9cb3fb0c0457147.png);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15063,"created_at":"2018-06-26T08:08:40.847Z"}