{"_id":5584,"body":"<p>Sau một lần đổ vỡ, tôi chưa từng hỏi mình sẽ sống ra sao ở những ngày sắp tới, khi cuộc sống dường như bị khuyết một mảng rất lớn mang tên Người-yêu-cũ!</p><p>Không phải do tan thương đã chiếm trọn thời gian, không phải do nỗi đau khiến tôi bỏ rơi chính mình ở hiện tại, cũng không phải do mãi bận chìm vào miền kí ức xưa cũ nơi cả hai đã từng hạnh phúc mà thôi miên bản thân rằng mọi chuyện sẽ trở lại như xưa...</p><p>Chỉ là, tôi đơn giản mà nghĩ, mỗi người đều mang trong mình một bản năng sống rất mãnh liệt. Khi mọi thứ như đang nhấn chìm ta vào hố sâu tuyệt vọng, bóp nghẹn tim mình bởi những đổ vỡ của niềm tin, thì cũng chính khoảnh khắc ấy, sâu thẳm trong từng mạch máu, sẽ tự hình thành một rào chắn kháng sinh, dần dần xoa dịu từng vết thương, chữa lành nó. Đến một lúc nào đó, nhìn lại, sẽ thấy thật ra mọi thứ chẳng có gì to tát, tất cả, đã ổn, đến cuối cùng, mọi chuyện, cũng lùi dần về phía sau, ta đã sống mà đi qua nó, vẫn sống và sẽ tiếp tục sống để đối mặt và vứt bỏ, nếu thật sự cần thiết.</p><p>Nếu yêu là thật, thì dĩ nhiên, không tránh khỏi đau lòng khi buộc phải buông tay người mà ta đã từng xem là cả thế giới.</p><p>Nhưng dĩ nhiên, cũng chẳng ai giữ mãi nổi đau đã mục nát theo thời gian bên mình cả.</p><p>Vốn dĩ, cuộc sống chỉ cần chớp mắt mọi thứ đã đổi thay, tất cả những người đến và đi, hay đang ở lại, đều là tạm bợ. Ai dám chắc bàn tay hôm nay đang nắm tay ta giữa muôn vạn bão giông, sẽ không buông lỏng vào một hôm trở gió nắng nhẹ mây bay nào đó ở ngày mai? Và ai dám chắc, mình sẽ không lại rung động sau một mùa ngủ đông nhịn đói đầy thèm khát yêu thương khi có một bàn tay dang ra, chân thành kéo ta dậy và ôm ta thật chặt???</p><p>Hiện tại rõ ràng ta không ổn, nhưng đừng vì thế mà nghĩ mình còn thương người cũ.&nbsp;</p><p>Sai rồi, thứ mà ta đang với tay níu lấy là anh ấy của những ngày về trước, vì lúc đó, anh ấy thật sự rất tuyệt vời, rất ấm áp, nên ta không nở buông tay, không nỡ phủ nhận những gì tốt đẹp đã qua.</p><p>Nhưng, rồi cũng sẽ lại có một người bước đến, người đó cũng sẽ thật tuyệt vời, lại yêu ta, thương ta hơn những gì ta đã từng nhận được, và rồi ta sẽ lại mở lòng mà quên đi xưa cũ, buông bỏ quá khứ, vì bận nắm lấy tay hiện tại và tương lai.</p><p>Thế nên làm ơn, đừng thương hại tôi, đừng hỏi tôi có buồn không, có mệt mỏi không, có vượt qua được không? Bởi vì dù ra sao đi nữa, dù muốn hay không, tôi vẫn phải sống, và rồi, cũng sẽ lại yêu thêm lần nữa thôi.</p><p>Đừng lo.&nbsp;</p><p>Chỉ là nghỉ mệt sau khi chạy một đoạn đường dài. Đích phía trước, mệt quá nên tản bộ một chút, lấy lại sức rồi thì sẽ chạy, chạy mệt ta lại nghỉ, nghỉ xong ta lại đi, rồi lại chạy...&nbsp;</p><p>Thế thôi!</p><p>#Len</p><p><a href=\"http://mp3.zing.vn/bai-hat/Giot-Suong-Tren-Mi-Mat-Den-Binz-Lynk-Lee/ZW77F78O.html\">http://mp3.zing.vn/bai-hat/Giot-Suong-Tren-Mi-Mat-Den-Binz-Lynk-Lee/ZW77F78O.html</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-21T10:53:55.469Z","creator_id":3732,"down_point":0,"tags":null,"title":"Đi qua những dở dang","up_point":14}