{"_id":3948,"body":"<p><a href=\"https://ubrand.cool/#\"></a><a></a></p><p><em>\"Theo quan điểm của tôi, nếu bận tâm đến việc người khác đánh giá mình ra sao thì bạn không xứng là người đứng đầu, bạn chỉ là cơn gió… đi đến nơi gió thổi. Và điều đó không phải con người tôi” <strong>- Lý Quang Diệu.</strong></em></p><p>Lý Quang Diệu - vị lãnh đạo xuất chúng – không chỉ chiếm trọn sự tin yêu của nhân dân Singapore mà còn nhận được sự ngưỡng mộ từ thế giới. Những di sản, bài học về cuộc sống ông để lại cho đất nước nói riêng và nhân loại trên toàn cầu nói chung là vô giá.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cafefcdn.com/thumb_w/660/2016/a1-1472011131482.jpg\"></p><h3>1. Không biết – không có nghĩa là đầu hàng</h3><p>Sinh năm 1923 trong bối cảnh Singapore là thuộc địa của Anh và trải qua những năm tháng khó khăn khi chịu sự chiếm đóng của phát xít Nhật, Thủ tướng Lý quyết định theo ngành luật của Đại học Cambridge. Trước khi trở về quê hương theo nghiệp luật gia và bước chân vào vũ đài chính trị, ông đã tốt nghiệp tại Anh với tấm bằng sáng giá.</p><p>Bấy giờ, mơ ước của ông là có thể đưa Singapore thoát khỏi kiếp thuộc địa và hợp nhất với Liên bang Mã Lai. Chính vì thế, ông trở thành nhà lãnh đạo trong cuộc chiến chống thuộc địa và sáng lập nên Đảng Nhân dân Hành động (PAP). Năm 1959, Singapore giành quyền tự trị, ông trở thành Thủ tướng. Ông là người theo đuổi quyết sách sát nhập Singapore vào Malaysia. Năm 1963, nỗ lực thành công. Tuy nhiên, hai năm sau, sự căng thằng giữa người gốc Hoa và người Malaysia đã dẫn tới bạo động, Malaysia quyết định trục xuất Đảo quốc Sư tử ra khỏi liên bang. Trước sự việc trên, ông đã bật khóc trên sóng truyền hình.</p><p>Tình hình ấy buộc Thủ tướng ngay lập tức phải giải quyết một loạt các vấn đề bất ổn mà Singapore đối mặt. Chính trị gia này đã không ngần ngại đối mặt và sẵn lòng đốt đuốc, vạch lối cho con đường mới. Câu nói nổi tiếng của Lý Quang Diệu: <em>\"Tôi không đến đây để chơi trò chơi của ai đó. Tôi có trách nhiệm với cuộc sống của vài triệu người. Singapore sẽ tồn tại”.</em></p><h3>2. Tìm ra nét riêng của chính mình</h3><p>Sau khi tách khỏi Malaysia, Lý Quang Diệu hiểu rằng việc xây dựng một quốc gia chịu nhiều tổn thương trong quá khứ thành nền kinh tế hiện đại là việc làm bắt buộc. Ông quyết định tập trung phát triển tài sản duy nhất mà Singapore có, đó chính là con người. Minh chứng cho quyết định đúng đắn của ông là hình ảnh Singapore thịnh vượng, dễ dàng được nhận thấy qua chế độ nhân tài, hình ảnh một quốc đảo nhỏ trở thành trung tâm thương mại quốc tế, thu hút nhiều nhà đầu tư nước ngoài.</p><h3>3. Hãy hành động, đừng nói suông</h3><p>Để chứng minh cam kết đưa Singapore xuất hiện trên bản đồ thế giới, trong những năm 1970, ông Lý đã đặt cược 1,5 tỉ đô-la vào dự án di chuyển sân bay quốc tế từ Paya Lebar tới Changi, bất chấp các khuyến cáo của chuyên gia nước ngoài chỉ nên mở rộng Paya Lebar.</p><p>Những năm sau đó, quyết định của ông đã đem tới quả ngọt cho ngành công nghiệp hàng không Singapore.</p><p>Là một người thực tế, ông công khai đả kích sự mê tín là “rác rưởi”. Sự thực tế của ông còn thể hiện qua thói quen tập thể dục. Ông từ bỏ chơi golf vì đó là “một trò chơi lười biếng”, tiêu tốn thời gian mà không hề đem lại lợi ích cho sức khỏe như khi chạy 20 phút.</p><p>Chính khách lỗi lạc này phát biểu: “Cuộc sống không đơn giản chỉ là ăn, uống, xem tivi, đến rạp chiếu phim… Con người phải sáng tạo, lao động, không thể phụ thuộc vào đồ vật để tiêu khiển cho bản thân”.</p><h3>4. Sai lầm là không thể tránh khỏi</h3><p>Cựu Thủ tướng không phải không mắc sai lầm. Trong một số sự kiện, ông đã thiếu sự tài tình gây ra phản đối công khai trong dư luận, đơn cử là khi ông chủ trương khái niệm thuyết ưu sinh và trí thông minh di truyền.</p><p>Trong bài phát biểu tại Ngày Quốc khánh Singapore 1983, ông đã đề cập đến vấn đề tạo điều kiện cho phụ nữ có học thức lấy chồng và sinh nhiều con, đề nghị nam giới có trình độ cao cưới vợ có học thức tương đương. Lý Quang Diệu công bố các phân tích cho thấy yếu tố quyết định thành công của học sinh là do bố mẹ có học thức cao.</p><p>Rõ ràng, bạn sẽ không muốn nghe những phát biểu này từ một nguyên thủ quốc gia. Tuy nhiên, ông cũng thừa nhận một số hành động chính trị của mình có thể đã \"quá khắc nghiệt\" và ông \"luôn luôn cố gắng để không phạm sai lầm”.</p><p>Lý Quang Diệu luôn thể hiện thái độ mạnh mẽ về những điều ông đề cập: <em>“Tôi từng bị cáo buộc nhiều thứ trong cuộc đời nhưng không có kẻ thù nào có thể cáo buộc Lý Quang Diệu sợ nói ra suy nghĩ của mình”.</em></p><h3>5. Làm việc nhóm là vô cùng quan trọng</h3><p>Từ một xuất phát điểm khó khăn, Lý Quang Diệu và các nhà lão thành Cách mạng đóng vai trò quan trọng trong việc định hình dịch vụ dân sự và từng bước xây dựng Singapore. Lý Quang Diệu từng nói về giai thoại dọn đường cho người kế nhiệm mình là Thủ tướng Ngô Tác Đống bằng việc thuyết phục các Bộ trưởng như thế nào. Ông Ngô Tác Đống dốc lòng phục vụ Singapore trong 13 năm, 258 ngày.</p><p>Ngày nay, di sản ông để lại là đội ngũ các Bộ trưởng làm việc có tinh thần trách nhiệm dưới sự dẫn dắt của con trai ông – Thủ tướng Lý Hiển Long.</p><p>\"Người cha lập quốc” của Đảo quốc Sư tử từng cho hay: “Bạn phải có niềm tin là một chính trị gia. Điều gì cần với tiêu chuẩn đó? Thứ nhất, chính trực. Thứ hai, cam kết. Thứ ba, năng lực. Cuối cùng, quan trọng nhất là năng lực giải thích và thuyết phục người khác nghe theo bạn”.</p><h3>6. Thành công đòi hỏi cống hiến và quyết tâm</h3><p>Trong hồi kí của mình, ông kể lại việc đã phải hát 4 quốc ca trong suốt cuộc đời: God Save The King - khi Singapore là thuộc địa của Anh; Kimigayo – Nhật Bản chiếm đóng Singapore; Negaraku - Singapre sát nhập Malaysia trong 2 năm và cuối cùng là quốc ca hiện tại của chính Đảo quốc Sư tử. Từ thực tế đó, chúng ta không thể phủ nhận tâm huyết, trái tim, linh hồn, tầm nhìn xa trông rộng của ông Lý đều dành hết cho sự nghiệp xây dựng Singapore.</p><p>Tony Abbot, Thủ tướng Úc bày tỏ sự khâm phục: “Chúng ta thương tiếc sự ra đi của “người khổng lồ” châu Á. 50 năm trước, cựu Thủ tướng Lý Quang Diệu đã dẫn dắt một đất nước chịu nhiều đau thương tới bến bờ độc lập. Ngày nay, tầm nhìn và tâm huyết của ông đã khiến Singapore trỗi dậy trở thành con rồng của thế giới”.</p><p>Ông Lý Quang Diệu từng chia sẻ: “Tôi không bao giờ hối tiếc. Tôi dành cả cuộc đời gây dựng đất nước này. Đó là tất cả những gì tôi cần làm”.</p><p>Nguồn: Cafebiz</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-06T03:21:02.713Z","creator_id":548,"down_point":0,"tags":[],"title":"Bài Học Vô Giá Từ Cuộc Đời Lý Quang Diệu - “Người Khổng Lồ Châu Á”","up_point":10}