{"_id":20388,"tags":[{"_id":"5c91a2fda501be3a93be5ad7","name":"BEER"},{"_id":"5cb4b316f833c57f6b86e813","name":"..."},{"_id":"5cba8d26b6b92a7fac4e547d","name":"BEATLES"}],"up_point":13,"down_point":0,"title":"Tôi nghe The Beatles trong những ngày chán chường của sự nghiệp","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-4.fna.fbcdn.net/v/t1.15752-9/57454656_356570744977470_7440785275564851200_n.png?_nc_cat=111&_nc_ht=scontent.fsgn2-4.fna&oh=0140fa03539cb03a94c6830aab2b5505&oe=5D2CB081\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có vẻ những ngày gần đây tôi lười biếng hơn, ù lì hơn và chán chường hơn thường lệ, mà cũng có thể là thường lệ tôi cũng đã thế nhưng tôi cố lừa dối bản thân mình rằng tôi là một thằng siêng năng.</div><div>Dạo này sự nghiệp tôi có vẻ trở nên khá ảm đạm như kiểu một bức tranh xám xịt. À mà gọi là một bộ phim đen trắng đi chứ nhỉ? Thế thì nghe nó \"nghệ\" hơn đôi chút chút. Đương nhiên dù là tranh hay phim thì nó cũng khá ảm đạm. Trong những ngày tháng đó tôi đi đi lại lại ở giữa cái thành phố này, bật và tắt đủ thứ máy móc. Từ cái xa Wave cũ mèm, đến cái máy bàn ở công ty hay cái máy laptop cũ sì ở nhà, đến cái máy quạt đầy bụi và những cái công tắc đèn trong phòng trọ. Chúng đều hoạt động một cách mệt mỏi và chán chường. Hoặc giả chúng vẫn khoẻ re re nhưng mà qua con mắt của một thằng lười biếng thì... Tệ thật, tôi càng lúc càng tệ nhỉ?</div><div>Những ngày đó, chả hiểu sao tôi lại hay lôi đôi ba bài hát của The Beatles. Cứ mỗi sáng tôi lại mở Yesterday lên mà nghe ngài Paul vừa đàn, vừa hát. Vừa nghe thì tôi lại càng chán chường, ôi cái sự nghiệp này... sao nó cứ rơi rụng thế. Hai mươi lăm tuổi đó, winter is comming rồi đó. Chán thì chán thôi rồi, mà lười thì cũng lười thôi rồi. Những buổi sáng đó tôi ngồi vô thức hát theo...</div><blockquote><div>Yesterday<br>All my troubles seemed so far away<br>Now it looks as though they're here to stay<br>Oh, I believe in yesterday<br>Suddenly<br>I'm not half the man I used to be<br>There's a shadow hanging over me<br>Oh, yesterday came suddenly</div></blockquote><div>Nhìn cái cảnh phim trắng đen lúc Paul McCartney đánh đàn và hát, mọi thứ xung quanh tôi cũng mông lung theo. Thi thoảng tôi lại nhại theo đoạn giới thiệu của George Harrison bằng cái tiếng anh như vịt kêu của mình. Đương nhiên, tôi không đủ khả năng ngoại ngữ để dịch hết câu nói của ông ấy nên chỉ bì bỡm vài từ như <em>\"then kiu ve ry gút\"</em>, <em>\"niu anh bum in en lận\"</em>... Để giờ khi đã cạn xong nửa lít bia đầu tiên. Tôi chợt nhớ về những ngày vừa qua và tự cảm thấy buồn cười. Cảnh một thằng IT, tai đeo tai nghe. Nói mấy câu tiếng anh giả cầy vô nghĩa và lâu lâu hát một câu như kiểu <em>\"I don't know, she wouldn't say...\"</em>. Rồi tôi tự tưởng tượng ra cảnh sẽ có người nào đó thấy tôi như vậy và hỏi mọi người rằng cái thằng đó bị gì thế. Họ sẽ trả lời <em>\"I don't know, he wouldn't say\"</em> một cách đầy dửng dưng.</div><div>Ngoài cái gã đứng một mình hát ra, tôi còn nghe mấy thứ nửa. Ví như khi đến giờ ăn trưa, à mà nghỉ trưa thì đúng hơn. Những ngày đó tôi hay bỏ cơm trưa lắm. Tôi hay rót đầy một cốc nước lọc và uống hết trong một hớp. Bật Help! lên mà nhìn theo bốn gã ngồi trên một cái ghế vừa đàn, vừa hát vừa... cầm dù. Tôi khe khẽ gập gù theo mấy gã trai kia và chờ đến một đoạn nhất định tôi lại khe khẽ nhép theo <em>\"Help me if you can, I'm feeling down\"</em>. Nhưng trong cái cõi đời ô trọc này thì kiếm đâu ra một người <em>\"can\"</em> bây giờ? Thế là tôi lại <em>\"phiêu linh đau\"</em> tiếp. Câu kia là tiếng việt nhé. Ý tôi là \"đau\" bao tử vì bỏ cơm chứ không phải tôi nhại theo mấy gã kia đâu. Tôi nào hiểu \"feeling down\" là gì đâu nhỉ?</div><div>Nhưng mà lỡ down à nhầm đau lâu quá thì sao nhỉ? Thì thật chán chường đúng không nào? Ôi cái sự nghiệp này sao mãi rơi rụng thế không biết?</div><div>Bia đã sắp cạn ly thứ hai rồi, đến giờ tôi bỗng dưng tụt hứng một cách kì lạ. Cách đó vài hớp bia trong lòng tôi hãy còn những nỗi hụt hẫng, khó chịu muốn phun ra bằng vốn văn từ nông cạn của mình. Thế mà giờ nó không những nông mà nó khô luôn rồi. Khô queo như lòng giếng cạn trong thơ của Văn Cao. Chực chờ từng viên sỏi rơi vào một cách... ôi tôi lại bí từ rồi.</div><div>Trong lúc bí quá chổ từ ngữ đó. Tôi lại nhớ về những ngày qua. Tôi hay chán chường ngồi ở một quán cafe gần nhà, chả biết làm gì giữa cái sự vô lối này. Bước đi đâu và về đâu? Hay đứng yên. Hoặc lùi vài bước. Những lúc đó, tôi hay Youtube bật một một đoạn phim ngài Paul vừa đàn vừa hát. Chỉ là lần này ông ta đàn piano thôi và râu tóc cũng nhiều hơn cái thời Yesterday.</div><blockquote><div>When I find myself in times of trouble, Mother Mary comes to me<br>Speaking words of wisdom, let it be<br>And in my hour of darkness she is standing right in front of me<br>Speaking words of wisdom, let it be<br>Let it be, let it be, let it be, let it be<br>Whisper words of wisdom, let it be...</div></blockquote><div>Khi ngân nga chán chê rồi tôi dắt xe ra về và tự nhủ rằng sẽ mặc kệ những cái chán chường kia để bước đi tiếp. Từng bước, tưng bước mệt mỏi và chán chường... Ôi tôi lại nói từ chán chường nửa rồi. Tệ thật.</div><div>Tôi uống tiếp ly bia thứ ba và lơ ma lơ mơ về về những thứ tôi đã nghĩ, đang nghĩ và sẽ nghĩ trong những ngày tới. Mà càng nghĩ thì càng rối. Tôi không biết ngày bước ngài Paul đã an ủi Julian ra sao. Nhưng giờ khi chính tôi đang <em>\"nhận được một bài hát buồn\"</em> và chẳng làm sao tôi có thể <em>\"làm nó ổn hơn\"</em> được? . Tôi tự hỏi rằng có phải tôi đang ổn không? Và bên dưới có thể là câu trả lời.</div><blockquote><div>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude<br>Nah nah nah nah nah nah, nah nah nah, hey Jude</div></blockquote><div style=\"text-align:right;\"><em>Winking Seal<br>15 March 2019<br>Một thằng lười biếng nào đó trên cái đô thành này</em></div><div>____________________________________________</div><div>Hôm nay là 20/4 và tôi không định đăng cái bài này lên lắm. Đơn giản vì nó lộn xộn, chả đâu ra đâu. Hay nói rõ hơn chỉ là những mớ rối bời của một thằng loser đích thực đang ngồi nghe mấy bài ca của mấy ông lão ở tận trời tây. Chỉ là hôm nay, tôi nghe bài Imagine vào một sáng thứ bảy. Với tôi thì bài này là bài hát của những sáng thứ bảy, luôn luôn là thế. Một lý do gì đó tôi không rõ. Tôi mò ra bài viết cũ này và đăng nó lên lại. Đương nhiên, hiện tại tôi đã ổn, rất ổn. Cám ơn các chàng trai đến từ Liverpool đã ở bên tôi trong những ngày đó. Con cũng xin cảm ơn Mother Mary, người đã cho con niềm tin và hy vọng trong những ngày đó.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-5.fna.fbcdn.net/v/t1.6435-9/58420398_1511247532345853_7746205901836517376_n.jpg?_nc_cat=100&_nc_ht=scontent.fsgn5-5.fna&oh=70775b2c0496a41d5d721a3e9059faa5&oe=5D381559\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những thứ tôi nhét vào sổ đêm đó</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17202,"created_at":"2019-04-20T03:08:22.382Z"}