{"_id":5321,"body":"<p>Khi nghe đến từ Geisha, bạn sẽ nghĩ đến điều gì? Chắc hẳn là các cô kĩ nữ ở Nhật phải không nào? Với một đứa có một niềm yêu thích nền văn hóa Nhật Bản thì mình rất thích được ngắm nhìn hình ảnh các cô Geisha mặc kimono ngồi đánh đàn, nhìn yểu điệu xinh đẹp vô cùng. Chính nhờ điều đó mà khi nhìn thấy cuốn truyện “ Hồi ức của một Geisha” ở hiệu sách, mình vô cùng tò mò về những gì mà các cô kĩ nữ ngày xưa đã trải qua nên không ngần ngại mà mua ngay lập tức.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://chulunbmt.files.wordpress.com/2015/07/img_2636.jpg?w=670\"></p><p>Trước tiên, mình muốn nói rằng Geisha khác với gái gọi, gái bao mà bây giờ nhiều người vẫn hay đánh đồng họ. Hồi xưa, từ Geisha chỉ để chuyên chỉ những người phụ nữ làm nghề tiếp khách bằng cách ngồi mua vui, chuốc rượu hoặc đánh đàn, múa quạt cho khách xem. Thời ấy, Geisha khác hẳn với gái điếm bởi vì những hoạt động của họ ở quán rượu đều không được đi quá chuẩn mực đạo đức thông thường và không được dính dáng đến tình dục.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tmshr.com.vn/data/images/trained_worker/large_11_2013_60_Cai-gia-cua-mot-Geisha.jpg\"></p><p>Quyển truyện này tên là “Hồi ức của một Geisha”, được viết trên ngôi kể thứ nhất là “tôi”. Tuy nhiên người viết lại là Jakob Haarhui, một giáo sư dạy môn văn học Nhật Bản tại đại học New York. Ông chỉ đơn thuần là một nhà sử gia chuyên thích ghi chép lại những sự thật lịch sử. Và trong một lần vô cùng may mắn, ông được làm quen với Nitta Sayuri, một kĩ nữ xinh đẹp nổi danh một thời, người giờ đã ở vào cái tuổi xế chiều.&nbsp;</p><p>Điều đầu tiên mình ấn tượng và thấy nhớ mãi là cái cách Sayuri – hay hồi bé được gọi là Chiyo, đã miêu tả căn nhà của mình: “Tôi sống trong túp lều mà tôi vẫn gọi là “ngôi nhà ngà say”. Nhà ở gần một vách núi đá, nơi gió từ biển luôn luôn thổi vào. Khi còn nhỏ, tôi cứ nghĩ là biển bị cảm lạnh rất khủng khiếp, vì nó thường xuyên thở khò khè và có lúc hắt xì rất mạnh – hắt xì làm bắn gió vào nhà chúng tôi. Tôi nghĩ ngôi nhà nhỏ của chúng tôi thỉnh thoảng bị biển hắt xì vào mặt, rồi dừng lại một lát như thể nó muốn tranh thủ thời gian để lấy lại sức. Nếu bố tôi không lấy một cột buồm nơi chiếc thuyền đánh cá bị chìm để chông vào một bên chái, thì có lẽ ngôi nhà đã sập từ lâu, và cảnh ngôi nhà có cây gỗ chống bên chái trông như một lão già ngà say chống nạng vậy”. Ấn tượng ban đầu của mình như vậy đấy. Chiyo ngay từ những dòng hồi ức miêu tả căn nhà của mình đã cho mình thấy được rằng cô bé là một người vô cùng thông minh, lanh lợi và có đầu óc, trí tưởng tượng rất phong phú, sáng tạo. Tuy nhiên, cuộc sống nghèo khó ấy cũng chính là lí do đẩy Chiyo và chị gái mình là Satsu &nbsp;gián tiếp bước vào con đường làm kỹ nữ. Hai chị em họ được sinh ra trong một gia đình ngư phủ nghèo ở thị trấn Yoroido. Phải nói là họ nghèo, rất nghèo bởi vì cho đến tận lúc mẹ Chiyo bị bệnh nặng và qua đời, cha của hai em cũng không có đủ tiền để mua nổi cho vợ mình một tấm áo liệm. Bần cùng quá, ông phải gửi nhờ hai đứa con mình cho một người khá giả tên là Tanaka nuôi họ với mong mỏi rằng chúng sẽ có được một cuộc sống tốt đẹp hơn. Nhưng thay vì đưa hai đứa trẻ nhỏ về nhà mình nuôi dưỡng, Tanaka chở thẳng chúng ra ngoại ô, lên tàu hỏa và đi một mạch đến phố kỹ nữ ở Tokyo và bán hai đứa trẻ tại đó. Chiyo và Satsu chia lì mỗi người một nơi từ đó khi cả hai bị đưa vào những nhà chứa khác nhau. Do cô em còn quá nhỏ, chưa đầy 10 tuổi lại xinh đẹp và có đôi mắt xám khác thường nên đã được đưa vào nhà đào luyện Geisha. Và đúng như Chiyo đã nhận xét, buổi chiều cái ngày mà cô gặp được ông Tanaka năm 9 tuổi ấy “là một buổi chiều tuyệt vời nhất nhưng đồng thời cũng là buổi chiều tệ hại nhất” cuộc đời cô.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://aurorabanda.files.wordpress.com/2013/01/chiyo-and-satsu1.jpg\"></p><p>Nếu bạn từng nghĩ rằng công việc của Geisha vô cùng đơn giản vì chỉ phải bưng bê rót rượu rồi ngồi nói chuyện mua vui cho các quý ông thì xin thưa là bạn đã lầm rồi. “Gei” trong từ “Geisha” của Nhật là để chỉ nghệ thuật. Hay nói cách khác, họ không chỉ là những người kỹ nữ thông thường mà còn là những còn người đặc biệt được huấn luyện rất khắt khe và bài bản rất nhiều điều trước khi được mọi người công nhận và đi hành nghề. Một cô gái khi trở thành Geisha phải trải qua một khóa huấn luyện khắc nghiệt từ khi còn là một đứa trẻ. Không chỉ có nhan sắc không thôi mà một Geisha phải học cách đi đứng, nói năng, cách pha trà, múa hát, đánh đàn và thậm chí phải học cách nói chuyện, giao tiếp làm sao cho thật là thông minh, dí dỏm,…..</p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.dulichvietnam.com.vn/data/geisha4(1).jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fb28970a50911e681ddef161614ef19.jpg\"></p><p>Mới đầu, chính Chiyo cũng không cam chịu cái kiếp làm Geisha đâu. Cô bé tìm mọi cách để chạy trốn và đi tìm chị Satsu của mình. Tuy nhiên, sau bao nhiêu nỗ lực, cô vẫn không thể thoát được cái địa ngục bị đày đọa ấy. Bị các “dì”, các “mẹ”, các “bà” quát mắng đánh đập, bị cô geisha Hatsumono – người luôn ghen tị với sắc đẹp của Chiyo, vu oan giá họa rất nhiều lần, Chiyo đã nghĩ đến cảnh tự tử. Trong một lần gần như tuyệt vọng tột cùng vì không còn hi vọng chạy thoát khỏi nghịch cảnh, Chiyo đã gặp được một người đàn ông mang lại cho cô những rung động trong tim, thắp lên trong lòng cô ngọn lửa của tình yêu, của sức mạnh. Cô muốn thoát khỏi cái kiếp lầm than, đau khổ ấy và cũng muốn nhờ đó mà tìm được người đàn ông đã dừng lại lau nước mắt cho mình ngày hôm ấy. Và rồi chính nó đã khiến Chiyo quyết tâm quay trở lại cái nhà chứa ấy một lần nữa và chọn &nbsp;đi theo con đường trở thành một Geisha quyến rũ, lẫy lừng, tự lập.</p><p>Chiyo đã thành công trong việc được xin học lại làm geisha qua sự giúp đỡ của một Geisha hạng nhất bấy giờ là Mameha. Nhờ thông minh, lanh lợi, tiếp thu nhanh lại chịu khó học hỏi, Chiyo đã nhanh chóng thông thạo các môn nghệ thuật, đàn Shamisen, thổi sáo, đánh trống và múa thành thục, các nghi thức trà đạo, thông thuộc dân ca và trường ca của kịch Kabuki. Trở thành geisha cũng là lúc tiền bạc cũng như danh tiếng, sự ngưỡng mộ đến với cô mỗi lúc một nhiều hơn. Các vị tướng, thứ trưởng, đại gia cùng “ngài chủ tịch” mà Chiyo yêu mến cùng lần lượt bị cuốn hút bởi sắc đẹp và tài năng của cô. Cuối cùng, cô đã hoàn toàn lột xác và trở thành “một trong 20 bà hoàng lộng lẫy nhất” ở các phòng trà Kyoto với cái tên gọi mới là Sayuri.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://thoughtsofstupidbookworm.files.wordpress.com/2013/07/chiyo-chair-all.jpg\"></p><p>Spoiler ở trên chỉ là tóm tắt qua phần đời làm kĩ nữ của Sayuri chứ không đi sâu vào các chi tiết, các nhân vật khác hay nói về cuộc đời của bà mãi về sau này bởi mình muốn đảm bảo rằng các bạn nếu có đọc bài review này trước khi xem phim thì sẽ không quá bị spoil mà thành ra đọc truyện mất hay.</p><p>&nbsp;Lần đầu tiên mua cuốn truyện này, mình đã thức đến tận 1 -2 giờ sáng chỉ để đọc hết cả quyển. Cái khiến mình không thể rời mắt khỏi nó một phần bởi vì càng đọc, mình càng thêm tò mò về những gì một kĩ nữ phải trải qua. Hóa ra nó lại không hề đơn giản như ngày nay người ta vẫn lầm tưởng. Không chỉ vậy, nó còn nêu lên hẳn cả một mặt tối của xã hội Nhật Bản thời bấy giờ nữa. Bảo sao mà khi mới được xuất bản, cuốn truyện này cũng bị lùm xùm mấy vụ vì mang nội dung đả kích nhiều thứ đến vậy. Không chỉ vậy, bởi vì nó được gọi là “Hồi kí của một Geisha” nên câu chuyện được kể theo suy tư và tâm lí của nhân vật Sayuri. Chính nhờ nó mà khiến cho câu chuyện trở nên thật hơn, người đọc dễ đồng cảm với nhân vật hơn rất nhiều.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://topyxyz.files.wordpress.com/2011/05/memoirs_of_a_geisha_2_1024.jpg\"></p><p>Thực ra mình chưa có xem phim “Hồi ức của một Geisha” được chuyển thể từ quyển truyện này đâu nhưng nghe nếu có thời gian mình sẽ ngồi xem thử xem liệu nó có hay được như nguyên tác không. Tất nhiên là nếu bạn nào có tình cờ xem phim của nó rồi thì rất hi vọng &nbsp;rằng bạn có thể đi tìm truyện đọc thử và lên đây comment xem nó có hay được như truyện ko ^^</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-07T16:48:38.116Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Review] Hồi ức của một Geisha - Những điều chưa biết về cuộc đời người kĩ nữ","up_point":16}