{"_id":3795,"body":"<p>Cái chuyện về Bông hậu này chắc mấy ngày qua các bạn cũng nghe nhàm rồi. Cơ mà mình thấy bài viết này khá đúng nên chia sẻ cho mọi người cùng đọc.&nbsp;</p><p><br></p><p>\"1. Tôi đã từng gặp cô bé này ở ngoài thì một cách khách quan (không phải vì cùng FTU nhé), em ấy trông cute kiểu giản dị, đơn sơ chứ không lồng lộn xa hoa, mà cũng không có kiểu mặt lạnh tanh chảnh choẹ hay không đến nỗi k biết cười như một số e.<br>Quan trọng nữa là ngoan và lễ phép với mấy người em ấy giao tiếp, chứ k có kiểu 'láo' như nhiều e sô bitch.<br>Chỉ hi vọng là khi e làm Hoa hậu rồi thì giữ được cái nét đó chứ đừng đổ đốn, học đòi cái xấu thôi.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.v3.news.zdn.vn/w660/Uploaded/Yfrur/2016_08_29/hh_zing_1.jpg\" style=\"width: 300px;\"></p><p>2. Cuộc thi thì mãi là cuộc thi, họ có BTC, BGK. Họ chấm theo tiêu chí của họ. Ta có tiêu chí của ta mà ta lại k phải là BGK. Dẫu biết ai cũng có quyền nói nhận định của mình nhưng nói để mục đích gì và nói có thể thay đổi được điều gì hay không mới là quan trọng.</p><p>3. Theo dõi cuộc thi và nhất là phần ứng xử thì có lẽ nhiều bạn cũng hiểu lí do rồi. Bản thân tôi cũng thích e Đào Hà nhưng tiếc cho e ấy trả lời ứng xử chưa tốt và đúng vào câu hỏi đó. Nên nếu trao danh hiệu cho e ấy thì hôm sau, cộng đồng mạng lại nói gì đây. Sẽ lại có nhiều điều để bàn tán.<br>Trên thế giới cũng có nhiều cuộc thi hoa hậu và cũng có nhiều cô gái xinh nhất lại k đạt giải cao nhất. Chuyện bình thường như cân đường hộp sữa mà. Với lại đời người nếu có số có má thì nó vẫn sẽ đến thôi, như e Phạm Hương kiên trì rồi thì cũng có lúc hoành tráng đấy thôi. Nên e Đào Hà cửa còn sáng lắm và cơ hội còn nhiều lắm. Nếu yêu mến hãy mong chờ e ấy thể hiện mình sau này.</p><p>4. Theo mình thì không nên ném đá các e lúc này vì các e đã làm gì sai đâu. Các e ấy 'không hút thuộc nơi công cộng', cũng 'chẳng đi bar say mèm', cũng 'chẳng ác độc háo thắng' trong truyền hình thực tế,... Nếu hh làm sai, hoặc không đúng với các giá trị chung của xã hội thì ta có thể nhận xét, mắng mỏ, góp ý cho họ thay đổi và tốt lên, hoặc như nhiều nước sai quá hoặc sai lâu khó đào tạo thì xuống,...nhưng nếu họ k làm gì sai mà ta k thích thì ta nêu quan điểm của mình thôi, dùng từ nặng nề thì giải quyết được gì mà mọi người lại nghĩ gì về mình đây!?!</p><p>5. Một điều quan trọng là kết quả thì cũng trao rồi và bây giờ điều mà mọi người hướng đến là sau cuộc thi em ấy sẽ ntn, sẽ làm được gì, sẽ thể hiện ra sao...</p><p>Gạch đá có thể tạo ra vết thương nhưng cũng có thể làm vật liệu xây dựng cho nhà cửa chắc chắn hơn và lại ok trong điều kiện giá cả đắt đỏ. Hy vọng em ấy biết tận dụng lợi ích của nó mà vững vàng thôi.</p><p>P/S1: đây là ý kiến cá nhân tôi với tư cách khán giả. Nếu ai định lấy lên báo chặt chém hay gì đó, xin hỏi ý kiến tôi trước. Tôi k khen hay chê hay bảo vệ e Huê hậu mà chỉ nói về một quyết định đã được đưa ra cho một cuộc thi, một chương trình thôi.<br>Còn lại tôi chào đón các ý kiến chia sẻ có thể đa chiều của bà con anh chị em một cách lịch thiệp và xây dựng.</p><p>P/S2: cũng có cảm giác mình đang ở Venezuela. Rất nhiều người bảo sắp tới FTU sẽ có chuyên ngành đào tạo showbiz, thực ra nó cũng là business mà, lại thêm yếu tố ngoại nữa là ra quốc tế thuận lợi hơn mà.<br>Nếu có điều này thật, mình<br>xin tình nguyện đi tắt đón đầu, xử lý chuyên ngành này bởi có lẽ mình cũng có phong thái hoa hậu ra phết! Ra phết! Ra phết!!!\"</p><p><br></p><p>Nguồn: Ths Hoàng Anh Duy</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-30T03:06:55.628Z","creator_id":548,"down_point":0,"tags":[],"title":"Bàn về Huê hậu Việt Nam 2016","up_point":15}