{"_id":11262,"title":"[Truyện ngắn] Người nghèo và bao gạo 10 cân","body":"<div style=\"text-align: justify;\">Chùa Nam Thiên một sáng đầu năm người đông như trẩy hội. Mà cũng đúng là hội thật - ngày hội của người nghèo. Hàng mấy trăm hộ nghèo từ khắp huyện đều tụ họp cả về đây. Hầu như trên bàn tay, trong túi áo, dưới đáy túi quần của ai cũng có một mẩu giấy gập nhỏ là giấy mời đến nhận quà do xã phát. Nghe mấy ông bên Hội chữ thập đỏ bảo cái giấy ấy phải giữ gìn kĩ lắm, nếu làm mất rồi sẽ chẳng có cái đem ra xuất trình nhận quà được đâu. Còn cái phần quà ngày xuân thấy bảo cũng chỉ là 10 cân gạo. Chỉ 10 cân gạo, nhưng bà con đã sốt ruột kéo nhau tới chùa từ sớm sủa, ngồi nghe giảng kinh, lễ lạy và tán dóc chuyện đời.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sau buổi lễ lác đác những cái ngáp dài tới tận trời, mãi gần tới giờ cơm, ông chủ tịch Chữ thập đỏ huyện mới lên bục báo bà con đã tới giờ trao quà. Vừa nghe tiếng loa câu được câu mất, bà con đang ngồi trên ghế đã không yên mà nhớn nhác đứng cả lên, ngó nghiêng nhìn vào bục thềm dưới chân tượng Phật, nơi các tăng ni đang tất tả truyền tay nhau từng bao gạo.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ông chủ tịch hô to tên hai chục người đầu tiên trong danh sách. Có người nghe được thì chen giữa hàng người mà tất tả chạy lên. Có người khác lại lơ ngơ chẳng biết đã lưu lạc chỗ nào. Ông chủ tịch lặp lại những cái tên ấy hai ba lần. Người làng vẫn nhớn nhác ngó nghiêng như chẳng hiểu mô tê thế sự là gì. Rồi có mấy người khôn lanh rủ rỉ nhau:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Ôi dào, cứ có giấy là được nhận gạo ấy mà. Quà nào mà chả như quà nào. Cần gì phải đợi gọi tên, cứ lên đi còn nhanh được về nhà ăn cơm!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thế là chỉ sau vài phút ngơ ngác, cả đoàn người ùn ùn cầm giấy kéo lên bục như vỡ trận. Mấy cô gái trong ban tổ chức cùng vài ni cô vội dàn ra hai bên dòng người đang xô lấn chen nhau đến ngộp thở, gọi với theo:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Xin các ông các bà cứ bình tĩnh. Làm ơn xếp thành hai hàng, đừng chen nhau thế này. Ai cũng được nhận quà cả thôi...\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng cái sóng người đang đà chen nhau thì làm sao mà cản nổi. Ba bốn chục con người, tới quá nửa là ông già bà cả tuổi bảy tám mươi, lèn chặt vào nhau, cố nhích lên từng bước. Có cụ ông ở hàng thứ ba tư còn cầm tờ giấy, quờ tay qua đầu người ở hàng thứ hai thứ nhất, hòng thu hút sự chú ý của cô trao quà nghiêm túc, mặt lúc này đã căng thẳng, đỏ gay gay.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thấy cảnh này, sư thầy trụ trì đang đứng trước hàng người hốt hoảng nói vào micro:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Ban tổ chức xin tạm nghỉ trao quà 5 phút\".</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tiếng thầy vọng ra làm người bên ngoài cảm nhận được bất thường nên cũng tiến vào trong hóng chuyện. Thấy người ta đang ráng sức chen vào cái hàng người ngày càng chặt kín, họ lại càng đâm ra hốt hoảng: chỉ e cứ thế này thì chẳng biết bao giờ mới tới lượt mình đây? Thế là đoàn người càng tiến lại mỗi lúc một đông. Người trong ban tổ chức muốn xông ra ngăn cản, muốn mắng mỏ vài câu nhưng cũng không biết làm sao cho phải? Các cụ toàn người lớn tuổi, không thể nào cáu gắt nặng lời, lại bất lực không thể nào dùng sức mạnh chặn đứng dòng người, đuổi các cụ về ghế ngồi được. Dù có nói thế nào thì đây cũng là nơi cửa Phật, gắt gỏng gay go thì đúng thật chẳng ra gì.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Giữa lúc những người tổ chức trơ mắt nhìn đám đông hỗn loạn xô bước không ngừng, thì từ micro sư thầy trụ trì bỗng cất tiếng niệm Phật:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Nam mô a di đà Phật... Nam mô a di đà Phật...\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Toàn bộ tăng ni phật tử trong chùa cất tiếng đọc theo:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Nam mô a di đà Phật... Nam mô a di đà Phật... Nam mô a di đà Phật...\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Dưới chân tượng Phật, dòng người bỗng nhiên chậm lại vài giây. Từ trong đám đông, vài bà cụ cũng hoà tiếng cùng các nhà sư:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Nam mô a di đà Phật... Nam mô a di đà Phật..\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tận dụng vài giây chững lại ấy, sư thầy trụ trì cùng một sư thầy khác ở phía bên kia của dòng người kịp thời chìa được cánh tay mình ra, giãn cách đám đông với bàn nhận quà được chừng nửa mét. Kế đó, hai thầy lại tách từng lượt hai người lên phía trước nhận gạo. Dòng người từ phía sau ngó thấy cảnh ấy, biết dù có chen lấn nữa cũng&nbsp;không lấy gạo nhanh hơn được nên dần chậm lại. Khoảng cách giữa người với người cũng giãn bước từ từ. Thầy trụ trì đến lúc này mới thở phào, thấy cụ bà còng lưng nhận gạo mới đùa vui vài câu nhẹ nhõm:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Đầu năm đến nhà Phật mang gạo về, ăn gạo này sang năm bà yên tâm mạnh khoẻ nhé!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bà cười móm mém, vừa giơ tay ra nhận gạo thì cô bé cộng tác viên trong ban tổ chức vội vàng đỡ gạo về ghế cho bà. Các ni cô phụ việc trao quà cũng vừa cười vừa vỗ về bà con đang đợi ở hàng sau:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Các ông các bà cứ thong thả, cứ hoan hỉ mà nhận gạo\".</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ông cười. Bà cười. Chuyện trao quà cứ thế mà êm xuôi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Gạo trao hết, nhà chùa mời bà con cùng ban tổ chức ở lại dùng bữa cơm chay đạm bạc. Trong mâm ban tổ chức, cô nàng phát quà nhăn mày cau trán:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Có mấy người không có giấy đến nhận gạo mà các thầy cứ thương cũng đem trao quà hết.\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một cụ ông phật tử mặc áo chàm ngồi cùng mâm, xen vào câu chuyện bằng cái giọng chắc nình nịch:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Những người không có giấy là họ mất giấy đấy!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cô gái đáp trả lại với giọng hồ nghi:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Có mấy người trong xã cháu thì đúng là mất thật, nhưng còn lại thì cháu không biết...\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nghe vậy, ông chủ tịch Chữ thập đỏ và vào miệng một miếng nộm đu đủ rồi trả lời gọn lỏn:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Người ta đã đến nhận, chả lẽ lại không trao quà. Thiếu thì sau lại bù vào. Có cái gì phải lo...\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chuyện cứ vậy trôi, lẫn vào trong tiếng cười đùa rôm rả vẫn vang đầy các mâm. Người ta bảo nhau, bữa cơm chay hôm nay ngon quá. Cái bánh nhân đậu xanh mộc nhĩ này các bà đã rán đến tận 9h tối hôm qua. Đậu phụ thái mỏng thế này lần đầu tiên mới thấy, ăn sao mà lạ miệng. Các bà các cô đã ăn đủ chưa, có cần lấy thêm bát nấu?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một sáng nhẹ trôi trong tiếng A di đà...</div><div style=\"text-align: right;\">Yo Le.3.1.2018</div><div>P/s: Tên cũ \"Lũ lượt tội thương trong tiếng A di đà...\" sặc mùi tôn giáo quá hay sao mà không ai thèm vô nên mình đổi lại tên xem sao =))</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2018-01-03T13:35:00.378Z","down_point":0,"up_point":13,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}]}