{"_id":6495,"body":"<h2>1. James Rodriguez từ chối lời đề nghị khủng từ Trung Quốc:</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c444c990d80411e6a6591d07bc912d86.jpg\"></p><p>Tiền vệ người Colombia đã từ chối Hebei China Fortune, CLB hiện đang được dẫn dắt bởi Manuel Pellegrini. Đội bóng Trung Quốc đã đề nghị James mức lương 30 triệu euro/mùa sau thuế, gấp 10 lần mức lương hiện tại, cùng mức phí chuyển nhượng triệu euro nhưng chỉ nhận được cái lắc đầu từ phía đội bóng Hoàng gia Tây Ban Nha. Nhiều khả năng, Hebei sẽ nâng mức giá lên 110 triệu euro trong lần đàm phán kế tiếp.</p><p>Nguồn: AS</p><h2>2. Schneiderlin gia nhập Everton:</h2><p>Vào đêm qua, Mourinho đã tiết lộ với Sky Sports rằng cựu tiền vệ của Southampton đang ở rất gần với Everton. Phát biểu sau trận thắng 2-0 trước Hull, HLV người Bồ Đào Nha cho biết GĐĐH Ed Woodward đã thông báo với ông rằng Morgan sắp kết thúc quãng thời gian ở Old Trafford và sắp chuyển sang Everton.</p><p>Schneiderlin chuyển sang Man Utd vào mùa hè 2015 với mức phí vào khoảng 25 triệu bảng. Bàn thắng đầu tiên của tiền vệ người Pháp cho Quỷ đỏ ở Premier League chính là bàn thắng vào lưới Everton: <a href=\"https://youtu.be/dLBYzE1hg5Q\">https://youtu.be/dLBYzE1hg5Q</a></p><h2>3. de Vrij nằm trong tầm ngắm của Man Utd:</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b1bdff0d7fd11e6a6591d07bc912d86.jpg\"></p><p><br></p><p>Trong nỗ lực củng cố hàng phòng ngự, Manchester United được cho là sẵn sàng đưa ra một mức giá hợp lí nhằm chiêu mộ trung vệ Stefan de Vrij, người còn hạn hợp đồng với S.S Lazio đến năm 2018. Trong quá khứ, HLV Louis Van Gaal từng rất muốn tái hợp cầu thủ người Hà Lan sau khi ông tới nhậm chức tại đội bóng chủ sân Old Trafford vào mùa hè năm 2014.</p><p>Chelsea cũng đang được cho là đã đưa de Vrij vào tầm ngắm.</p><p>Nguồn: Gazzeta dello Sport</p><h2>4. Upamecano gia nhập RB Leipzig:</h2><p>Trung vệ sinh năm 1998 người Pháp này được tiên đoán là sẽ gia nhập đội bóng Đông Đức trong ít ngày tới. Tính xác thực của thương vụ này được đánh giá rất cao khi đội bóng chủ quản của anh là Salzburg được xem là \"sân sau\" của RB Leipzig. Mùa hè vừa rồi, Leipzig cũng đã đưa về Redbull Arena một tài năng trẻ khác của Redbull Salzburg là Naby Keita.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/023ba170d80411e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>(Upamecano trong màu áo tuyển trẻ Pháp)</em></p><p>Đây hứa hẹn sẽ là một sự bổ sung chất lượng cho hàng thủ của RB Leipzig khi vị trí đá cặp với đội trưởng Willie Orban trong những trận cuối lượt đi thường xuyên bị xáo trộn.</p><p>Nguồn: Bild</p><p>1 video ngắn scout cầu thủ trẻ này: <a href=\"https://youtu.be/H1RbD6tzwAw\">https://youtu.be/H1RbD6tzwAw</a></p><h2>5. Hamburg ngắm Papadopoulos:</h2><p>Có đến ắt sẽ có đi, sau khi chiêu mộ Upamecano, Leipzig nhiều khả năng sẽ cho mượn tuyển thủ người Hy Lạp Kyriakos Papadopoulos. 1 trong những đội đang chờ đón anh là Hamburg. Trước đó, đội bóng này cũng được liên hệ với 2 trung vệ khác là \"Diaby mới\" Badstuber của Bayern Munchen và Neven Subotic của Borussia Dortmund. Tuy vậy, Badstuber đã quyết định chuyển sang Schalke theo 1 bản hợp đồng cho mượn 6 tháng, trong khi Subotic đang gặp các vấn đề về thể lực.</p><p>Nguồn: Twitter</p><h2>6. Dahoud, Calhanoglu sẽ ở lại:</h2><p>Theo tờ Exress, Max Elbert đã khẳng định tiền vệ trẻ Mamoud Dahoud sẽ không rời Gladbach aka A German Team trong mùa đông này. Dortmund, Juventus và Liverpool là những đội quan tâm.</p><p>Cũng theo Express, Hakan Calhanoglu sẽ không ra đi trong tháng này, nhưng Chelsea đã sẵn sàng gửi tới Leverkusen lời đề nghị trị giá 30 triệu euro trong kì chuyển nhượng mùa hè sắp tới.</p><h2>7. Juventus nhắm Can:</h2><p>Theo tờ La Sampa, nhà ĐKVĐ nước Ý đang xem Can là mục tiêu tiềm năng cho kì chuyển nhượng mùa hè sắp tới. Bên cạnh đó, họ cũng được cho là sẽ đưa ra lời đề nghị trị giá 3-4 triệu euro tới Schalke 04 cho Sead Kolasinac nhằm thay thế Patrice Evra trong trường hợp cầu thủ này ra đi ngay mùa đông này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fbb69e0d80311e6adcf67d66892e165.jpg\"></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-01-11T13:25:45.674Z","creator_id":2862,"down_point":0,"tags":null,"title":"Bản tin tối 11/1: James từ chối Trung Quốc, Man Utd thèm muốn de Vrij","up_point":10}