{"_id":2464,"body":"<div><br><br>Bản thân mình từng là 1 đứa rất tự ti. Mình đã từng nghĩ cần phải đạt được cái này, cái kia mới có thể tự tin được. Nhưng rồi đến lúc đạt được những mục tiêu đó, sự tự ti vẫn bám dai dẳng, luôn khiến mình cảm thấy bất an, kém cỏi, nhỏ bé. Mình từng cho rằng sự tự tin chỉ có được khi mình đạt được thành công như người khác, phải đẹp như người khác, phải “cool\" như người khác… và cứ thế chẳng bao giờ mình thấy thoả mãn với bản thân mình.</div><div><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92324150a0e911e685cef940bf9ac9be.jpg\" style=\"width: 595px; height: 397.485px;\">Một sự thật khá hài hước là người ta cứ mải mê tìm câu trả lời từ thế giới ngoài kia trong khi câu trả lời thực chất lại đến từ bản thân mình. Sự tự tin cũng như lòng tự trọng đến từ quá trình xây dựng tình yêu đối với bản thân, chấp nhận bản thân, thành thật với bản thân. Mình tự tin khi mình nắm rõ về những cái mình có, những cái mình biết, những hạn chế của bản thân, những cái chưa có, chưa hiểu, chưa biết, những cái sẽ học, sẽ biết. Việc mình tự đánh giá và trao đổi một cách thành thực với bản thân về những điều đó sẽ giúp mình biết giá trị của mình nằm ở đâu và dựa vào đó để hình thành sự tự tin cho mình.<br>Sự tự tin không đến từ vẻ ngoài ấn tượng, lung linh. Nó phải được nuôi dưỡng từ bên trong để dù người ngoài có phán xét ra sao, dù mình bị rơi vào hoàn cảnh nào đi chăng nữa, mình vẫn có thể đứng vững, ngẩng cao đầu, mỉm cười và tiến về phía trước.<br><br>Nguồn: ‪‎ThuyTrangCocktail‬<br><br>Đọc xong rồi để đó :( Các Bác cho em hỏi làm sao để tự tin trước đám đông? Một người luôn tự ti làm sao có thể tự tin được khi mà chuẩn bị các thứ các thứ rồi nhưng cứ đứng trước đám đông là run như cầy sấy :((</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-17T10:27:53.183Z","creator_id":499,"down_point":0,"tags":[],"title":"TỰ TIN ĐẾN TỪ ĐÂU?","top_point":0.8796123,"up_point":13}