{"_id":24890,"tags":[{"_id":"5dadc64b6502575259777f39","name":"TRƯƠNG QUỐC VINH"},{"_id":"5dadc64b6502575259777f38","name":"TÌNH YÊU LÀ GÌ?"},{"_id":"5dadc64b6502575259777f36","name":"LƯƠNG TRIỀU VỸ"},{"_id":"5c1b8753204cfc11557068d9","name":"VƯƠNG GIA VỆ"},{"_id":"5c1b8753204cfc11557068d8","name":"XUÂN QUANG XẠ TIẾT"}],"up_point":14,"down_point":0,"title":"Xem \"Xuân Quang Xạ Tiết\" nói chuyện tình yêu","body":"<div>Xuân Quang Xạ Tiết kể về hai kẻ yêu nhau, họ rời bỏ Hồng Kông để đi đến Buenos Aires, Argentina. Ở đó họ tìm đường tới một thác nước, họ đi lạc, họ chia tay, họ quay lại rồi họ lại chia tay. Và trong cái khoảng cách lạ lùng mà tình yêu mang tới, tình yêu không quên để lại hai trái tim đau khổ, chưa bao giờ có thể đến nơi và chiêm ngưỡng vẻ đẹp của thác nước cùng nhau.</div><div>Lê Diệu Huy (Lương Triều Vỹ) và Hà Bảo Vinh (Trương Quốc Vinh) là một cặp đôi đồng tính, và tình yêu của họ dường như là thứ mà ít nhiều gì, hầu hết con người đều có thể bắt gặp trong mối quan hệ của mình. Nó say đắm, rối ren, đầy rẫy những hiểu nhầm và tan vỡ. Nó khiến ta không khỏi phải tự thắc mắc, tình yêu là gì và vì sao muôn đời con người không học được cách để yêu? Làm sao ta có thể đưa ra lời khẳng định rằng ta đang yêu ai đó? Tại sao khi yêu người ta lại mù quáng mà lao đầu vào những tổn thương tự gây ra cho mình và cả đối phương đến vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn1.i-scmp.com/sites/default/files/styles/1200x800/public/images/methode/2017/05/18/5c6db518-36df-11e7-8663-b22bc7352b12_1280x720_113325.jpg?itok=mgDcNuer\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một nghịch lý là muốn hiểu được tình yêu thì phải yêu mà muốn yêu thì phải hiểu. Điều này có nghĩa là gì? Chúng ta không thể tự có cho mình một định nghĩa về tình yêu khi chưa yêu và cùng lúc chúng ta sẽ không thể thật sự yêu (mà có lẽ chỉ làm tổn thương thêm nhau) nếu như trước đó ta không biết tình yêu là gì.</div><div>Còn nhớ trong Eternity and a Day, nhân vật chính Alexandre già cỗi trước khi bước ra cánh cửa căn phòng của mẹ mình trong viện dưỡng lão mà cay đắng hỏi: “Vì sao mà con người muôn đời không học được cách yêu hả mẹ?” Hay trong Autumn Sonata, nơi người mẹ không thể yêu đã tạo ra một đứa con không thể yêu, họ đã đau đớn thế nào? Và ở đây, trong Xuân Quang Xạ Tiết, hãy nhìn cách mà Hà Bảo Vinh đối xử với Lê Diệu Huy và nhìn cách cả hai đau khổ, chúng ta phải tự đặt câu hỏi. Như vậy mà là tình yêu sao? Hạnh phúc thì quá hiếm hoi, khoảng cách giữa cả hai thì quá xa, đau khổ thì quá nhiều. Vậy mà đấy là tình yêu, không những thế nó là tình yêu của không chỉ riêng ai.</div><div>Có lẽ không điều gì mà con người nỗ lực đánh đổi cả đời mình để tự định nghĩa như tình yêu. Tình yêu đặt con người ta vào một sự ngoan cố, ở đó không ai có thể dễ dàng chấp nhận cách diễn giải của ai. Có những người thấy yêu là được nhận lại, có những người thấy yêu là phải cho đi, có những người mãi mãi tìm điểm cân bằng trong tình yêu. Trong Xuân Quang Xạ Tiết, Hà Bảo Vinh&nbsp;luôn trong vai nhận lại, nhận tiền bạc, sự quan tâm và tha thứ từ Lê Diệu Huy; còn Lê Diệu Huy thì đã luôn cho đi tất cả những gì mình có. Đôi khi người ta theo đuổi thứ định nghĩa hoàn hảo về tình yêu như thể “yêu là để cho người mình yêu tự do trở thành chính mình”. Nó hoàn hảo đến mâu thuẫn khi mà con người phải đạt được trạng thái tự do trong một mối ràng buộc. Nói dài dòng như vậy để thấy là, chúng ta sẽ phải đánh đổi, có thể chỉ để chấp nhận rằng bản thân không bao giờ biết yêu thực sự là gì, chúng ta sẽ phải đánh đổi, để trưởng thành qua những đau khổ tiếp nối.</div><div>Vậy thì từ đâu mà yêu là đau khổ? Xuân Quang Xạ Tiết đã trả lời cho chúng ta câu hỏi đó. Nguyên nhân của sự xa cách, đổ vỡ và những tổn thương trong tình yêu cũng chính là nguyên nhân gây ra sự sụp đổ của mọi mối quan hệ nói chung, đó là vì đã không một ai có thể lắng nghe ai, và cũng không một ai có thể lắng nghe chính mình. Nó dẫn tới những lần to tiếng, sự ghen tuông, những điều kiện, và mong muốn ràng buộc.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-3.fna.fbcdn.net/v/t1.0-9/72886211_638725806653871_1586553153841528832_n.jpg?_nc_cat=108&_nc_eui2=AeEi-i6hWRokyDGObOz-4f_gkKaStRTQ4dJIIjuGdlM44heTKfMALTsIX5bGTwg222FXm-kwcJBu4eJaM2xCM0TTGJE1FCphuD7kysoNjLs2Bg&_nc_oc=AQm-gOJc05olM-D4eKb03BrK7bBg_9-Stc1pvJBrmxC3wxNtQ6XU1zrFA1F2IKjEf2817GZEn0Wq608yNXbI05Le&_nc_ht=scontent.fdad3-3.fna&oh=5fce74c4f426430fe15165cddaabed13&oe=5E64D751\" alt=\"Trong hình ảnh có thể có: 3 người, mọi người đang cười, mọi người đang ngồi, mọi người đang ăn và trong nhà\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có nhớ chàng trai họ Trương trong phim, anh ta đã nhắm nghiền đôi mắt lại trong lúc rửa bát để nghe hết mọi tiếng động xung quanh mình, anh ta là biểu tượng của sự lắng nghe trong một thế giới không biết lắng nghe. Khoảnh khắc mà chàng trai ấy đưa chiếc máy thu âm vì muốn ghi lại tiếng nói từ con tim của Lê Diệu Huy để mang tới Ushuaia- nơi tận cùng của thế giới, ở đó có một ngọn hải đăng, người ta mang trái tim tan vỡ của họ đến và bỏ đau khổ ở lại, khung hình khi ấy mang màu vàng nhức nhối và tất cả những gì Lê Diệu Huy có thể thu lại để gửi tới nơi tận cùng trái đất là tiếng khóc của anh giữa hỗn độn những âm thanh ồn ào khác.</div><div>Tựa tiếng anh của bộ phim là Happy Together, nó cũng là tên bài hát cuối cùng được vang lên trong phim. Làm thế nào mà người ta có thể hạnh phúc cùng nhau sau ngần ấy những đau khổ và xa cách? Vương Gia Vệ có một tài năng tuyệt vời trong việc kể những câu chuyện tình buồn, nhưng ở đây ông đã cho nhân vật của mình một cơ hội được để lại đau khổ mà bước tiếp. Khi Lê Diệu Huy một mình tìm được đường đi tới thác nước, lời hứa của hai con người yêu nhau trong quá khứ được hoàn thành, quá khứ được hòa giải bằng một nỗi buồn và có lẽ, đó là khoảnh khắc của sự bắt đầu.</div><div>Tình yêu có thể cao thượng, có thể hèn hạ, có thể hạnh phúc, có thể đau khổ, có thể an toàn và cũng có thể nguy hiểm. Tình yêu là nơi mọi thứ đều có thể diễn ra, và chính vì thế nó mang sức mạnh của cả sự hủy diệt và cả cơ hội trưởng thành. Sẽ không ai có thể nói cho bạn biết tình yêu là gì, bởi ngay cả khi họ có thể nói bạn cũng sẽ không tin, và đúng thế bạn không nên tin, hãy trả giá để nhận lấy thử thách lớn lao nhất của cuộc đời này- tình yêu.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38177,"created_at":"2019-10-21T14:52:59.317Z"}