{"_id":8489,"title":"Sự thật về nhà đầu tư mạo hiểm: Họ có thực sự chịu rủi ro?","body":"<div><strong>Gần &nbsp;đây, tôi có cuộc gặp mặt với một nhà đầu từ mạo hiểm khá nổi tiếng người Israrel. Với ý định ban đầu, tôi muốn được ông tư vấn về việc tìm kiếm một vài Startup tiềm năng tại đây. Tuy nhiên, cuộc nói chuyện đã bị cuốn theo một chiều hướng khác. Ông đã cho tôi nhìn thấy bức tranh toàn cảnh của giới đầu tư mạo hiểm, và bản chất thật sự của chúng.</strong></div><div>“95% các quỹ đầu tư mạo hiểm đều không mang lại lợi nhuận”, ông nói. Và tôi đã mất một khoảng thời gian để có thể hiểu ý nghĩa thực sự của câu nói đó.</div><div>Tôi sẽ làm rõ một chút: 95% các nhà đầu tư mạo hiểm sẽ không thực sự đem lại đủ lợi nhuận để bù đắp sự rủi ro, chi phí và sự thiếu thanh khoản từ những khoản đầu tư của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*kGyrZ4SnNKra0gepB2vnTw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ai mới là kẻ hưởng lợi trong những thương vụ đầu tư?</strong></div><div>Một quỹ đầu tư mạo hiểm cần có lợi nhuận khoảng 300% để đạt được “tỉ suất lợi nhuận đầu tư mạo hiểm” và được coi là một khoản đầu tư tốt (100 triệu USD đầu tư => 3x => thu về 300 triệu USD). Biểu đổ dưới đây cho thấy tỉ lệ phần trăm các quỹ đầu tư mạo hiểm đã đạt được điều này như thế nào. Và như chúng ta thấy, chỉ có một “miếng” nhỏ màu xanh lá &nbsp;cây là mang lại được lợi nhuận gấp 3. 95% còn lại đang chới với giữa &nbsp;điểm hòa vốn và thua lỗ (có sự điều chỉnh về lạm phát).</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*uB-d4Zg76KxY8Ady.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Biểu đồ này khá khó tin, nhưng đào sâu suy nghĩ hơn một chút, tất cả sẽ đều có ý nghĩa. Tôi sẽ cố gắng xây dựng những luận điểm để các bạn dễ dàng hình dung hơn. Trên thực tế, ngành đầu tư mạo hiểm không hào nhoáng như vẻ bề ngoài của nó.</div><div><strong>Đánh giá chi phí cơ hội: Đầu tư mạo hiểm có thực sự là một khoản đầu tư tốt?</strong></div><div><em>Thành công = 12% lợi nhuận mỗi năm</em></div><div>Vốn của những quỹ đầu tư mạo hiểm phần lớn có được những nhà đầu tư truyền &nbsp;thống như ngân hàng, những tổ chức hay các quỹ lương hưu,.. Trong mắt &nbsp;họ, đầu tư 50 triệu đô la vào các quỹ startup là một lựa chọn vô cùng rủi ro so với các thị trường chính thống, ví dụ như chứng khoán/bất động sản có chi phí thấp hơn, dễ điều chỉnh và có thể dễ dàng đạt lợi nhuận &nbsp;bền vững từ 7–8% một năm. Đối với họ, 12% lợi nhuận mỗi năm là một con &nbsp;số tiêu chuẩn cho mọi khoản đầu tư nhiều rủi ro. Bất cứ thứ gì dưới mức &nbsp;đó sẽ không đáng so với những rủi ro vô cùng lớn mà họ có thể gặp phải.</div><div><em>Một quỹ 10 năm sẽ cần lợi nhuận gấp 3 lần quy mô ban đầu</em></div><div>Dựa trên chi phí cơ hội, những nhà đầu tư mạo hiểm đều cần phải lãi hơn 12% 1 năm. Đồng nghĩa với việc sau 10 năm, các quỹ phải đảm bảo tăng gấp 3 lần để đạt được kỳ vọng của nhà đầu tư. Hãy xem phép toán dưới đây.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*44a6ExxRcjOA_pm-.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>80% lợi nhuận thu được đến từ 20% các startup</em></div><div>Thực &nbsp;tế cho thấy rằng khởi nghiệp là một ngành vô cùng nghiệt ngã, phải được &nbsp;chăm chút trong dài hại cho đến khi nhìn thấy điểm hòa vốn và lợi nhuận. Giữ được lợi nhuận tăng lên qua từng năm (YoY) trong giai đoạn &nbsp;đầu là điều bất khả thi. Và chỉ có 2 trong số 10 công ty là thực sự bùng &nbsp;nổ và IPO/M&A, đã mang lợi nhuận về cho các quỹ đầu tư. Phần còn &nbsp;lại, như chúng ta thấy, sẽ thua lỗ dần rồi biến mất — hoặc có một khoản &nbsp;nợ nhỏ, đồng nghĩa với việc không thể đạt được kì vọng tăng trưởng 3 &nbsp;lần.</div><div><strong>Sẽ cần một “Facebook” trong doanh mục đầu tư để có thể đạt được lợi nhuận kì vọng:</strong></div><div>Giả sử chúng ta có 10 startup và một quỹ cần phải có số lãi gấp 3 trong &nbsp;vòng 10 năm.Giả sử rằng đó là một quỹ có giá trị 100 triệu USD, với 10 triệu USD đầu tư vào mỗi công ty với mức lợi nhuận mong muốn là 300 triệu USD. Để công bằng, chúng ta cũng giả sử rằng những quỹ mạo hiểm cũng sẽ tham gia vào Series A, theo tiếp vào Series và có 25% cổ phần vào thời điểm kết thúc, và không được quyền ưu tiên thanh toán.</div><div>Và hãy nhìn vào một vài kết quả khác nhau từ 10 startup sau 10 năm.</div><div><em>Tất cả đều ở mức trung bình và đạt quy mô 50 triệu USD.</em></div><div>Những cột màu xanh lá là quy mô Startup đạt được khi tiến hành IPO hoặc sáp nhập, màu tím thể hiện số tiền đã đầu tư của những quỹ đầu tư mạo hiểm trong 25% họ đã bỏ ra.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*0tbRA3acP4pQGIFd.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất &nbsp;cả 10 công ty đều đã vượt mức 50 triệu USD. Quỹ đầu tư mạo hiểm có thể nhận về 12.5 triệu USD từ mỗi startup. Kết quả thu được sẽ là 10*12.5 &nbsp;triệu= 125 triệu USD. Chúng ta cần 300 triệu USD đúng không? Vì thế, kì vọng của nhà đầu tư là điều không tưởng.</div><div><em>Một nửa thì vẫn như cũ, một nửa đạt giá trị trăm triệu USD:</em></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*PFcFZJqVgswKk7MA.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>5 công ty đã đạt mức 50 triệu USD, vì vậy số lãi thu về sẽ là 12.5 triệu USD. 5 công ty còn lại tăng trưởng ổn định và mang về 100 triệu USD. &nbsp;Những nhà sáng lập sẽ trở thành triệu phú chỉ sau một đêm và hình ảnh &nbsp;của họ xuất hiện trên khắp các trang báo. Còn những quỹ đầu tư? Số lãi &nbsp;thu về: (5*12.5 triệu) + (5*25 triệu)=187.5 triệu USD. Vẫn chưa thể đạt &nbsp;mức 300 triệu USD. Và vẫn là một kết quả tồi.</div><div><em>Đa số đều ở mức trung bình, chỉ tập trung vào 1 startup đã nổi bật</em></div><div>Chúng ta vẫn sẽ lấy những startup trước làm ví dụ, những chỉ làm cho 1 trong số đó trở thành ngôi sao. Công ty thứ 10 sẽ thay vì được đầu tư 100 triệu USD như trước, giờ con số là 500 triệu USD. 5 công ty sẽ được đầu &nbsp;tư 50 triệu USD, 4 công ty ở mức 100 triệu USD và 1 ở mức 500 triệu USD. Tổng lợi nhuận cho quỹ đầu tư sẽ là: (5*12.5 triệu)+(4*25 triệu)+(1*125 &nbsp;triệu)=287.5 triệu USD. Chúng ta cũng mới chỉ gần chạm đến con số kì &nbsp;vọng của các ngành đầu tư truyền thống.</div><div><em>Vì vậy, chúng ta sẽ cần bắt được một con “kỳ lân” béo!</em></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*XmIQkCK18ROM3DQf.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta cần một đầu ra lớn để có thể thu về lợi nhuận tốt hơn. Chúng ta sẽ làm tương tự: 9 startup sẽ được đầu tư mức 50 triệu USD và 1 startup sẽ đạt 1 tỉ USD: (9*12.5 triệu)+(1*250 triệu)=362.5 triệu USD. Cuối cùng cũng đạt được! Và tất cả đều sẽ vui mừng vì việc đó!</div><div>Nhưng &nbsp;liệu kịch bản cuối cùng này có khả thi hay không? Bạn có thể mong chờ &nbsp;cả 10 khoản đầu tư sẽ có lãi? Tỉ lệ thành công 100% thực sự là quá tốt &nbsp;để trở thành hiện thực. Kịch bản thực tế hơn là trong số 10 startup này, &nbsp;5 công ty sẽ thất bại hoàn toàn, 3 sẽ mang lại số lãi khá khiêm tốn và &nbsp;chỉ có 1–2 Unicorn Startup.</div><div><em>… Nhưng Startup lại là một thị trường nghiệt ngã:</em></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*3vYTMae5Ax0P2eDn.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>5 &nbsp;startup thất bại, và số tiền họ có được là con số 0 tròn trĩnh, 3 công &nbsp;ty đạt mức 25 triệu USD, 1 đạt mức 200 triệu USD và chỉ có duy nhất 1 &nbsp;chú “kỳ lân” đạt mức 1 tỉ USD. Hãy xem chúng ta có được gì:</div><div>Số tiền thu về:(5*0 USD)+(3*6 triệu)+(1*50 triệu)+(1*250 triệu)=318 triệu USD.</div><div>Đây &nbsp;là viễn cảnh duy nhất có thể khả thi. Nhưng nó thực sự khó khăn! Với viễn cảnh này, chúng ta có thể đạt được kết quả hài lòng giới đầu tư, nhưng thực tế có bao nhiêu % các quỹ mạo hiểm, có thể tìm thấy một con “kỳ lân” như vậy? Thực tế có thể khốc liệt hơn nhiều so với lý thuyết. Chỉ có 5% các Startup có thể tăng trưởng đến quy mô 1 tỉ USD, và số lượng quỹ đầu tư mạo hiểm thì nhiều vô kể. Và nếu quy mô quỹ có lớn hơn, giống như các quỹ 1 ti USD mà chúng ta thấy, thì phép tính càng trở nên phức tạp, và khả năng đạt KPI sẽ càng trở nên không tưởng.</div><div><strong>Vậy tại sao tất cả các quỹ đầu tư mạo hiểm đều thành công?</strong></div><div>Làm &nbsp;thế nào để 95% các quỹ đầu tư mạo hiểm còn lại vẫn có thể tồn tại được đến tận bây giờ? Vấn đề không phải từ năng lực đầu tư của họ, mà là về các khoản phí đầu tư mà họ phải trả. Hầu hết các nhà đầu tư mạo hiểm đều được khoản phí thường niên là 2%/năm số tiền các quỹ đầu tư truyền thống rót vốn (quỹ 100 triệu USD =>2 triệu USD phí mỗi năm)</div><div>Ngay cả khi họ không tạo ra lợi nhuận- mà hầu hết là không — thì những khoản hoa hồng vẫn luôn được đảm bảo. Thêm nữa: Nếu 1 trong số những startup tạo ra thương vụ thành công, thì họ sẽ nhận được 20% lợi nhuận như một khoản thưởng thêm. “Có phúc cùng hưởng, gặp nạn phủi tay”, các nhà đầu tư mạo hiểm trên thực tế đang mạo hiểm số tiền không phải của mình. Người chịu rủi ro thực chất là các nhà đầu tư truyền thống (LPs).</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*deXuRDIsKawzUbmvu8XYKA.jpeg\"></figure></div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div><strong>Đâu là giải pháp để những quỹ đầu tư mạo hiểm đạt được đúng vị thế vốn có:</strong></div><div>Chiến lược duy nhất để những doanh mục đầu tư đạt được lãi suất dự kiến, đó chính là tìm kiếm những công ty có thể là một Uber, Facebook hay Airbnbs tiếp theo. Câu chuyện là: các nhà đầu tư mạo hiểm sẽ chỉ nên tập trung &nbsp;vào các công ty có khả năng hóa “kỳ lân”. Không có chỗ cho những công ty tầm trung trông có vẻ đáng giá và quy mô nhỏ 500 triệu USD. Ít nhất là đối với những quỹ đầu tư mạo hiểm.</div><div>Với chiến lược này, trong tương lai việc gọi vốn Series A sẽ càng trở nên cạnh tranh hơn, tất cả những nhà sáng lập đều phải có tầm nhìn lớn với &nbsp;mục tiêu trở thành sản phẩm trị giá tỉ đô và trở thành Mark Zuckerberg hoặc Elon Musk tiếp theo. Đó là cách duy nhất để các quỹ đầu tư mạo hiểm &nbsp;giữ được đầu của mình và đảm bảo cho các doanh mục đầu tư tiếp theo. Và &nbsp;các nhà đầu tư truyền thống, họ đang là những kẻ thua cuộc. Họ chỉ là &nbsp;những người trả phí, phải đối mặt với rủi ro và cuối cùng lại nhận về &nbsp;khoản lợi nhuận đáng thất vọng vào lúc kết thúc kì hạn 10 năm (mà thực &nbsp;ra hầu hết mất đến tận 15 năm tất cả cổ phần mới có thể thanh lí).</div><div>Các &nbsp;quỹ đầu tư truyền thống có xứng đáng bị đối xử như vậy? Nếu vậy, trong tương lai chắc chắn sẽ chẳng có một quỹ đầu tư mạo hiểm nào tồn tại nữa. Đâu là lối thoát cho các nhà đầu tư. Hãy bắt đầu với những giải pháp giả định, và phản biện liệu đó có phải là một giải pháp tiềm năng cho &nbsp;thị trường mạo hiểm trong tương lai:</div><ul><li name=\"8c12\"><em>Rút ngắn kì hạn: từ 10 xuống 6</em></li></ul><div>Giảm &nbsp;thời gian quỹ từ 10 xuống 6 năm làm giảm lợi nhuận kỳ vọng từ 300% xuống 200% nhưng bền vững hơn. Thậm chí sẽ ít áp lực hơn cho một quỹ đầu &nbsp;tư mạo hiểm khi lợi nhuận là 200 triệu USD thay vì 300 triệu USD. Với cách tiếp cận này, một nhà đầu tư mạo hiểm 1–2 năm để tìm kiếm 10 công &nbsp;ty startup đã gọi vốn Series A, và mất khoảng 4–5 năm để chờ công ty &nbsp;phát triển. Gia tăng các áp lực về kỳ hạn sẽ khiến founder phải sử dụng &nbsp;mọi cách để tăng trưởng công ty mạnh mẽ. Lập luận phản đối rằng các nhà &nbsp;đầu tư không có khả năng kiểm soát thời thời điểm thanh khoản — quyết &nbsp;định IPO hay tiến hành các thương vụ mua lại phụ thuộc vào quyết định &nbsp;nhà sáng lập (Uber, Airbnb, …) — vì vậy việc tăng tính thanh khoản có &nbsp;thể không khả thi.</div><ul><li name=\"8d97\"><em>Quên đi các nhà đầu tư truyền thống, tập trung vào đám đông:</em></li></ul><div>Đa &nbsp;dạng hóa doanh mục đầu tư từ những quỹ nhỏ hơn, gọi vốn đầu tư mạo hiểm &nbsp;vào khoảng 1 tỉ USD và đầu tư vào hàng trăm Startup khác nhau với mức &nbsp;lợi nhuận chỉ khoảng 8% sẽ là giải pháp mà nhiều nhà đầu tư phi truyền &nbsp;thống vui vẻ chấp nhận. Giảm từ 12% xuống 8% làm giảm lợi nhuận yêu cầu &nbsp;của một phần ba, giảm áp lực cho các nhà đầu tư mạo hiểm. Các đạo luật &nbsp;về việc làm đang tạo thuận lợi cho mô hình ngang hàng và các hình thức &nbsp;gọi vốn cộng đồng. Cùng với lợi tức 8%, bạn sẽ rủ được nhiều nhà đầu tư &nbsp;phi truyền thống khác tham gia trò chơi. Tất nhiên, với số tiền đó bạn &nbsp;có thể đầu tư vào thị trường chứng khoán và nhận khoản lợi nhuận tương &nbsp;tự. Nhưng sau đó một lần nữa, các cổ phiếu sẽ không có “sự đột phá thú &nbsp;vị” như những công ty khởi nghiệp.</div><ul><li name=\"616f\"><em>Đầu tư vào nhiều Startup với khoản đầu tư nhỏ.</em></li></ul><div>Giả thiết ngày hôm nay là các nhà đầu tư muốn sở hữu 20–25% cổ phần của bất kỳ startup nào mà họ đầu tư, và họ có đủ tiền để làm điều đó. Và nếu Startup IPO thành công, họ sẽ ăn lớn. Thay vì đầu tư 10 triệu USD cho mỗi 10 công ty mới, chúng ta hãy thử đầu tư 1 triệu USD vào mỗi 50 công ty mới thành lập. Trong 50 Startup đó, chúng ta lại lọc ra 1/3 số &nbsp;Startup tiềm năng nhất khoảng 3 triệu USD tại Series A, kết thúc với 100 &nbsp;triệu đô la vốn đầu tư và cho nhà đầu tư 10 phần trăm vốn chủ sở hữu. Nếu một nửa số series A này hoàn thành thương vụ trị giá 100 triệu đô la, chúng ta sẽ thấy nhận được lãi suất (8 x 100 triệu x 0,15 phần trăm &nbsp;=) 120 triệu.</div><ul><li name=\"fc4d\"><em>Tạo ra một sân chơi chơi công bằng.</em></li></ul><div>Các &nbsp;nhà đầu tư mạo hiểm (VC) và các quỹ đầu tư truyền thông (LP) đang không &nbsp;cùng vị thế. Hoa hồng tiêu chuẩn cho VC là “2% và 20%.” Nghĩa là các quỹ đầu tư mạo hiểm được nhận 2% của giá trị quỹ đầu tư (lương) và thêm 20% của bất cứ thương vụ thành công nào có thể xảy ra. Vì vậy, các nhà &nbsp;đầu tư mạo hiểm được thanh toán ngay cả khi họ “không” đạt được lợi &nbsp;nhuận kỳ vọng. LP chỉ được trả khi VC hoàn thành xuất sắc công việc (khá &nbsp;hiếm). Kết quả cuối cùng là các LP sẽ là kẻ bị hại, và nếu thành công &nbsp;các VC lại là những kẻ nhận được ánh hào quang. Luật chơi “2% và 20%” nên được thay thế bằng cái gì đó công bằng hơn. Hãy để các quỹ đầu tư &nbsp;mạo hiểm đấu tranh cho bữa ăn tối của họ.</div><ul><li name=\"286a\"><em>Cuộc chơi chỉ dành cho kẻ mạnh.</em></li></ul><div>Điều này có thể khó nghe, nhưng có nhiều quỹ đầu tư mạo hiểm không đáng được tồn tại. Với xu hướng khởi nghiệp hiện nay, có quá nhiều các quỹ đầu tư mạo hiểm không cho các khoản lợi nhuận khả thi. Các quỹ hoạt động kém sẽ gây mất niềm tin trong công chúng vào đầu tư mạo hiểm và tăng gánh nặng đầu tư lên những vòng gọi vốn sau. Gánh nặng này thuộc về LPs. Họ nên có một cái nhìn tổng quan hơn vào lợi suất từ quỹ của họ. Thay vì chỉ nhìn vào tỷ suất lợi nhuận (IRR), nên so sánh với những thị trường tương đương (PME) để xem chúng hoạt động như thế nào so với thị trường. Chẳng hạn, nếu một quỹ đạt IRR 13% trong năm 2014, nhưng tăng trưởng thị trường đạt 145, điều đó cho thấy một khoản đầu tư tệ hại. LPs cần phải &nbsp;thông minh và xem xét lại lợi nhuận thực tế trước khi tiếp tục đầu tư &nbsp;vốn cho vòng tiếp theo.</div><div><strong>Tổng kết</strong>, đầu tư mạo hiểm là một ngành kinh doanh khắc nghiệt. Các nhà đầu tư truyền thống đang phải vật lộn để kiếm được lợi nhuận dựa trên những rủi ro, chi phí và sự thiếu thanh khoản mà họ đảm nhận để đầu tư vào quỹ &nbsp;mạo hiểm. Các doanh nhân đấu tranh để mở rộng và phát triển công ty của &nbsp;họ để có được một đầu ra hoàn hảo. Đó là điều không tưởng cho một người &nbsp;sáng lập ở giai đoạn đầu tiên để biết làm thế nào có thể phát triển từ con số 0 không lên đến trị giá tỷ USD. Vì vậy, nhiều điều sẽ thay đổi &nbsp;trong suốt hành trình. Các nhà đầu tư mạo hiểm đang vật lộn để đạt được &nbsp;mức lợi nhuận họ hứa hẹn, tuy nhiên chỉ một số ít làm được điều đó.</div><div>Các nhà đầu tư mạo hiểm đang tận hưởng điều này — họ sống dựa vào các khoản hoa hồng ngay cả khi doanh mục đầu tư của họ rất tầm thường. Nhưng trong dài hạn, các nhà đầu tư mạo hiểm sẽ không thể gọi vốn nữa, đồng nghĩa với việc dòng lợi nhuận của họ sẽ giảm dần, cho đến khi các quỹ đầu tư mạo hiểm sẽ dần biến mất khỏi Silicon Valley và phố Wall.</div><div>LPs và Startup không có sự an toàn đó. Chúng ta vật lộn từng ngày với những khoản đầu tư, chi phí cơ hội và lợi nhuận. Chúng ta là những người phải mạo hiểm thực sự, chứ không phải những nhà đầu tư mạo hiểm, vốn được vinh danh như những kẻ chịu rủi ro cho những “giấc mơ của tương lai”. &nbsp;Thế giới cần nhìn nhận sớm sự thật này, và đưa những nhà đầu tư “mạo hiểm” trở lại đúng vị trí của họ.</div><div>Nguồn: <a href=\"Techcrunch.com\" target=\"_blank\">Techcrunch.com</a></div><div>Đăng kí tìm hiểu chương trình TFI — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a><br>Link event: <a href=\"https://www.facebook.com/events/302504193496771/?fref=ts\" target=\"_blank\">https://www.facebook.com/events/302504193496771/?fref=ts</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9364,"created_at":"2017-07-20T07:24:17.623Z","down_point":1,"up_point":11,"tags":[{"_id":"596cb4dd516a9217337f5d3b","name":"FUNDRAISING"},{"_id":"596cb4dd516a9217337f5d3c","name":"INVESTOR"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"596cb4dd516a9217337f5d3d","name":"ANGEL"},{"_id":"59705aa1685e13292a5329d5","name":"VENTURE CAPITALIST"}]}