{"_id":15244,"tags":[{"_id":"5ac281a5429acb4bf726da6e","name":"NHẸ NHÀNG"},{"_id":"5af0852c5929ef0b794e7edf","name":"SUY NGẪM"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"}],"up_point":15,"down_point":1,"title":"Những ngôi nhà đóng cửa","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29592550ac1c11e8adbacf0e2328c9d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh cắt từ một video của dreamwave trên Youtube.</figcaption></figure></div><div><br></div><div>Mỗi người đều giống như một căn nhà đóng cửa. Mình chỉ có thể nhìn vào vẻ ngoài của nó - dù hiện đại hay cổ kính, hay cao tầng và không cao tầng, thì cũng chẳng ai biết bên trong có gì.<br><br>Nói về người khác thì tôi nghĩ chưa bao giờ là đủ và đúng. Vì dù ta có đưa ra quan điểm thế nào về con người xung quanh, những quan điểm ấy vẫn còn đâu đó hiện qua ống kính của chính chúng ta, vẫn còn ít gì \"chúng ta\" trong đó. Chúng ta không thể biết hết về một người. May đâu thì cũng biết một giai đoạn trong đời người đó mà thôi. Nên tôi nghĩ, chúng ta nên đối xử với họ một cách khiêm tốn, khâm phục và tôn trọng. Như thể chúng ta nhìn lên bầu trời sao vậy đó. Ta cảm thấy thật choáng ngợp. Có những điều mà ta chưa biết ở trên kia. Ta làm gì có hiểu được gì nhiều về những đốm sáng kia phải không? Và về một con người cũng vậy. Ta không biết họ ra sao, năm năm tuổi họ đã tập đi xe đạp có hai bánh phụ mà vẫn bị ngã thế nào, hay lên cấp hai họ đã bị bắt nạt. Hay là hiện tại họ vẫn phải lặn lội đi hai mươi cây số đi học vì không muốn ở quá xa mẹ. Hay họ vừa mất đi người thân yêu và phải giả vờ, phải phớt lờ, phải tỏ ra bình thường để có thể chạy kịp tốc độ của tất cả. Có thật nhiều những mẩu nhỏ li ti và vụn vặt về một người mà cứ hết mảnh này đến mảnh khác xuất hiện mà ta không thể kể tên, cũng không hiểu.<br><br>Chúng ta thì lại thường sợ những điều chưa hiểu. Đôi khi chúng ta giận dữ vì chưa hiểu. Chúng ta chối bỏ sự chưa hiểu và cứ thế để nó lãng quên. Nhưng sự chưa hiểu đó cũng ổn cả thôi, so với sự thật mất lòng và cũng vững chắc rằng Sẽ chẳng bao giờ có lúc ta hiểu hết tất cả mọi thứ được. Một người mỗi ngày lại có sự kiện mới xảy ra. Người đó sẽ thay đổi từng ngày. Ai mà biết được người bạn cấp ba lâu không gặp ấy giờ đã ít rụt rè hơn, ít \"nam tính\" hơn và bây giờ trở thành cô gái \"bánh bèo\" dịu dàng? Hẳn là phải có nhiều biến động qua ngần ấy năm lắm. Và đột nhiên cô trở thành xa lạ với chúng ta. Mỗi ngày mọi người đều trở nên xa lạ hơn so với mọi người chúng ta biết của ngày hôm qua, và chúng ta trong vô thức làm quen lại với người đó. Cứ thế, cứ thế mà mọi người sống chung với nhau đến tận giờ phút này. Điều ấy thật hay phải không? Nhiều khi tôi thấy bản thân mình cũng còn xa lạ. Và nhiều khi tôi sợ hãi trước thay đổi ấy. Nhưng mà suy cho cùng thì điều ấy ổn thôi mà. Một mầm non thì phải lớn lên thành cây chứ. Nó sẽ không còn là một mầm non nữa.<br><br>Đôi khi tôi thấy vui mừng vì mình quá nhỏ bé mà những điều chưa biết thì lại quá lớn. Đối xử với người khác, tôi còn phải học rất nhiều. Nhưng điều đó làm tôi vui, vì đơn giản là vẫn còn có thứ mới để học, để mà làm tôi bận tâm. Tôi muốn bình tĩnh tìm hiểu về những điều ấy. Khi mới làm quen một người, khi người đó mới bước vào cuộc đời mình, thì bản thân người ấy là một ngôi nhà mà tôi chưa biết được nó có gì ở trong đó. Nó có bao nhiêu phòng nhỉ? Nó được xây bao lâu? Đã mấy lần bão về tốc mái nó? Thật nhiều điều để học. Ô, và còn những đồ trang trí trong đó nữa chứ nhỉ?<br>Chỉ khi mà ta được cho vào nhà thì ta mới có thể biết thêm chút ít về người đó mà thôi. Người đó tại sao lại hay gắt gỏng thế? Người đó tại sao lại hay tiêu tiền quá nhiều vào mua sắm thế? Sao người đó lại run rẩy và tại sao người đó không hay đi ra ngoài lắm? Tại sao người đó dễ mệt? Tại sao người đó chỉ thoải mái khi chỉ có hai người? Ta sẽ không nghĩ người đó ngu hay quá phóng túng. Ta sẽ không nghĩ đó là kẻ thua cuộc. Hay lập dị. Hay quá hình thức. Ta sẽ không còn phán xét và hiểu rằng có nhiều lý do để họ làm thế này thế kia. Ta sẽ yêu thương tốt hơn và đối xử cũng tốt hơn nữa chứ.<br><br>Chỉ khi mà ta biết về những ngôi nhà đóng cửa ấy.<br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21334,"created_at":"2018-08-30T06:18:04.162Z"}