{"_id":11710,"title":"Đa vũ trụ trong Dragon Ball Multiverse","body":"<div>Bài viết gốc ở <a href=\"http://www.dragonball-multiverse.com/en/ggdoc/multiverse_explain.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div>[Lời người dịch]</div><div>Nếu bạn là một fan \"chân chính\" của Dragon Ball thì hẳn bạn sẽ biết rằng số lượng các fan art, dojinshi khủng khiếp của tác phẩm này. Một trong số đó là Dragon Ball Multiverse của 2 tác giả Salagir và Gogeta Jr (Bây giờ có thêm cả Asura nữa).<br><br>Mới đây, trang chủ của dojinshi này đã đăng tải một bài viết mô tả về đa vũ trụ của tác phẩm, các bạn biết đấy, nó hoàn toàn khác so với Dragon Ball Super hiện đang được trình chiếu.&nbsp;</div><div>Cũng cần phải nói trước rằng mình không có nhiều kinh nghiệm dịch cho lắm, mình đã cố gắng diễn đạt nó một cách dễ hiểu nhất, nhưng không tránh khỏi sai sót, mong nhận được sự góp ý của mọi người.&nbsp;</div><div><u>Bài viết này sẽ rất rắc rối.</u></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c78d717006ab11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"></figure><h2><strong>ĐA VŨ TRỤ</strong></h2></div><div>Hệ thống đa vũ trụ trong Dragon Ball Multiverse thực sự là như thế nào? Các tác phẩm giả tưởng sử dụng nhiều hệ thống khác nhau, hãy cùng làm mọi thứ trở nên rõ ràng hơn.</div><div>Tất cả những điều được mô tả dưới đây chắc chắn <strong>ĐÚNG</strong> và <strong>CHỈ ĐÚNG</strong> với DBMultiverse.</div><div>Dragon Ball Super không xây dựng tương tự như vậy, những gì họ xây dựng khác với chúng tôi .</div><div>Những điều sắp được mô tả không liên quan đến yếu tố khoa học.</div><div>Trong DBM, toàn bộ hiện thực được gọi là “Đa Vũ Trụ”.</div><div>Đa Vũ Trụ chứa VÔ HẠN (∞) vũ trụ.</div><div>Một <strong>vũ trụ</strong> bao gồm thế giới của sự sống (không gian, hành tinh, các vì sao,v.v...), thế giới của ác quỷ, thế giới của người chết (địa ngục) ... và những chiều không gian phụ (như phòng tinh thần và thời gian). Đồng thời chứa đựng những dòng thời gian, có một khởi đầu mà chúng tôi gọi là Big Bang cho tới tận diệt hoặc tương lai kéo dài vĩnh viễn.</div><div>Thế giới của quỷ (魔界, Makai) và của người chết (Overworld, あの世, Anoyo) có thể được xem như một “chiều không gian” của vũ trụ.</div><div>Một chiều không gian đơn giản là “một nơi khác” trong cùng vũ trụ.</div><div><em>Bạn <strong>không thể&nbsp;</strong>trở về quá khứ trong vũ trụ của chính bạn.</em></div><div>Tất cả các vũ trụ đều có cùng khởi đầu. Cùng một quy luật vật lý. Cùng một quy luật thời gian. Cùng cấu trúc lượng tử. Trừ vũ trụ 2 thì điều này không đúng, nó là cá biệt, đừng hỏi về vũ trụ này.</div><div>Kaioshin là một dạng sống đặc biệt với quyền năng mạnh mẽ và sinh mạng kéo dài nhưng không thể so sánh với các vị thần (chúa) trong tôn giáo của chúng ta. Những vũ trụ không có sự sống thì cũng không có Kaioshin và “Thế giới bên kia”.</div><div><strong>Cùng một nguyên nhân, cùng một kết quả.</strong></div><div>Các vũ trụ đều có những sự kiện giống nhau xảy ra. Tuy nhiên, đôi khi có một sự khác biệt cực nhỏ xảy ra trong một vũ trụ nào đó và khiến nó bắt đầu trở nên khác với những vũ trụ kia. Thực tế là các thay đổi này diễn ra đồng thời trong nhiều vũ trụ, vậy nên tập hợp các vũ trụ đó sẽ cùng thay đổi. Rồi những chiều không gian phụ của chúng cũng thay đổi theo.v..v</div><div>&nbsp;Hãy nhìn vào biểu đồ dưới đây để hiểu rõ hơn:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f35e82006aa11e88b42e9f1c0ba2a62.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi sẽ chỉ cho bạn thấy thêm một số vũ trụ khác biệt ở đây, nhưng hãy nhớ rằng có vô hạn các vũ trụ cho nên cũng có vô hạn hướng phát triển khác nhau. Cho dù bạn muốn thấy nhiều hơn nhưng tôi sẽ chỉ tập trung vào những thay đổi chính:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69bef79006aa11e8b9d5b1c2c17c2c53.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đây là một ví dụ với nhiều vũ trụ hơn:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7610f57006aa11e8a6cd310af6900dd8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở trong giải đấu DBM, tất cả các đấu thủ tham gia đến từ một vũ trụ chỉ có duy nhất <strong>MỘT</strong> thay đổi so với U18 (=DBZ). Nó có thể có nhiều hơn, nhưng để cho giải đấu thêm phần thú vị nên chỉ có 1 thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80bd0b8006aa11e8b9d5b1c2c17c2c53.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dưới đây là những vũ trụ có sự “tương đồng” nếu so với vũ trụ 18:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8925c14006aa11e88c412bbd6b0cb525.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và đó là tất cả logic về các vũ trụ trong giải đấu DBM</div><div>Hi vọng bạn đã nắm rõ nó.</div><div>À mà khoan đã... còn cái này thú vị hơn cơ :”></div><div>&nbsp;Hít sâu cái nào...</div><h2><strong>DU HÀNH THỜI GIAN</strong></h2><div>Nguyên tắc của DBM là việc du hành thời gian chỉ xảy ra khi bạn du hành từ một vũ trụ sang một vũ trụ khác.</div><div>Đó là lí do Trunks không thể thay đổi quá khứ của <strong>chính mình</strong>, cậu ta đã thay đổi một dòng thời gian <em>song song</em> (mà ban đầu giống hệt với thế giới của cậu ấy).</div><div>&nbsp;Khi du hành về quá khứ, Trunks đi tới một vũ trụ giống hệt vũ trụ của mình (Sẽ luôn có một vũ trụ <em>có cùng thay đổi</em> với vũ trụ của bạn, bởi vì có vô hạn vũ trụ tồn tại). Nhờ cuộc du hành này mà cậu ấy tạo ra <strong>thay đổi</strong>. Từ đó, các vũ trụ có thể trở nên khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a195dbc006aa11e8a6cd310af6900dd8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy đã rõ ràng chưa? Bởi vì mọi chuyện phức tạp hơn thế.</div><div>Khi Trunks đi từ “tương lai” về “quá khứ”, cậu ấy có thể thực hiện nhiều lần miễn là cậu ấy không trở về thời điểm sớm hơn chuyến đi trước đó. Đây là quy tắc rất quan trọng để tránh xảy ra những nghịch lí.</div><div>DB Super phòng tránh bằng cách để Trunks <strong>CHỈ CÓ THỂ</strong> đi với khoảng thời gian cố định là 20 năm. Đó là một ý tưởng rất hay để tránh các nghịch lí. Tuy nhiên, nó lại không khớp với niên biểu của DBM nên tôi sẽ không sử dụng nó.</div><div>Nếu thực hiện chuyến du hành thời gian xa hơn, một cấu trúc vũ trụ khác (hoàn toàn tương đồng) lại được sử dụng.</div><div>Và... và Cell đã làm điều đó, điều này khiến tăng gấp đôi số vũ trụ phải xem xét tới.</div><div>&nbsp;Lưu ý rằng lời giải thích này hoàn toàn tương thích với DBZ và DB manga, thậm chí cả DBS.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b094831006aa11e8b9d5b1c2c17c2c53.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi lần xảy ra thay đổi, nó tác động vào tất cả các vũ trụ có liên quan. Lại nữa phải không, nhưng vì chúng ta có tập hợp của vô vàn các thay đổi trước đó. Con số cuối cùng là một mớ hỗn độn, rất xin lỗi nhưng mọi chuyện là như vậy đấy. Nếu bạn không muốn nhìn vào cái sơ đồ này thì không sao, đừng nhìn, tôi hiểu mà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b97798f006aa11e8a684499b7ae86dc4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi sẽ không đưa 3 mũi tên chỉ hướng đi của Trunks ở đây, tôi nghĩ chúng ta có thừa mũi tên rồi đúng không?</div><div>Được rồi, tôi biết các bạn hơi thất vọng một chút. Đây là những lần du hành thời gian, nhưng nó chỉ trong DBZ, sẽ không phù hợp với các vũ trụ trong DBM. Trunks thực hiện 3 chuyến đi từ tương lại tới “hiện tại” của chúng ta, cứ mỗi lần đi cậu ấy sẽ phải mất thời gian “nạp năng lượng”.</div><div>&nbsp; &nbsp; 1. Lần 1: Từ năm 784 về năm 764 để cảnh báo Goku.</div><div>&nbsp; &nbsp; 2. Lần 2: Từ năm 785 vềnăm 767 để tìm cách tiêu diệt các Android.</div><div>&nbsp; &nbsp; 3. Lần 3: Từ năm 788 về năm 767+ (Không rõ thời gian) để thông báo rằng &nbsp; &nbsp; tương lai đã ổn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d412f7e006aa11e88c412bbd6b0cb525.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>[Lời người dịch]</div><div>Được rồi, cùng tóm tắt lại chút nhé.</div><div>- Có vô hạn vũ trụ và vô hạn hướng phát triển vũ trụ khác nhau<br>- Tất cả vũ trụ có cùng khởi đầu nhưng đôi lúc một vũ trụ nào đó xảy ra thay đổi nhỏ và nó trở nên khác với các vũ trụ khác (Do có vô hạn vũ trụ nên sẽ có nhiều vũ trụ CÙNG XẢY RA THAY ĐỔI&nbsp;NÀY).<br>- Tất cả vũ trụ trong giải đấu DBM chỉ có MỘT điểm khác duy nhất với vũ trụ 18 (=DBZ), chi tiết ở hình 5. (Các sự kiện khác đi là hệ quả của thay đổi so với vũ trụ gốc).<br>- Du hành thời gian trong DBM tác động đến các vũ trụ, không phải timeline.<br>- DBM không tồn tại nhẫn thời gian, việc du hành thời gian sẽ tác động đến những vũ trụ giống hoàn toàn với vũ trụ của người du hành. Hệ quả là vũ trụ bị tác động sẽ trở nên khác đi.<br>- Nếu du hành về một khoảng thời gian sớm hơn cuộc du hành trước thì người du hành sẽ lại được chuyển đến một vũ trụ khác cũng giống hoàn toàn với vũ trụ của người du hành. Và điều này khiến số vũ trụ bị tác động tăng lên gấp đôi để không xảy ra nghịch lí.<br>- Niên biểu trong các vũ trụ không giống nhau, đó là cách du hành thời gian vận hành. Ví dụ cụ thể ở chap 3, dù Gohan U18 trải qua thời đánh Cell 30 năm rồi nhưng ở U12 mới trải qua 10 năm.</div><div>Các bạn thật sự kiên nhẫn vì đã đọc đến đây, xin cảm ơn rất nhiều.</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":3504,"created_at":"2018-01-31T17:29:24.660Z","down_point":0,"up_point":17,"tags":[{"_id":"5a71fcf4e357be59ae3246ec","name":"7 VIÊN NGỌC RỒNG"},{"_id":"5a71fcf4e357be59ae3246ea","name":"DRAGON BALL"},{"_id":"5a71fcf4e357be59ae3246eb","name":"DRAGON BALL MULTIVERSE"},{"_id":"5a71fcf4e357be59ae3246ed","name":"SON GOKU"},{"_id":"5a71fcf4e357be59ae3246ee","name":"ĐA VŨ TRỤ"}]}