{"_id":12030,"title":"Là vì đã là du lịch, nếu tằn tiện thì đừng đi","body":"<div>Rất nhiều lần khi đọc các bài viết chia sẻ kinh nghiệm du lịch , tôi đã đọc được những bình luận đại loại như “ước gì có tiền để được đi chơi”, hay là những lần tag nhau vào rồi lại những lời hứa hẹn “để khi nào có thời gian thì đi”, “khi nào có đủ tiền thì đi nhé”... Con người mà, khi còn trẻ thì cố gắng cật lực mà cũng chẳng đủ để thỏa mãn những lần được xê dịch, để rồi khi về già hoàn toàn đủ khả năng chi trả cho các chuyến đi mà lại thiếu cái tuổi trẻ dư thừa là sức khỏe và những niềm khát khao.<br><br></div><div>Có một dạo, trên newsfeed của mình ngập tràn những chia sẻ của bạn bè về một bài viết với nội dung “ Đi du lịch đến nơi XXX chỉ với giá 1.000.000”. Nghe cái tiêu đề thôi là ai cũng cảm thấy hấp dẫn rồi, đặc biệt là những người trẻ, vì cái giá 1.000.000 mà chạm đến những nơi tuyệt vời như thế thì khác gì đâu trúng số độc đặc. Hết xảy luôn. Bản thân chàng thanh niên kinh tế vốn cũng chẳng dư dả gì cho cam cũng hào hứng lắm, chắc mẩm đọc xong bài này là phải share và tag cả hội bạn vào. Và rồi cuối cùng, tôi ở đây, từ kẻ ham mê du lịch giá rẻ, đả kích kiểu đi chơi như vậy.</div><div><strong>Bởi vì TIẾT KIỆM, nó khác với TẰN TIỆN.</strong></div><div>Đã là vui chơi thì không có khuôn mẫu, hẳn thế. Tuy nhiên thì với cá nhân tôi, một chuyến du lịch<strong>&nbsp;tiết kiệm</strong> có thể bao hàm những đặc trưng thế này:</div><div>- <strong>Săn những deal vé máy bay giá rẻ</strong>: Thời đại khi mà các hãng hàng không tối đa trải nghiệm khách hàng thế này, việc săn được một deal giá rẻ không phải là một chuyện quá tầm với, và mong ước được một lần bay của những người thu nhập thấp đã không còn là viển vông. Bạn có thể chủ động book trước vài tháng, bay vào những khung giờ không phải là giờ vàng để tiết kiệm chi phí. Giá vé đôi khi chỉ rơi vào 100.000đ đến hoàn toàn miễn phí, lời hơn cả đi xe&nbsp;ôm.</div><div>- <strong>Làm bạn với phương tiện công cộng:&nbsp;</strong>Rõ ràng rồi. Để thăm thú được hết cảnh vật buộc chúng ta phải di chuyển. Và nếu như nắm rõ được hệ thống giao thông công cộng, chi phí của bạn sẽ được tiết kiệm một cách đáng kể.</div><div>- <strong>Quên những khách sạn 4-5 sao đi, và hãy mở lòng ôm lấy những hostel hay nhà của dân bản địa vào lòng</strong>: Thường thì với tôi, khách sạn sẽ là nơi ngả mình xuống sau một ngày vui chơi mệt nhoài. Do đó tôi không có nhu cầu ở những nơi quá xa hoa, chỉ cần sạch sẽ, tiện nghi và an toàn, thế là đủ, và các hostel hoàn toàn có thể đáp ứng được. Ngoài ra, trải nghiệm khi được sống cùng những người dân bản địa cũng hoàn toàn đáng để thử. Được hòa mình vào với cuộc sống, biết thêm những kiếm thức mới về văn hóa tại nơi mình đang đặt chân tới. Hầu hết họ đều hiếu khách, họ sẵn sàng cho bạn ở nhờ miễn phí, tuy nhiên các bạn cũng nên để ý một chút ý tứ nếu lựa chọn phương thức này.</div><div><strong>- Du lịch trái mùa:&nbsp;</strong>Tránh xa những dịp nghỉ Tết, những đợt hè cao điểm,.. là một ý hay. Như vậy vô hình chung các bạn sẽ tránh được những khoản phí dịch vụ bị độn lên một cách vô lí, các điểm du lịch cũng thường vắng người, bạn sẽ tận hưởng được không gian yên tĩnh và cảm thấy thoải mái hơn.</div><div><br></div><div>Đó, vừa tối ưu được chi phí mà những trải nghiệm gần như vẫn vẹn nguyên. Còn với kiểu du lịch như ở bài post tôi đọc, thật tình tôi thì cũng nghèo thật đấy, nhưng thế thì thà tôi nai lưng ra làm lụng để mà được một lần đi chơi cho nó đã còn hơn, vì <strong>nó tằn tiện</strong> quá:</div><div>- Như tôi đã nói ở trên, săn deal vé rẻ để bay không hề khó. Người bạn đó cũng làm được. Thế nhưng biết sao không, đó là để tiết kiệm chi phí ở, người bạn đấy đã ngủ lại tại sân bay đến 2 đêm để tiết kiệm tiền phòng!? Một cái sàn lạnh cóng và đầy những ánh mắt săm soi của những con người xa lạ, chắc nếu là tôi thì làm mấy viên thuốc ngủ cũng chưa chắc đã trọn giấc?!</div><div>- Tiếp theo là về khoản ăn uống. Người bạn đó theo mì gói để ăn qua bữa, mua đồ ăn nhanh ở siêu thị cho qua ngày. Hẳn nhiên với những món đặc sản tại các điểm du lịch có thể là hơi chát thật, nhưng đi du lịch mà không thưởng thức ẩm thực, món ăn ngon ở nước ngoài thì đi du lịch để làm gì? Trong khi ẩm thực là một trong những cách để mình cảm nhận, cũng như khám phá, tìm hiểu nền văn hóa của những nơi mình đi qua. Còn như bài viết chia sẻ lại ăn sáng bằng kem mà còn kham khổ ăn đồ siêu thị, lót dạ bằng tô mì và chai coca thì với mình là quá sức chịu đựng.&nbsp;</div><div>Ham muốn du lịch giá rẻ của người trẻ là hoàn toàn chính đáng, không hề sai. Vậy nhưng, tôi cũng đành trích lại comment của 1 bạn, dù nó gay gắt, nhưng cũng chẳng hề sai:\" <strong>Ở nhà đi, bao giờ có đủ điều kiện hơn thì hẵng đi!</strong>\"</div><div>Các bạn ơi, sống tiết kiệm nói chung và du lịch tiết kiệm không hề xấu, nhưng tằn tiện có thể làm hình ảnh của bạn trở nên thảm hại, thật sự đấy. . Hãy nhìn những phượt thủ hay những travel blogger nổi tiếng, họ ham xê dịch, tuy nhiên mỗi chuyến đi của họ thật sự là một trải nghiệm vẹn toàn. Họ không hề xuất thân từ những gia cảnh khá giả hơn các bạn, nhưng họ biết thế nào là một chuyến đi đúng nghĩa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/20953044_1727278557568395_8180487984391741114_n.jpg?oh=793977cb8c18c5df57a0bdf4756ea423&oe=5B0B063B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thay cho lời kết, tôi xin dùng tấm ảnh này. Hãy du lịch, khi bản thân bạn đã có những sự chuẩn bị, để mỗi chuyến đi có được là nỗ lực của bao ngày cố gắng, chứ đứng biến chúng trở thành một cuộc hành xác mà người ngoài nhìn vào có kẻ sẽ bĩu môi:\" Đi vậy thà ở nhà còn hơn\".</div><div>&nbsp; <strong>Tôi không có ý định áp đặt cách tận hưởng chuyến đi của mình cho những người khác. Nếu thích, bạn hãy thử. Nếu không, bạn hãy bỏ qua và hãy tận hưởng theo cách của mình, nhưng hãy đi làm sao để khi trở về còn có gì để nhớ.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16036,"created_at":"2018-02-22T16:35:53.346Z","down_point":0,"up_point":14,"tags":[]}