{"_id":2732,"body":"<div><p> Nhà nghiên cứu Janet Larsen tại Viện Chính sách Địa cầu ở thủ đô Washington cho biết rằng có rất nhiều túi ny-lông kết thúc vòng đời của mình như là rác thải, làm ô nhiễm các nguồn nước. “Những túi ny-lông này bị quăng lung tung ở những bụi rậm. Những hôm nào mưa ngập đường phố thì các túi này lại làm tắc nghẽn hệ thống cống thoát nước.” </p><p><br /></p><p><img src=\"https://i0.wp.com/gdb.voanews.com/F1BE4EF3-A8AA-46F1-A33D-4545CE160F56_w640_r1_s_cx0_cy7_cw0.jpg\" /></p><p><br /></p><p>  Trong một nỗ lực giúp loại bỏ túi ny-lông ra khỏi môi trường, chính quyền bang California gần đây đã trở thành bang đầu tiên ở Hoa Kỳ cấm các nhà bán hàng cấp túi ny-lông cho khách hàng của mình. Một vài bang và thành phố khác thì tính thêm một khoản tiền nhỏ trên mỗi túi ny-lông được phát ra. Việc này nhằm khuyến khích mọi người phải tự mang theo túi của mình mỗi khi đi mua sắm. Mark Daniel là phó giám đốc bộ phận chính sách môi trường tại Hilex Poly, một trong những nhà sản xuất và tái chế túi ny-lông lớn nhất Hoa Kỳ. Ông gợi ý rằng người dân có quyền có những túi ny-lông mới mà không phải trả bất kỳ loại phí nào vì sản phẩm của công ty ông là một lựa chọn tốt cho môi trường. Trong khi đó các nhà môi trường học quy trách nhiệm cho túi ny-lông đã làm quá tải các bãi rác. </p><p><br /></p><p>  Tuy nhiên theo Mark Daniels, căn cứ trên một nghiên cứu bở Cơ quan Bảo vệ Môi trường, điều này không phải lúc nào cũng đúng. Các nghiên cứu về rác thải cho thấy lượng túi ny-lông thải ra là cực kỳ ít. “Tổng số túi ny-lông chỉ chiếm 4/10 của 1% số rác thải thải ra” Thủ đô Washington cách đây 5 năm cũng đã thu phí 5 xu trên mỗi túi ny-lông được bán ra bởi các nhà kinh doanh của thành phố này. Số tiền thu được sẽ dùng vào việc làm sạch nguồn nước Anacostia. Chiến dịch này đã có những kết quả bước đầu. Người dân đã sử dụng ít túi ny-lông hơn vì họ phải trả tiền. Đồng nghĩa với việc ít túi ny-lông bị mắc kẹt ở hệ thống cống hơn. Các nhóm làm vệ sinh ống nước thải cho biết số túi thải đã giảm tới 60%. Điều này cũng giúp bảo vệ hệ sinh thái ở các khu vực ngập nước. Nếu các con cá và rùa nuốt phải hay bị mắc vào các túi ny-lông này, chúng sẽ bị chết, gây nguy hại đến hệ sinh thái ở các vùng nước này. </p><p><br /></p><p><br /></p><p>Tất nhiên có một số khách hàng không thích việc phả trả tiền này. Bill Ford ở Washington cho biết ông phải sử dụng túi để đựng các món ăn trưa. “Tôi không biết tại sao tôi phải trả tiền, vì đâu phải ai cũng vứt túi lung tung sau khi xài đâu” </p><p><br /></p><p>Carol Powers thì ngược lại, cô ủng hộ chương trình này của chính quyền thủ đô: “Việc phải trả 5 xu cho một túi ny-lông nghe hơi kỳ kỳ, nhưng nếu nó thật sự giúp ích cho môi trường thì tôi ủng hộ ý kiến này.” Công ty Hilex Poly và những công ty khác đang tái chế những túi này. </p><p><br /></p><p>Mark Daniels nói rằng việc này hay hơn nhiều so với việc đánh thuế, hay cấm sử dụng túi ny-lông. “Chúng tôi tái xử lý, rửa sạch, xé vụn ra và tạo ra những sản phẩm tái chế và đưa vào sử dụng trở lại.” Nhưng Janet Larsen của Viện Chính sách Địa Cầu không cho rằng việc này sẽ giải quyết tận gốc vấn đề. Các nhà sản xuất túi nhựa thì thường sử dụng lý lẽ tái chế như một cứu cánh mỗi khi cộng đồng có ý định cấm sử dụng các loại túi ny-lông này. Tái chế không phải là phương án tối ưu. Cái chúng tôi cần khuyến khích là những loại túi có thể tái sử dụng, giặt sạch được để sử dụng lại. Phát triển các loại túi này sẽ thay thế dần túi ny-lông, giúp giữ cho môi trường sạch hơn và an toàn hơn. Hơn 18 triệu người dân Mỹ đang sống ở các cộng đồng mà tại đó chính quyền đang đánh thuế hoặc cấm hẳn việc sử dụng túi ny-lông. Tin mừng là con số này sẽ ngày càng tăng lên trong các năm sắp tới.</p><p>…………………………………………………………………….</p><p><strong>Nói chuyện Tây, giờ chuyển sang nói chuyện Ta.</strong></p><p><br /></p><p>Theo tác giả được biết hiện nay Viện Nam cũng đánh một số loại thuế lên mặt hàng túi ny-lông như: thuế bảo vệ môi trường, VAT….Bản thân tác giả ủng hộ việc này. Tuy nhiên người tiêu dùng cũng phải chung tay góp phần vào việc giảm thiểu sử dụng túi ny-lông, hoặc sử dụng một cách có ý thức. Theo một cách đáng ngạc nhiên thì chính các thế hệ lớn tuổi là những người thực hiện việc này tốt hơn hẳn người trẻ chúng ta. Các bạn có nhớ hình ảnh các mẹ các dì mỗi lần đi chợ hay cầm theo cái làn tre, và sau này là làn nhựa không? Tuổi thơ của tác giả và nhiều bạn đọc cũng gắn liền với những gói xôi gói bằng lá chuối, lá dong. Rõ ràng người xưa sống “xanh” hơn bây giờ rất nhiều! </p><p><br /></p><p><img src=\"https://i0.wp.com/baoquangngai.com.vn/dataimages/201205/original/images692594_CuLaoCham1.JPG\" /></p><p><br /></p><p> Tất nhiên ở xã hội hiện đại hối hả, ta không thể nào tìm kiếm lại được những vật phẩm như thế, nhưng các nhà hoạt động môi trường vẫn có cách khiến cho bạn phải thay đổi thói quen tiêu dùng của mình. Đó là những chiếc túi có thể tái sử dụng nhiều lần ở các siêu thị. Người trẻ chúng ta ráng bắt chước các dì các mẹ, mỗi lần đi chợ, siêu thị thì mang theo túi này, rất tiện mà nhìn có vẻ thân thiện hơn rất nhiều.Bạn có thể tìm mua các túi này ở hầu hết các siêu thị lớn hiện nay, giá cả cũng không mắc lắm, chỉ dưới 10,000 đồng.</p><p><br /></p><p>(*) Túi ny-lông: nguyên văn tiếng Anh là plastic bag, tạm dịch là túi nhựa bóng các loại. Tuy nhiên trong bài, dịch là túi ny-lông cho đúng với suy nghĩ của phần đông người Việt Nam. </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-12T07:49:33.805Z","creator_id":564,"down_point":0,"tags":[],"title":"Sử dụng túi ny-lông – Cấm hay không cấm?!","top_point":0.8950048,"up_point":15}