{"_id":3952,"body":"<p>Hà Nội trong tôi là những buổi chiều lượn đường không chủ đích, chỉ đơn giản là lên xe bus để nó dẫn đường cho mình, ngắm nhìn người qua lại trên đường hối hả và tất bật. Ngắm người lên và xuống xe bus. Tôi nhớ đã có đứa từng bảo lắm lúc dong duổi trên xe bus lâu cũng có thể nhận ra đủ các thể loại người trong xã hội.&nbsp;</p><p>Hà Nội trong tôi là những khi lên đèn, đẹp lung linh và huyền ảo. &nbsp;Hà Nội trong tôi lúc ấy thật đẹp, tôi còn nhớ những khoảng thời gian ôn thi đại học, nhảy hết từ bến xe này sang bến xe khác để tới chỗ học thêm. Có những hôm chạy marathon như mất cả dép rồi mà cuối cùng vẫn đến trễ, rồi những bữa học đến tối khuya mới về, bụng đói meo. Nhưng cứ khi nào ngồi trên xe bus nhìn ra cửa sổ thấy những ánh đèn ấy tôi lại thấy tĩnh lặng và biết rằng Hà Nội là của tôi và tôi là của Hà Nội.</p><p>Hà Nội trong tôi là những buổi ngồi sau xe máy của đứa bạn trời lạnh nhưng vẫn cứ hở mũi ra để hít ra hít vào cái hơi lạnh ấy để rồi về sụt sà sụt sịt.</p><p>Hà Nội trong tôi những buổi đi học vội mà lại còn tắc đường chỉ muốn hét lên \"Đường ơi mở ra!!!\" hay \"Người ơi nhường nhau chút đi....\".</p><p>Hà Nội trong tôi là những lúc sang đường đầy vật vã. Thật là lạ khi tôi chẳng bao giờ quen được việc sang đường ở Hà Nội. Nhưng khi sang được rồi cảm thấy như một kì tích. Đấy! Hà Nội của tôi.</p><p>Hà Nội trong tôi là những hôm tôi đi lạc đường. Thay vì cảm thấy mệt mỏi và chán nản, tôi nhận ra mình khám phá thêm những ngóc ngách mới, hưởng thụ cảm giác lượn quanh phố phường, dạo qua thị trường.</p><p>Hà Nội trong tôi là những hôm tôi chọn đứng ở trên cầu, chọn hít thở khí bụi chỉ để ngắm những dòng xe qua lại, dòng người ngược xuôi. Để thấy vẫn còn tôi tĩnh lặng trong cái ồn ã, xô bồ của Hà Nội.</p><p>Hà Nội trong tôi là những bữa trà chanh chém gió với lũ bạn, quên hết mọi lo âu, phiền muộn, được than vãn đủ mọi thứ trên đời, được lộng ngôn mà không bị ai phán xét.</p><p>Hà Nội trong tôi là những bữa dầm mưa vì tội không mang ô để rồi cuối cùng lựa chọn việc hưởng thụ cái khoảnh khắc ấy thay vì than trời than đất.</p><p>Hà Nội trong tôi là những hôm chen lấn xe bus chỉ muốn khóc thét cho thỏa nỗi lòng.</p><p>Hà Nội trong tôi là những luồng khí bụi không ai muốn hít phải.</p><p>Hà Nội trong tôi là những hôm đi ngoại khóa bất chợt quen một anh bạn. Để một hôm vi vu vào facebook anh tôi thấy một dòng status về mình và Hà Nội trong anh.</p><p>Hà Nội trong tôi là những hôm vi vu trên Đinh Lễ, ngắm nhìn những trang sách chưa đủ tiền mua. Thầm nhủ phải giàu để khuân hết đống này về.</p><p>Hà Nội trong tôi là những bữa ăn gia đình đầm ấm.</p><p>Hà Nội trong tôi là những cuộc chia ly hẹn ngày gặp lại của những thành viên trong gia đình bay cao bay xa để thực hiện ước mơ và lập nghiệp.</p><p>Hà Nội trong tôi là những lời dặn dò đầy tình yêu thương từ ông bà, bố mẹ.</p><p>Hà Nội trong tôi là lời hứa chưa thực hiện, là những lần lỡ hẹn với những đứa bạn tôi đã từng vô cùng trân trọng.</p><p>Hà Nội trong tôi là lời hứa trở về.</p><p>Hà Nội trong tôi là lời hứa sẽ cũng một lần bay thật cao và thật xa để thật sự lớn, thật sự thay đổi hoàn toàn trước khi hoàn toàn trở về.</p><p>Hà Nội trong tôi là những ảo mộng tình yêu của một đứa dù đã đầu hai mà vẫn trẻ con như mới bước sang đầu một với hai chữ số.</p><p>Hà Nội trong tôi là những đam mê , mơ ước tuổi trẻ luôn rực cháy.</p><p>Hà Nội trong tôi là nơi cho tôi thỏa thích thể hiện những thói quen và những sở thích điên cuồng.</p><p>Hà Nội trong tôi là nơi thỏa mái thể hiện cá tính.</p><p>Hà Nội trong tôi là những khoảnh khắc ảo diệu, kì dị, hài hước,trẻ con, đáng xấu hổ và cả đáng yêu.</p><p>Hà Nội trong tôi là chẳng có nơi nào như Hà Nội.</p><p>Hà Nội trong tôi là tin rằng dù có đi bất cứ nơi đâu và phải lòng yêu nơi đó thì vẫn luôn đợi ngày tôi trở về.</p><p>&nbsp;</p><p>Tôi chẳng biết mình yêu Hà Nội tự khi nào.</p><p>Chỉ biết luôn có một Hà Nội như thế ở trong tôi.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-06T06:27:20.237Z","creator_id":2539,"down_point":0,"tags":[],"title":"Hà Nội trong tôi","up_point":15}