{"_id":8317,"title":"Chúng ta đang yêu những hình nộm của nhau!","body":"<div>Tôi không rõ cuộc sống và môi trường các bạn đang sống như thế nào. Nhưng thế giới nhỏ bé xung quanh tôi, trong tầm mắt mà tôi với tới, các cặp đôi đang yêu những \"hình nộm\" của nhau.&nbsp;</div><div>Tôi có một cô bạn cũng chỉ dừng ở mức xã giao, cô có một mối tình bình yên gần 2 năm. Cô luôn than phiền với tôi về việc anh người yêu của cô không còn nồng thắm như lúc mới yêu. Tôi hỏi ngược lại cô \"vậy mày có giống lúc mới yêu không?\", sau hồi lâu suy nghĩ cô cũng thành thật với tôi là không.&nbsp;</div><div>Anh hồi mới yêu thì nhiệt tình, ga lăng, ngọt ngào, chiều chuộng cô. Cô hồi mới yêu thì tâm lý, nhẹ nhàng, không làm anh quá ngộp thở, tự lập.</div><div>Anh hiện tại thì vô tâm, ngày được vài ba tin ậm ừm, hay nhắn tin với Ex. Cô thì hay cáu gắt, lúc nào xét nét soi mói tin nhắn của anh, lúc nào cũng nũng nịu và muốn anh cưng chiều.&nbsp;</div><div>Vậy đó, chúng ta như những người mù đến với nhau và thôi miên nhau bằng những bản tình ca ngọt ngào. Khi những bản tình ca đã quá nhàm chán, ta lại tra tấn nhau bằng những bài Rock chói tai rồi cuối cùng của con đường, lại cho nhau những khúc bi ai, hoặc dắt nhau ra tòa kiện nhau ;) ( theo dòng sự kiện chút)</div><div>Riêng cá nhân tôi, tôi rất coi trọng sự thật. Mà sự thật thì sẽ có phần xấu xí, nói cách khác tôi hơi \"lạ\". Tôi nghĩ rằng quá trình tìm hiểu chính là quá trình chúng ta nên bộc lộ mọi thứ từ quan điểm đến tật xấu của chính mình. Tôi biết thật bất công nếu bắt người khác chịu đựng những mặt tối của bản thân, nhưng tôi không thể chối cãi được vì \"nó\" ở đó, những mặt tối trong mỗi con người chúng ta, \"nó\" tồn tại. Việc chúng ta cần làm là thành thật, tìm cách khắc phục hoặc giảm bớt nó và đừng quên vị tha với cả mặt xấu của đối phương.&nbsp;</div><div>Cô bạn đại học của tôi, tôi hiểu nó là một đứa tính tình khá bộc trực, không dịu dàng cho lắm, đó cxng là lí do tôi với nó chơi đc với nhau, haha. Nhưng những lần hẹn hò của nó, nó đều vác một hình nộm dịu &nbsp;dàng, nữ tính, tinh tế, sang trọng và để rồi dẫn đến những mối tình mì ăn liền không đến đâu. Tôi không phê phán nó vì mỗi người có một cách sống, nhưng tôi thấy buồn cho nó vì nó không được sống là chính mình ngay khi bên cạnh những người nó thương yêu. Không được cười lớn, chữi tục, nói chuyện dâm dâm bựa bựa mà phải sống ẩn mình dưới một hình nộm (mà tôi cho là cực nhàm chán) vì một lí do nhảm nhí : \"con trai giờ nó thích kiểu con gái như vậy\".</div><div>Chúng ta, chính những người trẻ chúng ta, những người hừng hực mùa động dục đang tự lừa dối nhau bằng những chuẩn mực mà chính chúng ta cũng không biết ai đặt ra.&nbsp;</div><div>Tôi nhìn cuộc sống này như những mảnh ghép lơ lửng, lồi lõm vuông tròn đủ kiểu. Và đâu đó trong thế giới hỗn độn ngoài kia có một mảnh ghép khớp với tôi, và khi gặp được nhau, việc tôi cần làm là hãy là chính mình, cho người đó biết tôi lồi lõm vuông tròn ra sao, rồi chúng ta sẽ nhận ra nhau mà!</div><div>Nếu vì một lí do gì đó, chúng ta sống giả tạo hoặc gò ép bản thân đi theo một chuẩn mực nào đó, chẳng khác nào chúng ta tự lấy kéo cứa vào từng kết cấu lồi lõm vuông tròn trong chúng ta, cuối cùng chúng ta chỉ còn là một đống hỗn độn tạp nham không rõ nguồn gốc, lại đau đớn nữa chứ.&nbsp;</div><div>Thiệt là khổ!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7461,"created_at":"2017-07-04T17:26:19.914Z","down_point":0,"up_point":17,"tags":[]}