{"_id":9825,"title":"          Xã hội Việt Nam có thực sự cần ngần ấy tiến sỹ?","body":"<div style=\"text-align: center;\"><strong><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d11f0660b26211e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><div>&nbsp; &nbsp; Tôi không biết bắt đầu câu chuyện mà tôi muốn kể từ đâu. Có lẽ nên bắt đầu từ một thực tế tôi đang chứng kiến hằng ngày đi. Hiện nay, tôi là một du học sinh tại Nhật Bản. Tôi cũng như biết bao bạn khác đang dành từ ba đến năm năm học tập và nghiên cứu ở nước ngoài. Mỗi người đi học lại mang trong mình một tâm niệm, một mong muốn khác nhau. Người thì chỉ cần cái bằng rồi về. Người thì muốn tìm cơ hội ở lại sau khi hoàn thành khóa học. Người thì khát khao học tập thực sự, muốn nâng mình lên tầm cao mới. Nói chung là muôn hình vạn trạng. Tôi không đánh giá ai đúng ai sai. Cái tôi muốn tập trung phân tích trong bài này chính là những nghiên cứu sinh đi học chỉ vì cơ quan yêu cầu, bắt buộc phải có bằng tiến sỹ thì mới được tiếp tục tại vị (nói một cách cho gọn là trường hợp viên chức nhà nước đi học).</div><div>&nbsp; &nbsp; Những viên chức nhà nước ấy, họ là những người như thế nào? Tôi không muốn đánh đồng tất cả mọi người vào một kiểu. Nhưng rõ ràng họ có một vài điểm chung mà tôi kể ra ở đây. Họ thường có gia đình, có cuộc sống yên ả và thích những thứ an toàn. Khi đi học, những người nghiên cứu sinh có xu hướng kéo cả gia đình sang. Với nam thì vợ con sẽ bỏ việc, bỏ hết mối quan hệ ở lại để sang một nơi xa lạ để mang lại hơi ấm gia đình cho ông chồng tiến sỹ tương lai. Họ phải hy sinh bản thân trong vòng ít nhất ba năm. Còn nữ thì có xu hướng để chồng con ở nhà. Vậy thì tâm lý của họ cũng chẳng thể tập trung vào công việc được. Chỉ cần con cái hơi ốm đau một chút là người mẹ xót xa rồi trách mình sao chẳng ở nhà để chăm con. Chỉ cần ông chồng hờn mát một câu thì người vợ cũng thấy xót xa, tổn thương. Mỗi lần về nước thăm gia đình thì sắm sửa đủ các quà cáp cho gia đình hai bên nội ngoại, họ hàng và bạn bè. Còn cách chọn đề tài thì chọn những đề tài có thể lấy mẫu ở Việt Nam để có dịp về thăm nhà; hoặc chọn những chủ đề rất an toàn cốt để tốt nghiệp sau ba năm. Tôi cứ miên man nghĩ những người như thế có thể cháy hết mình để khám phá cái mới, để tìm ra những chân lý, để vươn lên những tầm cao mới? Tôi không biết nữa. Tôi không nói họ xấu. Thậm chí họ rất tốt. Vấn đề ở đây là họ bị đặt sai vị trí. Rồi liệu họ về nước, họ có thể truyền tải những ý tưởng mới mẻ không? Họ có thể gánh lấy sứ mệnh dẫn dắt tương lai cho đất nước không? Tôi xót xa cho họ, xót xa cho đất nước mình biết bao.</div><div>&nbsp; &nbsp; Có đất nước nào khổ như nước mình không? Chúng ta không thể tự đào tạo tiến sỹ chất lượng ở ngay trong nước. Chúng ta phải đẩy họ đi sang những nước khác mà cũng chẳng thể đảm bảo chất lượng có như mong muốn không nhưng mà tốn công, tốn của thì thấy ngay trước mắt. Có thực sự chúng ta cần nhiều tiến sỹ đến vậy? Tại sao chúng ta lại cứ phải bình dân hóa học vị tiến sỹ? Tôi có, anh có, chị có và ai ai cũng có. Để rồi không biết từ bao giờ học vị ấy trở nên tầm thường đến thế. Còn ai kính trọng, kính cẩn khi nhìn thấy một người có thể đạt được học vị tiến sỹ ấy nữa. Những người giỏi thực sự thì sao, họ cũng chán chường vì bị đánh đồng với một mớ kém cỏi. Còn đâu cái gọi là tầng lớp tinh hoa nữa. Tôi rất ủng hộ việc phải có những ranh giới phân định rõ ràng tầng lớp bình dân với tầng lớp tinh hoa, có thế con người mới vươn lên cao được. Ánh sáng của đom đóm không thể sánh được với ánh sáng của mặt trời. Đó là nguyên tắc bất di bất dịch. Hay phải chăng cái xã hội chúng ta chỉ muốn tạo ra sự bình đẳng mù quáng về học vị, chức danh để rồi ai cùng lờ lờ, giỏi không ra giỏi, dốt không ra dốt để “ai đó” dễ lãnh đạo, điều khiển?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11976,"created_at":"2017-10-16T11:14:21.057Z","down_point":0,"up_point":12,"tags":[]}