{"_id":9798,"title":"TỰ ĐỘNG HÓA KHÔNG PHẢI KẺ THÙ CỦA BẠN","body":"<div style=\"text-align: center;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://svdichthuat.files.wordpress.com/2017/09/auto-page.png?w=738&h=510&crop=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>**Công nghệ giết chết việc làm: Sự ngụy biện không bao giờ biến mất</em></figcaption></figure></div><div style=\"text-align: center;\">Tác giả : <strong>Brittany Hunter</strong> – Người dịch : <strong>Nig</strong></div><div><strong>N</strong>gày nay, các nhà lãnh đạo công nghệ và kinh doanh nổi bật nhất đã lay động mức thu nhập cơ bản phổ quát (universal basic income – UBI) – (một khoản thanh toán tiền mặt vô điều kiện cho tất cả các công dân) trong những gì đã trở thành phong trào đang phát triển. Richard Branson gần đây đã tham gia với Mark Zuckerberg, Elon Musk, Bill Gates, và những người khác bằng cách vứt bỏ đi sự ủng hộ của mình trong trương trình phúc lợi khổng lồ, trích dẫn : giống như những người khác, sự lo sợ về tự động hóa và sự thất nghiệp do công nghệ (Thất nghiệp xảy ra do áp dụng thiết bị tiết kiệm lao động khi nền kinh tế tăng trưởng).</div><blockquote><div><div>+ Trong tháng tám vừa qua, ông ấy nói :</div><div><br>” Với sự gia tăng của [trí tuệ nhân tạo] và các công nghệ mới khác… thế giới đang thay đổi một cách nhanh chóng. Rất nhiều sáng kiến thú vị mới sẽ được thực hiện, nó sẽ sinh ra rất nhiều cơ hội và rất nhiều của cải, nhưng có một mối nguy hiểm thực sự nó có thể làm giảm rất nhiều công việc.”</div><div><br></div><div>+ Ông ấy tiếp tục phát biểu :</div><div><br>“Điều này sẽ làm cho việc thử nghiệm những ý tưởng như thu nhập cơ bản thậm chí còn quan trọng hơn trong những năm tới.”</div></div></blockquote><div>Có rất nhiều lý do, cả kinh tế và triết học, để chống lại ý tưởng của UBI. Nhưng bởi vì UBI thường được chứng minh là đúng trên các lý lẽ rằng tự động hóa là một mối đe dọa với việc làm tại Mỹ, điều quan trọng là phải vạch trần ngộ nhận riêng biệt này.</div><div>Phần đầu tiên của những gì Branson nói là chính xác. Cuộc sống hiện đại của chúng ta thật đáng kinh ngạc. Khi tự động hóa phát triển, người tiêu dùng thắng lợi bằng cách tiếp cận các sản phẩm và dịch vụ có chất lượng cao hơn.</div><blockquote><div>Trích dẫn bên phải : Cuộc sống của chúng ta bây giờ đã được tự động hóa. Chúng sẽ chỉ đạt được nhiều hơn qua thời gian.</div></blockquote><div>Chúng ta đều đã trải nghiệm sự tiện lợi của việc sử dụng trạm tự thanh toán tại cửa hàng tạp hóa hoặc đặt hàng thức ăn từ một quầy bán hàng tự động ( Automated Kiosk ). Một vài người trong chúng tôi thậm chí đã có sự hài lòng khi có một chiếc bánh nướng ngon miệng được phân phối từ máy ” cupcake ATM “. Những người khác, như tôi, dành một phần thời gian hợp lý cho các lệnh tại Google Homes của chúng tôi hoặc các trợ lý cá nhân khác mà chúng tôi dựa vào để giữ việc theo dõi lịch trình hàng ngày và cập nhật các tin tức mới.</div><div>Cuộc sống của chúng ta bây giờ đã được tự động hóa.Chúng sẽ chỉ đạt được nhiều hơn qua thời gian. Và đó là một điều tốt.</div><div>Về phần cơ hội và tiền tài, Branson cũng đúng. Những tiến bộ về công nghệ này đang tạo ra những ngành mới hoàn toàn, chúng cung cấp nhiều việc làm hơn và nhiều cơ hội hơn cho nhân loại.</div><div>Nhưng thật không may, trong khi Branson phát biểu ý kiến này, phần cuối bài phát biểu của ông dường như hoàn toàn trái ngược với những lời trước đó. Sự phát triển của công nghệ không đến với chi phí lao động khổng lồ như ông và những người khác khẳng định.</div><div style=\"text-align: center;\"><strong>LỜI NGUYỀN CỦA MÁY MÓC</strong></div><div>Trong tác phẩm kinh điển năm 1946 của ông, trong cuốn “Economics in One Lesson” – “Hiểu kinh tế qua một bài học”, Henry Hazlitt dành toàn bộ một chương để thảo luận về hiện tượng này. ” Lời nguyền của máy móc,” như cách ông ấy gọi, mô tả những cơn kích động đã luôn đi cùng với tiến bộ công nghệ xuyên suốt lịch sử.</div><div>+ Không lãng phí thời gian để đưa ra quan điểm của mình, Hazlitt bắt đầu chương này bằng cách nói:</div><blockquote><div>” Niềm tin rằng máy móc gây ra nạn thất nghiệp, khi được tổ chức với bất kỳ tính nhất quán logic nào, dẫn đến những kết luận ngớ ngẩn. Không phải chỉ chúng ta gây ra thất nghiệp với mỗi cải tiến về công nghệ mà chúng ta thực hiện ngày nay, nhưng con người nguyên thủy chắc đã bắt đầu gây ra nó với những nổ lực đầu tiên của mình để cứu lấy chính họ ra khỏi những việc làm mệt nhọc không cần thiết và vất vả.”</div></blockquote><div>Điều làm cho chương này trong cuốn sách của Hazlitt thực sự hấp dẫn là việc ông sử dụng các ví dụ về lịch sử để làm rõ cho quan điểm của ông.</div><div>Những người lao động trong cuộc Cách mạng Công nghiệp có thể chưa bao giờ mơ ước về một thế giới, nơi mà tự động hóa đã hòa nhập vào trong cuộc sống của những người Mỹ bình thường. Nhưng họ đã sợ hãi một thế giới mà trong đó các máy móc tiết kiệm sức lao động ” bị đe dọa ” làm cho họ thất nghiệp.</div><blockquote><div>Trích dẫn bên phải : Khi nền kinh tế xuống địa ngục, mọi người đều mong muốn sự chỉ điểm.</div></blockquote><div>Ví dụ như trong ngành công nghiệp dệt, sự sợ hãi máy móc rất dữ dội, những cuộc bạo loạn khổng lồ bùng nổ ngay khi những người lao động được giới thiệu những chiếc máy dệt cơ khí mới được gọi là ” máy dệt khuôn. ” Trong sự hỗn loạn, những chiếc máy mới đã bị phá hủy, nhà cửa bị đốt cháy, những nhà phát minh bị đe dọa, và sự hòa bình không thể hồi phục cho đến khi quân đội can thiệp. Những kẻ phá hoại máy móc này được gọi là “Luddites,” và do đó một thuật ngữ mới đã được sinh ra.</div><div>Trong cuộc Đại suy thoái, một nhóm được gọi là <strong>“Technocrats” – ( Nhà kỹ trị )</strong> được hình thành để trực tiếp chống lại các máy móc mới. Khi nền kinh tế xuống địa ngục, mọi người đều mong muốn sự chỉ điểm. Và theo Hazlitt, vào năm 1932, “<em>Technocrats</em>” của Hoa Kỳ đã đổ lỗi cho sự chỉ đạo của máy móc.</div><div>“Đủ để nói rằng các nhà kỹ trị đã trở lại với sai lầm trong tất cả sự tinh khiết nguyên thủy của mình rằng máy móc vĩnh viễn thay thế cho con người—ngoại trừ sự ngu dốt của họ, họ đã đưa ra lỗi này như là một khám phá mới và cách mạng của riêng họ. Nó chỉ đơn giản là một minh họa cho thuyết ngôn ngữ của Santayana rằng những người không thể nhớ được quá khứ đã bị lên án phải lặp lại nó.”</div><div>Vào năm 1932, những người sợ hãi sự thay thế của công nghệ đã làm cho những người lao động nghĩ rằng mình là cuộc cách mạng trong những khám phá của họ. Tuy nhiên, sự sợ hãi của họ chỉ là một biểu hiện hiện đại của sự sợ hãi tuổi già. Tương tự như vậy, những người ở Thung lũng Silicon bị lừa để tin rằng sự tự động hóa sẽ gây ra nạn thất nghiệp to lớn. Nhưng như Hazlitt nói, ” Không chỉ chúng ta phải xem tất cả các tiến bộ kỹ thuật khác như một tai họa, chúng ta cần phải xem xét tất cả các tiến bộ kỹ thuật trong quá khứ với sự kinh dị ngang nhau.”</div><div>Mặc dù sự sợ hãi máy móc đã được lặp lại xuyên suốt lịch sự, thực tế dường như chẳng bao giờ quay trở lại cái cách mà những kẻ phao tin đồn nhảm tuyển bố nó.</div><div style=\"text-align: center;\"><strong>CÁC THỊ TRƯỜNG ĐIỀU CHỈNH</strong></div><div>Trong trường hợp của những người dệt kim ở Anh, đúng là có khoảng 50.000 người vẫn không có việc làm khi có sự tồn tại của các máy dệt khuôn. Tuy nhiên, như Hazlitt đã chỉ ra, “Nhưng theo những người nổi dậy tin rằng, như hầu hết họ đã từng làm, chiếc máy đó đã vĩnh viễn thay thế con người, họ đã phạm sai lầm, vì trước thế kỷ XIX, ngành công nghiệp dệt đang sử dụng ít nhất 100 nhân công cho mỗi người thuê vào đầu của thế kỷ.”</div><div>Tương tự như vậy, 27 năm sau khi phát minh ra máy quay sợi bông, nó đã gặp phải sự thù địch như là máy dệt khuôn, số lượng công nhân làm việc trong ngành công nghiệp đã tăng từ 7,900 lên 320,000, với mức 4,400%.</div><blockquote><div>Trích dẫn bên phải : Sự tiến bộ không đến nếu không có sự bắt đầu của các tiêu chuẩn truyền thống ban đầu khi thị trường điều chỉnh theo công nghệ mới.</div></blockquote><div>Khi mà sự đổi mới loại bỏ nhu cầu lao động trong một lĩnh vực cụ thể, nó có thể xảy ra thời kỳ thay thế và điều chỉnh. Nhưng nó không bao giờ kéo dài trước khi các việc làm mới được tạo ra ở nơi khác.</div><blockquote><div><div>+ Hazlitt nói :</div><div><br>“Cái nhìn đầu tiên giống như rõ ràng mất một việc làm. Nhưng bản thân máy móc đòi hỏi người lao động phải điều khiển nó; do đó ở đây, như là một sự bù đắp, là những không việc không thể tốn tại…. Sau khi máy móc đã sản xuất được sự tiết kiệm đủ để bù đắp chi phí, nhà sản xuất quần áo có nhiều lợi nhuận hơn trước đây… Tại thời điểm này, có vẻ như người lao động đã mất đi việc làm, trong khi đó chỉ có nhà sản xuất, nhà tư bản mới là người hưởng lợi. Nhưng đó chính là những lợi ích ngoài lợi ích xã hội tiếp theo phải đến. Nhà sản xuất phải sử dụng các lợi ích này theo ít nhất một trong 3 cách, và có thể họ sẽ sử dụng một phần trong cả ba: (1) họ sẽ dùng lợi nhuận thêm để mở rộng hoạt động của mình bằng cách mua nhiều máy móc hơn để làm nhiều áo khoác hơn; hoặc (2) họ sẽ đầu tư thêm lợi nhuận vào một số ngành công nghiệp khác; hoặc (3) họ sẽ dành phần lợi nhuân có thêm vào việc gia tăng mức tiêu dùng của mình. Cho dù chọn phương án nào, họ cũng sẽ làm tăng việc làm.”</div></div></blockquote><div>Đã có những ví dụ về điều này xảy ra hiện nay. VÍ dụ như Uber, có thể sẽ sớm giảm đáng kể như cầu của người lái xe Uber khi những chiếc xe tự động lái trở thành hiện thực. Nhưng nó không có nghĩa là những người tài xế đó sẽ bị mất việc hoặc thất nghiệp. Thay vào đó, Uber đã đồng thời mở rộng các dịch vụ giao hàng. Từ mũi tiêm ngừa bệnh cúm, các bữa ăn, và thậm chí là cả chó con, Uber cung cấp nhiều loại dịch vụ, mà tại thời điểm này, vẫn cần nguồn lực là con người. Nếu, trong tương lai, các máy bay không người lái có thể thay thế các dịch vụ chuyển phát của con người, thì sẽ chỉ là vấn đề về thời gian trước khi có các cơ hội mới xuất hiện trên thị trường.</div><div>Sự tiến bộ không đến nếu không có sự bắt đầu của các tiêu chuẩn truyền thống ban đầu khi thị trường điều chỉnh theo công nghệ mới, sự thay đổi này cần được chấp nhận. Vì các nhà dệt và quay bông vải đã dạy cho chúng ta, không nên nản lòng vì sự tiến bộ của công nghệ vì nó mang lại nhiều cơ hội hơn cho nhân loại.</div><div>Và đối với những loại người có thể nghi ngờ rằng công việc không cần phải mất đi trên danh nghĩa của công nghệ, nhiều người có thể ngạc nhiên để biết rằng mặc dù vũ khí tiên tiến hiện có ngày nay, bây giờ vẫn có nhiều thợ rèn hơn bất cứ thời điểm nào trong lịch sử.</div><div>Sau đó các bộ óc vĩ đại của thung lũng Silicon không cần phải lo lắng. Miễn là sự đổi mới tiếp tục và các thị trường tương đối tự do, sẽ không cần phải sợ sự thay thế hàng loạt của nhân công do tự động hóa.</div><div>--------------------------------------------------------------------------------------------------------------------</div><div style=\"text-align: center;\">TRANSOCUMENT - SINH VIÊN DỊCH THUẬT<br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/78J_Bh6y-vw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: center;\">#Nig<br>#Facebook: <a href=\"https://www.facebook.com/Transocument/\" target=\"_blank\">https://www.facebook.com/Transocument/</a><br>#Wordpress: <a href=\"https://svdichthuat.wordpress.com/\" target=\"_blank\">https://svdichthuat.wordpress.com/</a><br>#Nguồn: <a href=\"https://fee.org/articles/automation-is-not-your-enemy/\" rel=\"noopener noreferrer\" target=\"_blank\">https://fee.org/articles/automation-is-not-your-enemy/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12335,"created_at":"2017-10-14T11:43:10.686Z","down_point":0,"up_point":15,"tags":[{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"},{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"}]}