{"_id":3899,"body":"<p><br></p><blockquote>Tôi yêu Việt Nam từ trong chính những đứt gãy và bất cập, là bởi Việt Nam lạ lắm, là nơi tôi nhìn đâu, bất kỳ ngóc ngách nào, cũng thấy những thứ cần thay đổi.</blockquote><p>Mấy hôm trước, chị hỏi tôi: “Thế nào là yêu nước?”Tôi suy nghĩ mất một lúc, vì thấy có quá nhiều biểu hiện và hành động để thể hiện sự yêu nước. Nhưng rồi, tôi cũng nói với chị rằng: “Em thấy câu hỏi ấy bây giờ mọi người hỏi nhiều quá, lại thành ra sáo rỗng. Trong khi theo đúng mạch logic thì trước khi hỏi “Thế nào là yêu nước?”, mình nên tự hỏi nhau: “Vì sao phải yêu nước?”</p><p><br></p><blockquote>“Vì sao phải yêu nước?”</blockquote><p>Người ta đã không hỏi thế, vì có lẽ “yêu nước” là một sự mặc định rồi (dù thời nay thì càng ngày người ta càng cố gắng “tùy chỉnh” những “mặc định”). Rằng sinh ra ở đâu phải biết yêu quý nơi đó, rằng con cái không chê cha mẹ, rằng chúng ta phải chấp nhận đất nước vì đó là chỗ mình đã sinh ra. Chúng ta đã “yêu nước” vì tất cả mọi người đều tin vào chân lý dân nước nào phải yêu nước đó, vì đó là tất cả những gì mọi người bảo chúng ta cần làm và là những gì chúng ta được kỳ vọng sẽ làm. Nói nghe có vẻ hơi phũ phàng, nhưng tôi thấy tình yêu ấy có phần “cam chịu” quá, một kiểu “yêu” mà mình không có quyền lựa chọn và không cần phải giải thích vì sao! Cái lý do “Vì đó là nơi tôi sinh ra” nghe có vẻ lỏng lẻo quá.</p><blockquote>Giả sử rằng, nếu mình được chọn nơi mình sinh ra, bao nhiêu người Việt Nam sẽ lại chọn được sinh ra trên mảnh đất này?&nbsp;</blockquote><p>Người ta đã không hỏi vì sao lại yêu nước, ấy vì chính cái câu hỏi ấy mang tính “hoài nghi” quá. Và tình yêu nước thiêng liêng thì không được phép phản biện. Trong khi, thực tế không nói ra, chính mỗi người chúng ta vẫn sống giữa quá nhiều sự hoài nghi về cải cách, về nền giáo dục, về những tệ nạn xã hội… Chúng ta thấy đầy những bất cập, thấy chán nản đủ thứ, mà những “rừng vàng, biển bạc”, những bề dày văn hóa-lịch sử xa xưa không thể cứu vãng. Có mấy ai có thể ngồi và phân tích rõ ràng cho mình nghe: “Là người Việt Nam, thì tuyệt ở điểm nào?”</p><blockquote>“We only accept the love we think we deserve” – The perk of being Wallflower. (Chúng ta chỉ chấp nhận những tình yêu xứng đáng)</blockquote><p>Tôi vẫn cho rằng tình yêu nào, hễ là chân chính, thì mình phải biết vì sao tình yêu ấy xứng đáng. Còn nếu “yêu chỉ vì yêu”, “yêu không cần lý giải”, “yêu bất chấp tất cả” thì đó là tình yêu mù quáng chứ không phải cao thượng.</p><figure><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/p720x720/14125504_1204661339572476_2716003640143828972_o.jpg\" alt=\"\" class=\"fr-dii fr-draggable\"></figure><p>Sáng nay, tôi ngồi nói chuyện này với cô bạn. May thay, cả hai chúng tôi đều tìm được cho mình những lý do để yêu nước. Với cô bạn tôi, thì đó là truyền thống đánh giặc cứu nước của gia đình, ông bà cha mẹ cô đã “cầm cuốc xuổng, gậy guộc”, đã hòa vào một phần hòa bình của non sông. Còn tôi, tôi yêu Việt Nam từ trong chính những đứt gãy và bất cập, là bởi Việt Nam lạ lắm, là nơi tôi nhìn đâu, bất kỳ ngóc ngách nào, cũng thấy những thứ cần thay đổi. Và, tôi nghĩ, cứ than thở và chờ đợi làm chi, sao mình không xắn tay lên và thay đổi được chút nào hay chút đó? Tôi không cầm “cuốc xẻng, gậy guộc” như ông cha, nhưng tôi cầm bút. Tôi yêu Việt Nam, vì tôi thấy đất nước cần mình.</p><p><br></p><p>Nguồn: Mai Anh D. Viết</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-03T02:40:19.529Z","creator_id":2682,"down_point":0,"tags":[],"title":"Vì sao ta phải yêu nước?","up_point":14}