{"_id":10999,"title":"Cơn ghen của Lọ Lem - Làn gió mới của sân khấu kịch","body":"<div style=\"text-align: justify;\">Mình là đứa rất thích kịch sân khấu, nhưng đây lại là lần đầu tiên mình bỏ tiền ra đi xem kịch. Và xin thưa với các bạn, \"Cơn ghen của Lọ Lem\" - nói ngắn gọn - rất đáng tiền.&nbsp;</div><div style=\"text-align: justify;\">Chẳng nói thì chắc các bạn cũng biết, từ lâu rồi, dân xứ Bắc mình chẳng mấy người đi xem kịch. Mình luôn nghĩ không phải vì thời bây giờ người ta chán kịch sân khấu. Mình để ý, từ hồi có Phố đi bộ, Nhà hát kịch đã tổ chức diễn kịch ngay trước cổng nhà hát vào mỗi tối thứ Sáu, Bảy, Chủ Nhật để phục vụ người xem. Nhà hát diễn kịch lúc 9h, thì từ sớm bà con đã kéo nhau ra ngồi chờ trước cửa rạp. Bọn trẻ con lít nhít thì chạy loanh quanh sân khấu. Diễn viên Nhà hát kịch thì vừa diễn vừa chọc, trêu, vừa đuổi mấy nhóc quỷ đòi leo lên sân. Bọn trẻ thích chí cười ré lên, người lớn cũng vừa xem vừa cười hỉ hả. Mình hỏi mấy bác, mấy bạn ngồi cạnh, mọi người đều bảo: \"Nhà ở gần Nhà hát kịch nên cuối tuần nào cũng ra đây ngồi xem kịch hết.\" Rồi còn gì nữa nhỉ? Mấy năm nay chẳng phải có mấy show truyền hình thực tế rất hot là \"Cười xuyên Việt\" và \"Ơn giời, cậu đây rồi!\" đấy sao, còn chưa kể tới chương trình được ngóng đợi nhất mỗi tối 30 là Táo quân nữa. Toàn kịch sân khấu cả đấy, mà cũng đâu phải toàn hài, mấy vở ấn tượng nhất với công chúng toàn là thể loại \"cười mà cười ra nước mắt cả\". Mấy triệu views trên Youtube cũng là dễ hiểu thôi ha!</div><div style=\"text-align: justify;\">Nhưng nói cho kĩ thì những show hay hay, được đón nhận đấy đều là hàng free cả. Giờ bảo dân tình, và cụ thể là mình, bỏ mấy trăm bạc ra để đi xem một vở kịch thì đúng là cả một câu chuyện dài. Vậy mà, vở này lại rút được tiền từ trong túi mình ra và phải thốt lên là \"đáng tiền\" như đã nói ở trên. Vì sao thì mình xin được trình bày rành rẽ ở đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6975f5c0e6ef11e7b6442553736de259.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thứ nhất, \"Cơn ghen của Lọ Lem\" là vở diễn của Lucteam - một đoàn kịch được dẫn dắt bởi một cặp đôi mình rất thích, đó là Trần Lực - Đỗ Trí Hùng. Chú Trần Lực thì ai cũng biết rồi, chú ý là con nhà nòi, sinh ra trong một gia đình làm nghệ thuật, cụ thể là nghệ thuật chèo, nên kịch sân khấu vốn là cái nôi nuôi chú lớn. Loanh quanh làm nghệ thuật mấy chục năm, giờ chú từ đạo diễn truyền hình mà chuyển sang kịch sân khấu thì thật ra cũng là trở lại cái gốc của mình thôi. Chú Trần Lực là một người nghệ sĩ có tài có tâm, mình ngưỡng mộ từ lâu, nên giờ thấy chú mở đoàn kịch tư nhân riêng thì mình rất khoái và tràn trề hy vọng. Còn về chú Đỗ Trí Hùng, nghe tên chú thì các bạn có khi hơi lạ, nhưng mà nếu nhắc đến \"Chuyện nhà Mộc\" thì dứt khoát là các bạn phải thấy quen. Đúng vậy, chú ý chính là biên kịch của bộ phim này. Mà chắc các bạn cũng đồng ý với mình rằng, có rất nhiều bộ phim của thập niên 90 đã trở thành bức tượng đài mà các bộ phim Việt Nam bây giờ chạy hoài không bì được về mặt nội dung, và \"Chuyện nhà Mộc\" dứt khoát là phải được ghi danh vào trong số ấy. Bởi vậy, từ lúc chưa xem kịch, mình đã có niềm tin đây sẽ là một vở kịch có nội dung hay và được dàn dựng tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2019bf60e6ef11e79f72450bc6e839a8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thứ hai, đây quả thực là một vở kịch hoàn toàn khác biệt và sáng tạo hơn hẳn so với những vở kịch sân khấu mà các bạn có thể từng được xem ở Việt Nam trước giờ.&nbsp;</div><div style=\"text-align: justify;\">Về kịch bản, \"Cơn ghen của Lọ Lem\" vốn là một vở hài kịch kinh điển (kịch kinh điển thì chắc là phải hay rồi trước đã, hehe, còn có thích hay không lại là chuyện khác, tính sau) của nhà soạn kịch thế kỷ 17 người Pháp Moliere. Vở kịch nói về một gia đình người Pháp, trong đó nhân vật chính là chàng Lọ Lem gia trưởng, hay ghen, đang tìm mọi cách cầu cứu ông Tiến sĩ Doctor háo danh, sính ngoại thay mình khuyên nhủ vợ là nàng Angelic phải ngoan ngoãn phục tùng, hầu hạ anh ta. Ôi dào, nói thẳng ra thì mình cũng nào đã được xem vở kịch kinh điển này trước đây đâu, nên cũng chả biết trước giờ thiên hạ đã dựng vở này như thế nào. Nhưng dứt khoát vở kịch này nó khác. Bởi rõ ràng gia tộc người Pháp của thế kỷ 17 chẳng hiểu thế nào mà như biến thành gia đình người Việt. Trong đó, anh nam chính Lọ Lem thì làm nghề lái xe Uber (Xin trân trọng cảm ơn Uber đã tài trợ chương trình này), cô hầu gái hóng hớt thì không buôn chuyện với hàng xóm mà thay vào đó tối ngày chỉ lo livestream trên Facebook. Mấy câu chuyện xã hội đang nóng được đan cài khéo léo, hài hước, trong lời thoại, trong lời hát. Độ giải trí rất cao, và đủ khiến khán giả không kịp thấy nhàm.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a915f00e6ef11e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Về hình thức, \"Cơn ghen của Lọ Lem\" được làm theo lối biểu hiện ước lệ. Bối cảnh sân khấu tối giản. Ánh sáng cơ bản đơn sắc. Nghệ sĩ đẩy mạnh biểu cảm nét mặt và ngôn ngữ hình thể để diễn tả cảm xúc và thể hiện các biểu tượng nghệ thuật. Tất cả tạo nên cho người xem rất nhiều không gian để tưởng tượng và cảm nhận các nhân vật. Ngoài ra, vở kịch này có một điểm rất thú vị là kết hợp một phương thức ước lệ rất hay của nghệ thuật tuồng, đó là mặt nạ hóa trang. Nhớ khi kết thúc vở kịch, mình trò chuyện với chú Lực, chú bảo: <em>\"Bất cứ tác phẩm nào của Moliere đều là tác phẩm hay cả. Và bất cứ quốc gia nào khi dựng lại vở này đều sẽ dàn dựng nó theo cái không khí, không gian và thấm đẫm nghệ thuật truyền thống của quốc gia đó. Và chú cũng vậy mà thôi, khi muốn dựng kịch của Moliere, chú cũng muốn để mọi người thấy rằng, đây là một vở \"Cơn ghen của Lọ Lem\" của Việt Nam, ở Việt Nam. Chính vì thế nên chú mới sử dụng cái nghệ thuật biểu hiện truyền thống của mình như tuồng, chèo. Rõ nhất là nghệ thuật hóa trang, mỗi một khuôn mặt ấy, phục trang ấy, họ là một tác phẩm nghệ thuật. Mỗi một khuôn mặt có một tính cách, khi vừa bước ra sân khấu cái, khán giả đã nhận biết ngay tính cách nhân vật ấy như thế nào, thân phận nhân vật ấy ra làm sao. Đặc biệt là mình đang sống trong thế kỷ 21, tức là mình làm kịch cho người thế kỷ 21 xem, cho nên các vấn đề xã hội đều được đưa vào. Nhưng phải đưa vào thế nào cho nó phải ngọt, để cho người ta cảm thấy như là ông Moliere ông viết như vậy ấy.\"</em></div><div style=\"text-align: justify;\">Ngồi cạnh mình lúc xem kịch, có một bạn nữ rất trẻ và rất xinh, mình đoán người xinh vậy thì cũng dễ nói chuyện, hehe, nên đã bắt chuyện với bạn ý đôi lời. Bạn bảo mình, đây là lần đầu tiên bạn xem một vở kịch ước lệ, và nguyên xi lời của bạn là thế này:<em>\"Mình nghĩ kịch ước lệ này có thể làm khán giả bị nghiện...\"&nbsp;</em>Đến mức đấy cơ mà, mình thì mình chưa nghiện, nhưng mình thấy nó hấp dẫn và đã mắt ra trò các bạn ạ.</div><div style=\"text-align: justify;\">Tất nhiên, vở kịch này cũng có chút điểm trừ, đó là không phải bạn diễn viên nào hát cũng hay. Được cái hai nhân vật đinh của vở diễn là chàng Lọ Lem và ông tiến sĩ Ngài Doctor hát rất hay, diễn cũng ấn tượng. Lúc xuống sân khấu, nói chuyện với anh Anh Tú - diễn viên đóng Ngài Doctor mới thấy, giọng của ảnh khản đặc vì vận hết công lực vào vở diễn. Ảnh dễ thương phết mà quên mất không xin face :)).</div><div style=\"text-align: justify;\">Thôi nói túm lại là, nếu các bạn yêu thích nghệ thuật thì nên tranh thủ đi xem đi. Tháng 12 này còn mỗi hai suất là 23 và 30 thôi, đi xem luôn còn được giá vé giảm còn một nửa, đợi sang năm mới, nhìn giá cao quá lại há mồm không dám đi. Hehe. Link vở diễn <a href=\"https://www.facebook.com/conghencualolem/?fref=ts\" rel=\"noopener noreferrer\" target=\"_blank\">đây&nbsp;</a>các bạn nhé.</div><div><br></div><div style=\"text-align: right;\">Yo Le.22.12.2017</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13444,"created_at":"2017-12-22T08:11:20.417Z","down_point":0,"up_point":14,"tags":[{"_id":"59abf69db276e244cdd204d6","name":"KỊCH"},{"_id":"5a3cbe28a6bd7f2b03c91dec","name":"KỊCH SÂN KHẤU"},{"_id":"5a3cbe28a6bd7f2b03c91ded","name":"CƠN GHEN CỦA LỌ LEM"}]}