{"_id":5409,"body":"<p style=\"\">Hồi cấp III, lớp mình đi tình nguyện tại thôn Suối Trạc, một nơi rất khó khăn của quê mình. Chương trình có tên Áo Ấm Mùa Đông do một cô giáo dạy-thì-ít-chơi-và-làm-tình-nguyện-thì-nhiều tổ chức. Đợt đấy rất hoành tráng vì chỉ có duy nhất lớp mình là được đi. Vậy mà, trước khi phát động quyên góp quần áo mùa đông ra toàn trường, cô giáo đã phát cho bọn mình một tờ giấy. Đại loại là cam kết tự nguyện đi, nhà trường và cô giáo sẽ không chịu trách nhiệm nếu bất cứ chuyện gì xảy ra. Trong đấy có một câu in đậm mà mình thề rằng 55 đứa nhóc ngày ấy sẽ khắc ghi suốt đời:</p><p style=\"\"><strong>\"Mọi công tác tham gia chuẩn bị đều đến tự sự TỰ NGUYỆN. Mọi rủi ro hay tai nạn giữa đường đi hay trong quá trình tham gia tình nguyện đều không chịu trách nhiệm của giáo viên hướng dẫn.\"</strong></p><p style=\"\"><br></p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b6a9410a95711e694e2fbee1f31b16b.jpg\"></p><p style=\"\"><br></p><p style=\"\">Sáng nay, mình đọc được một bài viết trên dantri, nói về việc học sinh mang một tờ giấy về \"nhờ\" phụ huynh ký. Trong tờ “Giấy ủng hộ tiền” này có dòng chữ: “Tôi xin tự nguyện ủng hộ nhà trường số tiền… Kính mong trường nhận cho tôi số tiền trên. Tôi xin chân thành cảm ơn”. Và mục đích ủng hộ tiền là nhằm hỗ trợ cho các hoạt động giáo dục của nhà trường năm học 2016-2017; số tiền được “gợi ý” là 220.000 đồng/em.&nbsp;</p><p style=\"\"><br></p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99b19c40a95f11e694e2fbee1f31b16b.jpg\"></p><p style=\"\"><br></p><p style=\"\">&nbsp;Tuần trước, lớp trưởng lớp đại học bảo bọn mình hãy đóng góp cho miền Trung sau lũ. Mình, với tư duy khá trẻ con, nói đùa là: \"Bắt buộc hả cậu?\" thì nhận được câu trả lời nghiêm túc là: \"Ừ thì tự nguyện bắt buộc ấy cậu.\". Chuyện ủng hộ có được phát thanh qua đài, trước sảnh tòa nhà lớn nhất cũng có hòm quyên góp của Đoàn. Tức là rất chính thống.</p><p style=\"\"><br></p><p style=\"\">Nhưng vì là \"ủng hộ\" nên mình nghĩ đi với từ \"bắt buộc\" nó hơi khó chịu và không hợp lý. Thay vào đó, bạn có thể dùng từ khuyến khích. Khuyến khích một cuộc sống ấm no đùm bọc lẫn nhau, đó là truyền thống cha anh để lại, đâu phải mang hai từ \"bắt buộc\" ra để \"thúc đẩy tình thương\" của bọn mình?</p><p style=\"\"><br></p><p style=\"\">(Đó là còn chưa kể, đợt cuối tháng sinh viên đứa nào cũng hết tiền. Cá nhân mình thấy câu truyền thông: \"Chỉ 1 chai nước ngọt bạn mua ở canteen thôi cũng bằng 3 gói mỳ tôm để ủng hộ người dân miền Trung.\" khá là buồn cười. Bọn mình toàn lấy nước ở nhà đi thôi, làm gì có tiền mà uống nước ngọt cho thêm khát?)</p><p style=\"\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-13T05:13:23.463Z","creator_id":2682,"down_point":0,"tags":null,"title":"Tự nguyện ủng hộ, mình không muốn","up_point":18}