{"_id":8432,"title":"Đơn thuốc Fiction: Tại sao thư viện có thể làm bạn hạnh phúc?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dce13df06a0111e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có rất nhiều người đã dùng sách self-help như một biện pháp tự mình trị liệu (DIY Therapy) trong vài thập kỉ gần đây. Và với những người yêu văn học như chúng ta thì lại biết được rằng có nhiều người cũng làm điều tương tự với những cuốn tiểu thuyết dù có ý thức trước hay bằng bất cứ cách nào khác hàng thế kỷ trước. Trước khi thành lập dịch vụ trị liệu bằng sách The School of Life vào năm 2008, mục đích của chúng tôi là: nói với mọi người rằng sách, đặc biệt là tiểu thuyết, không chỉ có khả năng nâng cao tinh thần mà còn có thể ảnh hưởng đến những sự thay đổi căn bản nhất về mặt tâm lý, chữa lành và làm phong phú thêm về mặt tâm hồn hay trí óc bằng những cách bạn có thể chưa ngờ tới. Danh sách những cuốn “thúc đầy tâm trạng” năm 2012 của The Reading Agency có bao gồm một vài cuốn củng cố tinh thần và niềm tin về cuộc sống như Haroun và The Sea of Stories của Salman Rushdie, A Little History of the World của Gombrich là một cách truyền cảm hứng để khuyến khích việc tỉnh mộng để kết nối lại với cuộc sống. Bạn có thể tranh luận lại rằng những người đã bị trầm cảm thì phải đấu tranh khá dữ dội để bản thân có thể tới được đến thư viện, chứ chưa nói đến việc bước đi tìm con đường hạnh phúc, đơn giản bằng việc đọc những cuốn sách để thúc đẩy tâm trạng.</div><div>Một trong những điều tôi tìm thấy khi làm sách trị liệu là khách hàng khi bị trầm cảm đi tìm những cuốn sách mang tính trị liệu yêu cầu những đơn thuốc cực kì mang tính cá nhân (và vâng, chúng tôi dùng từ “đơn thuốc”). Một vài người sẽ muốn một cuốn sách có thể giúp họ tạm thời chạy trốn khỏi thực tại – với những trường hợp đó thì cuốn sách hài hước một cách dị thường như I Capture the Castle của Dodie Smith có thể phù hợp hoặc những cuốn có thể có thể cung cấp cho bạn năng lượng như The Darling Buds of May của HE Bates. Nhưng những người khác có thể trở nên thiếu kiên nhẫn với những cuốn sách không quá nghiêm túc hoặc quá xa vời thực tế. Họ muốn được trấn an rằng họ không hề cô độc – họ muốn điều gì đó mà có thể nói lên nỗi thất vọng của chính họ. Những cuốn về ngày tận thế như The Road của Cormac McCarthy – một cuốn sách bao trùm là một màu ảm đạm, có thể đánh trúng tâm lý và có thêm một lợi thế là câu chuyện đặc biệt về tình yêu của người cha dành cho người con trai.</div><div>&nbsp;Phần lớn khách hàng của chúng tôi không tìm tới chúng tôi vì những lý do về y tế, phần lớn họ tới vì tình yêu với việc dọc và trong thời đại với tình trạng quá tải việc phát hành sách khiến họ muốn chắc chắn hơn về việc sử dụng thời gian đọc của mình một cách hợp lý nhất. Không có nhiều những niềm hạnh phúc lớn lao trong cuộc sống có thể so với việc tìm được một cuốn tiểu thuyết có thể phản chiếu lại cái thế giới mà bạn cảm nhận được và nó có thể dẫn bạn tới những trải nghiệm sâu hơn về thế giới đó. Bạn có thể tìm đọc những cuốn sách như vậy từ Jonathan Franzen hay Halldor Lazzess. Những cuốn sách của Jane Austen cũng là một cách tuyệt vời để tìm lại được nhân phẩm của mình trong một vài những hoàn cảnh lãng mạn đầy thử thách. Và như The Reading Agency đã chỉ ra trên website của họ, nghiên cứu chỉ ra rằng đọc sách có thể là một cách hiệu quả để giảm căng thẳng. Chúng tôi phát hiện ra rằng đọc sách của Henry James là một cách đáng tin cậy để kiểm soát suy nghĩ của bạn khi mọi thứ đối với bạn bỗng trở nên mất kiểm soát – có giá trị văn học tương đương với các tác phẩm của Beethoven hay Bach.</div><div>Fiction, đề cập hàng loạt những trải nghiệm khác nhau của con người, đó là một nguồn tài nguyên mà chúng ta không nên bỏ qua khi chúng ta đang trong giai đoạn đấu tranh trong cuộc đời mình: với những khó khăn mà chúng ta đang trải qua, một ai đó trong những trang sách của một cuốn tiểu thuyết cũng đang trải qua chính những điều đó. Mang thư viện đến những con phố và mang sách trị liệu đến nhiều người hơn để cho họ thấy rằng sách có thể mở rộng và thay đổi cuộc sống của họ.</div><div>&nbsp; &nbsp;- Bibliotherapists Ella Berthoud và Susan Elderkin</div><div>Nguồn: <a href=\"https://www.theguardian.com/books/2...\" target=\"_blank\">https://www.theguardian.com/books/2...</a></div><div>P/S: Mong mọi người thứ lỗi khi dạo gần đây ko dịch nhiều nên việc dịch còn khá cùi nhưng vẫn xin mạn phép được post lên Spiderum để kêu gọi sự đóng góp, chia sẻ của mọi người về dự án sắp tới của bọn mình Book As Therapy.</div><div><a href=\"https://www.facebook.com/bookastherapy/\" target=\"_blank\">https://www.facebook.com/bookastherapy/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2539,"created_at":"2017-07-16T08:37:38.909Z","down_point":2,"up_point":18,"tags":[]}