{"_id":3549,"body":"<div><p><strong>Lại một lần nữa, bức hình về sự tàn khốc của chiến tranh đối với những đứa trẻ Syria lại khiến bao người phải rơi nước mắt.</strong></p><p><strong>﻿</strong></p><p>Chiến tranh Syria đã tốn bao giấy mực của báo giới nhưng nỗi đau vẫn còn đó, gieo giắc cuộc đời bao nhiêu em nhỏ mà không có dấu hiệu chấm dứt. Mới đây, cả thế giới lại lặng mình khi nhìn bức ảnh bé trai ngồi lặng lẽ trên chiếc xe cứu thương sau khi được cứu ra khỏi 1 tòa nhả đổ nát tại thành phố Aleppo, Syria.</p><p><br /></p><p>Cậu bé ngồi lặng lẽ trên chiếc xe mà gần như không ý thức được việc cơ thể em đầy những vết thương và máu chảy. Gương mặt và cơ thể đầy bụi, bé trai 5 tuổi người Syria, Omran Daqneesh thẫn thờ khẽ đưa tay lên đầu để kiểm tra xem vết thương ra sao. Omran chỉ nín lặng khi được bế lên xe cứu thương, thậm chí em còn không cất lên tiếng khóc.</p><p><br /></p><p>Em chỉ là một trong hàng trăm nghìn em nhỏ khác đang phải chịu đựng nỗi đau cả về thể xác và tinh thần khi bom vẫn nổ trên đường phố mỗi ngày. Nhìn em, người ta như phần nào hiểu được nỗi đau mà những đứa trẻ tại các vùng chiến tranh phải hứng chịu.</p><p><br /></p><p>Bức ảnh của cậu bé cùng với <a href=\"https://www.youtube.com/watch?v=Fl4QY5Cqtxc\" target=\"_blank\"><strong>video</strong></a> em ngồi trên chiếc xe cứu thương đã được chia sẻ rộng rãi trên mạng xã hội hôm thứ 4 vừa qua như một minh chứng cho nỗi đau mà các em nhỏ phải gánh chịu. Raf Shancez, một phóng viên cho tờ Telegraph đã chia sẻ hình ảnh cậu bé lên Twitter.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/photo-1-1471504058481.jpg\" /></p><p><em>Cậu bé 5 tuổi Omran Daqneesh ngồi lặng lẽ trên ghế sau xe cứu thương.</em></p><p><br /></p><p>Trong một video được đăng tải trên Youtube bởi nhóm hoạt động Aleppo Media Group, hình ảnh đứa trẻ được cứu thoát từ tòa nhà và đưa ra xe cứu thương trước khi đưa tới bệnh viện đã khiến nhiều người không kìm được cảm xúc của mình.</p><p><br /></p><p>Các nhà hoạt động cho biết nhiều vụ không chiến nhằm vào khu vực Al-Qaterji vào tối thứ 4 vừa qua đã xảy ra, theo giờ địa phương. Ít nhất 3 người đã bị tử vong và nhiều người khác bị thương, trong đó có 2 trẻ nhỏ.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/photo-3-1471504057010.jpg\" /></p><p><em>Cậu bé sau khi được sơ cứu.</em></p><p><br /></p><p>Ngay sau vụ việc, em bé đã được đưa tới bệnh viện M10, nơi em đang được điều trị tích cực. Cùng vào thời điểm đó có khoảng 12 trẻ em khác cũng đang được điều trị trong bệnh viện này. </p><p><br /></p><p>Tại Aleppo, những vụ việc xảy ra như vậy không hiếm gặp khi mỗi ngày lại có thêm các nhỏ thiệt mạng vì chiến tranh. Hồi đầu tháng này, những bác sĩ cuối cùng còn lại tại Aleppo đã viết 1 lá thư tới Tổng thống Obama với lời nhắn: \"chúng tôi không cần sự cảm thông, khóc thương hay cầu nguyện. Chúng tôi cần hành động\".</p><p><br /></p><p>Kênh14.</p><p>Theo Skye / Trí Thức Trẻ</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-18T16:47:26.681Z","creator_id":725,"down_point":0,"tags":[],"title":"Bức ảnh em bé Syria bị thương, lấm lem cát bụi gây rúng động cộng đồng mạng","up_point":10}