{"_id":1439,"body":"<div>NÂNG CAO NĂNG SUẤT CỦA MỖI NGƯỜI TRONG CHÚNG TA: LÀM THẾ NÀO?<br/><br/>1. Bước vào “Chế độ cách ly 2 giờ”<br/><br/>“Chế độ cách ly 2 giờ” là gì? Có phải bạn sẽ phải sống một mình trong một căn buồng biệt lập? Tất nhiên là không, trừ khi bạn muốn trải nghiệm cảm giác đó.<br/>Điều bạn cần phải làm đơn giản hơn thế.<br/>Trong 2 giờ mỗi ngày, hãy tập trung vào công việc của mình và cố gắng làm việc mà hoàn toàn không bị phân tâm. Khóa mình trong phòng của bạn, trong phòng tắm hay thậm chí là trong ga-ra. Hãy ở đâu đó nơi mà bạn có thể tìm thấy sự yên tĩnh TUYỆT ĐỐI trong 2 giờ.<br/>Nếu như mẹ bạn đang không ngừng gọi, nếu bạn gái bạn muốn gặp mặt hay nếu nhà bạn đang cháy thì cũng chẳng quan trọng. Bạn phải hoàn toàn được yên và tập trung vào công việc.<br/>Tìm một nơi không ai có thể quấy rầy bạn. Không một ai. Cho dù là Chúa nếu muốn nói chuyện với bạn, ngài cũng sẽ phải đợi cho đến khi 2 giờ qua đi.<br/>Đó chính là tầm quan trọng của việc hoàn toàn không bị quấy rầy. Nếu bạn đang làm việc gì đó quan trọng và rồi bạn nhận một cú điện thoại, bạn xong rồi. Tạm biệt năng suất!<br/>Bạn mất đi tất cả động lực. Bộ não bạn có một sự gián đoạn lớn và đưa ra tín hiệu cho cơ thể bạn rằng bạn nên nghỉ ngơi nhiều hơn.<br/>Làm thế nào để bước vào chế độ cách ly:<br/><br/>Đơn giản là hãy tắt điện thoại của bạn hoặc đặt nó ở chế độ máy bay. Trả lời các cuộc gọi và tin nhắn sau 2 giờ cách ly.<br/>Thoát khỏi tất cả các phương tiện truyền thông (mạng xã hội…)<br/>Nếu bạn sống cùng cha mẹ hay bạn ở chung phòng, hãy nói để họ giữ yên lặng trong 2 giờ này và khóa mình trong phòng của bạ<br/>Nếu bạn không thể tìm được một nơi yên tĩnh, hãy cân nhắc đi tới thư viện địa phương<br/>Mang theo nước hay đồ ăn vặt bên mình phòng khi bạn khát hay đói. Đi vào nhà vệ sinh có thể chấp nhận được; bạn không muốn mình bốc mùi khai… hay mùi gì đó tệ hơn thế nữa chứ.<br/>Nếu lịch trình của bạn quá khắt khe, thì không cần thiết phải đến 2 giờ. Bạn có thể dành 60 phút hoặc thậm chí là 30 phút. Nếu điều bạn muốn làm là quan trọng, bạn sẽ tìm được thời gian để làm.<br/>Nếu bạn không tìm được thì cũng chẳng sao. Mặt khác, nếu lịch trình của bạn không bị ràng buộc, bạn hoàn toàn có thể ở trong chế độ cách ly lâu hơn 2 giờ.<br/>2. Tắt điện thoại càng lâu càng tốt<br/><br/>Khi bạn đang thực hiện việc gì đó, dù cho đó chỉ là bài tập về nhà hay một kế hoạch kinh doanh quan trọng, nghe điện thoại reo thực sự có thể làm hỏng sự tập trung của bạn. Bằng cách đặt điện thoại ở chế độ im lặng hoặc thậm chí tốt hơn là tắt nó đi bạn sẽ có cơ hội làm việc mà không bị ngắt quãng.<br/>Cũng giống như chế độ cách ly, bạn giảm đi sự gián đoạn và có thể tập trung vào công việc hơn.<br/>3. Tập trung vào một việc tại một thời điểm<br/><br/>Theo nhà tâm lý học hành vi Susan Weinschenk, làm nhiều việc một lúc có thể giảm năng suất của bạn tới 40%.<br/>Theo Susan, người ta không thể làm nhiều hơn một việc tại một thời điểm. Thực tế, làm nhiều việc một lúc chỉ là chuyển đổi qua lại giữa các việc khác nhau.<br/>Thực hiện tất cả cách công việc cùng lúc với nhau để cho não của bạn tập trung vào một việc rồi nhanh chóng chuyển sự tập trung đó sang một việc khác là điều không thể.<br/>Nếu bạn nghĩ điều này giúp làm được nhiều việc hơn, bạn nên biết rằng thực tế nó khiến bạn mất nhiều thời gian hơn so với việc bạn thực hiện từng việc một tách biệt.<br/>Não của bạn chỉ có thể tập trung vào một công tác nhận thức (thuộc về trí óc). Bạn chỉ có thể đọc hoặc bạn chỉ có thể xem tin tức, chứ bạn không thể cùng lúc làm cả hai.<br/>Điều thực sự xảy ra khi bạn cố gắng xem tin tức và đọc một cách đồng thời là não của bạn chuyển từ việc này sang việc khác. Như vậy là bạn không hề làm nhiều việc một lúc. Bạn chỉ đang chuyển đổi việc làm và làm được ÍT HƠN.<br/>Nếu bạn muốn giữ năng suất của mình ở mức cao, hãy dừng chuyển đổi qua lại giữa các công việc. Làm một việc tại một thời điểm và đặt mức độ ưu tiên cho công việc của bạn. Sau đó thực hiện công việc quan trọng nhất trước tiên.<br/>4. Bắt đầu một ngày bằng công việc bạn ghét<br/><br/>Được rồi, điều này nghe có vẻ thực sự không thích thú gì, tôi biết. Hãy để tôi giải thích.<br/>Khi chúng ta phải làm điều gì đó nhàm chán hoặc một công việc không dễ chịu, chúng ta có khuynh hướng trì hoãn. Kết quả là, chúng ta đẩy công việc đó lại để làm trễ hơn trong ngày và cuối cùng là chúng ta chẳng hề động đến nó.<br/>Chúng ta cứ luôn nói “Tôi sẽ làm nó sau” hay “Mai tôi sẽ làm” và cái sau/mai này thực sự là chẳng bao giờ đến.<br/>Hãy làm nó ngay sau khi bạn thức dậy hoặc trong vòng 1-2 giờ sau. Bằng cách đó bạn sẽ đảm bảo rằng việc này sẽ không bị trì hoãn trong ngày. Nó cũng giúp tăng sự tự tin của bạn.<br/>Khi bạn nói rằng “Tôi sẽ làm việc này”, và thực sự làm, bạn gửi một tín hiệu tiềm thức tới tâm trí của mình rằng bạn là một người giữ lời hứa. Là một người đáng tin cậy. Điều này dẫn đến cảm giác tự tin với bản thân hơn.<br/>5. Phân chia công việc với phương pháp 25-5<br/><br/>Phương pháp này có thể như là một phần của Chế độ cách ly và thúc đẩy tối đa sự tập trung của bạn.<br/>Ý tưởng của nó là bạn chia công việc thành hai phần. Phần đầu tiên là 25 phút làm việc không ngắt quảng. Phần thứ hai là 5-7 phút nghỉ ngơi để uống nước, ăn vặt hay chỉ là co duỗi vài động tác hay đi loanh quanh.<br/>Sử dụng đồng hồ tính giờ có chuông báo để báo cho bạn khi 25 phút làm việc hay 5 phút nghỉ ngơi kết thúc.<br/>Phương pháp này rất hiệu quả nếu bạn dự định ở trong chế độ cách ly trong thời gian dài, khoảng chừng hơn 4 giờ. Ngay cả trong 2 giờ thì nó cũng có thể rất hiệu quả, bởi vì sau một thời gian não của bạn sẽ trở nên mệt mỏi.<br/>Một mặt, việc hiểu rằng bạn phải hoàn toàn tập trung cho tới khi chuông reo làm cho bạn trở nên siêu-năng-suất và bạn hoàn thành nhiều công việc hơn. Mặt khác, 5 phút là không quá dài, đủ thời gian để cho não bạn thư giãn.<br/>Đừng nhầm lẫn đăng nhập vào mạng xã hội hay trả lời điện thoại trong thời gian nghỉ ngơi bởi vì nó có thể biến 5 phút nghỉ ngơi của bạn thành 50 phút đấy.<br/>6. Nghe sách nói hoặc podcast khi ăn<br/><br/>Bữa ăn của bạn là cơ hội lý tưởng để cung cấp các chất dinh dưỡng cần thiết cho cơ thể và đồng thời để trở nên thông minh hơn một chút.<br/>Trong khi hầu hết mọi người xem TV hoặc chỉ nhìn chằm chằm vào tường bếp khi ăn, bạn có thể làm cho bản thân mình khác biệt với đám đông vô-nghĩ và sử dụng thời gian đó để phát triển bản thân.<br/>Dĩ nhiên, nếu bạn chọn một cuốn sách/podcast mà bạn không thích chỉ bởi vì tôi khuyên bạn làm như vậy, thì nó sẽ không hiệu quả. Hãy tìm thứ gì đó mà bạn thích học.<br/>Có vô số chủ đề mà bạn có thể chọn như:<br/>Làm thế nào để cải thiện sự tự tin của bạn.<br/>Làm thế nào để giảm cân hiệu quả.<br/>Làm thế nào để gặp gỡ những phụ nữ xinh đẹp.<br/>Làm thế nào để phát triển cơ bắp.<br/>Làm thế nào để cải thiện trí nhớ.<br/>Làm thế nào để kiếm tiền.<br/>và còn nhiều nữa.<br/>Bạn không cần phải nghe những sách nói của Nietzsche hay Freud khi mới bắt đầu. Hãy tìm chủ đề nào đó mà bạn muốn học, thứ gì đó thú vị và có thể cải thiện cuộc sống của bạn.<br/>Nhưng bạn có thể đang tự hỏi: nghe sách nói liệu có làm mình thông minh hơn không? Nó có tác dụng tương tự như đọc một cuốn sách thực sự hay không? Có vẻ rằng nó phụ thuộc vào chủ đề của cuốn sách nhưng nhìn chung là nó có tác dụng tương tự. Một nghiên cứu trên đối tượng là các sinh viên đại học vào năm 1997 đã phát hiện rằng những người nghe một câu chuyện ngắn có thể viết bài tóm tắt lại tốt như những người đã đọc nó.<br/>7. Sử dụng thời gian chờ đợi để đọc hoặc học điều gì mới mẻ<br/><br/>Nói đến năng suất và hoàn thành mục tiêu, bạn phải liên tục học hỏi những điều mới.<br/>Bạn không thể đạt được mục tiêu nếu như bạn không hoàn thiện bản thân. Nếu mỗi một ngày bạn không bước thêm một bước lại gần hơn mục tiêu đó hơn vậy thì sẽ chẳng hiệu quả gì.<br/>Bạn có thể nói rằng bạn không có đủ thời gian. Nhưng sự thật là nhiều người trong chúng ta lãng phí rất nhiều thời gian.<br/>Bạn đã làm gì trong khi ở trên xe buýt lần gần đây nhất?<br/>Bạn đã làm gì khi bạn đang ngồi chờ bác sĩ khám bệnh trên chiếc ghế thoải mái của ông ấy?<br/>Bạn đã làm gì khi bạn ở trên xe đi làm?<br/>Chắc là, bạn chỉ đang chờ đợi thời gian trôi qua, bạn đang lướt Facebook, liên tục kiểm tra e-mail, nghe nhạc hoặc chỉ nhìn ra ngoài cửa sổ.<br/>Nhưng bạn đang lãng phí thời gian mà bạn có thể sử dụng để học thứ gì đó. Hãy bắt đầu đọc sách điện tử trên điện thoại của bạn hoặc nghe sách nói/podcast trong “thời gian chết” như vậy.<br/>Nếu bạn đang trên xe buýt và có 30 phút trước mắt, đừng để chúng trôi qua mất. Đọc một cuốn sách và trở nên thông minh hơn một chút. Nếu bạn đang lái xe, vậy thì hãy nghe sách nói.<br/>Bạn không thể tưởng tượng được sự khác biệt trong quan niệm tư duy của bạn một năm sau nếu bạn bắt đầu nghe sách nói 30 phút mỗi ngày trong lúc đang lái xe đi làm đâu.<br/>Hãy bắt đầu ngay bây giờ, bạn có thể tìm sách nói hoặc sách điện tử với giá vô cùng rẻ trên mạng. Và bạn có thể nghe podcast hoàn toàn miễn phí.<br/>8. Sử dụng Phương pháp Danh sách 3 Lớp Màu<br/><br/><br/><br/>Đó là điều tôi giới thiệu trong cuốn sách điện tử của mình Beat Procrastination in 10 Minutes (tạm dịch: Hạ gục sự trì hoãn trong 10 phút).<br/>Danh sách cần làm kiểu truyền thống thật nhàm chán. Tuy nhiên, danh sách ba lớp màu thì độc đáo hơn một chút. Nó là một phương pháp tuyệt vời để trở nên năng suất hơn và luôn luôn hoàn thành những việc quan trọng.<br/>Tại sao? Bởi vì bạn đặt thứ tự ưu tiên cho các việc dựa trên mức độ quan trọng. Tất cả những gì bạn cần là một mảnh giấy và 3 chiếc bút màu khác nhau. Tôi thì thích sử dụng màu đỏ-đen-xanh.<br/>Sau đó bạn phân chia công việc:<br/><br/>Cấp độ 1 – Màu đỏ: Tối ưu tiên – việc cấp bách phải được làm trong ngày.<br/>Cấp độ 2 – Màu đen: Ưu tiên vừa phải.<br/>Cấp độ 3 – Màu xanh: Ưu tiên thấp.<br/>Khi kết thúc một ngày bạn phải hoàn thành tất cả các việc ở hai cấp độ đầu tiên. Nhưng có một quy tắc: Đối với mỗi việc ở cấp độ 3 bạn phải có hai việc ở cấp độ 1 và 2.<br/>Điều này đảm bảo rằng bạn không đặt tất cả việc ở mức độ ưu tiên thấp để tránh né nó.<br/>Ví dụ, nếu bạn có hai việc ở cấp độ màu xanh, bạn phải có hai việc ở màu đen và hai việc ở màu đỏ hoặc 3 việc màu đỏ và 1 việc màu đen. Tỷ lệ nên là 2:1 từ Đỏ, Đen tới Xanh.<br/>Hệ thống này sẽ cho phép bạn trở nên tập trung hơn bằng việc học cách nhận biết và hoàn thành những việc quan trọng trước. Bạn sẽ luôn hoàn thành những việc quan trọng và nếu có thời gian bạn cũng có thể hoàn thành những việc ưu tiên thấp.<br/>Nguồn: Bookaholic.<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-08T10:38:00.642Z","creator_id":525,"down_point":0,"tags":[],"title":"Nâng cao năng suất của mỗi người trong chúng ta: Làm thế nào?","top_point":0.8796123,"up_point":12}