{"_id":11330,"title":"Trên đời này không có gì là chắc chắn cả","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d45d88d0f3fb11e791b47f8a04f19d6c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kể cả nếu bạn mua bảo hiểm, có gì bảo đảm rằng tương lai bạn sẽ gặp chuyện gì đó không hay phải vào bệnh viện. Và cũng có gì bảo đảm rằng nếu lỡ may như vậy thì bảo hiểm sẽ trả cho bạn số tiền bạn muốn. Ai biết được tương lai nền kinh tế sẽ ra sao, lạm phát ở mức bao nhiêu, bảo hiểm có làm ăn thất bát, hay thậm chí họ sẽ quỵt bạn? Không có gì là chắc chắn cả.</div><div style=\"text-align: justify;\">Tuy nhiên, điều này không có nghĩa bạn không nên mua bảo hiểm. Buông xuôi tất cả mọi thứ và cứ thế sống qua ngày để rồi chờ đến một thời điểm trong tương lai, bạn sẽ bước sang một thế giới khác (có thể là màu hồng hoặc một màu nào đó). Ngược lại, với bài dịch này, tôi muốn chia sẻ với bạn một góc nhìn khác. Mặc dù trên đời không có gì là chắc chắn cả. Không có gì được gọi là “bảo đảm” cho thành công mà bạn muốn đạt được, cho niềm tin và động lực rằng bạn sẽ tạo ra thứ gì đó giá trị trong tương lai. Nhưng bạn vẫn hãy tiếp tục cho dù có nhận được bất cứ kết quả nào hay có chuyện gì xảy ra đi nữa. <a href=\"https://www.formyoursoul.com/hay-dam-choi-cuoc-choi-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">Hãy dám chơi cuộc chơi dài</a>!</div><div style=\"text-align: justify;\"><em><strong>Về tác giả</strong>: Bài này được dịch lại từ chia sẻ của&nbsp;</em><a href=\"https://medium.com/hi-my-name-is-jon/there-is-no-guarantee-that-youll-ever-make-it-303559deb093\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Jon Westenberg</em></a><em>&nbsp;– Writer và Marketer đến từ Australia. Các bài viết của anh cũng xuất hiện trên các tạp chí: TIME, Entrepreneur, Inc.com, Business Insider, Upworthy, The New York Observer, The SF Chronicle, ReadThink cùng hơn 40 ấn phẩm khác. Ngoài ra, Jon cũng là một trong những tác giả nổi bật nhất với những bài viết hết sức sâu sắc và thực tế trên Medium.</em></div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Không có gì bảo đảm rằng bạn sẽ thành công.</div><div style=\"text-align: justify;\">Làm việc chỉ vì cái lợi của làm việc. Tôi chưa bao giờ hiểu được nó. Tôi biết có một suy nghĩ rằng lao động, tự nó là một hành động vinh quang. Và nó cũng đại loại là điều mà chúng ta đã được dạy bảo bởi thầy cô và bố mẹ.</div><div style=\"text-align: justify;\">Có một câu châm ngôn như thế này: <strong>nếu bạn làm việc chăm chỉ, bạn sẽ được tưởng thưởng</strong>. Tuy nhiên, về cơ bản là <strong>chẳng hề có kết nối nào giữa hai vế này cả</strong>. Và chắc chắn là chẳng có gì đảm bảo giữa chúng. Người nổi tiếng nào khi lên sân khấu, nắm trong tay giải thưởng của họ mà gần như chẳng nói với bạn rằng, nếu bạn làm việc chăm chỉ, ước mơ của bạn sẽ thành hiện thực.</div><div style=\"text-align: justify;\">Nhưng đó là điều rất nực cười. Không có gì sẽ là sự thật 100% đâu. Vài ngày trước, tôi nhìn thấy một dòng tweet của Bo Burnham và nó đã khiến tôi chú ý:</div><blockquote><div><div style=\"text-align: justify;\">Taylor Swift bảo bạn theo đuổi ước mơ giống như kiểu một người vừa thắng xổ số nói rằng hãy bán hết tài sản của bạn đi và mua vài chiếc vé số powerball vậy.</div></div></blockquote><div style=\"text-align: justify;\">Tôi có thể hiểu tại sao rất nhiều người cùng tin vào chuyện tào lao này. Cuộc sống không có gì là chắc chắn, và khi ai đó, khi bất cứ ai hứa rằng họ có thể dành cho bạn một sự bảo đảm rằng bạn sẽ thành công thì chỉ là họ đang cố lôi kéo bạn mà thôi.</div><div style=\"text-align: justify;\"><strong>Đây mới là sự thật đáng buồn về thành công</strong>. Nếu bạn làm việc chăm chỉ, nếu bạn làm việc hết sức mình có thể, nếu bạn có những cơ hội tốt nhất, nếu bạn sở hữu một nhân tố bí ẩn X nào đó, nếu bạn là một người có óc nhìn xa trông rộng hay là một thiên tài thì bạn vẫn không thể chắc chắn rằng bạn sẽ thắng.</div><div style=\"text-align: justify;\">Nếu bạn vừa sáng lập một startup tuyệt vời, có một sản phẩm rất tuyệt vời để làm, và tập hợp được một team gồm những người xuất sắc nhất để vươn ra thế giới thì bạn vẫn không thể chắc chắn rằng bạn sẽ thắng.</div><div style=\"text-align: justify;\">Nếu bạn thức dậy và viết blog mỗi ngày liên tục trong 5 năm, không hề bỏ bất cứ một ngày nào và viết những bài sâu sắc nhất mà có thể khiến những con rồng cũng phải cúi đầu quy phục và có sức mạnh lay chuyển quan điểm của phe ủng hộ tổng thống Trump thì bạn vẫn không thể chắc chắn rằng bạn sẽ thắng.</div><div style=\"text-align: justify;\">Đây là một thực tế không có gì tốt đẹp. Bởi vì thực sự là dường như cuộc đời chẳng công bằng tí nào. Nhưng vấn đề ở đây là: <strong>thiếu đi sự công bằng đó lại khiến nó mới THẬT làm sao – bởi vì cuộc sống rất hiếm khi công bằng</strong>.</div><div style=\"text-align: justify;\">Vậy thì ý tôi là gì sau khi nói tất cả những điều này? Tin tôi đi, tôi đã không thức dậy hôm nay và nghĩ là tôi có thể khiến tất cả những người đọc bài viết này tuyệt vọng như thế nào đâu. Đó hoàn toàn không phải là ý định của tôi.</div><div style=\"text-align: justify;\">Điều tôi muốn nói là như thế này. Nếu bạn là một người viết, một người sáng tạo hay một người làm kinh doanh thì <strong>bạn cần phải có một số thứ gì đó sẽ giúp bạn tồn tại</strong>. Bạn cần phải dày mặt lên. Bạn phải chấp nhận hoàn cảnh khi mọi người chẳng ai để ý tới bạn. Bạn cũng phải dẻo dai hơn và vẫn phải tiếp tục làm việc thậm chí khi những người khác nói rằng không còn hy vọng gì nữa.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26a7f8a0f3fc11e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest.</figcaption></figure></div><div style=\"text-align: justify;\">Nhưng bạn cũng cần từ bỏ tình yêu đối với thành công. Bởi vì nếu chỉ đang làm việc để trở thành một người thành công thì khi thành công không như ý muốn, bạn sẽ phải sống cùng với những hậu quả và chúng cực kỳ khắc nghiệt.</div><div style=\"text-align: justify;\">Bạn không phải tránh nó – đấy là ý nghĩ điên rồ. Bạn nên theo đuổi nó. Nhưng bạn không nên phó mặc cho thành công định nghĩa con người bạn, bạn là ai, thứ bạn làm và điểm mà bạn sẽ dừng lại.</div><div style=\"text-align: justify;\">Không hề có gì chắc chắn bạn sẽ thành công. Điều này có nghĩa là bạn không thể dồn tất cả năng lượng vào việc cố gắng tạo ra nó. Đôi khi, bạn cần <a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-lai-khong-lam-dieu-chung-ta-nen-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">làm bất cứ điều gì bạn làm vì tình yêu</a> đối với nó. Bởi vì đó là điều bạn muốn và bạn không thể dừng nghĩ về nó, chứ không phải vì bạn nghĩ rằng thành công sẽ khiến mọi người ai cũng biết đến bạn.</div><div style=\"text-align: justify;\">Nếu mọi người dừng đọc blog của tôi vào ngày mai, tôi vẫn sẽ tiếp tục viết. Tôi không viết vì thành công hay vì những người đang theo dõi tôi hay vì bất cứ lý do nào như vậy cả – vì nếu là như vậy thì hẳn là tôi đã “nhảy” vào viết rất nhiều bài kiểu “<em>danh sách những…</em>”, “<em>top 10 những</em>” và bỏ quên rất nhiều lời hứa.</div><div style=\"text-align: justify;\"><strong>Tôi viết bởi vì tôi đặt tình yêu của mình vào việc viết lách</strong>. Tôi thích có nhiều suy nghĩ cứ lởn vởn trong đầu tôi lúc 3 giờ sáng, để rồi tôi lại ngồi dậy biến chúng trở thành thứ gì đó có tổ chức hơn và thứ mà ai cũng có thể hiểu.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-01-07T22:44:37.410Z","down_point":0,"up_point":18,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}]}