{"_id":19502,"tags":[{"_id":"5ba27d679018f620d9e66e8b","name":"CAPTAIN MARVEL "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5c873a56de01613b6348835c","name":"AVENGERS:ENDGAME"},{"_id":"5c873a56de01613b6348835b","name":"PHASE3"}],"up_point":12,"down_point":1,"title":"REVIEW “CÁP TẦN MA VEO” (CAPTAIN MARVEL) – BỘ PHIM “AN TOÀN” ĐỂ XEM <NO SPOIL>","body":"<div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w860/Uploaded/mdf_rkxrxd/2019_03_05/A3_1.jpg\" alt=\"Kết quả hình ảnh cho captain marvel\" width=\"860\" height=\"430\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chính thức công chiếu trên toàn thế giới vào ngày 8/3 – ngày Quốc tế phụ nữ, Captian Marvel là bộ phim đầu tiên sau hơn 10 năm của Vũ trụ điện ảnh Marvel (Marvel Cinematic Universe) nói riêng về một siêu anh hùng là nữ giới sau 20 phim riêng từ MCU đã được công chiếu. Đây cũng là bộ phim đánh dấu bước ngoặc cùng với Avengers: Endgame (sắp sửa công chiếu chưa đầy 2 tháng nữa) để kết thúc phase 3 và mở ra phase 4 hoàn toàn mới trong Vũ trụ điện ảnh Marvel.</div><div>Dường như với tất cả những sản phẩm con cưng của mình, MCU luôn áp dụng khuôn mẫu công thức hóa vào mỗi bộ phim, và Captain Marvel không phải là một ngoại lệ. Đây được xem như là nước đi an toàn để giới thiệu cho khán giả những nhân vật mới, đồng thời mở rộng cốt truyện để tạo nên những “Easter egg” để có thể phát triển và mở rộng vũ trụ điện ảnh của mình về sau.</div><div>Nói không quá khi Captain Marvel đang phải đứng trước tình cảnh mà chính Iron Man (2008) phải đối mặt. Là bộ phim chịu trách nhiệm dẫn dắt chuỗi phim mới khiến các cánh phê bình và phương tiện truyền thong phải nhảy vào soi xét đến cực đoan. Nếu như Iron Man (2008) chịu trách nhiệm mở đầu phase 1 của Vũ trụ điện ảnh Marvel thì sau 11 năm, Captain Marvel (2019) cũng lâm vào hoàn cảnh là cầu nối giữa phase 3 và phase 4.</div><div>Lan man vậy là đủ, mình xin đi vào đánh giá phim, bằng ý kiến cá nhân (nên đây có thể là bài viết mang tính chủ quan).</div><div>I/ Cốt truyện:</div><div>Như đã nói ngay từ đầu, vẫn như những tác phẩm khác của MCU, Captain Marvel là bộ phim “an toàn” với công thức quen thuộc, đủ để người xem hiểu được nguồn gốc sức mạnh của nhân vật sẽ đóng góp vai trò quan trọng trong “Endgame” sắp tới và có thể đảm đương trách nhiệm của Iron Man khi anh chính thức hết hợp đồng cùng MCU. Ngoài ra, phim còn giới thiệu được các chủng loài như Kree, Skrull hay lý giải được những khúc mắc được đặt ra trong chuỗi phim, hoàn thiện những chi tiết trong dòng thời gian MCU.</div><div>Tuy nhiên, cũng vì đây là bộ phim debut của Captain Marvel, nên các phim đơn này không tránh khỏi việc có cốt truyện đơn giản, dễ hiểu, dễ đoán, ít nút thắt (ngoại trừ một cú “twist” nhẹ giữa phim). Và theo quan điểm của riêng mình, vì vẫn liên tục lập lại “lối mòn” như vậy, nó không mang đến cho mình cảm giác quá hứng thú khi theo dõi mạch phim, đơn giản vì cốt truyện không thực sự nổi bật cho dù có chỉnh sửa một số chi tiết lấy từ comic ra (nếu bạn nào thường đọc comic của Marvel sẽ biết những chi tiết ấy).</div><div><figure class=\"aligncenter\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTpzpMuC_MQOpZhU0JkgYlKqSC6KPbAd9qd6RLLnyCbT66epb3I\" alt=\"Kết quả hình ảnh cho captain marvel comic\" width=\"882\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>II/ Nhân vật:</div><div>Đây là điều khiến mình thực sự không quá “sướng” khi so với những tác phẩm còn lại của MCU. Vì là một fan comic, nên mình trông đợi rất nhiều một nhân vật mà mình khá thích được chuyển thể “live – action” trên màn ảnh rộng. Nhưng qua những gì nhân vật Carol Danvers thể hiện, mình có đôi chút “thất vọng”. Không phải mình chê diễn xuất của Brie Larson, cá nhân cô diễn rất tốt và từng đoạt Oscar qua phim Room (2015), nhưng bởi vì nhân vật chính của Captain Marvel được xây dựng trong bộ phim này quá đơn giản và hời hợt khiến người xem, đặc biệt là những fan Marvel cảm thấy đôi phần “hụt hẫng”.</div><div>Nếu để ý, các bạn sẽ thấy Carol Danvers không thể hiện được cô là một người như thế nào. Những tính cách mà cô thể hiện chưa hoàn toàn định nghĩa cô là ai, cô chiến đấu vì điều gì, mà những gì người xem biết được về Carol Danvers là qua những nhân vật xung quanh cô. Thực sự khi ra khỏi rạp, mình vẫn chưa thể biết được Carol Danvers là một nhân vật như thế nào, trừ việc cô là một trong những SAH mạnh nhất vũ trụ Marvel như lời Kevin Ferge phát biểu. Nhìn sang những trilogy của Thor, Captain America hay cả Iron Man, tất cả đều được xây dựng màu sắc nhân vật qua từng phần phim. Những bước xây dựng và phát triển nhân vật ấy giúp cho khán giả dễ đồng cảm, dễ liên kết với nhân vật hơn rất nhiều.</div><div><div><figure class=\"aligncenter\"><img src=\"https://ivcdn.vnecdn.net/ione/images/web/2019/01/10/captain-marvel-1547090348_500x300.jpg\" alt=\"Kết quả hình ảnh cho captain marvel\" width=\"500\" height=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Tiếp theo đó, Captain Marvel là một nhân vật quá mạnh, cô “imba” đến nỗi mình ngồi trong rạp cũng chỉ để thưởng thức sức mạnh mà Đại Úy phô diễn cùng với kỹ xảo đẹp mắt từ Marvel chứ thừa biết kiểu gì những vai phản diện đều sẽ bị vả cho “sml”. Cán cân sức mạnh quá chênh lệch, và Marvel dường như đã mang nguyên một Captain Marvel bá đạo từ comic sang cinematic, tương tự trường hợp của Superman bên nhà DCEU. Nhưng phải mạnh đến như vậy, mới mong đối đầu lại cùng gã “khoai lang” Thanos. Tuy nhiên, MCU sẽ làm thế nào để cân bằng sức mạnh của các SAH khi Carol Danvers mạnh đến vậy? Liệu cô có chiếm hết spotlight của các nhân vật khác trong Avengers: Endgame?</div><div><figure class=\"aligncenter\"><img src=\"https://postmediatorontosun.files.wordpress.com/2018/12/CaptainMarvel5c1d276720ad0.jpg?w=640\" alt=\"Hình ảnh có liên quan\" width=\"640\" height=\"268\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là một bộ phim đề cao vai trò của phụ nữ trong xã hội, được thể hiện qua Carol Danvers từ bé đến lúc trưởng thành, cùng với bạn than cô nhưng những gì MCU cho ta thấy có vẻ không hoàn toàn như vậy. Bỏ qua những kí ức thời thơ bé, Carol dường như quá mạnh để gánh vác mọi thứ, điều này không còn thể hiện được sự bình đẳng hóa giữa đàn ông và phụ nữ, mà nó dường như đã bị Marvel “nữ quyền” hóa lên khá nhiều?</div><div>Dù không hài lòng với nhân vật chính, tuy nhiên mình cũng rất thích Brie Larson khi cô vào vai một nữ phi công quân đội quá chuẩn, kể cả cử chỉ lẫn thần thái diễn xuất. Có chăng, là do biên kịch xây dựng nhân vật chưa tốt, chứ Brie Larson diễn không hề tệ chút nào. Chưa chắc một diễn viên nữ “sexy” nào khác có thể hợp với nhân vật Carol Danvers/ Captain Marvel như Brie Larson. Brie hóa thân rất ra dáng “chị đại” nhà Marvel, một vẻ đẹp mạnh mẽ, khỏe khoắn đến từ nữ quân nhân. Đây có thể xem là sự cố gắng đáng được trân trọng của Brie Larson.</div><div>Ngoài nữ chính, những nhân vật phụ vẫn khá ổn (trừ biệt đội Starforce vì họ xuất hiện như để làm nền cho sự tỏa sáng của Carol) khi hoàn thành tròn vai nhiệm vụ của mình, thậm chí một số nhân vật phụ còn gây ấn tượng tốt hơn so với nhân vật chính, đặc biệt là chú mèo Goose gần như chiếm mọi spotlight mỗi khi xuất hiện ( à mà nó không phải mèo đâu nhá! ), cộng thêm một Nick Fury là cây hài xuyên suốt mạch phim. Một điểm ấn tượng lớn đối với cá nhân mình là nhân vật Talos, hy vọng có thể gặp lại anh trong những bộ phim của phase 4 MCU.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-04.independent.ie/entertainment/movies/article37721240.ece/06e0d/AUTOCROP/w620/ipanews_adee092f-e4f2-4087-bdfb-d0e830dc71ce_1\" alt=\"Kết quả hình ảnh cho cat goose\" width=\"620\" height=\"349\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>III/ Kỹ xảo:</div><div>Chưa bao giờ MCU khiến cho các fan hâm mộ phải thất vọng về kỹ xảo – một điểm mạnh cực lớn đến từ nhà Marvel. Mọi thứ từ CGI, VFX, đều rất “phê”. Những phân cảnh “hóa siêu Saiyan”, bắn tia photon đều khiến người xem phải choáng ngợp vì rất tuyệt vời. Đây có lẽ là điểm ấn tượng nhất trong toàn bộ phim đối với mình.</div><div><figure class=\"aligncenter\"><img src=\"https://cnet1.cbsistatic.com/img/LKQ8unth0vzH0JaJ7BZf7JP4sXg=/2018/09/18/13ceb1d1-e09d-4acd-8242-f68c53b16a28/captain-marvel-glow-shot.png\" alt=\"Kết quả hình ảnh cho captain marvel\" width=\"1192\" height=\"494\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hành động trong phim vẫn ở mức khá, đôi lúc vẫn có những phân cảnh hơi “lố bịch” nhưng nhìn chung màn hành động lẫn kỹ xảo của Captain Marvel vẫn xứng đáng được nhận những lời khen ngợi.</div><div>IV/ Âm nhạc:</div><div>Vì bối cảnh khá xa so với thực tế, vào năm 1995 nên âm nhạc từ thập niên 90s mang lại nhiều cảm xúc cho người xem và cũng phù hợp với bối cảnh. Những bài nhạc bất hủ của Nirvana mang lại những phân cảnh cao trào trong phim đáng được khen ngợi, trừ một bài hát theo mình là khá vô duyên ở lúc chiến đấu gần cuối phim.</div><div>Tổng kết:</div><div>Nhìn chung, Captain Marvel là một bộ phim khá ổn cho khán giả đại chúng. Phim giới thiệu được những nhân vật mới, những câu chuyện mới và là tiền đề để chuẩn bị cho sự kiện phim được mong chờ nhất năm 2019, Avengers: Endgame. Gác lại một Carol Danvers không quá nổi bật ở tính cách riêng biệt, cốt truyện đơn giản hay một số chi tiết khá thừa thì Captain Marvel xứng đáng là một bộ phim đáng để cả những người xem bình thường lẫn các fan hâm mộ Marvel ra rạp.</div><div>Dù vẫn còn nhiều tranh cãi xây quanh bộ phim hay hoặc tệ, nhưng phim là nền móng để phase 4 Vũ trụ điện ảnh Marvel ra đời, đưa khán giả đến với những sự kiện mới hơn trong thế giới Marvel đầy rộng lớn. Và đặc biệt, phim còn có hai after-credit thường thấy của Marvel rất hay mà nếu bạn nào ở lại xem sẽ phải thốt lên phấn khích, cùng phân cảnh tri ân cảm động đến cố họa sĩ Stan Lee – một huyền thoại, tượng đài bất tử với những người hâm mộ Marvel.</div><div><figure class=\"aligncenter\"><img src=\"https://media.comicbook.com/2019/02/captain-marvel-stan-lee-1159474-1280x0.jpeg\" alt=\"Kết quả hình ảnh cho captain marvel stan lee tribute\" width=\"1048\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chấm điểm phim: 6.5/10 (đáng để trải nghiệm).</div><div>Minh Tài.</div><div>&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":28419,"created_at":"2019-03-12T04:49:27.048Z"}