{"_id":9229,"title":"Từ chuyện chà xoong đến trả lời phỏng vấn sao cho chất","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://static4.depositphotos.com/1009397/290/i/950/depositphotos_2901370-stock-photo-washing-dishes.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sống trên đời sống, cần có việc để làm.</div><div>Mà kiếm cho được việc ngon nghẻ thì phải qua vòng phỏng vấn.</div><div>Cái vòng phỏng vấn là cái vòng kinh khủng khiếp.</div><div>Ngộ nhỡ mình thì cù lần mà người ta hỏi mấy câu chuối quá như tại sao tôi phải chọn em chứ không phải người khác thì bảo ngày xưa em làm nhiều việc nhà giúp đỡ ba má nên anh chị tin em đi thì fail lòi.&nbsp;</div><div>Nhưng chà xoong thì thuộc hàng ngoại lệ. &nbsp;</div><div>Anh/chị phỏng vấn tất hoang mang: Chà xoong thì liên quan gì tới những điểm mạnh mà em có?&nbsp;</div><div>Trả lời cái rụp chà xoong thể hiện em là một người kiên nhẫn, nhiệt huyết, tận tuỵ, theo chủ nghĩa hoàn hảo, đặt lợi ích của người khác lên trên bản thân và đầy tham vọng.&nbsp;</div><div>Dẫn chứng:&nbsp;</div><div>Người ta rửa chén trong 15 phút, em chà 1 xoong + 1 nắp mất 1 tiếng.&nbsp;</div><div>Đây là kiên nhẫn.&nbsp;</div><div>Lưu ý rằng em rất ghét rửa chén, nhưng em sẵn sàng bỏ ra 1 tiếng đồng hồ để đít xoong như mặt gương dù má em không yêu cầu điều này.&nbsp;</div><div>Đây là tận tuỵ và nhiệt huyết.&nbsp;</div><div>Không có con người hời hợt nào có thể dành ngần ấy thời gian để làm một công việc nhỏ đến vô ích đó, chỉ có người theo chủ nghĩa hoàn hảo như em mới thích mọi thứ tinh tươm 100%.&nbsp;</div><div>Người ta nhìn vào nói em đang làm chuyện ruồi bu, nhưng em không thấy vậy. Việc hời hợt trong chà rửa xoong nồi ảnh hưởng xấu đến sức khoẻ của gia đình. Lớp dầu mỡ tích tụ trong và dưới xoong không những bẩn mà còn làm giảm giá trị và chất lượng của xoong, là mầm bệnh, là môi trường sống của vi khuẩn, vi trùng. Cẩn tắc vô áy náy. Em đã dành 1 tiếng để chà xoong vì mục đích bảo vệ sức khoẻ gia đình thay vì qua loa đại khái cho khoẻ mình, đây chính là đặt lợi ích của người khác lên trên bản thân.&nbsp;</div><div>Do đâu mà có lớp dầu mỡ đen xì bám cứng trên xoong chảo thường thấy? Do sự hời hợt, thiếu chuyên tâm, đặt tốc độ hơn chất lượng của người rửa để rồi từ một lớp dầu tưởng chừng vô hại, nó đã tích tụ thành 1 phần của xoong chảo sau vài năm hay chục năm. Càng lâu càng già dơ, càng khó chà rửa. Nhưng không rửa kĩ một lần, cái xoong không đen ngay. Chu kì hoá cứng của dầu mỡ nó từ từ theo thời gian, âm thầm lặng lẽ nên khi nhận ra thì đã đến lúc nhắm mắt cho qua.&nbsp;</div><div>Em không chịu được những việc như vậy.&nbsp;</div><div>Đã làm là làm cho tới, lớp dầu mỡ kia cũng giống như những hậu quả, những di sản do tiền nhiệm để lại tưởng chừng thâm căn cố đế, tưởng chừng như là một phần của công ty thì em ở đây, dốc hết trái tim mình để tẩy rửa nó như em đã từng làm với mấy cái đít xoong nhà em. Đây chính là tham vọng của em khi nộp đơn vào công ty này!!!&nbsp;</div><div>Kết bài có thể dùng động tác đứng phắt dậy đập tay lên bàn như một vị thần để bổ trợ cho câu trả lời. Không có gì đảm bảo là sẽ hết thất nghiệp nhưng ít nhất mình cũng có thể chứng minh chỉ từ cái đít xoong mình cũng tự tạo ra câu trả lời phỏng vấn phong cách vô cùng chuyên nghiệp và văn vẻ. Hoặc chí ít cũng đẻ ra được 1 cái note trong lúc ngồi chà xoong. &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11177,"created_at":"2017-09-09T14:34:01.782Z","down_point":0,"up_point":14,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"}]}