{"_id":7502,"title":"“Những khuôn mặt quen thuộc”, hay Facebook và hội chứng Capgras","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85f01bc024dc11e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta bắt đầu với một sự việc trong quá khứ, với câu chuyện người phụ nữ nọ phải trải qua tấn bi kịch không thể chịu nổi. Vào năm 1899, cô M., một người Paris chính gốc (có lẽ thứ ảnh hưởng đến Hà Nội gốc cũng xuất phát từ thứ văn hóa này của người Pháp), sinh hạ đứa con đầu lòng. Điều rúng động ở đây là, đứa trẻ này bị bắt cóc và thay thế bởi một đứa trẻ khác, mà rồi qua đời không lâu sau đó. Rồi cô M. sinh đôi, con gái. Một đứa lớn lên rất khỏe mạnh, đứa còn lại, với thứ định mệnh kỳ lạ dành riêng cho cô M, bị bắt cóc, và bị thay thế bởi đứa trẻ đang hấp hối khác. Vận rủi không dừng ở đó. Trong hai đứa con trai song sinh tiếp theo, lại một đứa bị bắt, lần này thì đứa còn lại bị đầu độc mà chết.</div><div>Cô M. tìm kiếu những đứa trẻ bị bắt cóc của mình; và rõ ràng, cô không phải là nạn nhân duy nhất của vụ việc kinh hoàng này, bởi cô thường nghe thấy tiếng khóc của trẻ con từ những căn hầm ở Paris.</div><div>Dường như nỗi đau còn chưa đủ lớn, đứa trẻ duy nhất còn sống của cô M cũng bị bắt cóc và thay thế bởi một người khác có vẻ ngoài giống hệt. Và số phận của ông chồng cô M cũng thế. Cô M. tội nghiệp dành ngày tháng tìm kiếm những người thân bị mất của mình, nỗ lực giải cứu những đứa trẻ khỏi nơi chúng bị đưa đến, và làm giấy tờ để li dị người đàn ông thay thế chồng mình.</div><hr><div>Bài cùng chủ đề:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Capgras-hoi-chung-Nhung-khuon-mat-than-thuoc-62u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Capgras, hội chứng \"Những khuôn mặt thân thuộc\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Science2vn</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Capgras-hoi-chung-Nhung-khuon-mat-than-thuoc-62u\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/945c15a0674411e886671d4aba1138b3.jpg)\"></a></div></div><hr><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/15267562_1156949134399839_5290692285903162043_n.jpg?oh=461c7de3b47197d51ca63a70e993ca0b&oe=5991F6B6\"><ul><li>ẢNH HƯỞNG TỪ FREUD: Nhà tâm thần học Pháp ở giữa hai thế kỷ Joseph Cagras (ảnh trên) đã có một suy đoán đi trước thời đại rằng ảo tưởng có thể phản ánh một loại bệnh về não nào đó. Nhưng bởi do ảnh hưởng mạnh mẽ của Freud, ông lại kết luận, theo phần lớn các nhà tâm thần học thời đó rằng, đó là ảnh hưởng của tâm động học. Tranh do Jackie Ferentino vẽ</li></ul></figure></div><div>Vào năm 1918, cô M triệu tập cảnh sát để hỗ trợ cô giải cứu một đám trẻ bị nhốt dưới hầm nhà cô. Không lâu sau cô nói chuyện với một nhà tâm thần học. Cô nói với ông rằng cô là con cháu trực hệ của Louis XVIII, nữ hoàng Ấn Độ, và là Công tước của Salandra. Cô có tài sản trị giá đâu đó khoảng từ 200 triệu đến 125 tỉ franc, và đã bị thay thế trong một âm mưu nhằm không cho cô hưởng số tiền thừa kế này. Cô đã bị theo dõi sát sao, và cô cho rằng, phần lớn, nếu không phải là tất cả những người cô gặp đều bị thay thế bởi một người giống hệt, hoặc thậm chí là cả những người bị thay thế này lại bị thay thế lần nữa.</div><div>Nhà tâm thần học cô nói chuyện cùng là Capgras, và ông kiên nhẫn lắng nghe. Đó là chứng tâm thần ảo tưởng – những ý nghĩ rối loạn, những ý nghĩ không có thật về những việc lớn lao, hoang tưởng – ông nghĩ như vậy. Khá là hợp với tiêu chuẩn của bệnh đó. Nhưng, chưa ai lại mô tả một loại ảo tưởng cụ thể như là người thân bị thay thế. Vậy đó có thể là gì?</div><blockquote><div>Bạn khẳng định rằng bạn chưa bao giờ gặp người này trước kia, nhưng mạch tín hiệu não của bạn lại biết chính xác người này là ai.</div></blockquote><div>Sau đó, khi mô tả cô M. trong bệnh án, Capgras cùng với thực tập sinh của mình Jean Reboul-Lachaux viết, “Cảm giác lạ lẫm phát triển trong cô, và nó làm lẫn lộn cảm giác thân thuộc vốn có trong khả năng nhận biết. Nhưng nó không xâm chiếm hoàn toàn ý thức của cô; nó không làm nhiễu loạn nhận thức của cô về những hình ảnh trong ký ức.” Đối với Capgras, điều này thật phi thường. Việc nhận biết và cảm giác quên thuộc tạo ra những cảm xúc khác nhau đối với cô M. Vấn đề của cô là cô không thể nào tìm được điểm cân bằng giữa hai loại cảm xúc này. Ảo tưởng về sự thay thế không phải là ảo tưởng về mặt tri giác, “mà là kết luận có được nhờ đánh giá về mặt cảm xúc.”<br><br>&nbsp;“Ảo tưởng Capgras”, theo cách mà nhà tâm thần học gọi về việc ai đó tin rằng người thân của họ đã bị thay thế bởi những kẻ giả mạo có bề ngoài giống hệt, không phải là trường hợp duy nhất còn được ghi lại. Với tiến bộ khoa học hiện đại, chúng ta hiểu rằng chứng rối loạn này nói cho chúng ta biết rằng não bộ có những phần riêng để phân tích mặt nhận thức của việc nhận biết được, và đối với mặt cảm nhận về mặt cảm xúc đối với những thứ quen thuộc. Nó cho chúng ta biết rằng nhận thức và cảm xúc, về mặt sinh lý của não bộ, có thể riêng biệt vối nhau, nhưng hành vi trên sẽ có lý hơn nhiều nếu chúng bị lẫn vào nhau mặc dù vẫn riêng biệt.<br><br>Ở trong vai trò của một nhà thần kinh học hiện đại, tôi thấy rằng lịch sử của ảo tưởng Capgras là một ví dụ hoàn hảo cho việc thay đổi suy nghĩ của chúng ta về não bộ và hành vi. Chứng bệnh này, ban đầu, là tài sản trí tuệ của các nhà khoa học mà họ tin rằng tâm trí không liên quan nhiều đến não bộ. Đối với họ, ảo tưởng Capgras, như tất cả các loại ảo tưởng khác nằm trong hồ sơ của ngành tâm thần học, là vấn đề siêu hình của tâm trí và tinh thần.<br><br>Nhưng trong thế kỷ này, người ta nhận ra rằng mọi ý nghĩ, cảm xúc, hoặc hành vi đều là sản phẩm của bộ não vật lý. Ảo tưởng Capgras là sản phẩm của hoạt động các chất trong não bộ, và điều này nói cho chúng ta biết được sự khác nhau giữa suy nghĩ tạo ra nhận thức và cảm giác tạo ra sự quen thuộc. Chúng ta sẽ đề cập đến vấn đề này, khi mà chức năng trong não bộ về nhận biết xã hội bị lỗi, nhất là đối với thế hệ con người sử dụng Facebook trong thời đại hiện nay. Những lỗi này giúp cho chứng Capgras trở nên rõ ràng hơn trong xã hội và tâm trí con người thời đại mới, khi mà có vẻ như ban không nhận ra được cái gì trong khi mọi thứ đều rất quen.</div><div style=\"text-align: center;\">***</div><div>Ảo tưởng của cô M. có vẻ như rất có lý nếu như nó dính dáng đến những thứ chấn động mà cô trải qua trong đời. Mặc dù cô tự tưởng tượng ra việc đầu độc và bắt cóc, thì trên thực tế đúng là bốn trong năm đứa con của cô đã chết khi còn đang sơ sinh. Đối với thực tế đó, có một thứ còn tệ hơn loại ảo tưởng phòng vệ rằng con của bạn có thể còn đang sống đâu đó. Tuy nhiên các nhà tâm thần học thời đó không hướng về khẳ năng ảo tưởng có thể là kết quả do những chấn động tâm lý, và những chấn động tâm lý này gây tổn hại đến não bộ về mặt sinh học.<br><br>Thay vào đó, nguồn gốc của chứng ảo tưởng Capgras chuyển sang hướng tâm động học. Freud trước đó đã nói vào năm 1911 rằng ảo tưởng là do những thôi thúc mãnh liệt dồn nén tạo nên; và tư tưởng này được những người nghiên cứu về ảo tưởng Capgras dễ dàng chấp nhận. Vào những năm 1930, ngành tâm thần học chấp nhận cách giải thích về mặt tâm độc học cho ảo tưởng Capgras. Tư tưởng của Freud xoay quanh chủ yếu về ẩn ức tình đục, và những cảm xúc lẫn lộn về tình yêu cũng như sự thù hận mà chúng ta dành cho những người gần gũi nhất với chúng ta. Theo khuôn khổ đó, những ai không có tâm lý mạnh mẽ sẽ bị chứng Capgras – những người mà bạn yêu quý buộc phải chia ra làm hai phiên bản: phiên bản xấu (kẻ giả dạng) và phiên bản tốt (đã bị bắt cóc). Xong! (Ngoại trừ việc, đó là phải giải thích tại sao cô M. có cảm giác kỳ lạ đó với hầu hết tất cả mọi người ở Paris, cũng như việc ngay chính những kẻ giả mạo cũng có những kẻ giả mạo khác giống họ.)<br><br>Với việc giải thích theo hướng học thuyết của Freud như vậy, thảo luận về ảo tưởng Capgras thường xuay quanh vấn đề về cảm giác phân loại. Một vài người nhìn nhận Capgras hoàn toàn là một chứng ảo tưởng riêng biệt (với những nguyên nhân đặc biệt riêng về mặt tâm động học). Một số người khác nhìn chứng này như một nhánh con nằm trong nhánh “Hội chứng ảo tưởng nhận dạng.” Một vài người đề cập đến ảo tưởng Fregoli, khi mà người bệnh tin rằng nhiều người thực ra là một người cải trang; hay chứng ảo tưởng Cotard, thứ ảo tưởng rằng thực ra mình đã chết, cơ thể thối rữa, hay là máu và các cơ quan nội tạng không còn nữa; hoặc là chứng loạn nhớ nhắc lại, cảm giác một địa điểm quen thuộc bị sao chép hoặc thay thế. Trong khi đó, những người đéo thích phân loại (xin lỗi đến đoạn này là mặt tử tế rơi xuống rồi) thì gộp chung tất cả những loại ảo tưởng ở trên lại thành các loại ảo tưởng phổ biến chỉ sau bệnh tâm thần.<br><br>Trong nửa thế kỷ, ảo tưởng Capgras nghiễm nhiên ngồi trong lĩnh vực tâm thần. Vào những năm 60 và 70 thế kỷ trước, người ta biết được rằng chứng này cũng có thể xuất hiện ở những người mắc các bệnh rối loạn tâm lý như tâm thần phân liệt hay Alzheimer. Tuy nhiên điều này không ảnh hưởng đến phân loại lắm. Bởi cuối cùng thì, nếu như trí nhớ của bạn bị thoái hóa đến điểm mà những người bạn yêu quý dần trở nên không thể nhận ra được, thì những ai cho rằng họ là người thân của bạn lại là những kẻ đáng ngờ, giống như là đóng giả chẳng hạn. (Cha của tôi (tác giả bài báo), trong những ngày cuối cùng phải chịu đựng căn bệnh mất trí nhớ, đã từng hét lên với mẹ tôi theo một cách rất “chân thành” rằng, “Vợ tôi đâu, vợ thật của tôi đâu, cô không phải vợ tôi, cô là, ờ…, một tên Cộng sản”). Ảo tưởng Capgras liên quan đến mất trí nhớ được cho rằng chỉ đơn giản là một loại ảo tưởng phổ thông chỉ đứng sau suy giảm nhận thức, trong khi đó những trường hợp khác của chứng này vẫn bị gắn liên với tâm động học.</div><blockquote><div style=\"text-align: center;\">Cô M triệu tập cảnh sát để hỗ trợ cô giải cứu một đám trẻ bị nhốt dưới hầm nhà cô.&nbsp;</div></blockquote><div>Mặc dù vậy, ảo tưởng Capgras, sẽ trở thành một vấn đề quan trọng, nằm trong một trong những cuộc cải cách lớn nhất về thuốc trong thế kỷ 20. Trong một sự kiện chấn động vào những năm 1950 về việc phát hiện ra rằng sử dụng một loại thuốc để ngăn chặn một thụ thể dẫn chuyền thần kinh có tác dụng lớn đối với tâm thần phân liệt hơn là dành nhiều năm đề điều trị tâm lý. Điều này thúc đẩy việc người ta thừa nhận rằng tất cả các hành vi đều liên quan đến hoạt động sinh học, rằng những hành vi bất thường cũng như các chứng rối loạn thần kinh-tâm thần đều “thực sự” liên quan đến sinh học, như là, tiểu đường.<br><br>Tréo ngoe là, chính Capgras, trong những bài luận đầu tiên của mình, cũng nghi ngờ rằng chứng ảo tưởng này có thể phản ánh một loại bệnh về não nào đó, trước khi kết luận nó thuộc về vấn đề tâm động học. Một bài báo kỳ lạ vào năm 1930 cũng đề cập lại vấn đề bệnh lý, nhưng sau đó thì bị bỏ qua. Cho đến tận những năm 1970, thì hàng loạt các nghiên cứu đã chỉ ra hai sự thật được đánh giá cao.<br><br>Đầu tiên, nếu như bạn kiểm tra não của những người bị chứng ảo tưởng Capgras, thường sẽ chắc chắn có các triệu chứng của các bệnh về não. Phải mất một thời gian dài người ta mới công nhận điều này, chỉ đơn giản là vì kỹ thuật thời đó – điện não đồ (EEG –electroencephalography), một trong những cách kiểm tra não đầu tiên – bắt được những tín hiệu bất thường chỉ trong một số nhỏ người mắc chứng này. Nhưng khi mà các kỹ thuật tiên tiến hơn xuất hiện, ví dụ như là chuẩn đoán hình ảnh hoạt động não, thì mọi thứ trở nên rõ ràng hơn, rằng một lượng đáng kể những người mắc chứng Capgras có bệnh về não, thường là tổn thương hoặc teo thùy trán.<br><br>Thứ hai chính là điều kiện cần: Nếu não, đặc biệt là các phần của vùng thùy trán, bị tổn thương, thì thường người bệnh sẽ mắc chứng ảo tưởng Capgras.<br><br>Một ví dụ điển hình là vào năm 2013, khi nghiên cứu về trường hợp một phụ nữ bị xuất huyết não, phần thùy trán phải. Sau nhiều năm phục hồi chức năng, bà đã hồi phục được phần lớn chức năng não, nhưng vẫn còn một số vấn đề về định hướng trong không gian. Và trong khi có thể dễ dàng nhận ra những người trong cuộc sống hàng ngày, bao gồm con gái và cháu, bà lại khăng khăng rằng chồng của bà đã bị một kẻ mạo danh thay thế.<em>&nbsp;Đúng, đúng rồi</em>, bà công nhận,<em>&nbsp;ông ta trông giống hệt chồng tôi, và ông ta giúp tôi rất nhiều trong quá trình hồi phục, nhưng chắc chắn đấy không phải chồng tôi; chồng tôi ở chỗ khác</em>. Bà dễ dàng nhận ra những bức ảnh của chồng mình, nhưng người ngay trước mặt bà không phải là chồng bà. Bà cũng tin rằng ngôi nhà của mình bị thay thế bởi ngôi nhà khác giống hệt.<br><br>Ảo tưởng Capgras đã trở thành một nỗi sỉ nhục lớn về chuẩn đoán thần kinh cấp tính. Những tổn thương riêng biệt về não có thể khiến một người nhận ra những đặc tính của người mà họ yêu mến, nhưng lại khẳng định rằng người đang đứng trước mặt họ là kẻ mạo danh. Điều đó nói cho chúng ta rất nhiều về việc chúng ta nhận định sai về phân chia chức năng của não bộ.</div><div style=\"text-align: center;\">***</div><div>Bắt đầu là Descartes, đã luôn có sự phân chia giữa “tâm trí” và “não bộ”, hoặc theo một nhánh đặc biệt đáng chú ý gần đây là thần kinh học, thì đó là sự phân chia giữa “nhận thức” và “cảm xúc”. Trong cách nhìn tiêu chuẩn, thì sự phân chia về “nhận thức” và “cảm xúc” tương đương với việc riêng biệt về mặt chức năng và mặt sinh học thần kinh. Thêm vào đó, việc chia ra làm hai nhánh như vậy, theo một cách nào đó nhằm kiểm soát hành vi của bạn, thường đưa đến một góc nhìn, trộn lẫn giữa đạo đức và thẩm mỹ, rằng một thứ sẽ mạnh mẽ hơn thứ khác. Sự phân chia rạch ròi giữa nhận thức và cảm xúc, đến giờ chúng ta đều biết là sai, và được chứng minh trong cuốn sách của nhà thần kinh học Antonio Damasio vào năm 1994 với cái tên Sai lầm của Descartes. Cả hai mặt này tương tác với nhau liên tục, cả về chức năng lẫn sinh học thần kinh. Và quan trọng hơn, chúng nên như vậy, bởi vì thứ mà chúng ta nhìn nhận là hoạt động bình thường cần phải có sự kết hợp của cả hai. Điều này thể hiện trong việc đưa ra quyết định đặc biệt là trong những hoàn cảnh tác động mạnh đến cảm xúc. Hãy để ý đến hai vùng trọng điểm của thùy trán. Đầu tiên, đó là thùy trán trước lưng bên (Dorsolateral Prefrontal Cortex – dlPFC), một trong những phần quyết định năng lực học thuật và “nhận thức” của não; theo đó, nó là khu vực trưởng thành chậm nhất trong khu vực não. Một số tổ thương nhất định đến dlPFC sẽ khiến người ta đưa ra những quyết định vô cùng tệ. Thường thì bệnh nhân sẽ rất bốc đồng, không có khả năng trì hoãn việc muốn được hài lòng, và không có khả năng thay đổi hành vi để phản ứng lại với thông tin phản hồi. Đó sẽ là người, trong một tình huống nhất định, có thể nói ra chiến lược tối ưu hơn – “Tôi biết làm cái này như thế nào, tôi sẽ chờ đợi cơ hội thứ hai bởi nó lớn hơn nhiều” – nhưng lại không thể dừng việc chọn đưa ra một lựa chọn tệ hại, có kết quả ngay lập tức</div><div>Trong khi đó vỏ thùy giữa trán chỉ huy “cảm xúc” (Ventromedial Prefrontal Cortex – vmPFC), là ống dẫn giữa thùy trước và hệ thần kinh vận động. Một số tổn thương nhất định tới vmPFC sẽ cũng khiến người ta đưa ra những quyết định tồi tệ, nhưng là kiểu khác. Người này sẽ vô cùng khó quyết định bất kỳ việc gì; cô hoặc anh ta thiếu “gan”, theo nghĩa trực giác, để làm những việc đấy. Thêm vào đó, những quyết định thường có xu hướng cứng nhắc, lạnh nhạt, thiếu tính tình huống. Khi gặp một người, anh ta có thể nói, “Xin chào, tôi thấy rằng bạn hơi quá cân đấy.” và khi phải đối mặt với việc người ta phật lòng, anh ta sẽ trả lời một cách bối rối, “Nhưng mà nó đúng.”</div><div>Khi nói đến việc đưa ra quyết định, với bối cảnh xã hội, thứ mà chúng ta nhìn nhận như là những hành vi đúng đắn phản ánh sự cân bằng giữa cảm xúc và nhận thức. Thứ mà ảo tưởng Capgras cho thấy là sự cân bằng xuất hiện khi mà chúng ta nhận diện những người mà chúng ta biết.</div><div>Làm sao chúng ta nhận diện được người thân? Thì, anh ta có màu mắt đặc biệt; một kiểu tóc đặc biệt; một tư thế đặc biệt; vết sẹo ở cằm có từ khi còn nhỏ. Những thứ mà chúng ta biết. Tất cả những điều này nằm trong phạm vi được chuyên môn hóa trong bộ não của động vật linh trưởng, các nếp nhăn, thứ giúp chúng ta nhận ra khuôn mặt, đặc biệt là những khuôn mặt có nhiều ý nghĩa với chúng ta.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/15304260_1156950824399670_3969811551166835581_o.jpg?oh=208916d94ae6a73846e0dc84f50b1644&oe=59990AC1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Nhận dạng nằm ở giữa việc nhận thức trong thực tế và cảm giác quen thuộc. Trong khuôn khổ này, ảo tưởng Capgrase phát sinh khi mà có một loại tổn thương cụ thể nào đó xảy ra với mạng lưới xử lý bề mặt mở rộng (extended face processing network), làm suy yếu cảm giác quen tuộc. Nhận biết thực tế vẫn nguyên vện; bạn biết rằng người này nhìn giống hệt người thân của bạn. Nhưng bạn không “cảm thấy” quen thuộc.</div><div>Trong nghiên cứu năm 2013 nói trên, người phụ nữ mắc chứng ảo tưởng Capgras về người chồng của mình, sau khi bị xuất huyết nội, được kiểu tra hình ảnh hoạt động não khi nhìn vào những bức ảnh người quen cũng như không quen. Bình thường, cả hai loại ảnh đều kích hoạt khu vực hồi hình thoi (Fusiform Face Area – FFA, một &nbsp;vùng nhỏ bên não phía sau tai), trong khi đó những khuôn mặt quen thuộc sẽ kích hoạt phần não liên quan đến mục đích và phần giao nhau giữa cảm xúc cùng trí nhớ. Còn người phụ nữ với chứng ảo tưởng? Sự kích hoạt là bình thườn ở vùng hình thoi, nhưng không có sự kích hoạt ở các vùng khác. Cô hoàn toàn có thể nhận diện được gương mặt, nhưng ý nghĩa về mặt cảm xúc của những khuôn mặt này thì bay biến đâu mất. &nbsp;</div><div>Nhưng điều này chỉ đóng vai trò một nửa trong chứng ảo tưởng này. Giả sử rằng có một khoản khắc nào đó mà người Bạn đời của bạn làm một thứ gì đó không hề giống với tính cách của anh ta, cho bạn cảm giác không thân thuộc. Ô, không giống với anh ta chút nào, chúng ta sẽ nghĩ như vậy. Tuy nhiên, chúng ta sẽ không đưa đến kết luận là người đó bị thay thế bởi một kẻ giả dạng có bề ngoài giống hệt. Thay vào đó, chúng giải thích theo một cách hợp lý hơn – ví dụ như, có thể là vì họ không ngủ đủ. Tổn thương não bộ khiến ảo tưởng Capgras xảy ra không chỉ gây ảnh hưởng lên cảm giác quen thuộc, mà đồng thời là khả năng phản ánh, đánh giá, thứ sẽ khiến bạn gạt bỏ khả năng có người giả dạng, và cho rằng nó phi lý. Thay vào đó, những người mắc chứng ảo tưởng Capgras thường rất chú ý đến những thứ họ thấy, như là một phương tiện để hợp thức hóa cho một lời giải thích không hợp lý chút nào. À, người Bạn đời của tôi có kẽ răng rộng, nhưng không rộng như của kẻ giả dạng này. Giỏi đóng giả đấy, bạn ạ!</div><div style=\"text-align: center;\">***</div><div>Khả năng nhận thức còn nguyên vẹn nhưng bị tổn thương cảm giác thân thuộc của những người bị chứng Capgras còn một mặt khác, ít quan trọng hơn, nhưng được nhấn mạnh lần đầu tiên vào năm 1990 bởi Hadyn Ellis và Andrew Young tại Anh. Đó là chứng mù khôn mặt, một dạng bệnh lý ở những người bị tổn thương hồi hình thoi. Người ta không nhận được ra những khuôn mặt nữa, bao gồm tất cả những ai họ quen biết, người nổi tiếng, hay nhân vật trong lịch sử. Điều này có thể gây ra rắc rối lớn, bởi những người mắc chứng này có thể tìm cách để tìm lại những nguyên lý cơ bản của chức năng nhận diện bình thường với một cách nhận biết cơ học nhất. À, nếu như người thăm mình trong phòng bệnh có khuôn mặt hình này, và vết bớt đặc biệt thế này, thì đó nhất định là người bạn đồi của mình.<br><br>Nhưng thứ khiến người bị chứng mù khuôn mặt khác với ảo tưởng Capgras đó là đối với chứng mù khuôn mặt, mặc dù khả năng nhận thức nhận biết bị phá hủy, thì cảm giác thân thuộc vẫn còn đó. Cho người bị chứng mù khuôn mặt nhận biết một loạt khuôn mặt – Không, tôi không nhận ra người này, người này cũng không – nhưng hệ thống thanafh kinh tự động phản ứng với sự quen thuộc. Thay đổi nhịp tim, thay đổi đáp ứng điện dạ (Galvanic skin response – GRS). Bạn không nhận biết được, khuôn mặt này bạn chưa hề thấy trong cuộc đời mình, nhưng mạch dẫn tín hiệu trong não của bạn biết chính xác đây là ai – đây là người khiến tôi cảm thấy an toàn, người mà nụ cười, hình dáng, mùi đã ở bên tôi mỗi một buổi sáng khi chúng tôi về với nhau.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/15203171_1156951157732970_8043041697274890961_n.jpg?oh=970e0fad125303564a46ff2585e14fbe&oe=595033D5\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>ANH LÀ AI? Giống như ảo tưởng Capgras, người bị chứng mù khuôn mặt thể hiện rối loạn về nhận biết và cảm giác thân thuộc. Việc phải đấu tranh để nhận ra một người bạn thân được thể hiện trong bức tranh đáng chú ý “Roy I”, một bức chân dung về nghệ sĩ nhạc pop Roy Lichtenstein (ảnh trên), do Chuck Close vẽ, người cũng bị chứng mù khuôn mặt.Những sai lệch tồi tệ cũng như bị thêm vào đối với những người bị ảo tưởng Capgras và chứng mù khuôn mặt cho chúng ta biết điều gì sẽ xảy ra khi bạn bị mất thăng bằng trong việc nhận biết và cảm xúc. Các phần riêng biệt của não bộ chúng ta có chức năng riêng biệt, nhưng chúng ta sẽ hiếm khi cảm thấy tốt lành gì nếu như những chức năng này không kết hợp với nhau. Sự phân ly về mặt nhận thức và cảm xúc, về nhận biết và thân thuộc, khiến cho ảo tưởng Capgras giống như một phép ẩn dụ cho tình trạng tâm trí của chúng ta ngày nay.</li></ul><div><br></div><div>Trong 99% lịch sử loài người, việc giao tiếp trong xã hội bao gồm những tương tác mặt đối mặt mà bạn gặp trong cuộc đời. Nhưng những thứ tạo nên sự nhận biết và sự quen thuộc bị chia cắt bởi công nghệ hiện đại. Và khi nói đến “công nghệ hiện đại”, tôi muốn nói đến một phát minh mới lạ có mặt từ vài thiên niên kỷ trước – bạn có thể giao tiếp với ai đó bằng cách dùng mực, dùng bút tạo ra vài nét trên một tờ giấy; rồi gửi tờ giấy đó qua một khoảng cách xa vời mà họ sẽ phải giải mã. Chờ đã, bạn biết ai đó bởi những động tác rất nhỏ của họ, bởi cải thứ không khí xung quanh họ, bởi toàn bộ con người họ - chứ không phải những thứ ngầm hiểu qua câu từ trong bức thư hay chữ kỹ nguệch ngoạc của họ. Đây chính là cú đánh đầu tiên về mặt “công nghệ” vào cảm giác thân thuộc bình thường ở loài linh trưởng bậc cao – là chúng ta. Và rất nhiều thứ đã phát triển từ đó. Nào, nhắn tin với người yêu, nghe quen không? Ừ thì, cũng phụ thuộc vào cái này cái kia. Thế họ dùng emo gì? Cái này…</div><div>Do đó, cuộc sống hiện đại không chỉ khiến cho việc nhận biết và cảm giác thân thuộc ngày càng cách xa nhau, nó đồng thời khiến cho cảm giác thân thuộc trở nên nghèo nàn hơn. Mọi chuyện còn tệ hơn khi mà chúng ta tìm mọi cách để “đa nhiệm”, nhất là đa nhiệm trong kỹ năng xã hội. Một nghiên cứu gần đây của Pew cho biết rằng 89% người sử dụng điện thoại di dộng dùng chiếc điện thoại của họ trong những buổi họp mặt mang tính xã hội. Chúng ta giảm thiểu sự kết nối về mặt xã hội của chúng ta xuống thảm hại, để chúng ta có thể duy trì càng nhiều mối quan hệ càng tốt. Điều này khiến cho cảm giác thân thuộc chỉ còn là tàn dư yếu đuối của con người thật mà chúng ta biết.</div><blockquote><div>Làm sao chúng ta nhận diện được người thân? Thì, anh ta có màu mắt đặc biệt; một kiểu tóc đặc biệt; một tư thế đặc biệt; vết sẹo ở cằm có từ khi còn nhỏ. Những thứ mà chúng ta biết. &nbsp;</div></blockquote><div>Điều này sẽ dẫn đến một vấn đề; đó là chúng ta càng ngày càng dễ dàng bị những kẻ giả dạng lừa dối hơn. Cuộc sống thời mạng xã hội của chúng ta đầy những thứ mô phỏng, rồi những thứ mô phỏng lại những thứ mô phỏng thực tế. Chúng ta kết nối trực tuyến với những người cho rằng họ quen chúng ta, người muốn cứu chúng ta khỏi những vấn đề về an ninh mạng, những người mời chúng ta mở một đường dẫn nào đó. Và những người khả năng cao không phải là thứ mà họ nói.<br><br>Bằng một cách nào đó, tất cả chúng ta đều đạng bị ảo tưởng Capgras, cho rằng tất cả mọi người chúng ta gặp đều là giả dạng. Cuối cùng thì, làm sao mà bạn có thể có niềm tin vào con người khi mà bạn bị lừa bởi một thằng đẹp trai nói rằng nó đến từ Hàn để mà trao thân cho nó? (Đoạn này tự bịa, bản gốc khác, nhưng bản gốc chán)<br><br>Nhưng thay vào đó, một thứ rất khác sẽ thay thế. Việc cảm giác thân thuộc về mặt bản năng ngày càng mờ nhạt dần trước sự tiến bộ của công nghệ khiến chúng ta sai lầm trong việc kết bạn, chúng ta kết bạn chỉ bởi chúng ta gửi cho nhau một vài tin nhắn trên Facebook, bởi chúng ta cùng thích một trang Facebook nào đó, cùng nằm trong hội nhóm nào đó… Nó cho phép chúng ta gần gũi với những người mà sau đó vỡ lẽ là họ chẳng thân thuộc gì với chúng ta cả. Cuối cùng, chúng ta đều phải lòng những người trên mạng mà thậm chí còn chẳng biết tóc của họ có mùi gì.<br><br>Thông qua lịch sử, chứng Capgras trở thành một tấm gương về mặt văn hóa cho một tâm trí bị chia rẽ, khi mà những suy nghĩ về mặt nhận diện và cảm giác thân mật bị tách biệt hoàn toàn. Vẫn là tấm gương đấy thôi, nhưng ngày nay chúng ta nghĩ rằng những thứ giả tạo và sai trái trong thế giới xung quanh chúng ta là có thực và có ý nghĩa. Không phải chúng ta nhầm những người thân thiết, bạn bè với những thứ giả tạo, mà chúng ta nghĩ rằng những thứ giả tạo là người thân &nbsp;thiết, bạn bè của chúng ta.<br><br><em>Robert Sapolsky là một giáo sư sinh học, thần kinh và giải phẫu thần kinh tại trường đại học Stanford,</em> tác giả của A Primate’s Memoir và Why Zebras Don’t Get Ulcer. Cuốn mới nhất của ông, Behave: The Biology of Humans at Our Best and Worst sẽ được ra mắt vào mùa xuân năm sau.<br><br>Bài gốc: <a href=\"http://nautil.us/issue/42/fakes/to-understand-facebook-study-capgras-syndrome\" target=\"_blank\">http://nautil.us/issue/42/fakes/to-understand-facebook-study-capgras-syndrome</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6921,"created_at":"2017-04-19T08:43:12.861Z","down_point":2,"up_point":21,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"}]}