{"_id":5887,"body":"<p>Những ngày cuối tuần cuối cùng của năm 4, tôi tất bật chạy xô chụp kỉ yếu dạo với bạn cấp 3, bạn đại học, tất tần tật bạn bè... Hôm nay tới lượt con bạn thân từ hồi cấp 2, cũng không có háo hức vì chụp quá nhiều rồi, điều làm tôi tò mò là bạn trai mới của nó. Tôi sẽ không đánh giá nhiều vì 1 lần gặp thì không nói lên nhiều điều, đây chỉ là 1 thông tin mà tôi muốn mang đi buôn bán khắp nơi với bản chất loa phóng thanh của mình.</p><p>'Alo, mẹ à, hôm nay con gặp bản trai mới của cái L rồi đấy?' mẹ phũ phàng đáp 'Thế m không thấy xấu hổ à?'. Tôi bật cười 'Có j để xấu hổ ạ? '. Màn 'làm nhục' chưa kết thúc khi con em 'mỏ nhọn' của tôi chen ngang ' Xem ra B là người cuối cùng đến đích nhỉ?'. Tôi bình thản 'Không sao, dù gì sẽ luôn có 1 hội FA sát cánh cùng t'.</p><p>Tôi băn khoăn về cái 'xấu hổ' và 'về đích' trong cuộc hội thoại ngắn ngủi ấy. Tôi cá là mẹ và em gái chỉ tiện miệng nói ra để trêu ngươi thôi nhưng nó khiến tôi suy nghĩ một hồi. Tôi tự hỏi 'Phải chăng có bạn trai là một niềm tự hào? và Con gái cứ kiếm được người yêu tốt là cập bến?'. &nbsp;Đáp án của tôi trong suốt hơn 20 nay là 'Không' và rằng 'Tôi hạnh phúc khi mà tôi thương bản thân và kiến mọi người tự hào về chính mình. Tôi sẽ cập bến khi tôi thành đạt và làm những người thân của mình hạnh phúc'. Tôi đã ngưỡng mộ nhưng mối tình đẹp nhưng rồi những chuyện lâm ly bi đát của nhiều mối tình khác đã đánh mất niềm tin của tôi vào cái gọi là 'Tình yêu đích thực'. Vẫn biết tình yêu khó lòng tự tìm đến mà sao tôi lười và chả chút chờ mong.</p><p>Thi thoảng những câu thơ của Xuân Diệu lại văng vẳng:</p><p>''Làm sao sống được mà không yêu</p><p>Không nhớ không thương một kẻ nào''</p><p>Trước đây tôi từng nghĩ câu thơ này phiến diện khi cho rằng 'Ai cũng cần yêu một người khác!' nhưng giờ tôi lại nghĩ 'Kẻ nào không có nghĩa là kẻ khác mà có thể là chính mình'. Tức là 'Ta vẫn sống được mà không yêu ( một người khác)'. Cứ sống đẹp, sống hết mình thì vẫn có thể thăng hoa mà chẳng cần tình yêu =))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-11T15:22:58.189Z","creator_id":3882,"down_point":0,"tags":null,"title":"Ta vẫn sống được mà không yêu!","up_point":14}