{"_id":8150,"title":"Hàng đạp trong ngành FMCG - Phần 2: Nguyên nhân","body":"<div>Phần 1:</div><div><a href=\"https://spiderum.com/bai-dang/Hang-dap-trong-nganh-FMCG-Phan-1-Van-de-muon-thuo-69r\" target=\"_blank\">https://spiderum.com/bai-dang/Hang-dap-trong-nganh-FMCG-Phan-1-Van-de-muon-thuo-69r</a></div><div>Thực tế mà nói, có khá nhiều nguyên do dẫn đến có “hàng đạp” nên mình sẽ đi sâu vào phân tích các nguyên nhân chính, một vài nguyên nhân phụ (không chiếm trọng số lớn) mình sẽ liệt kê ở cuối bài.</div><div>Lý do số 01, lý do đơn giản nhất, và thường gặp nhất đó là các NPP gặp áp lực về doanh số do phía công ty đưa xuống. Theo lẽ tự nhiên, mỗi NPP sẽ được áp chỉ tiêu theo năng lực bán hàng và sức mua ở thị trường của NPP đó. Mỗi tháng, mỗi quý, mỗi năm, công ty sẽ tính toán mức tăng trưởng bình quân của thị trường, từ đó gia tăng chỉ tiêu doanh số cho NPP theo % tăng trưởng tương ứng. Một ngày đẹp trời nào đó nếu công ty đột ngột tăng chỉ tiêu cho NPP vượt mức khả năng tiêu thụ của thị trường, khi đó NPP có 2 lựa chọn 1 là chấp nhận rớt chỉ tiêu, tiền thưởng và chiết khấu giảm xuống, 2 là tìm cách đẩy hàng sang khu vực khác để “chạy số”. Sẽ có bạn thắc mắc rằng liệu NPP có thể đối chất với phía công ty nhằm thương lượng về chỉ tiêu hay không? Câu trả lời là có, nhưng thông thường kết quả vẫn sẽ giữ nguyên vì một khi công ty áp mức chỉ tiêu đó nghĩa là họ đang kỳ vọng sự tăng trưởng cao hơn bình thường và đẩy áp lực về mặt doanh số qua phía các NPP. Dĩ nhiên công ty sẽ hiểu rõ việc gia tăng chỉ tiêu dẫn đến nhiều hệ lụy, tuy nhiên trong nhiều trường hợp đây là lựa chọn duy nhất (thị trường ngừng tăng trưởng hoặc tăng trưởng thấp sau 1 thời gian dài, việc tăng chỉ tiêu là 1 phép thử xem có đúng rằng thị trường đã bão hòa hay chưa). Đi kèm việc tăng chỉ tiêu cho NPP, công ty cũng sẽ hỗ trợ bằng các hoạt động Marketing, PR nhằm thu hút người tiêu dùng, tuy nhiên nếu các hoạt động này không đạt hiệu quả như mong muốn, thị trường tiêu dùng không tăng, “hang đạp” sẽ xuất hiện là điều tất yếu.</div><div>Lý do số 2: NPP vì tham mức tiền thưởng và chiết khấu nên cố tình và chủ động “xuất khẩu” hàng qua khu vực khác. Nguyên nhân này sẽ thường gặp ở các công ty mới gia nhập vào thị trường, chưa có nhiều kinh nghiệm quản lý NPP. Vì là công ty mới nên mức chiết khấu và tiền thưởng khi đạt doanh số cao, dẫn đến NPP có động lực “ôm hàng” nhiều, khi ôm quá mức thì buộc phải tìm cách đẩy đi là điều dễ hiểu. Vậy còn đối với các công ty lớn, đã có thương hiệu và thị trường thì sao? Các NPP của những công ty lớn thông thường sẽ không thể ôm quá nhiều hàng vì với kinh nghiệm lâu năm, các công ty này dễ dàng phát hiện ra vấn đề khi lượng tồn kho tăng cao, doanh số tăng đột biến so với các NPP khác ở lân cận. Nói như vậy không có nghĩa là các công ty lớn ít có hàng đạp, mà hàng đạp được kiểm soát tốt hơn với 1 biên độ “chấp nhận được”.</div><div>Lý do số 03: do giám sát kinh doanh trực tiếp tại NPP vì áp lực đạt KPI của cá nhân mình nên tác động NPP đạp hàng đi. Thông thường mỗi NPP sẽ có 1 giám sát do công ty cử xuống, hoặc 1 giám sát có thể quản lý cùng lúc nhiều NPP. Đã là giám sát kinh doanh thì sẽ phải chịu áp lực doanh số, và trong 1 vùng (bao gồm nhiều NPP) sẽ có nhiều giám sát dưới trướng 1 giám sát vùng. Một điều thú vị sẽ xảy ra đó là những vị giám sát này sẽ trở thành đối thủ không chính thức của nhau. Một anh giám sát mới về, chưa nắm rõ văn hóa công ty và thị trường sẽ dễ dàng trở thành miếng mồi ngon cho các anh giám sát khác nếu công ty không có chính sách tốt để ngăn ngừa việc đấu đá nội bộ. Hiểu nôm na là các anh sẽ tìm cách lấn sân, bán sang vùng khác để doanh số “khủng hơn”, nhanh chóng thể hiện mình và thăng tiến. Những ma mới khi bị đàn áp cũng sẽ gặp áp lực, trong thời gian đầu thử việc không đạt chỉ tiêu phải out, nên cũng cố tìm cách mà sinh tồn, “đạp hàng” lại trở thành lựa chọn duy nhất. Còn nếu không “đạp hàng”, sẽ phải tác động NPP giúp mình “ôm hàng” tức báo khống số liệu nhằm chữa cháy, về vấn đề này mình sẽ có series khác viết về việc “ôm hàng” của NPP, sẽ thú vị không kém.</div><div>Trên đây là 3 lý do chính, tác động lớn nhất đến quyết định “đạp hàng của NPP”, ngoài ra còn một vài nguyên nhân nhỏ sau đây:</div><ul><li>Nhân viên bán hàng tự ý chở hàng sang khu vực khác bán lẻ vì áp lực doanh số (sẽ không ảnh hưởng nhiều đến thị trường vì lượng hàng được chở đi bị giới hạn)</li><li>Khách hàng (điểm bán lẻ) lấy hàng đạp đơn giản vì không thích NPP “chính hãng”. Việc này tưởng như đùa nhưng là thật, vì đôi lúc NPP chính hãng không chăm sóc tốt khách hàng, dẫn đến việc họ tìm đến nguồn hàng khác với giá cả tương đương hoặc thập chí cao hơn chút ít.</li><li>Các NPP tổng hợp (bán tổng hợp rất nhiều hàng của nhiều công ty khác nhau) lấy sỉ từ NPP chính thức và bán lẻ lại cho các điểm bán lẻ. Những NPP tổng hợp này vốn không lấy hàng trực tiếp từ phía công ty nên họ không bị giới hạn về địa lý, muốn bán đâu bán, do đó họ chỉ cần thấy có chút ít lợi nhuận là nhập hàng về bán. Tuy nhiên nguồn hàng của NPP tổng hợp là không ổn định, lúc có lúc không, nên cũng không ảnh hưởng quá lớn đến thị trường.</li><li>Đối thủ cạnh tranh cố tình bán phá giá của nhau (vd công ty café X mua hàng của công ty Café Y về rồi bán lại với giá siêu rẻ nhằm làm loạn thị trường của cty Y để từ đó Y không bán được mà phá sản, X chiếm lấy thị phần). Kỳ thực việc này sẽ không hiệu quả cho lắm, mà lại rất tốn kém thời gian công sức nên không có nhiều công ty làm.</li></ul><div>Phân tích đến đây sẽ có nhiều bạn bắt đầu suy nghĩa đến hướng giải quyết vấn đề “hàng đạp” này. Bạn nào nghĩ ra được cách, và chứng minh được tính hiệu quả của nó thì xin chúc mừng bạn, rất nhiều công ty FMCG sẵn sàng chào đón bạn với mức lương cực cao nhé.</div><div>Phần 3 của loạt bài này mình sẽ đề cập một vài phương án giải quyết vấn đề này theo góc nhìn của cá nhân mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8824,"created_at":"2017-06-15T13:02:35.116Z","down_point":0,"up_point":10,"tags":[]}