{"_id":6273,"body":"<p>&nbsp; &nbsp;Tôi có một đứa bạn thân chơi với nhau từ hồi trong bụng mẹ, nó và tôi còn họ hàng xa nữa cơ đấy. chúng tôi khá thân với nhau, có chuyện gì cũng chia sẻ cho nhau như anh em một nhà. tôi học chung cấp 1 vầ cấp 2 với nó, lên cấp 3 nó học trường chuyên của tỉnh, tôi học trường nhà nhưng vẫn giữ liên lạc với nhau, mỗi khi về quê là tôi với nó có bao nhiêu chuyện để kể với nhau, dẫn nhau đi chơi, tình cảm gắn bó thân thiết.</p><p>&nbsp; &nbsp;Nhưng câu chuyện tôi muốn kể xảy ra vào năm chúng tôi học cấp 2.</p><p>&nbsp; &nbsp;Nó thông minh, học giỏi không ai có thể phủ nhận điều đó, ngay từ những ngày đầu đến lớp, nó đã khiến thầy cô phải chú ý vì sự nhanh nhạy, giải quyết vấn đề trong các môn học, đặt biệt là môn toán. nó luôn là cái đích mà mỗi đứa trong lớp chúng tôi phải đến. tôi học thì cũng khá, vì vậy tôi khá ghen tị với nó, tôi luôn tìm mọi cách để vượt nó trong bất kì khía cạnh nào để cảm thấy dễ chịu hơn. suốt cả năm cấp 1, tôi luôn coi nó như một đối thủ, song nhận ra mình không thể vượt nó được.</p><p>&nbsp; &nbsp;Lên cấp 2, đa số những đứa ở nhà học trường làng, chỉ một số ít đứa đủ tiêu chuẩn để lên trường huyện để học, trong số đó có tôi và nó. do đường xá xa xôi, nhà chúng tôi cách trường 6 cây lận, đi xe đạp cũng phải mất đến 30 phút. nên chúng tôi đi chung với nhau. thấy nó hòa đồng dễ chịu, tôi cũng có cảm tình với nó, đặc biệt nó không như những đứa học giỏi khác mà tôi vẫn thường nghĩ đến là một đứa tự cao tự đại, luôn ra vẻ ta đây khi giải ra bài toán khó. tôi dần dần thân với nó và chúng tôi trở thành best friend của nhau.</p><p>&nbsp; &nbsp;Nó thường giúp đỡ tôi trong học tập. tôi cũng rất quý nó, đêm đêm tôi thường đến nhà nó học chung để tiến bộ.&nbsp;</p><p>&nbsp; &nbsp;Nó vẫn là học sinh đứng đầu của lớp, nói đứng đầu khối cũng không sai. nó đứng đầu lớp về tổng kết các môn học, nó là niềm tự hào của thầy cô và bạn bè, trong lớp ai ai cũng yêu quý nó. mọi cuộc thi cấp huyện môn toán, nó đều đứng đầu. nó được thầy dạy toán ưu ái. thầy mong muốn nó đem về giải nhất tỉnh đầu tiên cho thầy ( có thể các bạn cho rằng nhất tỉnh là bình thường nhưng đối với trường huyện không mấy thành tích như trường chúng tôi thì đấy còn là ước mơ xa).</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/103ea8a0cca911e6bd6cbd13fe13d253.jpg\"></p><p>&nbsp; &nbsp;Đúng ra là nó có thể đạt được kì vọng của thầy nếu như không có biến xảy ra.</p><p>&nbsp; &nbsp;- Hình như tao yêu rồi mày ạ?</p><p>&nbsp; &nbsp;Tôi thực sự ngạc nhiên với lời nói của nó, mới tí tuổi đầu..</p><p>&nbsp; &nbsp;Hồi sáng, đứa nào xô tao, làm tao ngã kềnh vào người con nhỏ bên cạnh. nó kể một lúc, tôi không nhớ rõ lắm, đại khái như thể lần đầu tiên nó chạm phải người khác giới vậy. tôi không hứng thú lắm với câu chuyện.</p><p>&nbsp; &nbsp;Tao sẽ tán nó!</p><p>&nbsp; &nbsp;Làm điều gì mày muốn thôi ! - tôi tiếp tục.</p><p>&nbsp; &nbsp;Ngày hôm sau, nó hí hửng khoe với tôi: nó cũng thích tao. điều đó tôi cũng có thể đoán ra được vì nó ai mà chẳng thích.</p><p>&nbsp; &nbsp;Và cuộc đời nó thay đổi từ đây.</p><p>&nbsp; &nbsp;Tôi không còn thấy nó chăm học như trước nữa, thay vào những bữa anh em ngồi làm chung bài hay cùng học với nhau thì nó lại dí đầu vào máy tính hay điện thoại. nó chỉ chăm chăm làm thật nhanh bài tập để có thì giờ nói chuyện nhiều hơn với bạn gái. có những đêm, tôi chợt tỉnh giấc nửa chừng vẫn thấy nó cười khúc khích bên chiếc điện thoại. mỗi sáng thức dậy, đôi mắt nó thâm quầng vì thiếu ngủ.</p><p>&nbsp; &nbsp;Nó không thường xuyên học bài cũ nữa, môn nào rút gọn được là nó rút gọn, làm bài tập qua loa để đối phó. ngàu trước nó không có thời gian thừa, rảnh lại lôi mấy bài toán khó ra ngẫm nghĩ với vẻ mặt sung sướng. giờ đây vẫn vẻ mặt đấy nhưng bên cạnh không phải là bài toán nữa, mà là bên trước điện thoại hoặc máy tính. nó dành hết thì giờ với bạn gái của nó.</p><p>&nbsp; &nbsp;Cấp 2 trường tôi thường chỉ học một buổi trong ngày, buổi sáng đi học, buổi chiều nó không còn \"tu luyện\" ở nhà mà thay vào đó là những cuộc ăn chơi trác táng ( nói thế thôi chứ chưa đến mức đó, mới cấp 2 mà). nó lượn lờ chở bạn gái đi khắp phố, hát cho nó nghe. dẫn nó đi ăn. hai đứa có vẻ thân thiết lắm. nó ít khi ở nhà, trừ buổi tối. nó không còn tham gia đá bóng với tụi bạn ở làng chúng tôi mỗi buổi chiều.</p><p>&nbsp; &nbsp;Nhỏ học đội tuyển văn. và học thêm văn mỗi chiều thứ 7, thời gian đó nó học thêm toán. các bạn đoán ra rồi đấy, nó bỏ toán , đi học thêm văn chỉ để học chung với con nhỏ đó. tôi có hơi ngạc nhiên thì nó bảo văn cũng quan trọng mà mày, tôi cũng đến quỳ..</p><p>&nbsp; &nbsp;Một tuần sau, nó bị cận, nó không nói nhưng tôi biết chắc lí do là những buổi chat chit thâu đêm suốt sáng. tình hình học tập của nó trở nên tồi tệ, nó không còn là mũi nhọn, là number one của đội tuyển toán nữa. thầy cô không hiểu lí do, nhưng tôi có thể hiểu được. điểm tổng kết của nó không còn đứng đầu lớp nữa, chỉ đứng thứ 3 và bị hai đứa vượt mặt. nó buồn, nhưng buồn làm sao đủ so với niềm vui mà tình yêu gà bông đem lại, nó vẫn tiếp tục đi sâu vào lối mòn.&nbsp;</p><p>&nbsp; &nbsp;Cho đến khi kì thi HSG cấp tỉnh đến gần...</p><p>&nbsp; &nbsp;Nó được kì vọng nhiều lắm, ba mẹ thầy cô kì vọng về nó, nhưng chỉ mình nó hiểu, nó sẽ không đạt được kì vọng đó, nó thấy áp lực, nó nhận ra nó đã bỏ quá nhiều thời gian cho cuộc tình đến sớm hơn tuổi này, nó không còn khả năng nữa.</p><p>&nbsp; &nbsp;Rồi điều gì đến sẽ đến, nó chỉ được giải ba, thua hơn nửa thành viên trong đội tuyển, ba mẹ thất vọng, thầy cô thất vọng, nó thất vọng. nó suy nghĩ về mối tình của nó, mối tình này đã phải trả giá quá nhiều, nó quyết định break up để suy nghĩ lại.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/059e0ed0ccaa11e6bf28d19ad8f1ad7f.jpg\"></p><p>&nbsp; &nbsp;Kể từ đó, nó lao đầu vào học nhưng không thể ngốn hết những lượng kiến thức mà nó bỏ ngỏ bấy lâu nay. ông trời cũng có phần đối đãi với nó, nó đậu trường chuyên của tỉnh, nhưng chỉ là top cuối, nó không thể lấy lại những gì nó đã có, dẫu sao cũng may cho nó..</p><p>&nbsp; &nbsp;Còn về phần nhỏ bạn gái , khóc nhiều lắm, không hiểu lí do bị như vậy, những tháng cuối năm tôi thấy mắt nó đỏ đi nhiều, nhiều đứa an ủi động viên, khiển trách bạn tôi sao lại đối xử tàn nhẫn như vậy. tôi chỉ biết ái ngại, không hiểu nó sẽ vượt qua thế nào đây. hình như đến tận bây giờ, nó vẫn còn da diết lắm.</p><p>&nbsp; &nbsp;Mỗi lần thằng bạn thân của tôi đi học xa nhà về, chúng tôi lại hàn huyên tâm sự với nhau, kể cho nhau nghe những kỉ niệm thời thơ ấu, ôn lại những kỉ niệm xưa.</p><p>Nó vẫn day dứt chuyện ngày xưa nhiều lắm, giá như nó không cảm nắng sớm, nó sẽ đạt được những kì vọng, những mong muốn và mục tiêu của nó, và bạn gái kia sẽ không có một mối tình đầu nhiều nước mắt và tổn thương như vậy.</p><p>&nbsp; &nbsp;Nhưng tất cả chỉ là giá như...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-28T03:02:53.682Z","creator_id":5112,"down_point":1,"tags":null,"title":"Truyện ngắn: Yêu sớm.","up_point":11}