{"_id":2808,"body":"<div><p>Nhiều người có ý tưởng hay, giải pháp đúng nhưng không thể triển khai được vì không đủ quyền lực để triển khai, thường họ nghĩ là điều này khó thực hiện. Tôi cho rằng đây chỉ là vấn đề của kỹ thuật, nếu đã là điều đúng và tốt thì bạn sẽ có thể dễ dàng khiến lãnh đạo của bạn là người có quyền lực khiến điều này xảy ra. Nếu bạn có phương pháp bạn sẽ dễ dàng hơn rất nhiều, sau đây là một phương pháp mà bạn có thể áp dụng được.</p><p><img src=\"https://67.media.tumblr.com/2193690d99c911a88d4c64a9f86316fc/tumblr_oacfz4aZ2P1qzcciuo1_540.jpg\" /></p><p><strong><em><u>0 - Luôn ghi nhớ</u></em></strong>. Không quan trọng là bạn nói ra được gì, mà quan trọng là người nghe tiếp thu được gì.</p><p><strong><em><u>1 - Chuẩn bị nội dung thuyết phục và nhất quán</u></em></strong>. Đầu tiên để thuyết phục thì bạn phải có một nội dung có tính thuyết phục và nhất quán. Tính nhất quán quan trọng vì bạn sẽ phải thuyết phục nhiều lần, theo kiểu mưa dần thấm lâu, nếu không nhất quán, không dùng cùng một câu chữ thì khó mà ngấm được.</p><p><strong><em><u>2 - Xây dựng tâm thế cho người tiếp thu</u></em></strong>. Người ta sẽ tiếp thu nếu tâm thế sẵn sàng tiếp thu. Vì vậy bạn phải chuẩn bị tâm thế cho điều đó, hãy làm sao để người ta muốn tiếp thu, quan tâm tới việc lắng nghe, đủ thông tin để hiểu điều bạn muốn nói. Khi nào thấy tâm thế họ sẵn sàng thì mới bắt đầu góp ý. Thường thì khi một người có nguyện vọng và sở hữu kiến thức phù hợp, tâm thế họ sẽ sẵn sàng hơn.</p><p><strong><em><u>3 - Thuyết phục là một chặng đường, không phải là đích đến </u></em></strong>. Và khi đã là một chặng đường thì bạn phải làm từ từ, từng bước, bằng nhiều hành động nối tiếp nhau, không có cách nào để độp một cái tới đích luôn.</p><p><strong><em><u>4 - Chỉ nói khi người ta muốn nghe</u></em></strong> . Thời điểm là cực kỳ quan trọng. Ví dụ bạn muốn đi ngược đám đông, thì phải kiên nhẫn chờ tới lúc họ ít phẫn nộ nhất, mệt mỏi với tiếng nói đơn chiều nhất, muốn thử nghe tiếng nói từ chiều khác nhất.</p><p><strong><em><u>5 - Thuyết phục bằng tấm gương</u></em></strong>. Trải nghiệm là cách tự nhiên nhất khiến người ta chú ý, chấp nhận và học hỏi. Hãy tạo ra các tình huống thực tế chứng minh điều bạn nói là đúng, show nó cho sếp của bạn, bạn không cần phải bình phẩm câu nào, ông ta đủ giỏi để hiểu ra tất cả những điều bạn muốn nói. Nhưng đừng quên sử dụng thông điệp nêu ở mục 1 để chốt vấn đề, nếu bạn giỏi nữa thì hãy để sếp tự phát ngôn ra thông điệp đó cho bạn, bạn chỉ việc tấm tắc khen khiến ông ta ghi nhớ và coi thông điệp, sáng kiến đó là của chính ông ta. Một kỹ thuật mình hay dùng là tán thưởng chính lời của người đối thoại để nhấn mạnh và khắc sâu điều mình muốn nói ;)</p><p><strong><em><u>6- Potential problem analysis</u></em></strong> : những tình huống ẩn chứa rủi ro chắc chắc sẽ có tranh cãi. Muốn chuẩn bị thuyết phục cho tốt phải đưa ra những gạch đầu dòng được tình huống xấu, action thế nào thì tính thuyết phục cao hơn</p><p><strong><em><u>7-Vấn đề này, ý anh thế nào ? (ngừng vài giây , nhìn vào mắt đối tượng)…theo em thì nên làm thế này anh thấy được ko???</u></em></strong> giả bộ Hỏi để tỏ ra tôn trọng, xong đưa phương án luôn, nêu lên cái được cái mất …. Mạnh dạn phân tích, ra quyết định hỏi ý kiến sẽ tạo sức thuyết phục mạnh hơn là răm rắp làm theo lối mòn và khi gặp issue toàn đi hỏi cấp trên</p><p>TÚM LẠI, Kỹ thuật này thực ra không giới hạn trong việc thuyết phục sếp, có thể sử dụng nó trong gia đình, dậy con; có thể sử dụng nó với sếp, với đồng nghiệp ngang vai, với cấp dưới; có thể sử dụng nó trên MXH với cá nhân, khi đi ngược đám đông để bảo vệ các giá trị bạn tin tưởng, khi đi xuôi đám đông; và có thể sử dụng để lobby chính trị, quan hệ, chính sách (trường hợp này cần phải thêm nhiều kỹ thuật khác nữa)</p><p>Nguồn: Nguyen The Tan</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-15T09:00:04.016Z","creator_id":86,"down_point":0,"tags":[],"title":"PERSUASIVE LEADERSHIP: LÀM THẾ NÀO ĐỂ CHƯA CÓ POWER ĐỦ MẠNH  MÀ KHIẾN LÃNH ĐẠO TRIỂN KHAI ĐIỀU MÌNH CHO RẰNG LÀ ĐÚNG?","top_point":0.8878341,"up_point":14}