{"_id":9772,"title":"Hẹn gặp lại So Nyuh Shi Dae","body":"<blockquote><div style=\"text-align: justify;\"><strong>Ý nghĩa của thần tượng là ở chỗ khi bạn vô tình nhìn lại, bạn sẽ phát hiện một người vốn không thuộc về bạn, không hề liên quan đến cuộc đời bạn, lại đồng hành cùng bạn suốt quãng đường trưởng thành, lâu đến mức vượt xa cả những người bạn thân và cả mối tình đầu đã tan vào sóng gió...</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/22405594_1964371577175615_3770851781235201185_n.jpg?oh=2c9e677949ec1b7496d5955d5a1517d4&oe=5A3C36C0\" alt=\"Trong hình ảnh có thể có: 1 người, đang đứng, đại dương, bầu trời, ngoài trời và nước\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi là con bé sắp sang tuổi 19 có một cuộc sống có thể nói là hạnh phúc: gia đình có điều kiện, được bố mẹ thương yêu, có một anh bạn trai tâm lí, có cả những người bạn tuyệt vời. Với từng nấy những hạnh phúc ấy, nhưng hôm nay tôi lại buồn, tôi buồn vì những cô gái mà tôi chưa bao giờ gặp mặt, chưa bao giờ tiếp xúc - Soshi !</div><div style=\"text-align: justify;\">Tính ra tôi đã là Sone được 8 năm rồi đấy. Đây có thể là một con số bình thường đối với nhiều người, nhưng đối với một đứa nhanh chán, thiếu kiên nhẫn như tôi thì lại là cả một sự kì diệu.&nbsp;</div><div style=\"text-align: justify;\">Tôi tình cờ biết đến họ vào một buổi chiều lang thang trên mạng để tìm tiết mục văn nghệ cho lớp năm tôi học lớp 7. Sự tình cờ ấy đã nhen nhóm ngọn lửa sôi nổi vào cuộc đời yên bình đến mức gần như nhàm chán của tôi. Tôi nhớ những sáng thứ 2 hàng tuần, liên tục đạp xe thật sớm, đứng đợi trước cổng bưu điện để giành bằng được cuốn Hoa Học trò hay Thiên thần nhỏ có poster hay bài viết về họ. Săn báo ác liệt thế đấy, nhưng chẳng có số báo nào là lành lặn cả, bất cứ trang nào có hình SNSD là tôi đều cắt ra hết, kể cả cái hình trong trang quảng cáo theme điện thoại nhỏ như cái lỗ mũi tôi cũng cắt ra. Số báo nào cũng nham nhở đến phát thương. Tất cả các hình tôi đều cất vào một cái hộp to, thi thoảng rảnh lại lôi ra xếp đầy sàn nhà đếm, rồi so với con bạn thân xem đứa nào có nhiều hình hơn.</div><div><figure class=\"alignright\"><img src=\"https://media.giphy.com/media/VtZCZuUEQVANq/giphy.gif\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhớ cả những ngày tháng làm anh hùng bàn phím, đi war với fandom khác mãnh liệt lắm. Chỉ cần có một đứa chế hình thần tượng mình hay nói đểu, nói kháy là cả bọn kéo nhau vào chửi nó, chửi cho đến khi nó không dám bật lại nữa thì thôi. Còn cả những đêm chờ từng giây từng phút đợi MV mới phát hành, rồi lập thành 1 group tăng view xuyên đêm và chém gió, xuýt xoa về sự xinh gái của 9 đứa. À... những ngày đi huy động lực lượng để vote giải cho nhóm, từ giải lớn đến giải bé, cái gì cũng vote, ngay cả mấy cái giải xàm xí do đứa nào đấy tự post lên, hay mấy cái giải của ITV, Music4me,... cũng kéo nhau vào vote cho bằng thắng thì mới hả dạ. Tôi còn nhớ cả những mơ mộng thành lập một nhóm nhảy để cover lại mọi ca khúc của họ, tự đặt ra nghệ danh, tự nghĩ tên nhóm,... Cũng tập được hai bài Oh! và Hoot rồi nhưng do lên cấp 3 bị chi phối nhiều thời gian và bố mẹ thì mắng là \" trò nhảm nhí, lố lăng \" nên cũng gác lại ước mơ ở đấy.</div><blockquote><div style=\"text-align: justify;\"><strong>Kỉ niệm 10 năm thành lập nhưng con số 9 hoàn hảo nay đã không còn nữa. Đã có 4 trên 9 thành viên rời khỏi công ty quản lý. Dù không muốn thừa nhận điều này nhưng nguy cơ tan rã nhóm là rất cao...</strong></div></blockquote><div style=\"text-align: justify;\">8 năm sôi nổi được vun đắp từ những ngô nghê, ngốc nghếch. Và hôm nay, tôi ngồi đây để tiếc nuối những ngày tháng ấy. Những ca khúc của họ tôi nghe đến thuộc làu làu mà sao hôm nay chúng lại buồn đến vậy. Tôi không đủ tự tin để hét to rằng: \" Tôi ủng hộ quyết định của họ\". Nhưng tôi tôn trọng quyết định của họ. Ban đầu, có một chút ngỡ ngàng, một chút bàng hoàng, một chút tự dối lòng rằng \" không phải đâu \", rồi tôi cũng từng nghĩ sẽ không khóc lóc gì hết vì chuyện này sớm muộn cũng phải đến thôi, họ cũng đã hoạt động ròng rã 10 năm trời rồi....nhưng....<s>&nbsp;Tôi không làm được</s>..... Và tôi cũng không phủ nhận mọi hoạt động, công việc học hành, suy nghĩ của tôi bị ngưng trệ, ảnh hưởng bởi tin đó.<br>Họ - Những người con gái ở tận đâu đâu, không quen, không biết, chưa từng tiếp xúc, mà lại có thể bước vào 8 năm tuổi trẻ của tôi và để lại dấu ấn sâu sắc như vậy đấy. Tôi nghĩ đấy là định mệnh, là duyên số .... 10 năm thanh xuân của họ, 8 năm tuổi trẻ của tôi. Chưa bao giờ, chưa một giây phút nào tôi thôi cuồng nhiệt khi nhắc đến họ. Phải! Họ không còn là những cô thiếu nữ 18-19 tuổi nữa, tôi cũng không còn là một con nhóc ngày nào cũng đi gây war khi nghe 1 đứa của fandom khác bash thần tượng của mình. Chúng ta đã khác rồi vì thế con đường phía trước không còn chung lối nữa cũng là điều tất yếu.<br>Tôi hiểu tất cả những điều ấy!</div><blockquote><div>Fan và idol thật sự không hề mắc nợ nhau, gặp được nhau và yêu thương nhau chính là đặc ân của cuộc đời này rồi.&nbsp;</div></blockquote><div>Những cô gái của tôi cũng là người bình thường thôi. Họ cần có cuộc sống và tương lai riêng của mình. Họ đã giành cả tuổi trẻ để gắn liền với cái tên SNSD rồi. Tôi không nên tham lam và níu kéo họ. Nhưng cho phép tôi ích kỉ một chút được không, cho phép tôi tiếc nuối vì mình chưa thể nhìn tận mắt những con người ấy một lần, chưa thể hòa mình vào biển hồng để gọi thật to tên của họ, chưa đủ khả năng để mua hết tất cả các album của họ,....</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/22281932_1964499490496157_3165860993932588596_n.jpg?oh=eab4d57c9a55133b00e29b43c8237d54&oe=5A7CC5FA\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người, đám đông và sân vận động\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Never gonna look back girls!</div><div>Những cô gái bé nhỏ làm cho thanh xuân của hàng triệu người trở nên sôi động hơn chính là thần tượng của tôi đấy. Tôi vô cùng biết ơn những thiếu nữ ngày đó, họ đã mang lại cho tôi rất nhiều dư vị trong cuộc đời này. Họ đã từng khiến cho tôi hạnh phúc rất nhiều, và tôi vẫn muốn được là người của họ thêm 10 năm hay là 20 năm sau nữa. Tôi vẫn sẽ luôn yêu họ theo cách mà tôi đã yêu bấy lâu nay. Nhưng tôi sẽ không níu giữ họ nữa, tôi muốn họ bay thật cao trong sự tự do và mong muốn của bản thân, sống cho bản thân mình, vì họ đã sống vì chúng ta quá lâu rồi.<br>Cảm ơn Girl's Generation đã tạo nên một thời đại thiếu nữ rực rỡ!</div><div>Hẹn gặp lại, những cô gái của tôi!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/22366755_1964493060496800_3197857266987233165_n.jpg?oh=0053fc74333830c088ae30529d27ba5e&oe=5A7CF8E9\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người và giày\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>So Nyuh Shi Dae!</div><div>SNSD makes my life complete!</div><div>Right now, it’s Girls’ Generation! From now on, it’s Girls’ Generation! Forever, Girls’ Generation!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11975,"created_at":"2017-10-12T19:42:24.436Z","down_point":1,"up_point":12,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59da5805e0e26d6a49e39b5c","name":"NGẪU HỨNG LINH TINH "}]}