{"_id":18546,"tags":[{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":11,"down_point":0,"title":"5 đoạn trích yêu thích nhất trong Bạn Đang Nghịch Gì Với Đời Mình","body":"<div style=\"text-align:justify;\">\"Bạn Đang Nghịch Gì Với Đời Mình?\" bắt đầu bằng câu hỏi muôn thuở “Tôi là ai?” và kết thúc bằng “Tâm trí tĩnh lặng” – đây hẳn không phải là sự ngẫu nhiên.</div><div style=\"text-align:justify;\">Quyển sách này là một cuộc trò chuyện về cái tôi, bản ngã, nỗi sợ, sự đau khổ và cách vượt qua nó, cũng như về các mối quan hệ, các mối tương quan... – tóm lại là mọi điều bạn cần biết để hiểu chính mình. Nhưng cuộc trò chuyện này không nhất thiết phải theo bất kỳ lộ trình nào, mà bạn có thể lật mở một trang sách bất kỳ, đọc và cảm nhận sự uyên thâm của triết gia vĩ đại này, rồi trở lại với hành trình quan sát bản thân của mình. Miễn là bạn mang trong mình nỗi khao khát muốn biết “Tôi là ai?” “Tôi mong muốn điềugì?” “Làm thế nào để thay đổi bản thân?” hay “Tại sao phải thay đổi?”, quyển sách này sẽ là nguồn trợ lực cho bạn trên hành trình tìm kiếm câu trả lời.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0c43ce01fa611e98697977d02541f5d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Bạn tìm đến quyển sách này với một tâm trí xao động và đầy ắp câu hỏi, và bạn sẽ khép lại quyển sách này với một tâm trí tĩnh lặng và thấu suốt bản thân. Sau đây là mình đoạn trích mình yêu thích nhất từ cuốn sách này, chia sẻ cùng các bạn:</div><blockquote><div style=\"text-align:justify;\">“Không lời dạy bảo hoặc rao giảng nào giúp bạn mở ra cánh cửa bước vào nội tâm, đến chân lý. Trong chính chúng ta đã tồn tại toàn bộ thế giới và nếu bạn biết cách quan sát, học hỏi, cánh cửa ở ngay đó và chìa khóa nằm trong tay bạn.”</div></blockquote><div style=\"text-align:justify;\">Trong chính chúng ta đã tồn tại toàn bộ thế giới và nếu bạn biết cách quan sát, học hỏi, cánh cửa ở ngay đó và chìa khóa nằm trong tay bạn. Không một ai khác có thể đưa cho bạn chìa khóa hay chỉ cho bạn thấy cánh cửa.&nbsp;</div><div style=\"text-align:justify;\">Ngôn từ vốn hạn chế nên không thể diễn tả về những vấn đề sâu xa; không có lời dạy bảo hoặc rao giảng nào giúp bạn mở ra cánh cửa bước vào nội tâm, đến chân lý. Điều duy nhất ta có thể làm là tỉnh giác và chú tâm mỗi ngày – nhận thức về mọi điều chúng ta nói, cách chúng ta đi đứng, giao tiếp và suy nghĩ.&nbsp;</div><div style=\"text-align:justify;\">Trong quá trình đó, bạn phải thấu hiểu, quan sát nhưng đừng cố nhào nặn ra tình huống gì, cũng không nên chia bè kết phái, ủng hộ hay phản đối, đồng ý hay bào chữa, chỉ trích hay phán xét điều gì. Bạn cần có cái nhìn không thiên kiến, nhận thức đơn sơ để mở cánh cửa đến với một chiều hướng khác của cuộc đời, trong đó xung đột và thời gian không còn tồn tại.&nbsp;</div><blockquote><div style=\"text-align:justify;\">“Có lẽ chúng ta sẽ khám phá được về tình thương yêu thông qua cái không phải là “tình thương yêu” (theo cách nghĩ thông thường).”</div></blockquote><div style=\"text-align:justify;\">Chúng ta có thể chia yêu thương thành phần thiêng liêng và trần tục không, hay chỉ có tình thương yêu thuần túy mà thôi? Có phải tình yêu chỉ dành cho duy nhất một người, nếu bạn nói yêu một ai đó, điều đó có đồng thời loại trừ tình thương yêu dành cho những người khác? Tình yêu mang tính cá nhân hay toàn thể, đạo đức hay đồi bại, thân quyến hay cộng đồng? Nếu thương yêu cả nhân loại, liệu bạn còn yêu thương một cá nhân cụ thể nào nữa không? Yêu thương là xúc cảm? Sự rung động? Lạc thú và ham muốn? Tất cả những câu hỏi này biểu hiện rằng chúng ta vẫn mang trong mình ý niệm về tình thương yêu, về điều nên hoặc không nên làm, đó là khuôn mẫu được định hình bởi văn hóa, xã hội.&nbsp;</div><div style=\"text-align:justify;\">Vì vậy, để đi vào câu hỏi về tình thương yêu, điều tiên quyết là ta phải thôi chấp bám vào những lý tưởng và ý niệm về cái nên là và không nên là, đó là cách gian trá nhất để giải quyết những vấn đề thực tế trong cuộc đời.</div><div style=\"text-align:justify;\">Bây giờ, làm sao chúng ta có thể khám phá về ngọn lửa yêu thương – không phải để tìm cách diễn giải, mà để thấy được ý nghĩa lớn lao của nó? Trước tiên, tôi khước từ mọi điều mà xã hội, cha mẹ, bạn bè và sách vở nói về tình thương yêu, bởi tôi muốn tự mình khám phá. Đây là một vấn đề nhân sinh lớn lao, nó liên quan đến toàn thể nhân loại, có hàng ngàn cách định nghĩa về yêu thương và chính tôi cũng đang mắc kẹt trong một khuôn mẫu nào đó, hoặc bị ảnh hưởng từ ý thích cá nhân tại thời điểm đó.&nbsp;</div><div style=\"text-align:justify;\">Vì vậy, để hiểu nó, trước tiên tôi phải thoát khỏi những khuynh hướng, thiên kiến của mình để không bối rối và bị xâu xé dưới đủ mọi tác động. Có lẽ chúng ta sẽ khám phá được về tình thương yêu thông qua cái không phải là tình thương yêu.</div><blockquote><div style=\"text-align:justify;\">“Tâm thức sống động là cái tâm tĩnh lặng và phi tâm điểm, trong đó không có khoảng cách và thời gian; nó vô hạn và đó là chân lý, thực tại duy nhất.”</div></blockquote><div style=\"text-align:justify;\">Cuộc đời ta không khi nào đơn độc; dù sống một mình, chúng ta luôn chịu tác động từ tri kiến, ký ức, trải nghiệm, lo âu, đau khổ và xung đột; ảnh hưởng đó nặng nề đến nỗi tâm trí mụ mẫm dần đi trong bóng tối dày đặc, nó trở nên chai sạn, đơn điệu, buồn tẻ hơn từng ngày. Chúng ta có bao giờ để mình được đơn độc, thay vì cố mang vác theo mọi gánh nặng từ ngày hôm qua?</div><div style=\"text-align:justify;\">Có một câu chuyện khá thú vị về hai vị tu sĩ nọ; trên đường đi khất thực qua các ngôi làng, họ bắt gặp một thiếu nữ đang ngồi khóc bên bờ sông. Một trong hai vị tu sĩ bước đến, hỏi chuyện, thiếu nữ đáp: “Thưa, thầy có nhìn thấy căn nhà bên kia sông không? Sáng sớm nay, tôi băng qua sông và giờ thì thủy triều dâng cao quá, tôi không về được, cũng chẳng có thuyền bè gì”. Vị tu sĩ không hề ngần ngại, bồng thiếu nữ lên lội qua sông để giúp cô ấy về nhà, sau đó lại tiếp tục hành trình. Vài giờ sau, xem chừng hết chịu nổi, người còn lại lên tiếng chỉ trích: “Chúng ta từng tuyên thệ &nbsp;không bao giờ chạm vào thân thể phụ nữ. Hành vi vừa rồi của sư huynh là phạm giới. Sư huynh không thấy khoái cảm khi chạm vào cô ấy như thế hay sao?”. Vị tu sĩ nghe xong, bình thản đáp: “Huynh đã bỏ cô ấy xuống được hai canh giờ rồi, chẳng lẽ đệ vẫn còn mang cô ấy theo sao?”.</div><div style=\"text-align:justify;\">Đó là vấn đề lớn của chúng ta – luôn mang vác gánh nặng bên mình, không bao giờ chịu bỏ nó lại phía sau. Chỉ khi nào ta hoàn toàn chú tâm đến một vấn đề và nhanh chóng giải quyết nó thì trạng thái đơn độc mới đến cùng một tâm thức tươi mới, hồn nhiên, vô tư. Sự cô tịch, vắng lặng trong nội tâm là một điều cần thiết, đó là trạng thái tự tại để ta sống, di chuyển và hành động. Suy cho cùng, thiện tâm và đức hạnh chỉ có thể đâm chồi nảy lộc trong một không gian tự do, rộng lớn. Thực tế thì chúng ta khó mà đạt đến tự tại nội tâm, trong khi đó, khoảng trống và sự tĩnh lặng là vô cùng cần thiết; chỉ khi tâm thức không còn bị nhồi nhét với tri kiến, nó mới có thể khám phá những điều hoàn toàn khác lạ.</div><div style=\"text-align:justify;\">Tuy sự tĩnh lặng chỉ là một khởi đầu rất nhỏ, giống như khung cửa chật hẹp nhưng nó lại dẫn ra đại dương mênh mông, bao la – một trạng thái vô tận và vô hạn. Không có sự diễn giải nào giúp bạn hiểu được điều này khi chưa tỏ tường về toàn bộ cơ cấu của ý thức, ý nghĩa của lạc thú, phiền não, thất vọng, và chính vì thế mà chúng ta được tĩnh lặng. Bạn sẽ tình cờ khám phá ra bí ẩn mà không ai có thể tiết lộ, cũng như không gì có thể phá vỡ. Tâm thức sống động là cái tâm tĩnh lặng và phi tâm điểm, trong đó không có khoảng cách và thời gian; nó vô hạn và đó là chân lý, thực tại duy nhất.</div><blockquote><div style=\"text-align:justify;\">“Chúng ta lệ thuộc vào những trải nghiệm, thách thức nhằm giữ mình tỉnh giác. Nếu trong ta không có xung đột, thay đổi hoặc loạn động, thì hầu hết chúng ta dễ dàng ngủ quên.”</div></blockquote><div style=\"text-align:justify;\">Trải nghiệm đối với chúng ta, có phải là một điều mới mẻ và nguyên thể không? Hay đó chẳng qua là tập hợp những phản hồi của ký ức trước thách thức, dựa trên nền tảng sẵn có. Bạn càng thông minh và giàu tri thức, kinh nghiệm thì phản ứng ấy càng mạnh mẽ. Vậy bạn phải chất vấn về trải nghiệm, không chỉ của người khác mà của cả chính mình. Nếu bạn không nhận thấy một trải nghiệm, nó đâu phải là trải nghiệm. Bạn nhận thấy rằng một trải nghiệm là tốt hay xấu,... tùy theo hoàn cảnh của mình, vậy sự nhận diện đó chắc chắn mang tính cũ kỹ.</div><div style=\"text-align:justify;\">Khi ta đòi hỏi một trải nghiệm về thực tại, chúng ta phải biết về nó; tại khoảnh khắc nhận ra nó thì chúng ta đã có sẵn một hình ảnh phóng chiếu rồi. Vậy, trải nghiệm không có thật bởi nó vẫn nằm trong phạm trù của tư duy và thời gian. Nếu tư duy có thể nghiệm về thực tại, điều đó không thể là thực tại. Chúng ta không thể nhận ra một trải nghiệm mới – ta chỉ nhận ra điều mà mình đã biết; do đó, chẳng có trải nghiệm nào là mới mẻ. Việc tìm kiếm trải nghiệm sâu xa hơn thông qua sự mở rộng nhận thức – chẳng khác gì thông qua việc sử dụng chất kích thích gây ảo giác – vẫn thuộc phạm trù của ý thức, thế nên vô cùng hạn hẹp.&nbsp;</div><div style=\"text-align:justify;\">Chúng ta vừa khám phá ra một sự thật căn cơ, đó là cái tâm thức đang tìm kiếm, khao khát để có trải nghiệm rộng mở, sâu sắc hơn quả nhiên chỉ là cái tâm thức nông cạn, hời hợt và tăm tối, chỉ sống với ký ức riêng nó.</div><div style=\"text-align:justify;\">Giờ đây, nếu không có bất cứ trải nghiệm nào, thì điều gì sẽ xảy ra với chúng ta? Chúng ta lệ thuộc vào những trải nghiệm, thách thức nhằm giữ mình tỉnh giác. Nếu trong ta không có xung đột, thay đổi hoặc loạn động, thì hầu hết chúng ta dễ dàng ngủ quên. Vì vậy, đối với ta, thách thức là cần thiết để ngăn tâm trí trở nên ngu muội và nặng nề; ta lệ thuộc vào thách thức và trải nghiệm để khiến mình hào hứng, mạnh mẽ, đầu óc sắc bén hơn. Nhưng trên thực tế, sự lệ thuộc ấy chỉ khiến tâm ta thành ra ngu muội, mờ mịt. Liệu có cách nào giữ tâm trí hoàn toàn tỉnh giác, không chỉ tại vài điểm trên con đường tồn sinh, mà trong toàn tiến trình hiện hữu? Để tỉnh giác mà không cần đến trải nghiệm hoặc thách thức, đòi hỏi sự tinh nhạy cả về thể xác và tinh thần. Ta phải từ bỏ mọi nhu cầu của mình, bởi đòi hỏi cũng chính là trải nghiệm nhằm đạt đến sự thỏa mãn; để tự do, chúng ta cần hiểu về chính mình cùng toàn bộ bản chất của nhu cầu một cách thấu đáo.</div><blockquote><div style=\"text-align:justify;\">“Liệu chúng ta có thể được sống trong một thế giới không có cái nhiều hơn – không liên tục so đo và bị so đo, đánh giá và bị đánh giá? Sự suy xét về toàn bộ câu hỏi này, là thiền định.”</div></blockquote><div style=\"text-align:justify;\">Liệu chúng ta có thể được sống trong một thế giới không có cái nhiều hơn – không liên tục so đo và bị so đo, đánh giá và bị đánh giá?</div><div style=\"text-align:justify;\">Sự suy xét về toàn bộ câu hỏi này, là thiền định; từ này mang nhiều ý nghĩa, biểu hiện ra nhiều trường phái, phương thức và hệ thống khác nhau ở cả phương Đông và phương Tây. Có phương pháp bắt đầu với việc quan sát chuyển động của ngón chân cái và cứ thế mà quan sát nó. Phương pháp khác hướng dẫn ta ngồi theo một tư thế nào đó, hít thở đều và luyện sự tỉnh giác. Cũng có phương pháp đưa ra một từ nào đó để bạn lặp lại nó mãi nhằm có được trải nghiệm siêu việt. Tất cả chúng đều rất máy móc và vô nghĩa, thực chất chỉ là một dạng tự thôi miên. Sự lặp lại kéo dài khiến tâm trí bạn chìm vào yên lặng, đó là một quá trình được thực hành từ ngàn năm nay ở Ấn Độ. Tụng niệm giúp tâm nhẹ nhàng và ôn hòa hơn, nhưng về bản chất đó vẫn là cái tâm nhỏ nhen, tầm thường, bất thiện.&nbsp;</div><div style=\"text-align:justify;\">Thiền định không đặt ra bất cứ hệ thống, phương pháp nào, nó không bao hàm sự mô phỏng, tụng niệm hay tập trung tư tưởng. Nhiều vị thiền sư yêu cầu các thiền sinh mới học cách tập trung tư tưởng – định tâm và loại trừ mọi ý nghĩ viển vông. Đây là việc khó chịu nhất mà thiền sinh thực hành vì bị bắt buộc – tham dự vào cuộc vật lộn giữa nỗ lực tập trung và tâm trí nghĩ lan man; trong khi đó, cái ta cần làm là chú tâm vào động tĩnh của tâm trí khi vọng tưởng khởi lên.</div><div style=\"text-align:justify;\">Thiền định đòi hỏi cái tâm tỉnh giác để thấu hiểu toàn bộ cuộc sống, mọi sự phân mảnh vụn vặt trong đó đều phải dừng lại. Nó không phải là kiểm soát tư tưởng vì điều đó dẫn đến xung đột nội tâm. Một khi ta hiểu được cơ cấu và sự khởi lên của suy nghĩ thì cùng lúc đó, suy nghĩ không còn can thiệp; sự thấu hiểu đó là thiền định. Nếu có thể nhận thức về từng suy nghĩ và cảm nhận, không bàn đến đúng sai mà chỉ quan sát, thì khi đó ta bắt đầu hiểu được toàn bộ chuyển động của suy nghĩ và cảm nhận. Trạng thái tĩnh lặng do suy nghĩ cố công tạo dựng là sự mụ mị, bất động; nhưng tĩnh lặng – đến từ sự thấu hiểu trạng thái bị kìm kẹp của suy nghĩ cũ kỹ – chính là thiền định, mà trong đó thiền giả hoàn toàn biến mất, chỉ còn cái tâm đơn sơ, rỗng rang, tự do khỏi quá khứ.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12375,"created_at":"2019-01-24T07:07:13.752Z"}