{"_id":2065,"body":"<div><br/><br/>1. Rất nhiều năm sau, bạn học cũ gặp lại nhau, qua mấy lần rượu, người bạn thầm mến năm đó nói: “Cậu có biết vì sao ngày ấy hôm nào hết tiết tớ cũng tìm cậu hỏi bài không?” Mọi người cười to, chờ cô đỏ mặt. Cô bình tĩnh trả lời lại: “Vậy cậu có bao giờ nghĩ đến việc, vì sao hôm nào tớ cũng ngồi tại chỗ, không ra ngoài chơi không?”<br/><br/>2. Yêu đương ngày còn đi học, lý do chia tay đáng ghét nhất chính là: “Vì không muốn làm ảnh hưởng đến việc học.”<br/><br/>3. Mình không phân biệt nổi cậu ấy là tình bạn hay là tình yêu mà mình đã bỏ lỡ nữa.<br/><br/>4. Tôi thích cậu ấy. Cậu ấy không thích tôi. Sinh nhật tôi, cậu ấy tặng tôi một hộp sao. Tự tay cậu ấy gấp. Tổng cộng 999 ngôi sao. Mãi cho đến ngày cậu ấy kết hôn, cậu ấy mới hỏi tôi: “Những câu bên trong sao tớ gấp cậu đã đọc chưa?” Tôi vội vàng chạy về. Phát hiện bên trong mỗi ngôi sao đều là một câu tỏ tình với tôi. Nhưng cậu ấy đã là chú rể của người khác mất rồi.<br/><br/>6. Mười năm sau, khi ai cũng có gia đình của riêng mình mới biết hóa ra ngày đó cả hai đứa đều thích nhau.<br/><br/>7. Hai đứa chơi với nhau từ bé, dùng lời của cậu ấy là: “Thân đến mức không thể yêu nhau được”. Tới ngày cậu ấy kết hôn, tự dưng mình khóc không ngừng được.<br/><br/>8. Không biết mỗi ngày nên mượn cớ gì để trêu chọc, để làm phiền người ta, cảm giác này ai hiểu…<br/><br/>9. Cô bé ấy đã dạy tôi trưởng thành, cậu bé ấy đã dạy tôi cách yêu.<br/><br/>10. Chúng tôi đều từng thích nhau, đáng tiếc là không cùng lúc.<br/><br/>11. Vì không được xinh lắm, nên chỉ có thể cố gắng học hành tốt một chút, thời gian đâu mà yêu với chẳng đương.<br/><br/>12. Không phân biệt được đó là tình bạn hay tình yêu, vậy nên không dám tỏ tình, sợ mất đi một người bạn tốt.<br/><br/>13. Thích giáo viên.<br/><br/>14. Càng trưởng thành con người ta sẽ càng hiểu, trên thế giới có một thứ đồ tốt nhất gọi là không có được. Lúc ban đầu, cậu là bí mật của tớ, tớ sợ cậu biết, lại sợ cậu không biết, rồi cũng sợ cậu biết nhưng làm bộ như không biết. Tớ không nói, cậu không nói, lúc gần lúc xa. Vậy lúc này đây, xin hãy để tớ dùng danh nghĩa bạn bè, tiếp tục yêu cậu.<br/><br/>15. Cái nắm tay đầu tiên, nụ hôn đầu tiên, tình yêu đầu tiên.<br/><br/>16. Mình có một tình yêu như Giang Trực Thụ và Tương Cầm, nhưng mình lại không có sự kiên định như của Tương Cầm.<br/><br/>17. Thầm mến là một trong những chuyện đẹp nhất tuổi học trò.<br/><br/>18. Nếu tương lai anh kết hôn, xin đừng nói với em. Nếu người đó không tốt bằng em, anh sẽ phải làm sao. Và điều khiến em sợ hơn nữa, đó là nếu người đó tốt hơn em, em sẽ phải làm sao đây.<br/><br/>19. Lúc cậu ấy thích tôi, tôi không thích cậu ấy. Sau khi tôi thích cậu ấy rồi, cậu ấy lại không thích tôi nữa.<br/><br/>20. Bạn bè ai cũng nói tớ thích cậu, nhưng cậu không tin. Cậu nói cậu thích tớ, tớ cũng không dám tin.<br/><br/>21. Tôi sẽ không bao giờ quên được cảm giác tim đập thình thịch khi cậu ấy vừa chơi bóng rổ xong, trên trán còn đẫm mồ hôi, đứng trước mặt tôi, ấp úng hỏi tôi đã thích ai chưa.<br/><br/>22. Tôi theo đuổi cậu ấy, theo đuổi rất lâu, cả trường đều cảm động, chỉ có cậu ấy là không!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-02T06:24:04.639Z","creator_id":816,"down_point":0,"tags":[],"title":"Tình yêu thời đi học bạn từng bỏ lỡ","top_point":0.911901,"up_point":17}