{"_id":7913,"title":"Final Fantasy VIII Review- Part 2: Công thức gameplay đầy tranh cãi và thuyết âm mưu về Rinoa","body":"<div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Final-Fantasy-VIII-Review-Part-1-Cuoc-chien-phu-thuy-va-chuyen-tinh-vuot-khong-thoi-gian-63a\" rel=\"noopener noreferrer\" target=\"_blank\">Part 1: Cuộc chiến phù thuỷ và chuyện tình vượt không thời gian</a></div><div style=\"text-align: justify;\">Sau khi đã kể 1 câu chuyện khá dài rồi thì cũng đến lúc để phân tích điều mà chúng ta phải trải qua còn nhiều hơn cả những sự kiện của game, đó chính là gameplay.</div><div style=\"text-align: justify;\">Công thức gameplay có thể mô tả là cơ bản đến kinh điển: chiến đấu turn-based, có mana thì xài phép, có item thì có thể sử dụng để gắn lên các nhân vật theo kiểu khá là tuỳ chọn- khi qua đến bản VII thì bắt đầu có sự phân biệt item cho nhân vật rất rõ ràng. Nhưng khi đến Final Fantasy VIII- ra mắt chỉ khoảng 1 năm rưỡi sau sự thành công khủng khiếp của Cloud và nhóm AVALANCHE, thì gánh nặng nên nó là rất lớn khi phải vừa cần có sự đổi mới lẫn giữ đúng những gì \"thuần tuý\" nhất của dòng game Final Fantasy. Và FF VIII đã đi 1 con đướng cực kỳ mạo hiểm khiến cho nó trở thành black sheep của cả series, đó là thay đổi gần như toàn bộ cấu trúc gameplay khi giới thiệu hệ thống Junction và Draw magic.</div><div style=\"text-align: justify;\">Nếu như các bạn skip qua đoạn hội thoại hướng dẫn của Quistis ở đầu game vì cho rằng nó sẽ giống như các bản trước (hoặc tiếng Anh kém mà không hiểu thì nghe đâu đã có bản Việt Hoá rồi), thì tôi cho 1 lời khuyên là đừng bao giờ bỏ qua bất kỳ 1 đoạn hướng dẫn trong bất kỳ 1 game nào dù cho bạn đang chơi lại sau khi phá đảo, và thứ 2 là bỏ qua đoạn này của FF VIII thì coi như bạn \"chết chắc\". Quistis giải thích cực kỳ rõ về hệ thống junction sử dụng các G-Force (hay GF) và cả sử dụng phép để nâng cấp lên rất là rõ ràng, nhưng khi chơi bạn sẽ cực kỳ cực kỳ dễ quên cách vận dụng nó, chưa tính cách bạn \"hiểu\" sẽ khiến cho bạn thay đổi gần như hoàn toàn trải nghiệm chơi game. Tôi sẽ cố gắng giải thích rõ và đơn giản nhất có thể.<br><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/finalfantasy/images/3/3f/FFVIII_Junction_Menu_3.png/revision/latest?cb=20130121052650\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ junction nhân vật</figcaption></figure></div><div style=\"text-align: justify;\">Tất cả những gì ở bản abilities phía dưới hoàn toàn phụ thuộc vào con GF mà bạn muốn sử dụng. Ví dụ Quezacolt sẽ giúp cho bạn có thể \"ép\" HP, Strength thì bạn chỉ có thể ép được 2 kỹ năng đó (hiện lên màu trắng), số còn lại hiện lên màu xám nếu nó không được bổ sung. Mỗi nhân vật muốn sử dụng bao nhiêu GF cho một người cũng được, điều đó sẽ giúp nhân vật được hỗ trợ các chỉ số đồng đều hơn, hay nói nôm na là sẽ trắng hết các chỉ số và bạn muốn ép cái nào cũng được. Và ép bằng phép (Para-magic), vậy phép có được như thế nào?</div><div><br><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/finalfantasy/images/7/7a/Draw_ability.PNG/revision/latest?cb=20100617171121\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Draw phép từ quái</figcaption></figure></div><div style=\"text-align: justify;\">Phép giờ đây không còn phụ thuộc vào Mana/ MP nữa, mà là hoàn toàn phải đi kiếm và Draw từ quái hoặc các \"điểm nóng\" sẽ hiện lên trên bản đồ, và phép có chỉ số và tính chất hệt như 1 item bình thường. Con số càng cao, số lần được sử dụng càng nhiều, và lần này phép chính là cách để bạn có thể ép chỉ số abilities của nhân vật lên khiến cho nhân vật càng lúc càng mạnh nếu phép của bạn phù hợp với ability: ví dụ Curaga sẽ giúp nâng máu lên cực cao; &nbsp;Triple sẽ nhân 3 chỉ số hiện hữu, nếu đủ 100 Triple con số sẽ được nhân lên 30 lần (nếu đưa vào Strength thì tấn công max điểm 9999 là chuyện bình thường). Thế nhưng việc Draw này có thêm 1 điểm đó là mỗi nhân vật đều có 1 số lượng phép riêng cho mình chứ không phải là sử dụng chung, thế nên việc phân bổ cho đều các nhân vật là cực kỳ cần thiết. Và cái màn draw này thật sự làm cho rất nhiều fan hardcore của dòng FF bực mình.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://steamuserimages-a.akamaihd.net/ugc/26218913881579596/831D7F9CD0E821CF6611AE0B25B14AFFBC33A343/\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản kỹ năng của GF Quezacolt</figcaption></figure></div><div style=\"text-align: justify;\">GF cũng có thể lên level và \"phát triển\" vì khi chiến đấu thì ngoại trừ điểm kinh nghiệm EXP thì còn có AP dành cho chúng, và khi đó ta có quyền lựa chọn cho GF \"học\" và unlock được nhiều chỉ số và nhiều kỹ năng khác nhau (Như trên hình là đang cho Quezacolt học biến quái thành bài), nhưng hãy chú ý đến kỹ năng quan trọng nhất của cả game để giúp các bạn đỡ mệt khi đi tìm item và phép đó là skill đổi item thành phép và đổi bài thành item. (Cái vụ đánh bài Triple Triad tôi sẽ nói ở dưới) Nếu bạn có thể đổi item thành phép thì cũng khá đơn giản cho việc ép Junction khi đỡ phải rút từ quái và bạn chắc chắn biết được mình sẽ có phép gì phù hợp cho chỉ số nhân vật nào.</div><div style=\"text-align: justify;\">Tôi đã cố lắm chỉ có thể nói được vậy, có lẽ có gameplay để thực hành sẽ dễ hướng dẫn hơn. Nhưng đó chính là những điều cần thiết nhất để chúng ta có thể căn chỉnh nhân vật cho chuẩn nhất, bởi vì ví dụ nếu bạn cho sử dụng GF mà bạn không có phép để ép thì... cũng như không, hay có phép nhiều mà GF không hỗ trợ ability cần thiết thì... để dành đó luôn cho đến khi GF lên đủ cấp và unlock ability cần thiết.</div><div style=\"text-align: justify;\">Nói chung là quá phức tạp đúng không? Phải vận dụng toàn bộ kỹ năng của gần như tất cả mọi thứ hiện có, tính toán cho hợp lý đến từng nhân vật và điều này thì thật sự... cực kỳ nhức đầu, nó không đúng lắm với tinh thần lối chơi \"phức tạp vừa đủ\" của Final Fantasy từ trước đến nay, mà sự phức tạp chủ yếu chỉ là phải sắp xếp row và ai chơi phép ai tank ai hit mà thôi.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/JyILfPaVbyE/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng đáng nói nhất đó chính là việc \"thay đổi quá trình trải nghiệm game\" mà tôi đã nói ở trên. Điều thứ nhất đó chính là nếu vận dụng đúng cách và có sự nghiên cứu sâu bạn sẽ chơi game này mà không cần phải lo cái gì cả. Ví dụ như bạn phát hiện ra item Tent sẽ cho ra 30 Curaga 1 lần, sử dụng 4 cái bạn sẽ có 100 Curaga, ép vào HP nó sẽ cho máu của nhân vật từ vài trăm lên đến khoảng 5000 ngay từ giai đoạn mới vào game, bạn ép hết Firaga vào Strength hay Thundara vào Hit sẽ có điểm công cực khủng, bạn đổi được đủ item để có thể craft vũ khí cấp cao gần cuối (thậm chí vũ khí cuối cho Squall, thanh Lionheart ngay cuối đĩa 1) ngay từ đĩa 1 bạn sẽ trở nên cực kỳ OP và mỗi trận chiến ở giai đoạn dầu sẽ chẳng có gì khó khăn cả. Thứ 2 đó là nhà làm game scale level cho quái theo level của... Squall vì cho rằng chúng ta sẽ luôn luyện nhân vật chính lên level cao nhất có thể, và điều này hoàn toàn có thể bị lợi dụng nếu... bạn để cho Squall luôn knock out và không bao giờ lên level thì quái sẽ không bao igờ lên level nên các trận random sẽ trở nên vô cùng nhàm chán (trừ vài boss khó được mặc định level) Nói cách khác, junction khiến cho việc bạn cày bừa cho lên level chẳng có giá trị cụ thể gì vì chính junction và ép phép mới là điểm nhấn cần thiết cho việc nhân vật của bạn mạnh lên hay không, thậm chí nếu level của Squall cao sẽ còn là gánh nặng của bạn. Đây chính là điểm trừ lớn nhất của Final Fantasy VIII và cũng là điểm thú vị nhất, và theo 1 cách rất ngấm ngầm miêu tả được toàn bộ tính chất của FF VIII: rất mới lạ, rất tham vọng nhưng lại bị \"fall short\" trong khi lẽ ra nó đã có thể tốt hơn, giá như Squaresoft có thêm 1 năm phát triển.</div><div style=\"text-align: justify;\">Thế nhưng điều hay nhất mà tôi có thể nói về Final fantasy VIII đó chính là cách dẫn dắt và sự đa dạng của từng khu vực mà nó đưa ra. Và hầu như bất cứ khu vực nào cũng sẽ có side quest ngầm, chúng ta phải mò mẫm mới có thể phát hiện, chúng sẽ không bao giờ báo cho bạn biết dễ dãi như game ngày nay đâu (Đến Witcher 3 cũng còn hiện ra dấu \"!\" này để nhận biết, game này thì bỏ đi không bao giờ biết khi nào có side quest đâu). Bạn có thể giải cứu GF Eden, thu phục Odin (và Draw phép Triple thần thánh), tìm hiểu mối tình đơn phương của Zell với 1 cô gái tại thư viện hay thậm chí tìm hiểu về người Moomba đã được Laguna giúp đỡ thế nào, thậm chí còn biết rằng Moomba khi liếm máu ai đó sẽ có thể xác định được nguồn gốc của họ (Chúng liên tục gọi Squall là Laguna đấy!)...&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng có 1 mini game siêu ghiền và đóng vai trò khá quan trọng trong cả trải nghiệm game: Bài Triple Triad.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/ON-5mWmAYpI/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mini-game bài Triple Triad</figcaption></figure></div><div style=\"text-align: justify;\">Và đây, mỉa mai thay, lại là 1 mini-game thách thức chiến thuật còn cao hơn cả phần battle mode của game (nếu bạn optimize nhân vật lên cực bá). Game bài Triple Triad có 1 công thức chơi khá là đơn giản... Chỉ cần ở hướng đối diện của các con số lớn hơn thì ăn, nhỏ hơn thì thua, cả 2 bên có số điểm 5-5 bằng nhau và bạn phải đánh theo kiểu \"kéo co\" để bên nào lớn điểm hơn là thắng... Nhưng đừng coi thường, mỗi vùng có luật chơi và cách ăn combo điểm khác nhau, thế nên không có ván bài nào giống ván nào cả. Mỗi khi thắng thì bạn sẽ được lấy bài từ người khác, thua thì bị lấy bài (thế nên nhớ save trước khi thách đấu bất cứ ai)... Và những lá bài quý có thể được quy đổi ra những item cực quý cho ra những phép tốt hoặc cần thiết để craft ra vũ khí cuối cho các nhân vật.</div><div style=\"text-align: justify;\">Thuyết âm mưu: Rinoa là Ultimecia?<br><figure class=\"aligncenter\"><img src=\"http://68.media.tumblr.com/f95bce519ef2442363601fc5d011d544/tumblr_inline_mpbam8zczN1qz4rgp.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khuôn mặt 2 người rất giống nhau, phải không?</figcaption></figure></div><div style=\"text-align: justify;\">Có 1 thuyết âm mưu cực kỳ nổi tiếng về FF VIII là thật ra Squall thật sự đã chết, vì cảnh ending không ai nhìn thấy Squall qua máy quay của Zell mà chỉ có 1 mình Rinoa ngoài ban công nhìn thấy Squall. Ngoài ra thuyết này cho rằng mọi thứ thậm chí bắt đầu từ lúc Squall bị ném cây băng vào ngực và tất cả những gì trong đầu Rinoa chỉ là 1 giấc mơ cho đến khi cô tỉnh dậy ở đoạn cuối credit mới là thật, và Squall chỉ là kiểu Rinoa nhìn thấy hình ảnh sót lại mà thôi. Lí giải sao Squall từ đĩa 2 trở đi rất giống kiểu Rinoa thích và Squall đổi tính gần như hoàn toàn (dù đúng thật là do nhân vật trưởng thành)</div><div style=\"text-align: justify;\">Nhưng còn có 1 thuyết âm mưu còn nổi tiếng hơn nữa khi họ cho rằng Rinoa chính là Ultimecia của tương lai, và FF VIII chính là điểm bẽ gãy làm thay đổi dòng thời gian.</div><div style=\"text-align: justify;\">Cực hợp lý nếu ta xét lại theo cốt truyện: Ultimecia nhập hồn vào Edea ở quá khứ mục đích tiếp cận Rinoa. Squall có lẽ cũng đã bị giết rồi nhưng được hồi sinh và \"điều khiển\" để dẫn Rinoa đến gặp Edea (lí do vì sao Squall tỉnh dậy thành 1 gã hoàn toàn khác như thuyết 1). Tất cả nhầm mục đích thực hiện 1 cái loop hole: Biến Rinoa thành 1 sorceress để Rinoa sẽ thành Ultimecia và lặp lại.&nbsp;</div><div style=\"text-align: justify;\">Luận cứ:<br>- Rinoa và&nbsp;Ultimecia, như hình, có cùng 1 mặt.<br>- Rinoa có phép ngay sau khi gặp Edea và hôn mê nên việc tương lai thành phù thuỷ hoàn toàn là dĩ nhiên.<br>- Summon của Ultimecia- boss cuối của game là Griever. Griever là con sư tử trên nhẫn+ Gunblade của Squall. Griever hoàn toàn có thể là Squall bị biến đổi sau khi chết và Rinoa snap, biến thành Ultimecia. Đoạn Rinoa ôm xác Squall chính là điểm giao nhau của 2 dòng thời gian: Hoặc trở thành Ultimecia hoặc xả sức mạnh biến tất cả lại như cũ cho ra ending cuối cùng Squall còn sống.</div><div style=\"text-align: justify;\">Nếu thuyết âm mưu này là thật thì FF VIII là bản FF bị hiểu lầm nhất lịch sử... Squaresoft/Square Enix chưa bao giờ lên tiếng về điều này, và thuyết này vẫn còn tồn tại đến ngày nay âu cũng do nhiều game thủ cảm thấy FF VIII....quá chán và cần có thêm cái gì đó để làm cho mọi thứ thú vị.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/4a/52/c2/4a52c2fb9e106af12febd2c37476e54a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art của toàn bộ các nhân vật chủ chốt</figcaption></figure></div><div style=\"text-align: justify;\">Dù sao đi chăng nữa, Final Fantasy VIII ở Việt Nam đã trở thành 1 huyền thoại tại Việt Nam, và đây cũng chính là phiên bản Final Fantasy tôi yêu thích nhất từ trước đến nay. Chưa tính đến việc có 1 số điều ở Final Fantasy VIII còn dần được nhắc đến rất khéo ở 1 series game khác mà tôi rất thích là Kingdom hearts, và khi ấy Squall-Gọi là Leon cũng đóng 1 vai trò rất quan trọng càng khiến cho nhân vật này càng có vị trí quan trọng trong \"bảng xếp hạng\" của tôi.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-05-24T10:24:01.383Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"}]}