{"_id":14573,"tags":[{"_id":"5aefc8ceb4e8a60b92446c87","name":"VÕ NGUYÊN GIÁP"}],"up_point":12,"down_point":0,"title":"Binh pháp 1: Nghiên cứu ‘Binh thư’ của Đại tướng Võ Nguyên Giáp","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b1060f0931111e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xem full 10 phần</figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://docs.google.com/document/d/1VRdi3-QSPIU5OEepp7MKe82xZ7nUpwSKEB7iVJWbiUY/edit?usp=sharing\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nghiên cứu ‘Binh thư’ của Đại tướng Võ Nguyên Giáp</strong><br><em class=\"markup-em\">Nghiên cứu ‘Binh thư’ của Đại tướng Võ Nguyên Giáp (kỳ 1): Đừng gọi Đại tướng là ‘Napoleon của Việt Nam’! Nghiên cứu 'binh thư' của Đại tướng (kỳ 2): Những 'bậc thầy quân sự' của tướng Giáp Nghiên cứu 'Binh thư' của Đại tướng (kỳ 3): Đại tướng được 'chọn mặt gửi vàng' Nghiên cứu 'Binh thư' của ...</em>docs.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://docs.google.com/document/d/1VRdi3-QSPIU5OEepp7MKe82xZ7nUpwSKEB7iVJWbiUY/edit?usp=sharing\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4cc5550931011e88143115524944744.png);\"></a></div></div><h2>(Kỳ 1): Đừng gọi Đại tướng là 'Napoleon của Việt Nam'!</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thethaovanhoa.vn/xa-hoi/nghien-cuu-binh-thu-cua-dai-tuong-vo-nguyen-giap-ky-1-dung-goi-dai-tuong-la-napoleon-cua-viet-nam-n20131012025753530.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nghiên cứu 'Binh thư' của Đại tướng Võ Nguyên Giáp (kỳ 1): Đừng gọi Đại tướng là 'Napoleon của Việt Nam'!</strong><br><em class=\"markup-em\">'Đó là vị thống soái trực tiếp chỉ huy chiến tranh và đã để lại những tổng kết mang tính binh thư hiện đại' - GS Sử học Phan Huy Lê đưa ra một nhận xét ngắn gọn về Đại tướng Võ Nguyên Giáp.</em>thethaovanhoa.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thethaovanhoa.vn/xa-hoi/nghien-cuu-binh-thu-cua-dai-tuong-vo-nguyen-giap-ky-1-dung-goi-dai-tuong-la-napoleon-cua-viet-nam-n20131012025753530.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ae9fef0931111e88143115524944744.jpg);\"></a></div></div><div>(Thethaovanhoa.vn) - <strong>\"Đó &nbsp;là vị thống soái trực tiếp chỉ huy chiến tranh và đã để lại những tổng &nbsp;kết mang tính binh thư hiện đại\" - &nbsp;GS Sử học Phan Huy Lê đưa ra một &nbsp;nhận xét ngắn gọn về Đại tướng Võ Nguyên Giáp.</strong></div><div><em>Pho \"binh thư\" ấy đã được thể hiện như thế nào trong sự nghiệp cầm quân của vị tướng huyền thoại này?</em></div><div>TT&VH đã tìm gặp một số chuyên gia về sử học và lịch sử quân sự, đồng thời &nbsp;tham chiếu một số tư liệu của các học giả quốc tế, với mong muốn làm rõ &nbsp;câu hỏi trên.</div><div>\"Tôi &nbsp;không nghĩ Đại tướng có phong cách cầm quân giống Napoleon. Đó chỉ là &nbsp;một cách so sánh theo kiểu thi vị hóa chứ không có nhiều logic\" - Đại &nbsp;tá, TS Vũ Tang Bồng (Viện Lịch sử quân sự VN), chia sẻ.</div><table cellpadding=\"10\" width=\"250\"><tbody><tr><td><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://cdnmedia.thethaovanhoa.vn/2013/10/12/02/57/time-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\" style=\"text-align: center;\"><br></div><div style=\"text-align: center;\">Tạp &nbsp;chí Time của Mỹ- tờ báo đầu tiên so sánh tướng Giáp với Napoleon - đã 3 &nbsp;lần sử dụng ảnh Đại tướng làm trang bìa trong các năm 1966, 1968,1972</div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr></tbody></table><div><br></div><div><strong>Mối quan tâm của học giả Phương Tây</strong></div><div>Năm 1966, tạp chí Time (Mỹ) lần đầu tiên sử dụng khái niệm khái niệm này: nhắc đến một &nbsp;<strong>\"Napoleon của Việt Nam\"&nbsp;</strong>với luận điểm quân sự xuyên suốt: <em><strong>Đánh là thắng, &nbsp;chỉ đánh khi chắc thắng, nếu không thắng thì không đánh.</strong></em></div><div>Từ &nbsp;thời điểm ấy, cụm từ trên đã được báo chí phương Tây &nbsp;ưa chuộng và lặp &nbsp;lại một số lần. Khá thú vị, theo thống kê vui của giới sử học trong &nbsp;nước, tướng Giáp là một trong số những danh tướng &nbsp;hiếm hoi thường xuyên &nbsp;được <strong>so sánh với Napoleon</strong> theo cách ấy. (Chỉ có một trường hợp khác là &nbsp;nguyên soái Tukhachevsky của Liên Xô, cũng được phương Tây gọi bằng cụm &nbsp;từ Bornapate Đỏ)</div><div>TS &nbsp;Vũ Tang Bồng đưa ra <strong>3 lý giải</strong> về sự liên tưởng được độc đáo ấy: Đại &nbsp;tướng là <strong>người trực tiếp đánh bại</strong> đạo quân viễn chinh đến từ quê hương &nbsp;của Napoleon; Đại tướng cũng có <strong>vóc người hơi thấp</strong> như thiên tài quân sự &nbsp;nước Pháp. Và cuối cùng, đó là <strong>sự quan tâm đặc biệt của tướng Giáp tới &nbsp;Napoleon</strong>, ngay từ khi còn đang là một giảng viên lịch sử ở tuổi thanh &nbsp;niên.</div><div>Khá &nbsp;nhiều tài liệu, cả trong và ngoài nước, đã trích lời khẳng định của Đại &nbsp;tướng về sự quan tâm đặc biệt này. Thậm chí, trong cuốn Chiến thắng bằng mọi giá viết về ông, học giả Mỹ B.Currey đã liên lạc với với các học trò cũ của &nbsp;Võ Nguyên Giáp tại trường tư thục Thăng Long khi xưa. Những người học &nbsp;trò (hiện nay cũng đã ở tuổi 70, 80) này kể rằng <strong>thầy Giáp có thể vẽ &nbsp;trên bảng đen bất cứ chi tiết cụ thể nào về từng trận đánh của Napoleon</strong>, &nbsp;về việc tại sao một đội long kỵ binh lại được bố trí ở một vị trí chính &nbsp;xác như thế, hay việc đội cận vệ của Napoleon đã nổ súng đúng lúc như &nbsp;thế nào. Thậm chí, khi giảng dạy về lịch sử Pháp giai đoạn cuối thế kỉ &nbsp;XVIII- giữa thế kỷ XVIII, vị thầy giáo trẻ này đã nhìn thẳng vào học &nbsp;sinh: Có rất nhiều sách nói về lịch sử &nbsp;Pháp trong giai đoạn này, các em có thể tham khảo nếu muốn. Tôi sẽ chỉ &nbsp;nói với các em về <strong>hai chủ đề: Cách mạng Pháp và Napoleon.</strong></div><div>Cùng &nbsp;với nhiều cuộc trao đổi thư từ, B.Currey đã trực tiếp phỏng vấn Đại &nbsp;tướng vào năm 1988 để hoàn thành cuốn sách này. Ông viết: Võ Nguyên Giáp &nbsp;nói rằng ông giảng giải kỹ về các trận đánh của Napoleon đơn giản vì &nbsp;trách nhiệm phải giảng về Cách mạng Pháp. Bởi vậy, ông <strong>phải nghiên cứu &nbsp;kỹ chiến lược và chiến thuật của Napoleon.</strong></div><table cellpadding=\"10\" width=\"250\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://cdnmedia.thethaovanhoa.vn/2013/10/12/02/57/Borodino1812-copy.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div>Một &nbsp;bức tranh về trận Borodino (1812) của Louis Lejeune. Quan tâm tới &nbsp;Napoleon, Đại tướng cũng hiểu rất kĩ về trận đánh này, khi Napoleon sa &nbsp;vào thế trận chiến tranh vệ quốc của người Nga.&nbsp;<div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr></tbody></table><div><strong>Học người Pháp để thắng người Pháp</strong></div><div>Thực &nbsp;tế, các sử gia VN không quan tâm nhiều tới câu chuyện này. Bên cạnh cảm &nbsp;xúc &nbsp;về việc Việt Nam muốn có một vị Đại tướng của riêng mình (chứ &nbsp;không phải bản sao của Napoleon), một lý do chung được đưa ra: Napoleon &nbsp;được biết đến như một vị hoàng đế kiêm tổng tư lệnh các đạo quân viễn &nbsp;chinh Pháp, từng xâm lược Tây Ban Nha, Nga, Đức, Ý, Ai Cập... Ngược lại, &nbsp;tướng Giáp của nhân dân VN lại đi lên từ một người thầy giáo bình &nbsp;thường, và chỉ làm sứ mệnh giữ nước mà lịch sử đặt lên vai mình.</div><div>\"Nếu &nbsp;bỏ qua vấn đề ấy thì <strong>bản thân phong cách cầm quân của Đại tướng cũng &nbsp;không giống Napoleon.</strong>&nbsp; Napoleon dùng binh chớp nhoáng, thiên về giải &nbsp;quyết các chiến dịch ở mức nhanh nhất có thể, tập trung tối đa sức mạnh &nbsp;của kỵ binh và pháo binh để tạo đòn tấn công chủ lực nhằm xoay chuyển &nbsp;trận đánh theo hướng có lợi nhất cho mình\" - <strong>Thiếu tướng Lê Mã Lương</strong>&nbsp; (nguyên Giám đốc Bảo tàng Lịch sử Quân sự Việt Nam) nhận định với &nbsp;TT&VH. \"Trong khi đó, Đại tướng có <strong>phong cách cầm quân thận trọng, &nbsp;giảm thiểu tổn vong ở mức thấp nhất, và thường tìm cách đưa đối phương &nbsp;vào bẫy của mình để tiêu hao sinh lực, trước khi ra đòn quyết định.</strong> Xét &nbsp;cho cùng, chính lối đánh nhanh, cố gắng tránh sa lầy của một đạo quân &nbsp;viễn chính và lối đánh trường kỳ, sử dụng chiến tranh nhân dân của một &nbsp;đạo quân kháng chiến đã tạo nên 2 sở trường khác hẳn nhau ấy\".</div><div>TS Vũ Tang Bồng khẳng định với TT&VH: &nbsp;Nếu gắng so sánh, cũng có thể nói rằng <strong>tướng Giáp giống Napoleon ở chỗ &nbsp;yếu hơn về tổng thể, nhưng lại rất biết cách tập trung binh lực, hỏa lực &nbsp;tối đa để lần lượt giành những chiến thắng có tính chiến lược- trước &nbsp;khi giải quyết chiến dịch bằng trận đánh cuối cùng</strong>. Nhưng, sự thật, đó &nbsp;là một nguyên tắc rất cơ bản trong nghệ thuật vận động binh lực, và phụ &nbsp;thuộc vào tài năng cũng như sự nhạy bén của người thực hiện, chứ không &nbsp;thể quy riêng cho một học thuyết quân sự nào.</div><div>Để &nbsp;chốt lại vấn đề về tướng Giáp và Napoleon, Thiếu tướng Lê Mã Lương kể &nbsp;một câu chuyện riêng. Trong một cuộc trò chuyện giữa ông và Đại tướng, &nbsp;cái tên Napoleon tình cờ được nhắc tới. Đại tướng hỏi: \"Lương có biết &nbsp;mình quan tâm tới trận đánh nào của Napoleon không? Đó là <strong>trận Borodino ở &nbsp;cửa ngõ Mạc Tư Khoa năm 1812, khi tướng Kutuzov cầm chân Napoleon trong &nbsp;suốt một ngày trời\".</strong></div><div style=\"text-align: justify;\">\"Đại &nbsp;tướng phân tích khá lâu về nghệ thuật dùng binh của Kutuzov, khi chọn &nbsp;<strong>địa hình, thời tiết, và thời điểm bắt đầu trận đánh để quân Pháp không &nbsp;thể vận hành linh hoạt các cỗ pháo của mình</strong>\" - Thiếu tướng Lê Mã Lương &nbsp;nói - \"Tôi nghĩ vui: hẳn Đại tướng là người hiểu tâm trạng của Kutuzov &nbsp;trong trận đánh đó nhất. Cũng như danh tướng của nước Nga, ông phải gắng &nbsp;hiểu người Pháp tới chân tơ kẽ tóc, để từ đó bẻ gãy sở trường của họ và &nbsp;bắt đạo quân viễn chinh Pháp rơi vào thế trận chiến tranh nhân dân của &nbsp;mình\".</div><div>Hoàng Nguyên<br>Thể thao & Văn hóa</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/V%C3%B5_Nguy%C3%AAn_Gi%C3%A1p\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Võ Nguyên Giáp – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/V%C3%B5_Nguy%C3%AAn_Gi%C3%A1p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/689a1460933811e8bef8590f3c9c2844.jpg);\"></a></div></div><div><strong>Võ Nguyên Giáp (25 tháng 8 năm 1911 – 4 tháng 10 năm 2013)</strong>, còn được gọi là tướng Giáp hoặc anh Văn, là một nhà chỉ huy quân sự và chính trị gia Việt Nam. Ông là <strong>Đại tướng đầu tiên, Tổng tư lệnh của Quân đội Nhân dân Việt Nam,</strong> cũng là người chỉ huy đầu tiên của Quân đội Nhân dân Việt Nam, là một trong những người góp công thành lập Việt Nam Dân chủ Cộng hòa, được chính phủ Việt Nam đánh giá là \"người học trò xuất sắc và gần gũi của Chủ tịch Hồ Chí Minh\",[1][2] là chỉ huy chính trong các chiến dịch và chiến thắng chính trong Chiến tranh Đông Dương (1946–1954) đánh bại Thực dân Pháp, Chiến tranh Việt Nam (1960–1975) chống Mỹ, thống nhất đất nước và Chiến tranh biên giới Việt-Trung (1979)[cần dẫn nguồn] chống quân Trung Quốc tấn công biên giới phía Bắc.</div><div><strong>Xuất thân là một giáo viên dạy lịch sử</strong>, ông trở thành người được &nbsp;đánh giá là một trong những nhà lãnh đạo quân sự lỗi lạc trong lịch sử &nbsp;Việt Nam.[3] Ông cũng được đánh giá là một trong những vị tướng tài giỏi trên thế giới.[4] Ông được nhiều tờ báo ca ngợi là anh hùng dân tộc của nhân dân Việt Nam.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/SPY3XrYUXCE?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15063,"created_at":"2018-07-29T09:30:52.726Z"}