{"_id":7505,"title":"Đại học, xong rồi thì sao ?","body":"<div style=\"text-align: justify;\">Hôm nay đi học trong tâm thế thật trống rỗng. Cái môn mình bỏ qua nửa số buổi ấy *vì cô dạy chán* nay lại làm mình hứng thú đi học sớm. Đại học 4 năm vèo cái đi qua trong chớp mắt. Chưa kịp giữ gì cho riêng mình cả.</div><div style=\"text-align: justify;\">Khoa mình học một lớp chỉ mười mấy đứa, không phải cả một giảng đường trăm ngàn người như các trường khác, nên mười mấy khuôn mặt ấy đã đi cùng mình suốt 4 năm nhạt nhẽo, nên không thể nói xong là xong, không thể nói chia tay đời sinh viên chẳng chút gì lưu luyến. Kì thực mình cũng chả thân với ai trong từng ấy đứa, chỉ là một đứa đi ăn cho đủ team, vắng mợ chợ vẫn đông, nghỉ học cũng không ai nhắn hỏi, đôi khi vẫn cảm thấy cô đơn lạc lõng giữa mười mấy người ấy thôi, có người cũng chẳng ưa nổi tính thực dụng của mình, và mình cũng đôi khi chẳng ưa họ. Nhưng dù sao cũng đã cùng nhau trải qua bao kì thi HL, tàn sát UNO và ngồi mòn đít ăn chè chửi ở trường. Bây giờ một đi là không trở lại, cũng chẳng gặp nhau, fb mình cũng chẳng nói chuyện, ib với ai bao giờ. Cảm giác mọi thứ cứ trôi tuột đi như chưa bao giờ hiện hữu, thật không cam. Mình tin chắc rằng sau ngày hôm nay, người mà mọi người quên nhanh nhất chính là mình, cảm giác đúng mình là người thừa, buồn buồn thế nào ấy. Không kiểu đau đớn xé lòng như thất tình, không kiểu bột phát như nhớ nhà, buồn kiểu mình đã biết trước hết mọi thứ, do mình, và mình không làm gì được. Cũng học với nhau như thế, cũng chỉ có mười mấy con người, nhưng có người luôn là tâm điểm của cả lớp, đi học, đi thi muộn được cả lớp gọi điện nhắc nhở, các bạn khác còn đang viết note về nhau trên fb, còn mình..., &nbsp;chắc âu cũng là do ăn ở :)&nbsp;</div><div style=\"text-align: justify;\">Mình cảm thấy mình bị thất bại, hoặc sao sao đó, trong việc giao tiếp với mọi người. Mình không sẵn sàng chia sẻ cuộc sống của mình với người khác, mình không tin tưởng họ, kể cả con bạn thân nhất, mình vẫn có những điều giấu nó. Mình sợ nếu mình nói hết ra những suy nghĩ ấy, người khác sẽ không ở địa vị của mình, không hiểu ý mình và sẽ biến tấu sang một cách nghĩ khác. Mình lo sợ và để tâm những gì người khác nghĩ về mình, những câu nói dù vô tình hay hữu ý của bọn bạn, mình đều tự vận vào mình, và nghĩ rằng, mình đã làm sai gì đó để chúng nó nghĩ như thế. Và 4 năm đại học, mình đã chẳng thể mở lòng với ai, ngay cả đưa bạn thân cấp 3 giờ có bồ, và mình với nó giờ cũng chỉ có thể trò chuyện dăm ba câu hời hợt. Mọi thứ mình làm, mọi thứ mình nghĩ, mọi thứ mình khó khăn, mình không thể nói với ai được. Cảm giác người lúc nào cũng như đeo đá. Mình có nhiều lúc nghĩ và ước rằng: tối nay mình đi ngủ, và sẽ không bao giờ mở mắt ra nữa, thì thật tốt biết bao. Mình không biết mình có dấu hiệu trầm cảm hay không, nhưng chắc chắn, mình cần một năm gap year, để phá tung tất cả những hòn đá tảng trong mình.&nbsp;</div><div style=\"text-align: justify;\">Đại học kết thúc, bạn bè không, công việc không, tiền không, tình không, giữa ngưỡng 22 tuổi của cuộc đời, chơi vơi, và nổi xung với tất &nbsp;cả mọi người. Hôm trước mình còn cãi nhau với mẹ, khóc lóc và nổi xung lên vì mẹ suốt ngày gọi điện cho mình, hỏi xem mình làm gì, dự định gì.&nbsp;</div><div style=\"text-align: justify;\">Những bạn khác, cũng 22 tuổi, cũng ra trường như mình, cũng đang loay hoay tìm việc, nhưng không hiểu sao, các bạn ấy vẫn có thể vui vẻ, cười đùa, yêu đương, thỏa mãn với cuộc sống, còn mình thì không. Mình cảm thấy cuộc sống của mình là một trách nhiệm, trách nhiệm vì mình đã được sinh ra, còn đâu chẳng thấy nó thú vị gì hết, con người quay cuồng kiếm tiền, rồi lừa lọc nhau, rồi cạnh tranh, dồn ép. Rồi lại lập gia đình, lo toan con cái, rồi bệnh tật, rồi già yếu. Thật luẩn quẩn.&nbsp;</div><div style=\"text-align: justify;\">Quãng thời gian bình yên cuối cùng của mình rồi cũng kết thúc. Những gì trước mắt phải đối mặt, mình thấy mình thật yếu thế trước nó. Nản và nản.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3770,"created_at":"2017-04-19T13:43:39.393Z","down_point":1,"up_point":17,"tags":[]}