{"_id":4360,"body":"<p>Hi</p><p>Không biết trong này có ai có ba là cựu chiến binh kháng chiến chông Pháp và Mỹ không nhỉ. &nbsp;Tôi được sinh ra trong gia đình là đứa con út nhưng không vì thế mà được nuông chiều vì gia đình khá khó khăn. Ba mình là cựu chiến binh Chống Pháp và Mỹ. Lúc nhỏ hay ngủ với ba, nằm nghe ba kể về các chuyện chiến khu, nào là đi trong rừng núi không có thức ăn phải ăn lá cây, bắt cá mà ăn sống, không được nhóm lửa, rồi mẹ tôi là giao liên. Hay đưa lương thực cho quân kháng chiến. Ba nói , để chuyển lương thực phải cho nó vào 1 gánh phân trâu. vùi vào trong gánh phân để cho Bọn ác ôn không phát hiện được. Nằm nghe vậy thôi chứ tui ngủ mất từ khi nào không biết. buổi sáng tôi thức dậy cùng ông nhóm bếp lửa để uống nước chè. Cứ tầm 5h30 là có chú bán bánh mì không, là ba ra mua cho tôi 1 ổ.( đó là lý do tui hay dậy sớm đó :D). Những lúc không có tiền ba vẫn ra mua chịu cho tui mà tui không hề biết :(.&nbsp;</p><p>Rồi cái ngày định mệnh nó cũng đến. Buổi chiều hôm đó Ba đi qua nhà bác xin su để nhóm bếp lửa, rồi đùng 1 cái có 2 thằng thanh niên chạy chiếc dream tông vào , đầu đập xuống đất, máu chảy rất nhiều, người ta đưa Ba xuống bệnh viện Đa Khoa Quảng Nam, Rồi chuyển tuyến ra Đà Nẵng. Buổi tối đó Ba vẫn chưa tỉnh. buổi tối đó nó dài làm sao!!!</p><p>3 Ngày sau Ba tỉnh lại, và còn nhớ tất cả, tôi chỉ nép bên cái bình hơi, nghe gọi Thằng Nhỏ đâu rồi(Nhỏ là tên ở nhà của tui) tui rón rén lại gần chẳng nói được câu nào. cũng từ ngày đó tui không được ngủ cùng nữa, ông tự ngồi dậy không được. mọi sinh hoạt cá nhân do tui và mẹ làm cho Ba. Nhìn thấy ánh mắt ba buồn lắm. khoảng 3 tháng sau ba ngồi dậy được, ba nói \" Mi cưa cho tao cái ô vuông ngay góc giường để tao ***\" &nbsp;sau đó tui cưa cái ô vuông đó để ông đi vệ sinh.</p><p>Ba bắt đầu tập đi, nhà tôi gác 1 cây tre ngang nhà dài tầm 7 mét để ông tập đi lại, cứ thế ngày nào Ba cũng tập, bắt đầu đi lại được nhưng chưa vững nên nhờ vào cây gậy.</p><p>Ngày đó Chị 3 tôi đi sài gòn để làm công nhân. Chị hứa với ba làm 26 tết về. Từ ngày 20 tết Ba ra ngồi ghế chờ, chờ đến 28 tết nhưng chưa thấy chị 3 về, Ba buồn đổ bệnh rồi lại nằm không đi được, Ba bỏ tập đi. Từ đó sức khỏe ông ngày còn đi xuống. Bắt đầu Lở loét, trí nhớ giảm dần đến mức không còn nhớ ai.( Bác sĩ nói Ông đang sống đời sống thực vật).</p><p>Điều đến cũng đến, tôi đang học trong lớp thì con bé bên nhà chạy vào lớp nói.ông Nội mất rồi!!!</p><p>3 ngày Tang Trời mưa tầm tã. Mẹ tôi khóc rất nhiều, con chó ông nuôi nó nằm trước di ảnh ông từ 2 ngày nay cơm nó cũng không ăn, nó ngấn nước mắt.(nói xạo làm chó). đến ngày di quan tôi khóc như chưa từng được khóc. giẫy giụa như thằng nhóc 3 tuổi đòi quà.</p><p>Hôm nay ngày giỗ của ba. ký ức lại ùa về!!!</p><p>Người Chiến Binh đã dũng cảm chiến đấu với kẻ thù và bệnh tật.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-20T12:48:23.631Z","creator_id":1860,"down_point":0,"tags":[],"title":"Ký ức về người cha già Đáng Kính","up_point":11}