{"_id":11120,"title":"Thỏ con đi câu - Câu chuyện về lựa chọn phù hợp hay lựa chọn tốt nhất","body":"<div>&nbsp; &nbsp;&nbsp;<figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a183330eb1511e78b58a5648a794860.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Chuyện rằng ở một làng nọ, có chú thỏ con vác cần đi câu cá. Ngày đầu tiên, chú không câu được con cá nào cả. Thầm nghĩ \"<em>mới ngày đầu tiên mà</em>\", chú vui vẻ ra về. Ngày thứ hai đi câu, chú vẫn không câu được con cá nào trong khi anh chị chú đầy ắp những xô cá. Chú buồn rầu \"<em>mình thật không may mắn rồi</em>\". Ngày thứ ba, chưa kịp thả câu xuống thì một con cá lớn nhảy lên và hét vào mặt chú:&nbsp;</div><div style=\"text-align: justify;\">\"Mày mà còn quăng cà rốt xuống nữa thì mày đừng có trách !!!\".</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/027a52d0eb0e11e7a1f201f32b0f9ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Không biết sau lời của cá, thỏ đã sáng dạ ra chưa nhỉ. Những lựa chọn tốt cho mình, không có nghĩa sẽ tốt đối với người khác. Còn bạn, bạn đã bị cuộc đời tát vào mặt khi lựa chọn sai lầm chưa ???</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chắc hẳn, mỗi ngày trôi qua là chúng ta đã trải qua muôn vàn lựa chọn của chính mình. Khi cuộc đời như một mê cung thì hoặc là bạn đi đúng đường, hoặc là đi vào ngõ cụt. Mọi sự đều do sự vận hành của não bộ và dẫn đến hành động. Nếu như vào đi vào ngõ cụt, thì ta có thể trở lại và tìm đường khác thôi. Có thể bạn nghĩ chẳng vấn đề gì, nhưng người khác có lẽ đã đi đến đích rồi đó :)).</div><div style=\"text-align: justify;\">Lựa chọn của bạn khi bắt đầu ngày mới là gì? Bạn chọn ngủ tiếp hay dậy đúng giờ? Lựa chọn nào là tốt, lựa chọn nào là phù hợp? Vậy thì, vận động não bộ chút nhé.</div><div style=\"text-align: justify;\"><strong>Phân loại lựa chọn</strong></div><div style=\"text-align: justify;\">Hoàn cảnh đã có rồi, liệt kê những lựa chọn của bạn ra nhé. Mình vừa hỏi một chị: \"Giữa một người rất đẹp trai và một người phù hợp với chị, chị chọn ai?\". Dễ dàng có 2 option nhỉ:</div><div style=\"text-align: justify;\">- Lựa chọn tốt: <em>Chọn anh đẹp trai</em></div><div style=\"text-align: justify;\">- Lựa chọn phù hợp: <em>Chọn chàng phù hợp</em></div><div style=\"text-align: justify;\"><strong>Áp lựa chọn vào hoàn cảnh</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13976920eb1511e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong></div><div style=\"text-align: justify;\">Cho tâm trí bay bổng một chút xem bay đến đâu nè.</div><div style=\"text-align: justify;\">Chị tung tăng trên phố cũng một anh đẹp trai lai láng. Mọi người sẽ bắt đầu nhìn và chỉ trỏ \"ôi anh ấy sao lại có cô bạn gái như kia nhỉ\". Khi anh ấy thích ăn bún chả, trong khi chị muốn ăn bún cá, khi anh ấy muốn đi xem phim viễn tưởng chị lại muốn coi hoạt hình. Thật khó quá nhỉ.</div><div style=\"text-align: justify;\">Còn chàng phù hợp, chàng đưa chị đi ăn những món chị thích. Chia sẻ với chị những bộ phim mới, cùng chị ca hát, và ở bên chị những lúc mệt mỏi.</div><div style=\"text-align: justify;\">Không phải mọi thứ quá rõ ràng rồi sao???</div><div style=\"text-align: justify;\"><strong>Phản biện chính mình</strong></div><div style=\"text-align: justify;\">Là mâu thuẫn nội tâm đó. Chị ấy bảo \"<em>N</em><em>ếu anh ấy đẹp, thì anh ấy làm gì cũng đúng, rồi cái gì cũng sẽ hợp. Nhưng anh chàng kia cũng tốt quá nhỉ</em>\".</div><div style=\"text-align: justify;\"><strong>Phán quyết cuối cùng</strong></div><div style=\"text-align: justify;\">Cuối cùng thì vẫn phải đưa ra quyết định thôi, hoặc bạn sẽ đưa ra thêm option khác và lại quay về từ đầu bước \"phân loại lựa chọn\".&nbsp;</div><div style=\"text-align: justify;\">Nếu mỗi ngày phải lựa chọn mà tốn thời gian quá nhiều cho việc imagine như vậy thì bạn sẽ chẳng còn chút thời gian nào để bắt tay thực hiện nữa. Hãy luyện cách suy nghĩ và quyết định thật nhanh nhé. Càng nghĩ lâu, sẽ càng khiến ta rối trong mối tơ vò của lựa chọn. Khi phân loại được đâu là tốt nhất, đâu là phù hợp là bạn đã thành công bước đầu rồi đó.</div><div style=\"text-align: justify;\">Tiết lộ với mọi người là cuối cùng chị ấy chọn \"<em>chàng đẹp trai</em>\" trong tưởng tượng của chúng tôi. Haha, câu chuyện vui thôi nhé.</div><div style=\"text-align: justify;\">Mấy hôm trước, bà mình từ quê gửi cho mình quả bưởi rất to. Nó to đến nỗi mình không thể nào ăn được hết. Sau vài hôm lãng quên nó thì hôm nay mình đã phải vứt đi gần hết. Bà đã dành cho mình điều tốt nhất, nhưng nó không phù hợp với mình - một đứa lười ăn.</div><div style=\"text-align: justify;\">Cuối cùng thì, không phải lúc nào ta cũng có thể đưa ra những lựa chọn đúng. Mỗi lựa chọn lại cho ta những trải nghiệm riêng, hoặc là ở nhà cuộn tròn trong chăm ấm, hoặc là ra ngoài kia 13 độ C tung tăng mua đồ, biết đâu sẽ gặp ai đó thú vị nhỉ :) !!!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11892,"created_at":"2017-12-27T14:53:39.887Z","down_point":0,"up_point":15,"tags":[{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"5a43b3f37d23032af5956d63","name":"TỐT NHẤT"},{"_id":"5a43b3f37d23032af5956d64","name":"PHÙ HỢP NHẤT"},{"_id":"5a43b3f37d23032af5956d65","name":"QUYẾT ĐỊNH ĐÚNG ĐẮN"}]}