{"_id":24452,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}],"up_point":13,"down_point":0,"title":"Amrita của Yoshimoto Banana: Hiện tại là những gì ta biết","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d64f5b0e83511e9872041f47a0a781e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ đã từ lâu lắm rồi mình không bắt tay trở lại với công việc viết lách, và lời nhắn nhủ với bản thân sau khi nghỉ việc rằng sẽ viết nhiều hơn mãi đến bây giờ mới thực hiện được. Thú thực, động lực để mình nghiêm túc ngồi vào bàn gõ phím là sau khi đọc xong 3 cuốn sách của Yoshimoto Banana.</div><div>Kể từ sau cuốn đầu tiên (Kitchen) đưa mình tìm đến Banana, mình đã phải lòng ngay tức khắc với chất văn nhẹ nhàng, tự sự, và cứ ngỡ như đang lạc trong một gallery của từ ngữ, đẹp nhưng vẫn cảm thấy thật gần, thật chân thật. Banana cứ thế tự nhiên mà đi vào lòng bạn đọc mà chẳng cần một nút thắt cầu kì và phức tạp.</div><div>Nhưng với mình, điều làm nên chất riêng của Banana đó là tình yêu và sự đồng cảm vô giá mà bà dành cho tất cả nhân vật, dù họ là một người đàn bà giết chồng hay một người chuyển giới làm việc trong quán bar thì những đứa con của Banana luôn ẩn chứa một \"viên ngọc sáng trong trái tim\". Mình chưa đọc hết tác phẩm của Banana để mạnh dạn kết luận đây là triết lý của tác giả nhưng ít nhất nó là điều mình nhận ra trong toàn bộ 3 tiểu thuyết mình đọc bao gồm: Kitchen, Nắp biển và Amrita.</div><div>Để nói về cả 3 thì thật khó để lựa ra một cuốn mình thích nhất vì cuốn sách nào cũng đưa mình đến một thế giới mới của cảm xúc nhưng Amrita có lẽ là cuốn khiến mình phải nhìn thế gian bằng một con mắt khác. Mình đã note vội những luồng suy nghĩ bật ra ngay sau khi khép lại trang cuối, một trong số đó có câu như thế này: \"Cuốn sách nhẹ nhàng nhưng mỗi trang lại đủ sức đập vỡ những bức tường định kiến của người đọc đối với cuộc đời đầy khó hiểu của nhân vật.\" Đọc lại thì câu này của mình nghe có vẻ hơi sáo nhưng việc mình dùng động từ mạnh và cấu trúc tương phản cho thấy Amrita đã tạo cho mình một sự thay đổi sâu sắc giữa cách nhìn ở những chương đầu và chương cuối.</div><div>Khi bắt đầu cuốn sách này, ở trong mình có một sự thất vọng không nhỏ vì nhân vật chính của Amrita có một cuộc đời khá phức tạp so với Sakurai Mikage của Kitchen. &nbsp;Một sự băn khoăn xen lẫn khó chịu: \"Tại sao chị và bạn trai của em gái có thể trở thành người yêu sau khi em gái qua đời?\" Mình vốn là một người thích sự rõ ràng và đơn giản nên mình rất khó hoặc không muốn hiểu lí do tạo nên những mối quan hệ kiểu này. &nbsp;Nhưng vì đó là Banana Yoshimoto nên mình quyết tâm đọc hết và quả nhiên Banana đã giải tỏa hết giận dữ để chỉ còn lại sự cảm thông với một cái đầu cởi mở với tất cả mọi người trong cuộc sống.</div><div>Ban đầu, mình đã tức giận khi cho rằng 2 người này chỉ ích kỉ với cảm xúc cá nhân và không tự đặt cho bản thân bất kì giới hạn nào, và mình cảm thấy bị phản bội thay cho Mayu-người em gái đã khuất, nhưng mỗi trang sách của Banana lại cho mình thấy rõ hơn câu trả lời.</div><div>Sợi dây kết nối hai người trước hết chưa phải là sự rung động của tình cảm nam nữ mà là hình bóng người em gái đã chết luôn quẩn quanh trong tâm trí họ. Họ vẫn sống như những người bình thường nhưng ở bên trong là một khoảng trống không thể nào lấp đầy, vì thứ mà người chết mang đi không chỉ là cơ thể mà còn là tình thân, thứ được tạo nên bởi tình yêu, thói quen, sự phụ thuộc của những người đã cùng chung sống. Sự tương đồng trong lối suy nghĩ lẫn cách cảm về cuộc đời đã khiến cho Sakumi và Ryuichiro chia sẻ một loại thấu cảm chỉ tồn tại giữa hai người, mà khi nhìn vào mắt nhau họ ngầm nhận ra niềm an ủi và vỗ về.&nbsp;</div><div>Rồi những chuyến đi xa của Ryuichiro và biến cố mới xảy đến với Sakumi không chỉ tạo nên nỗi nhớ nhung mà còn đem đến sự khác lạ trong cái cách họ nhìn về nhau. Cái cảm giác khác lạ đó đối với Ryuichiro như nhìn thấy một quả dưa hấu tròn vo được gọt vỏ, \"rõ là tôi biết nó, vậy mà trong giây lát, tôi không thể nhớ ra đó là cái gì.\" Nếu trước đây họ là Sakumi và Ryuichiro - chị gái và bạn trai của Mayu thì bây giờ họ chỉ là Sakumi và Ryuichiro. Sự kết nối đặc biệt từ ngày trước và sự hấp dẫn của những điều mới mẻ đã kích thích họ muốn chinh phục nhau.</div><div>Mình thực sự thán phục lối tư duy mở và sáng của Banana vì cách dẫn dắt của bà sẽ khiến cho những diễn biến tiếp theo không đi vào bi lụy và bế tắc. Bà không để cho mối quan hệ này đơn điệu và quẩn quanh nếu chỉ dựa trên sự thấu cảm mà triển khai nó sang một tầng khác để cả hai chủ động khám phá con người mới mà họ vừa nhận ra. Đối với mình, đây là một loại tình yêu đặc biệt vì nó vừa thương, vừa thú vị mà lại tràn ngập hi vọng.&nbsp;</div><div>Và trong Amrita nhân vật mà mình phải băn khoăn nhất là mẹ của Sakumi và Mayu. Một người người đàn bà có một cuộc đời thật hiếm có: mất chồng, tái hôn, ly hôn, con gái thứ hai tự tử chết, con gái thứ nhất gặp tai nạn mất trí nhớ và đứa con trai cư xử không giống như người thường. Mình tự hỏi liệu có ai ở ngoài đời giống như vậy không? Và có ai ở ngoài đời sau khi trải qua ngần ấy chuyện mà vẫn là người bình thường nhất ở trong nhà, vẫn có tình yêu mới và vẫn đi du lịch Bali dù biết chiếc máy bay bà lên được tiên đoán là sẽ gặp tai nạn. Mình đã xấu tính khi cảm thấy hơi ghét người mẹ này vì đọc sắp hết truyện rồi mà chẳng thấy tác giả cho bà khóc hay một lời tự vấn về mình, ít ra thì cũng có lần Sakumi khóc nức nở vì nhớ Mayu. Nhưng bà chỉ khóc một lần khi nhận được bức thư báo bình an của người bạn đã từng ăn cắp tiền tiết kiệm của mình.&nbsp;</div><div>Mình luôn ghen tị với những người có một trái tim nóng và cái đầu lạnh như mẹ của Sakumi. Chính sự cân bằng ở bên trong đó khiến họ lúc nào cũng xuất hiện thật hiên ngang giữa vô vàn sóng gió mà cuộc đời mang đến. Những con người đó sẽ không bao giờ nghĩ nhiều đến cái chết, mà họ sẽ hành động và tận hưởng trọn vẹn những cơ hội mà sự sống cho phép họ được hưởng. Mình tiếc cho Mayu - một người con gái đẹp và tài năng không có được \"món quà\" mà mẹ cô được ban tặng.</div><div>Gấp lại Amrita mình nhận ra cuộc sống của mình rộng lớn hơn mình tưởng vì những gì có thể làm chủ là giây phút mình đang ở đây và gõ những dòng chữ này. Nó cũng rộng lớn hơn vì những người mình quen biết sẽ liên tục viết thêm nhiều chương cho cuộc đời của họ. Họ vẫn là họ, vẫn là cái tên và hình dáng cũ nhưng họ thực sự là ai thì chỉ khi đến khi gặp họ vào giây phút gần đất xa trời chúng ta mới có thể định nghĩa được.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":32386,"created_at":"2019-10-06T12:36:00.374Z"}