{"_id":18466,"tags":[{"_id":"5bbcc5f8225d880405d03e89","name":"UNG THƯ"},{"_id":"590171e75210c2058fbafc39","name":"NOBEL"}],"up_point":16,"down_point":0,"title":"Nobel Y học 2018 - Bước đi mới trong điều trị ung thư","body":"<div>Nobel Y học 2018</div><div>Liệu pháp điều trị ung thư bằng cơ chế ức chế miễn dịch âm tính</div><div>A/ Thông tin sơ bộ về ung thư, các bạn nên xem clip này trước khi đọc bài cho dễ hiểu :v</div><div><a href=\"https://www.youtube.com/watch?v=g27WdU5DiN8\" target=\"_blank\">https://www.youtube.com/watch?v=g27WdU5DiN8</a></div><div>B/ Tóm tắt:</div><div>Ung thư là một trong những vấn đề nan giải nhất của nền y học tế giới hiện nay. Dựa vào việc mô phỏng lại cách mà các tế bào miễn dịch loại bỏ các tế bào ung thư, giải nobel năm nay đã đưa ra một nguyên tắc hoàn toàn mới trong việc điều trị ung thư.</div><div>Giáo sư James P. Allison đã nghiên cứu về 1 loại protein bề mặt (CTLA-4) có vai trò như là một nút tắt của lympho T. Ông ấy đánh giá rằng nút tắt đó có khả năng được sử dụng để kích hoạt hệ miễn dịch tấn công các khối u. Vì vậy ông ấy đã nghiên cứu phát triển một khái niệm mới về chiến lược tiếp cận với ung thư.</div><div>Song song với đó, Tasuku Honjo đã tìm ra một protein bề mặt (PD-1) khác có trên tế bào miễn dịch có vai trò như là một nút tắt khác của tế bào lympho T nhưng có cơ chế hoạt động khác với của James P. Allison. Liệu pháp dựa trên nghiên cứu của ông đã được chứng minh là có tác dụng vô cùng hiệu quả đối với điều trị ung thư.</div><div>Công trình Allison và Honjo đã chỉ ra được cách mà ta có thể sử dụng hệ thống miễn dịch để điều trị ung thư. Các công trình liên quan đến phát hiện của hai nhà khoa học này đã đánh dấu một cột mốc mới trong cuộc chiến với ung thư của loài người.</div><div>C/ Chi tiết:</div><div>(tui skip phần lịch sử và các phương pháp trị ung thư trước đây vì clip đã có khá chi tiết rồi)</div><div>&nbsp; &nbsp; 1/ Thông tin về đối tượng nghiên cứu và cơ chế chung</div><div>&nbsp; &nbsp; Bạch cầu lympho T (aka tổng tư lệnh của hệ miễn dịch) có khả năng đặt biệt để phân biệt các vật thể lạ và tế bào cơ thể dựa trên thụ thể gắn liền với cấu trúc của tế bào trình diện kháng nguyên (tế bào nhận diện vật thể lạ), từ đó có thể nhận diện và kích hoạt hệ miễn dịch hoạt động. Ngoài ra, để kích hoạt quá trình miễn dịch toàn diện xảy ra thì cần có một số protein xúc tác nhất định. Nhờ vào đóng góp của nhiều nhà khoa học, chúng ta đã tìm ra được protein có vai trò như một nút tắt của bạch cầu lympho T, từ đó ức chế quá trình miễn dịch toàn diện. Cân bằng giữa 2 loại protein xúc tác và ức chế trên chính là yếu tố then chốt trong việc kiểm soát hệ miễn dịch. Cân bằng này giúp đảm bảo việc hệ miễn dịch hoạt động tấn công đúng các vật thể ngoại lai trong khi không dẫn đến quá trình miễn dịch tự miễn (ung thư máu, tiểu đường type 1, vv)</div><div><br></div><div>&nbsp; &nbsp; 2/ Phương pháp mới trong điều trị ung thư và cơ chế của CTLA-4 và PD-1</div><div style=\"margin-left:20px;\">Trong những năm thập niên 1990, giáo sư James P. Allison đã bắt đầu nghiên cứu của mình về các protein CTLA-4 của tế bào lympho T. Ông là một trong số ít các nhà khoa học đã quan sát và phát hiện được chức năng ức chế lympho T của CTLA-4. Những đội nghiên cứu khác đã ứng dụng phát hiện này cho việc phát triển cơ chế để điều trị các bệnh tự miễn. Nhưng riêng Allison thì ông lại có một ý tưởng hoàn toàn khác về phát hiện trên. Ông vốn đã phát triển được một loại kháng thể kháng CTLA-4 giúp liên kết với CTLA-4 và bất hoạt CTLA-4. Giờ đây, ông ấy đặt ra cơ sở để tìm hiểu xem liệu việc bất hoạt CTLA-4 có thể kích hoạt lympho T hoạt động và kích hoạt quá trình miễn dịch tấn công tế bào ung thư hay không? Allison và các đồng nghiệp của mình đã tiến hành những thí nghiệm đầu tiên vào cuối năm 1994. Và trong sự vui mừng không ngớt xuyên suốt noel năm 94, kết quả thật tuyệt vời khi việc thí nghiệm sử dụng các kháng thể kháng CTLA-4 trên chuột bị ung thư diễn ra suôn sẻ khi và có tác dụng triệt để trong việc điều trị ung thư. Mặc dù được đầu tư khá ít từ nền công nghiệp dược phẩm, Allison vẫn tiếp tục nghiên cứu và phát triển liệu pháp trên phù hợp hơn cho con người. Những kết quả nghiên cứu đầy hứa hẹn được công bố từ một số nhóm thử nghiệm, trong năm 2010 đã diễn ra một nghiên cứu lâm sàng chỉ ra tác dụng vô cùng hiệu quả với các bệnh nhân bị ung thư da ác tính, nhiều bệnh nhân đã có dấu hiệu khỏi hẳn. Qủa là một kết quả tuyệt vời chưa từng có đối với những nhóm bệnh nhân như trên.</div><div>3/ Phát hiện PD-1 và vai trò của nó đối với các liệu pháp điều trị ung thư:</div><div style=\"margin-left:20px;\">Vào năm 1992, vài năm trước phát hiện của Allison, Tasuku Honjo đã phát hiện ra PD-1, một protein bề mặt khác của lympho T. Để xác định được vai trò của nó, ông đã vô cùng tỉ nghiên cứu chức năng của PD-1 thông qua hàng loạt thí nghiệm chi tiết được tiến hành trong nhiều năm tại phòng thí nghiệm của mình tại đại học Kyoto. Kết quả chỉ ra rằng PD-1, giống như CTLA-4, có vai trò như một tác nhân ức chế của lympho T nhưng có cơ chế hoạt động khác vớI CTLA-4. Những thí nghiệm sử chất kháng PD-1 trên động vật của Honjo và các nhóm nghiên cứu khác đã đưa ra được nhiều phương pháp hứa hẹn trong quá trình điều trị ung thư. Điều này đã chỉ ra rằng PD-1 là một đối tượng nghiên cứu chính trong việc điều trị ung thư. Từ cơ sở đó, một nghiên cứu lâm sàng diễn ra vào năm 2012 đã biểu thị được những hiệu quả rõ rệt trong việc điều trị nhiều loại bệnh ung thư. Kết quả vô cùng khả quan trên đã tạo ra cơ sở cho việc điều trị lâu dài và có khả năng là khỏi hẳn đối với những bệnh nhân bị ung thư di căn, một tình trạng mà trước đó được đánh giá là không thể điều trị.</div><div style=\"margin-left:20px;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61ce70e01d7111e983a465d2fbafe1bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm gọn về cơ chế chung về cơ chế ức chế của các protein bề mặt:</div><div>CLTA-4: Protein bề mặt này liên kết với tế bào trình diện kháng nguyên làm vô hiệu khả năng nhận diện của lympho T dẫn đến bất hoạt quá trình miễn dịch, khi có chất ức chế vào liên kết với CTLA-4 thì protein xúc tác trên lympho T có thể liên kết với tế bào trình diện kháng nguyên từ đó kích hoạt quá trình nhận diện và tiêu diệt tế bào ung thư</div><div>&nbsp;=> Dùng chất ức chế ngăn cản cấu trúc của CLTA-4 liên kết với tế bào trình diện kháng nguyên</div><div>PD-1: Protein bề mặt này liên kết với kháng nguyên của tế bào ung thư làm bất hoạt khả năng tấn công của lympho T đối với tế bào ung thư&nbsp;</div><div>=> Dùng chất ức chế ngăn cản PD-1 liên kết với kháng nguyên của TB ung thư&nbsp;</div><div>4/ Liệu pháp kiểm soát miễn dịch dùng cho điều trị ung thư hiện nay và trong tương lai</div><div style=\"margin-left:20px;\">Sau những nghiên cứu quan trọng liên quan đến vai trò của protein ức chế CTLA-4 và PD-1, việc phát triển các quá trình lâm sàng đang được tiến hành nhanh chóng. Chúng ta giờ đây đã biết được quá trình trị liệu, hay còn được gọi là \"liệu pháp kiểm soát mễn dịch\", đã đưa ra những kết quả sơ bộ đối với 1 số nhóm bệnh nhân ung thư ác tính. Tương tự như các liệu pháp điều trị ung thư khác, liệu pháp này cũng có các tác dụng phụ nguy hiểm. Liệu pháp này kích thích các hoạt động miễn dịch quá mức dẫn đến hiện tượng tự miễn, tui nhiên thường thì có thể xử lí được. Những nghiên cứu liên tục gần đây tập trung vào việc làm rõ hơn cơ chế hoạt động của lympho T nhằm đưa ra những phương pháp điều trị ít tác dụng phụ hơn.</div><div style=\"margin-left:20px;\">Trong 2 chiến lược điều trị trên, chiến lược kiểm soát đối với PD-1 đã được chứng minh là có tác dụng hiệu quả hơn trong điều trị đối với mốt số loại ung thư, bao gồm ung thư phổi, thận, lympho và da. Các nghiên cứu lâm sàng mới đây nghiên cứu về việc kết hợp nhiều liệu pháp, nhắm đến cả CTLA-4 và PD-1 có thể có tác dụng hiệu quả hơn trong nghiên cứu với bệnh nhân ung thư da. Vì vậy, Allison và Honjo đã truyền cảm hứng cho nỗ lực kết hợp 2 chiến lược khác nhau nhằm vô hiệu tác nhân ức chế trên hệ miễn dịch với mục tiêu là tiêu diệt các khối u một cách hiệu quả hơn. Một lượng lớn liệu pháp thử nghiệm đang được sử dụng trên nhiều loại ung thư và nhiều protein bề mặt khác đang được tiến hành nghiên cứu thêm.</div><div style=\"margin-left:20px;\">Trong hơn 100 năm nghiên cứu về hệ miễn dịch và cuộc chiến chống lại ung thư, nhờ vào thời khắc phát hiện của 2 nhà khoa học được vinh danh, quá trình phát triển của khoa học đã tiến xa hơn. Liệu pháp kiểm soát miễn dịch đã thay đổi hoàn toàn cách mà chúng ta điều trị ung thư.</div><div>Nguồn: <a href target=\"_blank\">nobelprize.org</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":13816,"created_at":"2019-01-21T12:01:55.120Z"}