{"_id":8651,"title":"Lừa đảo bằng tin nhắn bí mật của facebook","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7181508075b511e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đứa bạn mình mới bị đăng nhập vào fb và gửi tin nhắn secret để lừa tiền bạn bè, nên mình hướng dẫn các bạn đề phòng luôn. Kẻ lừa đảo lợi dụng đặc điểm của tin nhắn bí mật là nếu bạn gửi trên thiết bị này thì thiết bị khác sẽ không hiển thị, nên chủ tài khoản sẽ không biết chuyện đó cho tới khi bị báo lại.</div><h2>CÁCH ĐỀ PHÒNG:&nbsp;</h2><div><em>(</em><em>Làm theo thứ tự mới hiệu quả nhé)<br></em>1. Bật báo động khi có đăng nhập lạ: <a href=\"https://goo.gl/unEuyC\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/unEuyC</a><br>2. Bật xác thực 2 bước (muốn đăng nhập phải có tin nhắn tới điện thoại): <a href=\"https://goo.gl/Ncgmzc\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/Ncgmzc</a><br>3. Thoát hết các thiết bị khác: <a href=\"https://goo.gl/UTA3k1\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/UTA3k1</a><br>4. Không đăng nhập vào máy tính của người khác, hoặc máy công ty (nếu chưa đọc phần bên dưới)</div><div style=\"text-align: justify;\">>> Rất có khả năng máy tính công ty, thậm chí máy của bạn, đã bị cài phần mềm gián điệp ăn cắp password (chỉ là keylogger đơn giản, ai cũng làm được cả, ko cần phải là hackerman gì đâu). Vậy nên trước tiên bạn phải đảm bảo là máy tính đó clean (update win bản quyền, phần mềm diệt virus xịn, ko cài đồ lậu tào lao, ko để ai đụng vào máy mình), nếu không thì bạn ko được đăng nhập vào đó.<br>>> Nếu bất đắc dĩ phải đăng nhập, hãy gõ password bằng cách bật bàn phím ảo của hệ điều hành, ko gõ trực tiếp lên bàn phím vật lý (advanced: khi gõ trên bàn phím ảo, nhớ gõ phân nửa thì kéo bàn phím ảo đến vị trí khác rồi gõ tiếp, để tránh bị tracking vị trí click chuột).</div><div style=\"text-align: justify;\"><strong>►►► CHÚ Ý:</strong> Nếu bạn là người phải đi nhiều, đặc biệt là đi nước ngoài, bạn phải có nhiều cách khác nhau để liên lạc với bạn bè qua mạng, hoặc ít nhất một tài khoản có thể liên lạc với bạn bè mà ko bật xác thực 2 bước. Vì lỡ bạn mất điện thoại, bạn không đi phục hồi SIM được, mà cũng không đăng nhập được vào bất kỳ hình thức liên lạc nào để liên hệ giúp đỡ từ người nhà thì chỉ có nước chờ chết!!!</div><h2>TRÁNH MẤT TIỀN OAN:</h2><div>Mọi giao dịch kêu nạp thẻ giùm, mượn tiền, vân vân... đều cần phải gọi điện xác thực rồi mới thực hiện. Tuyệt đối không gửi thông tin có tính bảo mật nhạy cảm cho bất kỳ ai qua mạng, dù là người mình tin tưởng. Vì thông tin đó có thể bị đánh cắp bởi một bên thứ ba.</div><div>SHARE TỰ NHIÊN!&nbsp;</div><div><em>Có thắc mắc gì thì vui lòng Google trước khi hỏi. Nếu Google rồi mà còn ko được thì cứ hỏi, mình rảnh thì mình sẽ Google giùm bạn&nbsp;</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6735,"created_at":"2017-07-31T06:02:07.940Z","down_point":2,"up_point":17,"tags":[]}