{"_id":5238,"body":"<p><br></p><p>Let me make a contrarian argument: Ignorance, at modest quantity and by choice, is beneficial. How, you ask?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/136ac5b0a24011e69a7a17ca0b7a96f0.jpg\"></p><p><br></p><p><strong>1 - The Burden of Knowledge sometimes outweighs the Knowledge itself</strong></p><p>A 4-year-old child, unless in unavoidable circumstance, is better off not knowing the horror of war. Knowing about something you have little influence over and affects you negatively (e.g. become depressed about Politics and spread your helplessness to other people at work) is, in my rational, not worth it.</p><p><strong>2 - Information Filtering Mechanism</strong></p><p>Being ignorant about something might be a sign that you don’t really need to know it, at least for now. It could also be that what you are reading is mostly noise. A year ago, I still thought that Chopin is unnecessarily fancy, and now most of what I play is Chopin because I thoroughly enjoy it. But I’m still selectively ignorant about Vietnamese pop music, and that might not change anytime soon.</p><p><strong>3 - Optimization</strong></p><p>You are really good at programming. Should you spend your time and effort in something you are neither interested in nor good at, like scuba diving, if you can write a $1,000,000 software given the same time and effort? Knowledge is virtually limitless, but Time is a limited resource. Being selectively ignorant helps you invest your time and effort in the right channel, thus creating the most optimal results for yourself and everyone else.</p><p><strong>4 - Prioritization</strong>&nbsp;</p><p>You are in the very first phase of running your own start-up. You want your product to be everything: cheap, efficient, beautiful, environment-friendly, sustainable, capable of revolutionizing a whole industry. Good for you, if you can achieve them all. But you just start your company without much money or revenue. You don’t have much resource to focus on every fancy detail. You need to prioritize your company’s survival and start to make sales. You become selectively, moderately ignorant about your product’s aesthetic, extra functionality and focus on one most important feature. As more resources are available, you can narrow down the scope of your ignorance.</p><p><strong>5 - “Ignorance is Bliss”</strong></p><p>&nbsp;What if your purpose in life is Happiness, and being ignorant actually helps it? If you know you are going to die with cancer in a few months, would you rather ponder over that obvious fact for every living day left, or become selectively ignorant about it and focus on what you have always wanted to do with your Life instead?</p><p><strong>6 - Half-Knowledge is no better than No-Knowledge</strong>&nbsp;</p><p>Sometimes, I feel like being forced to talk about something I only know at a surface level, because everyone seems to know about it, and not knowing about it makes me feel inferior. What Obama said in his latest visit. Who Chi Pu is. Who won the latest shit-eating contest in a parallel universe. I think surfing on facts is a waste of time. In conversation, I’d rather ask people about why they think those facts matter to them.</p><p><strong>7 - One can never be completely non-ignorant&nbsp;</strong></p><p>If you want to be not ignorant just so people would stop insulting you for being an “ignorant slut”, that’s uhhhmmmm insufficient, at least for me. Knowing more than your neighbors surely gives you a sense of superiority. But how long can you keep up with the “Knowing more” game? Being ignorant is our default setting. We are only becoming less or more of it.</p><p><strong>8 - Ignorance is bad only if you act upon it&nbsp;</strong></p><p>Say, you know nothing about Politics and decide to apply for Presidency.</p><p><strong>9 - Ignorance can’t be cured by force-feeding Knowledge&nbsp;</strong></p><p>Ignorance is not the same as Lacking in Knowledge. Ignorance is closer to Rejection of Knowledge. Bombarding scientific evidences to someone with a zealous belief in God wouldn’t convince him to convert or make him become “less ignorant”. Forcing Maths homework onto a child would just make him avoid it even more.</p><p><strong>10 - Acknowledging your Ignorance helps you navigate your growth</strong></p><p>You don’t always have control over how Ignorant you are, but knowing what your Ignorances are gives you a clearer direction on how you want to improve yourself.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-04T03:40:59.236Z","creator_id":2539,"down_point":0,"tags":null,"title":"Selective Ignorance","up_point":12}