{"_id":5169,"body":"<h3 style=\"text-align: center;\">Những người viết nội dung marketing luôn bị áp lực với hai từ “sáng tạo” đến mức ám ảnh. Điều này có thể đến từ nhiều lý do và dễ làm người ta mất phương hướng.</h3><h3><img class=\"fr-dib fr-draggable\" src=\"http://bluegatorcreative.com/wp-content/uploads/2013/10/creative-146379659.jpg\"><a href=\"http://trangchicontent.com/wp-content/uploads/2016/10/trang-chi-content-1-1.jpg\"><br></a><strong>Một trong những lý do đấy là chưa hiểu “sáng tạo” trong nghề marketing là gì.</strong></h3><p>“Sáng tạo” hay được dùng để chỉ hành động tạo ra một thứ gì đó chưa có. Để làm được việc này bạn phải cực kỳ hiểu về sản phẩm, về thị trường, về khách hàng, về 1001 mưu và mẹo…</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/4d/02/8c/4d028c8c13748e1a9851881a98d3ccb2.jpg\" style=\"width: 768px; height: 480px;\"></p><p><br></p><p>“Sáng tạo” trong marketing cũng hay được hiểu theo nghĩa như vậy và thêm 1 phần nữa là: dùng được. Tức là những ý tượng sáng tạo trong marketing phải áp dụng được vào thực tế, phải đem lại hiệu quả cao trong việc nhận diện thương hiệu, tăng doanh thu… Nói như vậy không phải để chỉ sáng tạo không gian gian nào chật hẹp hay nhiều đất để làm việc hơn, mà chỉ để chỉ ra rằng: cần phải có thước đo cho những sáng tạo.</p><p>Sáng tạo cũng gần như tự do, phải có thước đo để định vị. Nếu chú chim nhỏ màu xanh kia không bị nhốt trong chiếc lồng và hàng ngày phải hót mua vui cho kể cho nó ăn và uống thì cả nó và người chủ kia sẽ không hiểu thế nào là bầu-trời-tự-do.</p><h3><strong>Một trong những lý do đấy là chưa hiểu rõ sản phẩm của mình.</strong></h3><p>Trong quá trình training, mình nhận ra rằng các bạn viết content chưa thực sự hiểu sản phẩm của các bạn. Hiểu về sản phẩm cũng cần có thước đo chứ không phải cứ nói hiểu là tin, cứ nói rõ là nghe.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.smart-decisions.net/sites/default/files/content_images/Article/48/creativity.jpg\"></p><p><br></p><p>Mình hay lấy công thức 5W + 1H làm thước đo cho việc hiểu sản phẩm của học viên. Đây là công thức quen thuộc đối với dân làm báo và cả dân làm xã hội.</p><p>Ví dụ như trong job viết bài về “phù điêu”. Hiểu sản phẩm phải là nói được, liệt kê được những có trong 5W &nbsp;và 1H.</p><p>What: phù điêu là cái gì? Tại sao lại gọi nó là như vậy? Những gì được gọi là phù điêu? Phù điêu dùng được trong bao lâu? Khi sửa chữa cần như thế nào?…</p><p>When: khi nào cần dùng? Khi cần mua ở đâu? Khi làm thì làm xong 1 tấm phù điêu đặt hàng? Khi cần sửa thì sửa trong bao lâu? Khi lắp đặt thì bao lâu là xong?…</p><p>Where: Mua ở đâu? Lắp đặt ở đâu? Đặt ở đâu thì đẹp nhất? Nếu cần sửa thì tìm ở đâu? ở đâu làm nhanh –gọn – hiệu quả</p><p>Why: tại sao nên dùng? Tại sao nên mua ở đó? Tại cần dùng loại này mà không phải loại kia? Tại sao cần sửa ở đó? Tại sao sửa cái này lại trong từng này thời gian?…</p><p>Who: Ai làm? Ai là người hay mua? Ai là hay trực tiếp lắp đặt? tượng phù điêu thường là hình của ai…</p><p>How: làm như nào? Sửa như nào? Lắp đặt như nào?…</p><p>Đó, ít nhất hiểu sản phẩm thì phải liệt kê được từng đó đề mục với từng đó nội dung. Nếu làm được như vậy thì viết 50 nội dung cho 1 từ khóa chẳng có gì là khó khăn!</p><h3><strong>Một trong những lý do là chưa biết cách tư duy sáng tạo</strong></h3><p><img class=\"fr-dib fr-draggable\" src=\"http://killerinnovations.com/wp-content/uploads/2016/08/Creative-Thinking-The-Critical-Skill-For-The-Creative-Economy-760x489.png\"></p><p><br></p><p>Nhắc về tư duy sáng &nbsp;tạo thì có nhiều thứ để nói lắm, nhưng không phải muốn nói là nói cũng được bởi có người tư duy logic số, người lại tư duy logic hình, người lại tư duy logic của đường, người thì mỗi loại tư duy có một ít.</p><p>Vậy nên muốn học được cách tư duy thì sáng tạo thì hãy đi học, đọc ít mấy cái tip thôi vì đọc mà chưa hiểu bản chất thì mất thời gian và không có thời gian để làm việc khác.</p><h4>Nguồn: <a href=\"http://trangchicontent.com/2016/10/08/nhin-nhan-lai-chu-sang-tao-da-tung-lam-ban-dieu-dung/\" target=\"_blank\">Trang Chi Content</a></h4>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-01T13:02:49.973Z","creator_id":3013,"down_point":0,"tags":[],"title":"Nhìn nhận lại chữ “sáng tạo” đã từng làm bạn điêu đứng","up_point":18}