{"_id":6496,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e20f320d80a11e6a6591d07bc912d86.jpg\"></p><p><br></p><p>Để đi cùng tiểu luận ngôi thứ nhất, “<a href=\"http://www.theatlantic.com/health/archive/2013/08/i-pedophile/278921/\">I, Pedophile</a>” [“Tôi, người ái nhi”] của David Goldberg ngày hôm nay, tôi [Alice Dreger, giáo sư ngành nhân văn và đạo đức sinh học y tế lâm sàng tại Trường Y Feinberg, Đại học Northwestern] đã đề nghị tiến sĩ James Cantor, một chuyên gia quốc tế về ái nhi, trả lời một số câu hỏi thường gặp. Tiến sĩ Cantor là phó giáo sư tâm thần học tại Đại học Toronto và tổng biên tập tập san <em>Sexual Abuse: A Journal of Research and Treatment</em>. (Chúng tôi đã biết nhau khoảng 7 năm qua những mối quan tâm học thuật chung.)</p><p><strong>Ái nhi (pedophilia) thường được định nghĩa như thế nào?</strong></p><p>Ái nhi là sở thích tình dục hay một ham muốn tình dục mạnh đối với trẻ em. Thuật ngữ này thường chỉ đề cập đến sở thích/ham muốn tình dục với trẻ em tiền dậy thì hoặc đầu dậy thì.</p><p><strong>Đôi khi những người như David Goldberg, tác giả của tiểu luận nói trên, được coi hoặc được gọi là “người ái nhi sao vàng” (gold star pedophiles) hoặc “người ái nhi tốt” (good pedophiles). Anh có thể giải thích ý nghĩa của những cụm từ dường như vô lý này?</strong></p><p>Việc phân biệt giữa ái nhi (pedophilia)—có nghĩa là ham muốn tình dục đối với trẻ em—với hành vi xâm hại tình dục trẻ em (child molestation) trên thực tế là vô cùng quan trọng. Không phải ai có hứng thú tình dục với trẻ em cũng hành động theo những hứng thú đó. Những người là người ái nhi nhưng cố gắng giữ mình trong cả cuộc đời đang ngày càng được công nhận là cần và xứng đáng được hưởng mọi sự hỗ trợ mà xã hội có thể cung cấp cho họ.</p><p><strong>Anh nghĩ ý của David là gì khi anh ấy nói người ta “quá lo sợ những hệ quả pháp lý và xã hội” nên không tìm kiếm sự giúp đỡ?</strong></p><p>Nhiều nền tài phán đã thông qua các quy định về báo cáo bắt buộc [về người ái nhi] đối với các nhà tâm lý hoặc các nhà cung cấp dịch vụ y tế khác. Hệ quả là khi người ta nghĩ có thể mình là người ái nhi và đến tư vấn hoặc điều trị, theo pháp luật nhà tâm lý có thể buộc phải báo cáo họ với chính quyền. Điều đó đương nhiên có thể dẫn đến việc mất việc làm, gia đình, và mọi thứ khác. Do vậy, những người này chỉ đơn giản là không đến nữa, và thay vì cung cấp sự hỗ trợ cho họ, chúng ta đang có những người ái nhi sống trong xã hội mà không nhận được sự giúp đỡ nào.</p><p><strong>Chúng ta có bằng chứng gì về việc ái nhi là một thiên hướng tình dục?</strong></p><p>“Thiên hướng tình dục” mang ý nghĩa khác nhau trong những bối cảnh khác nhau. Khi nói đến “thiên hướng tình dục,” hầu hết mọi người muốn nói đến một ham muốn tình dục mang tính bẩm sinh và không thể thay đổi. Không ai chọn việc mình có hứng thú tình dục với trẻ em, dù mọi người có thể chọn có hành động theo hứng thú đó hay không. Các nhà trị liệu đã cố gắng biến người ái nhi thành người không ái nhi trong một thời gian dài, nhưng chưa có bằng chứng khách quan nào về bất cứ thay đổi lâu dài nào về ham muốn tình dục. Người ta có thể học cách tự kiểm soát, có thể dùng thuốc giảm ham muốn tình dục, và có thể học cách sống lành mạnh và hiệu quả hơn, nhưng có vẻ chúng ta không có khả năng thay đổi bản thân người ái nhi.</p><p><strong>Chúng ta biết gì về nguồn gốc của ái nhi?</strong></p><p>Các bằng chứng tốt nhất hiện nay gợi ý rằng ái nhi bắt nguồn từ hệ thống thần kinh phi điển hình trong não bộ. Lĩnh vực nghiên cứu này còn rất mới, nhưng dường như có tồn tại cái có thể xem là sự “vắt chéo hệ thống dây thần kinh” trong giải phẫu não bộ đảm nhận việc kiểm soát các bản năng hoặc hành vi xã hội tự nhiên. Mặc dù việc học xuất hiện sau khi sinh, con người đã được sắp đặt trước để nhận biết và phản ứng với những kích thích nhất định. Từ những nghiên cứu được tiến hành cho tới nay, có vẻ những kích thích thường gợi ra phản ứng nuôi dưỡng và bảo vệ ở hầu hết người trưởng thành lại gợi ra những phản ứng tình dục ở người ái nhi.</p><p><strong>Như vậy người ái nhi “sinh ra đã vậy?”</strong></p><p>Trong các nghiên cứu, người ái nhi cho thấy những dấu hiệu cho thấy sự hứng thú tình dục của họ có liên quan đến cấu trúc não bộ và ít nhất có một số khác biệt tồn tại trong não bộ của họ trước khi sinh. Ví dụ, người ái nhi cho thấy tỷ lệ rất lớn về số người không thuận tay phải và có những dị thường nhỏ về thể nhất. Như vậy, dù tuyệt đối không nên nhầm lẫn ái nhi với đồng tính, ái nhi có thể được mô tả một cách có ý nghĩa như một thiên hướng tình dục. Các nhà khoa học đã gọi nó cụ thể hơn là một “thiên hướng độ tuổi” (age orientation). Tuy nhiên, cần lưu ý không nhầm lẫn cách dùng cụm từ “thiên hướng tình dục” trong khoa học với cách dùng trong luật pháp. Do cụm từ “thiên hướng tình dục” (sexual orientation) đã được dùng để gọi tắt (hoặc làm uyển ngữ) cho đồng tính luyến ái (homosexuality), đã có những đạo luật và chính sách cấm phân biệt đối xử dựa trên “thiên hướng tình dục.” Chúng không chủ định nói đến ái nhi.</p><p><strong>Lo ngại rằng, nếu công nhận ái nhi là một thiên hướng tình dục thì chúng ta sẽ phải coi nó là chấp nhận được về mặt xã hội, có hợp lý hay không?</strong></p><p>Sẽ hợp lý nếu những câu hỏi về tính chấp nhận được về mặt xã hội hướng vào hành vi. Người ta chịu trách nhiệm cho hành vi, chứ không phải cho suy nghĩ hay hứng thú tình dục. Ví dụ, chúng ta rất sẵn lòng thừa nhận rằng một người đàn ông dị tính điển hình, trong lúc bước trên phố, sẽ tìm một người phụ nữ nào đó hấp dẫn về mặt tình dục. Tuy nhiên, chúng ta sẽ không kết luận rằng việc anh ta cưỡng ép tình dục bất cứ người phụ nữ nào trong số đó là chấp nhận được về mặt xã hội. Suy nghĩ về ái nhi như một đặc tính bẩm sinh mà người ta không lựa chọn và không thể thay đổi sẽ có thể đi được một chặng đường rất dài trong việc giúp xã hội tiến đến một phản ứng duy lý cho vấn đề này—một phản ứng có thể giúp ngăn chặn xâm hại tình dục trẻ em.</p><p><strong>Ham muốn ái nhi có thể chữa khỏi hay không? Ví dụ, nếu điều trị thì người ái nhi có thể không còn ham muốn tình dục hoặc có một kiểu thiên hướng tình dục khác về cơ bản hay không?</strong></p><p>Những biện pháp điều trị tốt nhất mà chúng ta có cho người ái nhi là giúp đỡ họ phát triển những kỹ năng họ cần để sống một cuộc sống khỏe mạnh, không phạm tội, và, trong một số trường hợp, ngăn chặn ham muốn tình dục của họ (nếu họ cảm thấy điều đó có thể giúp họ.) Chúng ta chưa tìm ra cách nào để biến người ái nhi thành người không ái nhi mà hiệu quả hơn nhiều nỗ lực thất bại nhằm biến người đồng tính nam và nữ thành người dị tính.</p><p><strong>Đâu là những biện pháp điều trị sẵn có cho người ái nhi?</strong></p><p>Theo kinh nghiệm của tôi, người ái nhi dễ phạm tội nhất khi họ cảm thấy mình chẳng có ích lợi gì trong đời và do đó không còn gì để mất. Người ta có khả năng làm những điều tuyệt vọng nhất khi cảm thấy tuyệt vọng nhất. Không may là phần lớn các hệ thống xã hội hiện hành đều gia tăng đáng kể thay vì giảm bớt những cảm giác tuyệt vọng của con người.</p><p>Các biện pháp điều trị truyền thống cho người ái nhi chủ yếu dựa vào những biện pháp ban đầu được thiết kế dành cho người nghiện chất, sử dụng một mô hình gọi là Phòng ngừa tái phát (Relapse Prevention). Rất khó đánh giá được tính hiệu quả của mô hình này (hay bất cứ mô hình nào), do chúng ta không thể phân ngẫu nhiên người ta vào nhóm điều trị và nhóm giả dược.</p><p>Tuy nhiên, hy vọng lớn nhất của tôi không phải là về điều trị, mà đúng hơn là về phòng ngừa. Cho dù nhiều người tưởng tượng những người phạm tội tình dục là những động vật ăn thịt vô độ hay những quả bom hẹn giờ đang kêu tích tắc, chỉ 10–15% tội phạm tình dục phạm tội mới. Tôi tin chúng ta có thể ngăn ngừa một số lượng nạn nhân lớn hơn nhiều nếu chúng ta đặt nhiều sức lực vào việc phát hiện và cung cấp sự hỗ trợ sớm trước khi tội phạm đầu tiên diễn ra, thay vì dựa vào những hình phạt ngày càng nghiêm khắc hơn khi sự đã rồi.</p><p>Nguồn: hoanghanom.com</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-11T14:31:01.366Z","creator_id":2539,"down_point":0,"tags":null,"title":"Hỏi đáp về ái nhi và ấu dâm.","up_point":10}