{"_id":7158,"body":"<p style=\"text-align: justify;\">Chiều hôm qua theo giờ Việt Nam, kênh Youtube đã phải trả lời các cáo buộc về sự phân biệt đối xử từ các thành viên cao cấp của cộng đồng LGBT, những người đã báo cáo rằng các video của họ bị ẩn trên nền tảng này.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/17308947_1374515959276632_3652442579554341569_n.png?oh=9a6202f894920adedfb4e9ffdea4c0c3&amp;oe=5925F8FA\"></p><p style=\"text-align: justify;\">Sự việc bắt nguồn từ việc nhiều người dùng phàn nàn rằng những video mà có chứa nội dung tình cảm đồng giới của họ bị lọc ra và xếp vào danh sách hạn chế. Nhiều MV của nghệ sĩ có liên quan đến vấn đề nhạy cảm này đều bị block trong chế độ này. (Ví dụ: Mình đã thử search và các MV của Katy Perry như 'Dark Horse', 'Unconditionally',... hay của Lady Gaga như 'Alejandro', 'Marry The Night,... ở chế độ hạn chế và đều ko được)</p><p style=\"text-align: justify;\">Tuy nhiên #YouTubeIsOverParty chỉ xuất hiện và trở thành 1 trending hot trên Twitter từ Chủ Nhật ngày 19/3/2017 sau khi Youtube lên tiếng trả lời các phàn nàn ở trên Twitter của mình</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d219f7300d1911e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chế độ hạn chế được tắt theo mặc định nhưng có thể được bật để tự động lọc nội dung \"có thể không thích hợp\". Theo Google, công ty sở hữu YouTube, điều này được xác định bởi \"gắn cờ cộng đồng, hạn chế về tuổi tác và các tín hiệu khác\" (“community flagging, age restrictions, and other signals”).<br>Đây không phải là một tính năng mới, nhưng người dùng Youtuber \"chỉ bắt đầu nhận ra mức độ\" ảnh hưởng của nó khi \"nó đang lọc ra rất nhiều nội dung của LGBT\". Khi bạn bật chế độ ''RESTRICTED MODE'' (Chế độ hạn chế) trên Youtube thì bây giờ, hệ thống ngăn cản người xem khỏi bất kỳ những video clips nào có nội dung liên quan đến LGBT.</p><p style=\"text-align: justify;\">Dù Youtube đã nói rằng chế độ này chỉ dùng để lọc các video liên quan đến nội dung người lớn, những thứ không phù hợp cho người trẻ,... nhưng do nó còn lọc cả những clip mà nhiều người cho là bình thường, trong sáng nên trending này mới nổ ra.</p><p style=\"text-align: justify;\">Còn các bạn thì nghĩ sao về vấn đề này?&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-20T03:19:23.978Z","creator_id":2770,"down_point":1,"tags":null,"title":"Bạn nghĩ sao về hashtag đang hot trên Twitter \"#YoutubeIsOverParty\"?","up_point":13}