{"_id":17366,"tags":[],"up_point":17,"down_point":0,"title":"Nếu một ngày người nói rằng họ phải đi. Cứ bình tâm, rồi trái tim sẽ lại yêu thương","body":"<div>Ngày một người nói rằng họ phải đi, bạn đã không còn khóc bởi khi đó bạn biết mình chẳng thể giữ nổi họ bên cạnh.</div><div>Người &nbsp;đó đi rồi thật tốt, bạn không phải gọi điện nhắc họ đi ngủ sớm, không &nbsp;còn phải lo lắng họ quên áo mưa và bị ốm, cũng chẳng còn những ngày mệt &nbsp;mỏi vì ngóng trông.</div><div>Bạn có buồn nhưng không khóc, vì bạn biết dù có cố gắng yêu họ thế nào cũng chẳng giữ nổi một người đã cương quyết quay đi.</div><div>Bởi bạn đã quen cảm giác một mình rồi.</div><div>Chúng ta đã có khoảng thời gian vui vẻ bên nhau, cùng nhau đọc sách, &nbsp;nấu nướng, trồng cây, cùng dạo phố, nghe nhạc, cùng ăn những quán ven &nbsp;đường. Chúng ta có những ngày cãi nhau rồi làm &nbsp;lành, có những tháng giận hờn chẳng gặp mặt, rồi im lặng và cứ thế xa &nbsp;nhau.</div><div>Người ta cứ nói, chỉ khi yêu thương một người bằng tất cả &nbsp;trái tim mình thì bằng bất cứ giá nào cũng không muốn mất đi người đó, &nbsp;thế mà có những người vội đến rồi vội đi, để lại một khoảng trống vô tận &nbsp;trong lòng người ở lại.</div><div>Có những ngày tình yêu không được hồi đáp &nbsp;giống như ta đang làm phiền họ rất nhiều. &nbsp;Có những ngày cảm thấy tình yêu của mình bị ngó lơ. Đến ngay cả lúc họ rời đi, ta cũng chẳng có quyền mà &nbsp;níu lại.</div><div>Trong tình yêu, có những lúc ta nghĩ rằng người đó sẽ &nbsp;cùng ta đi đến cùng trời cuối đất, nhưng rồi chợt tỉnh cơn mê, dụi mắt, &nbsp;mà gật đầu nắm &nbsp;tay người khác. Có lẽ, người ta khi đó không còn gắng sức &nbsp;để kiếm tìm một tình yêu đúng nghĩa nữa mà tìm lấy một mối duyên lành &nbsp;cho người ta cảm giác an tâm mà chẳng đặng đừng băn khoăn, lo lắng.</div><div>Nhưng đôi lúc, chúng ta phải chấp nhận một vài sự ra đi trong cuộc &nbsp;đời mình, để chúng ta biết được giới hạn của sự yêu thương đến đâu, là &nbsp;trong tình yêu ngoài hạnh phúc còn có cả nỗi đau, là để khi họ bước ra &nbsp;khỏi cuộc đời chúng ta thì thay vì mải ngóng chờ ngày họ trở lại, ta dần &nbsp;học được cách trưởng thành hơn sau mọi vấp ngã.</div><div>Cuộc sống này là &nbsp;một chuỗi hội ngộ và chia ly, có những cuộc hội ngộ bất ngờ và những sự &nbsp;chia ly không báo trước, chúng ta đôi lúc không còn lựa chọn nào khác là &nbsp;phải bình tâm mà đối mặt.</div><div>Đâu đó ngoài kia vẫn còn những vết sẹo chưa lành từ tình yêu tan vỡ, những nỗi nhớ ngày đêm ùa về cả trong giấc mơ chập chờn, rồi giật mình choàng tỉnh vì gối ướt môi cay. Còn những mối hận về tình chia đôi, vì người chen ngang, vì muôn vàn đắng cay của nhân tình thế thái. Người ta buồn khổ do chẳng có cách nào thoát ra, giống con thiêu thân lao vào trong lửa, biết rằng sẽ chết mà hết cách quay đầu.</div><div>Hạnh phúc đôi khi đơn giản lắm, đó là biết dừng lại đúng lúc. Tình yêu chẳng bao giờ tồn tại hai từ mãi mãi, lúc bắt đầu luôn luôn biết rằng sẽ có một kết thúc, kết thúc đó là viên mãn hay đớn đau thì cũng dạy cho ta một bài học về sự cho đi và nhận lại, để ta biết rằng, ta yêu người kia và bản thân ta cũng xứng đáng có được yêu thương trọn vẹn.&nbsp;</div><div>Cuộc sống có vô vàn lựa chọn, đứng giữa nhiều con đường, đôi khi không phải chọn con đường nào phẳng nhất, gần nhất mà chọn con đường đúng đắn nhất để đi. Giữa những người yêu thương mình không phải tìm người đẹp nhất, hoàn hảo nhất mà tìm người phù hợp và cho mình cảm giác yêu thương an toàn nhất. Đôi khi hạnh phúc là khi ta sớm nhận ra được điều đó. Vậy thôi!</div><div>Ðịnh mệnh mang chúng ta đến với nhau nhưng chính chúng ta làm cho định mệnh thành sự thật. Chúng ta sống trên đời này không phải để tìm thấy một người hoàn mỹ để yêu mà chính là để học cách yêu thương một người phù hợp một cách trọn vẹn.</div><div>Mọi khổ đau trải qua đều có ý nghĩa riêng của nó. Cứ mỉm cười và bình tâm bước tiếp, bởi phía trước kia không biết sẽ có những điều gì bất ngờ đang chờ đợi. Hãy cứ thản nhiên mà đón nhận. Sóng gió cho ta thêm trưởng thành. Niềm vui cho ta thêm động lực. Dù thế nào cũng phải sống, tại sao không chọn cách sống trong lạc quan rồi hạnh phúc sẽ từ đó mà sinh ra.</div><div>Cuộc sống vốn dĩ rất nhẹ nhàng, là do con người khiến cho nó phải quay cuồng, gấp gáp. Sống nhanh sống vội vì nghĩ rằng thanh xuân có hạn, nay người bên ta mai đã xa nghìn trùng, rồi hờn giận rồi nhớ nhung âu sầu. Giữa dòng đời rất vội sao ta không dừng lại để nghỉ ngơi, giữa hai chiều quên – nhớ, những thứ cần lãng quên hãy từ bỏ, những gì cần lưu giữ hãy khóa vào thật kỹ. Cứ thế nhẹ nhàng thôi, an yên mà sống.</div><div>Tình yêu cũng giống như những bản nhạc, mà những bản nhạc hay là những bản nhạc không lời.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20814,"created_at":"2018-11-29T03:02:37.703Z"}