{"_id":2426,"body":"<div>[10:30 đêm]<br/><br/>Tôi ngồi, lẩm nhẩm theo điệu The Blue cafe vang lên trong quán. Đã khá muộn nhưng khách vẫn đông kín các tầng, nhân viên chạy qua chạy lại - không ngừng. Tôi uống trà, thích ngọt nên chỉ có một gói đường là không đủ.  Tôi vẫy tay:<br/><br/>- Bạn ơi cho mình 2 gói đường nữa nhé. <br/><br/>Người phục vụ đem đến và khom người đưa cho tôi bằng 2 tay, dù đã khá mệt, tôi thấy một nụ cười sáng bừng làm tôi sững lại mà không kịp nói cảm ơn.<br/><br/>Nói không ngoa, nụ cười đó cho tôi cảm hứng viết những dòng này, về nghề phục vụ.<br/><br/>Đây là cái nghề để người ta la ó nhiều nhất, vì thái độ, cách thức phục vụ hay sự phân biệt đối xử lộ liễu. Tuy nhiên thì đó chỉ là những hạt sạn làm nên cái nhìn mang định kiến.<br/><br/>Nhân viên phục vụ, đó là những người một khay hai ba cốc trà, bát phở của vài bàn, tay gấp và sắp xếp luôn luôn những bộ quần áo khách thử ..vv.. , miệng cười và nói những lời đon đả, kính cẩn. Là những người không có ngày nghỉ lễ, lễ càng lớn, họ càng vất vả. <br/><br/>Vậy mà lắm lúc gặp những vị thượng đế lịch sự vứt giấy ra khỏi giỏ rác, cắn hướng dương tung tóe ra bàn ra sàn, quần áo nhấc lên đặt xuống chẳng chút ý tứ, cau có và hạch sách, quát nạt và khinh miệt. Đành rằng có người nói, tôi bỏ tiền ra để mua sự phục vụ,  tôi có quyền. Xin thưa, bằng ấy tiền không đủ mua được văn hóa ứng xử. <br/><br/>Nói đi thì phải nói lại, tôi có ý như vậy dành cho những người còn đang chê bai, khinh miệt phục vụ thế này, thế kia. Còn bạn, nếu như nơi mà bạn ghé đến, nhân viên khiến bạn không hài lòng, bạn có thể cân nhắc góp ý hay dừng sử dụng dịch vụ ở đó. Đến thời này, sự phục vụ ở đâu tốt hơn, nơi đó mới giữ chân được khách hàng. <br/><br/>Vậy nên, điều trở nên dễ hiểu, là sau khi tôi tản mạn những dòng này cũng đã 11 giờ hơn, mà quán vẫn đông khách đến mức phải ghép bàn.</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-16T03:06:28.526Z","creator_id":2213,"down_point":0,"tags":[],"title":"Dừng việc khinh miệt và la ó những người phục vụ đi !","top_point":0.9013137,"up_point":15}