{"_id":7496,"title":"Ai cũng có một Le Condé của đời mình","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02f17a20244611e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngồi viết review cũng khó như việc đọc hết cuốn sách này vậy. Mất 2 năm và 3 lần đọc mình mới đi hết được cuốn tiểu thuyết bé nhỏ có độ dày chỉ bằng một cuốn vở học sinh này. Nhưng, cái gì khó cũng đáng giá cả.</div><div style=\"text-align: justify;\"><em>“Trong hàng chục cuốn tiểu thuyết mà Patrick Modiano từng viết…một số tác phẩm đơn lẻ đặc biệt đẹp và đặc biệt buồn.”</em> Đó là lời đề tựa của Nhã Nam, một lời đề tựa đơn giản và chính xác.</div><div style=\"text-align: justify;\">Câu chuyện gần như không có cốt truyện. Nhân vật chính là Louki, cô gái đã lang thang trong suốt chiều dài tuổi trẻ của mình như một điểm vô định. Tại quán café Le Condé, cô gặp gỡ những điểm vô định khác, những người cũng đang loay hoay với một tuổi trẻ vô nghĩa và bức bối trên tay. Cả cuốn sách là sự chắp nối của một vài đoạn trong cuộc đời Louki và những người khác, trong cuộc hành trình nỗ lực đi tìm những kết nối với cuộc sống này, để một lần biết đến cảm giác “thật sự sống”. Kết thúc là nút thắt duy nhất trong câu chuyện, nhưng hẳn không mấy ai đủ kiên nhẫn đi đến đó. Louki nhảy ra ngoài cửa sổ, như một sự đầu hàng bế tắc trong cuộc hành trình vô định dai dẳng. Hơi hướm tiêu cực nhuốm trọn cuốn tiểu thuyết, nhưng nó không thuộc phạm trù kì bí xa lạ. Nó rất thật, ngay bên ta, là những cuộc đời không đầu không cuối, là một thời điểm nào đó ta hoang mang trong những ngày trưởng thành. Những ai đã hay đang trải qua những ngày như thế trong đời, hẳn sẽ rung động mạnh bởi những trang sách lột tả từng đường nét nỗi chông chênh trong bản thân mỗi người.</div><div style=\"text-align: justify;\">Những mẩu chuyện rời rạc ấy âm thầm thủ thỉ với ta những điều triết lí. Triết lí “trôi dạt”, những điểm cố định, những mối liên hệ. Một trong những chi tiết mình thích là cuốn sổ của anh chàng Bowing, ghi chép về những lượt khách lui tới Le Condé, những địa chỉ, những cung đường, như một cố gắng nhỏ nhoi để khỏi lạc mất nhau giữa những cơn sóng người. Nhưng <em>“Anh có thật lòng tin rằng, một cái tên và một địa chỉ là đủ, sau này, để lần lại một sợi dây đời?”.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dba6370244611e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div style=\"text-align: justify;\">Ngoài những nhân vật chính như Louki, Roland, truyện còn có một hệ thống nhân vật phụ đông đảo, mà tên ai cũng dài và khó nhớ nên đôi khi không phân biệt được (điều này cũng bắt gặp ở tên những cửa hàng, con đường, khu phố xuất hiện dày đặc trong truyện). Họ đều là những con người nhạt nhòa, nhưng long lanh một chút gì đó trong ánh nhìn vị tha, họ muốn làm được một điều gì, để cứu lấy mình và người khác. Như Louki muốn cứu chàng sinh viên trường Mỏ. Như Roland muốn cứu Louki. Như Guy de Vere muốn cứu Roland. Hay như tay thám tử muốn cứu Jean-Pierre Choureau: <em>“Hắn có ăn gì trước khi đi ngủ không? Lẽ ra tôi nên mời hắn đi ăn tối.”</em></div><div style=\"text-align: justify;\">Lời văn đẹp và tinh tế. Bản dịch rất tốt và chỉn chu, và hẳn là người dịch có một hiểu biết sâu sắc về tác giả và tác phẩm. Những triết lí, những ẩn ý, những lối chơi chữ của tác giả đều được chú thích cặn kẽ, chu đáo.</div><div style=\"text-align: justify;\">Nếu bỗng có một ngày bạn nhận ra mình đang ngồi thẫn thờ bên ô cửa sổ quán Le Condé của đời mình, đó là lúc bạn cần quyển sách này.</div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7377,"created_at":"2017-04-18T14:51:53.061Z","down_point":0,"up_point":12,"tags":[]}