{"_id":6100,"body":"<p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><p style=\"text-align: justify;\">Ngoài chụp hình ảnh ọt gái gú này nọ thì tui còn mê chơi game. Mà cũng lâu lâu rồi tui mới review game, từ tận thời còn sinh hoạt bên gamevn trở về trước :p. Ở đây có ai là dân GVN qua không?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nói chung con dân nhà Playstation thì đều biết nỗi uất ức mang tên Pokemon của nhà Nintendo. Series game này chỉ độc quyền cho dòng họ Nintendo, đến nỗi tui phải mua 1 em GBA và sau đó là 1 em NDS chỉ dành riêng để chơi Pokemon.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.jp.square-enix.com/tgs16/images/WOFF.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sau đó Square Enix quyết định tạo ra một spin-off mới từ dòng game đình đám Final Fantasy của hãng: World of Final Fantasy. Nói 1 cách đơn giản thì WOFF có ba điểm chính sau đây:</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Giống Pokemon, chỉ có điều monster là monster và guardian của dòng Final Fantasy, trong game này gọi là Mirages.</p><p style=\"text-align: justify;\">- Game dành cho con nít chơi nên nhân vật chính có thể biến thành bản chibi. &nbsp;Tuy nhiên game lại gây nghiện với cả người lớn dù cốt truyện của nó thuộc loại &nbsp;siêu cấp đơn giản.</p><p style=\"text-align: justify;\">- Hệ thống chiến đấu rất độc đáo (sẽ nói sau).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ở bài phỏng vấn cha đẻ ra game này, Hiroki Chiba nói rằng đây chính là game để kỷ niệm 30 năm ngày ra đời của dòng game Final Fantasy. Vì thế điểm đặc sắc đầu tiên của nó là mang vào game rất nhiều những nhân vật được coi là huyền thoại của dòng FF, được gọi là các Champion. Bất kỳ gamer nào đã từng cày FF qua hàng trăm giờ cũng sẽ phải há mỏ wow khi nhìn thấy một người quen cũ tự dưng thò mặt ra làm cameo. Đồng chúy Chiba là người đã tham gia rất nhiều trong FF series, từ FF1 đến FF7 và cả Chrono Trigger.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Dĩ nhiên cũng có nhiều người chửi SE mang nhân vật vào để câu khách. Tui thì thấy bình thường, tới quán nước đầu ngõ còn phải câu khách nữa nói chi SE.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/p720x720/15272160_10207652866384052_5887928915344422178_o.jpg?oh=fb0f1d5f267d8f9afdae7b0eec17146e&amp;oe=58AF31B3\" alt class=\"fr-dii fr-draggable\"></figure><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\">1. Hệ thống Mirages, thu phục, tiến hóa và cày level.</h3><p style=\"text-align: justify;\">Bạn sẽ đi lòng vòng trong thế giới WOFF và bắt các Mirages về đánh thuê cho bạn. Hết.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">À và điểm tiện lợi là bạn khỏi phải mua pokeball mà chỉ cần đánh monster ngất ngư để thu phục nó, tuy nhiên có rất nhiều con phải dùng cách chiến đấu đặc biệt thì nó mới ngất ngư, chẳng hạn như dùng sét bổ vào đầu nó. Còn lỡ tay đánh chết nó thì coi như khỏi thu phục. Có vài con loại xấc láo tột đỉnh thì bạn phải đưa đồ hối lộ cho nó thì nó mới theo bạn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hệ thống bê nguyên toàn bộ các monster và guadian của dòng FF vào nên cực kỳ quen thuộc với các con dân. Nhớ 2 con hàng Gilgamesh, Odin và đám Omega, Ultima Weapon đã từng hành hạ bạn hơm, vào đây oánh tét đầu chúng nó về bắt làm trâu ngựa trả thù.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/p720x720/15259672_10207652883384477_2415206480317302684_o.jpg?oh=988cc0fd7167bd9310b27b70f9320d1e&amp;oe=58F509DC\" alt class=\"fr-dii fr-draggable\"></figure><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tất cả Mirages bạn thu thập được sẽ ở level 1, và bạn sẽ phải vác chúng nó đi lòng vòng cày level. Chuyện quá quen thuộc với đội ghiền JRPG rồi nên không có gì đáng nói. Ngoài 4 con hàng chính trong team thì bạn có thể vác theo 4 con sơ cua. Bọn ăn bám này ngồi không cũng được hưởng exp luôn (8%) nên khỏi lo mấy con lev 1 mới thu thập được bị oánh chết.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngoài ra bọn Mirages còn có thể hiện ra ngoài bản đồ và thực hiện vài công việc culi, chẳng hạn như đập đá, chặt cây, đốt rừng, buôn thuốc phiện và dắt gái. Ai chơi Poke nhiều thì quá rành cái này rồi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nếu chỉ có lên level đơn thuần thì game sẽ chả khác gì Pokemon. Tuy nhiên bạn có nhớ bản Sphere Grid được giới thiệu lần đầu qua FF10 không? Mỗi con Mirages cũng sẽ có bản này và được unlock từng cái bằng AP. Điều này giúp bạn tùy biến con hàng của mình (giới chuyên môn gọi là build char) theo bất kỳ đường nào mà bạn muốn. Tất nhiên nó cũng chỉ hạn chế kiểu tăng này không tăng kia thôi chứ không biến 1 em đường dps thành 1 em đường tank được đâu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Mỗi khi lên tới level nhất định thì Mirages sẽ tiến hóa. Thông thường mỗi con có 2 dạng tiến hóa cao cấp, một số cùi bắp chỉ có hai và vài em ngoại hạng có tới năm. Ghê gớm chưa. Mà dạng tiến hóa của đám guadian thì cực kỳ đẹp và ngầu.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/p720x720/15235582_10207652896704810_553038099736551355_o.jpg?oh=528fe29cf586179f046efa89ae0efe7c&amp;oe=58E5DD40\" alt class=\"fr-dii fr-draggable\">Ba con hàng quen thuộc</figure><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\">2. Lối chơi, cốt truyện và đội nhiều chuyện</h3><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">H.Chiba cũng nói rằng đây chính là game để mở rộng thế giới FF tới những đối tượng trẻ và trẻ con. Tức là những người chưa bao giờ tiếp xúc với series FF. Đồng thời cũng dành để kỷ niệm với nhưng con mọt FF trong 30 năm qua.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vì thế cốt truyện của WOFF không có gì đáng nói. Tui sẽ không đi sâu để bạn tự trải nghiệm, nhưng ai mong một cốt truyện drama như series FF thường thấy thì có lẽ sẽ hơi thất vọng. Tuy nhiên không vì thế mà nó dở, hãy nhớ lại game FF9 đi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về lối chơi, bạn đi lòng vòng cày level, bắt thú, cày level cho thú, thách đấu boss, thỉnh thoảng giải cứu 1 vương quốc nào đó, hoặc đi uống trà, hoặc vào đấu trường oánh nhộn. Hết. What a beautiful life.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/15235593_10207652914105245_4582358675794415553_o.jpg?oh=da2826ccbb03104333ffd017e8b885d9&amp;oe=58DBF488\" alt class=\"fr-dii fr-draggable\">Bè lũ lắm mồm</figure><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t1.0-9/15241798_10207652922345451_2282592436747804669_n.jpg?oh=ddb0a7687a96b4194cb87e6b65a1098f&amp;oe=58E72340\" alt class=\"fr-dii fr-draggable\"></figure><figure style=\"text-align: justify;\">Nói rất nhiều</figure><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đội nhiều chuyện gồm bè lũ 14 tên, tự xưng là Champions và bắt bạn phải ngồi uống trả để nghe chúng nó kể về câu truyện của mình. Có thể điểm mặt 1 số tên điển hình như Squall, Cloud, Tidux, Sarah, Sephiroth, Tifa, Vivi, Yuna, Lightning,...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sau khi nghe chuyện và giải quyết chuyện cho chúng nó xong, bạn có thể kéo chúng đi oánh lộn chung. Mỗi tội khi nào gặp nguy hiểm như kiểu boss siêu mạnh là chúng nó trốn hết.</p><p style=\"text-align: justify;\">Và cũng như FF, có vài cái ending cho bạn chơi.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/p720x720/15250719_10207652938225848_344073360506934992_o.jpg?oh=365d6132a3f7a0e0f72538d30ab4420f&amp;oe=58B02F32\" alt class=\"fr-dii fr-draggable\">Có việc thì té</figure><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/15195861_10207652942825963_8129230967893809643_o.jpg?oh=2e7c33f5b28b39e73564d3dff7cadb48&amp;oe=58E10722\" alt class=\"fr-dii fr-draggable\">Kiểu bố đéo quan tâm</figure><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\">3. Cách đánh nhau</h3><p><br></p><p style=\"text-align: justify;\">Tui gõ mệt rồi nên sẽ kết thúc sơm sớm ở đây.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hệ thống chiến đấu của WOFF dựa trên cái gọi là stack. Đấy là hai tổ đội tối đa ba tên, gọi là hai tiểu tổ tam tam. Mỗi một stack có 3 vị trí trừ lớn, trung tới nhỏ. Có nghĩa là bạn phải xếp Mirages vào đúng vị trí của nó tùy theo kích cỡ. Ví dụ 1 con Behemoth có dạng nhỏ ở lev 1 và lớn ở level 15, khi đó bạn phải xếp nó vào đúng vị trí. Hai nhân vật chính, tức hai tên chăn thú, có 2 dạng là chibi ở dạng trung và bình thường ở dạng lớn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Để rõ ràng thì bạn có thể xếp như thế này: Mirages lớn - Nhân vật chibi - Mirages nhỏ hoặc thế này Nhân vật lớn - Mirages trung - Mirages nhỏ.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t31.0-8/p720x720/15235680_10207652929545631_4390050972142368010_o.jpg?oh=e6db631832c3be29b81fb6df40e38ad6&amp;oe=58DC9638\" alt class=\"fr-dii fr-draggable\"></figure><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tất cả các thuộc tính và skill sẽ được dồn vào stack, chẳng hạn 3 con hàng của bạn có máu 200 và Atk 10 thì khi gộp lại sẽ có máu 600 và atk 30. Ngoài ra các skill cũng sẽ dùng chung của cả ba con.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tất nhiên có dồn thì có tách. Khi nào chán gộp thì bạn có thể tách ra thành 6 phần riêng biệt để tăng lượt đánh hoặc lượt cast phép.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nói chung là cảm giác cưỡi mấy con Ultima hay Dragon bay vòng vòng trên worldmap cũng rất là hứng thú nha. Chả bù cho mấy game FF toàn phải cưỡi Chocobo với xe cộ phi thuyền này nọ.</p><p style=\"text-align: justify;\"><br></p><figure style=\"text-align: justify;\"><img src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t1.0-9/15178049_10207652931545681_8576656143881481221_n.jpg?oh=a8e35a5680bc5a1e3b8d066fbe1fdd39&amp;oe=58DAA845\" alt class=\"fr-dii fr-draggable\"></figure><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về cách oánh lộn thì WOFF dùng kiểu ATB kinh điển của dòng RPG. Tất nhiên là chỉ số nhanh nhẹn ảnh hưởng cực lớn đến thanh ATB, tui đã từng oánh hẳn 12 lượt mà con đối diện chưa kịp đánh lượt nào a he he.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về menu batle, bạn nào thích hoài cổ dùng menu classic cũng được, hoặc tự gán phim tắt vào menu mới cũng được nối, rất thuận tiện cho gamepad hay Psvita.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nói chung với tui, WOFF là một trong nhưng game đáng chơi nhất gần đây, cảm giác rất là thư giãn mặc dù phải đi cày cuộc trâu chó như bất kỳ JRPG nào.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-12-22T07:54:39.682Z","creator_id":3258,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"}],"title":"World of Final Fantasy","up_point":13}