{"_id":13629,"tags":[{"_id":"5b0e2216d1bb9136d3b4df93","name":"FINTECH"},{"_id":"5b1d13040beb2f271980f520","name":"THANH TOÁN ĐIỆN TỬ"},{"_id":"5b1d13040beb2f271980f521","name":"VÍ ĐIỆN TỬ"},{"_id":"5b1d13040beb2f271980f522","name":"TIỀN MẶT"},{"_id":"5b1d13040beb2f271980f523","name":"TÀI CHÍNH CÁ NHÂN"}],"up_point":16,"down_point":4,"title":"Tôi lo ngại về một Xã - Hội - Không - Tiền - Mặt!","body":"<div>Các ứng dụng ví điện tử và thanh toán điện tử đang xuất hiện ngày càng nhiều, có thể nói đây là xu hướng đang rất được ưa chuộng trong cuộc cách mạng với cái tên mỹ miều Fintech.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a5503006ca511e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Hướng tới một xã hội không tiền mặt\" là một câu khẳng định đanh thép, được nhiều người xem là điều tất yếu sẽ xảy đến trong tương lai, <strong>NHƯNG...</strong></div><div>Mặc dù biết đó là một viễn cảnh khó tránh khỏi, tôi vẫn nằm trong nhóm không mong muốn điều ấy xảy ra. Những điều mà ta nghe được về ví điện tử, thanh toán điện tử đều hầu hết là những điều tích cực, dường như họ cố tình lờ đi những biến đổi tiêu cực mà có thể làm cho chúng ta, những người trung lưu trở thành người nghèo thực thụ.</div><div>Đó là một thủ thuật nhằm cho chúng ta thấy lợi ích trước mắt, sau khi ta đã vào tròng, cuộc sống ta không thể thiếu nó, thì họ mặc sức bóc lột chúng ta.</div><div>Ví điện tử hiện nay hầu hết là miễn phí, nhưng sau khi xã hội hoàn toàn không còn tiền mặt, liệu nó có còn miễn phí không? Chỉ cần xã hội không còn tiền mặt, mọi người ai cũng phải dùng ví điện tử, giả sử họ chạy một dòng thông báo \"từ ngày xyz, bắt đầu thu phí nạp, rút tiền vào ví\" ta chỉ còn cách cắn răng mà chịu, có mà chạy đằng trời!</div><div>Hoặc nếu không thu phí, bạn hãy nghĩ về câu chuyện facebook, nó hoàn toàn miễn phí, và sau khi trở thành một thứ không thể tách rời khỏi cuộc sống của nhiều người, nó cũng đã không ngừng thu thập một lượng thông tin khổng lồ về khách hàng rồi bán chúng đi.</div><div>Nhiều người cho rằng ví điện tử thực ra chỉ là ứng dụng thay thế ví da mình thường mang theo người, chẳng có gì phải lo cả. Tôi thì không thấy vậy.&nbsp;</div><div>Điều tôi lo ngại nhất chính là chúng ta bị <strong>MẤT QUYỀN CHỦ ĐỘNG VỚI ĐỒNG TIỀN CỦA MÌNH.</strong></div><div>Việc tôi tự bỏ tiền của mình vào ví, rồi tự tôi mang nó theo và giữ nó hoàn toàn khác với việc tôi giao phó tiền của mình vào một chiếc ví điện tử, bởi không chỉ có tôi mà nhà cung cấp ví cũng biết tôi có những gì, dùng vào việc gì và chuyện đáng ghét hơn nữa là bị trừ phí mà mình không có khả năng phản kháng (cũng giống như việc bạn bị mất phí duy trì thẻ ngân hàng, phí giao dịch, chuyển tiền,...).</div><div>Hãy tưởng tượng một ngày nào đó, việc ta mua sắm bất cứ thứ gì cũng nằm trong tầm ngắm của người khác, tiền của ta kiếm từ đâu, đưa đi đâu đều bị kiểm soát. Khi chính phủ đưa ra một loại thuế, phí mới, ta không có quyền phản kháng khi mà tiền trong ví của ta đã nằm trong sự kiểm soát của người khác. Mọi món hàng mà ta mua bất kể là ở cửa hàng tạp hóa hay gói xôi ven đường cũng sẽ bị tính thêm 10% (thuế VAT). Và còn rất nhiều điều nữa mà cái gọi là Fintech chưa nói rõ ràng cho ta biết.</div><div>Khi tôi dùng tiền mặt, ai muốn thu một đồng của tôi đều phải thông qua tôi, ai cướp tiền của tôi thì phải thắng được tôi, không thì bị ăn đấm. Khi dùng ví điện tử, những kẻ cướp không cần phải lén lút rình mò nữa, mà chúng cướp tiền của ta một cách hoàn toàn công khai mà không lo bị phản kháng.</div><div>Khi tôi dùng tiền mặt, một đồng của tôi cũng có nghĩa là một đồng, không cần biết tôi kiếm nó từ đâu, không cần biết tôi tiêu vào việc gì, một đồng là một đồng như bao nhiêu đồng khác. Nhưng khi dùng ví điện tử, một đồng của tôi được gắn thông tin của tôi vào đó, ví dụ như: Ông Trịnh Dương Sơn Tùng bán trà đá vỉa hè, tiền vốn 1000 đồng/ly, bán ra 5000 đồng/ly, tỷ suất lợi nhuận quá cao, cần đánh thuế, đánh thuế ngay! Ông Trịnh Dương Sơn Tùng vừa chi tiền mua một căn nhà trị giá 800 triệu, cần đánh thuế ngay! Ông Trịnh Dương Sơn Tùng mỗi tháng uống trà sữa hết 300 nghìn đồng, bán thông tin này cho công ty trà sữa sẽ đáng giá đây!...</div><div>Rồi cũng sẽ đến một ngày, chúng ta giống như một bầy vịt bị chăn dắt, không còn quyền riêng tư, không có quyền tự quyết, chỉ biết kêu cạp cạp, khi được cho ăn thì mừng rối rít đâu ngờ rằng mình đang được vỗ béo rồi đưa vào lò mổ.&nbsp;</div><div>Tầng lớp trung lưu, những người làm công ăn lương vốn đã bị bóc lột sắp tới sẽ còn bị bóc lột hơn nữa. Chúng ta làm việc cật lực, đánh đổi sức lao động, thời gian và trí tuệ để lấy những đồng tiền quý giá, sau đó thì lại mất quyền kiểm soát tiền của mình vào tay người khác.&nbsp;</div><div>Tương lai đó sắp đến gần!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3207,"created_at":"2018-06-10T12:01:08.235Z"}