{"_id":12386,"title":"Lụy tình?! ","body":"<div>Mình từng là một người lụy tình, nên mình rất hiểu rõ cảm giác dẫn &nbsp;đến việc lụy tình là như thế nào? Thậm chí việc vượt qua nó và để không &nbsp;lụy tình cho sau này là cả một sự cố gắng. Bởi vì, lụy tình với mình là &nbsp;một kiểu tổn thương tâm lý trước đó mà bản thân người ta không nhận ra &nbsp;và dùng “tình yêu” để làm lý do cho hành vi của bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2018/03/pexels-photo-191070.jpeg?w=768\" alt=\"pexels-photo-191070\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Netaly Reshef</figcaption></figure></div><div>Mình nghĩ ai trong đời cũng sẽ lụy tình ít nhất một lần? Yêu mà lụy &nbsp;thì vẫn là yêu thôi, chỉ là yêu sai cách. Bản chất con người lại cố &nbsp;chấp, nên người ta càng không nghĩ mình sai, họ chỉ biết yêu thì thể &nbsp;hiện mà thôi. Mất mát và tổn thương với họ chưa đủ lớn nên họ còn “can &nbsp;đảm để lụy”, chưa kể lụy dài lâu sẽ dẫn đến trạng thái tâm lý “thích đau &nbsp;thương”. Cái câu “Tôi xứng đáng được hạnh phúc hơn!” hầu như chưa bao &nbsp;giờ xuất hiện trong đầu họ mà toàn là câu “Phải được ở bên anh ấy / cô &nbsp;ấy mới là hạnh phúc của đời tôi”.</div><div>Khi lụy một ai đó sẽ dẫn đến chuyện thích kiểm soát người ta, vì sợ &nbsp;mất. Thành thử dù vô tình đi chăng nữa, họ sẽ đem đến cảm giác bứt bí &nbsp;khó chịu cho người mình yêu. Dẫn đến xung đột thường xuyên xảy ra. Nhưng &nbsp;dù xung đột cao trào tới mức độ nào, đối phương muốn chia tay ra sao &nbsp;thì họ vẫn sẽ tìm mọi cách để trói buộc đối phương không bằng cách này &nbsp;cũng là cách khác. Ai cũng hiểu, họ đang tự làm khổ mình chỉ bản thân họ &nbsp;nghĩ “dù làm gì mình cũng đang đấu tranh và bảo vệ tình yêu của mình”.</div><div>Lụy tình xuất phát từ sự ích kỷ, thích chiếm hữu trong tình yêu. Theo &nbsp;mình, không ai sinh ra trên đời này mà không tồn tại sự ích kỷ. Vấn đề &nbsp;là khi càng trưởng thành, người ta biết cách kiềm hãm sự ích kỷ đó và &nbsp;biết sống vì người khác hơi một chút. Nên mình thấy lụy tình thường rơi &nbsp;vào những tình yêu thời tuổi trẻ là vậy. Chứ thực ra mọi lứa tuổi khi &nbsp;yêu đều có thể lụy tình cả thôi, cùng lắm thì đối tượng họ lụy mới là &nbsp;người không được may mắn trong trường hợp này.</div><div>Ở trên, mình nói về việc là lụy tình xuất phát từ chuyện tổn thương &nbsp;tâm lý trước đó. Nhất là nằm trong những người thiếu thốn tình cảm của &nbsp;cha từ bé như mình. Bởi chính sự vô tâm từ người cha sẽ dẫn đến cảm giác &nbsp;đứa con gái khi lớn lên thường có xu hướng chạy theo những người vô tâm &nbsp;giống cha mình, họ muốn chứng minh là họ xứng đáng được yêu thương. &nbsp;Nghe hơi mâu thuẫn đúng hông? Đòi hỏi tình yêu từ những người vô tâm &nbsp;đúng là bất khả thi rồi, nó giống như một cuộc chiến cần phải chinh phục &nbsp;đó. Nếu người vô tâm đó còn tạo được cho họ cảm giác hơn những người họ &nbsp;đã từng gặp thì chuyện lụy và chiếm hữu càng cao hơn. Chưa kể, mình còn &nbsp;là con một nên tính sở hữu và độc tôn của mình rất cao nữa.</div><div>Mình đã có những ngày tháng dài chìm đắm trong mối quan hệ kiểu như &nbsp;vậy, nên chuyện có thể dứt bỏ và sống độc lập cảm xúc như bây giờ thì &nbsp;mình mất thời gian rất dài, cũng hơn 3-4 năm, chưa kể là còn phải học &nbsp;thêm cách để đồng cảm với người khác, đặt mình và vị trí của họ để giảm &nbsp;bớt đi sự ích kỷ, độc đoán của bản thân. Chẳng có thứ gì trên đời này &nbsp;muốn làm được mà không cần sự cố gắng. Bởi sau này, câu mình đặt ra &nbsp;nhiều nhất trong mọi trường hợp là “Mình xứng đáng được hạnh phúc và &nbsp;hạnh phúc hơn nữa” nên nếu một người đã vô tâm không cần mình thì chả &nbsp;việc gì mình phải lãng phí thời gian cho họ.</div><div>Nhưng để ý thức điều đó, mình cũng phải trải qua mọi cảm xúc ở trên. &nbsp;Không té, không vấp ngã thì làm sao biết bản thân sai và sửa ở chỗ nào. &nbsp;Nhưng đừng té hay vấp cùng một vấn đề là được. Nên gặp ai lụy tình, mình &nbsp;lại thấy được hình ảnh của mình ngày xưa, mình thật sự đồng cảm và hiểu &nbsp;sao họ như vậy. Đó là cảm giác như một con thiêu thân cứ lao vào ánh &nbsp;sáng để rồi tàn lụi. Họ sẽ bước ra đó khi họ cảm thấy tổn thương quá &nbsp;lớn, bản thân quá mệt mỏi và cần có một cuộc sống tốt hơn. Để “ngộ” cái &nbsp;này thì tùy vào mỗi người, không phải mình có kinh nghiệm mình đưa ra &nbsp;lời khuyên thì người ta sẽ nghe. Thực tế là ai cũng muốn sống theo cách &nbsp;của mình thôi mà.</div><div>“Ai cũng xứng đáng được yêu thương!”, câu này cổ điển quá rồi nhưng &nbsp;có bao ta tự hỏi ngược lại “Mình đã yêu thương người khác đúng cách &nbsp;chưa?”. Cuối cùng thì đi học cho lắm, bằng cấp cho nhiều thì chưa chắc &nbsp;đã biết thế nào là yêu thương thật sự. Kiến thức có thể giúp ta trở nên &nbsp;thông thái hơn, nhìn vấn đề đa chiều thú vị hơn, biết nhiều cái hay hơn &nbsp;nhưng điều khiến bản thân trở nên “người” hơn lại nằm ở “cái tâm”. Sống &nbsp;và để thỏa mãn phần “con” thì dễ chứ để trở thành “người” mới khó.</div><blockquote><div><div>Lời khuyên mình dành cho những ai lụy tình: Mình rất hiểu &nbsp;cảm giác bạn đang trải qua lúc này, thậm chí bạn sẽ có rất nhiều đêm &nbsp;muốn thoát khỏi mối quan hệ nhưng chẳng hiểu sao cứ mỗi ngày mở mắt ra &nbsp;bạn cứ lại như vậy thôi. Tình yêu bạn dành cho người đó quá nhiều, nhiều &nbsp;đến nỗi người đó cảm thấy cũng ngạt thở trong mối quan hệ với bạn, thậm &nbsp;chí là không cần phải cố gắng để yêu thương bạn hơn. Mình nghĩ bạn hiểu &nbsp;rõ điều này nhất, đúng không? Mình không khuyên bạn kết thúc từ bỏ đâu, &nbsp;đơn thuần là bạn hãy dừng lại khi bạn muốn. Vì khi người đó hết yêu &nbsp;bạn, bạn càng lụy họ càng tàn nhẫn và bạn tổn thương càng lớn. Bạn sẽ &nbsp;buông khi còn đủ sức nữa. Sớm hay muộn giải thoát cho nhau còn tùy thuộc &nbsp;vào mối quan hệ của bạn nữa. Mong là lời khuyên này sẽ khiến có suy &nbsp;nghĩ một chút về mối quan hệ hiện tại và giúp ích cho bạn hơn.</div></div></blockquote><div>Sau này, mình còn rút ra thêm một điều rất hay nha! Bản thân người &nbsp;nào càng ít lụy tình hoặc không lụy tình người khác thì họ những người &nbsp;rất biết cách yêu thương bản thân. Mà đâu phải ai trên đời sinh ra cũng &nbsp;biết cách yêu thương bản thân đâu, đôi khi là do hoàn cảnh, giáo dục, xã &nbsp;hội, di truyền và hàng hà sa số thứ để hình thành nên tính cách của một &nbsp;con người. Nên lụy là chuyện bình thường khi yêu. Chỉ là biết yêu bản &nbsp;thân hơn thì sẽ càng không muốn lụy hơn. Bởi lúc đó, bạn nhận ra là &nbsp;“Tình yêu vốn dĩ là sòng phẳng về mọi mặt, chỉ cần một cán cân bị lệch &nbsp;thôi cũng khiến tình yêu đó lao đao rồi”.</div><div>Sài Gòn, ngày 02 tháng 3 năm 2018.</div><div>Trần Hoàng Ngọc Bích.&nbsp;</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2018/03/02/luy-tinh/\" target=\"_blank\">https://thngocbich.wordpress.com/2018/03/02/luy-tinh/</a><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15293,"created_at":"2018-03-19T10:47:06.556Z","down_point":1,"up_point":15,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a5787fd8429067e56dce716","name":"TÌNH YÊU "},{"_id":"5aaf952a4fd05f3ced5b0b8d","name":"LUY TÌNH "}]}