{"_id":19192,"tags":[],"up_point":19,"down_point":0,"title":"You've got mail, sự kỳ diệu cuả Internet.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2239a390391511e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một bộ phim gồm thâu cả 2 diễn viên mà tôi yêu thích nhất: Tom Hank - không còn khờ khạo như Forrest Gump, anh hóa thân thành Fox, con cáo già trên thương trường, Meg Ryan - một người đẹp ngây thơ đầy mộng mơ, một tâm hồn yêu sách.</div><div>NY152 và Shopgirl, tôi sẽ dùng tên mail của Tom và Meg để viết tiếp, vì cả bộ phim đều bắt đầu từ 2 mail này.</div><div>NY152, một kẻ sinh ra trong gia đình bán sách đầy phức tạp, truyền thống gia đình là đào hoa, nhiều vợ, nhiều con và còn sức thì còn yêu còn đẻ. Họ coi sách là công cụ kiếm tiền, nhưng riêng NY152 thì lại là 1 nhân tố đầy khác biệt.</div><div>Shopgirl, thừa hưởng tình yêu sách vô bờ bến từ người mẹ và 1 cửa hàng bán sách nho nhỏ, nơi ươm mầm giấc mơ và văn hóa đọc cho các em thiếu nhi. Cửa hàng của cô là một góc đẹp tuyệt vời của New York, có lẽ do tôi cũng là một người mê sách, tôi đã mê mẩn nhân vật Shopgirl còn hơn cả nhân vật Sally của Meg trước đó (Một lần khác tôi sẽ nói về Sally, mộng tưởng đầu tiên của tôi về thiên thần nước Mỹ).</div><div>Họ đều đang trong những mối quan hệ riêng, nhưng tìm thấy sự đồng điệu về tâm hồn qua từng quyển sách, và kết nối với nhau qua mail, hoàn toàn ẩn danh. Cái thời mà Yahoo còn chưa xuất hiện trên đời, mỗi buổi sáng là cả 1 sự háo hức và chờ đợi mỗi khi bật laptop để nghe giọng thông báo: \"You've got mail\". Ở trên Internet, họ được là chính mình, được nói ra những điều mà trong hiện thực họ không có cơ hội tâm sự, kể cả với người chung chăn gối. Tôi không cho rằng họ ngoại tình, Internet là chiếc cầu nối đặc biệt, những người giống nhau về 1 mặt nào đó có thể tìm thấy nhau ở trên này, không mang màu sắc tình dục, thuần túy là nhu cầu được nói và lắng nghe (còn nếu bạn cho rằng chỉ tâm sự cùng người lạ cũng là ngoại tình thì tôi là ai mà dám phản đối bạn chứ).</div><div>Duyên phận cho họ gặp nhau trên mạng, và cả ngoài đời. Tiếc là ở thế giới hiện thực, họ không có sự kết nối như trên mạng. NY152 vẫn phải tiếp tục công việc của gia đình và mở 1 Bookstore lớn như 1 trung tâm thương mại đối diện ngay với cửa hàng nho nhỏ của Shopgirl. Kinh tế thị trường rất khắc nghiệt và nó không phải lãnh địa của 1 cô gái mềm mại như Shopgirl, di sản của mẹ cô không đủ khả năng chống lại sức mạnh của cả 1 đế chế.&nbsp;</div><div>Liệu bạn có thể tha thứ cho 1 con người đã hủy hoại điều duy nhất mẹ mình để lại hay không, tôi nghĩ rằng rất khó. Nhưng Shopgirl thực sự là 1 cô gái tuyệt vời, dù trong những giây phút đau buồn nhất, cô cũng giữ được sự lịch thiệp, nhẹ nhàng, có lẽ những phẩm chất này không thể chỉ nhờ giáo dục mà nằm sẵn trong gen rồi. Không những thế, cô còn có thể làm bạn với NY152, sau tất cả những chuyện hắn đã làm với cô ư, chúa ơi, cô gái này đúng là bước ra từ trong sách.</div><div>Hai mảnh linh hồn dành cho nhau thì sẽ tìm về với nhau, dù muôn ngàn cách trở, câu chuyện của NY152 và Shopgirl chắc chắn là có hậu hơn câu chuyện kia của Shakespeare. Đọng lại sau bộ phim là một sự nhẹ nhàng đến mênh mang, tình yêu đến từ những nơi kỳ lạ nhất, mộng ảo nhất, nhưng cũng có thể là những tình yêu đẹp nhất.&nbsp;</div><div>Câu thoại hay nhất của NY152 có lẽ là: \"Em có thể tha thứ cho 1 kẻ bắt em đợi cả 1 buổi tối mà không đến, mà lại không thể tha thứ cho một việc nhỏ nhặt là đã đẩy em khỏi việc kinh doanh, một việc khắc nghiệt đối với em sao?\". Đôi khi người yêu ta lại làm nên những việc gây tổn thương cho ta lắm, nhưng mục đích của họ lại là tốt, họ dám làm những điều nghiệt ngã chỉ để tốt cho ta, tinh thần \"Ta không vào địa ngục, thì ai vào địa ngục\" có lẽ là tâm từ bi lớn nhất mà 1 con người có thể dành cho 1 con người.&nbsp;</div><div><br></div><div>Hiếu Minh.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":20696,"created_at":"2019-02-25T16:40:07.456Z"}