{"_id":26282,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":19,"down_point":0,"title":"Tại sao Gia Đình Addams là kiểu mẫu gia đình hoàn hảo?","body":"<div style=\"text-align:justify;\">Khi nhắc đến một gia đình hoàn hảo thì bạn nghĩ đến ai? Nhà Cleavers trong Leave it to Beaver? Nhà Brady Bunch? Nhà Seavers trong Growing Pains?</div><div style=\"text-align:justify;\">Nếu bạn giống tôi thì hẳn sẽ chẳng bao giờ nghĩ đến Gia Đình Addams, nhưng đó chính là câu trả lời của một bạn trong threat này. Làm sao họ có thể là gia đình hoàn hảo được nhỉ? Họ cho lũ trẻ đùa nghịch với TNT đấy! Nhưng khi nghe những lí do, xem vài tập phim, tôi có thể nói là mình hoàn toàn tin tưởng điều này.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://littlepinkguinhome.files.wordpress.com/2019/08/12.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc cho tính cách u ám, họ có một thái độ tích cực đối với cuộc đời. Ừ thì đúng là họ ngưỡng mộ sấm sét, nhưng điều đó cũng giống như cái cách chúng ta mê đắm cảnh mặt trời mọc thôi, và hãy nhìn tâm trạng tuyệt vời của họ đi. Họ cũng dễ dàng nhìn thấy vẻ đẹp của thế giới, mặc dù định nghĩa đó hơi khác. Nhưng thử hỏi xem, có ai trong số chúng ta có thể khẳng định mình đang nỗ lực tìm kiếm sự tuyệt diệu mà cuộc đời mang lại?</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://littlepinkguinhome.files.wordpress.com/2019/08/13.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Họ thực sự rất tình cảm. Những lúc Gomez ca ngợi vẻ đẹp của người vợ, hay khi Morticia nhướn mày bảo với chồng “Sớm về nhé”. Sau bao nhiêu năm, hai vợ chồng nhà Addams vẫn mặn nồng và khao khát lẫn nhau. Ngoài những biểu hiện dục vọng đó, họ còn có những ràng buộc mà hiếm có bộ sitcom nào mang lại. Nếu bạn xem kĩ, một trong hai người luôn tinh tế đặt tay lên người còn lại. Dù phải giải quyết vấn đề hay chỉ đơn giản là một hành động trìu mến, họ thường xuyên đụng chạm, để người còn lại biết là mình đang được yêu thương và ủng hộ.</div><div style=\"text-align:justify;\">Trong vấn đề tình dục, họ tôn trọng sự riêng tư của người kia. Gomez có thể thèm khát hôn đến tận cánh tay Morticia, nhưng nếu bà nói mình đang mệt và không có tâm trạng, Gomez sẽ thông cảm và lùi lại ngay. Thường thì, Morticia là người khơi dậy ham muốn. Bà là kiểu phụ nữ thoải mái và trung thực với bản năng của mình. Điều này có thể hơi khó phát hiện trong show hiện đại, nhưng khi nhìn kĩ vào bộ sitcom trắng đen năm 1964, có nhiều điều khá ấn tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://littlepinkguinhome.files.wordpress.com/2019/08/14.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Morticia và Gomez có bất đồng, nhưng họ hiếm khi nào đánh nhau. Ở những bộ sitcom trong khoảng thời gian này, người vợ thường nói những ý kiến của mình nhưng để chồng quyết định. Gần đây thì, bố mẹ thường cãi nhau ở những chi tiết nhỏ nhặt, rồi đến việc mẹ coi thường bố.</div><div style=\"text-align:justify;\">Còn với Morticia và Gomez, họ là bạn đời. Khi mâu thuẫn xảy ra, họ ngồi xuống bàn bạc một cách bình tĩnh, nghĩ ý tưởng và lập kế hoạch. Cả hai người đều có vai trò như nhau. Mục tiêu của họ là giải quyết vấn đề, chứ không phải là để thi đấu. Đây là điều cặp đôi nào cũng nên học tập.</div><div style=\"text-align:justify;\">Không chỉ là cặp đôi tiêu biểu, họ còn xuất sắc dưới cương vị phụ huynh. Họ có những đứa trẻ lễ phép - điều mà chúng nó học tập được từ bố mẹ mình - khao khát tìm tòi, sáng lạn và tôn trọng lẫn nhau. Morticia và Gomez là hình tượng điển hình mà ngày nay chúng ta hay gọi “bố mẹ nhà người ta”.</div><div style=\"text-align:justify;\">Họ lắng nghe con cái và cố gắng hiểu chúng. Họ không lập tức đưa ra hình phạt mà cố tìm ra nguyên nhân đằng sau những hành động sai của con. Khi Pugsley gia nhập Boy Scouta, ai cũng cảm thấy khó chấp nhận nhưng họ không lập tức bắt thằng bé từ bỏ bạn bè mà nói với nó về các hành vi của mình. Họ tìm kiếm chuyên gia. Họ hỗ trợ lẫn nhau trong cơn khủng hoảng này. Cuối cùng, Pugsley cũng vượt qua và quay trở lại trạng thái “bình thường”, không hề cảm thấy bó buộc bởi bố mẹ mình.</div><div><figure class=\"aligncenter\"><img src=\"https://littlepinkguinhome.files.wordpress.com/2019/08/16.jpeg\" alt width=\"619\" height=\"467\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Nhưng đừng hiểu sai, khi có chuyện xảy ra với con cái, Morticia và Gomez bảo vệ chúng một cách dữ tợn như bất kì bố gấu mẹ gấu nào. Như là khi thấy con gái bé bỏng mặt đầy nước mắt chạy về nhà, Gomez nhanh chóng ôm lấy con, lắng nghe bài ca tỉ tê của cô bé về việc một con rồng bị giết chết trong cuốn sách ở trường. Nhà Addams không thể chấp nhận một sự tàn nhẫn như thế trong chương trình học, và yêu cầu sửa đổi. Với gia đình Addams thuần tuý, họ vừa kiên quyết trong suy nghĩ lại vừa tinh tế trong cử chỉ, thay đổi mọi chuyện theo ý mình mà không cần đe doạ lời nào.</div><div><figure class=\"aligncenter\"><img src=\"https://littlepinkguinhome.files.wordpress.com/2019/08/17.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Mặc dù có thể không hào hứng với việc nổ tung đoàn tàu hay cho lũ trẻ chơi với những chiếc rìu, tôi nghĩ chúng ta có thể học được rất nhiều điều về hôn nhân, gia đình và cuộc sống trong Gia Đình Addams.</div><div style=\"text-align:justify;\">___________________________________________<br><em>Dịch từ bài viết của tác giả Heather M. Jones <a href=\"http://www.yummymummyclub.ca/culture/television/20180228/why-the-addams-family-is-actually-the-perfect-picture-of-family-life?fbclid=IwAR0Iu6dU0NvJPnJO54Db4MQ7f7iqIkYqdAhoX83McBR0gLn7YAc6KvfKKlY\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.yummymummyclub.ca/culture/television/20180228/why-the-addams-family-is-actually-the-perfect-picture-of-family-life?fbclid=IwAR0Iu6dU0NvJPnJO54Db4MQ7f7iqIkYqdAhoX83McBR0gLn7YAc6KvfKKlY</a><br>Người dịch: Cánh Cụt.&nbsp;</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":42580,"created_at":"2019-12-19T03:58:48.230Z"}