{"_id":21705,"tags":[{"_id":"5d07d29852a1a263758bbed5","name":"CÁ HỒI HOANG"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":15,"down_point":0,"title":"Tản mạn về Lola","body":"<div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Đúng vậy là Lola của Cá Hồi Hoang ấy, không nên bị đọc hay viết nhầm thành Lorca hay Lolita đâu nha (hồi trước tôi cũng hay bị đọc nhầm sang hai cái tên này hoài haha).</span></div><div style=\"text-align:justify;\">(Lưu ý: tôi sẽ thả mình trôi thật sự với không một ý muốn cầu thị nào về sự đồng điệu có thể xảy ra từ cái mà tôi sắp định diễn ra đây).<br><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Af1xkpiALVM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Vài giây đầu tiên của bản nhạc là một điệu trống sắc đá, những ngón đàn thì phe phẩy một thứ âm giai trầm bổng lững lờ tựa hồ mây trôi những dấu vết đẹp đẽ cuối cùng từ vườn địa đàng của Chúa, nơi mà Eva và Adam <span style=\"background-color: initial;\">đến cuối cùng cũng chẳng thể có được cái kết nào tốt đẹp hơn là bị ruồng bỏ. Rồi bản nhạc bắt đầu từ từ đi chậm lại khi ta cứ ngỡ rằng nó sẽ cứ đi đều đều từ chỗ nó đang đi ấy, để rồi như bao gã si tình đơn điệu chán chường khác cứ dậm lên nhau trên cùng một lối đi đã quá mòn, quá thiếu sự sáng tạo. Đó thực sự là những phút giây trỗi dậy quyết định xem anh có phải là một người nghệ sĩ đích thực hay không. May mắn thay là tôi cùng những chàng trai Cá hồi hoang có lẽ đã hợp quan điểm. Từng hợp âm bắt đầu đi chậm lại là có dụng ý từ câu trả lời đó, nó cứ đi đi lại lại mơ hồ từ nãy đến giờ thật ra là để lấy bình tĩnh, để ráng kìm bớt xuống những dày vò bên trong, bởi vì nó đến đây, đến trước mặt chúng ta ngày hôm nay đây không phải để than phiền hay kể khổ, mà là nó muốn kể, muốn kể lại mọi sự về nó như một người đứng nhìn lại mọi sự từ một góc khác, như là có một cảm thức nghệ sĩ thực thụ đã cố tình được gài gắm để thúc ép nó phải tự đẩy ra ngoài chính dòng cảm thức ấy không dưới hình thức này thì cũng hình thức khác, trước khi những đợt sóng vô thường lại cuốn xô tất cả những khổ công từ nãy đến giờ ra về lại vùng biển hư vô.&nbsp;</span></div><div style=\"text-align:justify;\">Nó bắt đầu kể, chân vừa bước cùng miệng thì mấp máy, lời nó vang vang, không phải để khơi mào cho bất kỳ một điều gì khác mà cũng chẳng hề đích xác nhắm tới một đối tượng nghe nào, mơ màng tựa thi ca nhưng tình cảm thì vẫn rõ mồn một và chú mục tựa như ánh trăng rằm tháng tám:</div><div style=\"text-align:center;\"><em>Rừng khô lá cuối lá cuối năm</em></div><div style=\"text-align:justify;\">Hình ảnh những cây tùng, cây bách hay bất kỳ một loài cây nào miễn chỉ cần trông dáng đứng thật thẳng và thật vững chãi bất chợt hiện lên trong tâm trí nó như một mở bài vô cùng tuyệt diệu; nhưng có lẽ do tâm hồn vẫn còn vời vợi với một chút muộn phiền vì phải nhắc nhớ lại tất cả từ đầu những khổ tâm ấy mà cảm thức mùa đầu tiên ập tới trong đầu nó phải có một chút gì đấy khô và cứng, xơ và xác, để rồi không ngần ngại nó nghĩ ra và đọc ngay thành tiếng từng từ <em>rừng-khô-lá</em> mà chính nó cũng không ý thức được, cùng <em>cuối năm&nbsp;</em>là giai đoạn mà đất trời chuẩn bị chuyển giao. Nó còn chẳng màng quan tâm đó là cuộc chuyển giao của phần thân với phần rễ hay của phần rễ với phần ngọn, nó vẫn để mặc và kể tiếp bởi vì những hình ảnh ấy được gợi lên trong nó với tâm thế của một điều gì đó xứng đáng được kể, dù cho chẳng thể làm sáng tỏ vì sao lại như thế.</div><div style=\"text-align:center;\"><em>Ta yêu nhau trong chiếc xe màu vàng <br>Chỉ còn băng ghế sau <br>Hai đôi vai và bàn tay ấm</em></div><div style=\"text-align:justify;\">Thật là tội nghiệp bởi vì có lẽ bây giờ hẳn nó đang hơi run rẩy một xíu, hình ảnh những con xe chạy vù vù trên đại lộ có thể là do cảm xúc nó cũng đang phản ứng, cũng đang nghe rõ thấy từng tiếng phập phù từ con xe đời cổ đang dạo trong lồng ngực. Trong thoáng chốc nó mường tượng ra hình ảnh đôi người trẻ vẫn thường ngồi trên con xe đời cổ, như bao lần vẫn thường được hình dung để lấy làm chất liệu cho những tác phẩm khác. Chiếc xe hẳn phải có màu vàng bởi vì nó cần tương phản lại với những chiếc lá khô rụng đang ngoài vườn kia, bởi vì chiếc xe ấy đang chở theo biết bao nhiêu niềm hi vọng, biết bao nhiêu niềm kiêu hãnh mà ắt hẳn rất khó lòng nào có thể xảy ra nếu như nó cũng đã không từng hi vọng và kiêu hãnh đến thế. Nó đã chở gì, hay nói theo cách mà chỉ mình nó có thể hiểu, nó đã mượn một hình ảnh không hề được thể hiện một cách trực tiếp những gì nó chính xác nhìn thấy để biểu hiện cho loại tâm tư gì đang dao động trong lòng? Tình yêu vĩnh cửu? Sự luyến lưu? Kiếp luân hồi? Hay chỉ chỉ đơn giản là nó cũng không đủ tỉnh táo để được mường tượng ra bất kỳ một hình ảnh nào khác rõ ràng hơn? Nó bị bỏ lửng, mặc cho đôi bàn tay kia vẫn còn ấm và sờ soạng nó, và nuốt trọn nó cùng đôi bờ vai cũng bởi vì nó đã sẵn mang mầm mống bất lực từ bên trong, để có thể cưỡng lại một thứ tình cảm nào đó đang run sôi trong nó, đang run sôi đến độ mãnh liệt.</div><div style=\"text-align:center;\"><em>Nhìn lên em thấy điều gì <br>Thấy điều gì <br>Nhìn lên em muốn nói điều gì <br>Nói điều gì</em></div><div style=\"text-align:justify;\">Nó đã <em>nhìn lên</em> theo đúng nghĩa đen của hành động ấy, chỉ nhìn lên. Nó cũng muốn mọi người cùng thử nhìn lên như nó, nên những lời đó được nó phát lên với một biên độ vô cùng tha thiết, mãnh liệt mời gọi. Nó tưởng nó là một người đang yêu say đắm, nó muốn biết người nó đang yêu, nó muốn biết mình có đang yêu, nó hỏi nhưng câu trả lời không bao giờ được tìm thấy. Mà nó cũng thật lòng muốn câu trả lời ấy mãi mãi được bỏ lửng như thế, bởi vì lúc này đây từ trong chính hành động<em>&nbsp;nhìn lên,</em> chỉ cần được nhìn lên và hòa mình làm một với bản thân hành động ấy cũng đã đủ rõ ràng hiện lên trong nó như một câu trả lời, một câu trả lời thay cho tất cả những chân lý còn lại.</div><div style=\"text-align:center;\"><em>Em bất chấp quy luật của ánh sáng <br>Không biết những đêm với ngày <br>Em thao thức đến khi mình ngủ quên <br>Café trước khi tắt đèn</em></div><div style=\"text-align:justify;\">Đó chính xác là một cái nó khác đã bị phân ra khỏi nó, chẳng phải là cái nó ngoại tại nào khác đâu, vẫn là chính nó nội tại đấy thôi, nhưng nó hoặc đã vô tình, nhưng tôi cho rằng phần nhiều là cố tình hơn bởi bản chất nghệ sĩ mơ mộng bất trị nơi chính nó mà nó đã chẳng còn cách nào khác hơn là phải sử dụng tới một đại từ nhân xưng không chỉ đích thị một ai cả, mà cũng không được trung dung mấy như ban đầu nó nghĩ, nhưng thực tế vẫn cho ra lò những câu thơ đa dạng nghĩa một cách lạ lùng và giàu sức tạo hình, mà theo lẽ đó nó thấy mình vẫn có thể tạm thời thỏa hiệp với phương pháp ấy. Thật ra đó cũng chính là những hình ảnh phản ánh từ những tham vọng sâu xa nhất của nó, từ chính những gốc rễ ý tưởng mà nó cho là cao đẹp, đạt đến được cấp độ thụ hưởng mỹ học cực độ. Từ hình ảnh đầu tiên của hành động phá vỡ một quy luật vô cùng cơ bản và tiền định của tự nhiên, nó như đã bay quá cao với đôi cánh của một người nghệ sĩ có phần cực đoan và vô tình ở một điểm rơi không xác định nào đấy, nó củng cố một lập luận cho rằng chỉ với niềm tin mà con người vẫn có thể xây dựng lên tất cả từ con số không và phần còn lại của công trình vĩ đại ấy chỉ là vấn đề thời gian. Nhưng tới hình ảnh thứ hai ,mọi tính toán như lại được quay ngược quỹ đạo, bây giờ nó lại quay về với sự bình dị vốn đã dự phần trong vô vàn phép thử mà nó đã từng được thử, một cán cân dụng ý vừa tương phản lại vẫn vừa vô cùng tương hỗ giữa một bên là mây cao và một bên là hoa cỏ, và dẫu cho ở hình thức nào nó vẫn đánh thức được những vẻ đẹp tiềm tàng còn đang ngủ say. Và nét mực kiều diễm từ hình ảnh thứ hai này chính là tình yêu vô điều kiện giữa những sinh vật có nhận thức dành cho nhau. Lý tưởng mà John Lennon vẫn hằng kể cho mọi con dân trái đất nay đã được gián tiếp thụ hưởng thông qua hình ảnh mà cái nó đang thể hiện, thấm đẫm đầy khí chất của nhau nhưng chẳng hề hòa làm một được bởi vì mỗi một nghệ sĩ lại là một cái tôi vô cùng khác nhau, có trách nhiệm phải hòa giải cho những xung đột hoàn toàn khác nhau trên thế gian này.<br><br></div><div style=\"text-align:center;\"><em>Trời lạnh buốt sống lưng <br>Tê cóng tay và gió đưa nhè nhẹ <br>Tìm vài cành lá khô <br>Đem nhóm lên cho đôi bàn chân ấm</em></div><div style=\"text-align:justify;\">Mọi diễn biến xảy ra trong đoạn này giống như một vòng đi bộ sau cuộc marathon mệt mỏi theo đuổi cái đẹp từ đầu bài hát đến giờ, được nhắc tới với một thái độ cực đại hoan hỉ và tự đắc. Như một người nghệ sĩ đã tự họa được lên chân dung của chính mình nhưng vẫn giả bộ mơ hồ cho mọi người lạc vào trò nghe và đoán xem một lần nữa.<br><br></div><div style=\"text-align:center;\"><em>Nhìn lên, nhìn lên<br>Em có điều gì muốn nói</em></div><div style=\"text-align:center;\"><em>...</em></div><div style=\"text-align:center;\"><em>Em bất chấp quy luật của ánh sáng<br>Không biết những đêm với ngày<br>Em thao thức đến khi mình ngủ quên<br>Café trước khi tắt đèn</em><br><br></div><div style=\"text-align:justify;\">Vòng đi bộ vừa kết thúc, thì vòng chạy cuối cùng đang khởi động, cái đẹp giờ đã sẵn sàng chính thức được sao lưu, trong khi cái nó bắt đầu biến tan vào bản nguyên nơi người nghệ sĩ như cũng đang chuẩn bị bước tiếp theo là lui dần vào bóng tối để nhường lại sân khấu cho những thường thức gia, thính giả, hay một nhà thơ rồ dại nào đó vừa mới trút ra hết từ tâm can những dòng tản mạn này.<br><br></div><div style=\"text-align:center;\"><em>cái đẹp sẽ chết trong khi cái vĩnh cửu thì nằm im bất động<br>nhân loại muốn sống nên liều mình nhảy từ độ cao<br>6909 ngôn ngữ</em></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":19222,"created_at":"2019-06-17T17:49:12.269Z"}