{"_id":20672,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"5ad454fe8d2c8d4ea58ba21e","name":"MARK ZUCKERBERG"}],"up_point":20,"down_point":1,"title":"Kế hoạch hợp nhất những ứng dụng nhắn tin của Facebook, không phải là vì quyền riêng tư của bạn","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b55ddb06d5f11e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Credit: Anadolu Agency/Getty Images</figcaption></figure></div><div style=\"text-align:justify;\">Những chiếc smartphone đang ngày càng làm cho những cuộc trò chuyện ngoài đời thực trở nên khó khăn hơn. Nhiều người trong chúng ta dành hầu hết thời gian cho những ứng dụng nhắn tin: từ iMessage, \"nhảy\" qua Whatsapp, \"nhảy\" đến Facebook Messenger, rồi lại \"nhảy\" tới Instagram, và cứ tiếp tục như vậy. Chúng ta thường xuyên có những cuộc trò chuyện với cùng một nhóm người, trên những nền tảng khác nhau.</div><div style=\"text-align:justify;\">Nhưng phần lớn những dịch vụ đó được sở hữu bởi cùng một công ty: Facebook. Whatsapp, Messenger, và Instagram đã thu hút hơn 2 tỉ người dùng, khiến Facebook trở thành chủ nhân của nền tảng nhắn tin lớn nhất toàn cầu - và cũng là một mỏ vàng tiềm năng.</div><div style=\"text-align:justify;\">Facebook biết điều đó, và trong nỗ lực để nắm lấy cơ hội trở thành một nền tảng nhắn tin hiện đại hơn, họ đã lên kế hoạch để kết hợp các dịch vụ nhắn tin của mình vào một dịch vụ đa nền tảng duy nhất. &nbsp;Điều này sẽ mang đến lợi ích ngay trước mắt cho người dùng - đó là sự tiện lợi - nhưng tôi không chắc rằng, việc sáp nhập những nền tảng đó lại với nhau, là để đáp ứng nhu cầu của người dùng. Phần lớn lý do dẫn đến quyết định ấy, có lẽ là vì Facebook muốn hiểu rõ hơn nữa người dùng của họ - kể cả khi họ đang nhắn tin - cho mục đích quảng cáo.</div><h3 style=\"text-align: justify;\">Phá bỏ những bức tường</h3><div style=\"text-align:justify;\">Có thể miêu tả những sản phẩm hiện nay của Facebook như một chuỗi những bể chứa. Instagram và Whatsapp có cơ sở dữ liệu và những lớp nhận diện người dùng riêng, tách biệt với nền tảng mạng xã hội chính. Người dùng cần phải đăng nhập vào từng tài khoản ứng với mỗi ứng dụng khác nhau, điều này tạo ra một \"nhân dạng\" mới trên cơ sở dữ liệu của các ứng dụng đó - kể cả khi người dùng đăng nhập vào Instagram bằng tính năng \"Đăng nhập bằng Facebook\", bởi vì mỗi dịch vụ sử dụng cơ sở dữ liệu riêng biệt. Nói cách khác, tất cả những nền tảng trên đều khác biệt với nhau, ngoại trừ việc có chung một vài tính năng phổ biến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71eba4a06d5f11e98b491fe87c911ab5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Điều này nảy sinh một vấn đề khá dễ thấy: Facebook sẽ khó lòng tạo ra một bức tranh đầy đủ về những thói quen của người dùng, những người mà họ trò chuyện, và những điều họ trao đổi với nhau. Mặc dù Facebook vẫn thu thập một số dữ liệu của những dịch vụ của họ - như số điện thoại - nhưng họ vẫn đang khá tách biệt với những dịch vụ đó.</div><div style=\"text-align:justify;\">Đó là vấn đề đối với Facebook, vì phần lớn doanh thu của công ty này đến từ mảng quảng cáo. (Vào tuần trước, Facebook công bố rằng họ đã thu về hơn 15 tỉ đô la Mỹ doanh thu trong ba tháng đầu năm 2019, phần lớn trong số chúng đến từ quảng cáo.) Trước xu hướng sử dụng mạng xã hội ít hơn, và tập trung nhiều hơn vào nhắn tin riêng tư của người dùng, Facebook đang đứng trước bài toán khó: Làm thế nào để hiểu thói quen của người dùng. Điều này được thể hiện rõ trong trường hợp của WhatsApp - tin nhắn gửi đi được mã hoá, và rất khó để cung cấp quảng cáo đã được cá nhân hoá.</div><h4 style=\"text-align: justify;\"><strong><em>Một nền tảng nhắn tin hợp nhất sẽ cho phép Facebook vẽ nên một bức tranh tốt hơn về chính bản thân bạn, thay vì bắt các công ty phải kết nối những mảng dữ liệu rời rạc lại với nhau.</em></strong></h4><div style=\"text-align:justify;\">Giải pháp của Facebook trước bài toán đó, có lẽ là kết hợp những lớp nhận diện người dùng trên tất cả các ứng dụng với nhau - cho phép WhatsApp, Instagram, và Messenger nhận diện một \"nhân dạng\" duy nhất - và sau đó tạo ra những mối liên kết để kết nối dữ liệu của bạn với những người khác. Ngày nay, Facebook cần tổng hợp những dữ liệu mà bạn cung cấp cho từng ứng dụng để cung cấp quảng cáo một cách riêng biệt. Điều này thường được thực hiện một cách thiếu hiệu quả và nhất quán. Hợp nhất dữ liệu và xoá bỏ quy trình trên, sẽ cho phép những ứng dụng của Facebook tạo ra một \"hồ sơ quảng cáo\", thứ chứa đựng tất cả mọi thứ về bạn, mà không cần quan tâm đến việc dữ liệu đang nằm ở đâu. Điều này sẽ làm cho việc phân tích những người bạn thường xuyên tương tác, những chủ đề trong các cuộc trò chuyện trở nên đơn giản hơn, trên mọi nền tảng mà bạn sử dụng, từ đó tạo nên một nền tảng lớn hơn.</div><div style=\"text-align:justify;\">Bằng cách này, một nền tảng nhắn tin thống nhất sẽ cho phép Facebook vẽ nên một bức tranh đầy đủ hơn về một người nào đó, thay vì bắt các công ty phải kết nối những mảng dữ liệu rời rạc lại với nhau, như cách mà hiện tại họ đang làm. Điều này thu hút sự chú ý đáng kinh ngạc với những người làm quảng cáo, và chính là vấn đề mà bạn cần giải quyết, khi muốn liên kết những dữ liệu được chia sẻ công khai, với những cuộc trò chuyện riêng tư.</div><div style=\"text-align:justify;\">Khả năng Facebook kết hợp những dữ liệu nhắn tin của tất cả các ứng dụng một cách trực tiếp sẽ khó xảy ra, bởi vì mỗi ứng dụng đều có những tính năng rất khác nhau. Nhưng bằng việc giấu đi những lớp nhận diện người dùng, công ty này sẽ có thể theo dõi những hành vi mà bạn đang thực hiện một cách tốt hơn, kể cả khi những cuộc trò chuyện của bạn vẫn được lưu trữ trên những cơ sở dữ liệu riêng biệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cebf1a06d5f11e98a4c214f3448b048.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những thay đổi trên sẽ dẫn đến việc mỗi ứng dụng sẽ trở thành những phần nhỏ của một nền tảng lớn hơn. WhatsApp và Messenger có thể sẽ vẫn có những phong cách và biểu tượng riêng, nhưng sâu bên trong, bạn có thể sẽ tương tác với một nền tảng chính duy nhất.</div><div style=\"text-align:justify;\">Trong thế giới ấy, mỗi \"sản phẩm\" của Facebook nhiều khả năng sẽ trở thành một lớp nhận diện người dùng cho một nền tảng mạng xã hội duy nhất. Và những lớp nhận diện ấy sẽ cũng là một lăng kính hợp nhất, để qua đó Facebook nhìn rõ bạn, cung cấp những quảng cáo liên quan đến bản thân bạn, trên tất cả những ứng dụng nhắn tin mà bạn đang tương tác.</div><h3 style=\"text-align: justify;\">Nhắn tin một cách lạ lẫm</h3><div style=\"text-align:justify;\">Một điều khá kỳ lạ, đó là Facebook đã có những dấu hiệu về sự thay đổi từ khá sớm. Hợp nhất phần nền của của các ứng dụng đó là một vấn đề thiên về kỹ thuật, và hầu hết công ty sẽ thực hiện việc đó trong im lặng.</div><div style=\"text-align:justify;\">Nhưng Facebook, có lẽ họ lo lắng về việc những thay đổi trên sẽ tạo ra những phản ứng trái chiều. Những nhà quản lý đã và đang đặt nhiều nghi vấn về mạng xã hội - và rõ ràng ý tưởng về việc hợp nhất các ứng dụng nhắn tin sẽ không làm cho họ dịu đi những căng thẳng. Tuy vậy, Facebook vẫn đang đẩy nhanh tiến độ, với những nỗ lực sơ bộ để kết nối những nền tảng trên.</div><div style=\"text-align:justify;\">Khi công bố rằng quyết định hợp nhất những nền tảng nhắn tin là cách mà Facebook tập trung đến việc nâng cao trải nghiệm của người dùng trong việc liên lạc với mọi người, họ [Facebook] có thể né tránh đi những phản ứng tiêu cực. Như lời Facebook nói, họ đang xây dựng những điều người dùng cần, chứ không phải là một nền tảng khổng lồ có thể chiếm toàn quyền kiểm soát không gian trò chuyện của người dùng.</div><div style=\"text-align:justify;\">Nhưng đừng nhầm lẫn: Hợp nhất các ứng dụng nhắn tin có thể sẽ đảm bảo cho mảng kinh doanh quảng cáo của Facebook ổn định - và thậm chí là phát triển mạnh hơn trong những năm tới.</div><div style=\"text-align:justify;\">Liệu chúng ta có chấp nhận việc để Facebook trở thành một nền tảng nhắn tin, một cách phi chính thức? Liệu chúng ta có quyền và khả năng để không sử dụng chúng? Chúng ta đã và đang cho phép Mark Zuckerberg kiểm soát mạng xã hội lớn nhất và có tầm ảnh hưởng nhất hành tinh. Nếu dự án này thành công, anh ta cũng sẽ kiểm soát nền tảng nhắn tin riêng tư lớn nhất thế giới.</div><div style=\"text-align:justify;\"><em>Dịch từ bài viết <strong>\"</strong></em><a href=\"https://onezero.medium.com/facebooks-plan-to-fuse-its-messaging-apps-is-not-about-your-privacy-91c237e50c17\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>&nbsp;</strong></em><strong>Facebook’s Plan to Fuse Its Messaging Apps Is Not About Your Privacy&nbsp;</strong></a><strong>\"&nbsp;</strong><em>của tác giả Owen Williams.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22734,"created_at":"2019-05-03T04:57:13.381Z"}