{"_id":8456,"title":"Lời thú nhận của những nữ Tech-Founder: Văn hóa “xâm hại” tại Silicon Valley","body":"<div><strong>Một nữ Founder (giấu tên) kể rằng bà đã được đề xuất khoản đầu tư đến từ một quỹ mạo hiểm, tuy nhiên thỏa thuận này đã không đạt được sau khi bà cự tuyệt ông ta. Một nữ Founder khác lại cho biết những thông điệp khiếm nhã cô nhận được từ phía nhà đầu tư mạo hiểm đang ngày một tăng lên. Và một CEO nữ khác đã phải đối mặt với nhiều hành vi “xâm hại” trong quá trình tìm kiếm nguồn vốn cho website cộng đồng trực tuyến của mình… Từ lâu, rất nhiều hành vi lạm dụng đã diễn ra tại Silicon Valley mà không &nbsp;cá nhân nào dám lên tiếng.</strong></div><blockquote><div>Đọc thêm: <a href=\"http://tfi.spiderum.com/bai-dang/Dieu-can-biet-ve-goi-von-khoi-nghiep-giai-doan-dau-Ky-1-6iq\" rel=\"noopener noreferrer\" target=\"_blank\">Điều cần biết về gọi vốn khởi nghiệp giai đoạn đầu (Kỳ 1)</a></div></blockquote><div>Khi &nbsp;trò chuyện với tờ New York Times, họ thừa nhận rằng những gì xảy ra sau &nbsp;đó thực sự phiền toái. Rất nhiều lần, các quỹ mạo hiểm cũng như các nhà &nbsp;đầu tư liên tục phớt lờ thực trạng này. Và khi phụ nữ lên tiếng, việc &nbsp;bị tẩy chay là điều tất yếu.</div><div><figure class=\"fullscreen\"><img src=\"https://cdn-images-1.medium.com/max/2000/0*O769G1vzYmf0xX1L.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rachel &nbsp;Renock, CEO Wethos (đứng giữa), với các đối tác kinh doanh của &nbsp;cô, Claire Humphreys (bên trái), và Kristen Ablamsky. Renock cho biết họ &nbsp;nhận được những lời lẽ khiếm nhã khi đang tìm kiếm nguồn tài chính.</figcaption></figure></div><div><strong>Tuy nhiên, vấn đề này bắt đầu được đưa ra ánh sáng.</strong> Gần &nbsp;đây, hơn hai chục phụ nữ trong các Startup công nghệ đã chia sẻ với tờ &nbsp;New York Times về việc mình bị quấy rối tình dục. Mười trong số đó đã &nbsp;đưa ra các bằng chứng xác thực buộc tội các nhà đầu tư liên đới, cung &nbsp;cấp các tin nhắn “gạ tình” cũng như email. Đối tượng bị tố cáo là các &nbsp;nhà đầu tư danh tiếng như Chris Sacca của Lowercase Capital và Dave &nbsp;McClure của 500 Startups.</div><div>Phái yếu bắt đầu lên tiếng khi trang tin công nghệ The Infomation chỉ ra rằng các nữ doanh nhân đang bị “săn lùng” bởi Justin Caldbeck của Binary Capital. Họ đã nhấn mạnh rằng hành vi quấy rối tình dục trong hệ sinh thái khởi nghiệp công nghệ không chỉ vượt qua lãnh thổ một công ty mà còn khá phổ biến và ăn sâu. Những tiết lộ này đã cho thấy một sự thay đổi tiêu cực trong văn hóa ở Thung lũng Silicon, nơi mà những hành vi như vậy thường bị che đậy và hiếm khi được mang ra ánh sáng.</div><div>Ngành công nghệ từ lâu đã có sự mất cân bằng về giới tính, các công ty như Google và Facebook thừa nhận rằng có rất ít phụ nữ trong đội ngũ của họ. Một số kĩ sư nữ đã bắt đầu bày tỏ quan ngại về vấn đề này, trong đó có &nbsp;một cựu kĩ sư Uber, người đã mô tả chi tiết về “văn hóa quấy rối tình &nbsp;dục” tại đây và buộc công ty phải bắt đầu những cuộc điều tra nội bộ. &nbsp;Chính điều này đã dẫn đến sự từ chức nhanh chóng của CEO & Founder Uber, Travis Kalanick vào tháng 6 vừa qua.</div><div>Gần đây nhất, những tiết lộ về Caldbeck, Founder của quỹ Binary đã tạo ra một làn sóng phản đối. Nhà đầu tư này đã bị cáo buộc nhiều lần có hành vi xâm hại tình dục các CEO nữ trong khi ông làm việc tại ba quỹ mạo &nbsp;hiểm khác nhau trong bảy năm qua, thường là trong các cuộc gặp nơi họ &nbsp;trình bày ý tưởng.</div><div>Một số nhà đầu tư mạo hiểm và kỹ thuật viên hàng đầu của Thung lũng Silicon, trong đó có Reid Hoffman, Founder LinkedIn, đã lên án hành vi của ông Caldbeck và kêu gọi các nhà đầu tư ký một “cam kết hành xử đúng đắn”. Sau đó, Binary sụp đổ, Caldbeck đã buộc phải rời khỏi công ty, và &nbsp;các nhà đầu tư đã rút tiền ra khỏi quỹ.</div><div><strong>Sự kiện này đã trở thành động lực khiến phái nữ bắt đầu công khai bày tỏ về cách đối xử mà họ đã phải chịu đựng từ các nhà đầu tư.</strong></div><div>Katrina Lake, CEO & Founder Stitch Fix, từng là con mồi của Caldbeck đã khẳng định: “Nữ doanh nhân là một phần quan trọng của Silicon Valley. &nbsp;Tôi tin rằng, việc phơi bày những hành vi đã được tố cáo trong thời gian qua là điều đúng đắn, từ đó cộng đồng có thể nhận ra và giải quyết những vấn đề này.”</div><div>Hệ sinh thái khởi nghiệp tại Silicon Valley, cái nôi của những công ty tỉ Đô như Facebook, Google, Apple, đang diễn ra sự mất cân bằng nghiêm trọng về giới tính, nơi phái mạnh đang nắm quyền lực tuyệt đối, trong khi phái yếu quá “thấp cổ bé họng” và gần như không được quyền lên tiếng &nbsp;trong cộng đồng này.</div><div>Theo công ty dữ liệu PitchBook, hầu hết các nhà đầu tư mạo hiểm và Founder đều là nam giới. Theo dữ liệu năm 2016, 58,2 tỉ USD đã được đầu tư cho &nbsp;các Startup công nghệ có Founder nam, Founder phái yếu chỉ chiếm khoảng 1,5 tỉ USD. Các nhà đầu tư nắm giữ quyền lực tuyệt đối, vì các Founder luôn cần vốn để xây dựng mô hình kinh doanh. Và bởi vì ngành đầu tư mạo hiểm luôn hoạt động bí mật, phái nữ bị buộc phải giữ im lặng về các nhà đầu tư mạo hiểm đã vượt qua giới hạn.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/1000/0*GTDxZnG2B6DgAVke.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gesche &nbsp;Haas, nữ doanh nhân đã tiết lộ rằng đã cô từng bị “gạ tình” &nbsp;bởi một &nbsp;nhà đầu tư. Sau đó, ông ta đã phải xin lỗi vì hành vi của mình.</figcaption></figure></div><div>Trong &nbsp;những năm gần đây, một số vụ bê bối xung quanh việc lạm dụng quyền lực của các nhà đầu tư mạo hiểm đã được đưa ra ánh sáng. Vào năm 2015, Ellen Pao đã kiện nhà đầu tư của cô, quỹ Kleiner Perkins Caufield & Byers, để xét xử các cáo buộc phân biệt đối xử về giới tính và tố cáo &nbsp;những hành động trả đũa sau khi từ chối quan hệ tình dục. Bà Pao thua kiện, nhưng sự kiện này đã thổi bùng lên một cuộc tranh luận về việc liệu phụ nữ trong lĩnh vực công nghệ có đang được đối xử công bằng hay không.</div><div>“Một vài người đã lên tiếng trước đó, bao gồm cả Ellen Pao và tôi, đã tiên &nbsp;phong mở đường và công khai những điều đang thực sự xảy ra tại ngành &nbsp;công nghiệp này” — bà Gesche Haas, một nữ doanh nhân đã thừa nhận rằng &nbsp;mình từng bị đề nghị quan hệ tình dục bởi nhà đầu tư Pavel Curda vào năm &nbsp;2014. Và ông đã phải xin lỗi ngay sau đó.</div><div><strong>Một số nữ doanh nhân đã chia sẻ với tờ The Times rằng họ thường xuyên bị đội ngũ tư vấn và nhà đầu tư mạo hiểm “động chạm” mặc dù không được sự cho phép.</strong></div><div>Tại một cuộc gặp mặt của giới công nghệ (mà phần lớn là nam giới) tại Las Vegas vào năm 2009, nữ doanh nhân và nhà đầu tư Susan Wu đã chia sẻ rằng, ông Sacca, nhà đầu tư và là cựu giám đốc điều hành của Google, đã chạm vào mặt bà mà không có sự cho phép. Điều đó làm bà cảm thấy không thoải mái. Bà Wu cũng từng bị ông Caldbeck “gạ tình” trong khoảng thời gian gây quỹ vảo năm 2010, và bà đã luôn cố gắng tránh mặt ông từ lúc ấy đến giờ.</div><blockquote><h4>“Phụ nữ không hề có tiếng nói trong ngành công nghiệp này”, bà Wu tâm sự.</h4></blockquote><div>Sau khi trao đổi với The Times, ông Sacca đã viết lên blog của mình: “Tôi hiểu rằng cá nhân tôi đã góp phần làm trầm trọng thêm vấn đề này. Tôi thành thực xin lỗi.” Trong một tuyên bố với tờ The Times, ông nhấn mạnh thêm: “Tôi thật sự biết ơn Susan và những người phụ nữ dũng cảm khác đã dám chia sẻ câu chuyện của họ. Tôi tin rằng sự can đảm của họ sẽ mang &nbsp;đến những thay đổi lâu dài.”</div><div><em>Rất nhiều phụ nữ cũng cho rằng họ không có khả năng chống lại những hành vi sai trái, bởi vì họ cần những khoản đầu tư, công việc hay đơn giản chỉ là sự giúp đỡ.</em></div><div>Vào &nbsp;năm 2014, Sarah Kunst, một nữ doanh nhân 31 tuổi đã thảo luận về một công việc vô cùng tiềm năng tại 500 Startups, một vườn ươm khởi nghiệp ở San Francisco. Trong quá trình tuyển dụng, ông McClure, người sáng lập nên 500 Startups và cũng là 1 nhà đầu tư đã gửi cho bà một tin nhắn &nbsp;Facebook, bà đã trích dẫn 1 phần: “Anh đã vô cùng bối rối khi suy nghĩ &nbsp;rằng nên thuê em hay sẽ phạt em.”</div><div>Cô Kunst, hiện đang điều hành một Fitness Startup, cho biết cô đã từ chối cơ hội đến từ McClure. Và sau đó 500 Startups cũng đã từ chối đơn xin việc của cô.</div><div>500 Startups cho biết ông McClure đã không còn phụ trách các hoạt động hằng ngày, ngay sau cuộc điều tra nội bộ.</div><div>“Sau khi nhận thức được những hành động của Dave là hành vi không phù hợp với phụ nữ trong giới công nghệ, chúng tôi đã tiến hành thay đổi nội bộ”, 500 Startups cho biết, “Ông ấy đã nhận ra những sai lầm của mình và phải trải qua giai đoạn tư vấn để có thể thay đổi những hành vi không thể chấp nhận được trước đây của bản thân.”</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/1000/0*klmmeO-E7PqSf2-8.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lindsay Meyer trong nhà cô ở San Francisco. Cô nói một nhà đầu tư mạo hiểm đã sờ soạng và hôn cô. “Tôi cảm thấy như mình phải chịu đựng vì đây là cái giá để trở thành một nữ Founder không phải người da trắng”, cô &nbsp;nói.<br></figcaption></figure></div><div>Rachel Renock, giám đốc điều hành của Wethos, đã mô tả một tình huống tương &nbsp;tự, trong đó cô đã phải đối mặt với những lời lẽ khiếm nhã khi gọi vốn cho website cộng đồng của mình. Vào tháng 3, trong một buổi gọi vốn, nhà đầu tư đã nói với cô rằng họ nên kết hôn vì tiền. Hắn cũng nói rằng, &nbsp;hắn thích nhìn phụ nữ chống cự, vì đến cuối cuộc chơi hắn luôn chiến thắng. Và cô cần những bức ảnh “khêu gợi” hơn về bản thân trong phần trình bày của mình.</div><div>Renock &nbsp;tất nhiên không dám bày tỏ thái độ, bởi cô “không thể tưởng tượng Startup của mình sẽ xoay sở ra sao nếu mất đi khoản đầu tư 500,000 USD trên bàn”. Renock từ chối tiết lộ tên nhà đầu tư. Tuy nhiên, sau cùng, Wethos đã có 500,000 USD từ một nhà đầu tư khác và vẫn tiếp tục con đường gọi vốn của mình.</div><div>Founder Cinemmerse, Wendy Dent, 43 tuổi cũng cho biết, cô nhận được ngày càng nhiều những tin nhắn tán tỉnh từ Marc Canter, một nhà tư vấn khởi nghiệp &nbsp;khi cố gắng bắt đầu công ty của mình vào năm 2014. Canter, người đã thành lập một công ty phần mềm vào những năm 1980, sau được biết đến với cái tên Marcomedia ban đầu hứa sẽ giúp Wendy tìm kiếm một người đồng sáng lập. Nhưng theo thời gian, những tin nhắn của ông ngày càng có xu hướng quấy rối tình dục.</div><div>Trong &nbsp;một tin nhắn, ông đã nói rằng Wendy là “một phù thủy đầy ma mị”. Trong &nbsp;một tin nhắn khác, ông đã bình luận về việc nhìn cô như thế nào trong bộ &nbsp;váy màu xanh và nói thêm: “Em biết tôi đang nghĩ gì không? Em nghĩ tại &nbsp;sao tôi lại gửi em tin nhắn này một cách riêng tư như vậy.”</div><div>Trong một cuộc phỏng vấn, ông Canter cũng nói rằng Dent đã “tấn công tôi một &nbsp;cách mạnh mẽ và yêu cầu giúp đỡ”, và cô ấy đã có những hành động gợi tình công khai. Ông cũng không thích những ý tưởng đó nên ông đã hành xử theo cách khiến cô phải bỏ chạy.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*WPFHXqarJY9Kyh_-7hjxXg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trải &nbsp;qua 6 năm, chương trình huấn luyện khởi nghiệp Topica Founder &nbsp;Institute &nbsp;đã ươm mầm thành công nhiều Startup nổi bật gọi vốn chục &nbsp;triệu USD như Appota, Beeketing, Monkey Junior, Kyna,…</figcaption></figure></div><blockquote><h4>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</h4></blockquote><div><strong>Một số nữ doanh nhân khác cũng bị buộc phải không tiết lộ những điều họ đã trải qua.</strong></div><div>Trong &nbsp;một cuộc thi Startup vào năm 2014 tại San Francisco, Lisa Curtis, một doanh nhân với công ty khởi nghiệp trong ngành thực phẩm, Kuli Kuli, cho biết ý tưởng của cô giành được nhiều sự khen ngợi từ khán giả và mở ra khả năng lớn được đầu tư. Khi cô ấy bước lên sân khấu, nhà đầu tư Jose De Dios đã nói rằng: “Tất nhiên em đã dành chiến thắng. Em thật khêu &nbsp;gợi.”</div><div>Curtis sau đó đã đăng lên Facebook đoạn hội thoại khiếm nhã này và nhận được cuộc gọi từ một nhà đầu tư khác. Ông ta nói rằng: “Nếu tôi không hạ post đó xuống, không một ai ở Thung lũng Silicon sẽ đầu tư cho tôi nữa”. Và sau đó, Curtis đã phải xóa bài đăng của mình.</div><div>Ông De Dios cũng khẳng định rằng ông tuyệt đối không đưa ra bất kì một lời nhận xét phỉ báng nào.</div><div>Thông &nbsp;thường, thay đổi chỉ có thể xảy ra khi có sự tác động của công chúng. Trong trường hợp của Caldbeck và Binary, nhà đầu tư và quỹ đã gửi lời &nbsp;xin lỗi. Nơi CaldBeck đã từng làm việc, quỹ đầu tư mạo hiểm Lightspeed Venture Partners cũng đã nhận được nhiều khiếu nại về ông.</div><blockquote><h4>“Chúng tôi lấy làm tiếc vì đã không có hành động mạnh mẽ hơn”, Lightspeed đã đăng tài trên Twitter.</h4></blockquote><div>Lindsay Meyer, một doanh nhân ở San Francisco, cho biết ông Caldbeck đã bỏ ra &nbsp;25.000 USD tiền túi cho Startup về Fitness của cô vào năm 2015. Điều này &nbsp;giúp Caldbeck có lý do để liên tục nhắn tin cho cô; trong những tin nhắn đó — đã được xác nhận bởi The Times: ông hỏi liệu cô có bị cuốn hút &nbsp;bởi ông ta hay không và tại sao cô lại thích bạn trai hơn ông ấy. Đã có lúc ông ta sờ soạng và hôn cô.</div><blockquote><div>Meyer, vốn là người Mỹ gốc Á, nói: “Tôi cảm thấy như mình phải chịu đựng vì đây là cái giá để trở thành một nữ Founder không phải người da trắng.”</div></blockquote><div>Nhưng ngay cả sau khi cô liên lạc với một cố vấn để tố cáo với Legacy Venture (một trong những đối tác của Binary) về hành động của ông Caldbeck, không có sự thay đổi nào diễn ra. Legacy vẫn tiếp tục đầu tư vào quỹ mới của Binary.</div><div>“Chúng tôi đã không biết về những hành vi trái đạo đức của ông Caldbeck”, Legacy nói trong một thông cáo. “Chúng tôi rất tiếc về việc này và sẽ quyết tâm làm tốt hơn.”</div><div>Nguồn: <a href=\"nytimes.com\" target=\"_blank\">nytimes.com</a></div><div>Đăng kí tìm hiểu chương trình Topica Founder Institute — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a></div><div>Link event: <a href=\"https://www.facebook.com/events/302504193496771/?fref=ts\" target=\"_blank\">https://www.facebook.com/events/302504193496771/?fref=ts</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9364,"created_at":"2017-07-18T02:34:23.347Z","down_point":0,"up_point":14,"tags":[{"_id":"596cb4dd516a9217337f5d3c","name":"INVESTOR"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"596d73af516a9217337fefd0","name":"TRENDING"},{"_id":"596d73af516a9217337fefd1","name":"SILICON VALLEY"},{"_id":"596d73af516a9217337fefd2","name":"SEXUAL HARASSMENT"}]}