{"_id":8347,"title":"Chiến tranh tiền tệ Mỹ - Trung (Kỳ 2)","body":"<div>Xem Kỳ 1 tại <a href=\"https://spiderum.com/bai-dang/Chien-tranh-tien-te-My-Trung-Ky-1-6d3\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><blockquote><div style=\"text-align: center;\">Vì lợi, nhiều người sai lỗi,</div><div style=\"text-align: center;\">cố làm giàu, lòng ra tàn nhẫn.</div><div style=\"text-align: center;\">Giữa hai đá có kẻ tra cọc,</div><div style=\"text-align: center;\">Giữa bán và mua, tội chen vào giữa.</div><div style=\"text-align: center;\">Hỡi con, nếu không vững trong kính sợ Chúa,</div><div style=\"text-align: center;\">không chóng thì chầy, nhà con sẽ bị tan hoang.</div><div style=\"text-align: right;\"><strong>Sách Huấn Ca – chương 27 : 1 - 3</strong></div></blockquote><div style=\"text-align: justify;\">Ở Kỳ 1 chúng ta đã xem xét một cuộc chiến tranh tiền tệ là gì và cuộc chiến diễn ra giữa Trung Quốc và Mỹ, đặc biệt trong giai đoạn 2002 – 2011 với những động thái rất chủ động từ phía Trung Quốc. Chúng ta có thể tóm gọn những nội dung chính của kỳ 1 như sau:</div><div style=\"text-align: justify;\">1. Chiến tranh tiền tệ là tình trạng nhiều quốc gia <strong>đồng loạt</strong> phá giá đồng nội tệ với hi vọng tăng sức hấp dẫn cho các hàng hóa nội địa dẫn đến tăng sản lượng xuất khẩu.</div><div style=\"text-align: justify;\">2. Chiến tranh tiền tệ có hại cho cả đôi bên khi kéo dài, và rốt cuộc thì <strong>không ai là người chiến thắng trong cuộc chơi này</strong>.</div><div style=\"text-align: justify;\">3. Trung Quốc đã tiến hành phá giá đồng NDT, tiến hành chiến tranh tiền tệ với Mỹ nhằm mục đích thực hiện <strong>“lời hứa”</strong> của Đảng Cộng Sản với nhân dân Trung Quốc hiện thực hóa “giấc mơ Trung Hoa”: <strong>có công ăn việc làm ổn định và tiết kiệm khoản tiền ít ỏi chuyển về quê nhà để giúp đỡ cha mẹ già hoặc người thân khác trong gia đình - những người ở nông thôn không được hưởng an sinh xã hội.</strong></div><div style=\"text-align: justify;\">4. Thâm hụt thương mại rất lớn với Trung Quốc đã khiến cho <strong>hàng triệu người Mỹ bị thất nghiệp</strong> trên tất cả 50 bang, nhiều nhất là ở California, Texas, New York, Illinois và Bắc Carolina. Lĩnh vực bị mất việc làm nhiều nhất ở nước Mỹ là sản xuất máy tính, thiết bị điện tử, may mặc, chế tạo kim loại, đồ nội thất, nhựa và cao su, ôtô và phụ tùng ôtô.</div><div style=\"text-align: justify;\"><strong>5. Chiến thuật của Trung Quốc là neo tỷ giá NDT và đôla.</strong> Đầu tiền, đồng NDT không được tự do mua bán trên các thị trường tiền tệ quốc tế như đôla, Euro, Bảng, đồng Yen và các loại tiền tự do chuyển đổi khác. Việc sử dụng đồng NDT và tính khả dụng của tiền tệ này để thanh toán các giao dịch được Ngân hàng Nhân dân Trung Quốc (PBOC) kiểm soát chặt chẽ.&nbsp;</div><div style=\"text-align: justify;\">Tiếp theo, khi một nhà xuất khẩu của Trung Quốc giao hàng ra nước ngoài và thu về đồng đôla Mỹ hoặc Euro, anh ta phải nộp số ngoại tệ này cho Ngân hàng Nhân dân Trung Quốc để đổi lấy NDT, theo tỷ giá do chính Ngân hàng này ấn định. Khi nhà xuất khẩu này cần tiền đôla Mỹ hoặc Euro để mua nguyên vật liệu hay nhập khẩu các thứ khác từ nước ngoài, anh ta có thể mua lại ngoại tệ từ PBOC nhưng chỉ với số lượng vừa đủ chứ không được mua nhiều hơn; ngân hàng trung ương vẫn giữ phần ngoại tệ dôi dư.</div><div style=\"text-align: justify;\">Cuối cùng, với số đô la thu được, Trung Quốc đầu tư vào trái phiếu chính phủ Mỹ. Điều này là rất phù hợp với một chính phủ chi tiêu như Hoa Kỳ. <strong>Hoa Kỳ và Trung Quốc “dính chùm” vào nhau trong quan hệ tài chính tiền tệ lên đến con số nghìn tỷ đôla.</strong></div><div style=\"text-align: justify;\">Ở Kỳ 2 này chúng ta sẽ tìm hiểu về hệ thống petrodollars - đô la dầu mỏ, sự thật đằng sau đồng đô-la Mỹ và Cục dự trữ Liên bang Mỹ FED.</div><h1><br></h1><h1>Hệ thống petrodollars – đô la dầu mỏ</h1><div style=\"text-align: justify;\">Nếu được hỏi định nghĩa về thành công sự nghiệp mà chúng ta theo đuổi là gì? Gần như chắc chắn 99% số người được hỏi sẽ trả lời: theo đuổi một tờ giấy được gọi tiền, có nó càng nhiều càng ít! Trong xã hội “văn minh” ngày nay, tiền bạc không chỉ đơn thuần là vật trung gian trong trao đổi hàng hóa nữa. Nó mang thêm nhiều trọng trách mà con người gắn cho: thước đo giá trị trí tuệ, đạo đức, năng lực và nhận thức của mỗi con người và của cả xã hội, là nguồn gốc của mọi điều tốt đẹp. Người Việt Nam chúng ta có câu nói bất hủ về tiền bạc: <strong>“Không tiền cạp đất mà ăn”.</strong></div><div style=\"text-align: justify;\">Vậy trong các tờ giấy “lộn” có nhiều hoa văn và màu sắc mà chúng ta gọi là tiền đó thì theo các bạn tờ giấy nào được sử dụng nhiều trong giao dịch buôn bán trên thế giới? Câu trả lời hiển nhiên là đồng đô – la Mỹ.</div><div style=\"text-align: justify;\">Với <strong>“hệ thống petrodollars – đô la dầu mỏ”&nbsp;</strong>trứ danh từ năm 1975, đồng đô-la trở thành dự trữ ngoại tệ của nhiều quốc gia trên thế giới. Cốt lõi của hệ thống này là tất cả dầu khai thác được đều phải dùng đô-la để mua. Hệ thống được vận hành như sau:&nbsp;</div><div style=\"text-align: justify;\">1. Các nước thuộc tổ chức xuất khẩu dầu mỏ OPEC từ chối tất cả các loại tiền tệ khác để thanh toán việc mua dầu mở ngoại trừ đồng đô – la, đổi lại Mỹ sẽ cung cấp vũ khí hiện đại cho các nước này để có thể tự vệ trong khu vực Trung Đông nhiều bất ổn.</div><div style=\"text-align: justify;\">2. Lợi nhuận vượt trội thu được từ bán dầu mỏ của các nước này sẽ đầu tư vào trái phiếu của chính phủ Hoa Kỳ.&nbsp;</div><div style=\"text-align: justify;\"><em><u>Chú ý:&nbsp;</u></em>về hệ thống petrodollars các bạn xem chi tiết tại <a href=\"https://spiderum.com/bai-dang/He-thong-Petrodollars-Suc-manh-cua-de-che-Hoa-Ky-va-cung-la-got-chan-Asin-cua-ho-5zs\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a634a10638f11e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Hệ thống đô-la dầu mỏ trứ danh</strong></figcaption></figure></div><div style=\"text-align: justify;\">OPEC là các nước xuất khẩu dầu chủ lực trên thế giới. Cả thế giới này quốc gia nào cũng cần dầu, mua dầu. <strong>Vậy dưới thỏa ước petrodollars, làm sao có đồng đô-la để mua?</strong></div><div style=\"text-align: justify;\">Cách dễ nhất để có được tiền đô-la Mỹ là thông qua các thị trường ngoại hối. Tuy nhiên, đây không phải là một giải pháp lâu dài hữu hiệu vì nó rất tốn kém. <strong>Do đó, nhiều quốc gia đã lựa chọn phát triển chiến lược xuất khẩu sang thị trường Mỹ để có đô-la mua dầu.</strong></div><div style=\"text-align: justify;\">Chẳng hạn, Nhật Bản có rất ít tài nguyên thiên nhiên nên phải nhập khẩu một số lượng lớn hàng hóa, bao gồm dầu mỏ. Muốn có nhiều tiền đô-la Mỹ để mua dầu thì tất cả các hàng hóa phải xuất sang Mỹ để thanh toán tiền đô-la.</div><div style=\"text-align: justify;\">Rốt cuộc hàng hóa, dịch vụ giá rẻ (vì bị ép giá) và tiên tiến nhất, tốt nhất, là tinh hoa của nhân loại (cho xuất khẩu) ùn ùn đổ về Mỹ, người tiêu dùng Mỹ được lợi quá lớn!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bee48550638f11e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Người dân Mỹ hưởng lợi từ hệ thống petrodollars với việc có nhiều hàng nhập khẩu chất lượng và giá rẻ.</strong></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng điều đó không phải là lợi ích duy nhất mà hệ thống petrodollars mang lại. Một trong những thỏa thuận quan trọng của petrodollars là những khoản lợi nhuận vượt trội thu được từ bán dầu mỏ của các nước OPEC sẽ đầu tư vào trái phiếu của chính phủ Hoa Kỳ.&nbsp;</div><div style=\"text-align: justify;\"><strong>Trái phiếu chính phủ là gì?&nbsp;</strong>Với các bạn không chuyên ngành về kinh tế các bạn có thể hiểu như sau. Chính phủ có nguồn thu chủ yếu từ thuế thu của dân. Nhưng nếu thu thuế không đủ cho những khoản chi tiêu thường xuyên của chính phủ như trả lương cho công chức, dịch vụ công như xây cầu đường … thì chính phủ phải vay nợ. Họ in ra một tờ giấy gọi là trái phiếu chính phủ. Tờ giấy này được bán ra thị trường để thu về một khoản tiền đưa cho chính phủ chi tiêu. Nó hứa sẽ trả lại tiền gốc cho người mua cộng với những khoản lãi định kỳ cho đến lúc đáo hạn.&nbsp;</div><div style=\"text-align: justify;\">Đương nhiên các bạn có thể thắc mắc chính phủ thiếu tiền thì in tiền ra tội gì phải in ra một tờ giấy khác cho mệt. <strong>Vấn đề là nếu in nhiều tiền quá và đem vào chi tiêu sẽ gây ra lạm phát.</strong> Vì số tiền in ra để chính phủ chi tiêu sẽ ngốn vào những hàng hóa hiện tại. Nó sẽ gây ra thiếu hụt hàng hóa và người dân sẽ có ít hàng hóa để tiêu dùng hơn. Giá cả hàng hóa tăng cao bất thường để bù đắp nguồn cung thiếu hụt. Người dân sẽ phản đối và gây bạo động. Chính trị suy cho cùng là quản lý cái ăn <strong>“hợp lý”</strong> thôi mà!</div><div style=\"text-align: justify;\">Trái phiếu có tác dụng khi phát hành ra sẽ hút một lượng tiền trong lưu thông về từ dân chúng để mang cho chính phủ chi tiêu. <strong>Điều này nói nôm na là khi lượng tiền trong dân bị lấy đi thì họ sẽ bớt chi tiêu đi mà hy sinh sự chi tiêu đó cho chính phủ.</strong> Như vậy không gây ra lạm phát!</div><div style=\"text-align: justify;\">Như thế với một chính phủ thích chi tiêu như Hoa Kỳ, khi những khoản lợi nhuận kếch xù thu được từ bán dầu mỏ của các nước OPEC được đầu tư ngược trở lại vào trái phiếu chính phủ Hoa Kỳ thì họ có nhiều tiền để chi tiêu thoải mái. <strong>Thêm vào đó những những đồng đô-la từ thặng dư thương mại của Trung Quốc cũng được đầu tư ngược lại vào trái phiếu chính phủ Mỹ. Chính phủ Mỹ có thể tha hồ vay nợ mà chi tiêu.&nbsp;</strong></div><div style=\"text-align: justify;\">Chi tiêu thỏa mái, đến nay nợ quốc gia của Mỹ đã có một con số khổng lồ là 19.160 tỷ USD, điều đã khiến đôi ba lần chính phủ phải đứng trước nguy cơ đóng cửa. <strong>Mỹ hiện tại là con nợ lớn nhất của thế giới!</strong> Dưới đây là sơ đồ nợ công của Mỹ tính đến cuối tháng 3.2016 (nguồn: Bloomberg). Đây là giá trị các khoản tiền trái phiếu chính phủ Mỹ được các bên mua vào. Trong đó, nợ trong nước là 12.870 tỉ (người dân, nhà đầu tư, các tập đoàn Mỹ mua trái phiếu chính phủ). Trung Quốc vẫn là chủ nợ nước ngoài lớn nhất của Mỹ với 1.240 tỉ USD, tiếp theo là Nhật Bản 1.140 tỉ USD.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33ec3cd0639011e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: right;\"><strong>Nguồn: Bloomberg&nbsp;</strong></figcaption></figure></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71e1c85067c511e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tổng cộng nợ toàn cầu là 59,7 nghìn tỷ. Hoa Kỳ chiếm 23,3% kinh tế thế giới nhưng chiếm 29,1% tổng nợ toàn cầu.&nbsp;</strong></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Sự chi tiêu của chính phủ Mỹ tăng đột biến dưới Tổng thống Obama để kích thích nền kinh tế trong và sau cuộc Đại Suy thoái 2008.</strong> Tổng nợ của Mỹ đã tăng từ mức 10 ngàn tỷ USD khi ông Obama nhậm chức lên đến mức hơn 19 ngàn tỷ hiện tại (tăng gần gấp đôi - quá đáng sợ!). Mặc dù ông Obama đã cố gắng cắt giảm thâm hụt ngân sách hàng năm trong suốt nhiệm kỳ của mình, nhưng Mỹ vẫn đang chi tiêu nhiều hơn số tiền kiếm được.</div><div style=\"text-align: justify;\">Để đánh giá khoản nợ của Chính phủ Mỹ trong tương quan với quy mô của nền kinh tế, các nhà kinh tế sử dụng <strong>tỷ lệ nợ/GDP (debt - to - GDP ratio)</strong>. Khi Tổng thống Obama nhậm chức, hệ số này dao động ở mức 50%. Hiện tại, hệ số nợ/GDP đã tăng lên 77% trong năm 2016, theo ước tính của Nhà Trắng.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf64a710639011e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tỷ lệ nợ/GDP (debt - to - GDP ratio)</strong></figcaption></figure></div><div style=\"text-align: justify;\">Trong quá trình vận động tranh cử, ứng viên tổng thống Mỹ của đảng Cộng hòa Donald Trump nhiều lần chỉ trích chính phủ <strong>“biến quốc gia thành chúa Chổm”</strong>. Ông cũng tuyên bố sẽ “tái cấu trúc” và giảm nợ công bằng những biện pháp quyết liệt như thương lượng lại với chủ nợ, mua lại trái phiếu với giá thấp trên thị trường, đánh thuế lên hàng nhập khẩu, tăng thuế đối với giới giàu có... Những tuyên bố này lập tức bị giới chuyên gia và quan chức chỉ trích là “mơ hồ, viển vông” và sẽ gây hại cho Mỹ về kinh tế, ngoại giao... Tuy nhiên ai chiến thắng trong cuộc tranh cử chúng ta đều biết cả rồi!</div><div style=\"text-align: justify;\">Chú ý: Chi tiết hơn về nợ công của Mỹ các bạn có thể tham khảo tại <a href=\"http://thanhnien.vn/the-gioi/my-no-19160-ti-usd-703815.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây.</a></div><div style=\"text-align: justify;\"><br></div><h1>Sự thật đằng sau đồng đô-la Mỹ</h1><div style=\"text-align: justify;\">Một câu hỏi nảy sinh là tiền đô – la quan trọng trong giao dịch buôn bán thế giới và là sức mạnh “mềm” của Hoa Kỳ thì ai in ra đồng đô – la? Câu trả lời tự nhiên và thông thường mà cũng hợp lý là Bộ Tài Chính của Chính phủ Liên bang. Nhưng trên thực tế thì không hẳn như vậy. Bộ Tài Chính của Chính phủ Liên bang chỉ có quyền phát hành tiền “đúc” các đồng 1 cent, 5 cents, 1 Dime, 1 Quarter và một số đồng tiền 1 dollar.</div><div style=\"text-align: justify;\">Vậy thì cơ quan nào có quyền phát hành giấy xanh đô – la. <strong>Câu trả lời là cơ quan đầy quyền lực Cục dự trữ Liên Bang Mỹ (the Federal Reserve – FED).</strong> Trên giấy xanh đô – la nào cũng có in hàng chữ <strong>“Federal Reserve Note”</strong>. Chữ “Note – giấy nợ ngân hàng” ở đây trong thuật ngữ ngân hàng được xem xét là một khoản nợ. Nó là một giấy nhận nợ IOU (I owe you) hứa hẹn hoàn trả khoản tiền vay theo các điều khoản của giấy nợ ngân hàng. Tuy nhiên, nếu bạn lấy bất kỳ “Federal Reserve Note” ra khỏi ví của bạn và nhìn vào nó, bạn sẽ thấy rằng không có lời hứa trả bạn bất cứ điều gì. Nói cách khác, một “Federal Reserve Note” là một “IOU không có gì”.&nbsp;</div><div style=\"text-align: justify;\">Tóm lại, tiền đô – la ngày nay là một loại <strong>tiền pháp định (fiat money)</strong>, được chính phủ “bảo kê”, không thể bị từ chối khi được sử dụng để thanh toán các khoản nợ. Tự thân đồng đô – la không có giá trị gì và không được đảm bảo, nó chỉ là một lời hứa trả nợ của chính phủ Hoa Kỳ mà thôi. <strong>Nó được in ra từ không khí, ta thích thì ta in thôi!</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63a11bc0639111e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Dòng chữ Federal Reserve Note xuất hiện trên hầu hết các đồng đô - la.&nbsp;</strong></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Nhưng có một sự thật có thể làm chúng ta bất ngờ. Trong hầu như suốt cả lịch sử hiện đại, tiền giấy phải được đảm bảo bằng tài sản vật chất, thường là vàng.</strong> Bạn có thể đi ra ngân hàng và đổi tờ tiền đô – la lấy vàng vật chất (xem bức hình đồng đôla trước năm 1971). Nhưng từ năm 1971, đồng đô - la không còn chuyển đổi thành vàng được nữa. Nó không được đảm bảo bởi bất cứ cái gì.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c894eb60639111e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tờ 50 đô - la trước năm 1971 với dòng chữ: Chứng chỉ vàng.</strong></figcaption></figure></div><div style=\"text-align: justify;\">OK, vậy Cục dự trữ Liên Bang Mỹ FED in tiền thì ai sở hữu Cục dự trữ Liên Bang Mỹ FED? FED mang tên “Liên Bang” thì nó chắc là của chính phủ Mỹ chứ?&nbsp;</div><div style=\"text-align: justify;\">Câu trả lời một lần nữa làm các bạn ngạc nhiên. FED là một công ty độc lập tư nhân <strong>(a corporation independent privately owned)! Một công ty độc lập tư nhân in tiền cho cả thế giới tiêu đấy các bạn!&nbsp;</strong>FED gồm 12 ngân hàng FED khu vực. Mỗi ngân hàng thuộc sở hữu tư nhân. Các FED khu vực có trụ sở ở: 1- Boston, 2-New York, 3-Philadelphia, 4-Cleveland, 5-St Louis, 6-San Francisco, 7-Richmond, 8-Atlanta, 9-Chicago, 10- Minneapolis, 11- Kansas City, và 12-Dallas.&nbsp;</div><div style=\"text-align: justify;\"><strong>Ngân hàng Dự trữ Liên Bang của New York có đa số cổ phần [53% cổ phần].</strong> Thêm vào đó chính sách tiền tệ mà FED thực hiện sẽ chịu sự tác động lớn nhất của Ngân hàng Dự trữ Liên Bang New York, bởi FED chủ yếu giao dịch với các ngân hàng và định chế tài chính lớn tại New York. Ngân hàng Dự trữ Liên Bang New York được điều hành bởi một hội đồng quản trị và thống đốc do các cổ đông chứ không phải các chính trị gia bầu ra, <strong>mà những cổ đông này lại do các ngân hàng lớn ở New York kiểm soát (Citibank và J.P. Morgan Chase nắm đa số cổ phần)</strong>. Kết quả là dường như có một “FED bên trong FED” do các ngân hàng ở New York khống chế và tuân theo các mục tiêu của họ, bao gồm cả việc cấp tín dụng dễ dàng cho các gói giải cứu khi cần thiết. <strong>FED được chi phối bởi các nhà tài phiệt phố Wall là hậu duệ của J.P.Morgan, Rockefeller, đại diện của gia tộc Rothschild...</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ac782c0639211e79b89d537c54dfe69.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: right;\"><strong>Nguồn:&nbsp;</strong><a href=\"www.federalreserve.gov\" target=\"_blank\"><strong>www.federalreserve.gov</strong></a></figcaption></figure></div><div style=\"text-align: justify;\">Thực tế trong Ban Quan trị của FED ở Washington có Tổng Trưởng Tài Chính (the Treasury Secretary) và Giám Sát Ngân Khố (the Comptroller of Treasury) là nhân viên chính phủ. <strong>Vì vậy mà trên các giấy xanh đô – la đều có chữ ký của 2 nhân vật này.</strong> Tổng thống Mỹ cũng bổ nhiệm ông Chủ Tịch Hội Đồng Quản Trị của FED. Tuy nhiên hội đồng của FED gồm có 7 người, với nhiệm kỳ là 14 năm! Mà Tổng thống chỉ có nhiệm kỳ 4 năm và có quyền thay thế một người mỗi hai năm nên rất khó để Tổng thống tác động được đến FED theo ý mình.&nbsp;</div><div style=\"text-align: justify;\"><strong>Thêm một thông tin gây sốc nữa : Kể từ khi thành lập đến nay, FED chưa bao giờ bị chính phủ kiểm toán vì năm 1975 dự luật H.R.4316 cho phép chính phủ kiểm toán FED được đưa ra Quốc hội, nhưng dự luật không qua được vì không đủ số phiếu.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static01.nyt.com/images/2015/10/25/magazine/25onmoney1/25mag-25onmoney-t_CA0-master1050.jpg\" alt=\"Kết quả hình ảnh cho the federal reserve images\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Cục dự trữ Liên bang Mỹ FED</strong></figcaption></figure></div><div style=\"text-align: justify;\">Tóm lại FED là một tổ hợp ngân hàng tư nhân nhưng thường được bày ra cho công chúng hiểu là một ngân hàng trung ương của chính phủ Hoa Kỳ với nhiệm vụ chính là ổn định nền kinh tế và ổn định giá trị đồng tiền. Khi cả thế giới hỏi tại sao Mỹ lại sử dụng một tổ hợp ngân hàng tư nhân để in tiền thì lý do được dùng để biện minh là chính phủ không đủ khôn ngoan! <strong>Và nếu chính phủ được phép in tiền, họ sẽ tạo ra quá nhiều và gây bất ổn cho thị trường.&nbsp;</strong></div><div style=\"text-align: justify;\">Thêm nữa, đa số các sách giáo trình dạy cho sinh viên kinh tế Mỹ đều viết rằng: <strong>“Xuất phát từ cuộc khủng hoảng năm 1907 như hồi chuông báo động về dịch bệch vỡ nợ ngân hàng tràn lan, Cục Dự trữ Liên Bang đã ngay lập tức giúp hồi phục đất nước và tất cả tình trạng hỗn loạn về hoạt động ngân hàng tư nhân không ổn định”</strong>. Thế nhưng, ngay cả một sinh viên ngay thơ nhất cũng thấy được sự mâu thuẫn rõ ràng giữa những lý do biện hộ và quan điểm tràn đầy “tình thương yêu” này với hành động thực tế của Cục Dự Trữ Liên Bang.&nbsp;</div><div style=\"text-align: justify;\">Kể từ khi thành lập từ năm 1913 đến nay, Cục Dự Trữ Liên Bang đã phải chịu trách nhiệm về những vụ sụp đổ tài chính năm 1921 và 1929; Cuộc đại suy thoái năm 1929 và năm 1939; tình trạng suy thoái kinh tế trong các năm 1953, 1957, 1969, 1975 và 1981; “Ngày Thứ Hai đen tối” của thị trường chứng khoán 1987 và Cuộc Đại Khủng Hoảng năm 2008. <strong><u><em>Ngày nay, 225 người giàu nhất thế giới (trong đó 60 là người Mỹ) có tổng số tài sản hơn một ngàn tỷ đôla. Đó là tổng thu nhập hàng năm của 3,5 tỷ người nghèo nhất.&nbsp;</em></u></strong></div><div style=\"text-align: justify;\"><strong>Và một sự thật không thể chối từ: đồng đô - la đã bị giảm giá trị tới 96% từ năm 1913 khi FED được thành lập. Tức là gần như sắp mất hết giá trị!&nbsp;</strong><strong>Khoản tiền 2000 đô - la ngày nay chỉ mua được món đồ trị giá có 100 đô - la của năm 1913! Chứng tỏ Cục dự trữ Liên Bang Mỹ FED đã in ra quá nhiều đô - la! Và đây là thành tích in đô - la của FED: khoảng những năm 1990, cung tiền đô - la Mỹ là 7 tỷ đô - la, hiện nay cung tiền đô - la khoảng 13.291 tỷ đô - la (các bạn tham khảo thêm ở đây: <a href=\"http://money.visualcapitalist.com/buying-power-us-dollar-century/\" target=\"_blank\">http://money.visualcapitalist.com/buying-power-us-dollar-century/</a>)</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/896b25d06bb611e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sức mua của đồng đô - la từ tháng 1/1913 đến nay</figcaption></figure></strong><br>Suy cho cùng tiền đô - la chỉ là một tờ giấy vô giá trị. Nó chỉ được đảm bảo bởi \"lời hứa\" của chính phủ Hoa Kỳ với người dân! Do đó giá trị của nó sẽ mất giá dần theo sự mất giá tín nhiệm đối với chính phủ Hoa Kỳ! Lịch sử đã chứng minh, tất cả các loại tiền pháp định đều đạt tới giá trị nội tại của nó là con số 0 tròn trĩnh!&nbsp;</div><div style=\"text-align: justify;\"><strong>[Chú ý:&nbsp;</strong>Các bạn có thể vào link này: <a href=\"https://data.bls.gov/cgi-bin/cpicalc.pl\" rel=\"noopener noreferrer\" target=\"_blank\">https://data.bls.gov/cgi-bin/cpicalc.pl&nbsp;</a>để tính toán chỉ số lạm phát của đồng đô - la]&nbsp;</div><div style=\"text-align: justify;\"><strong>Nhưng có một chi tiết rất thú vị: đồng đô - la mất giá lại có lợi cho Mỹ vì Mỹ sẽ giảm nhẹ các khoản giá trị mà Mỹ vay của thế giới để chi tiêu (trái phiếu chính phủ) - hay nói cách khác in tiền để trả nợ! Việt Nam chúng ta vay nước ngoài bằng đô - la thì trả nợ bằng đô - la! Chúng ta không in đô - la để trả nợ được. Nhưng Mỹ thì vay tiền bằng chính tờ tiền của họ nên he he: tao in đô - la ra tao trả nợ chăng!</strong></div><div style=\"text-align: justify;\">Các bạn có thể tham khảo video sau để biết quá trình \"<strong>tạo tiền từ không khí\"&nbsp;</strong>của Cục dự trữ Liên Bang Mỹ FED! Thông thường chúng ta nghĩ FED in tiền rầm rầm tại các nhà máy in tiền để tạo nên những đồng đô - la bằng giấy! Nhưng không phải, giờ chúng ta ở thời đại công nghệ rồi mà! FED in tiền qua hệ thống tiền điện tử đấy!&nbsp;</div><div style=\"text-align: justify;\">[Chú ý: Video có thể hơi khó hiểu với một số bạn. Tuy nhiên các bạn yên tâm chúng ta sẽ trở lại video này và giải thích trong những kỳ sắp tới của chuỗi bài viết: Chiến tranh tiền tệ Mỹ - Trung]</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Q0QD59Flbag?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Suy cho cùng FED chỉ là một ngân hàng tư nhân, và một ngân hàng tồn tại được là do đâu? In tiền và cho vay! Khi nhắc tới sự mất giá của đồng đô - la, có lẽ đoạn Kinh Thánh sau mô tả rất rõ nét:</div><blockquote><div style=\"text-align: center;\">Ðừng nhọc công làm giàu,</div><div style=\"text-align: center;\">đừng nghĩ tới đó.</div><div style=\"text-align: center;\">Con vừa hướng mắt về giàu sang, giàu sang chẳng còn đó,</div><div style=\"text-align: center;\">bởi nó biết mọc cánh</div><div style=\"text-align: center;\">và như chim phượng hoàng, bay bổng lên trời cao.</div><div style=\"text-align: right;\"><strong>Sách cách ngôn chương 23 : 4 - 5</strong></div></blockquote><div style=\"text-align: justify;\">Nói về sự mất giá của đồng tiền thì Việt Nam chúng ta không kém cạnh đâu nhé các bạn. Có trường hợp bác Lê Minh Toán tại Hàng Bài - Hà Nội. Từ năm 1982-1985, bác đã chắt chiu từ chính tiền lương của mình để gửi tiết kiệm 12 cuốn sổ với tổng giá trị là 4.100 đồng vào các quỹ tiết kiệm thuộc Ngân hàng Nhà nước trung ương. Căn nhà bác ở lúc đó chỉ có giá 3.100 đồng...</div><div style=\"text-align: justify;\">Ở thời điểm ấy số tiền bác gửi đủ mua thêm một căn hộ nhỏ ở trung tâm Hà Nội. <strong>Thế nhưng sau 20 năm, cả gốc lẫn lãi số tiền mà ông gửi chỉ được 109.778 đồng, đủ ăn được vài ba tô phở! Gửi tiết kiệm 20 năm, một căn hộ còn có giá ba tô phở! Sự mất giá của đồng tiền đến mức kinh hoàng!</strong></div><blockquote><div style=\"text-align: justify;\">“Tôi không nghĩ là toàn bộ số tiền cả gốc lẫn lãi mà cả đời tiết kiệm được sẽ nhận được 1-2 trăm triệu đồng đâu nhưng áng chừng là 50-70 triệu đồng. Trước khi đi rút, tôi còn lên kế hoạch sẽ mua cho cháu nội cháu ngoại cái quần áo mới hay quyển sách, quyển vở. Thế nhưng, nào ngờ toàn bộ số tiền của cả đời chắt bóp sau 20 năm gửi tiết kiệm chỉ đủ ăn vài ba bát phở, mà lúc gửi thì có thể mua được căn hộ nhỏ ở Hà Nội” - ông Toán ngậm ngùi đau xót.</div></blockquote><div style=\"text-align: justify;\">Các bạn tham khảo trường hợp bác Toán tại đây: <a href=\"http://tuoitre.vn/tin/kinh-te/gui-tiet-kiem-20-nam-mot-can-ho-con-ba-to-pho/718520.html\" target=\"_blank\">http://tuoitre.vn/tin/kinh-te/gui-tiet-kiem-20-nam-mot-can-ho-con-ba-to-pho/718520.html</a></div><h1 style=\"text-align: justify;\">Lạm phát - sự khó hiểu của nền kinh tế Mỹ</h1><div style=\"text-align: justify;\">Các bạn có thể đặt câu hỏi là nếu FED in tiền ra ồ ạt thì lạm phát ở Hoa Kỳ phải cao chứ. Tỉ lệ lạm phát thấp ở Hoa Kỳ là một điều có vẻ khó hiểu, nhất là với những nhà kinh tế tập trung vào mối quan hệ giữa lạm phát và những thay đổi trong lượng tiền cơ sở. Xét cho cùng thì trong quá khứ, việc tăng tốc độ tăng trưởng của lượng tiền cơ sở (tiền trong lưu thông cộng với dự trữ của các ngân hàng thương mại tại ngân hàng trung ương) cuối cùng cũng tạo ra – hoặc ít nhất cũng kéo theo – sự tăng của tỉ lệ lạm phát. <strong>Từ năm 2005 đến năm 2015, lượng tiền cơ sở đã tăng vọt ở mức 17,8% một năm, trong khi tỷ lệ lạm phát chỉ tăng ở mức 1,9% một năm.</strong></div><div style=\"text-align: justify;\">Câu trả lời không có gì khó hiểu: lượng hàng hóa rẻ xuất khẩu ồ ạt từ Trung Quốc và các nước khác đổ về Mỹ. Thêm nữa Mỹ in đô - la cho các nước khác tiết kiệm và dự trữ chứ có in để tiêu dùng vào nền kinh tế Hoa Kỳ đâu mà lạm phát!</div><div style=\"text-align: justify;\">Chúng ta tạm thời kết thúc kỳ 2 ở đây. Ở kỳ tiếp theo chúng ta sẽ đi sâu hơn vào hoàn cảnh ra đời và cách thức mà Cục dự trữ Liên Bang Mỹ FED gây nên Cuộc Đại Khủng Hoảng 1929, làm tiền đề giải thích cho Đại cuộc khủng hoảng kinh tế 2008, cuộc khủng hoảng đã đẩy hàng triệu người Mỹ thất nghiệp và lâm vào cảnh khốn cùng!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><u><em><strong>Chú ý:</strong></em></u> Các bạn có thể truy cập website <a href=\"https://sachsuthat.com/,\" target=\"_blank\">https://sachsuthat.com/,</a> chuyển ngữ từ website <a href=\"http://www.thewarning-secondcoming.com/\" target=\"_blank\">http://www.thewarning-secondcoming.com/</a> để tìm hiểu thêm những kế hoạch mà Đức Chúa Trời dành cho chúng ta ở thời đại này. Đây là lời mặc khải mà Thiên Chúa Ba Ngôi ban cho tiên tri Maria Divine Mercy từ năm 2010, bao gồm những tóm lược giáo huấn, giải thích các lời tiên tri và hướng dẫn tâm linh dành cho phần đông những người chưa có nhiều cơ hội tiếp cận Kinh Thánh. Đây là giai đoạn tận cùng của thời gian mà chúng ta đã biết, là cuộc chiến đấu cuối cùng giữa thiện và ác, ánh sáng và bóng tối. Trong cuộc chiến đấu này, nhân loại phải trải qua thời gian thanh tẩy đầy khó khăn như chiến tranh, nạn đói, và những thảm họa thiên nhiên như động đất, sóng thần, lũ lụt, hạn hán ... Chỉ những ai đón nhận và chuẩn bị sẵn sàng về linh hồn mới được cất lên để bước vào thời đại bình an mới ngay trên Trái Đất.</div><div style=\"text-align: justify;\">Bên cạnh đó, với những bạn muốn tìm hiểu kỹ cuộc chiến tranh tiền tệ đang diễn ra trên thế giới, mình xin giới thiệu các bạn quyển sách <strong>\"Chiến tranh tiền tệ: Sự kiến tạo của một cuộc khủng hoảng toàn cầu mới [Currency Wars: The Making of the Next Global Crisis]\" của James Rickards</strong> – nhà tư vấn, chuyên gia ngân hàng đầu tư, chuyên gia quản lý rủi ro có hơn 30 năm kinh nghiệm trên thị trường vốn. Không như Song Hongbinh viết cuốn sách Chiến tranh tiền tệ theo kiểu tư duy của một nhà chính trị, James Rickards viết theo tư duy của một nhà chuyên môn cấp cao, phân tích chiến tranh tiền tệ theo \"Lý thuyết Trò chơi\", mà trong đó, các bên trong những cuộc chiến tranh đặc biệt này thực sự là những người chơi các ván cờ chiến lược theo lượt.<br><br>Dưới ngòi bút của James, các bài vở đòn thế của dạng chiến tranh đặc biệt này được mổ xẻ theo quan hệ nhân quả bởi các tác động ngoại cảnh là tình hình kinh tế xã hội của các bên, phương thức đáp ứng các tác động đó của những bên chơi chính, cũng như hệ quả phát sinh từ những quyết định tưởng chừng chỉ giới hạn trong biên giới mỗi nước nhưng thực ra có sức tàn phá vô cùng to lớn đối với các nước khác.</div><div style=\"text-align: justify;\">Dưới đây là link đọc online cuốn sách, xin được mạn phép giới thiệu cùng các độc giả của diễn đàn spiderum.</div><h1 style=\"text-align: justify;\">Chiến tranh tiền tệ: Sự kiến tạo của một cuộc khủng hoảng toàn cầu mới - James Rickards</h1><div><br></div><div style=\"text-align: justify;\"><a href=\"https://caphesach.wordpress.com/2014/11/08/cac-cuoc-chien-tranh-tien-te/\" rel=\"noopener noreferrer\" target=\"_blank\">Lời nói đầu</a></div><div><br></div><div>Phần I</div><div>Trò chơi chiến tranh</div><div>Chương 1: Trước chiến tranh</div><div><a href=\"https://caphesach.wordpress.com/2014/11/26/truoc-cac-cuoc-chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2014/11/28/truoc-cac-cuoc-chien-tranh-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2014/11/30/truoc-cac-cuoc-chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần cuối</a></div><div><br></div><div>Chương 2: Chiến tranh tiền tệ</div><div><a href=\"https://caphesach.wordpress.com/2014/12/20/chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2014/12/27/chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ - Phần cuối</a></div><div><br></div><div>Phần II</div><div>Các cuộc chiến tranh tiền tệ</div><div>Chương 3: Hồi ức về một thời kỳ vàng son</div><div><a href=\"https://caphesach.wordpress.com/2015/01/12/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/14/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/16/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/18/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần cuối</a></div><div><br></div><div>Chương 4: Chiến tranh tiền tệ lần thứ nhất (1921-1936)</div><div><a href=\"https://caphesach.wordpress.com/2015/01/30/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/01/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/03/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/05/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần cuối</a></div><div><br></div><div>Chương 5: Chiến tranh tiền tệ lần thứ hai (1967-1987)</div><div><a href=\"https://caphesach.wordpress.com/2015/03/03/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967 – 1987) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/06/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967 – 1987) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/09/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967-1987) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/13/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967-1987) – Phần cuối</a></div><div><br></div><div>Chương 6: Chiến tranh tiền tệ lần thứ ba (2010 đến nay)</div><div><a href=\"https://caphesach.wordpress.com/2015/04/12/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/16/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/22/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/28/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/05/03/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/05/06/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần cuối</a></div><div><br></div><div>Chương 7: Giải pháp của nhóm G20</div><div><a href=\"https://caphesach.wordpress.com/2015/06/06/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/09/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/11/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/14/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần cuối</a></div><div><br></div><div>Phần III</div><div>Cuộc khủng hoảng toàn cầu tiếp theo</div><div>Chương 8: Toàn cầu hóa và Tư bản nhà nước</div><div><a href=\"https://caphesach.wordpress.com/2015/07/04/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/06/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/08/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/10/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/12/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần cuối</a></div><div><br></div><div>Chương 9: Sự lạm dụng Kinh tế học</div><div><a href=\"https://caphesach.wordpress.com/2015/08/07/su-lam-dung-kinh-te-hoc-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/10/su-lam-dung-kinh-te-hoc-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/12/su-lam-dung-kinh-te-hoc-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/15/su-lam-dung-kinh-te-hoc-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/17/su-lam-dung-kinh-te-hoc-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/20/su-lam-dung-kinh-te-hoc-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần cuối</a></div><div><br></div><div>Chương 10: Các loại tiền tệ, vốn và lý thuyết phức hợp</div><div><a href=\"https://caphesach.wordpress.com/2015/09/16/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/20/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/22/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/24/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/26/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/29/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-vi/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần VI</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/01/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần cuối</a></div><div><br></div><div>Chương 11: Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn?</div><div><a href=\"https://caphesach.wordpress.com/2015/10/25/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/27/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/29/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/31/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/11/02/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/11/04/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-vi/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần VI</a></div><div><a href=\"https://caphesach.wordpress.com/2015/11/06/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần cuối</a></div><div><br></div><div>Link download sách tiếng Anh:</div><div><a href=\"http://www.riosmauricio.com/wp-content/uploads/2014/01/Rickards_Currency_Wars.pdf\" target=\"_blank\">http://www.riosmauricio.com/wp-content/uploads/2014/01/Rickards_Currency_Wars.pdf</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-07-08T05:17:10.677Z","down_point":0,"up_point":13,"tags":[]}