{"_id":19341,"tags":[],"up_point":14,"down_point":1,"title":"HÀN QUỐC (P1) - ĐẤT NƯỚC PHÁT TRIỂN","body":"<div>Ấn tượng đầu tiên khi đến Hàn quốc đối với một cô gái đến từ Việt Nam như mình là gì? Là sự choáng ngợp với sự phát triển của họ. Đường phố sạch bong không một cọng rác, các toà nhà cao tầng, các khu chung cư rợp bóng cây, phương tiện công cộng phát triển, người dân lịch sự và điềm đạm.</div><div><figure class=\"aligncenter\"><img height=\"240\" src=\"https://1.bp.blogspot.com/-r-xeFXQ8unY/XD1m0Sgly4I/AAAAAAAAdZQ/0_35N1hoBncKwew6asDDcrV3wmxPR8fMACLcBGAs/s320/Korea-Busan-Street-02.jpg\" width=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>1. Đường phố không một bóng rác</div><div>Mình đi chơi ở Seoul là chính và 1 hôm đi sang khu Hwacheon nhưng ấn tượng với mình đó là dù đường phố ở khu trung tâm, tàu điện ngầm, khu mua sắm, chợ truyền thống, khu ăn uống hay khu du lịch đông đúc khách nước ngoài thì đường phố đều không có một cọng rác. Tại sao họ lại làm được như vậy?</div><div>- Chính phủ quy định về việc thu gom và phân loại rác. Chị người Hàn mà mình ở nhờ đã nói rằng tất cả mọi người đều phải phân loại rác thành loại có thể tái chế được và loại không tái chế được. Loại tái chế được bao gồm: giấy, nhựa. Nếu ai không phân loại sẽ bị phạt theo luật pháp.</div><div>- CCTV (Camera an ninh) được gắn khắp mọi nơi. Bất cứ ai vi phạm pháp luật đều được ghi hình lại và phạt ngay sau đó nên có thể vì thế mà ý thức của người Hàn quốc rất cao.</div><div>- Ý thức của người dân: người dân Hàn chắc chắn là không vất rác bừa bãi rồi và ngay cả trong khu du lịch, khu phố chợ ăn uống cũng thường xuyên có những bảng ghi nhắc nhở người nước ngoài vất rác đúng nơi quy định. Như khu du lịch Ice fesival mà mình đi cứ thỉnh thoảng 30 phút một lần lại có thông báo yêu cầu khách du lịch vất rác đúng nơi quy định để giữ gìn môi trường sạch đẹp cho thế hệ sau.</div><div>- Luôn có một lực lượng các cụ đi nhặt các mẩu rác nhỏ. Hình ảnh các cụ già tay cầm dụng cụ nhặt rác, tay cầm túi đi khắp nơi nhặt những mẩu rác nhỏ vô cùng dễ dàng gặp. Có thể chính phủ đã trả tiền để các cụ vừa có việc làm mà vừa giúp đất nước sạch đẹp. Vì vậy chỉ vừa xuất hiện một mẩu rác là các cụ đã thu ngay. Do đó duy trì sự sạch đẹp gần như hoàn hảo của Hàn quốc.</div><div>2. Phương tiện công cộng phát triển</div><div>Ở Hàn quốc, đặc biệt là Seoul chúng ta có thể dễ dàng di chuyển bằng các phương tiện công cộng như tàu điện ngầm hoặc xe bus.</div><div>- Mạng lưới tàu điện ngầm phủ khắp Seoul, chạy với vận tốc khoảng 80 km/giờ nên việc sống ở khu ven đô và làm việc trong khu trung tâm là hoàn toàn dễ dàng. Như mình thuê nhà ở khu cách khu trung tâm 30km nhưng di chuyển vào trung tâm chỉ mất khoảng 15 phút. Mỗi chuyến tàu điện thường chỉ cách nhau khoảng 5 phút.</div><div>- Không những vậy, hệ thống xe bus cũng rất phát triển. Xe bus thường có đường riêng như BRT bên mình nên dù các line khác có tắc thì xe bus vẫn phăm phăm thẳng tiến. Xe bus thường có các màu riêng để đánh dấu. Ở mỗi trạm xe bus đều có bảng thông tin: chuyến xe sắp đến, lịch trình của các xe, các xe đang đi đến đâu và còn bao lâu nữa thì đến bến để hành khách dễ dàng theo dõi và chờ đợi. Tất cả các thông tin này đều có trên app bus, hành khách có thể theo dõi để ra bến cho kịp giờ, không mất công chờ đợi.</div><div>Tàu điện ngầm hay xe bus đều được thanh toán dễ dàng bằng T-money - một loại thẻ quẹt để người đi nạp tiền và thanh toán từng chặng. Trên xe bus không có người thu vé mà hành khách chỉ cần quẹt khi lên và khi xuống để trả tiền. Ở các ga tàu điện ngầm đều có vô số các máy nạp tiền tự động cho khách từ tiền mặt hoặc máy bán thẻ dùng một lần. Sự tiện lợi của tàu điện ngầm và xe bus đã giải bài toán giao thông cho một đất nước có mật độ dân số cao như Hàn quốc.</div><div>3. Đường nào cũng như đường cao tốc</div><div>Đường giao thông ở Hàn quốc rất rất to. Nếu như ở Việt Nam, phải đến đường cao tốc, đường tỉnh lộ mới có 6 làn thì ở Seoul hầu hết là đường 6-8 làn. Phương tiện cá nhân chính là xe ô tô (xe máy cũng có nhưng ít chủ yếu là phương tiện giao hàng) vì vậy đường phải to để tránh ùn tắc giao thông. Không những vậy đường còn được làm rất đẹp, phẳng mịn, đi rất êm. Trên mặt đường các chỉ dẫn giao thông được kẻ vẽ đầy đủ, rõ ràng. Đặc biệt làn đường dành cho người đi bộ rất to và kẻ vẽ sắc nét.</div><div>Ở Hàn đừng dại mà vượt đường khi không có đèn vì tai nạn có thể xảy ra ngay lập tức. Ở đây người ta mặc định là đi đúng đèn. Nếu đèn xanh xe ô tô cứ thế vọt qua với tốc độ cao lên tớ 70 - 80 km/ giờ. Nhưng nếu đèn đỏ họ dừng ngay lập tức và người đi bộ phải nhanh chóng đi qua trong thời gian cho phép. Ở những chỗ giao cắt không có đèn thường ô tô sẽ nhường cho người đi bộ đi qua hết rồi họ mới đi.</div><div>Sự chuẩn chỉ trong đường xá cộng với ý thức khi tham gia giao thông làm Hàn quốc ít khi bị tắc đường, chỉ ùn đường và thường thông rất nhanh.</div><div>4. Không khí trong lành, nhiều cây xanh</div><div>Dù là khu vực nội đô nhiều xe cộ nhưng không khí Seoul vẫn vô cùng trong lành, không khói bụi. Có lẽ một phần vì ý thức không xả rác bừa bãi nơi đây, không tắc đường nên không tập trung khói bụi. Các công trình xây dựng vô cùng sạch sẽ, được quây và vệ sinh thường xuyên. Người Hàn bảo thỉnh thoảng vẫn bị ô nhiễm không khí nhưng vì bụi từ Trung Quốc bay sang.</div><div>Ở Hàn quốc người ta trồng rất nhiều cây trong thành phố. Các công viên to và rộng. Ở các khu chung cư cũng trồng rất nhiều cây cho cảnh quan. Hầu hết là cây to cho bóng mát. Dễ dàng gặp các khu đồi trồng cây mà nhìn sơ qua mình tưởng là rừng. Ở nội đô đã vậy, ra ngoại ô rồi đi tỉnh thì cây cối còn được trồng nhiều hơn. Mình đi vào mùa đông Hàn quốc, dù cây cối đã rụng hết lá nhưng nhìn các gốc cây, cành cây khẳng khiu còn lại tưởng tượng ra vào mùa hè, mùa thu cảnh sắc sẽ đẹp đến nhường nào. Không cần đến Nami chúng ta cũng có thể thấy một màu xanh mát mắt khi hè đến và những rặng cây màu đỏ vàng khi thu sang.</div><div>Thực sự ấn tượng với sự phát triển của Hàn quốc đã thôi thúc mình tìm hiểu hơn về đất nước này, không những thông qua chuyến du lịch mà còn thông qua sách báo để có được kiến thức toàn diện về sự phát triển kinh tế của Hàn Quốc.</div><div>Nói sơ qua về địa lý của đất nước Hàn quốc một chút nhé:</div><div>- Diện tích: hơn 100 nghìn km2 ( ~ 1/3 Việt Nam)</div><div>- Địa hình: 70% là đồi núi, tập trung ở phía Đông. 30% đồng bằng ven biển tập trung ở phía Tây và phía Nam. Địa chất ổn định, không động đất, sóng thần như nước láng giềng Nhật Bản.</div><div>- Dân số: khoảng 51 triệu người (~ 1/2 Việt Nam), mật độ khoảng 507 người/ km2 (cao hơn Việt Nam khoảng 311 người/km2).</div><div>Như vậy xét ra về địa lý giữa Việt Nam và Hàn quốc khá tương đồng nhau, thậm chí Việt Nam còn tốt hơn vì có đồng bằng rộng hơn, diện tích lớn hơn, mật độ dân số thấp hơn.</div><div>Kinh tế Hàn quốc đi lên không thể không nhắc tới sự phát triển thần kỳ, hay còn gọi là \"Kỳ tích sông Hàn\", là kết quả của thời kỳ chuyên chế độc tài Park Chung Hee.</div><div>Nền độc tài để phát triển kinh tế</div><div>Theo wikipedia, những năm 60 kinh tế Hàn quốc còn rất kém phát triển, thu nhập bình quân đầu người chưa đến 1000 USD. Kinh tế chủ yếu phụ thuộc vào viện trợ nước ngoài. Lúc này Park Chung Hee là tổng thống Hàn quốc đã áp dụng kỷ luật quân đội vào phát triển kinh tế, yêu cầu người dân thắt lưng buộc bụng.</div><div><br></div><div>“Toàn dân Hàn Quốc phải thắt lưng buộc bụng trong vòng 5 năm, phải cắn răng làm việc nếu muốn được sống còn. Nếu làm được vậy, trong vòng 10 năm, chúng ta tạo được một nền kinh tế đứng đầu ở Đông Á, và sau 20 năm, chúng ta sẽ trở thành cường quốc kinh tế trên thế giới... Hôm nay, có thể một số người dân bất đồng ý kiến với tôi, nhưng xin hiểu cho rằng tổ quốc quan trọng hơn quyền lợi cá nhân. Tôi sẽ cương quyết ban hành một chính sách khắc khổ. Tôi sẽ bắn bất cứ kẻ nào ăn cắp của công dù chỉ một đồng. Tôi sẵn lòng chết cho lý tưởng đã đề ra”</div><div>Trong thời kỳ Park Chung Hee nắm quyền, kinh tế phát triển chủ yếu dựa vào:</div><div>- Triệt để tiết kiệm: mỗi tuần bỏ ăn một bữa, không dùng các hàng hóa xa xỉ.</div><div>- Lao động cật lực. Người lao đông thường phải làm việc từ 12 - 16 tiếng mỗi ngày. Có thể vì thời kỳ này mà tới giờ người Hàn vẫn là một trong những nước lao động chăm chỉ nhất, miệt mài nhất.</div><div>- Tham chiến với Mỹ để đổi lấy viện trợ: nhất là cuộc chiến tranh với Việt Nam để nhận viện trợ của Mỹ lên tới 10 tỷ đô xanh.</div><div>- Chaebol - Tài phiệt: hỗ trợ tối đa cho các Chaebol. Đến năm 2008, khoảng 80% GDP của Hàn Quốc có nguồn gốc đến từ các Chaebol.</div><div>Nói chung để hiểu thêm về sự phát triển kinh tế thần kỳ của Hàn quốc mình cần đọc thêm. Có bạn nào biết sách hay về chủ đề này không nhỉ?</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":30679,"created_at":"2019-03-05T03:05:20.340Z"}