{"_id":8124,"title":"Thuyết âm mưu: Milan – Bố già Silvio – Ánh hào quang và sự sụp đổ (tiếp)","body":"<div><strong>Kỳ II: Sự sụp đổ của bóng đá Ý</strong></div><div>Vào năm 1999, Itatlia gia nhập cộng đồng chung EU, ít lâu sau đó chính thức sử dụng đồng tiền chung Euro, sự thay đổi một cách toàn diện thể hiện từ văn hóa, kinh tế, chính trị và phần nào ảnh hưởng tới bóng đá Ý. Phần nào đó là sự thay đổi dần về cơ chế quản lí, việc làm ăn của các “Gia tộc” khó khăn hơn, luật lệ chặt chẽ hơn, nhiều rào cản hơn cho các phi vụ làm ăn mang đậm chất mafia. Nhiều CLB đã không đủ sức trụ lại trong cơ chế mới.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2a22230500a11e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Serie A tự rơi vào mớ bòng bong do mình tạo ra: Sự dối trá, lừa lọc và hệ quả là sự đi xuống của các&nbsp;CLB</figcaption></figure></div><div>Có thể kể tới 1 số CLB rơi vào khó khăn như Parma phá sản, phải đem bán hết sạch những gì quý giá nhất Thuram, Buffon sang Juventus, Crespo, Veron sang Lazio, Cannavaro sang Inter Milan, Fiorentina cũng vậy, họ ngập trong nợ nần, từ từ dẫn tới phá sản, xuống Serie C. Năm 2000, Fiorentina phải bán viên ngọc sáng giá nhất của mình là Batisuta cho kình địch Roma, người sau đó đóng vai trò quan trọng trong chiến công lịch sử của Roma năm đó- rồi được cứu. Lazio cũng không khá hơn, đội bóng với hàng tá ngôi sao đã dành 1 Cup C2 năm 99 và Scudetto mùa giải 99-00 cũng rơi vào khó khăn. Sau khi Cirio tuyên bố phá sản vào năm 2002, Lazio thậm chí phải bán tống bán tháo các ngôi sao, còn Chủ tịch Cragnotti xộ khám vì gian lận và lừa dối các nhà đầu tư. Và đỉnh điểm là Calciopoli năm 2006 đã lột trần hết tất cả, công lý – ánh sáng đã lôi cả Juventus, AC Milan, Lazio và Fiorentina vào vòng lao lí với những cáo buộc về dàn xếp tỉ số, mua chuộc trọng tài. Kết quả Juventus xuống hạng, Milan, Fiorentina, Lazio bị trừ điểm, các ngôi sao khăn gói quả mướp ra đi.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59985fb0500b11e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Money ball: Liga và EPL tham gia gần hết vào các bản hợp đồng kỉ lục</figcaption></figure></div><div>Các chân trời mới sáng sủa và an toàn hơn như Tây Ban Nha hay Anh quốc thời điểm đó đang ở giai đoạn hưng thịnh dang tay chào đón các ngôi sao trên toàn thế giới, nước Ý không ngoại lệ. Serie A bắt đầu rơi vào khủng hoàng, mất đi vị thế của mình trên trường quốc tế. Các bản hợp đồng bom tấn thưa thớt dần, thay vào đó là các bản hợp đồng khiêm tốn hơn, các ngôi sao của Serie A thì lần lượt rời đi. Nhìn cách Real Madrid lấy số sau khi nước Ý suy yếu. Họ dành những viên ngọc quý nhất của Serie A, là Zidane, Ronaldo béo, Kaka, Cannavaro (Real Madrid) hay Ibrahimovic, Thuram, Zambrotta (Barcelona) và cả các quốc gia khác tại Châu Âu. Rõ ràng khi bạn yếu đi, sức hút giảm, rất khó để giữ những món hàng tốt của mình trước các đối thủ cạnh tranh.</div><div>Nếu trước kia, các cầu thủ từ Nam Mỹ, Châu Phi, Châu Á hay các nước Đông Âu, Nam Âu đều mong muốn đổi đời khi tìm cơ hội ở các giải đấu lớn, thu hút nhiều khán giả, tiền lương nặng đô – và khi đó nước Ý là giấc mơ của họ. Dần dần các mỏ tài nguyên cầu thủ lớn như Bồ Đào Nha, Hà Lan, Pháp và các nước Châu Phi lại chuyển hướng xuất cầu thủ sang Tây Ban Nha và Anh. Rõ ràng với sự lớn mạnh không ngừng của bóng đá Tây Ban Nhà những năm 08-09 hay bóng đá Anh giai đoạn 06-08, các hợp đồng béo bở và đắt giá thường đều từ 2 quốc gia này. Kỉ lục mua bán hiện đang thuộc về Pogba từ Juventus sang Manchester United (89 tr bảng) hay trước đấy là Ronaldo (từ Manchester United sang Real Madrid).</div><div>&nbsp;<strong>Milan – Giai đoạn thoái trào</strong></div><div>Như đã nói ở trên, Silvio Berlusconi đã biến Milan từ một chiếc xe cà tàng thành một chiếc Ferrari long lanh và hào nhoáng. Nhưng khi mọi thứ đi chệch quỹ đạo, Silvio đã lèo lái con thuyền Milan như thế nào.</div><div>Mùa giải 2004-2005 khi Milan gặp Liverpool tại Chung kết Cup C1 Châu Âu, Milan sử hữu đội hình gồm 11 ngôi sao tại vị trí của mình: Trong khung gỗ là Dida (thủ môn số 1 của Brazil) hàng phòng ngự gồm Nesta – Stam ở giữa và Cafu – Maldini ở 2 biên. Hàng tứ vệ gồm có Pirlo-Seedorf-Gattuso và Kaka. Hàng công với Sheva và Crespo, hàng loạt các hảo thủ dự bị như Inzaghi, Rui Costa, Ambrosini, Kaladze,…Lúc đấy chưa thấy có dấu hiệu nào của sự thoái trào cả.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d927ed0500c11e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mian 2004-05 với đội hình đồng đều ở cả 3 tuyến.</figcaption></figure></div><div>2 mùa giải sau, khi Calciopoli ập đến, Milan vẫn gắng gượng với bộ khung gần giống với mùa giải 2004-05, chỉ tinh gọn lại vị trí tiền đạo sau khi chia tay sát thủ số 1 A. Shevchenko. Filippo Inzaghi hoạt động độc lập trên hàng công đằng sau là Seedorf – Kaka. Mùa giải đó kết thúc như mơ với 1 chiếc cup Châu Âu danh giá, nhưng đó cũng là lần cuối cùng trong suốt 10 năm qua của Milan. Dường như cup C1 năm đó được đưa về để trấn an các cổ động viên đang mất niềm tin sau Calciopoli. Milan lên ngôi ở Cup C1 Châu Âu, gần giống như cách Italia đã làm tại Đức năm 2006. Nhưng giấy không gói được lửa, vết thương đã rất sâu và nặng, Milan sau năm 2007 với sự vĩ đại của Kaka đã dần đi vào hố đen của sự sụp đổ. Trùng hợp kì lạ khi vào năm 2006 khi xảy ra Calciopoli thì cũng là lúc Berlusconi ứng cử Thủ tướng Italia lần thứ 2…và thất bại.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cce5630500c11e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Italia vô địch World Cup 2006 và Milan giành cup C1 mùa 06-07 không che giấu được những vấn đề nội bộ của bóng đá Italia.</figcaption></figure></div><div>Mùa giải 2008-09 khi hàng thủ đã già nua chậm chạp với Maldini- Favalli (Nesta thường xuyên chấn thương) 2 cánh Zambrotta – Jankulovski đã qua thời đỉnh cao, Bố già lại sử dụng chiêu bài yêu thích của mình,”mua ngôi sao”, nhưng khi tài chính và uy tín đã giảm đi nhiều, ông chỉ đưa được các ngôi sao sắp về vườn, đó là Ronaldinho từ Barca và mượn một ngôi sao khác, trong làng giải trí, là David Beckham. Điểm sáng duy nhất vào thời điểm đó là việc Milan trình làng ngôi sao trẻ Alexandro Pato, chú vịt con đến từ Brazil. Khi đó, Pato được đánh giá cao hơn so với một người đồng trang lứa ở xứ Tango, Kun Aguero cũng mới sang Châu Âu trong màu áo Atletico. Cuối mùa, Milan vẫn cán đích thứ 3, mọi chuyện có vẻ vẫn chưa quá tệ hại.</div><div>Nhưng đến mùa giải 2009-2010, các Milanista đã nổi điên khi CLB bán đi Thiên thần của họ, Kaka chia tay Milan sau 5 năm gắn bó để chuyển tại Real Mardrid với mức giá kỉ lục (sau đó bị phá bởi CR7), đồng thời chia tay với HLV Carolo Ancelotti – một trong những HLV thành công nhất trên thế giới.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f02f070500d11e78d979d841160f2c5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội hình Milan các mùa 2009-10, 10-11 và 12-13</figcaption></figure></div><div>Khi các cổ động viên tức giận, Bố già lại ra tay, lần này hiệu quả và mạnh mẽ hơn nhiều. Vào mùa giải 2010-11, Milan đổ vào thị trường chuyển nhượng một mớ tiền khi mang về Ibrahimovic từ Barcelona (dưới dạng mượn-sau đó mua đứt, lại 1 bài quen thuộc của Milan) Robinho từ Man City, Cassano từ Sampdoria, Boateng từ Genoa, Van Bommel từ Munich. Cuối mùa Milan vô địch với sức mạnh khủng khiếp của Ibrahimovich, khí thế của CLB lại tăng lên ngút trời, mọi người đã nghĩ đến sự phục hưng của CLB.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c26c070501111e78d979d841160f2c5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ibrahimovich - trở lại Milan trong 2 mùa giải trước khi bị bán sang PSG&nbsp;</figcaption></figure></div><div>Nhưng niềm vui ngắn chẳng tày gang, chỉ sau đó 2 mùa giải, vào mùa hè năm 2012, AC bán bộ đôi giá trị nhất của mình là Ibrahimovich và Thiago Silva cho PSG với cái giá 65 triệu euro. Lúc này các Milanista hiểu rằng CLB đã kiệt quệ, các chiêu trò có phần ma giáo của Thượng tầng CLB cũng chỉ giúp Milan sống leo lắt từng ngày. Milan mượn Ibra từ Barca mùa 2010-11, năm đó Ibra chơi cực hay và đưa Milan giành Scudetto sau nhiều năm chờ đợi. Mùa giải sau đó, Milan mua đứt Ibra với cái giá hữu nghị từ Barca (24 triệu euro - trả trong 3 mùa), Ibra tiếp tục tỏa sáng với danh hiệu Vua phá lưới nhưng chỉ đủ để giúp Milan về đích thứ 2 sau Juventus. Sang mùa giải 2012-13, Milan đẩy Ibra sang PSG với giá chỉ 20tr euro, mà thật ra Milan còn chưa thanh toán hết tiền chuyển nhượng cho Barca. Sau này khi nhìn lại thương vụ Ibra-Milan mới thấy hết sự kiệt quệ của Milan lúc đó.</div><div>Với mối quan hệ sâu – rộng trong giới, khi khó khăn Milan vẫn biết tìm sự trợ giúp ở đâu. Thường thì các đối tác đều là người quen cũ, có thể điểm mặt chỉ tên các con bài mà Silvio và Galliani đưa về thường luôn ít nhiều có quan hệ với bóng đá Ý. Đó là ngựa chứng Balotelli từ ManC, đến vào mùa đông, ghi 16 bàn thắng và đưa Milan đến cup C1 năm sau đó. Đó là các bản hợp đồng mượn lại Kaka từ Real, Sheva từ Chelsea và hàng loạt các món hàng vừa tặng vừa cho mượn như Diego Lopez, Aquilani, Mexes, Flamini,…</div><div>Khi gia đình Berlusconi nhận ra Milan đã mất dần vị thế của mình trong làng bóng đá Châu Âu cũng như ngay tại nước Ý, việc cải tổ là cần thiết. Nhưng để Bố già từ bỏ vị trí của mình thật khó, sự bảo thủ trì trệ đã kéo Milan chậm chạp chuyển mình. Nhìn sang đối thủ Juventus, nhiều cổ động viên của Milan hay Inter không khỏi chạnh lòng. Từ khi bị đẩy xuống Serie B năm 2006 sau Calciopoli, Juventus mất đi gần như toàn bộ đội hình của mình, chỉ còn lại các cựu binh như Del Piero, Buffon, Nedved, Trezequez ở lại để cùng chinh chiến với Lão bà. Nhưng ngay mùa giải sau, Juventus đã trở lại Serie A, khi ấy Inter Milan đang làm mưa làm gió với đội hình mạnh mẽ và đồng đều. Bằng đường lối phát triển chậm nhưng chắc của mình, Juve dần tìm lại mình, họ bổ nhiệm HLV Conte, xây sân vận động mới hiện đại hơn, chính sách chuyển nhượng hợp lí hơn, mua các ngôi sao vừa phải, phù hợp với lối chơi của đội, chứ không chú trọng đến sự hào nhoáng bên ngoài.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ed158b0501211e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">M. Moratti đã bán Inter Milan cho người Trung Quốc</figcaption></figure></div><div>Và hơn hết, họ không để bị ai chọc ngoáy vào các hoạt động bóng đá của mình nữa, khi Juve trở lại Serie A họ vạch trần Inter Milan đứng sau Calciopoli và bản thân Inter cũng không hoàn toàn trong sạch, thật ra ai cũng có phần trong chiếc bánh Mafia này cả. Nhưng khi mọi việc đã bung bét, thật khó để Juve hay Milan trở lại thời điểm trước scandal. Vậy mà Juventus vẫn mạnh mẽ tiến lên, chính sách phát triển của họ có phần nào giống với Bayern Munich ở Đức, khi trong vóng 6&nbsp;năm trở lại đây, trở thành kẻ độc tài ở giải quốc nội.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/246d1280501611e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Juventus thống trị giải trong nước 6 mùa giải gần đây.</figcaption></figure></div><div><strong><em>(Kỳ III: Milan - Thay đổi và hi vọng)</em></strong></div><div><strong><em><a href=\"https://spiderum.com/bai-dang/Thuyet-am-muu-Milan-Bo-gia-Silvio-Anh-hao-quang-va-su-sup-do-ki-cuoi-6bu\" target=\"_blank\">https://spiderum.com/bai-dang/Thuyet-am-muu-Milan-Bo-gia-Silvio-Anh-hao-quang-va-su-sup-do-ki-cuoi-6bu</a></em></strong></div><div><strong></strong><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":8621,"created_at":"2017-06-13T09:03:06.550Z","down_point":0,"up_point":11,"tags":[{"_id":"59376b43d764b11cbdfde3ac","name":"CALCIOPOLI"},{"_id":"59376b43d764b11cbdfde3a9","name":"AC MILAN"},{"_id":"59376b43d764b11cbdfde3aa","name":"SERIE A"},{"_id":"59376b43d764b11cbdfde3ab","name":"BÓNG ĐÁ Ý"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"}]}