{"_id":3880,"body":"<p dir=\"ltr\">“Thế giới của những trường lớn rất đặc biệt, tớ quyết định sẽ làm một video để giải thích cho mọi người” Kevin Tran, 24 tuổi là sinh viên kỹ thuật của khoa Truyền thông Sud Paris nhưng hoạt động hàng ngày của anh chẳng liên quan gì đến bài giảng và ôn tập. Từ năm 2012 cùng với em trai là Henry, học sinh của lớp dự bị thương mại, anh làm ra những video hài với tên gọi Nụ cười vàng, đã đạt 2,9 triệu lượt theo dõi và lên tới &nbsp;322 triệu lượt xem.&nbsp;</p><p><br></p><p dir=\"ltr\">“Tôi giành cả ngày để viết, quay phim. Tôi cũng phát triển những dự án song song với Youtube.” Anh chỉ dành 1 tuần mỗi tháng đến trường và vẫn hoàn thành chương trình học bằng cách khác trong thế giới riêng của anh.&nbsp;</p><p><br></p><p dir=\"ltr\" style=\"\"><strong>Youtube đưa chúng ta lên đỉnh</strong></p><p dir=\"ltr\" style=\"\"><br></p><p dir=\"ltr\" style=\"\">Khái niệm youtuber rộng hơn rất nhiều so với những gì chúng ta thấy. “Tôi vừa là diễn viên, đạo diễn, người quản lý, designer, đồ họa và là người phân phối...” Điều này khiến Kevin không gặp khó khăn trong việc tìm kiếm công việc ổn định sau khi tốt nghiệp. &nbsp;Tôi thậm chí còn có lợi hơn những công ty khi không có sếp, không có nhân viên. Tôi chỉ có những cộng sự người cùng sáng tạo ra những dự án mới, điều này rất nhân đạo. Ngược lại, đây là lĩnh vực mới, người ta không tôn vinh chúng tôi. Họ vẫn có cái nhìn chúng tôi như “những chú hề làm video ở trong phòng ngủ”. &nbsp;Họ chắc chắn không phải là những chú hề vì lượng theo dõi và lượt xem ước tính lớn hơn cả các kênh truyền hình.</p><p style=\"\"><br></p><p style=\"\"><img style=\"width: 485px; height: 242.5px;\" class=\"fr-dib fr-draggable\" src=\"http://static3.businessinsider.com/image/55fb37999dd7cc21008bb3d6-1190-625/the-15-most-popular-youtubers-in-the-world.jpg\"></p><p style=\"text-align: center;\"><em>Youtuber có số lượng followers \"khủng nhất Youtube - Pewdiepie</em></p><p style=\"\"><br></p><p dir=\"ltr\" style=\"\"><strong>3 điều cần biết về các Youtuber</strong></p><p dir=\"ltr\" style=\"\"><br></p><ol><li dir=\"ltr\"><p dir=\"ltr\">Nếu người quay phim muốn kiếm tiền từ video của mình, Youtube sẽ trả cho họ một khoản tiền được trích từ quảng cáo, cái mà thay đổi tùy thuộc vào số lượng lượt xem và sự nổi tiếng của youtuber. Khoản tiền này khoảng 600 euro cho 1 triệu lượt xem.&nbsp;</p></li><li dir=\"ltr\"><p dir=\"ltr\">Các youtubers cũng được trả tiền thông qua quan hệ đối tác với các thương hiệu (vị trí sản phẩm, quảng cáo). Theo một nghiên cứu của Google và MTM, 22% người sử dụng truy cập YouTube để tìm sản phẩm mới để mua. Do đó youtubers là người có ảnh hưởng tới các xu hướng và vị trí hết hàng của sản phẩm với lời khuyên của riêng họ.</p></li><li dir=\"ltr\">Cũng như các kênh truyền hình, Youtube biết thời gian cao điểm và thời gian thấp điểm của mình. Youtubers thường chọn xuất bản video của họ trước 6h30, trước giờ tan trường là 17-18 giờ. Một mốc quan trọng khác là khoảng 21-23 giờ. Những nghiên cứu khác về người sử dụng trẻ cho thấy Youtube thường trống vào những ngày hè.</li></ol><p style=\"\"><br></p><p style=\"\">Dịch: Hương Trà</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-02T01:28:08.116Z","creator_id":297,"down_point":0,"tags":[],"title":"Bỏ học để làm Youtuber","up_point":13}