{"_id":1127,"body":"<div><br/><br/>Ngày nhỏ, cái xóm mình ở chuyện cúp điện ban đêm nó là 1 cái gì đó quá bình thường, cứ mỗi dịp cúp điện là vui như trẩy hội, đứa đang phải học bài thì k cần phải học bài nữa, đứa đang phải rửa chén cho mẹ sẽ ko còn phải rửa chén nữa, và đứa đang ăn đòn……….à đứa này sẽ tiếp tục ăn đòn sau đó mới được đi khỏi nhà với mấy đứa kia.<br/>Nghĩ lại hồi đó cứ cúp điện đứa nào cũng khoái, cũng đúng thôi, tới mùa mưa nước ngập vào nhà còn chơi trò tạt nước vào nhà nhau nữa mà, rồi nhớ lại hồi đó nước ngập đen thui còn bơi bì bõm mà thấy tởm lợm cả lông gà lông vịt.<br/><br/>Đó là cuộc sống của trẻ con đúng nghĩa, chỉ ăn chơi và nhìn đời bằng lăng kính vạn hoa, mỗi ngày lại nhìn 1 kiểu khác và tuyệt nhiên chả có cái nào giống với cái nào.<br/><br/>Mấy dịp cúp điện, bà hàng xóm kế bên sẽ lấy cái giường xép dài dài mà làm bằng vải dù ấy, đem ra trước hiên nhà, mẹ mình qua ngồi nói chuyện với bả, còn mình với con gái bả thì sẽ ra nằm ké ngửa đầu lên ngắm bầu trời trong vắt.<br/><br/>Hồi đó chỉ có con nhỏ này là xinh nhất, à chính xác là chỉ có con nhỏ này bằng lứa với mình và xinh nhất, chứ mấy chị lớn xinh hơn nhưng chị nào cũng 11,12 hết rồi còn mình hồi đó mới lớp 3, khéo mà muốn hun còn phải bế lên nữa là.<br/><br/>2 đứa nằm ngẩng mặt lên bầu trời đêm, toàn sao là sao, mỗi đứa lại tự theo đuổi những suy nghĩ riêng, những ước mơ riêng, ngày đó tuy mới học lớp 3 nhưng về vấn đề tình cảm, trai gái thì mình đã già dặn như 1 đứa học lớp 4, lại nhồi nhét bao nhiêu là phim Hàn Quốc ướt át nên lúc nằm gần nó tim cứ đập bịch bịch liên hồi.<br/><br/>Tự nhiên quay qua nhìn nó thấy nó dễ thương dã man, 2 má phúng phính, mắt tròn láy, mũi chưa cao lắm nhưng cũng được. Rồi nó quay qua nhìn mình, cặp mắt nó mơ màng nói:<br/><br/>-“Mày nè………ờ…..!”.<br/><br/>Chắc chắn cảnh này rất là quen, trong phim Hàn quốc con gái chỉ cà lăm cái lúc tỏ tình thôi, mình chắc chắn là k có nhầm, chăm chú lắng nghe nó, con tim đập nhịp hạnh phúc.<br/><br/>-“Tí nữa có điện chơi trò mẹ con như hôm bữa nha!”- nó nói, mắt ánh lên tinh nghịch.<br/><br/>Nó tạt luôn xô nước vào mặt và kéo mình vệ thực tại, éo hiểu sao nó thích trò đó thế, lần nào cũng đòi làm mẹ mà tới lúc mình đòi làm mẹ nó k cho, à mà bây giờ quay lại mình sẽ k dám có cái ý tưởng mún làm mẹ đâu, mày điên à thằng hồi đó???<br/><br/>-“Ờ…..cũng được!”- mình thở dài ngao ngán, chưa bao giờ mình từ chối nó điều gì.<br/><br/>Rồi mình hỏi tiếp:<br/>-“Lớn lên mày tính làm cái gì??”.<br/><br/>-“Làm cô giáo, hi!”- nó cười dễ thương.<br/><br/>Nói chung con nít cái gì cũng ước mơ được, con nhỏ xinh thật nhưng mà hồi đó nó học dốt như bò ấy, chả hiểu sao lại muốn làm cô giáo, may sao lớn lên nó đi kế toán, chứ k thì mầm non đất nước chả biết sẽ như nào nữa.<br/><br/>Mà hồi đó thì mình cũng chỉ biết cười và ủng hộ nó, vì đơn giản, có 1 định lý khoa học đã đc nghiên cứu và cho thấy:<br/><br/>-“Khi 1 thằng con trai khoái 1 đứa con gái thì nó sẽ có xu hướng đồng ý với mọi tri thức của con nhỏ đó!’.<br/><br/>Nói ngắn gọn là khi yêu tụi gái mà nó có bảo giấy quỳ bỏ vào axit sẽ hóa màu đen cũng sẽ gật đầu, cười, đồng ý, khác cái là k sủa gâu gâu thôi, ngộ zậy đó.<br/><br/>Mấy thằng trong xóm thấy 2 đứa nằm nói chuyện là lại rộ cả lên, chọc chiếc vớ vẩn, ghép đôi ghép cặp, cãi tụi nó mà trong lòng khoái thấy mồ, lại còn hùng hổ:<br/><br/>-“Tao mà lấy nó làm vợ sau này tao làm chó!”.<br/><br/>Cũng may sao lên tới cấp 2 nó càng ngày càng xấu, mụn mọc đầy mặt, còn mình thì hết 11 chuyển nhà đi, chứ ko mà nó vẫn đẹp như hồi tiểu học là giờ làm chó rồi, nghĩ lại đôi khi cái may mắn ở đời đó là ko biết trước đc chuyện gì xảy ra.<br/><br/>2 đứa cứ nằm như thế, ngắm những thứ xa xôi trên bầu trời, mình chỉ cho nó bao nhiêu là thứ, toàn ba xạo bố láo cả, làm éo gì có chòm sao con heo với chòm gấu bông đâu, lạy trời tha thứ cho chuyện này, con thề lớn lên con k zậy nữa.<br/><br/>Nó cứ tròn xoe mắt ngắm những thứ ở tít xa, những ánh sao sáng lóa giữa bầu trời trong vắt, nó vẫn đẹp y chang như những gì mà mình nhớ, nhẹ xích vào, vai mình chạm nhẹ vào nó, thấy hạnh phúc lạ kỳ, rồi lại ngước mặt lên ngắm về cùng hướng với nó, ngắm những thứ đẹp nhất trong màn đêm, những ngôi sao xa xôi.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-28T09:38:43.741Z","creator_id":1732,"down_point":0,"tags":[],"title":"NHỮNG NGÔI SAO XA XÔI!","top_point":0.8878341,"up_point":13}