{"_id":16234,"tags":[],"up_point":11,"down_point":0,"title":"Bí mật của các tập đoàn kinh doanh thuốc lá","body":"<div>Thuốc lá (tobacco nói chung và cigarettes nói riêng) là sản phẩm cực kì thú vị. Luật pháp quốc gia hạn chế tiêu thụ, các phương tiện truyền thông bị cấm kinh doanh, người dùng được khuyến cáo không sử dụng, vậy mà các tập đoàn vẫn kiếm tiền đều đều. Năm 2016, ước tính 8.7 tỷ$ được chi cho mục đích marketing thuốc lá điếu, so với 8.5 tỷ$ của năm 2015. Và trong xu thế nhà nhà start-up hiện nay, nếu ai đó có ý tưởng nâng cấp từ quán trà đá vỉa hè lên tập đoàn thuốc lá thuốc lào xuyên lục địa thì có thể cân nhắc 13 phương pháp đang được áp dụng để \"thành công\"</div><div><strong>Các nhóm giải pháp về luật pháp chính trị</strong></div><div>1.1 Tài trợ tài chính cho chính trị: Các hãng đóng vai shark tài trợ cho những chiến dịch tranh cử tốn kém dai dẳng của những ứng viên tiềm năng. Và rồi khi họ có được các ghế trong nội các hoặc vị trí cao trong chính phủ thì mọi chuyện về sau sẽ dễ xử lý hơn nhiều.</div><div>1.2 Lobby: Hôm nọ đọc trên spiderum về vấn đề này, tạm hiểu là các hãng thuốc lá sẽ bỏ tiền để các đề xuất dựa trên những thông tin rất mập mờ nguỵ khoa học nhằm lấy quyền ưu tiên giải quyết trước. Ví dụ như mở rộng nhà máy sản xuất, thuê thêm nhân công hoặc giảm bớt thuế trong 1 vài thời điểm</div><div>1.3 Hối lộ: Nếu các phương pháp trên thất bại thì biện pháp hối lộ nhắm vào các cán bộ ra chính sách là giải pháp hiệu quả. Đương nhiên phương án này tiềm ẩn rủi ro so nhưng thôi bí quá xài đỡ.</div><div>1.4 Sửa đổi luật: Tại một số quốc gia luật pháp không ổn định hoặc thể chế cũng không ổn định (các nước đang phát triển, các nước có chiến sự...) thì hãng thuốc lá can thiệp thẳng vào quá trình làm luật luôn. Luật mà thông qua rồi thì cảm giác như chơi game mà có cheatcode</div><div><strong>Xử lý vấn đề thuế cao và thị trường bị giới hạn</strong></div><div>2.1 Buôn lậu: Thuế cao thì ta buôn lậu. Nước nào làm chặt thì chịu chứ mấy nước biên giới mở hoặc lực lượng mỏng thì cứ tự nhiên mà đi.&nbsp;</div><div>2.2 Hiệp định thương mại: Có lẽ không ngành kinh doanh nào nghiên cứu các hiệp định và thuê các chuyên gia nhiều như ngành thuốc lá. Họ cày xới các văn bản quốc tế nhằm tìm ra mọi kẽ hở để có thể đưa sản phẩm vào thị trường của 1 quốc gia theo cách \"like a boss\".&nbsp;</div><div>2.3 Hợp tác với các nhà sản xuất địa phương: Ví dụ để đưa thuốc lào thành mặt hàng ở Châu Âu, các nhà kinh doanh có thể hợp tác với một hãng thuốc lá bản xứ nào đó, dần dần thâu tóm rồi nuốt luôn. Vậy là thuốc lào khoác áo thuốc lá bản xứ đàng hoàng có mặt ở trời Âu và tài trợ chính cho Champion League. (Đoạn này có vẻ mình đi hơi xa)&nbsp;</div><div><strong>Đối phó với các Hội nhóm tẩy chay thuốc lá</strong></div><div>3.1 Tình báo: Giám sát hoạt động các hội nhóm và phân tích các xu hướng trong xã hội liên quan đến thuốc lá nhằm dự đoán các rủi ro. Ví dụ các hãng sẽ mua hoặc tự thu thập database khách hàng và các nhóm tẩy chay.</div><div>3.2 Đe doạ: Rất nhiều tạp chí ấn phẩn, đài truyền hình trên thế giới được tài trợ bởi các công ty con của tập đoàn kinh doanh thuốc lá. Nếu các tổng biên tập tờ báo này đưa tin thuốc lá quá tiêu cực vào ngày thứ tư thì cả toà báo sẽ bị rút sạch vốn vào ngày thứ năm và ông tổng biên tập mới sẽ có mặt vào ngày thứ sáu. Quá nhanh quá nguy hiểm&nbsp;</div><div>&nbsp;3.3 Quan hệ công chúng: Động lực của các hội nhóm tẩy chay chính là cộng đồng. Xây dựng hình ảnh thân thiện trong mắt cộng đồng là đã thành công một nửa trong việc loại ảnh hưởng của các hội nhóm tẩy chay. Ví dụ: tài trợ cho các hoạt động văn hoá hoặc thể thao, tài trợ cho các dàn PG xinh đẹp đi tiếp thị. Ấn tượng quá là sexy và tốt đẹp.</div><div><strong>Tạo mạng lưới đồng minh</strong></div><div>4.1 Mạng lưới nhà khoa học: Các nghiên cứu tào lao hoặc các báo cáo phản bác tác hại của thuốc lá luôn được tài trợ nhiệt tình. Thuốc lá gây ung thư phổi là điều hiển nhiên nhưng hút bao nhiêu điếu/ngày thì tăng nguy cơ ung thư, ngoài thuốc lá thì hút khói than tổ ong cũng độc hại, rồi môi trường ô nhiễm cũng làm tăng tỉ &nbsp;lệ ung thư...Bản thân khoa học đã là mớ bòng bong và nếu các nhà nguỵ khoa học với ý đồ làm rối dư luận thì chắc hẳn người lợi nhất là các hãng thuốc lá</div><div>4.2 Quyền lợi người hút thuốc: Chăm sóc cho khách hàng như khuyến khích xây các khu hút thuốc riêng biệt, các chế độ chăm sóc sức khoẻ từ cơ sở y tế cho người nghiện thuốc...Nhằm tăng 1 mục tiêu là người dân hút thuốc nhiều nhiều lên</div><div>4.3 Đồng minh ở mọi nơi: Dẫu sao kinh doanh thuốc lá mang lại nguồn thu khổng lồ cho các quốc gia, từ tiền thuế, tạo việc làm. Do đó đồng mình sẽ trải dài từ những chính trị gia áo là quần lượt đến những nông dân trồng cây thuốc lá lẫn những bà con bán dạo vỉa hè.</div><div>Kết luận lại là thuốc lá sẽ còn gây tác động lên xã hội rất lâu và rất sâu nữa. Một xã hội không khói thuốc đơn giản là xã hội cổ tích. Mà kể cả trong cổ tích thì phù thuỷ Gandalf và dân Hobbit cũng vẫn phì phèo thuốc liên tục&nbsp;</div><div><br></div><div>Nguồn: Tobacco industry tactics for resisting public policy on health <em>(Yussuf Saloojee & Elif Dagli)</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21341,"created_at":"2018-10-10T15:05:37.458Z"}