{"_id":5379,"body":"<p>Có những câu hỏi, vốn không có gì phức tạp, nhưng bạn luôn cảm thấy thật chết tiệt khi phải trả lời, đại loại là: “Cuối tuần của bạn ra sao?” “Bạn nghĩ gì về cái này, cái kia?”</p><p>Nhưng khi những câu đó được thốt ra từ người không thân thiết lắm - không nói chuyện nhiều và cũng không có nhiều chủ đề để tám - bạn sẽ không biết phản ứng thế nào. Và lúc đó, câu trả lời thẳng tuột, cứng nhắc được tuôn ra: “Ừm, khá tốt.”, “Nó cũng được lắm.”</p><p>Bạn tìm đến quỹ ký ức, tìm ra câu trả lời sẵn có nhất, đã được luyện tập nhiều nhất, và đây, bạn đã thấy, trơn thẳng tuột.</p><p>Câu đáp ấy chẳng hề cá tính, cũng không thể giải thích thêm, và được nhận xét là <strong>hoàn toàn không khôn ngoan</strong>. Rồi đến một ngày nó trở thành nỗi ám ảnh trong bạn.</p><p>Tôi không biết gọi tên hiện tượng này thế nào.</p><p>Tôi từng dùng từ “xấu hổ” gán cho nó. Về sau tôi gọi nó là sự lo lắng về xã hội, say này tôi lại trêu đùa với ý niệm về người hướng nội.</p><p>Thật kỳ cục khi nhường chỗ cho những khái niệm này trong khi bạn tự gọi mình là nhà báo. Tôi có cảm giác mình không hề có tố chất nào để làm nghề này. Với tôi, việc dùng thời giờ phỏng vấn và trò chuyện với người nổi tiếng, nghệ sĩ và những ông trùm công nghệ chỉ để viết một bài báo, nó giống như việc làm tê liệt và giới hạn khả năng làm chính mình.</p><p><strong>Những người tĩnh lặng nhất lại có nội tâm lớn tiếng nhất</strong></p><p>Tôi đã luôn là một đứa trẻ lặng lẽ như bóng ma nơi công cộng, trốn an toàn trong phòng của mình khi gia đình tụ tập; và là đứa không bao giờ giơ tay trong lớp học. Khi được bảo đọc to lên, tôi sẽ va vấp cả tiếng nói và ánh nhìn.</p><p>Có một thời tôi từng được coi là chậm hiểu. Đó là vì một vẻ bề ngoài như thiếu tập trung. Đấy chẳng qua là tấm mặt nạ – tôi quá tự ti để mà thành một phần trong lớp.</p><p>Thời gian qua đi, tôi thành ra ghét học môn tiếng Anh, chỉ vì tôi không muốn đọc to. Tôi không hiểu tại sao hay từ lúc nào phản ứng “chiến đấu hoặc bỏ chạy” (phản ứng sinh học trước tình trạng căng thẳng cấp tính) lại trở thành một phần của tôi ngay trong những tình huống thông thường nhất.</p><p>Hãy thử hỏi một người trong nhà, một người bạn hay một người qua đường, họ sẽ luôn xếp tôi vào dạng sống nội tâm. Chết tiệt, đó chỉ có thể là phần nổi của tảng băng chìm. Một mặt, bạn có thể cuốn hút tự tin như những người hướng ngoại đầy sức sống, nhưng mặt khác, khi được giới thiệu với một hội năng động hay một chuỗi tình huống ngoài dự đoán, bạn lại xuất hiện một cách tĩnh lặng, khép kín và hiếm khi để lộ những điều bạn đang nghĩ.</p><p><strong>Không khó khăn thì không tiến bộ</strong></p><p>Trước khi có ý nghĩ điên rồ là thành nhà báo, tôi đã có cuộc phỏng vấn xin việc kinh hoàng. Nó hoàn toàn thay đổi cách nhìn của tôi.</p><p>“Cảm ơn vì đã tới,” họ nói, theo sau câu thành ngữ thô bạo “chúng tôi sẽ báo cho bạn.” Thật an toàn khi tôi sẽ không bao giờ nghe điều gì từ họ nữa.&nbsp;</p><p>Mức độ ghê tởm chúng ta trải qua trong những tình huống như vậy thật không thể quên được, đủ để ép một người lựa chọn một trong hai quyết định - trở thành ẩn dật hay sốt sắng đổi thay. Bạn thấy cô độc, ngay cả khi đứng giữa bạn bè cười đùa chân thành hay những người mặc kệ cái tôi của bạn - rằng bạn phải hoàn hảo mới được chấp nhận. Trong nỗ lực trốn chạy, bạn sẽ bỏ lỡ nhiều điều trong đời, rồi việc đó sẽ thành một vòng luẩn quẩn những phản xạ phá hủy sự tự tin, lại càng khiến con quái vật lớn dần.</p><p><strong>&nbsp;</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1a54210a76211e694e2fbee1f31b16b.jpg\"></strong><br></p><p><br></p><p><strong>Không có điều gì là không thay đổi, ngoại trừ sự đổi thay</strong></p><p>Có thời gian tôi vò đầu trước máy tính, chỉ vì không thể tham khảo ai về vấn đề kỳ quặc của mình. Tôi tra cứu trên mạng với cụm từ duy nhất xuất hiện trong đầu, “e ngại xã hội”.</p><p>Internet đã là, và vẫn là, nơi điên rồ cho những kẻ đồng chí hướng gặp nhau với những suy nghĩ vô lý. May sao, họ có những cái tên cho những điều tôi có lẽ đang gặp phải. Họ mô tả những tình huống phản ánh chính xác những điều tôi trải qua theo cách mà tôi không ngờ tới. Nhưng không giống phần nhiều những người đó, tôi không bao giờ thoải mái với suy nghĩ mình phải sống dưới một cái mác.</p><p><strong>Đừng&nbsp;</strong><strong>dùng quá nhiều thời gian nhìn nhận chính mình qua lăng kính của người khác, quá nhiều đến nỗi bạn thấy thoải mái khi trốn tránh sự thật.</strong></p><p>Bạn có thể nhận thức được điều ấy, nhưng bất cứ ai đe dọa vùng thoải mái của bạn vẫn nhận lại câu trả lời “Tôi không hiểu”.</p><p>Vài năm sau, tôi đi phỏng vấn với tư cách phóng viên. Tôi nhớ mình đã nói: “Cảm ơn vì cuộc phỏng vấn.”. Người được phỏng vấn, mặc bộ vest vừa vặn, cười đáp lại: “Thật là một buổi phỏng vấn tuyệt vời, câu hỏi hay lắm,” ông trả lời.</p><p>Đó là liều đầu tiên trong phương pháp trị liệu phơi bày và nó khá tốt.</p><p>Theo tự nhiên, tôi trải qua một giai đoạn phân tích quá nhiều lời khen của người đàn ông đó, nhưng tôi sẽ ổn trở lại. Trên giấy tờ, tôi đang làm một công việc cần nói để kiếm sống. Nó không còn là cái gì mà tôi phải trốn tránh. Sự thật rằng tôi đã thành công. Nghề nghiệp không nắm giữ sự tự ti của bạn, bạn hoàn toàn có thể thành công khi được cảm thông đúng cách.</p><p>Đương nhiên tôi đã trở thành một ngòi bút đủ trưởng thành để có bài bạn đang đọc đây, nhưng tôi sẽ không kể chi tiết mình đã thích nghi như thế nào. <strong>Chúng ta được sinh</strong><strong>&nbsp;ra</strong><strong>&nbsp;với sự sáng tạo. Nó có thể biểu hiện mình qua nghệ thuật, tranh ảnh và trong trường hợp của tôi, là qua ngôn ngữ viết.&nbsp;</strong>Đây là điều tôi nghĩ không một giáo viên ngữ văn nào có thể tiên đoán.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a66d0d0a76311e694e2fbee1f31b16b.jpg\"></p><p><strong>&nbsp;</strong></p><p><strong>Con người ta quá phức tạp để được dán nhãn</strong></p><p>Sáo rỗng là khi có người bảo bạn đối mặt với nỗi sợ, nhưng cách giải quyết đơn giản nhất lại thường là cách đúng đắn nhất. Không thể chiến đấu với một vấn đề nếu bạn không nghĩ nó nghiêm trọng bằng cách trốn sau câu thần chú, “bản thân tôi là như thế đấy.” Lờ đi và trốn tránh đẩy bạn ra xa khỏi sự nhận thức. Tôi rõ ràng đang nói dối nếu tôi bảo sự tự ti là điều tôi hoàn toàn có thể kiểm soát được. Tôi vẫn đấu tranh với nó đến tận ngày hôm nay.</p><p>Tôi nhận ra sự thật rằng có nhiều người giống mình ngoài kia, vì chỉ cần một cuộc nói chuyện sẽ nói lên tất cả. Đó chính là điều đầu tiên truyền cảm hứng cho tôi viết bài này. Họ cảm thấy tôi sẽ lắng nghe, và đó chính xác là những gì tôi đã làm, nhưng tôi rất ít khi để họ thấy rằng họ đang được đồng hành với một người bình thường.</p><p><strong>Và điều quan trọng nhất, là ai cũng có những vấn đề trong cuộc sống của mình, nên h</strong><strong>ãy mạnh mẽ và đừng&nbsp;</strong><strong>bó gọn trong</strong><strong>&nbsp;</strong><strong>suy</strong><strong>&nbsp;nghĩ rằng bạn có giới hạn.</strong></p><p><strong><em>Nguồn: Medium</em></strong></p><p><strong><em>Dịch: Bơ</em></strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-10T16:31:04.963Z","creator_id":3367,"down_point":0,"tags":null,"title":"Những người mắc chứng lo-lắng-xã-hội","up_point":19}