{"_id":11581,"title":"Việt Nam - 24/01/2018","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://i.ytimg.com/vi/H9wPhdh7sZk/maxresdefault.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã không còn nhớ được cái khoảnh khắc cuối cùng khi tâm hồn tôi hòa vào cái gọi là \"dân tộc\", nhưng tôi sẽ viết đôi chút để lưu lại ngày hôm nay. 1 ngày có quá nhiều cảm xúc, buồn vui lẫn lộn, tôi buồn vì chuyện của tôi, nhưng tôi vui cái vui dân tộc.&nbsp;</div><div style=\"text-align: justify;\">Một quán net giữa lòng Hà Nội, tôi thấy nhiều nhiều cái ôm thật chặt từ mấy gã đàn ông xa lạ vào một ngày mùa đông nóng nực lạ kì. Chúng tôi cùng hét, cùng nhảy dựng lên, rồi ôm chầm lấy nhau, chúng tôi ôm nhau cười, ôm nhau hét, đôi ba gã mau nước mắt đã sụt sùi tụm lại một góc với nhau, quá khích hơn thì có gã đã đập gãy đôi cái bàn phím razer phát sáng rồi cởi trần chạy 1 mạch ra ngoài, vừa chạy vừa gào thét oang oang: Việt Nam vô địchhhhh é é é é - chắc là kiếm cờ đi \"bão\" rồi. Hỉ nộ ái ố. Đủ cả.&nbsp;</div><div style=\"text-align: justify;\">Lâu lâu lắm rồi, hay là chưa bao giờ? Chưa bao giờ tôi phấn khích đến như vậy. Tiếng cửa cuốn lạch cạch kéo lên, làn gió se se lạnh nhanh nhảu lùa vào trong gara khiến bờ vai tôi khẽ rúm lại, đâu đó ở góc phố lao xao mấy chiếc lá bàng loẹt quẹt trên nền đất. Ấy vậy mà năm giây sau, tiếng loẹt quẹt đã trôi ngay vào dĩ vãng, nhường lại góc phố cho tiếng còi xe nô nức rồi những ánh đèn pha ngoắt ngoéo nhảy nhót trên đường, trèo lên trên cả những bờ rào, bức tường. Tôi nhanh chóng luồn lách qua đường, đến với chú ngựa sắt của mình, rồi cùng hòa vào dòng người tấp nập. Dăm ba mét là ra đến cung đường phố thị, những chiếc xe vù vù lướt qua cũng rú lên như chủ nhân của chúng, gầm gừ cái ống bô già nua ho khù khụ cùng hòa chung nhịp gào với những cậu chàng bô phân phối lớn to khỏe vang lên đầy hào sảng chẳng khác nào đám hội có đầy đủ lớn bé già trẻ. Mấy cu cậu phóng xe đạp điện thì im ắng hơn, nhưng các cậu lại đi thành bầy, thành ra cũng tíu tít đáo để. Chỉ có mấy anh thư sinh xe đạp là lầm lũi giữa dòng xe qua lại không chút bận tâm, thi thoảng cũng có anh máu lên cố đuổi theo dòng xe mà không kịp, lại phải giảm tốc, bóp phanh mà than thân trách phận sao chẳng sắm nổi một cái bô? Dòng người thì cứ tiếp tục đông dần lên, những lá cờ đỏ sao vàng bay phấp phới, người ta cởi áo, người ta đứng lên xe, người ta nhảy xuống đường mà lăn lộn, gào thét - nhưng chẳng ai quan tâm điều họ làm có điên hay không, họ chỉ làm theo bản năng của mình, thứ bản năng trong cơn say chiến thắng. Ai mà cần quan tâm cơ chứ?</div><div style=\"text-align: justify;\">Một gã thanh niên không đội mũ bảo hiểm, gã nhảy xuống xe, chạy thẳng về phía chú công an trong bộ đồ màu sữa đáng yêu, hắn nằm lấy tay chú, cây dùi cui đã được cài gọn gàng bên hông, rồi họ cùng nhảy cẫng lên, hai người họ nhảy với nhau 2 nhịp rồi dừng lại, gã thanh niên tiếp tục trèo lên xe rồi đi \"bão\", chú công an ở lại tiếp tục điều tiết giao thông.</div><div style=\"text-align: justify;\">Tôi không thấy những con người xa lạ nơi đây - những con zombie hối hả chạy xe như mọi khi, tôi chỉ thấy \"người với người\" không định kiến, không thù hằn - tất cả dường như bị đè bẹp bởi niềm vui mãnh liệt chảy tràn trong những con người ngoài kia - lần đầu tiên trong đời, họ có chung nhịp đập. Quẳng đi bao nỗi phiền lo, tôi nghỉ làm, anh nghỉ học, cô nghỉ tập. Hãy vui lên đi trước khi ngày tàn, hãy gào lên đi vì mấy khi ta được cảm cái xúc cảm này, có mấy khi? Trong dòng người ồn ã kia, họ gào, họ cười, cười cùng nhau, họ điên, điên cùng nhau, họ hét, hét cùng nhau, ấy chính là mối liên kết kì diệu mà tôi luôn muốn thấy, nó giống như cây cầu vồng lấp lánh chói lòa trong những bộ phim hoạt hình đang tuôn trào từ mọi khe hở trên cơ thể, chúng ùa vào nhau, quện vào nhau, bừa phứa, tứ phía, không cần phải nhắm tới đâu, chúng chỉ cần tràn ra cho thỏa lòng - như một cơn sóng thần, như 1 con tuấn mã non trẻ thèm khát được phi nước đại, phi mãi, phi mãi cho đến khi nó chết. Những lúc như thế này, ba cái chuyện chính trị, triết học, bất đồng thật là vô nghĩa!</div><div style=\"text-align: justify;\">Lịch sử biết khi nào sẽ lặp lại? Ai có chân thì đi bộ, ai có xe thì đi xe, không phân biệt già trẻ lớn bé, mọi người tràn ra đường như giải phóng, cách mạng là đây chứ đâu.&nbsp;</div><div style=\"text-align: justify;\">Tôi thấy được tinh thần dân tộc, tôi thấy được cộng đồng, tôi thấy được mọi người - đâu đó tôi thấy bài viết \"niềm vui rỗng tuếch trong bóng đá\", \"chính phủ dùng bóng đá để đánh lạc hướng...\" mà chỉ thấy \"ôi dào\" một cái rõ to trong lòng. Tôi chỉ cần biết một điều, ngày hôm nay - dù chỉ là một khoảnh khắc nhỏ nhoi - thì nó cũng là ngày khiến tôi vui sướng tột cùng, tôi vui sướng vì tôi dường như có thêm cả hàng trăm ngàn anh chị em, tôi thấy vui vì tôi có một đại gia đình đẹp đẽ - dù chỉ trong một ngày. Đáng lắm.&nbsp;</div><div style=\"text-align: justify;\">Hôm nay Đội tuyển Việt Nam ta thắng - cả dân tộc ta thắng.</div><div style=\"text-align: justify;\">Trời xanh đây là của chúng ta</div><div style=\"text-align: justify;\">Phố xá đây là của chúng ta</div><div style=\"text-align: justify;\">Những cung đường bát ngát</div><div style=\"text-align: justify;\">Những dòng người nườm nượp đường xa&nbsp;</div><div style=\"text-align: justify;\">Anh với tôi không quen cũng thành bạn&nbsp;</div><div style=\"text-align: justify;\">Nước chúng ta, nước những người chưa bao giờ khuất&nbsp;</div><div style=\"text-align: justify;\">Đêm đêm rì rầm trong tiếng đất&nbsp;</div><div style=\"text-align: justify;\">Những buổi ngày xưa vọng nói về&nbsp;</div><div style=\"text-align: justify;\">(thơ chế lại từ thơ Nguyễn Đình Thi và cóp nhặt lộn xộn)</div><div style=\"text-align: justify;\">Ta thấy gì đêm nay? Cờ bay trăm ngọn cờ bay!&nbsp;</div><div style=\"text-align: justify;\">Nhìn mọi người hòa chung một cơn say thật thú dzị</div><div style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=LNPxlejU9UM\" rel=\"noopener noreferrer\" target=\"_blank\">Ta Thấy Gì Đêm Nay</a></div><div><figure class=\"aligncenter\"><img src=\"https://media.laodong.vn/Storage/NewsPortal/2018/1/20/587423/U-23-7.jpg?w=888&h=592&crop=auto&scale=both\" alt=\"Kết quả hình ảnh cho bờ hồ ngay lúc này\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9837,"created_at":"2018-01-23T17:38:40.695Z","down_point":0,"up_point":12,"tags":[{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5a677320ebb55b119b0f9f42","name":"24/01/2018"}]}