{"_id":10698,"title":"Wolfenstein II: The New Colossus- Không còn như xưa nhưng vẫn đáng mến","body":"<div style=\"text-align: justify;\">Năm 2014, Wolfenstein: The New Order đã ra mắt và trở thành một sự bất ngờ với rất nhiều game thủ, khi nó đích thực là một làn gió tươi mát của sự cổ điển trong thời điểm các game FPS dần trở nên vô cùng nhàm chán. Và sau 3 năm, phần tiếp theo của tựa game này đã xuất hiện. Tuy không còn có thể gây bất ngờ như ngày trước, nhưng game vẫn có những cải tiến đáng kể và cả giữ nguyên cái \"chất\" mà tôi không thể dùng từ nào khác hơn là bullshit- the good kind of bullshit (dịch ra vớ vẩn, nhảm nhí cũng không đủ để miêu tả cái \"chất\" này đâu), mà chính cái chất này mới làm cho Wolfenstein đáng được yêu mến đến vậy.</div><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"https://assets.change.org/photos/9/vj/xs/FcVjXSdGydTvvbO-1600x900-noPad.jpg?1509197376\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Xin được gọi Wolfenstein II: The New Colossus là WII từ đây nhé.</div><div style=\"text-align: justify;\">Tóm tắt cốt truyện WII thì mọi thứ diễn ra ngay sau sự kiện B.J Blaszkowics giết chết Deathshead và ra lệnh đồng đội dùng bom nguyên tử phá huỷ cả lâu đài Wolfenstein. Và thay vì bỏ rơi anh như cái cách game phần trước khiến chúng ta nghĩ, thì mọi người đã quay lại đón B.J nhưng giờ đây anh đã chẳng còn là một gã khoẻ như vâm đi nghiền nát lũ Nazi nữa. Vượt qua mọi khó khắn và cả cái chết đe doạ bản thân, B.J cùng những người bạn sẽ tiến đến giải phóng quê hương của anh, nước Mỹ khỏi chế độ kinh khủng của lũ Nazi với Frau Engel- một kẻ ác phụ của phần trước nay đã trở thành kẻ thù chính khi lên làm tướng.</div><div style=\"text-align: justify;\">Thật tình mà nói thì để review game này trọn vẹn thì với tôi nó khá là khó, vì suy cho cùng đây cũng không hoàn toàn là một game “trọn vẹn”. Tôi sẽ giải thích việc này rõ hơn khi tôi đến phần spoil và bàn sâu vào cốt truyện</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://eteknix-eteknixltd.netdna-ssl.com/wp-content/uploads/2017/06/wolfenstein2d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Để nói đến gameplay của phần này thì thú thực là không có quá nhiều thứ phải bàn vì WII vẫn giữ nguyên những thứ làm cho dòng game này tuyệt vời 3 năm trước: tự do lựa chọn stealth hay tank, tốc độ cực nhanh và những màn đấu các con mech đầy căng thẳng, máu và giáp phải đi lượm khắp nơi để bảo toàn sự sống, vũ khí đa dạng đến dị hợm, những cảnh máu me bạo lực thực tế đến kinh tởm... Phải cho đến phải nửa sau của game, sau khi có sự... nâng cấp, thì cơ chế gameplay của game có sự thay đổi rõ rệt hơn khi chúng ta được chọn, hoặc tìm ra những “con hàng” mới như Constrictor Harness để giúp đỡ trong việc chui và luồn lách những lỗ thông hơi bé tẹo giúp ích cho lối chơi Stealth, Ram Shackle để phá tường tìm lối đi và cả giúp cho việc các đòn cận chiến trở nên hung bạo hơn, hoặc Battle Walker là một cây cà kheo giúp B.J đến được những điểm lợi thế trên cao. Nghe có vẻ hơi khó chọn lựa nhưng đừng lo, bạn rồi sẽ có cả 3 thôi nếu chịu khó làm side quest. Nhưng có một sự thật mà nói thì vì bạn đã trải qua nửa game trước không cần đến chúng, bất kể độ khó, thì khi có chúng tôi nói thật là... chả dùng thường xuyên cũng không có vấn đề gì.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://imagesvc.timeincapp.com/v3/fan/image?url=https://apptrigger.com/files/2017/10/Wolfenstein_II_contraptions.jpg&\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Game còn có một mini game là giải mã Enigma để tìm vị trí những sĩ quan quan trọng của Nazi để giúp đỡ trong việc giải phóng những khu vực cụ thể của nước Mỹ. Nhưng thật lòng mà nói đây chỉ là một cách \"níu kéo\" người chơi thôi vì thời lượng chính của game khá ngắn.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://cdn.wccftech.com/wp-content/uploads/2017/06/Wolfenstein-2-The-New-Colossus.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Về không khí của game thì lần này ngoại trừ những boongke, căn cứ kiên cố của quân Đức còn là một nước Mỹ hoang tàn sau khi dính bom nguyên tử ở những khu vực như New York và New Orlean- Và bạn sẽ mặc một bộ giápbá đạo giúp bạn mạnh mẽ hơn để đi vào những khu vực đầy phóng xạ tìm đến những nhóm dân cư còn cố gắng chiến đấu để tồn tại... Ủa sao giống Fallout vậy ta =)) Thật, cảm giác của game lần này cực kỳ Fallout về mặt hoàn cảnh. Đồ hoạ của WII lần này với Id Tech 6 (được dùng để làm DOOM) đã cho ra hiệu quả tốt hơn nhưng cũng lộ rõ là có vẻ như Id Tech&nbsp;có dấu hiệu lỗi thời. Điều đó không có nghĩa là tôi chê bai chất lượng của nó, mọi thứ trong game vẫn rất tuyệt vời nhất là về nhân vật khi mà chuyển động cơ mặt của họ cho ra những diễn xuất rất có thần.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://wegotthiscovered.com/wp-content/uploads/2017/10/22770017_10160057770310725_6991950461078480802_o.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b2ab180d95d11e7840b77e05e367ce8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>*Spoiler nặng nề từ đây nha.</em></div><div style=\"text-align: justify;\">Đánh giá chung về gameplay thì không hề tệ, nếu không muốn gọi là tốt nhưng cũng không có gì nhiều để nói, vì chúng ta đã bị mất đi yếu tố ngạc nhiên (the wow factor) rồi. WII gặp một yếu tố hệt như các game Call of duty đời sau bị so với các bản tiền nhiệm (Nói trắng ra luôn là cái gì sau năm 2011 &nbsp;bị so với series Modern Warfare hết thảy), hoặc Arkham Origins bị so với Arkham City: ra đời sau được hưởng cái tinh hoa của phần trước và những cải tiến nhỏ không hề làm người chơi hoàn toàn hài lòng vì chúng quá giống nhau về cơ bản. Và chính WII thật ra cũng tái chế khá nhiều những yếu tố được sử dụng từ phần trước: nhân vật hôn mê tỉnh dậy chiến thôi rồi, phải giả trang và gặp hoàn cảnh suýt bị lộ, phải chứng kiến bạn bè anh em bị giết khi bị bắt và đè xuống sàn, phải lên vũ trụ kiếm mật mã gì gì đó và chạy vòng vòng trên bề mặt nào đó ngoài Trái Đất.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://static-ca.ebgames.ca/images/products/732168/8scrmax3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế nên sự tập trung của game WII lần này nằm ở chính ý tưởng và cốt truyện.&nbsp;</div><div style=\"text-align: justify;\">Điều đáng nói là lần này WII đã dám chơi lớn, khi đem luôn vấn đề chủng tộc, chính trị vào khá nặng xuyên suốt câu chuyện chính của game- Mà chính điều này đã làm cho WII lọt vào tầm ngắm của khá nhiều những ý kiến trái chiều. Cái đáng nói nhất có lẽ là việc Nước Mỹ vô cùng... \"ủng hộ\" chế độ phát xít đến cực đoan theo những hình ảnh và câu nói khi chúng ta cùng B.J lén lút đột nhập và theo dõi một cuộc diễu hành ở Rosswell, thậm chí chứng kiến KKK tôn sùng Nazi và hai \"phe\" này có vẻ như chính là những tay cầm quyền cao nhất của nước Mỹ. Đã vậy, game cũng khai thác quá khứ của B.J theo một cách khá là... dễ sợ khi anh có một người cha vô cùng phân biệt chủng tộc và tàn nhẫn, chửi bới người mẹ Do Thái của anh và cả là bán đứng bà khi Phe Trục chiến thắng Thế Chiến II vì danh lợi trong thời gian B.J hôn mê.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/4Cn1GO1FQ4g/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Song song với việc đó vẫn là việc dành đất diễn cho các nhân vật chính lẫn phụ, cũ lẫn mới được đưa vào game lần này: Anya đằm thắm nhưng bá đạo (lát kể cho), Sigun Engel- con gái của Frau Engel phản bội nhưng luôn bị nghi ngờ dè bỉu bởi những người bạn mới, Fergus (do tôi chọn thay vì Wyatt) vẫn là một gã Scot nhiệt huyết đáng mến, Grace Walker thay thế Caroline dẫn dắt cuộc lật đổ v.vv... Và trên hết chính là sự thay đổi về cả thể xác lẫn tâm lý của B.J được thể hiện khá tinh tế. Chính các nhân vật làm cho game thật sự vô cùng sống động.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://www.destructoid.com//ul/469807-review-wolfenstein-ii-the-new-colossus-wip-/1-noscale.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng những điều trên cũng không thể nào \"che lấp\" được sự thật WII là một đại hội trải thảm đỏ của sự nhảm nhí theo mặt tích cực mà như tôi đã nói ở trên ấy- The good kind of bullshit. Bạn hãy nghĩ khi chơi WII giống như đang xem những bộ phim hành động vào nửa cuối những năm 80 đến nửa đầu những năm 90 ấy: Chúng ầm ầm, chúng quẳng logic qua một bên nên xem rất là đã mắt và chả cần phải suy nghĩ nhiều làm gì cho mệt.</div><div style=\"text-align: justify;\">WI cũng đã có những khoảnh khắc tương tự như B.J bị cầu 3 cái máy bay tông thẳng vào mặt không hề hấn, một tảng đá vài tấn rớt vô đầu không chết, hôn mê cả 14 năm không hê teo cơ, rớt từ phi thuyền đang ở Mặt trăng vào Trái Đất mà còn tung cước xuyên cửa sổ hạ một tên Nazi, v.vv... Nhưng lần này với WII thì ôi thôi không có gì còn có thể cân đo đong đếm được. Nêu vài ví dụ:</div><div style=\"text-align: justify;\">- B.J... trên xe lăn bắn hạ cả một tàu ngầm đầy địch!&nbsp;Enough said!</div><div style=\"text-align: justify;\">- Đức Quốc Xã xây dựng căn cứ trên... Sao Kim và Hitler đang ở trên đó! Đoạn Hitler tuyển diễn viên trong game chắc chắn là cảnh trào phúng ở mức độ nặng nề nhất trên bất cứ một phương tiện truyền thông nào dám làm về một nhân vật có thật. Tôi đã nói WII rất dám chơi lớn rồi nhỉ?&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"https://www.gamepressure.com/i/h/4/612351613.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- B.J bị chặt đầu vẫn không chết(WTF!) Tôi không hề đùa, đó là đoạn tôi đã cười muốn điên =)) Và B.J thậm chí còn được... ghép đầu vào một cơ thể được biến đổi sinh học thành một siêu chiến binh để khiến anh ta có được những cái nâng cấp mà tôi đề cập ở trên đó, những nâng cấp cho phép con người làm được những thứ phi thường luôn là khác =)) Chết rồi hồi sinh lại còn mạnh mẽ hơn...&nbsp;R.I.P logic.</div><div style=\"text-align: justify;\">-Anya mang thai song sinh, vẫn ra chiến trường bắn súng, lăn lộn, ném lựu đạn như đúng rồi... Ngoài ra còn có một cảnh chưa bao giờ thấy trong lịch sử cả điện ảnh lẫn game: Một bà bầu song thai 6 tháng cầm 2 cây súng trường bắn chết một đám quân lính nổ tung xác máu me văng tứ tung trong khi khoả thân! Có lẽ trên đời không có một cảnh gì vừa dị vừa tuyệt vời đến vậy! (Tự tìm hình và clip nha không đăng lên đâu)</div><div style=\"text-align: justify;\">Thế nhưng rồi khi hoàn thành thì cảm giác chủ đạo của tôi chính là WII không trọn vẹn được như phần đầu tiên vì nó quá chú tâm vào việc xây dưng cho phần sau quá mà làm cho game quá ngắn ngủi, hông có cao trào cụ thể và một kết thúc thoả mãn. Rõ ràng nhất về việc này chính là cái... cục gì đó được giới thiệu từ khi game được gần một nửa cho Set Roth tìm hiểu đến cuối game không biết nó là gì- muốn biết thì hãy chơi phần sau; Grace, B.J và \"đồng bọn\" giết được Engel rồi lên truyền hình kêu gọi tất cả người dân Mỹ nào đang ẩn nấp hãy đứng dậy đấu tranh- kết quả ra sao thì hãy chơi phần sau... Vô duyên thế nào ấy. Phần trước trọn vẹn và cliffhanger tốt bao nhiêu thì phần này lại kiểu dụ dỗ người chơi phải đón phần sau lộ liễu bấy nhiêu.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"https://images.greenmangaming.com/f565e23ac55e442493f1dedacea670a6/062328ec3ebc4c07a66b2028cd8f05c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhìn chung, đây vẫn là một siêu phẩm FPS hiện đại mang nét hoài cổ vô cùng đáng chơi của năm nay... Nếu như muốn chơi một game single player vừa thư giãn để cười phá lên, vừa bắn giết đã tay, vừa cảm thấy sâu lắng lẫn hơi quái dị thì Wolfenstein II: The New Colossus chắc chắn là tựa game dành cho bạn trong năm 2017.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-12-05T01:47:09.763Z","down_point":0,"up_point":11,"tags":[{"_id":"582c132c6dc39c3d02dde2e6","name":"FPS"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5a25fa9d924ccf64cc1e5455","name":"WOLFENSTEIN"}]}