{"_id":16343,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":11,"down_point":1,"title":"Điều gì sẽ khiến bạn yêu một người?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab41cdc0cfca11e886158711bcd3eea9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong bài viết về mùi hương, mình có nhắc đến chuyện tính cách và trí tuệ là thứ khiến người khác thích bạn, còn tâm hồn mới là điều quyết định người đó có muốn ở bên cạnh mãi mãi hay không. Bài này mình sẽ viết rõ hơn về điều này.</div><div>Mình đã từng tự đặt ra câu hỏi: điều gì sẽ khiến mình yêu một ai đó?. Mình không có một ý niệm nào về câu trả lời cho nó, từ lúc chưa yêu ai cho đến khi mình trải qua một mối quan hệ với người đầu tiên mà mình thương thực sự và lúc nó kết thúc, mình mới nhận ra.</div><div>Dù cho bây giờ tình cảm có vơi đi, mình không còn nhớ đến, không còn muốn ở bên nữa thì trong lòng mình vẫn cứ thương. Mình biết, sẽ đến một lúc chuyện người ta có hạnh phúc hay không mình chẳng còn bận tâm đến nữa nhưng giống như những người mình thân thương khác trong cuộc đời này, mình mong người ta được hạnh phúc.</div><div>Về lý do mình chọn để yêu ai đó, đơn giản chỉ nghĩ, thế gian này hơn 7 tỉ người, nếu mình có tình cảm với một người vì những thứ \"bên ngoài\" - là những thứ thuộc về bề nổi nhiều người có thể thấy được như ngoại hình, trí tuệ hay kể cả tính cách thì đó chỉ là thích, có thể là muốn ở bên đấy nhưng không hẳn là muốn gắn bó thật lâu.</div><div>Theo thứ tự, tình cảm nảy sinh vì ngoại hình là thứ dễ tan biến nhất, mình thấy người này đẹp ắt sẽ có người khác đẹp hơn, hoặc lúc người ta hết đẹp thì hết tình?</div><div>Tương tự với trí tuệ và tài năng, người này giỏi hẳn cũng sẽ có người khác giỏi hơn và người chưa giỏi hoàn toàn có thể trở nên tài giỏi nếu nỗ lực.</div><div>Còn tính cách, có biết bao người hay ho thú vị, tốt tính, tử tế bla bla, ai cũng có điểm tốt điểm không, chẳng ai là thực sự hoàn hảo cả, quan trọng là mình có nhìn ra điểm tốt của người đó và công nhận chúng hay không mà thôi. Nếu có tình cảm với người ta vì những đức tính tốt mà người thể hiện thì đến lúc phát hiện nhiều tính xấu khác thì sẽ ra sao? hoặc gặp người khác tốt hơn, hoàn hảo hơn thì thế nào?</div><div>Thế nên, với mình tất cả những thứ vừa kể trên đều không bền vững. Điều khiến mình yêu một người và muốn ở cạnh người ta là thứ gì đấy khó diễn tả bằng lời, không mô tả được, khó hình dung và không bao giờ có thể đem ra so sánh. Đó là sự đồng điệu về tâm hồn, là cảm giác người đó đem lại cho mình, là thứ cần rất nhiều thời gian mới có thể cảm nhận được.</div><div>Không hẳn yêu là phải cưới, nhưng mình ghét tình cảm hời hợt, mình muốn thử nhiều thứ để trải nghiệm nhưng yêu thì không. Ai thế nào mình không biết, với mình, phải hiểu thật rõ thì mới có thể yêu. Chưa chọn,chưa yêu thì thôi, đã chọn thì phải nỗ lực để có thể cùng nhau lâu nhất có thể.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23940,"created_at":"2018-10-14T16:03:47.356Z"}