{"_id":12384,"title":"Metering Modes: Các chế độ đo sáng của máy ảnh kỹ thuật số","body":"<div style=\"text-align: justify;\"><em>#Photography Basic</em></div><h2><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1471/25027051129_acdbb6d43b_b.jpg\" alt width=\"760\" height=\"350\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><strong>1. Chế độ đo sáng là gì và vì sao nó quan trọng trong nhiếp ảnh.</strong><div style=\"text-align: justify;\"><br></div></h2><div style=\"text-align: justify;\">Đây là việc đầu tiên các bưởi cần nắm vững kiến thức khi sử dụng máy ảnh. Ngoài kỹ năng khó nhất mọi thời đại là thay đổi thẻ nhớ, thì việc khó thứ nhì hẳn là đo sáng. Máy ảnh, ra đời với mục đích làm con người ta ngày càng lười biếng đi, có một đồng hồ đo sáng thần kỳ ở bên trong. Con hàng này hoạt động theo chế độ mà các chuyên gia hay gọi là TTL (đo sáng qua lens).</div><div style=\"text-align: justify;\">Chụp một bức ảnh đúng (khoan nói tới đẹp), có nghĩa là bưởi giữ được chính xác những gì bưởi cần (chi tiết, màu sắc, sáng tối và chất liệu). Cá rằng trong cuộc đời nhiếp ảnh hào hùng của bưởi, kể cả khi đang làm quen hay đã chinh chiến nhiều năm với máy ảnh, bưởi vẫn đo sáng thừa hoặc thiếu vài lần. Dĩ nhiên có một số ảnh đúng sáng nhưng không đẹp và có rất nhiều ảnh đẹp nhưng không đúng sáng. Vì thế kệ mẹ sự đời theo kiểu nghệ sũy hay nghiên cứu cẩn thận cách đo sáng, đấy là tùy bưởi.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1524/24767909583_24e0499912_o.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><h2 style=\"text-align: justify;\">2. Center-Weighted Metering (Đo sáng trung tâm)</h2><div style=\"text-align: justify;\">Trong cái chế độ cùi bắp này, thằng ku máy ảnh lấy thông tin ánh sáng từ chính giữa ống kính (lười thấy sợ luôn). Dĩ nhiên nó cũng lấy một tí từ phần ngoài của khung, giả bộ tính toán tý rồi cho ra thông số đo sáng. Người ta sử dụng cái chế độ này khi đối tượng ở giữa khung và không bị ảnh hưởng quá nhiều bởi ánh sáng chênh lệch. Nói trắng ra là khi chụp ngược sáng hay chụp ánh sáng gắt dùng cái này, dùng cái khác sai sáng thấy bà, ảnh lúc sáng trưng lúc tối hù thì ráng chịu nha.</div><div style=\"text-align: justify;\">Có một số máy ảnh dòng cao cấp (thấp cấp có không bổn công tử không biết) có thêm chế độ ưu tiên vùng trung tâm. Có nghĩa là nó sẽ đo sáng ma trận nhưng ưu tiên vùng trung tâm hơn một chút, và làm cho vùng này sáng hơn tý. Biết thì biết vậy thôi chứ thực ra chả để làm gì, còn đo sáng ma trận là gì thì xuống dưới đọc tiếp.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1668/24764028114_909980cbe0.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><h2 style=\"text-align: justify;\">3. Multi-Zone Metering Mode (đo sáng ma trận)</h2><div style=\"text-align: justify;\">Đo sáng nhiều vùng và cuối cùng Neo là người được chọn, à xin lỗi không liên quan gì tới phim Matrix nha. Đây là chế độ đo bằng cách chia nhỏ khung hình ra nhiều phần, lấy thông tin của từng phần và gửi tới một siêu máy tính ngoài thiên hà để tính toán. Dĩ nhiên ở chế độ này thì thằng nào có nhiều vùng đo sáng hơn thằng ấy ngon hơn, ví dụ có mấy thằng máy ảnh biến thái có tới 144 vùng đo sáng, nhưng thông thường nằm ở khoảng 64-96 vùng. Chế độ này cũng nên áp dụng khi ánh sáng nhẹ nhàng không có vùng quá tối hay vùng quá sáng trong khung ảnh, hoặc chụp một khung cảnh rộng có ánh sáng dàn đều, vì thật ra thằng cảm biến đo sáng nó cũng ngu muội lắm.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1693/25098996210_1faf588461_o.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><h2 style=\"text-align: justify;\">4. Spot Metering (đo sáng điểm)</h2><div style=\"text-align: justify;\">Lấy nét ở đâu đo sáng ở đó, mấy chỗ khác không đo, có vậy thôi. Chế độ này được sử dụng khi bưởi muốn làm chủ thể chụp đúng sáng bất kể xung quanh ánh sáng như thế nào. Nó cũng hữu dụng khi chụp những vật thể nhỏ, có điều kiện sáng ít thay đổi. Có thể sử dụng khi chụp ngược sáng nhưng hiệu quả không tốt lắm. Tuy nhiên đây lại là chế độ anh thích dùng nhất, kết hợp với nút tăng giảm EV.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1674/25276332662_7e6683ec24_o.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><h2 style=\"text-align: justify;\">5. Partial Metering (đo sáng một/từng phần)</h2><div style=\"text-align: justify;\">Vùng đo sáng sẽ lớn hơn vùng đo sáng điểm một chút và bẻ hơn vùng đo sáng trung tâm/ma trận nhiều chút. Hiểu đơn giản thì thay vì đo sáng tại một điểm lấy nét bé tẹo thì giờ nó cũng chia khung ảnh ra thành nhiều phần như đo sáng ma trận nhưng nó chỉ đo sáng tại một phần xác định mà thôi (đa phần là tại vùng lấy nét). Chế độ này thích hợp để chụp người hoặc chụp vật thể to béo trong điều kiện ánh sáng nhẹ nhàng.</div><h2 style=\"text-align: justify;\">6. Sử dụng thế nào và lưu ý</h2><div style=\"text-align: justify;\">Nếu khung ảnh trông đều sáng, sử dụng <strong>chế độ ma trận</strong>. Nếu người hoặc đối tượng được chụp ảnh có một nguồn ánh sáng phía sau, sử dụng chế độ <strong>đo trung tâm</strong>. Nếu muốn làm đối tượng nổi bần bật, dùng <strong>đo sáng điểm</strong> hoặc <strong>một phần</strong>.</div><div style=\"text-align: justify;\">Chụp dư sáng và thiếu sáng có thể phụ thuộc vào ý đồ nghệ thuật, nhưng 80% các bức ảnh trên thế giới cần đúng sáng. Về cơ bản, đúng sáng có nghĩa là vật cần chụp không quá sáng hoặc quá tối, mấy thứ khác thì kệ tía nó.</div><div style=\"text-align: justify;\">Có điều các bưởi nhớ là chế độ M sẽ tắt toàn bộ sự ảnh hưởng thông số của chế độ đo sáng, lúc này thanh đo sáng chỉ có tác dụng hiển thị đủ sáng hay thiếu sáng mà thôi, thông số máy ảnh như iso, speed, khẩu độ sẽ không thay đổi gì sất.</div><div style=\"text-align: justify;\">Nút +/- EV là nút thông dụng khi muốn thay đổi ánh sáng nhanh. Ví dụ khi ảnh chụp ra bị tối, có thể tăng EV lên, hoặc khi ảnh ra quá sáng thì giảm EV xuống. Các thông số sẽ tự động thay đổi tùy vào chế độ chụp.</div><div style=\"text-align: justify;\">Hết rồi.</div><div style=\"text-align: justify;\">Chào chào...</div><div style=\"text-align: justify;\">Bài viết đã được đăng ở <a href=\"http://www.banhmiphoto.com\" rel=\"noopener noreferrer\" target=\"_blank\">Blog Banhmiphoto</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2018-03-19T04:50:20.523Z","down_point":0,"up_point":14,"tags":[{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"}]}