{"_id":8098,"title":"Mentor trong startup ","body":"<div>Mình có vẻ là người thích những ngày sinh nhật. Hôm nọ bài viết đầu tiên thì là sinh nhật của co-founder. Hôm nay thì nhân dịp sinh nhật một người mentor đặc biệt của mình, sẽ viết bài về mentor trong startup.&nbsp;</div><div>Rất nhiều người đã nói về tầm quan trọng của mentor đối với các startup. Mình may mắn đã từng được gặp, nói chuyện và học qua rất nhiều mentor là những người có số má trong giới internet startup ở Việt Nam. Trong số những người này, có người là người đã dụ dỗ mình vào sâu với giới như anh Trần Mạnh Công, có người truyền lửa và cho mình học được cái phong thái leadership như sếp Phạm Minh Tuấn, nhưng người có ảnh hưởng lớn nhất đến phong cách làm startup và quản trị hiện tại là người mà chắc không quá nhiều người biết, anh Dương Hữu Quang.&nbsp;</div><div>Với mình, anh Quang không chỉ dừng lại ở việc dạy dỗ, chia sẻ các kiến thức, các \"bãi cứt\" mà anh đã từng dẫm trong nhiều năm làm startup, mà còn đóng vai trò một người bạn, một người anh để có thể trà đá, chia sẻ rất nhiều vấn đề, vì mọi người biết đấy, founder thường rất cô đơn. Cho tới tận bây giờ khi không còn ở dưới trướng của anh nữa, mình vẫn thường xuyên&nbsp;tìm anh để tâm sự khi cảm thấy cần.</div><div>Hôm nay, nhân dịp sinh nhật anh, sẽ phát huy đúng tinh thần không có gì phải giấu, mình viết ra một vài thứ mình đã học được trong quá trình làm việc, những điều ấn tượng nhất:&nbsp;</div><div style=\"margin-left: 20px;\">1. Mục tiêu là quan trọng nhất&nbsp;</div><div style=\"margin-left: 20px;\">Trong suốt 3 năm vừa qua, mình gặp gỡ, phỏng vấn khoảng hơn trăm các bạn vừa mới ra trường, và khi được hỏi về mục tiêu trong sự nghiệp (3-5 năm tới), hầu hết đều không rõ. Mình may mắn được thổi tư tưởng \"goal-oriented\"-\"hướng mục tiêu\" kể từ khi làm việc với anh Quang. Với startup, mục tiêu quan trọng nhất luôn luôn là survive, nhưng mình đã từng chứng kiến nhiều người quên mất cái mục tiêu đó và chết theo kiểu rất lãng mạn. Nếu muốn tồn tại được, phải luôn luôn nắm rõ được mục tiêu của bản thân và sản phẩm, và mọi hành động sau đó phải hướng đến việc tới gần mục tiêu hơn, con đường đôi khi có thể xấu nhưng nó dẫn tới đích vẫn tốt hơn là đi một con đường đẹp nhưng không dẫn tới đâu cả đúng không?</div><div style=\"margin-left: 20px;\">2. Founder không phải ông sếp, việc gì cần cũng phải sắn tay vào mà làm&nbsp;</div><div style=\"margin-left: 20px;\">Mình vẫn luôn nhớ hình ảnh ông sếp mình ngồi kì cục học từng bài một của sản phẩm đối thủ và của chính sản phẩm bọn mình. Đó là ấn tượng rất khó phai nhạt. Nhiều người làm startup vì họ thấy họ có khả năng ảnh hưởng lên mọi người, và trở thành sếp, và họ thích thành sếp. Tuy nhiên, sếp ở startup thì rất khác, hầu như việc gì cũng phải có tự tay mò vào. Cái này ngày xưa gọi là \"không sợ bẩn tay\". Việc này vừa rèn luyện được cho người founder hiểu chính cái sản phẩm mình đang làm ra, vừa giúp tiết kiệm rất nhiều trong thời kỳ khó khăn. Sau này, mình vẫn áp dụng những bài này để ngồi gọi điện sale, đi giao hàng cho khách, hay ngồi gấp đơn COD.</div><div style=\"margin-left: 20px;\">3. Không phải lúc nào cũng làm việc mình thích</div><div style=\"margin-left: 20px;\">Khi bước vào con đường startup, mình rất hào hứng vì đó là niềm đam mê, và mình nghĩ mình sẽ toàn được làm việc mình thích, và mình có quyền chọn người mình thích để làm. Tuy nhiên, sau này mới học được từ sư phụ là càng có nhiều lựa chọn, càng có nhiều option thì càng cản bước tiến của mình. \"Em không thích làm việc với anh này\", \"Em chỉ muốn làm việc gần nhà thôi\", \"Em chỉ thích làm chuyên môn này thôi\" là những câu nói mà mình và anh sếp chứng kiến hàng ngày, nhưng để phát triển đặc biệt là trong môi trường startup toàn làm cái mới, những câu nói như vậy sẽ kéo mọi người lại. Nếu có thể luyện và bỏ qua những rào cản này, một người sẽ bước ra được khỏi cái vùng an toàn của mình, và học được nhiều thứ hơn rất nhiều. Trước đây, mình đã từng tự giới hạn bằng việc không hợp tác với một số người mình không thích làm việc cùng, nhưng sau đó nhận ra cái đó chỉ thiệt cho việc chung và thiệt cho chính bản thân mình. Thế nên cho đến tận bây giờ, dù trong đội ngũ có một số người mình khó chơi cùng, nhưng để làm việc với họ thì vẫn làm được, và mình thậm chí coi nó như một thử thách mới cần vượt qua.</div><div style=\"margin-left: 20px;\">4. Sau thất bại mà không đứng dậy nhanh thì sẽ mất hết&nbsp;</div><div style=\"margin-left: 20px;\">Tháng 8/2015, bọn mình phải đóng cửa sản phẩm lớn đầu đời là Memo. Với 1 đội ngũ trẻ và đầy nhiệt huyết, đó là cú shock khá lớn vì bọn mình dành rất nhiều tình cảm cho nó, và rất tiếc khi phải dừng lại. Tuy nhiên, chỉ sau đó mấy tháng, mình liên tục có chiến thắng và vẫn giữ vững được đội ngũ, tất cả là nhờ sự giúp đỡ của anh em và đặc biệt là những chỉ bảo của sư phụ. Trong cuộc đời các ông làm startup, thể nào chả có vài lần fail. Việc thất bại không quá đáng sợ, đáng sợ là anh em làm gì sau thất bại đó. Game over hay Replay? Với 1 người thủ lĩnh, việc đau buồn càng lâu sau 1 thất bại thì càng làm giảm tỉ lệ chiến thắng ở trận sau, vì lúc đó một loạt anh em phía sau đang nhìn vào mình, mình càng đau buồn lâu thì anh em càng dễ nhụt chí và đội hình tan nát. Mình tiếp cận thất bại đầu đời đơn giản hơn và kịp thời giữ lại được team để tiếp tục chiến đấu. Nói bập bập, giả sử có ngày đen đủi WeFit phải dừng lại vì \"Cô không thương\", mình vẫn tự tin sẽ mở cái mới và đi tiếp ngay được.</div><div style=\"margin-left: 20px;\">5. Không ai giỏi hơn ai quá nhiều, chỉ có thằng nào trâu hơn thằng nào thôi&nbsp;</div><div style=\"margin-left: 20px;\">Điều cuối cùng cũng là động lực giúp mình cày như trâu trong những năm vừa qua. Sau này mới biết Jack Ma cũng có lý thuyết tương tự, nhưng câu này là mình được inspired bởi ông sư phụ. Ông ý làm việc rất trâu bò, và lý thuyết là chỉ có làm việc chăm chỉ gấp đôi người khác thì mình mới nhân đôi được tỉ lệ sống từ 1% thành 2%. Trừ khi chúng ta được sinh ra với 1 kỳ tài thiên bẩm nào đó (vốn rất ít), thì hầu như cả quãng đời là sự nỗ lực học tập, và ai nỗ lực nhiều hơn sẽ tiến xa hơn. Mình vốn là thằng thích ánh hào quang của việc lên đỉnh (hầu như startup ông nào chả thế), nên lại thấy thích thú với cái màn tự hành xác để lên đỉnh như vậy. Mình rất phục ai có thể chỉ làm 8h/ngày mà có startup thành công, mình không biết cách làm như vậy, và chỉ có niềm tin bất diệt này được truyền từ sư phụ. Và thực ra, chính vì việc phải có sức để cày trâu thế này cũng là 1 phần động lực để quay ra làm startup về sức khoẻ :D. Không rèn luyện thì ko thể đi bền được.&nbsp;</div><div style=\"margin-left: 20px;\">Trên đây là 5 trong hàng trăm điều đã học được từ người thầy của mình, chia sẻ ra đây để mọi người mường tượng được tầm quan trọng của 1 người mentor trong startup, và để cho những ai cảm thấy chưa đủ sẵn sàng để đi săn một mình, thì việc đầu tiên là nên tìm cho mình một người thầy đủ tin tưởng.&nbsp;</div><div style=\"margin-left: 20px;\">Với mình, mình viết bài này để honor một người mà mình biết là sẽ tốt bụng nuôi mình ăn trưa dài dài mỗi khi hết tiền.&nbsp;</div><div style=\"margin-left: 20px;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cf7d9304dfa11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8696,"created_at":"2017-06-10T16:26:45.973Z","down_point":0,"up_point":17,"tags":[]}