{"_id":24015,"tags":[{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":15,"down_point":0,"title":"Ngôn ngữ của tình yêu!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daea17c0dad311e9b620216c4164c680.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi là người Việt Nam, tôi nói tiếng Việt!</div><div>Cụ thể hơn, tôi nói giọng Hà Nội gốc.</div><div>Đây là tiếng mẹ đẻ của tôi, tôi giao tiếp với mọi người bằng ngôn ngữ này. Nhưng để phục vụ cho công việc, cho học hành, hoặc đơn giản để phát triển bản thân, tôi phải học những ngôn ngữ khác.</div><div>Tiếng \"yêu\" cũng có nhiều ngôn ngữ, mỗi người cũng lại nói 1 thứ tiếng \"yêu\" khác nhau. Từng có những người yêu nhau, lấy nhau và đến một ngày mỗi người lại ngồi tâm sự với một người bạn khác: \"Tại sao anh ấy/ cô ấy không còn yêu thương tôi nữa?\". Người đàn ông chán nản hỏi:\" Cô ấy còn muốn gì ở tôi nữa, tôi đi làm kiếm tiền, mua đồ dùng cho cô ấy, về nhà tôi chăm con, sửa đồ gia dụng, cô ấy nhờ việc gì tôi đều không chối từ cơ mà?\" Người đàn bà thì vừa khóc vừa nói: \"Đúng là anh ấy rất chăm chỉ và chu đáo... nhưng anh ấy chẳng bao giờ tâm sự gì với tôi nữa...\".</div><div>Hóa ra chúng ta cũng đang không nói cùng một ngôn ngữ \"yêu\", thứ tiếng mà ta nói cứ ngỡ rằng đối phương sẽ hiểu, thế nhưng điều ta nghĩ là ta cần, đâu có nghĩa là người khác cũng cần như vậy.</div><div>Theo Gari Chapman, một mục sư, một chuyên gia tư vấn hôn nhân nổi tiếng, tình yêu cũng có 5 loại ngôn ngữ.</div><div><strong>1) Sự khen ngợi</strong></div><div>- Bộ váy đó sinh ra là để dành cho em/ Anh thật nam tính trong chiếc áo đó.</div><div>- Món ăn em nấu ngon kinh khủng/ Anh quả là 1 người biết sửa mọi thứ nhỉ</div><div>...</div><div>Cái tôi vị kỷ, lòng ham muốn hư vinh có lẽ là những động lực thúc đẩy cho tiếng lòng trong ta đòi hỏi được khen ngợi. Khi yêu, ai chẳng muốn người yêu mình coi mình là hoàn hảo nhất, tốt nhất. Với những người nói thứ ngôn ngữ này, không điều gì quan trọng hơn việc người tình của mình phải là \"thợ rót mật vào tai\" lành nghề.</div><div><strong>2) Sự phục vụ</strong></div><div>Khi bạn cần chúng tôi có, khi bạn khó chúng tôi đây. Hành động của bạn đáng quý hơn ngàn lời nói. Nếu bạn nói yêu tôi, thì tại sao bạn không thấy cái xe của tôi đang gặp trục trặc nhỉ? Xử lý đi chứ.&nbsp;</div><div>Với mẫu người này, đườngvào trái tim sẽ chỉ mở cửa cho những con người siêng năng, chu đáo và tận tâm. Không có chỗ cho những kẻ lười biếng ở đây!</div><div><strong>3) Quà tặng</strong></div><div>Món quà với mẫu người này là dấu hiệu cho thấy người tình của họ đang quan tâm đến họ. Nhưng nhớ đấy, món quà tốt nhất phải là món quà được chấp nhận. Đừng tặng cho phụ nữ hộp xì gà 12 điếu Monte Cristo, cũng đừng tặng cho đàn ông chiếc túi xách mới cóng của Chanel...&nbsp;</div><div>Đây không phải sự thực dụng, nếu bạn không nói cùng một ngôn ngữ với họ, và cũng không muốn học, hãy bỏ qua.</div><div><strong>4) Sự chia sẻ</strong></div><div>Thời gian của sự chia sẻ là thời gian mà khi đó bạn dành cho người khác toàn bộ sự chú ý của mình. Đừng mời những người nói loại ngôn ngữ này đi ăn và bạn cắm mặt vào cái Smartphone của mình xem Facebook, đấy không phải sự chia sẻ.</div><div>Không một thứ gì khác được làm xao nhãng, được xen vào khoảng thời gian riêng tư của bạn và người tình, không sách báo, không tivi, không wifi, chỉ có 2 con người với những lời tâm sự sâu đến tận cùng của linh hồn. Có ai đó từng nói rằng, một cuộc nói chuyện đủ sâu lắng có khả năng tạo ra khoái cảm không thua kém một cuộc làm tình chất lượng.</div><div><strong>5) Sự âu yếm</strong></div><div>Một nụ hôn vào gáy, một cái ôm từ đằng sau, một cái vuốt tóc nhẹ... những cử chỉ cho ta thấy sự thèm muốn lẫn nhau. Những người được âu yếm thường xuyên chắc chắn sẽ ít gặp những vấn đề về cảm xúc so với những người thiếu vắng nhân tố này. Ngôn ngữ này ít cần nói nhất, nhưng sức mạnh thì không thua kém và nếu được kết hợp với 4 loại ngôn ngữ còn lại thì \"Thánh Tình\" cũng phải thua bạn mà thôi.</div><div><strong><em>Vậy làm thế nào để biết bạn và người tình nói thứ ngôn ngữ nào?</em></strong></div><div>Thứ nhất là quan sát, hãy để ý, để tâm hành động lời nói của chính bạn và người tình. Nếu bạn thường xuyên ôm ấp, vỗ về mọi người, bạn nói ngôn ngữ của sự âu yếm. Nếu người tình của bạn thích ăn trưa, hoặc đi dạo và tâm sự với một người bạn, người đó đang nói ngôn ngữ của sự chia sẻ.</div><div>Thứ hai là xem bạn hay phàn nàn về điều gì? Nếu bạn thường phàn nàn mọi người không giúp đỡ bạn, bạn là mẫu người cần sự phục vụ. Nếu người tình đi công tác xa và bạn phàn nàn rằng mình không có quà gì, người tình của bạn nên biết bạn nói ngôn ngữ gì rồi nhỉ.</div><div>Thứ ba chính là xem bạn yêu cầu điều gì thường xuyên nhất. \"Hãy mang về cho em một sự ngạc nhiên ở nơi anh đến\" \"Anh muốn ăn tối và tâm sự bên ánh nến\"... Tất cả đều là những dấu hiệu dễ nhận biết cho thấy thứ ngôn ngữ tình yêu các bạn khao khát được nói.</div><div>Trong vương quốc của tình yêu, có lẽ đây là 5 loại ngôn ngữ phổ biến nhất, bạn và người tình nếu nói cùng 1 ngôn ngữ thì chúc mừng bạn, hai bạn có sự kết nối hoàn hảo và là tiền đề cho những bước tiến xa hơn. Còn nếu không, đừng lo, giống như khi ta phải học ngoại ngữ thôi, sự cố gắng là điều cần thiết duy nhất để ta học nói thứ ngôn ngữ của người tình. Nó không hề khó, chỉ cần các bạn thực sự muốn hiểu, cũng như muốn tình yêu của cuộc đời mình không kết thúc vì sự bất đồng ngôn ngữ, hãy cứ dấn thân và trưởng thành thôi!</div><div>Hiếu&nbsp;Minh.</div><div>Nguồn: <a href=\"https://hieunguyen711.wordpress.com/2019/09/19/ngon-ngu-cua-tinh-yeu/\" target=\"_blank\">https://hieunguyen711.wordpress.com/2019/09/19/ngon-ngu-cua-tinh-yeu/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20696,"created_at":"2019-09-19T12:39:29.536Z"}