{"_id":20246,"tags":[{"_id":"5c2df13d24a7a45e13ecb494","name":"XE ĐẠP"}],"up_point":19,"down_point":0,"title":"Sự ngu ngốc","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef3a1eb05e7c11e980817d6a227375d7.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><br>Hôm nọ ngồi trên xe đi về quê, đi qua đoạn đường có nhà bạn thân cũ của mình, chợt nghĩ đến vài ba buổi chiều mình liều mạng đạp chiếc xe mini nhật màu đỏ mượn của ông ngoại đến nhà nó chơi. Hồi ấy mình cũng là đứa \"dát\", không dám đi đâu và cũng chẳng bao giờ rời khỏi nhà quá một cây số. Thế mà một chiều, mình bất chấp sự sợ hãi, bất chấp bố mẹ dặn có người xấu, con bé lớp Sáu lúc ấy là mình, lò dò mang xe ra ngoài, đạp hùng hục ba cây số để đến nhà người bạn mình yêu. Cô bạn ấy giờ không còn nói chuyện nữa, mỗi người một ngả, nhưng cái sự liều mạng ngu ngốc lúc ấy vẫn còn, hệt như vị của quả dâu da vừa chua lại vừa chát, nhưng là tất cả những gì người ta muốn nhớ lại, vì nó thực sự trong sáng và nguyên lành hơn bất cứ điều gì. Bây giờ bảo đi một đoạn trên xe buýt thôi để sang thăm bạn cũng lười. Cái giá trị của buổi chiều đạp xe ấy mãi mãi, chính vì mình sẽ không bao giờ trở về thời đó nữa. Và mình dù cố gắng cũng không thể nào về lại sự thuần khiết hồi mình lớp Sáu.<br><br>Mình từ bé đến giờ luôn làm những chuyện ngu ngốc. Ý mình là, những chuyện mà người ta sẽ bảo là mình dở hơi hoặc quá cường điệu. Ví dụ như khóc vì một con chó hoặc con mèo, hoặc vì một cái mầm cây nhặt ở ngoài đường, hoặc nhặt một con gấu bông ở đường lên rồi nâng niu nó vì sợ nó cô đơn và buồn. Mình ngồi trên sân thượng để ngồi miêu tả cỏ heo may. Mình nằm trên sàn ngửa đầu nhìn trời. Mình đạp xe ba cây số đi thăm bạn, ba cây số về nữa. Mình viết thư tay, mình làm mỳ pasta, đan khăn, mình cõng bạn qua vũng nước vì nó không muốn bẩn giày. Mình khóc vì một người bạn thân không chơi với mình nữa. Mình chờ đợi một ai đó rất lâu, mình tin tưởng hết mình. Mình vẫn rất ngu, phải không nào? Sự ngu của mình bé lại sau nhiều lần tổn thương, và mình cố gắng từng ngày để khôn lên, để hành động chính xác và khéo léo hơn, mình cố để không bị đau đớn. Nhưng mà nếu ai đó hỏi mình muốn đưa ra ý kiến gì về sự ngu ấy, mình sẽ nói rằng, với tất cả mọi người, xin hãy giữ sự ngu.<br><br>Xin hãy luôn ngu ngốc.<br><br>Xin hãy luôn đạp xe ba cây số vì người bạn của mình. Xin hãy khóc vì một con mèo, một mầm cây. Xin hãy viết thư tay, xin hãy cười vì những trò ngớ ngẩn, xin hãy thành thật đến khờ khạo với ai đó mà cậu yêu quý. Xin hãy cõng cô bạn đại học của mình qua vũng nước chỉ vì cô ấy bị bẩn giày. Xin hãy yêu một ai đó và tin tưởng. Xin hãy ngồi viết những truyện ngắn và truyện dài thâu đêm, xin hãy nói năng kỳ cục, xin hãy tìm ra điểm tốt ở trong tất cả những đôi mắt mà cậu thấy. Xin hãy đi đứng kiểu không giống ai vì chẳng biết làm gì với tay mình và cười lo lắng vì điều đó, xin hãy hát một bài hát trước nhiều người rồi bị lệch tông. Xin hãy cứ ngu, xin hãy cứ kỳ cục và cường điệu như vậy, như cậu đang là. Vì điều đó thì có nghĩa gì khi cậu cứ sống một cuộc đời luôn đúng cơ chứ. Vì cậu chỉ có thể khôn lên khi cậu ngu. Và mặc kệ ai đó nói rằng mình viển vông, quá lãng mạn hay mình không thực tế. Mặc kệ ai đó chưa biết câu chuyện mình đau khổ đến thế nào để nói được những câu này, mặc kệ ai đó có biết mình đã từng ghét bỏ bản thân và cố là ai đó khác mà không phải một con bé làm những điều ngu ngốc vì người khác. Mình vẫn muốn nói, hãy cứ ngu&nbsp;đi.</div><div>Vì còn ngu tức là bạn vẫn còn phải học hỏi để lớn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-04-14T06:21:12.639Z"}