{"_id":21925,"tags":[],"up_point":12,"down_point":1,"title":"CÓ NHỮNG NGÀY CÔ ĐƠN THẾ NÀY","body":"<div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ thời còn nhỏ dại, chẳng có bạn bè nào để chơi chung. Những ngày loanh quanh với góc sân hè sau nhà, em ngồi nghịch cát và lắm trò con nít bao giờ cũng được sáng tạo nên từ trí tưởng tượng trẻ con hồn nhiên.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ những trưa nắng đội nón lưỡi trai, mặc bộ đồng phục áo sơ-mi trắng quần tây xanh dương đậm đeo chiếc cặp 2 quai tới trường tiểu học. Trường gần nhà. Trường làng. Em nào biết phòng máy lạnh, đến cả cái quạt trần còn không biết mặt. Những ngày mưa bão, lớp học co cụm lại ở những chỗ không dột, nghe tiếng mưa rơi ầm ầm trên mái ngói, chẳng học được gì. Em còn nhớ lần đầu biết vị chia tay, hồn nhiên cứ nghĩ đâu mất mát gì. Bẵng đi một quãng, đã 10 năm hơn.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ thời mới vào cấp II. Biết bao lạc lõng, cô đơn và bơ vơ chẳng thể nào quên được. Thật kỳ lạ khi một đứa hướng nội như em, vậy mà từ lúc mới cắp sách đến trường, bao giờ cũng giữ chức lớp trưởng. Sau này khi lớn, em mới nhận ra bạn bè ngày ấy xung quanh mình, chẳng qua do em nắm giữ quyền lực lớn nhất trong lớp.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ quãng thời gian chuyển tiếp giữa con nít và dậy thì. Những ngày 15, 16 sao mà vừa lạc lõng lại vừa vui đến thế. Bao giờ nhớ đến thấy lòng lúc nào cũng tiếc nuối tuổi dại khờ. Ngày ấy em hiền, lại nhát. Lúc nào cũng ráng giữ mình ở thế trung lập. Chưa một lần dám mạnh mẽ nói lên và đấu tranh cho ý kiến cá nhân của mình. Khi lớn lên mỗi đứa một phương, thấy những gì tác động ngày xưa, chẳng còn ý nghĩa gì nữa.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ thời cấp III tuổi trẻ nồng nhiệt và đầy vị điên của tuổi mới lớn. Những ngày ấy bao giờ nụ cười cũng là nụ cười tươi nhất, hồn nhiên nhất, chưa vướng một chút gì toan tính của người lớn. Bây giờ nhiều lúc chẳng muốn cười cũng phải gượng bản thân để làm hài lòng mọi thứ. Em chẳng biết em sống vậy có đúng hay không. Thời ấy em bắt đầu được học vỡ lòng những bài học đầu tiên của thế giới trưởng thành, nơi con người bắt đầu lớn lên và sống vị kỷ cho bản thân mình. Những cá nhân mới còn non dại đã biết toan tính thiệt hơn đầy xấu tính của thế giới người lớn ấy, em chưa từng muốn gặp lại. Sự phản trắc bao giờ cũng bắt đầu từ những điều hết sức nhỏ nhoi. Mãi sau này em mới hiểu ra. Làm vậy, để được gì?</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ lúc em mới nhập học đại học. Cánh cửa đường đời mở ra tưởng đâu vui vẻ, nào ngờ lắm những ngày chỉ muốn bỏ hết tất cả. Sau này em có con, em vẫn luôn thích có con gái đầu lòng, em sẽ chẳng bao giờ hỏi con những điều áp lực như “thi thế nào?”, “làm bài được không?”. Tha thiết trong lòng em bao giờ cũng là một nụ cười động viên, một điều vui tươi chứ không phải những phán xét từng gây ra những lần xuống tinh thần. Người như vậy em chẳng bao giờ muốn ở gần.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ những ngày tháng em chọn bỏ thời gian nhưng bù được thanh thản tâm hồn. Em đi thật sớm đón xe buýt, bao giờ tới trường cũng gần sát giờ vô lớp. Thời đại học em cũng lạc lõng cô đơn, nhưng em hiểu có kiến thức thì chẳng phải lụy ai.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ quãng thời gian đi chung với bạn nữ ấy. Hai con người khác ngành học chung một lớp cơ sở. Em luôn tranh thủ buổi trưa đi đúng khung giờ ấy, để được ngồi chung một chuyến tới trường, mặc dù tiết học chung của hai đứa là tận buổi chiều những tiết cuối. Chiều đi về, em xấu tính chen lên để giành cho người ta một chỗ đứng an toàn hoặc một chiếc ghế khuất không phải nhường ai. Bạn ấy nhỏ xíu, e thẹn. Ngồi với nhau, có những ngày quá tải do học vượt, em mệt nhoài nói được đôi ba câu, lại nghiêng đầu ngủ gục trên vai người ta. Những buổi ấy vừa cô đơn lại vừa hạnh phúc. Hết học phần đó, em chẳng còn gặp lại bạn ấy. Có một lần đi làm sớm, trạm xe buýt đông người đứng đợi, em chạy vội ngang qua ngỡ như thấy hình bóng cũ. Xao xuyến. Cả cái tên em cũng chẳng còn nhớ.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ thời chúng ta quen nhau. Những con đường, góc phố, hàng quán ăn vặt mình từng đi, những tiệm sách mình từng ghé. Nắng bao giờ cũng ngập tràn trong những kỷ niệm xưa. Chỉ có ký ức sau cùng là ngập một màu mưa.</div><div style=\"text-align:justify;\">Có những ngày cô đơn thế này, em lại nhớ mình lúc trước chưa từng thức khuya nổi. Vậy mà bây giờ chẳng bao giờ em ngủ trước nửa đêm. Thấy lòng trống rỗng, nhưng tâm trí vẫn nghĩ ngợi và làm đủ thứ. Sau này em mới hiểu, đôi khi chăm chỉ thật ra là một cách để làm bản thân bớt bận tâm.</div><div style=\"text-align:justify;\">Bao nhiêu ngày cô đơn nữa, em chẳng biết. Nhưng em tin mọi sự tùy duyên. Tùy duyên của em hiểu, là phải đấu tranh. Ngay từ đầu đã phó mặc mọi sự thì chưa phải là duyên.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e79878b099f411e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31869,"created_at":"2019-06-28T22:35:08.561Z"}