{"_id":10907,"title":"Dành cho những ai đang quá chán đời","body":"<div>Có khi nào bạn thấy cuộc sống bỗng dưng không còn gì thú vị, mọi thú tiêu khiển của bạn trở nên vô nghĩa và bạn bắt đầu không muốn ra khỏi giường? Bạn cho rằng đồ thị cho sự phát triển của cái lười của bạn không còn là hình xoáy trôn ốc nữa (theo triết học Mác) mà là một đường thằng *cmn* tắp tạo với trục hoành một góc 90 độ hướng thẳng lên trên?</div><div>Nếu có, dưới đây là mẩu tâm sự của một thanh niên cũng chán đời tương tự bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee80e3c0e24311e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>***</div><div>12.11.17</div><div>Nghiên cứu khoa học và kinh nghiệm bản thân cho thấy cuộc đời như cái bánh chưng, buồn là phần gạo vui là phần nhân, nặng 1 ki lô gam thì mất mẹ 9 lạng là buồn.</div><div>Chưa bao giờ cậu nghi ngờ cuộc sống này đến thế? Mục đích? Ý nghĩa? Đời có gì hay nào? Một chuỗi buồn bực tầm thường, không, cái chính là cậu chẳng tìm được cái gì thú vị cao đẹp cả. Mọi thứ với cậu đều chẳng có ý nghĩa, cậu không thấy gặp gỡ kẻ khác có gì hay ho, cậu không thấy con người có gì thú vị, cậu chẳng hứng thú với một cái mẹ gì hết. Cậu ngồi một chỗ trên giường và cho rằng thế giới này đếch có nửa phần nào mới mẻ đáng để đấu tranh, dù cho được đi phiên lưu khắp thế gian băng qua những cánh đồng xanh nhất hay mọi sự diệu kì như trong Life of Pi thì chắc cũng chỉ đến thế thôi, không hơn không kém, nhất định sẽ chẳng khiến cậu mảy may động lòng hoặc ít nhất chẳng cho cậu thấy thêm thế giới có gì đáng sống. Cậu nghĩ thế.</div><div>Ha, đến tonystark hiện tại còn không làm quả tim cậu co bóp nhanh hơn chút nào như trước kia, thì huống gì mấy sự tầm thường hệ quả của tâm lý lứa tuổi như mấy em giai thanh xuân vườn trường tiểu thuyết diễm tình Trung Quốc. Mọi động lực thú vui trong cuộc sống của cậu biến mất. Cậu không thiết tha gì nữa ngay cả cái sự nghiệp giắt kiếm lên đường phiêu bạt bốn bể. Tất cả những gì cậu muốn hiện tại là được nằm giường đến tận lúc chết mà chẳng cần nhúc nhích ngón tay thêm nửa xăng ti mét nào hết. Hoặc tích cực hơn, được dẫn đi ăn hết mĩ vị nhân gian, thử hết những trò kì cục trên thế giới rồi tốt nhất là chết vì xúc động cũng được.</div><div>Ha, đến đây mọi người đều thất vọng vì cậu lại là một đứa vô trách nhiệm với bản thân, gia đình, cộng đồng và tất cả mọi thứ trên thế giới này từ hạt bụi dưới chân hay ô xi trên trời đến thế (miễn là nó tồn tại, cậu phải chịu trách nghiệm với tất cả lũ ất ơ ấy mặc dù chúng chả bao giờ xuất hiện khi cậu làm bài kiểm tra toán đến vãi cả đái ra rồi đây này). Cậu phải chịu trách nhiệm, đó là điều tất nhiên, vì họ kì vọng hay yêu thương hay bỏ công sức hay một tỉ thứ mẹ gì khác đại loại thế. Con người chỉ là con nếu không có trách nhiệm, và các loại ràng buộc sinh ra để giúp chúng ta nhân văn hơn. Ha ha, nhân văn, nhân văn. Cậu dám chắc rằng phải có nửa tỉ thanh niên là ít, giống như cậu, từng đang sẽ muốn cười vào mặt tất cả mấy thể loại đạo đức khuôn mẫu này vì thật sự về cơ bản chúng nực cười vcl và chúng làm cậu phát chán lên được. Chúng đáng bị hét vào mặt kiểu như HEY FCK OFF YOU SON OF A BTCHHHHHHH</div><div>Okay dù sao sau tất cả cậu vẫn phải trở nên đạo đức mỗi ngày, trách nhiệm mỗi ngày vân vân vân. Cậu sẽ bị kêu là ích kỉ các thứ vì chỉ để ý đến bản thân - cậu đã muốn nằm chết trên giường thay vì đi cống hiến cho xã hội cơ mà - khả năng cao bởi phần lớn thế giới. Cậu cho rằng con số đó vào tầm 90% chẳng hạn. Mặc dù phải có đến 55% thế giới là ít, vẫn tỏ ra ủng hộ và chấp nhận rằng con người luôn thương mình trước, cũng như để thương người sâu sắc thì phải thương mình sâu sắc đã. Nhân loại chính là mâu thuẫn và giả tạo như vậy.&nbsp;</div><div>Cậu cảm thấy cậu càng ngày càng tiêu cực giống holdencauldfield một thanh niên trong mọi hoàn cảnh đều có thể chỉ ra mặt đáng khinh của thế giới. Đồ giả tạo, suốt ngày tỏ vẻ thích holden vl mà còn chẳng nhớ nổi cách viết tên bạn ấy, ha, đồ vô trách nhiệm ích kỷ giả tạo.</div><div>Tóm lại là cậu không cảm thấy đời đáng sống và hay ho chút nào; cậu cảm thấy Nguyễn Du mạnh mẽ vl vì ông đã chêt vì bệnh già chứ không phải bất kì thứ gì khác; cậu cho rằng chắc chắn cậu mạnh hơn Nguyễn Du, ít nhất là bằng đi; và cậu tin bất kể mọi thứ đạo đức đông tây gì thì chỉ những kẻ đã trải qua những gì cậu đang trải qua mới cảm thấy những gì cậu đang cảm thấy lúc này.</div><div>Cậu quá lười để viết tiếp, nên cậu lại lên giường dù cậu đã chán cái giường này phát điên lên rồi. Cậu là một đứa chịu đựng giỏi - đôi khi điều này không có ích lắm - cậu muốn nói là cậu chịu đựng nỗi bức bối mà cái giường đem lại giỏi đến nỗi cậu vẫn chưa thấy mình rời bỏ nó để bước ra ngoài thế giới bên kia.&nbsp;</div><div>Cậu đồ rằng cứ đà này, tình trạng chán đời của cậu sẽ còn dài mãi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14345,"created_at":"2017-12-16T09:33:25.651Z","down_point":3,"up_point":15,"tags":[]}