{"_id":20528,"tags":[],"up_point":14,"down_point":0,"title":"Tình hình kinh tế - chính trị - quân sự VNDCCH và VNCH năm 74 - 75","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7eecc2f067e811e9a63175ddf951b5a0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>✱ VIỆT NAM DÂN CHỦ CỘNG HÒA:</div><div>+ Về Kinh tế - chính trị:</div><div>• Vào giai đoạn 74-75 đánh dấu bước phục hồi của miền Bắc. Sau chiến dịch ném bom Linebacker II vào cuối năm 1972, Hoa Kỳ tiến hành dùng các máy bay ném bom chiến lược vào các thành phố lớn, quan trọng như Hà Nội, Hải Phòng, Lạng Sơn, Thái Nguyên. Cơ sở vật chất của VNDCCH bị thiệt hại nghiêm trọng. Người Mỹ những tưởng các pháo đài bay bất khả chiến bại của họ có thể đè bẹp ý chí của Hà Nội.</div><div>• Với việc bắn hạ 81 máy bay, trong đó có 34 pháo đài bay B52, trong 12 ngày đêm mùa Đồng năm 1972, Hà Nội và người dân VNDCCH tự hào tuyên bố về một “chiến thắng Điện Biên Phủ” trên không. Hóa ra chính sự quyết tâm và ngoan cường của VNDCCH đã đè bẹp khát khao chinh phục của giới quân phiệt Mỹ. Mỹ buộc phải ngồi vào bàn đàm phán Paris sau một bức điện gửi tới Hà Nội. [1]</div><div>• Sau trận đánh phá, VNDCCH khẩn cấp gây dựng lại các tổn thất về cơ sở vật chất, nền sản xuất dần ổn định trở lại. Với sự ra đi trên danh nghĩa của Hoa Kỳ sau hiệp định Paris 1973, HN loại bỏ được tương đối các vấn đề chính trị - kinh tế và đặc biệt là quân sự. Gánh nặng phòng bị quân sự được tạm thời gác qua một bên. Với một sự ổn định tương đối, giờ đây người dân không còn nơm nớp lo sợ máy bay Mỹ, người nông dân yên tâm canh tác, các lực lượng vũ trang tự vệ có nhiều thời gian hơn vào việc sản xuất. Tất cả các tầng lớp nhân nhân tập trung vào lao động phục vụ cho mục tiêu quan trọng nhất – “Giải phóng hoàn toàn miền Nam, thống nhất đất nước”.</div><div>• Tuy nhiên, từ năm 1972, Trung Quốc bắt đầu giảm viện trợ. Đây không phải một vấn đề lớn vì ngay từ đầu, VNDCCH đã tiến hành các bước sản xuất tự túc nhằm giảm sự phụ thuộc vào nguồn viện trợ của Liên Xô và Trung Quốc. Từ năm 1957 VNDCCH đã tự tổ chức sản xuất vũ khí và phương tiện để giảm bớt phụ thuộc vào viện trợ. Trong 3 năm 1973 đến 1975, VNDCCH đã tự sản xuất được 3.409 tấn vũ khí đạn dược, 1.863 tấn phụ tùng xe, máy và 26.074 tấn quân trang, quân dụng khác [2]. Trong 2 năm 1973-1974, VNDCCH chỉ nhận được 330 triệu USD viện trợ, chỉ bằng 19% giai đoạn 1971-1972. Đầu năm 1975 khi biết VNDCCH chuẩn bị đánh lớn ở miền nam, Trung Quốc đã dừng viện trợ quân sự.</div><div>+ Về quân sự:</div><div>• Trong chiến tranh Việt Nam thì có thể tạm coi quân Giải phóng gồm hai khối lớn. Đó là khối Quân đội Nhân dân Việt Nam (QĐNDVN), phía Mỹ thường gọi là Bắc Việt để phân biệt với Quân Giải phóng Miền Nam Việt Nam (Mỹ thường gọi là Việt Cộng - GPQMNVN) nhưng thực chất GPQMNVN là một bộ phận của QĐNDVN.</div><div>• Bộ phận thứ hai của quân Giải phóng là QĐNDVN. Đây là lực lượng xung kích chính tham gia vào các trận đánh quy ước. Quân số khi huy động trong chiến dịch mùa Xuân vào khoảng 250.000 quân cùng với đó là khoảng 70.000 lính hậu cần.</div><div>• Tính đến tháng 12 – 1974, lực lượng Quân GPMNVN đã lên đến 290.000 gồm bộ đội chủ lực, bộ đội địa phương và quân du kích. Tuy nhiên, con số này vẫn khá khiêm tốn với Quân lực Việt Nam Cộng Hòa với khoảng 1 triệu binh sĩ. Lực lượng này có nhiệm vụ bảo toàn các vùng Giải phóng, mở rộng vùng giải phóng khi có thời cơ, quấy phá hậu phương địch và sẽ phối hợp với QĐNDVN sau này trong cuộc Tổng tiến công và nổi dậy xuân năm 1975.</div><div>• Mặc dù đã rất cố gắng tự túc sản xuất, song khí tài vẫn là một vấn đề lớn với QĐNDVN. Thiếu đi khí tài, các đơn vị GPQMNVVN chỉ được trang bị các vũ khí, súng cối, súng chống tăng hạng nhẹ. bảy sư đoàn bộ binh (số 3, 4, 5, 6, 7, 8 và 9) và khung quân đoàn 4 chỉ được yểm trợ bởi năm tiểu đoàn pháo (hai trong số đó trang bị pháo lấy được của Mỹ nhưng còn rất ít đạn) và ba tiểu đoàn tăng thiết giáp thiếu tổ lái.</div><div>• Tới năm 1974, số đạn pháo và đạn tăng dự trữ chỉ được khoảng 100.000 viên, không đủ duy trì trong 2 tháng. Trong khi đó, quân đội VNCH dù bị giảm viện trợ song vẫn có dự trữ vật tư chiến tranh dồi dào do Mỹ cung cấp, lên tới 1.930.000 tấn với hàng triệu viên đạn pháo. [3]</div><div>• Kế hoạch 1975 chỉ cho phép dùng hơn 10% kho đạn tăng-pháo còn lại của Quân Giải phóng miền Nam Việt Nam trong cả chiến dịch 1975 (tức khoảng 10.000 viên). 45% được phân phối cho chiến dịch 1976, phần còn lại để dự trữ.</div><div>• Do thiếu khí tài, QĐNDVN phải tận dụng tối đa nguồn vũ khí đồ sộ của VNCH trong các cuộc đột kích, tấn công vào các căn cứ. Tiêu biểu là chiến dịch đường 14 – Phước Long, quân GP đã thu được lượng chiến lợi phẩm ngoài dự tính đó là khoảng 17.000 viên đạn pháo.</div><div>✱ CHÍNH QUYỀN VIỆT NAM CỘNG HÒA:</div><div>+ Về chính trị - kinh tế:</div><div>• T8/1974: Tổng thống Nixon từ chức do các thất bại trong chiến tranh Việt Nam và đặc biệt là vụ bê bối Watergate. VNCH mất đi một trợ thủ đắc lực trong việc huy động vốn viện trợ và các biện pháp quân sự cực đoan. Từ 1973 – 1975 nền kinh tế VNCH giảm 60% do sự cắt giảm quân sự của Mỹ. [4] Trong khi đó, dù bị cắt giảm so với trước nhưng Việt Nam Cộng hòa vẫn nhận được 2,65 tỷ USD viện trợ từ Hoa Kỳ, tức là nhiều gấp 8 lần so với VNDCCH [5]. Đây một con số lớn nhưng không đủ để vực dậy một nền kinh tế trước giờ phụ thuộc và không có bất cứ nền tảng công nghiệp nào (nền công nghiệp nhỏ bé chỉ chiếm từ 8-10%).</div><div>• Theo thông kê của Giáo sư người Nga Vinogradov, vào năm 1956, Tổng sản phẩm quốc nội của VNCH cao hơn VNDCCH 4,4 lần, khoảng cách này giảm đều. Và tới năm 1974, bất chấp chiến tranh leo thang, VNDCCH vẫn đạt được Tổng sản phẩm quốc nội là 11.422 triệu USD trong khi VNCH bị giảm còn 10.285 triệu USD. [6]</div><div>• Giai đoạn 1971-1975, lượng viện trợ hàng năm mà Mỹ dành cho Việt Nam Cộng hòa còn lớn hơn tổng số của cải mà nền kinh tế Việt Nam Cộng hòa làm ra [7].</div><div>• Có thể nói, nền kinh tế VNCH là một nền kinh tế kí sinh, dựa trên nguồn viện trợ khổng lồ của Mỹ. Nền công nghiệp nhỏ bé, không đủ để thay đổi bộ mặt sản xuất, nông nghiệp tiêu điều do chiến tranh, chính sách “ấp chiến lược” cũng góp phần vào việc làm mất ổn định nền sản xuất, dịch vụ tồn tại lắt léo dựa trên sự tiêu thụ của phần đông lính viễn chinh Đồng Minh. chính phủ Mỹ nhận định: cơ cấu lao động của Việt Nam Cộng hòa chủ yếu là trong lĩnh vực nông-lâm-ngư nghiệp (chiếm 88%), lao động trong lĩnh vực công nghiệp và thương mại chỉ chiếm 8,7%. Các nhà máy công nghiệp nhỏ và ít, không đủ để giải quyết tình trạng thất nghiệp (chiếm 22% dân số tính riêng khu vực Sài Gòn) và do đó, các tiêu chuẩn sống nhìn chung là rất thấp trong bối cảnh lạm phát cao.[8]</div><div>+ Về quân sự:</div><div>- Sau hiệp ước Paris, Hoa Kỳ rút khỏi Việt Nam trên danh nghĩa nhưng vẫn để lại khoảng 23.000 cố vấn quân sự bất chấp rằng điều này là vi phạm hiệp ước Paris, cùng theo đó là một lượng khổng lồ nguồn khí tài quân sự tối tân – hiện đại.</div><div>- Quân lực VNCH được biên chế thành 4 quân đoàn đóng tại 4 vùng chiến thuật. Với tổng số quân lên tới 1.351.000 quân. Trong đó có khoảng 495.000 quân chủ lực, số còn lại là Địa phương quân, nghĩa quân và dân vệ có vũ trang. Theo Globalsercurity, năm 1972, QLVNCH có tổng cộng là 1,048,000 quân trong đó có khoảng 410.000 quân chính quy. [10]. Với lượng khí tài đồ sộ mà Mỹ viện trợ, QLVNCH được xếp vào hàng thứ tư thế giới còn hải quân xếp thứ 9 thế giới.</div><div>✱ ĐÁNH GIÁ CHUNG:</div><div>Có thể thấy về kinh tế VNCH đang dần bị suy yếu rõ rệt và VNDCCH sau những bước khắc phục hậu quả chiến tranh đã có được sự phát triển đáng kể.</div><div>Theo một nghiên cứu của Giáo sư Trần Văn Thọ - Đại học Waseda Nhật Bản, Trong giai đoạn 1955-1975, kinh tế Việt Nam Dân chủ Cộng hòa phát triển bình quân năm là 6% (GDP đầu người bình quân năm tăng khoảng 3%), trong khi kinh tế Việt Nam Cộng hòa phát triển trung bình 3,9%/năm (bình quân đầu người tăng 0,8%). Tính trung bình cả nước thì GDP đầu người tăng 1,9%/năm.</div><div>Về quân sự thì có khoảng cách rất lớn giữa hai lực lượng quân sự.</div><div>Quân GP có khoảng nửa triệu quân trong đó có lực lượng chính quy QĐNDVN và lực lượng GPQMNVN vừa chính quy vừa bao gồm du kích, bộ đội địa phương. Khí tài tương đối hạn chế gồm 320 xe tăng, 250 xe bọc thép, 1.076 đại bác và súng chống tăng. [11]</div><div>Khó khăn về khí tài, trang bị ko được hiện đại, đạn dược thiếu, phải dựa vào các cuộc tiến công các căn cứ VNCH</div><div>Đổi lại VNCH có gần nửa triệu quân chính quy cùng với lực lượng địa phương quân đông đảo với gần 1 triệu quân có đóng góp không nhỏ trong việc gây khó dễ cho quân Giải phóng. Thêm vào đó là lượng khổng lồ trang bị - khí tài mà Mỹ đã viện trợ. Cụ thể là 2.044 xe tăng, 1661 xe thiết giáp, 1556 pháo hạng nặng, gần 15 nghìn khẩu súng cối, 1.683 máy bay các loại. [12], [13]</div><div>Lượng khí tài và nhân lực này cho phép VNCH có ưu thế vượt trội so với QĐNDVN về không quân và hải quân, số xe tăng và pháo gấp 4 lần so với QĐNDVN, quân số cũng gấp đôi.</div><div>Như vậy, có thể thấy chênh lệch về quân sự giữa hai bên là vô cùng lớn.</div><div>--------Hết Kỳ I--------</div><div>Mời các bạn đón đọc kì II - Chiến dịch đường 14 - Phước Long</div><div>=======</div><div>Tư liệu tham khảo trong bài viết:</div><div><br></div><div>[1] - theo Hồi kí “Tổng hành dinh trong mùa xuân toàn thắng” – Đại tướng Võ Nguyên Giáp, Chương 1, trang 1155</div><div>[2] - Bách khoa tri thức quốc phòng toàn dân</div><div>[3] – Hồi kí “Đại thắng mùa Xuân” – Đại tướng Văn Tiến Dũng – Trang 4</div><div>[4] – Cuộc chiến 10.000 ngày – Tập 12. Trích lời TT. Thiệu</div><div>[5] - <a href=\"https://www.cia.gov/libr…/readingroom/…/LOC-HAK-59-2-2-2.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.cia.gov/libr…/readingroom/…/LOC-HAK-59-2-2-2.pdf</a></div><div>[6] - Theo bảng thống kể Vinogradov - Economic growth around the world from ancient times to the present day: Statistical Tables, Phần 1 – trang 88 – 89.</div><div>[7] - Theo “21 năm viện trợ Mỹ ở Việt Nam”, 1991 – Giáo sư Đặng Phong).</div><div>[8] - <a href=\"https://pdf.usaid.gov/pdf_docs/PNAAK857.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">https://pdf.usaid.gov/pdf_docs/PNAAK857.pdf</a> - trang 61.</div><div>[9] - “Đại thắng mùa xuân” – trang 19</div><div>[10] - <a href=\"https://www.globalsecurity.org/…/vietnam/rvn-af-strength.htm\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.globalsecurity.org/…/vietnam/rvn-af-strength.htm</a></div><div>[11] - “Cuộc tổng tiến công và nổi dậy mùa xuân năm 1975”. tr. 91.</div><div>[12] – “Cuộc tổng tiến công và nổi dậy mùa xuân năm 1975”</div><div>[13] - Nguồn Hoa Kỳ - <a href=\"https://www.globalsecurity.org/…/vietnam/rvn-af-strength.htm\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.globalsecurity.org/…/vietnam/rvn-af-strength.htm</a></div><div>=================</div><div>Nguồn: Series CHIẾN CỤC XUÂN 75 - \"THẦN TỐC, THẦN TỐC HƠN NỮA,...\" - Kỳ I, trang facebook \"Tư duy lịch sử\".</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23745,"created_at":"2019-04-26T06:04:28.722Z"}