{"_id":6614,"body":"<h4 skip=\"true\" style=\"text-align: left;\">Bạn mệt mỏi với những hero bay nhảy rất khó để tóm được trong combat ? Bạn chán nản khi suốt ngày ăn chửi vì không thể control được các offlane quá mạnh với các support bình thường ? Bạn cần 1 support có khả năng gank và combat khủng khiếp ? Disruptor sẽ là 1 trong những lựa chọn hàng đầu của bạn<br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fe7882a0e08d11e68d2bf56da59fb824.jpg\"></h4><p>đây là 1 trong những supporter mình ưng nhất từ trước đến nay vì sự toàn diện của nó : gank, trói, combat, damage to ( thiếu mỗi push cơ mà kệ mẹ ) :x Mình đánh giá bộ skill của nó nếu sử dụng chuẩn trong combat có thể nguy hiểm ngang ngửa với puck hoặc void chỉ có mỗi vấn đề là nó không bay đi bay lại được như puck với void :(<br><br>I/ Pick disrup trong những trường hợp nào ?<br>- team kia có AM, slark, morphing, ember, storm, weaver... nói chung là tất cả các thành phần khó chết với sở thích quấy rối tình dục mọi người<br>- 2 trường hợp còn lại thì mình nêu ở trên rồi<br><br>II/ Item khởi điểm và cách build đồ <br>- Con này với bộ skill rất xa và rất khắm nên không cần phải ưu tiên giày hay windlance trước mà có thể full sup thoải mái, Giữ trong người 2 bình mana, 1 set tango và 1 smoke để kiểm soát lane<br>- Con này thường có 2 lối build<br>+ Q E W sau đó max W và max E sau đó : để có khả năng cố định đối thủ trong combat dùng trong trường hợp team mình dam to rồi và cần mình giữ bọn kia lại<br>+ Q E W sau đó max W và cộng song song Q và E : giữ kém hơn 1 chút cơ mà dam to hơn nếu thích chơi kiểu cục súc<br><br>III/ Cách control safelane và roam mid<br>- Q thằng vào mặt nó, hồi mana và lặp lại. Nếu như cảm giác thằng offlane kia khá trâu và có vẻ là mẫu người thích khổ dâm thì tăng thêm 1 điểm Q ở lv3 và tiếp tục cách trên<br>- Khi bạn có khoảng 2 điểm W ( thường thì là ở lv4, cơ mà đôi khi nếu mid team mình cần bạn gấp thì level 3 ra roam luôn cũng được ). Kết hợp smoke cùng sup còn lại ra trói nó và gây bằng combo E Q trước để mid skill nó. Trong trường hợp nó chưa chết và có í định chạy về thì việc đơn giản là lôi đầu nó lại bằng W. Bạn không phải lo ngại vấn đề nó chạy vào bụi cây gây mất sight vì skill Q tạo ra 1 đám mây và cho sight như track của Bounty hunter đến khi nào nó giật xong và bạn hoàn toàn có thể dùng W kéo nó lại được nên thực sự 3 skill đó của disuptor là bộ skill hoàn hảo để hỗ trợ mid team mình tiễn đưa mid của đối phương lên bảng<br>- Ngoài ra có 1 số trick nhỏ ở early game là để í thằng nào đó đang tp ra. Chạy lên W nó bay lại về fountain ( ez 50 gold, ez đi bộ giảm béo )<br><br>IV/ Cách build item về sau cách chơi về mid và late game<br>- Cố gắng up giày mana trước và để tách ra làm aether lens sau đó. Với talent tree cộng 100 cast range ở lv10 thì lúc này bộ skill của bạn có thể cast cực kì xa. W của bạn có thể lên đến 2100 range. Nếu không tính ulti của storm và ember thì blink xa nhất dota của queen of pain cũng chỉ đến 1200 range. Nếu đã cast được Q vào mặt nó để lấy sight rồi thì kể cả nó blink đi rồi vẫn lôi cổ nó lại thoải mái :x<br>- Thời điểm này bạn đã có cái ulti kết hợp cùng E để tạo ra 1 bộ skill cực kì nguy hiểm. Nói bộ skill này sánh ngang với úp lồng của void trong 1 số trường hợp thì cũng không hề phóng đại vì vừa silent, vừa bị trói, vừa ăn damage thì đối thủ chỉ có thể chạy trong cái lồng đó, ăn damage từ disruptor + với team mình đang đấm đá túi bụi đến khi hết cái trói mới chạy được ra ngoài ( nếu còn sống ). Mà sau đó thì mình lại vẫn còn 1 W để gọi nó lại. <br>- Lưu ý là E của disruptor khi đặt ra thì mất khoảng hơn 1 giây để nó mới bắt đầu trói được nên hãy sử dụng nó cẩn thận. Tốt nhất sử dụng khi đối phương đang đứng cố định ở 1 vị trí thì sẽ dễ thành công hơn.<br>- Nói chung ở thời điểm chưa có bkb thì tất cả các thành phần hard carry như slark, morphing, AM đều sợ disruptor như sợ bố<br>- Các item phù hợp ở mid và late game với disruptor là : veil of discord, force staff, blink dagger, mekhan ( có thể up lên guardian greave về sau ), glimmer cape, aghanim scepter có thể tạo ra 1 cái doom AOE khiến cho đối phương khi dính ulti không thể dùng item và thời gian ulti lên đến 7s cơ mà thường thì ít khi lên được item này<br><br>- Talent tree<br>100 cast range LV10 <br>giảm 30 giây hồi sinh LV15<br>10% damage phép LV 20<br>+4 thunder strike hit LV25<br><br>V/ 1 số điều cần lưu ý<br>- Giữ khoảng cách với bọn có kháng phép như juggernaut hay Naix. Bọn này ở trạng thái kháng phép sẵn sàng lao thẳng lên giết bạn trong vài hit<br>- Nếu như đối phương có những thành phần hổ báo như axe, centaur, sladar...vv luôn rình rập blink vào stun/ trói team mình. Hãy sử dụng W ngay khi nó có í định blink lên hoặc chụp luôn combo E R vào chỗ team mình đang tụ tập để nó không thể ra skill và bị team mình hiếp ngược<br>- W có 0,1 stun rất hiệu quả để phá tp và các channeling từ xa<br>- W còn có thể sử dụng để phá illusion. Rất hiệu quả trong các trường hợp như khi dính ulti spec, hoặc con morphing đã ulti nhân bản ra 1 thằng đồng đội để có thể teleport thoát thân hoặc lừa tình đánh bất ngờ team mình<br>- Ngoài ra W và E rất hiệu quả khi bản thân hoặc team đang bị truy đuổi. 2 skill này có thể giữ chân hoặc đẩy lùi đối phương rất tốt<br>- W còn có thể sử dụng khi đối phương có í định lao đên backup hoặc tp ra backup. Lôi thằng đồng đội nó quay về để mình thoải mái hiếp dâm mục tiêu của mình<br>- Combo của disuptor rất mạnh trong combat nhưng đừng ngại ngần sử dụng thẳng vào 1 target nếu như nó là thành viên quan trọng của team đối phương<br><br></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-01-22T17:11:20.411Z","creator_id":5108,"down_point":0,"tags":null,"title":"Guide disruptor","up_point":14}