{"_id":9655,"title":"Trung thu trong tôi là...","body":"<div>Tôi không nhớ tôi đã làm gì vào trung thu năm ngoái, chỉ nhớ năm ngoái và những năm trước đó của tôi, tôi vẫn ngóng đợi đến ngày trung thu lắm. Không giống năm nay, một tin nhắn :''Mai trung thu à?'' mới nhắc tôi nhớ đến một ngày tết tôi đã từng mong đợi rất nhiều...</div><div>Sinh ra vào cuối thế hệ 9x, may mắn thay tôi cũng đã có nhiều tuổi thơ đẹp bên những chiếc đèn lồng tự làm. Tuổi thơ quá đỗi giản dị, thanh bình như một thước phim đẹp để mỗi lần bồi hồi nhớ lại cảm xúc cứ dào dạt dâng trào.</div><div>Lớn lên ở ngoại thành Hà Nội, nơi bao quanh bởi những cánh đồng lúa trải dài, nơi đầy ắp những tiếng cười trẻ thơ, đong đầy tình làng nghĩa xóm, tôi đã có những hồi ức đẹp về trung thu bên những người bạn, người anh em trong khu xóm nhỏ. Những đứa trẻ trong xóm chúng tôi, đã cùng nhau đón trung thu như thế, cùng nhau háo hức chuẩn bị cả từ một tuần trước.</div><div>Chúng tôi chỉ có những chiếc đèn ông sao đơn giản bình thường, tự tay cắt cắt ghép ghép sáng tạo thành những chiếc đèn trong ống bơ, vỏ lon để rồi đêm trung thu chỉ mong cả xóm mất điện mang đèn đi chơi. Chúng tôi tự tay làm pháo từ hạt bưởi phơi khô, có những đứa bưởi không ăn mà chỉ lấy hạt để làm được nhiều dây pháo. Chúng tôi đón trung thu cùng nhau, bên nhau năm này qua năm khác xem múa lân, xem các anh chị đóng giả Hằng Nga, Chú Cuội rồi nhận quà...&nbsp;</div><div>Mâm cỗ trung thu cùng gia đình trong tôi cũng khác lắm, chơi với đám bạn trong xóm chỉ đến khoảng 8 giờ là đứa nào về nhà đứa nấy, cả nhà quây quần bày mâm ngũ quả, cắt quả thành đủ dạng hình thù rồi xếp cho đẹp. Đợt đó cũng chẳng có Facebook để mà cúng như bây giờ mà sao hình ảnh mâm ngũ quả vẫn cứ in đậm trong tôi đến thế.</div><div>Có lẽ với tôi, thời khắc tôi mong đợi nhất là được ăn bánh trung thu, chẳng hiểu sao tôi lại dành một tình cảm đặc biệt cho loại bánh này. Mẹ cắt bánh, cả nhà chia nhau, tôi giành ăn phần vỏ bánh, phần nhân bánh bố giúp tôi ăn dù chưa bao giờ tôi hỏi bố có thích ăn nhân bánh không? Bánh trung thu hồi đấy cũng chỉ có bánh dẻo bánh nướng thập cẩm truyền thống, cũng đâu có nhiều sự lựa chọn như giờ...</div><div>Nói về trung thu trong tôi thì cả ngày cũng chẳng thể hết, chỉ chắc chắn một điều tôi không thể quên tất cả những hình ảnh đó, hình ảnh ánh lửa lập lòe phát ra từ đèn lồng tự làm của lũ trẻ con trong ngõ...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69252bd0a92411e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh tự chụp&nbsp;</figcaption></figure></div><div>Trung thu ngày nay, tụi trẻ con đâu còn được như xưa. Nếu có được đi đâu đó cũng là các trung tâm thương mại, hoặc may mắn hơn thì được tổ chức ở tổ dân phố, làng xóm nơi mình đang ở. Nhưng cảm xúc của chúng cũng khác chúng tôi ngày xưa lắm.&nbsp;</div><div>Mặc dù không còn trung thu như xưa, nhưng gác lại mọi công việc, học hành, tôi về nhà sớm hơn mọi khi, cùng bố mẹ cắt bánh trung thu, bánh trung thu không còn nhân thập cẩm để bố ăn hộ tôi nữa, nhưng cảm giác bên gia đình vẫn ấm áp đến lạ.</div><div>Tôi luôn muốn những đứa em của mình được trải qua một tuổi thơ phần nào được hồn nhiên, ngây thơ như cái thời của mình chứ không chỉ là những trò chơi hiện đại. Thay vì mua những chiếc mặt nạ lấp lánh, tôi dạy chúng làm đèn lồng rồi đốt nến bên trong. Ánh nến phản chiếu trong đôi mắt em tôi vẫn đẹp như những đứa trẻ năm nào. Chỉ là, tôi không biết mà thôi...</div><div>Trung thu, hay tết truyền thống hay bất cứ một ngày lễ nào của dân tộc, tôi vẫn luôn muốn nó còn giữ được những giá trị đẹp đẽ mà tổ tiên ta để lại. Nếu ngọn lửa luôn được trao truyền, tôi sẽ lại vẫn được nhìn thấy sự háo hức, ánh mắt lấp lánh của những đứa trẻ, những thứ mà công nghệ hiện đại không thể nào mang lại được...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-10-04T16:56:40.658Z","down_point":0,"up_point":11,"tags":[]}