{"_id":15025,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":12,"down_point":1,"title":"Có bao giờ bạn tự hỏi vì công việc mà bạn mất đi một lối sống tốt không?","body":"<div style=\"text-align: justify;\">Thi thoảng tôi có nói chuyện với một vài người bạn của tôi. Bạn biết rồi đấy là một người trẻ khi gặp nhau sẽ nói chuyện gì đây? Công việc, người yêu gần như chỉ có thể thôi. Và không ít trong số đó mọi người đều không thỏa mãi với công việc hiện tại của chính mình đang làm. Người thì kêu chán, buồn rồi rất nhiều phải kể đến lương thấp và chắc chắn mọi thứ &nbsp;đều đang rất vất vả. Tựu chung lại là không mấy ai trong bạn bè tôi có biểu hiện vui vẻ với công việc đang làm gì cả?</div><div style=\"text-align: justify;\">Thế điều gì đang làm một vài người bạn của tôi trở nên như vậy? Công việc có nhàm chán thật hay do lương thấp. Câu trả lời của bạn là gì?</div><div style=\"text-align: justify;\">Ở một phương diện khác thì có bao giờ bạn phải thay đổi bản thân quá nhiều trong &nbsp;quá trình làm việc hay không?&nbsp;</div><div style=\"text-align: justify;\">Như tôi lấy làm ví dụ chẳng hạn, trước đây tôi rất hay mặc áo sơ mi, quần âu đến công ty để làm việc. Nhưng đến bây giờ gần như rất ít phần lớn tối đến công ty mặc áo phông, quần kaki và giày thể thao. Thực tế tôi thay đổi các ăn mặc như thế không phải vì tôi không còn thích mặc nữa, hay công ty có thay đổi văn hóa gì cả; chỉ đơn giản là tôi béo hơn trước rất nhiều nên tôi thay đổi cách ăn mặc đi chút thôi.</div><div style=\"text-align: justify;\">Thực ra tôi có một câu hỏi lớn dành cho bạn đây.</div><blockquote><div><div style=\"text-align: justify;\"><strong>Có bao giờ bạn tự hỏi vì công việc mà bạn mất đi một lối sống tốt không?&nbsp;</strong></div></div></blockquote><div style=\"text-align: justify;\">Ý tôi là thực sự tốt, một lối sống bạn cảm thấy vui vẻ mỗi ngày, hài lòng với cuộc sống. Dĩ nhiên nhiều lúc cùng đầy khó khăn nhưng bạn vẫn có thể nở nụ cười với mọi người xung quanh mình. Nếu như ai đó nói với bạn là tiền mới quyết định tất cả thì tôi nghĩ bạn nên xem xét lại ý tưởng đó. Còn nếu có ai đó nói tiền chả liên quan gì đến hạnh phúc thì bạn cũng cần xem xét kỹ lưỡng lại ý tưởng đó.&nbsp;</div><div>Tôi thì chỉ gợi ý cho bạn một ý tưởng nó nhẹ hàng hơn về tiền bạc và hạnh phúc. Đó là giá trị tinh thần và công việc, làm sao để những công việc bạn làm nó cũng phục vụ cho chính giá trị tinh thần của bạn vậy. Nó kiểu như vui vẻ để làm việc hay làm việc lấy niềm vui vậy.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49afcca0a51e11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hôm nay bạn muốn tô màu gì cho cuộc sống vậy?</figcaption></figure></div><div style=\"text-align: justify;\">Thế nên việc sắp xếp những giá trị tinh thần hài hòa với công việc là điều rất quan trọng để có một cuộc sống hạnh phúc.</div><blockquote><div><div style=\"text-align: justify;\"><strong>Có lẽ chúng ta chỉ hạnh phúc bởi những việc ta làm nhiều hơn bởi những thứ chúng ta nghĩ.</strong></div></div></blockquote><div style=\"text-align: justify;\">Bạn thấy điều đó có đúng không?&nbsp;Một lý do gì đó mà tôi lại dùng từ \"hơn\" trong từ ngữ của mình; tôi không thích giải nghĩa điều đó bởi bạn đã trải nghiệm nên bạn cũng đã hiểu được điều đó.</div><div style=\"text-align: justify;\">Và dĩ nhiên cuộc sống cấu thành bởi vô vàn thứ, những người bạn, môi trường xung quanh, hay cả con thú bạn đang nuôi. Có những ngày bạn cười tan&nbsp;và bầu trời tươi xanh. Nhưng cũng có những ngày bạn đưa ngón tay giữa lên trần nhà và say \"Fuck\". Rồi có cả những đêm bạn trằn trọc vì sự nghiệp tương lai của mình hay trò chuyện với người yêu chẳng hạn.<br>Cuộc sống là thế? Vốn dĩ nó phụ thuộc vào lăng kính của mỗi người. Tôi nhìn khác và bạn cũng nhìn khác nhưng điều quan trọng là chúng ta phải tìm được người nhìn giống ta để ở cùng; còn nhìn khác ta để làm việc.</div><div style=\"text-align: justify;\">Vậy cuối cùng bạn có hạnh phúc không vậy?</div><div style=\"text-align: right;\">Iris Kim Box</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3003,"created_at":"2018-08-21T08:44:52.339Z"}