{"_id":16738,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"593acd4bd764b11cbd000e8b","name":"THẾ GIỚI"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}],"up_point":18,"down_point":2,"title":"CÁI NHÌN BAO QUÁT VỀ Ý NGHĨA CỦA VIỆT NAM TRONG LỊCH SỬ THẾ GIỚI, LIÊN QUAN MẬT THIẾT ĐẾN CHỦ NGHĨA QUỐC GIA, XÃ HỘI VÀ TƯ BẢN (Phần I – MỞ ĐẦU)","body":"<div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Karl_Marx_001.jpg/220px-Karl_Marx_001.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Karl Marx</figcaption></figure></div><div>Kể từ dòng này, mình sẽ sử dụng <strong>Nationalism</strong> cho <em>Chủ nghĩa quốc gia</em>, <strong>Socialism</strong> cho <em>Chủ nghĩa xã hội</em>, và <strong>Capitalism</strong> cho <em>chủ nghĩa tư bản</em>. Mục đích để giúp bài viết ngắn gọn cũng như để các bạn thuận tiện tìm tư liệu liên quan tiếng nước ngoài.</div><div style=\"text-align:center;\"><strong>MỞ ĐẦU</strong></div><div>Socialism, tiền thân là tư tưởng của Karl Marx và Friedrich Engels, rồi được tiếp thu bởi &nbsp;Lenin, đều từ chối khái niệm phân biệt con người theo một quốc gia của Nationalism. Tư tưởng của cả ba người đều nhấn mạnh việc phân biệt giữa các tầng lớp, cụ thể là tư sản và vô sản, chứ không phải dựa trên <strong>chủng tộc, quá trình lịch sử, văn hoá</strong> hay bất cứ thứ gì Nationalism dựa vào để phân biệt giữa con người với nhau. Ở bối cảnh lịch sử thời ấy, thế kỷ 19-20, Nationalism là một trường phái tư tưởng được phát triển và sử dụng rộng khắp toàn thế giới, là cơ sở để xây dựng nên các quốc gia ngày nay, và Việt Nam cũng không là ngoại lệ.&nbsp;</div><div>Tuy nhiên, sự phát triển của Nationalism sớm đã bị nghi ngờ bởi các nhà tư tưởng lớn, tiêu biểu bao gồm không chỉ Marx, Engels mà còn có cả <a href=\"http://www.saturdayeveningpost.com/wp-content/uploads/satevepost/what_life_means_to_einstein.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Albert Einstein</a> (khoa học), John Lennon (nhạc sĩ, ca sĩ), <a href=\"https://en.wikisource.org/wiki/Patriotism_and_Christianity/Patriotism_and_Christianity\" rel=\"noopener noreferrer\" target=\"_blank\">Leo Tolstoy</a> (nhà văn) và nhiều nhân vật khác. Không riêng gì Socialism, sự nghi ngờ ở đây bắt nguồn từ nhiều điểm phi lôgic trong lập luận, thiếu bằng chứng xác thực, sự thuận tiện trong bối cảnh lịch sử-xã hội, hay chỉ đơn giản là tìm câu trả lời cho ý nghĩa thực sự của việc là con người. Riêng Socialism, Marx và Engels lập luận Nationalism là một công cụ bởi các tầng lớp thống trị, cụ thể là nhóm tinh hoa của <strong>giai cấp tư sản</strong>, sử dụng để phân tách và kiểm soát <strong>tầng lớp bị trị</strong>, bằng cách chia rẽ con người theo một lí do nào đó như chủng tộc, lịch sử, văn hoá và tập trung quyền lực vào một nhóm tập thể nhất định. Tuy nhiên, Marx và Engels cũng không phủ nhận vai trò lớn lao của Nationalism trong công cuộc giành tự do hoặc xây dựng nên một số nhà nước quan trọng, tiêu biểu như Mỹ, Pháp (cách mạng Pháp thế kỷ 18), Hà Lan hay Đức.&nbsp;</div><div>Ở bài viết sắp tới, tôi sẽ dành một phần để bàn về <strong>tính khả thi</strong> củaviệc Nationalism đúng là một công cụ của tầng lớp thống trị, chứ không phân tích xem Nationalism là đúng hay sai. Cần phải nhấn mạnh rằng phần này hoàn toàn được tôi nghiên cứu độc lập và không liên quan đến Socialism hay Chủ nghĩa Cộng sản, dù không phủ nhận có thể bị ảnh hưởng vì tôi vốn được nuôi dạy trong môi trường Chủ nghĩa Cộng sản. Phần này mang tính chất cung cấp thông tin để bạn đọc có thể suy nghĩ rồi tự tìm hiểu là chính, chứ không nặng về học thuật, cho nên cũng không đi sâu vào việc chứng minh vấn đề. Sẽ có nhiều ý kiến chủ quan, được tôi nhấn mạnh bằng các cụm từ chẳng hạn như <strong>“tôi cho rằng”, “rất có thể”</strong>, nhằm giải thích cho quá trình tìm hiểu và suy diễn của cá nhân tôi, chứ không phải để chứng minh vấn đề, nên bạn hãy đọc có chọn lọc.</div><div>Quay lại Việt Nam, là trọng tâm chính của bài viết. Có thể các bạn sẽ rất bất ngờ, vì đất nước nhỏ bé của chúng ta lại là một mắc xích quan trọng giữa ba hệ thống lớn Socialism, Nationalism và Capitalism. Về kinh tế hay tư tưởng, Socialism bề mặt là kẻ thù của Capitalism với việc đề cao sự bình đẳng của con người và vai trò của giai cấp vô sản. Nhưng Socialism ở giai đoạn nguyên thuỷ cũng phản đối Nationalism vì cho rằng đó là công cụ sử dụng bởi giai cấp tư sản để củng cố vị thế độc tôn của họ trong Capitalism. Tuy nhiên, <strong>Hồ Chí Minh và Đảng Cộng sản Việt Nam</strong> đã thành công trong việc kết hợp giữa Nationalism và Socialism để đạt được thành quả tối hậu nhất là giành độc lập cho dân tộc và xây dựng nên nhà nước Cộng hoà Xã hội Chủ nghĩa Việt Nam ngày nay. Việt Nam, Trung Quốc và Cam-pu-chia cũng là điểm nóng của dư luận thế giới vào năm 1978-1979 khi là những “đứa con” chính thức của chủ nghĩa Socialism-Communism, nhưng lại nổ ra chiến tranh lẫn nhau vì lí do chính trị hay sự khác nhau giữa các tư tưởng hệ trong Socialism.&nbsp;</div><div>.</div><div>Trong các văn kiện hay giáo trình về lịch sử Việt Nam, chúng ta hay gặp cụm từ <a href=\"http://www.baohagiang.vn/hoc-tap-theo-bac/201705/cau-hoi-2-vi-sao-doc-lap-dan-toc-phai-gan-lien-voi-chu-nghia-xa-hoi-712654/\" rel=\"noopener noreferrer\" target=\"_blank\">độc lập dân tộc phải gắn liền với Chủ nghĩa Xã hội</a>. Điều đó phản ánh đúng thực tế, nhưng không phải như những gì được viết (không có nghĩa là nó sai), mà thực tế là Nationalism vì một lí do nào đó đã bắt rễ rất sâu trong cộng đồng người Việt. Bốn nghìn năm văn hiến, truyền thống đấu tranh chống giặc ngoại xâm, một nghìn năm bị đô hộ bởi Trung Quốc,… đều là những khẩu hiệu và niềm tự hào được khắc sâu vào tâm trí những người dân Việt Nam từ khi mới được lọt lòng. Đó cũng là lí do mà nếu Socialism được phát triển nguyên thuỷ hay theo đúng đường lối của Mác và Lê-nin thì sẽ không thể phát triển ở Việt Nam, mà cần phải được Hồ Chí Minh và Đảng Cộng sản Việt Nam kết hợp cả hai.&nbsp;</div><div>Tuy nhiên, cũng như Nationalism “có thể” là công cụ của tầng lớp thống trị, trong bài viết tôi cũng sẽ đặt vấn đề liệu Nationalism có đúng đã bắt rễ sâu trong cộng đồng người Việt hay chỉ mới gần đây, cụ thể là từ thời nhà Nguyễn. Một tính chất quan trọng của Nationalism là nguỵ tạo lịch sử, và Việt Nam có thể cũng không là ngoại lệ. Thực tế là Việt Nam chỉ thật sự phát triển một nửa vùng lãnh thổ còn lại của đất nước từ thời nhà Nguyễn, với sự giúp sức của di dân đến từ Trung Quốc và kết hợp cả những người Chăm-pa bản địa, chứ không đơn thuần chỉ là một “dân tộc” Việt với 4000 năm văn hiến. Năm mươi hai dân tộc Việt Nam gắn liền với sự tích “con Rồng cháu Tiên” cũng không phản ánh đúng bản chất lịch sử vì những dân tộc như Khmer, Hmông có lịch sử khá lâu đời, Khmer gắn liền với vùng lãnh thổ Việt Nam được mở rộng thời nhà Nguyễn hay nước bạn là Cam-pu-chia, Lào, còn Hmông lại gắn liền với Trung Quốc. Các vấn đề khác như nguồn gốc của tên gọi “Kinh, Thượng” cũng sẽ được nhắc tới nhưng đa số tư liệu chỉ là phỏng đoán.&nbsp;</div><div>Bài viết sẽ tiếp tục nói tới ảnh hưởng của Nationalism đến phong trào giải phóng đất nước Việt Nam vào thế kỷ 20 và hiện tại, mà cụ thể là ảnh hưởng đến tư tưởng Socialism và Communism. Vì sự đặc biệt chỉ có ở <a href=\"https://en.wikipedia.org/wiki/List_of_socialist_states\" rel=\"noopener noreferrer\" target=\"_blank\">Việt Nam, Trung Quốc, Lào và Cuba</a> là kết hợp cả Socialism và Nationalism, đất nước nhỏ bé chúng ta lại đóng một vai trò không hề nhỏ trong lịch sử thế giới, mà chắc chắn một trăm năm sau hay một nghìn năm sau sẽ được các nhà sử học ghi chép và nghiên cứu. Vâng, như <a href=\"https://spiderum.com/bai-dang/Chung-ta-hoc-duoc-gi-tu-tro-lo-cua-Kavanaugh-cj7\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết trước</a> của tôi đã nói, <strong>chúng ta đang sống trong một giai đoạn quan trọng của lịch sử mà chúng ta lại đang quên mất điều ấy.&nbsp;</strong></div><div>Cần phải phân biệt đến chủ nghĩa <a href=\"https://en.wikipedia.org/wiki/Nazism\" rel=\"noopener noreferrer\" target=\"_blank\">National Socialism</a> mà bạn có thể dễ dàng tra trên wikipedia, là tiền thân của fascism và hệ tư tưởng của Đức quốc Xã (National Socialist German Workers' Party).Tuy nhiên, fascism lại đúng là có liên quan mật thiết đến cả Nationalism và Socialism. Hệ quả của nó khi tác động lên bối cảnh kinh tế, lịch sử, xã hội lúc bấy giờ đã sản sinh ra các nhà nước nơi một lãnh tụ là tuyệt đối, câu trả lời cho mâu thuẫn gốc rễ giữa Nationalism và Socialism (làm sao mà một xã hội bình đẳng, mở rộng ra cả thế giới, lại tồn tại sự khác nhau giữa các <em>nước, dân tộc, chủng tộc</em>). Tôi cũng sẽ dành một phần nhỏ của bài viết để phân tích về vấn đề này.<br>_________</div><div>Phần II: <strong>Nationalism&nbsp;</strong>(còn tiếp)</div><div>-Prime-</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2018-11-01T10:56:12.069Z"}