{"_id":15854,"tags":[{"_id":"591c77349ee7e97689b01a43","name":"MEMORY"},{"_id":"5ba79db01fa66920d4f0f29d","name":"MOON"}],"up_point":15,"down_point":0,"title":"moon/memory","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abeddf40bf4211e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Thật khó để ngủ ngon khi trăng tròn bên ngoài cửa sổ. Có lẽ vì nó khiến tôi nhớ đến những điều tôi hằng muốn quên đi, và chẳng hề nghĩ rằng chúng sẽ chạy ngang tâm trí vào một đêm trăng tròn như thế này.</div><div>Những kỷ niệm cứ thế, đến và đi như chu kì của vầng trăng trên bầu trời. Và khi thứ ánh sáng dịu nhẹ ấy khẽ rơi vào tấm chăn trên giường, tôi dường như có thể nhớ ra một điều gì đó, một điều gì đó rất đỗi thân quen nhưng chẳng thể nào rõ ràng vào giây phút ấy. Kỷ niệm về những tổn thương, sự tự do, về những thứ ngỡ là đã quên, ngờ đâu lại theo tôi đến tận bây giờ. Có lẽ là ở cả tương lai nữa. Rồi đến một ngày, chúng sẽ trở nên thật khác, khi mà tôi chẳng còn có thể phân biệt được đâu là những gì đã thực sự xảy ra, đâu là những gì trí tưởng tượng của tôi đã thêm vào theo năm tháng.</div><div>Những kỷ niệm có vẻ khác nhau tùy vào lúc mà chúng ùa về. Tuổi của chúng cũng giống như rượu vang, ủ vào mình vị của thùng chứa. Để khi thưởng thức, lại rỉ ra mùi của môi trường mà thời gian đã in hằn.</div><div><em>Điều quan trọng là biết được khi nào thì chúng đã đủ tuổi, và khi nào thì nên lấy ra khỏi kệ để chúng không trở nên đắng chát.</em></div><pre style=\"text-align: center;\">***</pre><div>Mọi thứ như trở nên chậm hơn vào mùa đông.</div><div>Tôi bước ra khỏi phòng trước khi trời bắt đầu sáng, đường vẫn còn tối và vắng, ngoại trừ chút nhấp nháy của ánh trăng trên vỉa hè.</div><div>Bước ra khỏi phòng, thả mình vào cái lạnh của mùa đông. Không một ai khác ngoại trừ tôi và vầng trăng - như thể những người họ đã bắt đầu đóng băng, chìm vào giấc ngủ đông. Để khoảng khắc này đây, nếu không phải là hai chúng tôi, thì chẳng còn ai khác có thể nhớ lại bất cứ điều gì rõ ràng cả.</div><div>Tôi đi dọc theo vầng trăng, lần theo thứ ánh sáng dịu nhẹ mà nó hắt ra. Không có gì khác ngoài âm thanh từ đôi giày tôi mang, cơn gió thổi qua mái tóc, đập vào tai nghe, và âm thanh im lặng của thế giới còn lại.</div><div>Bước ra khỏi phòng, ngước nhìn vầng trăng trên bầu trời đêm, và những nhớ ùa về.</div><pre style=\"text-align: center;\">***</pre><div>Ngày tệ nhất của đời tôi vẫn sống trong một cái chai nhỏ.</div><div><em>Tôi biết chính xác nó nằm trong chiếc hộp nào,<br>trên cái kệ nào,<br>trong xó xỉnh nào...</em></div><div>Tôi biết chính xác những nơi mình không nên đi.</div><div>Tôi biết mình không thể cứ hoài đối mặt với ký ức về nó. Bác sĩ trị liệu của tôi vài năm trước đã bảo rằng sẽ ổn thôi khi bỏ đi, nếu vị của nó quá đắng chát. Sẽ ổn thôi khi không uống thứ gì đó để mọi thứ lại ùa về, và sống lại lần nữa.</div><div>Có lẽ vào những ngày thường, ta còn do dự với cái chai nhỏ ấy bởi ngổn ngang xung quanh. Nhưng khi uống vào, thì mọi thứ đang chảy chỉ còn là dòng của ngày đó. Có lẽ sẽ tốt hơn, khi đối mặt với những ký ức như thế, ta có người để uống cùng.</div><pre style=\"text-align: center;\">***</pre><div>Ngày tệ nhất của đời tôi đôi khi không có vẻ tệ đến thế.</div><div>Bước dưới ánh trăng khi trời dần sáng, tôi tự hỏi: có phải vì định nghĩa về điều-tồi-tệ-nhất của tôi đã thay đổi? có phải là đời đã cho tôi nếm những thứ còn tệ hơn thế? hay tôi đã bắt đầu chọn quên đi những chi tiết khiến ngày ấy trở thành tệ nhất, chỉ nhớ lấy những phần tốt đẹp của ngày ấy và những ngày sau đó, để giờ đây nó không còn đắng chát với tôi nữa?!</div><pre style=\"text-align: center;\">***</pre><div>Tôi vẫn chưa bao giờ có thể ngủ ngon khi trăng tròn bên ngoài cửa sổ.</div><div>Tôi thức dậy sớm, trước khi ánh bình minh dần hiện, và bước ra khỏi phòng. Vầng trăng và tôi bước đi cùng nhau, để nhớ những điều có lẽ không ai khác trên thế giới này muốn nhớ. Khi tôi đến được chỗ hiện tại thì trăng đã lặng, chừa lại mình tôi đi qua những tòa nhà còn lại.</div><div>Những kỷ niệm vẫn thế, đến và đi theo dòng của thời gian. Và đôi khi, điều chúng ta cần làm chỉ là để mặc chúng hiện về, và đặt lên bầu trời những nhớ.<a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=RaniebYaRUo\" rel=\"nofollow\" target=\"_blank\"></a></div><div><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=RaniebYaRUo\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/260d14c0bf3a11e8a642376e30d5ddea.jpg);\"></a></div><div><pre style=\"background: #FEFEFA; border-radius: 4px; border: #4f4f4f 1px solid; padding: 4px;\"><em><span style=\"font-size: 15px; white-space: pre-wrap;\">Dịch từ : <a href=\"https://medium.com/one-thousand-words/moon-memory-cec20b05b970\">Moon/Memory</a> </span></em><span style=\"font-size: 15px; white-space: pre-wrap;\">|</span><em><span style=\"font-size: 15px; white-space: pre-wrap;\"> Ảnh : 24/07/2018</span></em></pre></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14653,"created_at":"2018-09-23T14:05:36.038Z"}