{"_id":5142,"body":"<p style=\"text-align: left;\">Trong một thế giới với quá nhiều thành công rợn ngợp, bạn phải làm gì để đánh dấu sự thay đổi của mình lên cuộc đời? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p style=\"text-align: left;\">&nbsp; &nbsp; &nbsp; </p><p style=\"text-align: left;\">Chúng ta sinh sau đẻ muộn so với những người thành công, khi mà mọi điều hay ho trên thế gian này đều đã có người nghĩ ra, làm ra, thậm chí là làm tốt. Thế hệ này có thể chỉ cần ngồi đó mà thụ hưởng: muốn tìm kiếm điều gì đó cứ Google, muốn giao lưu bạn bè trên khắp mọi nơi đã có Facebook, muốn giải trí cứ vào Youtube, chụp ảnh muốn chia sẻ với bạn bè có Instagram, dùng máy tính có các công cụ văn phòng của Microsoft, muốn trải nghiệm đồ công nghệ có Apple, Samsung. Từ lớn đến bé, từ trong ra ngoài, những phụ kiện mà ta đang sở hữu đều đã có người làm hết cả rồi. Bữa cơm của mẹ từ bó rau, cọng ngò, trái ớt đã có người cung cấp. Vậy bạn làm gì bây giờ, hỡi các thế hệ tôi hay các thế hệ sau tôi?</p><p style=\"text-align: left;\">&nbsp;</p><p style=\"text-align: left;\">Trước đây tôi cũng hay băn khoăn như vậy, khi vấn lại bản thân mình rằng mình sẽ làm được gì để thay đổi tương lai mình hay quê hương mình? Câu hỏi đấy là một nan đề đối với chính bản thân tôi cách đây nhiều năm. Giờ thì sao? Khoảng thời gian trải nghiệm vừa rồi tôi chiêm nghiệm ra một điều rằng:&nbsp;</p><p style=\"text-align: left;\">\"Cứ làm nền tảng tư duy của bạn thay đổi, khắc hành động bạn sẽ thay đổi.\"</p><p style=\"text-align: left;\">Sự biến chuyển sẽ xảy ra như một kết quả chắc chắn. Bởi vì khi đã đạt đến mốc nào đó, sự biến đổi về lượng sẽ kéo theo sự biến đổi về chất.</p><p style=\"text-align: center;\">&nbsp;</p><p style=\"text-align: center;\">&nbsp;</p><figure style=\"text-align: center;\"><img src=\"http://static.readstation.vn/image/img.media/51ShDS97JCL._SX327_BO1%2C204%2C203%2C200_.jpg\" alt=\"\" style=\"width: 300px;\" class=\"fr-dii fr-draggable\" height=\"455\"></figure><p style=\"text-align: center;\"><em>Thay đổi tư duy, thay đổi cuộc đời - Cuốn sách của Brian Tracy đã truyền cảm hứng cho tôi viết bài viết này</em></p><p style=\"text-align: center;\">&nbsp;</p><p style=\"text-align: left;\">Nếu như thế kỷ trước chúng ta hoàn toàn tin tưởng vào thuyết tiến hóa, thì ở thế kỷ này chúng ta đã đưa ra nhiều phản biện và kết luận rằng thuyết tiến hóa không còn là một chân lý tuyệt đối. Nếu như ai cũng chỉ biết ậm ừ chúng ta không may sinh ra ở đất nước kém phát triển, vạn sự đều không phải là thế mạnh, từ khoa học kỹ thuật, giáo dục, y tế đến nông nghiệp và trồng trọt đều thua kém so với các nước văn minh ở phương Tây - thì làm gì chúng ta có những công ty tập đoàn được định giá vài tỷ đô la. Nếu như Nguyễn Hà Đông nghĩ rằng công nghiệp game di động của mình kém so với các nước, thì làm gì có Flappy Bird mang lại nhiều giá trị và danh tiếng như vậy? Nếu như Giáo Sư Ngô Bảo Châu nghĩ rằng nền tảng toán học đã được vạch sẵn, thì làm gì có giải thưởng Field danh giá?</p><p style=\"text-align: left;\"><br>Quay lại những giá trị đời thường thôi. Nếu bạn lúc nào cũng nghĩ mình không thể, không bao giờ có thể tạo ra được điều gì đó mới, thì chắc chắn bạn mãi chỉ đi làm thuê, sống không có lý tưởng, sống một cuộc sống làng nhàng. Nếu ai cũng e dè, sợ sệt, thì gia đình, quê hương, đất nước bạn cũng sẽ không thể thay đổi. Thế hệ tôi ơi, hãy thức tỉnh đi, không gì là quá muộn cả, không gì là không thể. Không thể chỉ khi chúng ta cho phép, thỏa hiệp để điều đó xảy ra. Giống như câu nói của Herry Ford: “Bạn luôn đúng cho dù bạn nghĩ mình có thể làm được hay không làm được một việc gì đó”. Đấy chính là sự khác biệt: thay đổi tư duy cuộc đời bạn sẽ thay đổi.</p><p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\"><strong>Nguồn: Trạm Đọc (Read Station)/Theo Đặng Quốc Cường</strong></p><p style=\"text-align: right;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-31T01:33:12.174Z","creator_id":2682,"down_point":0,"tags":[],"title":"Điều gì làm nên sự khác biệt của bạn?","up_point":13}