{"_id":13418,"tags":[],"up_point":18,"down_point":0,"title":"Quan niệm về giá trị của nghệ thuật qua các thời kỳ","body":"<div>Nghệ thuật đóng một vai trò cao trong thế giới hiện đại. Con người đổ xô đến các viện bảo tàng, và các tác phẩm nghệ thuật thì liên tiếp phá kỷ lục của chính nó về giá. Nhưng thời đại của chúng ta cũng là thời đại nhiễu loạn nhất trong việc xác định giá trị của nghệ thuật là gì.</div><div><br></div><div>Có bao giờ bạn bước vào một triển lãm đương đại và rút lui trong im lặng, khiêm tốn, và băn khoăn không hiểu các tác phẩm ấy nói về cái gì. Trong lịch sử, câu hỏi ấy không tồn tại vì những người cổ đại thì lại hiểu khá rõ việc họ sử dụng nghệ thuật vào mục đích gì. Câu hỏi về giá trị của nghệ thuật thực sự chỉ là vấn đề của đương đại.&nbsp;</div><div><br></div><div>Chúng ta hãy cùng quay lại lịch sử một chút để tìm hiểu những mốc đánh dấu về giá trị của nghệ thuật.&nbsp;</div><div><br></div><div>Thành phố Roma năm 290 trước công nguyên (TCN), những người có đức tin tụ họp nhau lại dưới tầng hầm của những ngôi nhà để cùng nhau cầu nguyện cho vị chúa mới của họ: đức chúa Jesus. Trên những bức tường của tầng hầm là những tác phẩm của đạo tin lành vẽ đức Chúa và các điển tích về ngài. Đạo tin lành được coi là đã đóng một vai trò rất quan trọng trong lịch sử nghệ thuật thế giới. Bức tượng chúa đang chữa cho một người phụ nữ bị chảy máu là một bức tranh tuyệt đẹp thời bấy giờ còn được lưu lại.Chúng ta có thấy rất rõ khởi nguồn của nghệ thuật là để làm cho tôn giáo trở nên dễ tiếp cận hơn, truyền cảm hơn đối với đa số công chúng. Có thể coi nghệ thuật thời bấy giờ là một phương tiện để quảng cáo cho các ý tưởng. Nghệ thuật tin lành (Christian art) đã chiếm lĩnh Châu Âu kể từ ngày ấy và trong suốt 1000 năm sau đó, tất cả các tác phẩm nghệ thuật chỉ xoay quanh chủ đề đạo tin lành: tranh trong các nhà thờ, các bức họa, điêu khắc, chỉ nói về tín ngưỡng của con người.&nbsp;</div><div><br></div><div>Năm 1450 sau công nguyên (SCN) một nghệ sỹ không tên tuổi tại Thái Lan đã điêu khắc một bức tượng phật và bức tượng này sau đó đã là khuôn mẫu cho hàng ngàn những bức tượng Phật khác được đưa đi khắp nơi. Mục đích của tác phẩm này rất rõ ràng khi những người dân nhìn vào phong thái điềm đạm của bức tượng, đó là một lời mời đến với một thế giới cân bằng, an lạc của đức Phật.&nbsp;</div><div><br></div><div>Tại phương Đông cũng như phương Tây thời bấy giờ, nghệ thuật mang một ý nghĩa rất rõ ràng: đem đến cho người dân những tư tưởng tôn giáo qua một cách trình bày trực quan và hấp dẫn.&nbsp;</div><div><br></div><div>Năm 1801 họa sỹ Jack Loui Davis đã hoàn thành tác phẩm “ Napoleon vượt qua dãy An-pơ” ca ngợi chiến thắng của Napoleon- người đàn ông đã mang nước Pháp đi đánh chiếm hầu hết các vùng đất của châu Âu. Bắt đầu cho một thời kỳ Nghệ thuật phục vụ cho lợi ích của tầng lớp quý tộc và chính trị.</div><div><br></div><div>Năm 1833 nhà thơ, nhà soạn kịch và nhà phê bình nghệ thuật Theosphile Gouchie Gatier cho rằng Nghệ thuật phải giải phóng nó khỏi sự đầu độc của tôn giáo và chính trị. Ông có quan điểm đã ảnh hưởng lên cả thế giới vào giai đoạn đó, giai đoạn “nghệ thuật vị nghệ thuật”, nghệ&nbsp;thuật chỉ sinh ra để phục vụ cho mục đích của chính nó mà thôi. Cùng với quan điểm này là một loạt các họa sỹ theo trường phái lãng mạn ra đời, những người cho rằng nghệ thuật phải không dính dáng gì đến tôn giáo và chính trị. Gouchie Gatier nói rằng “ Thật vớ vẩn, nghệ thuật chân chính chẳng phục vụ cho bất kỳ điều gì. Nghệ thuật chỉ nằm trong trong chính nó, và không hề có ý định thay đổi điều gì, hay nói về ai. Nghệ sỹ tách mình ra khỏi thế giới bình thường và cô lập bản thân với tất cả”. Nghệ thuật bắt đầu một giai đoạn mới, trừu tượng hơn.</div><div><br></div><div>Thành phố New York năm 1917 Marcel Duchamps trong một cuộc triển lãm đã trưng bày tác phẩm the Fontain, là một tác phẩm gây tranh cãi cho toàn bộ giới nghệ thuật. Duchamp đi ngược lại với rất nhiều quan niệm về nghệ thuật trước đó, rằng nghệ thuật phải mang một ý nghĩa nào đó, phải thúc đẩy một điều gì đó. Những nghệ sỹ đi ngược lại quan điểm của Duchamp đã cho rằng nếu như vậy làm sao chúng ta có thể phân biệt được giữa nghệ thuật và quảng cáo, truyền thông, ý đồ của chính phủ hoặc tôn giáo. Họ bảo vệ quan điểm nghệ sỹ phải đứng ngoài vòng xoáy của xã hội để tạo ra tác phẩm thực sự.&nbsp;</div><div><br></div><div>Thành phố New York năm 1949 lại đánh dấu một bước ngoặt trong lịch sử nghệ thuật, Mark Rothko trưng bày một loạt các tác phẩm mới của ông tại triển lãm Mahattan, trong đó những bức tranh hoàn toàn khác biệt. Chúng có vẻ như chẳng nói về cái gì cả, chỉ là những đường màu khác nhau trong một ý tưởng trừu tượng về âm nhạc. Đối với một số người xem những bức tranh đó là những tác phẩm sáng tạo nhất của thế kỷ thứ 20 và ngay lập tức bán với mức giá rất cao, đưa tên tuổi của Mark Rothko đi khắp thế giới. Những bức tranh của ông được đưa vào các viện bảo tàng quốc gia ở khắp nơi, nhưng lại khiến cho người xem xáo trộn hơn bao giờ hết.&nbsp;</div><div><br></div><div>Thành phố Venis năm 2005 hội trợ triển lãm quốc tế la Bienali di venezia lần đầu người tổ chức là những nghệ sỹ nữ, cũng đánh dấu một mốc bình quyền trên thế giới. Bienali năm ấy là nơi hội họp các tác phẩm trình diễn của hơn 41 nghệ sỹ trên khắp thế giới. Khách đến tham dự là các triệu phú và tỷ phú đi chuyên cơ riêng đến uống rượu, dự tiệc và nhìn ngắm các tác phẩm. Triển lãm nghệ thuật quốc tế đã trở thành sân chơi cho những người giàu có; và là nơi khách du lịch đến để thỏa mãn sự tò mò của họ. Mục đích của nghệ thuật một lần nữa lại là một câu hỏi lớn.&nbsp;</div><div><br></div><div>Nhưng cho dù nghệ thuật có để phục vụ cho tôn giáo, chính trị, sân chơi cho người giàu hay sự né tránh các vấn đề xã hội…thì nghệ thuật vẫn là một công cụ hữu hiệu để con người đối mặt với sự cô đơn, đặt vào đó tâm tư hy vọng, là cách để liên hệ với thế giới bên ngoài một con người, hay là mong muốn cải thiện bộ máy chính trị, đòi hỏi công bằng hoặc chỉ đơn giản là trang trí trong nhà. Dù sao chúng ta cũng không thể phủ nhận nghệ thuật đã làm cho thế giới này trở nên tốt đẹp hơn.&nbsp;</div><div>VanVi</div><div>19/7/2017</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14336,"created_at":"2018-05-29T06:26:39.077Z"}