{"_id":19579,"tags":[],"up_point":13,"down_point":2,"title":"5cm/s - giữ làm sao được những cánh hoa bay","body":"<div>Không phải ai cũng thích \"5cm/s\". &nbsp;Tiêu biểu như mình. Có cho tiền mình cũng không thèm &nbsp;đọc lại 5cm/s 1 lần nữa .</div><div>Nhưng mình vẫn nhớ mãi \" 5cm/s\", đầu tiên là về cái tên, và thứ 2 là vì những hình ảnh ẩn dụ nhiều ý nghĩa của nó.</div><div><strong>Tóm Tắt truyện</strong></div><div>Tiểu thuyết “Năm centimet trên giây” là một ấn văn chương tiêu biểu của Shinkai Makoto. Tác phẩm được ra mắt năm 2007 dưới hình thức của một anime cùng tên.</div><div>Xuyên suốt “ 5cm/s” là câu chuyện về Toono Takaki trong suốt quá trình trưởng thành và sự khắc khoải của cậu về mối tình đầu tiên: Shinohara Akari.&nbsp;</div><div>Cậu gặp Akari lần đầu khi đang học cấp 1 và nhanh chóng phải lòng cô bé. Nhưng Takaki chưa kịp hiểu rõ lòng mình, thì gia đình cậu đã chuyển đi vì lý do công tác. Sau sự xa cách bất ngờ ấy, cả hai vẫn luôn giữ liên lạc với nhau qua những bức thư bay, để lại đằng sau biết bao dự định và ước hẹn còn dang dở.&nbsp;</div><div>Và theo suốt con đường phát triển của mình, cậu đã gặp gỡ nhiều người khác nhau, có người yêu cậu nhưng cậu không động lòng, cũng có những người cậu yêu nhưng lại phải rời xa.&nbsp;</div><div>Takaki vẫn luôn khắc khoải và đau khổ, bởi lẽ trong tất cả các mối tình về sau, cậu luôn thất bại vì không thể trao họ 1 tình yêu trọn vẹn.&nbsp;</div><div>Quá vấn vương về mối tình đầu, cậu trở lại quê cũ, và tình cờ thay, cậu thấy 1 cô gái giống hệt Akari. Câu chuyện thuở nhỏ dường như quay lại khi cả 2 người đều đứng ở 2 bên của 1 đoàn tàu đang chạy. Takaki tự nhủ mình sẽ tiến lên nắm lấy cơ hội này nếu như đoàn tàu chạy qua và cô gái vẫn đứng bên kia đường ray đợi cậu. Nhưng liệu khi khói tan, cậu có thể tìm lại đúng cô gái năm nào hay không? Bộ truyện kết thúc để lại trong lòng người đọc biết bao dư vị.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/738dba9047bd11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khác với các tác phẩm khác của Shinkai Makoto thường có đặc trưng là các yếu tố kì ảo , “5cm/s” lại có nội dung đơn giản và kết cấu vô cùng chậm rãi. Nhịp điệu của những câu chữ như đang giúp người đọc cảm nhận được chính nỗi day dứt và mệt mỏi của 2 nhân vật chính : Takaki và Akari. Một mối tình đầu hoàn hảo đẹp như mơ thế nhưng lại bị chia cắt bởi hiện thực khắc nghiệt, bởi khoảng cách địa lý mà trở nên phai mờ. ‘Xa mặt thì cách lòng’. Cho dù cậu bé học lớp bảy mãi mãi khắc ghi trong lòng hai chữ “mãi yêu” nhưng rồi hai chữ đó vẫn phai nhạt theo thời gian. Cho dù họ đã hứa sẽ liên lạc với nhau, nhưng rồi cả 2 vẫn dần trở thành 2 người xa lạ. Mối tình đầu trở thành một lời nguyền không thể hóa giải, để rồi trở thành khuôn mẫu cho các mỗi tình tiếp theo của Takaki; để rồi thật bại; để rồi mãi mãi đau đớn và day dứt.</div><div>Và có lẽ để lại dấu ấn nhất trong lòng người đọc, chính là hình ảnh cánh hoa anh đào. Trong những ngày thơ bé, Akari đã từng nói với Takaki rằng : “ Tốc độ rơi của cánh hoa anh đào là 5cm/s”. Để rồi mỗi khi nhớ về cô, anh lại bàng hoàng mà nhận ra rằng,” Nếu vận tốc hoa anh đào rơi là 5cm/s thì chắc chắn nó sẽ không đẹp như thế. Nếu khoảng cách giữa em và tôi là 5cm thì chỉ cần 1s là sẽ đến được với em chứ không phải 1 đời người.” Cánh hoa anh đào vẫn rơi và Takaki đã không thể giữ được cánh hoa của chính mình.</div><div><u><strong>Cánh hoa anh đào- hay màu của thanh xuân trượt qua kẽ tay</strong></u></div><div>Cánh hoa anh đào ở đây là gì? Có lẽ chính là tình yêu, có lẽ chính là tuổi trẻ, cũng có thể là 1 người nào đó. Cách cánh hoa anh đào rơi dường như khiến ta bất giác liên tưởng đến chính bản thân mình.&nbsp;</div><div>5cm/s dường như rất chậm, nhưng có lẽ cũng lại rất nhanh, cũng giống như tuổi trẻ đã trôi qua sẽ chẳng thể 1 lần thắm lại; cũng giống như cách mà 1 người nào đó đi ngang qua cuộc đời chúng ta- vội vàng và lặng lẽ.&nbsp;</div><div>Trong suốt cuộc đời trải dài 80 năm của chúng ta, những người ấy có nhiều không?&nbsp;</div><div>Có lẽ là có, nhiều lắm.&nbsp;</div><div>Thời gian qua đi, lòng người đều thay đổi, rồi kể cả những người ta đã từng nghĩ rất đối quen thân, cũng sẽ dần chệch khỏi quỹ đạo của nhau. Chỉ còn lại sau lưng những hồi ức và những tiếc nuối mà thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e1a9a9047bd11e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Và, có lý do gì cho 1 tình yêu đã đánh rơi</u></strong></div><div>Và tình yêu, xuyên suốt cả tác phẩm, xuất hiện cùng hình ảnh đoàn tàu và những cánh hoa đào rơi, cũng mang 1 lời nhắn nhủ của tác giả.&nbsp;</div><div>Trong suốt tháng ngày trưởng thành của Akari và Takaki, họ chưa bao giờ thôi nghĩ về nhau. Thế nhưng họ vẫn không 1 lần bày tỏ, cũng chưa 1 lần trở lại.&nbsp;</div><div>Vì sao vậy ?&nbsp;</div><div>Có lẽ mỗi 1 mối quan hệ đều có 1 thứ gọi là thời điểm. Nếu như đã qua thời điểm ấy rồi, mọi thứ sẽ chẳng thể được như xưa. Cũng giống như cách Takaki bắt trượt những cánh hoa rơi, thì tình yêu của cậu cũng vậy, chỉ còn là những hồi ức mà cả 2 đều chẳng thể quên. Có thể cả Takaki và Akari đều đã trưởng thành, họ đều phải buông tha cái tôi của mình, buông tha những bồng bột và cảm xúc thuở thiếu niên, để chấp nhận và và có những định hướng khác nhau.&nbsp;</div><div>Thế nhưng, Takaki, cho đến cuối cùng, anh vẫn không thể quên được mối tình đầu. Chính vì vậy, anh đã quay lại miền quê xưa.&nbsp;</div><div>Hình ảnh chuyến tàu chạy ngang ẩn dụ cho những chướng ngại vật trong cuộc sống. Sau chuyến tàu ấy, nếu như phía bên kia đường ray không còn là cô gái mà anh mong đợi, liệu chàng trai có còn tiếp tục cố gắng ? hay anh vẫn sẽ bị động chờ đợi 1 cơ hội khác, để rồi lại tiếp tục lặp lại những sai lầm trước đây? Chính hành động chờ đợi ko dứt khoát, không chủ động của Takaki đã khiến anh không thể hoàn thành ước mơ của chính mình. Có đôi khi, chỉ 1 đoàn tàu chạy ngang, cũng không còn ai nguyện ý đứng lại chờ ta, chỉ có cách chủ động hơn, dứt khoát hơn, mới có thể giúp ta giữ lại được những cơ hội của mình.</div><div><strong><u>Giữ làm sao được những cánh hoa bay</u></strong></div><div>Và cũng giống như những cánh hoa anh đào rơi, có lúc rơi từng cánh, có lúc lại thả xuống từng bông. Có người đưa tay là chạm được, lại có những người luôn trượt mất những cánh hoa bay. Nhưng cho dù thế nào, thì cánh hoa trong tay mình vẫn luôn là cánh hoa đẹp nhất. Vì vậy xin đừng quá đắm chìm trong sự tiếc nuối về những cánh hoa đã qua, cũng đừng mãi mộng tưởng về những cánh hoa bạn không thể nắm giữ.&nbsp;</div><div>Hạnh phúc cũng như những cánh hoa trong lòng bàn tay, hãy trân trọng những gì mình có bạn nhé.</div><div><strong><u>5cm/s có phải 1 cuốn truyện hay?</u></strong></div><div>\"5cm/s\" chưa bao giờ là cuốn truyện mà mình yêu thích. Mình hợp gu với những bộ như Harry Potter, Gone Girl, Sự im lặng của bầy cừu, Huyền thoại,... hơn :))</div><div>Thế nhưng trong suốt quãng thời gian sau khi mình đọc xong 5cm/s, mỗi khi mình đi qua 1 tán cây mùa thu, mình đều tự hỏi, có bao giờ ngay trong lúc này, cũng có 1 người, 1 mối quan hệ đang dần rời xa mình như thế hay chăng? Có lẽ văn học chính là đời sống, và thiên nhiên cũng đang dạy chúng ta theo cách của chính nó :)) Hãy đọc thử 5cm/s bạn nhé</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11587,"created_at":"2019-03-16T03:20:33.657Z"}