{"_id":20097,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5cab2c9277d34a6741145925","name":"BARCA VS MU"},{"_id":"5cab2c9277d34a6741145926","name":"TỨ KẾT"}],"up_point":12,"down_point":0,"title":"MANCHESTER UNITED – BARCELONA: HỒI ỨC DUYÊN NỢ.","body":"<div><br></div><div>Trận tứ kết Champions League giữa Barcelona và Manchester United đang cận kề, và NHM đang háo hức đón chờ xem cái tên nào sẽ xứng đáng tiến bước vào bán kết, sau những màn trình diễn với nhiều cung bậc cảm xúc ở cả đấu trường Quốc nội lẫn vòng 1/8 vừa qua.</div><div>Nếu nhìn vào thành tích đối đầu gần đây giữa hai đội, United gần như bị gạt sang một bên khi Barca đã chiến thắng ở cả 2 trận chung kết Champions League trước chính đối thủ đến từ nước Anh. Không khó để tin rằng Messi cùng các đồng đội sẽ tiếp tục giữ vững được thành tích trên trước Quỷ đỏ. Nhưng giữa hai đội bóng không chỉ có 2 lần đối đầu nhau như đã nói. Những lần đụng độ còn lại trong quá khứ đều mang lại những cảm xúc và ý nghĩa quan trọng đối với hành trình của họ ở đấu trường châu lục.</div><div>Lịch sử đối đầu giữa Manchester United và Barcelona chưa bao giờ khiến người xem bóng đá thất vọng về mặt giải trí lẫn những toan tính chiến thuật. Gần đây nhất, Sir Alex Ferguson phải run lên bần bật trước sự hùng mạnh của đế chế Tiki-taka dưới bàn tay Pep Guardiola. Tuy vậy, cú ra chân của Paul Scholes năm 2008 lại là tiền đề cho Quỷ đỏ tiến đến chức vô địch lần thứ 3. Với lòng hâm mộ nhiệt thành cùng tình yêu dành cho mỗi đội bóng, hãy cùng Cảm Bóng Đá nhìn lại tất cả 11 lần đụng độ nhau giữa hai đội bóng để tìm hiểu xem, đại diện nào mới là kẻ thống trị thực sự của cả nền bóng đá.</div><div><strong>1. 7/3/1984: Tứ kết lượt đi Cúp C2 UEFA Cup Winners’ Cup; Camp Nou: 94.000 khán giả.</strong></div><div><strong>Barcelona 2 – Manchester United 0.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-fj8_q8-TAjc/VJUCQvuG4xI/AAAAAAAAAnY/Bs-M0E_4YtA/s1600/im8.jpg\" alt=\"Kết quả hình ảnh cho barca 2-0 mu 1984\" width=\"655\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cả United và Barca đều kết thúc mùa giải 1982/83 với sự trùng hợp đáng kinh ngạc. Ở giải VĐQG, Quỷ đỏ đứng thứ 3 chung cuộc, còn Barca cán đích La Liga ở vị trí thứ 4. Ngoài ra, cả hai đội đều đoạt được Cúp Quốc gia: FA Cup đối với United, hay Barca là Cúp nhà Vua. Bởi thế, ở mùa giải mới 1983/84, họ đủ điều kiện tham dự vào giải đấu danh giá thứ 2 châu lục thời điểm ấy là Winners’ Cup.</div><div>Cả hai đội đều không khó vượt qua 2 vòng đấu đầu tiên để chạm mặt nhau ở Tứ kết. Trong khi tập thể Barcelona được dẫn đầu bởi một Maradona tài năng bậc nhất thế giới lúc bấy giờ, thì Man Utd cũng tự hào với siêu sao trẻ người xứ Wales, Mark Hughes, người sẽ cập bến Camp Nou 2 năm sau đó.</div><div>Barcelona đã không khiến hơn 90.000 CĐV nhà phải thất vọng. Tuy United được đánh giá sẽ chiến thắng hoặc chí ít là có một kết quả có lợi trước trận lượt về bằng một đội hình đầy sao, cùng niềm cảm hứng mang tên Bryan Robson – “Captain Marvel” ở hàng tiền vệ, nhưng sân Camp Nou hôm ấy vẫn là thánh địa của Barca, và họ có quyền tự quyết cho tấm vé chơi Bán kết.</div><div>Kịch bản ở Camp Nou thuộc về người Catalunya. Tỷ số chung cuộc cho thấy Barca rõ ràng vượt trội hơn đối thủ. Tuy vậy, United không hoàn toàn chịu trận suốt 90 phút diễn biến thực tế. Bầy Quỷ đỏ nhận 2 bàn thua từ pha phản lưới nhà của Graeme Hogg, và cú sút xa đẹp mắt của Juan Carlos Rojo ở phút 89. United không phải không còn cơ hội đi tiếp, nhưng Barca có quá nhiều lợi thế và họ có thể tự tin phần nào trên sân Old Trafford.</div><div><br></div><div><strong>2. 21/3/1984: Tứ kết lượt về Cúp C2 UEFA Cup Winners’ Cup; Old Trafford: 58.350 khán giả.</strong></div><div><strong>Manchester United 3 - Barcelona 0.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0848a5059ed11e99b642531fbe9939e.jpg\" alt=\"Kết quả hình ảnh cho mu 3-0 barca 1984\" width=\"494\" height=\"249\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đây là trận đấu đầu tiên của Maradona trên đất Anh. NHM đổ tràn về sân OTF để được chứng kiến thiên tài người Argentina chơi bóng, cũng như níu kéo sợi dây hy vọng rằng, United có thể vượt qua khe cửa hẹp dù cho có khó khăn thế nào đi nữa.</div><div>Và quả thực, đó là đêm mà những CĐV lạc quan nhất cũng khó có thể tin vào mắt mình. Với sự tỏa sáng của Bryan Robson, Man Utd ngược dòng đè bẹp kẻ khổng lồ Barcelona 3 bàn không gỡ, lừng lững tiến vào bán kết trước sự trầm trồ từ mọi ánh nhìn khắp châu âu.</div><div>Bàn thắng mở tỷ số trong hiệp 1 của Robson đã mang đến tiền đề một cuộc lật đổ của đội bóng Anh, một sự đột phá mà họ đang rất cần giữa thời điểm tuyệt vọng nhất. Hiệp hai diễn ra chưa lâu, cũng là Bryan Robson lên tiếng với bàn thắng thứ hai. Động lực và tinh thần quyết chiến cũng mở ra. United xứng đáng thắng trận và Frank Stapleton đã cụ thể hóa niềm tin đó bằng pha lập công ấn định tỷ số 3-0. Thắng chung cuộc 3-2 sau hai lượt trận, Quỷ đỏ thành Manchester chính thức thổi bay Gã khổng lồ xứ Catalunya khỏi đấu trường châu lục.</div><div><br></div><div><strong>3. 15/5/1991: Chung kết Cúp C2 UEFA Cup Winners’ Cup; Feyenoord Stadion: 45.000 khán giả.</strong></div><div><strong>Barcelona 1 – Manchester United 2.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.bleacherreport.net/images_root/slides/photos/000/962/273/hughes_display_image.jpg?1306280544\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một lần nữa, hai đội có dịp chạm mặt nhau ở UEFA Cup Winners’ Cup. Một lần nữa, United sắm vào vai kẻ yếu thế hơn, nhưng lần này đấu trường là một trận Chung kết cúp châu lục.</div><div>Đây là năm đầu tiên các CLB của Anh được phép quay trở lại giải đấu châu Âu sau thảm họa Heysel, Bỉ. Kể từ khi giai đoạn thống trị của các đại gia nước Anh ở các đấu trường danh giá đã lụi tàn khá lâu, Man United mới có dịp đưa NHM của mình đến với sân khấu lớn tọa lạc ở Rotterdam, Hà Lan. Với hy vọng mang niềm tự hào xứ sương mù trở lại châu Âu, và quan trọng hơn là cho chính mình sau một mùa giải không thực sự thành công khi cán địch thứ 6 giải Quốc nội, Man Utd tỏ ra cực kỳ quyết tâm dù Barcelona lúc này đang có sự hiện diện của Johan Cruyff trên băng ghế huấn luyện.</div><div>Barca được đánh giá cao hơn, nhưng đúng như những gì diễn ra 7 năm trước đó, màn trình diễn đầy ngẫu hứng của Man Utd đã làm tan vỡ những con tim hướng về đội bóng xứ Catalunya. Lần này, chính Mark Hughes là người hùng với cú đúp ấn tượng vào lưới đội bóng cũ. Mới chỉ chia tay sân Camp Nou 3 năm, nhưng ông đã khiến các cules phải ám ảnh với thất bại đau đớn. Ronald Koeman ghi bàn thắng danh dự từ chấm đá phạt trực tiếp vào phút 79. Dù trong 5 phút cuối cùng của trận đấu, một cầu thủ của Barcelona bị đuổi khỏi sân, cùng với đó là một bàn thắng gỡ hòa nhưng không được vì lỗi việt vị, nhưng chừng đó vẫn không đủ để ngăn United có được chiến thắng 2-1 nghẹt thở, qua đó đăng quang cúp C2 châu Âu lần đầu tiên trong lịch sử.</div><div><br></div><div><strong>4. 19/10/1994: Vòng bảng Champions League; Old Trafford: 40.064 khán giả.</strong></div><div><strong>Manchester United 2 - Barcelona 2.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdnimg.vietnamplus.vn/t620/uploaded_vnp/tngztn/20110527/man-united-v-barca-man-u--004.jpg\" alt=\"Kết quả hình ảnh cho mu 2-2 barca 1994\" width=\"556\" height=\"390\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>Đây là mùa giải đầu tiên UEFA cho ra mắt thể thức thi đấu vòng bảng, một điểm mới của Champions League so với những mùa giải trước trong quá khứ. United và Barcelona lại bước vào một cuộc tranh đua ở đấu trường châu lục khi nằm cùng ở bảng A với Goteborg của Thụy Điển và Galatasaray của Thổ Nhĩ Kỳ.</div><div>Luật cầu thủ nước ngoài được ban hành, nghĩa là United chỉ được phép ra sân với 3 cầu thủ ngoài Anh trong đội hình, và đó thực sự là một rào cản cho hành trình đến với ngôi vương của Bầy Quỷ thành Manchester. Sir Alex Ferguson buộc phải xoay chuyển tình thế bằng việc sắp xếp những cái tên phù hợp nhất dù cho ông không ưng ý. Những cái tên được ông thường xuyên ưu tiên gồm Peter Schmeichel hay Kanchelskis đã được giữ lại đội hình xuất phát.</div><div>Barcelona tiếp tục cho thấy sự ổn định dưới thời Johan Cruyff, thậm chí là hùng mạnh và khốc liệt hơn với bộ đôi Hristo Stoichkov và Romario trên hàng công, những ngôi sao vừa cùng ĐTQG của mình có một mùa hè rực rỡ ở World Cup trên đất Hoa Kỳ. Brazil với Quỷ lùn Romario đã tiến một mạch đến với chức vô địch, còn Bungary của Stoichkov cũng tạo nên kỳ tích khi lọt đến Bán kết giải đấu. Barcelona vừa bị AC Milan hủy diệt không thương tiếc 4-0 ở trận Chung kết CL mùa giải trước, và đó là động lực để gã khổng lồ xứ Catalunya phục thù trong năm nay.</div><div>Old Trafford chật cứng NHM trong một đêm lại được chứng kiến Man Utd và Barcelona đấu nhau, và họ không phải thất vọng với màn rượt đuổi đáng kinh ngạc. Mark Hughes mở tỷ số cho United, trước khi lần lượt các bàn thắng của Romario và Bakero đưa tỷ số nghiêng về phía Barca. Trận đấu giằng co cho đến khi cú đánh gót thành bàn tuyệt vời của Lee Sharpe đã đảm bảo trận đấu khép lại với tỷ số hòa 2-2 chung cuộc. Quỷ đỏ luôn tự tin trước một Barcelona vượt trội mà họ từng đối mặt, và thực tế họ luôn có thể chơi sòng phẳng với đại diện La Liga trong mọi trận đấu. Nhưng trận lượt về lại là một câu chuyện khác.</div><div><br></div><div><strong>5. 02/11/1994: Vòng bảng Champions League; Camp Nou: 114.273 khán giả.</strong></div><div><strong>&nbsp;Barcelona 4 - Manchester United 0.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://images.cdn.fourfourtwo.com/sites/fourfourtwo.com/files/styles/inline-image/public/barca_man_united.jpg?itok=XJc3b4dx\" alt=\"Kết quả hình ảnh cho barca 4-0 mu 1994\" width=\"740\" height=\"493\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Với sự vắng mặt của cả Peter Schmeichel và Eric Cantona đang ngồi trên khán đài, Man Utd dễ dàng sụp đổ giữa sự rung chuyển của thánh đường Camp Nou hùng vĩ. Cho dù đó là gần 115.000 con người khắp các khán đài, hay đơn giản là cỗ vũ qua màn hình TV, United chịu thua tâm phục khẩu phục trước đội bóng xuất sắc bậc nhất châu Âu thời điểm ấy. Họ nhận ra mình đã đi xa đến nhường nào, từ Anh sang Tây Ban Nha chỉ để giăng mình chịu trận trước sức tấn công như vũ bão của những người Catalunya.</div><div>Hàng phòng ngự United và thủ thành Gary Walsh hoàn toàn bất lực trước những phương án tấn công đầy biến ảo của đội chủ nhà, mà đáng chú ý nhất là bộ đôi song sát Stoichkov – Romario. Cú đúp của tiền đạo người Bungary, cùng mỗi bàn thắng của Romario và Albert Ferrer đã xé toang tấm áo choàng hão huyền của đội bóng nước Anh. Barcelona của Johan Cruyff lúc này mới thực sự cho thấy, ai mới là kẻ giỏi hơn trong số hai đội.</div><div><br></div><div><strong>6. 16/09/1998: Vòng bảng Champions League; Old Trafford: 53.601 khán giả.</strong></div><div><strong>Manchester United 3 - Barcelona 3.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.bleacherreport.net/images_root/slides/photos/000/962/291/beckhamfreekick_display_image.jpg?1306281118\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>4 năm trôi qua nhanh chóng và không ai trong số Man Utd lẫn Barcelona lên ngôi vô địch. Cả hai đều mắc kẹt trong phương án tiến đến danh hiệu Champions League lần thứ hai trong lịch sử mỗi đội, kể từ ngày United đăng quang năm 68 còn Barca vào năm 92. United thống trị toàn diện đấu trường Quốc nội nhưng vẫn không thể tiến sâu ở châu Âu, khi lần lượt gục ngã ở Bán kết hay Tứ kết trước đó 2 mùa. Nằm chung bảng với Bayern Munich và Barcelona, đã đến lúc Quỷ đỏ nước Anh khẳng định họ có thể sáng ngang với những người giỏi nhất.</div><div>Trong khi đó, Barcelona không thể vô địch La Liga 3 năm liên tiếp từ mùa 1994/95. Tấm vé tham dự Champions League 1997/98 họ có được là nhờ vào vị trí thứ 2 chung cuộc mùa 1996/97. Tuy nhiên, đội bóng xứ Catalunya lại gây thất vọng lớn khi chịu đựng một hành trình khốn khổ ở vòng bảng, khi nhục nhã xếp bét bảng đấu gồm PSV, Dynamo Kyiv và Newcastle United. Một lần nữa, Barcelona cho thấy họ cần phải cải tổ rất nhiều sau kỷ nguyên Johan Cruyff.</div><div>Cuộc đối đầu tháng 9 năm 98 đã tạo nên những khoảnh khắc đáng nhớ nhất dành cho hai đội với mỗi bàn thắng đều là những tuyệt tác. Ryan Giggs và Paul Scholes lần lượt ghi bàn chỉ trong 6 phút hiệp 1, trước khi bộ đôi tiền đạo người Brazil là Sonny Anderson và Giovanni với cú penalty thành công đã đưa tỷ số trở về vạch xuất phát. David Beckham một lần nữa đưa United vươn lên dẫn trước, nhưng quả phạt đền của Luis Enrique ở phút 71 đã bảo toàn 1 điểm cho đội khách đến từ Tây Ban Nha.</div><div>Trận đấu kết thúc mà hai đội chắc hẳn không ai hài lòng với 1 điểm có được, đặc biệt là đội chủ nhà Man Utd. Cho đến nay, đây vẫn là một màn rượt đuổi kinh điển của hai đội ở đấu trường Champions League.</div><div><br></div><div><strong>7. 25/11/1998: Vòng bảng Champions League; Camp Nou: 67.648 khán giả.</strong></div><div><strong>Barcelona 3-3 Manchester United.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.bleacherreport.net/images_root/slides/photos/000/962/310/yorkeheader_display_image.jpg?1306281252\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trong trận lượt về vòng bảng giữa hai đội diễn ra chỉ sau đó hai tháng, cả Barca lẫn Man Utđ lại tạo nên một cuộc rượt đuổi tỉ số ngoạn mục.</div><div>Trận tái đấu này cũng là trận tranh vé vào vòng KO giữa Gã khổng lồ xứ Catalunya cùng Quỷ Đỏ, khi mà Bayern Munich hùng mạnh gần như đã nắm chắc cho một suất đi tiếp vào tứ kết. Trong một trận đấu mà MU chiếm ưu thế hơn Barca về mặt thế trận, những tưởng có lúc đội bóng đến từ Manchester đã có một trận thắng ngay trên Camp Nou. Hàng tấn công ngày ấy của Man Utd được lĩnh xướng bởi Dwight Yorke và Andy Cole. Trong khi bên phía chiến tuyến, một Rivaldo vừa đoạt Quả bóng Vàng của Barca luôn sẵn sàng đặt khung thành của Peter Schmeichel vào tình thế nguy hiểm.</div><div>Chỉ trong vòng chưa đầy 1 phút đầu tiên, Anderson mở tỉ số cho Barcelona với một cú sút bằng chân phải. Tuy nhiên các CĐV của United chưa hẳn hết hy vọng khi lần lượt Yoke và Cole ghi bàn đưa đại diện nước Anh vượt lên dẫn trước. Chưa dừng lại ở đó, cả hai đội tiếp tục màn rượt đuổi gay cấn khi Dwight Yorke ghi bàn thắng nâng tỉ số lên 3-1 cho MU, còn Rivaldo ghi hai bàn thắng gỡ hòa cho đại diện xứ Catalunya nhằm níu giữ 1 điểm tại sân Camp Nou.</div><div>Hai trận hòa 3-3 ở vòng bảng đã giúp Man United vượt qua Barcelona và tiếp tục nối liền chuỗi phong độ thăng hoa của họ đến trận chung kết trên sân Camp Nou. Trước đội bóng nước Đức Bayern Munich, Quỷ đỏ đã làm nên lịch sử bằng một cuộc lội ngược dòng cảm xúc nhất làng túc cầu; qua đó nâng cao danh hiệu châu Âu lần thứ hai, cũng như hoàn tất cú ăn ba lịch sử trong bảng danh hiệu đồ sộ của CLB.</div><div><br></div><div><strong>8. 23/04/2008: Bán kết lượt đi Champions League; Camp Nou: 95.949 khán giả.</strong></div><div><strong>Barcelona 0-0 Manchester United.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://www.mcalcio.com/wordpress/wp-content/uploads/2008/04/henry_etoo_hargreaves.jpg\" alt=\"Kết quả hình ảnh cho barca 0-0 mu 2008\" width=\"450\" height=\"304\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Sau gần một thập kỉ, cả hai đại diện hùng mạnh của hai nền bóng đá Anh và Tây Ban Nha mới lại chạm trán nhau trong một trận đấu thuộc khuôn khổ cúp châu Âu. Man Utd hành quân đến Camp Nou trong sức nóng của một trận bán kết C1 dưới hàng vạn người để đối đầu với Barcelona trong giai đoạn cuối của triều đại Frank Rijkaard.</div><div>Trước đó hai mùa giải, Gã khổng lồ xứ Catalunya đã lên đỉnh tại Paris năm 2006 sau chiến thắng trước một đại diện khác của nước Anh, Arsenal. Và trong cuộc đối đầu ngày hôm ấy, mọi ánh mắt đều tập trung về hai siêu sao mới nổi trong màu áo hai CLB, giữa Cristiano Ronaldo và Lionel Messi. Thật không may, cuộc đối đầu được mong đợi không quá hấp dẫn khi Messi gặp chấn thương và phải rời sân ở phút thứ 61 của trận đấu.</div><div>Tuy đang trong giai đoạn khủng hoảng thời hậu Rijkaard, nhưng đội chủ sân Camp Nou vẫn ép sân toàn diện United tại Camp Nou, đáng tiếc là họ không thể chọc thủng lưới thủ thành Edwin Van Der Sar. Bên kia chiến tuyến, Ronaldo đã có cơ hội mở tỉ số cho đại diện nước Anh ngay phút thứ 3 của trận đấu, nhưng cú đá phạt đền của anh bay thẳng lên khán đài đã khiến đại diện nước Anh đánh rơi chiến thắng trên sân khách. Trận bán kết lượt đi C1 mùa 2007/08 khép lại với tỉ số 0-0 và là một kết quả cân bằng cho cả hai đội.</div><div><br></div><div><strong>9. 29/04/2008: Bán kết lượt về Champions League; Old Trafford: 76.061 khán giả.</strong></div><div><strong>&nbsp;Manchester United 1-0 Barcelona.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://icdn.dantri.com.vn/UjQgQgjU2baoHmB2Oa5Y/Image/2011/05/Maradona2805113_7f703.jpg\" alt=\"Kết quả hình ảnh cho mu 1 0 barca 2008\" width=\"450\" height=\"303\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một tuần sau trận lượt đi với tỉ số hòa không bàn thắng trên sân Camp Nou. Bầu không khí khắp các sân vận động Old Trafford đã giúp bầy Quỷ đỏ tạo ra một đêm châu Âu thực sự khó quên. Tâm thế cần phải ghi bàn vào lưới đối thủ của Barca nhằm giành vé vào trận chung kết như đặt nặng lên vai các cầu thủ, để rồi “Nhà hát của những giấc mơ” trở thành “Nhà hát của những cơn ác mộng” với Gã khổng lồ xứ Catalunya.</div><div>Với việc đây là một trận đấu quan trọng đánh dấu 50 năm sau thảm họa Munich, áp lực giành chiến thắng đối với các cầu thủ MU là rất lớn vì họ cần tạo ra một điều gì đó thật sự đặc biệt. Và rồi, cú dứt điểm từ cự ly 25 mét của Paul Scholes đã đánh bại hoàn toàn thủ thành Victor Valdes. Pha lập công này của Scholes còn là cơ hội chuộc lỗi vì anh đã bỏ lỡ trận chung kết năm 1999 khi phải nhận án treo giò. Để rồi gần một thập kỉ sau đó, cú vô lê hoàn hảo vào góc khung thành đã đưa đại diện nước Anh tiến vào trận chung kết C1 tại Moscow.</div><div>Barcelona dù tiến rất gần với bàn thắng trong hiệp hai, nhưng những chân sút của đại diện Catalunya vẫn rất vô duyên trên hàng công. Để rồi thất bại ấy như một gáo nước lạnh tạt thẳng vào mùa giải trắng tay toàn diện trên mọi mặt trận của El Blaugrana.</div><div><br></div><div><strong>10. 27/05/2009: Chung kết Champions League; Stadio Olimpico: 62.467 khán giả.</strong></div><div><strong>&nbsp;Manchester United 0-2 Barcelona.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://img.f50.bdpcdn.net/Assets/Media/2018/10/04/60/messi13.jpg\" alt=\"Kết quả hình ảnh cho barca 2-0 mu 2009\" width=\"480\" height=\"310\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một năm sau khi Man Utd đăng quang chức vô địch châu Âu khi đánh bại Chelsea trên chấm luân lưu, họ tiếp tục đụng độ Barcelona trong cuộc đối đầu đầy duyên nợ giữa cả hai đội. Nhưng khác với một năm trước đó, lần này cả hai đối đầu nhau trong trận chung kết tại Rome, mùa giải mà Man Utd có cơ hội là đội đầu tiên bảo vệ thành công chức vô địch châu Âu (sau khi giải đấu đổi tên thành UEFA Champions League), trong khi với Barca sẽ là cú ăn ba thần thánh đầu tiên trong lịch sử CLB.</div><div>Tất cả mọi mặt báo đều đổ dồn sự chú ý về Ronaldo và Messi – hai ngôi sao xuất sắc hàng đầu thế giới thời điểm đó. Thế nhưng, bộ đôi tiền vệ Xavi - Iniesta mới thực sự là hạt nhân trong cuộc đối đầu này với màn trình diễn cực kì tuyệt vời cùng thứ bóng đá Tiki-Taka đầy biến ảo. Quỷ đỏ dồn lên tấn công mãnh liệt nhưng chỉ trong khoảnh khắc sơ hở ở hàng thủ, Eto’o đã đưa Barca vượt lên dẫn bàn với pha dứt điểm quyết đoán.</div><div>Và sang hiệp 2, từ đường chuyền của Xavi, Messi bật cao đánh đầu kinh điển hạ Van der Sar, ấn định thắng lợi 2-0 cho Barca tại Roma. Bàn thắng của Messi đã chứng minh cho câu nói: “Tuy anh không cao nhưng cũng đủ khiến người khác phải ngước nhìn”. Kiệt tác trên không của Lionel Messi đã đưa mùa bóng đầu tiên của Barca dưới triều đại Pep Guardiola đến với cú “ăn ba”, và ngay sau đó là “ăn sáu” vĩ đại nhất trong lịch sử bóng đá Thế giới. Một chiến thắng thuyết phục, một trận thắng khởi đầu cho kỉ nguyên Tiki-Taka bất khả chiến bại của Barca dưới thời Pep Guardiola.</div><div><br></div><div><strong>11. 28/05/2011: Chung kết Champions League; Wembley Stadium: 87.695 khán giả.</strong></div><div><strong>Barcelona 3-1 Manchester United.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://www.whoateallthepies.tv/wp-content/uploads/2011/05/PA-10856263.jpg\" alt=\"Hình ảnh có liên quan\" width=\"650\" height=\"427\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hai năm sau thất bại cay đắng ở chung kết Champions League mùa giải 2008/09. Man Utd đứng trước cơ hội trả món nợ sòng phẳng với Barcelona ngay trên thánh địa Wembley của nước Anh. Thế nhưng, khác với trận chung kết của hai năm về trước, Ronaldo giờ đây đã là người của Real Madrid, và ngôi sao sáng nhất của Quỷ Đỏ khi ấy không ai khác chính là Wayne Rooney.</div><div>Ngay từ những phút đầu tiên của trận đấu, đội bóng nước Anh đẩy cao đội hình tấn công nhằm không cho Barca một cơ hội cầm bóng nào. Những cầu thủ Man Utd khi ấy chủ động Pressing Barca ngay toàn sân và sẵn sàng thực hiện các pha phản công tốc độ cao đến từ bộ tứ ngòi nổ Rooney – Chicharito – Valencia – Park Ji Sung.</div><div>10 phút đầu tiên thế trận nghiêng hẳn sang cho đại diện nước Anh, để rồi 80 phút còn lại sau đó, sân khấu là của những gã nghệ sĩ đến từ xứ Catalunya. Tiền vệ lớn tuổi Giggs và Michael Carrick gần như không thể chống lại đối thủ với khả năng di chuyển tuyệt vời cùng những pha thoát Pressing vô cùng hợp lí. Cộng với hàng phòng ngự được tổ chức không tốt của MU, vô số khoảng trống bắt đầu lộ ra. Và điều gì đến cũng phải đến, phút 27, Pedro có bàn thắng mở tỉ số cho Gã khổng lồ xứ Catalunya. Dù Rooney có bàn gỡ hòa ở phút 34, nhưng đó là tất cả những gì Man Utd làm được. Bàn thắng phút 54 của Messi và cú cứa lòng siêu phẩm của David Villa ở phút 69 đã đâm thanh gươm kết liễu Quỷ Đỏ ngay trên thánh địa Wembley của nước Anh. Barcelona ở thời điểm ấy giành chiến thắng, đơn giản vì họ quá mạnh.</div><div>Trong trận chung kết năm đó, ống kính camera bắt được khoảnh khắc đôi bàn tay của Sir Alex run lên bần bật. Đó là biểu hiện của tuổi già, là sự bất lực của một trong những chiến lược gia xuất sắc thế giới trước một trong những đội bóng vĩ đại nhất mọi thời đại. Trong hồi kí của mình, Sir Alex đã nói rằng: “Tôi không thích thừa nhận chúng tôi đã bị đánh bại bởi một đội bóng vĩ đại, bởi vì không bao giờ chúng tôi muốn thốt lên những lời đó”.</div><div><br></div><div><strong>Kết:</strong></div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.15752-9/56488587_392451264921482_8722507076942692352_n.jpg?_nc_cat=107&_nc_oc=AQkiX4YOples2gan1Itye_H5pO76PvmkMvQV78xGHXjJ_-jbH-i3VB3Gra6XYtN1yj0&_nc_ht=scontent.fsgn2-1.fna&oh=c1e4c13d81763a0163c0c36d28eed9a9&oe=5D4E27A6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Barcelona và Manchester United, đã 8 năm trôi qua sau trận đại chiến trên Wembley mùa giải 2010/2011. 8 năm trôi qua với rất nhiều sự thay đổi, Man Utd ngày nào giờ đang chật vật đi tìm lại ánh hào quang của một ông lớn bóng đá châu Âu sau thời Sir Alex, còn với Barcelona họ cũng mất đi bộ đôi Xavi-Iniesta với lối chơi Tiki-Taka từng làm say đắm hàng triệu con tim một thời. Nhưng dù thời thế có ra sao, phong độ của một trong hai có như thế nào chăng nữa, thì cuộc đối đầu giữa Barcelona và Manchester United luôn là một cuộc đối đầu đầy duyên nợ và tràn ngập cảm xúc. Liệu Ole Gunnar Solskjaer có tái hiện lại mối lương duyên với sân Camp Nou như cách đây 20 năm để giúp Man Utd vào bán kết, hay Quỷ Đỏ một lần nữa lại thất bại trong việc phục hận Gã khổng lồ xứ Catalunya? Hãy cùng chờ xem điều gì sẽ xảy ra tại tứ kết Champions League mùa giải năm nay, với trận lượt đi vào 2h rạng sáng thứ 5, ngày 18/04/2019!</div><div>________________</div><div>Biên tập: Kinh Luân và Minh Tài.</div><div>&nbsp;</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-04-08T11:12:18.869Z"}