{"_id":10296,"title":"QUẢN LÝ CÔNG VIỆC THEO THỜI GIAN - LIỆU CÒN HỢP THỜI?","body":"<div style=\"text-align: justify;\">English version: <a href=\"https://goalify.plus/blog/2017/11/02/time-management-is-great-but-its-not-enough/\" rel=\"noopener noreferrer\" target=\"_blank\">TIME MANAGEMENT IS GREAT BUT IT’S NOT ENOUGH</a></div><div style=\"text-align: justify;\">___</div><div style=\"text-align: justify;\"><strong>Tại các quốc gia đang phát triển, hầu hết các doanh nghiệp, công ty vẫn còn áp dụng lối quản trị hệ thống theo thời gian cũ kĩ dù cho thế giới đang thay đổi hàng ngày, thâm chí là hàng giờ. Chúng ta có thể kể đến Việt Nam, đất nước có truyền thống làm việc với tôn chỉ “tám tiếng một ngày” đã ăn sâu vào máu của gần như tất cả các nhân viên văn phòng.</strong></div><div style=\"text-align: justify;\">Việc không điều chỉnh hệ thống quản lý công việc theo xu hướng mới thì thường không gây hại cho công ty của bạn ngay lập tức, nhưng về lâu dài, năng suất làm việc của nhân viên sẽ bị suy giảm và gây ảnh hưởng lớn tới sức cạnh tranh của công ty trên thị trường, nơi mà lượng cầu có giới hạn mà số các nhà cung cấp dịch vụ/sản phẩm thì lại không thể đếm xuể.</div><div style=\"text-align: justify;\">Nếu bạn chú ý thì phong cách quản lý theo thời gian được ứng dụng trong nhiều công ty vẫn luôn có một phiên bản như nhau:</div><div style=\"text-align: justify;\"><strong>Bước 1</strong>: Liệt kê tất cả công việc cần làm.</div><div style=\"text-align: justify;\"><strong>Bước 2</strong>: Chọn một vài công việc quan trọng và khẩn cấp nhất (đối với người nhân viên đó).</div><div style=\"text-align: justify;\"><strong>Bước 3</strong>: Bắt tay làm việc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/238f4fb0c84611e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên, ngay khi bạn bước chân vào văn phòng mỗi sáng, công chuyện bắt đầu kéo tới bằng hàng đống email, tin nhắn, thông báo và hằng hà sa số những công việc được giao từ cấp trên cũng như của đồng nghiệp của bạn.</div><div style=\"text-align: justify;\">Thứ hai, trong khi chúng ta luôn được các nhà diễn giả dạy về cách quản lý công việc theo thời gian truyền thống rằng hãy tập trung làm những công việc mang tính quan trọng và khẩn cấp trước, nhưng chẳng phải mọi hoạt động hiện nay đều thiết yếu và then chốt như nhau hay sao?</div><div style=\"text-align: justify;\">Hơn thế nữa, mặc dù chúng ta bị ngập lụt với lượng thông tin, hoạt động (cả trong và ngoài tổ chức) thì một điều khá là hiển nhiên là tình trạng đói tin tức vẫn diễn ra chốn công sở. Theo <a href=\"https://www.forbes.com/sites/cherylsnappconner/2012/07/17/employees-really-do-waste-time-at-work/\" rel=\"noopener noreferrer\" target=\"_blank\">Forbes</a>, hàng ngày có tới 64% số nhân viên có thói quen lướt những trang web không liên quan đến công việc của mình, trong số đó, 39% dành một tiếng hoặc ít hơn cho hoạt động này, 29%, 21% và 3% lần lượt là tỉ lệ số nhân viên thuộc nhóm này dành 2 tiếng, 5 tiếng và 10 hoặc hơn để “thăm thú” những website có thể cho là vô dụng đối với công việc chính của họ.</div><div style=\"text-align: justify;\">Ngoài ra, với ý nghĩ rằng chúng ta có thể hoàn thành nhiều thứ hơn khi đảm nhiệm nhiều tác vụ trong cùng một thời điểm nên việc liên tục thay đổi xảy ra khá thường xuyên. Nhưng thay vì mang lại nhiều lợi ích như mọi người thường nhầm tưởng, cách làm việc này làm cho bạn tốn thời gian (<a href=\"http://snip.ly/yaq8t#http://erichorvitz.com/CHI_2007_Iqbal_Horvitz.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">hơn 2 tiếng</a>) để tiếp tục một công việc khác và khiến bạn bị phân tâm nhiều hơn là chỉ làm thực hiện một hoạt động trong một khoảng thời gian.</div><div style=\"text-align: justify;\">Do sự thiếu tập trung trong công việc, năng suất và hiệu quả làm việc của chúng ta bị giảm sút đáng kể. Và theo <a href=\"http://snip.ly/8aghv#https://www.ncbi.nlm.nih.gov/pubmed/25832739\" rel=\"noopener noreferrer\" target=\"_blank\">Thư viện Y khoa Quốc gia Hoa Kỳ</a></div><blockquote><div style=\"text-align: justify;\">bạn càng cố gắng nhồi nhét thêm nhiều việc vào thời gian biểu của mình thì hiệu suất làm việc của bạn càng giảm đi</div></blockquote><div style=\"text-align: justify;\">Cũng với cách quản lý này, thứ duy nhất mà chúng ta quan tâm chỉ là hoạt động hay hành động như thế nào chứ không hề để mắt tới kết quả cần đạt được. Có lẽ chúng ta đều đồng ý rằng khoảnh khắc mà bạn gạch bỏ một công việc nào đó sau khi hoàn thành nó thật thật đẹp đẽ và khiến bạn tự hào khôn xiết. Điều này chính là động lực khiến ta tiếp tục kết thúc những hạng mục tiếp theo trong danh sách, nhưng khoan đã, liệu có bao giờ bạn để tâm tới kết quả chưa? Kết quả bạn tạo ra có đẹp đẽ như khoảnh khắc knock-out những công việc trên trong danh sách?</div><div style=\"text-align: justify;\">Thực ra, nếu như không có một quy trình làm việc với những mốc thời gian được định sẵn kèm theo những gì cần phải đạt được trong khoảng thời gian ấy, bạn có thể không hoàn thành chúng đúng hạn và không biết nên làm bước nào trong quy trình trước.</div><div style=\"text-align: justify;\">Thế nên liệu bạn có thể thực sự chọn ra một công việc cần được ưu tiên nhân và bắt đầu thực thi nó hay chỉ là dành ra 10 phút để ngồi làm việc rồi lại bị làm phiền khi chỉ áp dụng phương pháp quản lý thời gian?</div><div style=\"text-align: justify;\">Thời gian cứ mãi trôi, deadline thì cứ mãi đuổi theo bạn và rồi bạn nhận ra chưa có cái gì hoàn thành hết. Vậy thì có lẽ cách quản lý cũ mà chúng ta tin dùng bao lâu nay đã quá cũ và không thể đáp ứng được nhu cầu của bất kì ai nữa.</div><div style=\"text-align: justify;\">Không những thế, bạn còn nhớ việc Henry Ford tăng năng suất lao động của nhân viên mình bằng cách cắt giảm giờ làm việc từ 16 tiếng mỗi ngày xuống còn 8 tiếng. Sau khi thấy được hiệu quả của hành động này, có lẽ bạn sẽ rất bất ngờ khi 100 năm sau, khoảng thời gian này vẫn không tăng lên hay giảm xuống nhưng giờ làm việc thực sự của một cá nhân hiện tại chỉ còn 2 giờ 53 phút dù cho hàng trăm hội thảo được tổ chức mỗi năm, hàng nghìn đầu sách được xuất bản và vô số ứng dụng được phát triển để giúp bạn sử dụng thời gian hiệu quả hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33efa9e0c84611e781d7399cfa0e7d7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cuối cùng thì làm sao chúng ta có thể cải thiện phương thức quản trị này để giúp hệ thống làm việc của chúng ta hoạt động tốt hơn? – Đầu tiên, hãy xác định lại thứ mà bạn thực sự có thể và không thể quản lý. Rõ ràng, thời gian thì không thể điều khiển được (Einstein cũng sẽ khuyên bạn thế đấy!), thay vào đó những thứ chúng ta có thể quản lý hiệu quả để tăng năng suất công việc hơn là:</div><h2 style=\"text-align: justify;\">1. Sự tập trung</h2><div style=\"text-align: justify;\">Hãy tắt hết những thông báo dù là trên điện thoại, máy tính hay các bất cứ thiết bị di động nào. Đừng kiểm tra hộp mail mỗi 5 phút một lần, đừng cố gắng làm nhiều công việc cùng lúc hay nói cách khác, hãy tránh những thứ khiến bạn dễ dàng xao lãng càng xa càng tốt và đừng để công việc của bạn bị ngáng đừng bởi những công việc khác của bạn.</div><h2 style=\"text-align: justify;\">2. Quy trình của công việc</h2><div style=\"text-align: justify;\">Dường như chúng ta đã quá lệ thuộc vào những công cụ và thiết bị như giấy dán, các loại ứng dụng và phần mềm,… để tạo ra những danh sách công việc dài thượt mà quên đi sự quan trong của việc lên kế hoạch và làm việc theo một thời gian biểu rõ ràng. Với những quy trình hoạt động có một thời gian hoàn thành nhất định cho từng công đoạn, chúng ta có thể dễ dàng tập trung vào những thứ quan trọng nhất tại một thời điểm. Bên cạnh đó, điều kiện cần để kế hoạch của bạn đủ tốt đó là có những kết quả cần đạt được có thể đong, đo, cân, kí từ đó chúng ta có thể xác định được công việc của mình thành công hay thất bại, cũng như dễ dàng có được những phương thức điều chỉnh lại hướng đi cho dự án khi nó bắt đầu đi chệch khỏi dự định ban đầu.</div><h2 style=\"text-align: justify;\">3. Những mục tiêu then chốt</h2><div style=\"text-align: justify;\">Việc kiểm soát những mục tiêu quan trọng của tổ chức, tập thể hay cá nhân đòi hỏi rất nhiều sự minh bạch và canh chỉnh. Tuy nhiên, nếu những nhà quản lý có khả năng thực hiện những việc này trong doanh nghiệp của mình thì mọi người sẽ dễ dàng biết được nhiệm vụ của họ là gì và cần hoàn thành trong thời gian như thế nào.</div><div style=\"text-align: justify;\">Và nhờ vào những mục tiêu đã được xác định rõ ràng, bạn và đồng nghiệp có thể vạch ra những kế hoạch hoàn hảo và điều chỉnh chúng dễ dàng với phương thức quản lý bằng thời gian.</div><div style=\"text-align: justify;\">Hiện nay, hàng loạt những công ty lớn tầm cỡ toàn cầu như Google, Intel,… đã chuyển cách quản lý tổ chức của mình sang các phương thức quản trị theo mục tiêu như MBO, KPI hay OKR. Những lý thuyết này kết hợp rất tốt giữa việc sử dụng thời gian và quản lý mục tiêu. Lấy OKR ra làm ví dụ, những lợi ích nổi bật của phương pháp này so với cách quản lý theo thời gian gồm có:</div><ul><li style=\"text-align: justify;\">Bạn có thể đo đạc được liệu công việc của mình có thành công hay không, thành công lớn hay chỉ trên mức chỉ tiêu một chút.</li><li style=\"text-align: justify;\">Bạn chỉ cần tập trung vào 3 đến 4 mục tiêu trong một thời điểm nhất định (thường là một quý).</li><li style=\"text-align: justify;\">Bạn luôn có một quy trình làm việc chuẩn xác để đạt được những kết quả then chốt ở tương lai.</li><li style=\"text-align: justify;\">Bạn và tổ chức sẽ đạt được nhiều hơn và phát triển nhanh hơn với những kết quả/mục tiêu tham vọng hơn.</li></ul><div>Huyen Pham (<a href=\"https://goalify.plus/blog/\" rel=\"noopener noreferrer\" target=\"_blank\">Goalify</a>)</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13366,"created_at":"2017-11-13T07:53:29.546Z","down_point":1,"up_point":15,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"597989f1916782734bebed5e","name":"GOOGLE"},{"_id":"5a094f7959dec9765c42f9ea","name":"OKR"},{"_id":"5a094f7959dec9765c42f9eb","name":"NĂNG SUẤT"},{"_id":"5a094f7959dec9765c42f9ec","name":"LINKEDIN"}]}