{"_id":5650,"body":"<p>Một cuốn sách nếu dành cả đời nghiên cứu chưa chắc đã hiểu hết những gì mà cuốn sách muốn truyền tải, đó là kinh nghiệm của bản thân, vì mỗi lần đọc xong cứ tưởng đã biết được hết hoặc cũng chút ít, thì sau một thời gian đọc lại, “tự nhiên” lại phát hiện ra những cái mới, hay nói đúng hơn, thời điểm đọc khác nhau, sự phát triển thêm về nhận thức, kinh nghiệm của lần sau giúp ta hiểu những cái mà trước đó không hiểu, hoặc chưa thấy được trong cuốn sách.</p><p>Nên chỉ mạn phép xin trao đổi một “nội dung” nhỏ trong cuốn sách vừa đọc xong, tựa cuốn sách thì trên tiêu đề (12 con giáp nhưng cầm tinh con Lười nên không viết lại).</p><p>Đọc sách này, tbản thân thấy rất đồng cảm với bác Phạm Xuân Ẩn vì có hoàn cảnh rất giống nhau, đó là khi cá nhân là “khác người” và sự hòa nhập khó khăn với “số đông”.</p><p>Bác làm tình báo viên 23 năm, cho đến ngày đất nước thống nhất. Cứ tưởng bác xong nhiệm vụ, sẽ được sống cuộc sống bình thường, nhưng mọi chuyện lại khác, do thời điểm đó bác “Mỹ quá”, “tư sản hóa”. Lúc đầu bác được giao “nhiệm vụ” phải “hòa nhập” được với người Mỹ để tạo vỏ bọc an toàn, nhấn mạnh “nhiệm vụ” vì chưa tính bản thân muốn hay không nhưng được giao trách nhiệm thì phải làm, nhấn mạnh “hòa nhập” vì không đơn giản chỉ nói sống chung, hít thở chung một bầu không khí là đã hòa nhập, phải tìm hiểu về văn hóa, lối sống, tư tưởng,… tất tần tật mới có thể làm được, nhưng cũng chưa chắc đã được (yêu nhau, cưới nhau, ly hôn). Bác đã làm được điều đó một cách xuất sắc, bằng việc tiếp cận một nền giáo dục tiên tiến và một nền văn minh phát triển vượt bậc khá xa so với nhiều nước hiện tại (những năm 60, người Mỹ làm nông nghiệp bằng… máy bay). Nhiều bạn đọc đến đây chắc nghĩ, do người Mỹ lúc đó không có chiến tranh, có nhiều phát minh, sáng chế nên mới được như vậy! Không liên quan. Vì cái muốn nhấn mạnh ở chổ do hoàn cảnh nêu trên nên sự hiểu biết và kiến thức của bác, lúc đó có thể đã vượt xa hơn cái “ranh giới” mà người ta “quy định” cho một người Chủ nghĩa xã hội. Vì vậy nên bác thành ra “khác người”, tư tưởng, kiến thức của bác ít ai chịu hiểu, không phải họ không hiểu mà là không muốn, không chấp nhận tư tưởng “khác” với họ, là số đông đại diện. Bác đã tự mình đi ra ngoài cái vòng tròn, trong khi “số đông” thời bấy giờ đang ở trong chưa nghĩ tới chuyện bước ra (năm 86 mới mới bước).</p><p>Cảm giác là người “thiểu số” với một “số đông” không phải cảm giác “lạc lõng” của một bạn sinh viên ở quê bở ngỡ mới lên thành phố học đại học, mà nó rất khác, chỉ có thể giải thích bằng câu truyện sau: một đoàn người đi lạc trong sa mạc nhiều ngày, đến một ngày cả đoàn phát hiện ra một cái giếng còn ít nước, cả đoàn đang phân vân không biết ở lại hay đi tiếp; số đông chọn ở lại vì họ quá mệt, chỉ duy nhất có một người là khuyên mọi người nên đi tiếp vì anh ta biết cách chổ này không xa có một ngôi làng, có đủ thức ăn và nước uống. Anh ta cố sức thuyết phục, cố gắng giải thích nhưng vì số đông còn lại quá mệt nên chẳng ai nghe và quyết định ở lại, họ thậm chí còn la mắng anh ta vì vận động họ đi vào chổ chết. Hết cách, người đó đành đi một mình, vì nghĩ nếu anh ta đi nhanh, đến ngôi làng sẽ tìm được sự trợ giúp và quay lại cứu họ. Anh ta đến ngôi làng, tìm được người là quay lại, nhưng khi đó một trận bão cát rất lớn nổi lên. Khi bão cát qua, anh ta và vài người quay lại chổ cái giếng thì không còn ai ở đó… cái khác ở đây là cảm giác “cô đơn cùng cực”, “bất lực mà muốn khóc” vì mình đã cố gắng, cố gắng rất nhiều nhưng không ai “chịu” hiểu, có người muốn hiểu nhưng lại sợ “số đông”, thành ra nhắm mắt làm ngơ nghiêng về “số đông”. Không thể trách “số đông” vì con người sống theo bản năng, thích ở gần những người “giống” mình, thời xưa có nạn “nịnh thần” hoành hành là vậy.</p><p>Cái cảm giác mình là “thiểu số” rất buồn, rất cô đơn và rất khó chấp nhận nhưng rồi cũng phải chấp nhận để… sống. Có bạn nói “cuộc sống là phải biết thích nghi”, “biết thích nghi mới thành công”, điều đó đúng nhưng khi con người ta quá “già” về tư tưởng hoặc về tuổi tác thì không thể thay đổi được, dù được cũng chỉ là sự giả tạo giống như Bạch Tuộc thay đổi màu da để ngụy trang chứ nó vẫn là Bạch Tuộc, làm vậy thì nổi buồn “thiểu số” không mất đi mà còn nhân lên.</p><p>Bản thân cũng đang trải qua điều này, vì trẻ, được học hỏi và tiếp xúc với nhiều kiến thức, văn hóa mới, thành ra khi làm việc, bản thân “mới quá”, “khác quá”, muốn hòa đồng nhưng không thể hòa đồng, muốn nói chuyện nhưng dù có đeo bám câu chuyện của người khác để tìm ra chổ để tham gia cũng không thể... Cách tốt nhất chắc là đổi chổ làm, nghe vậy chắc nhiều bạn nghĩ “đời chỉ thay đổi khi ta thay đổi”. Không đâu, thật ra bản thân “thay đổi” cũng chỉ muốn tìm những người “giống” mình để tạo nên “số đông”, vậy nên cũng sẽ là “số đông” với “thiểu số”, cái vòng lẩn quẩn này không thể nào thoát ra được, như cuộc sống này có “công bằng” không? Ai biết đâu.</p><p>Vậy viết để chia sẽ cảm xúc cá nhân, không liên quan chính trị, kiến thức tâm lý, giáo dục học, xã hội học,… Làm biếng đọc bình luận nên bạn nào đọc rồi cho qua càng tốt.</p><p>Trong không khí có nhiều hạt bụi, thường không thấy không quan tâm, nên thêm một hạt cũng không chết ai.</p><p>Cảm ơn vì ít phút của bạn để xem con Lười gõ chữ!!!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-25T03:24:53.724Z","creator_id":3908,"down_point":0,"tags":null,"title":"Điệp Viên Hoàn Hảo X6 -  Larry Berman","up_point":13}