{"_id":8837,"title":"Vứt hy sinh vào sọt rác!","body":"<div>Tôi là người hay nghi ngờ và dạo gần đây tôi thường rất ý thức về những vấn đề xã hội mang tính đa nghĩa. Tôi không đi theo số đông, càng ý kiến sự kiện gì phổ biến, tôi càng nghi ngờ. Tôi tự tìm hiểu, tự trả lời, tự nhận xét, và tự quyết định xem tôi đi theo hướng nào.</div><div>Tôi đang làm việc với những người có kiến thức và kinh nghiệm nhiều năm về vấn đề giới. Ban đầu, như 1 phản ứng tự vệ, tôi rất dè dặt thu thập những điều họ nói. Theo quyết định bản thân, tôi muốn 1 phong trào về bình đẳng giới có tính phản biện và bao gồm toàn xã hội, chứ ko phải chỉ riêng giới nữ. Có đôi khi trong tâm trí tôi phản ứng mãnh liệt với những thông tin tôi được nghe về phụ nữ Việt Nam hiện đại. Tôi không thể tin rằng, cái Hộp định kiến giới của phụ nữ Việt lại nhiều thế. Tôi không thể tin rằng, tự bản thân phụ nữ Việt lại hài lòng nằm trong cái Hộp đó nhiều đến thế. Tôi đã quá lạc quan khi nghĩ rằng phụ nữ Việt hiện đại có đủ khả năng và tự tin để làm mọi thứ mình muốn. Tôi đã không nhìn sâu vào những thứ đằng sau lưng họ.</div><div>Hôm trước, tôi được học 1 khái niệm mới của Chị Hoàng Tú Anh, nghiên cứu sinh Tiến sỹ về giới. Khái niệm “tự hào biểu tượng”, xuất phát từ định nghĩa “bạo lực biểu tượng” – là những thứ bạo lực mềm không đo đếm được, người bị bạo lực hoặc người tạo ra bạo lực không biết họ đang làm thế. Tự hào biểu tượng theo tôi hiểu là 1 phản ứng với bạo lực biểu tượng. Các phỏng vấn của chị Tú Anh cho thấy, nhiều người phụ nữ bị chồng bạo hành dưới nhiều hình thức, vẫn kiên quyết sống với chồng, thậm chí còn vứt cả cơ hội có cuộc sống mới để trở lại với chồng. Họ cảm thấy “tự hào” vì trải qua mọi đau đớn hành hạ, họ vẫn giữ được gia đình đầy đủ, giữ được bố cho con. Họ được an ủi rằng nỗi đau của họ là 1 sự hy sinh, mà thường được nói là cho con cái. Họ thấy họ còn hơn cả những người phụ nữ hạnh phúc khác, ở chính điểm... họ không hạnh phúc mà vẫn sống được! Nỗi đau đớn tủi nhục, thậm chí ảnh hưởng tới tính mạng, tự dưng trở thành một “value-added”, một thứ giá trị gia tăng trong danh tính của họ với gia đình, xóm làng và cộng đồng. Nguyên nhân gốc rễ của vấn đề ngược đời này, là do cuộc đời của họ luôn bị gắn chặt và phản ánh trong cuộc đời của 1 người khác, mà cụ thể là chồng, gia đình đẻ, gia đình chồng và cộng đồng xung quanh.</div><div>Tôi không ngạc nhiên khi nghe về việc này, vì tôi đã chứng kiến cảnh chồng dùng dao chém vợ phọt não, nhưng vợ sau khi tỉnh vẫn viết đơn xin giảm án, và lại sống chung như thường. Trước đây tôi băn khoăn, liệu cô này bị thần kinh? Nhưng giờ thì tôi có thêm 1 cơ sở để giải thích rằng, cô ấy chẳng qua là 1 nạn nhân. Nạn nhân của chính cô ấy, và nạn nhân của cả 1 hệ thống ảo ngày đêm kêu gọi cô ấy hy sinh. Trong mối quan hệ xã hội của tôi, và chính bản thân tôi, tôi chưa thấy người phụ nữ nào thật sự được tự quyết cái gì. Đâu đó trong quyết định của họ luôn có bóng dáng của 1 người khác. Từ chuyện mặc cái gì, ăn cái gì, đến chuyện học cái gì, lấy chồng lúc nào, đẻ năm nào… luôn luôn có 1 chủ thể nào đó, hoặc 1 điều kiện nào đó, khiến cô ấy phải cân nhắc giảm bớt cái ý muốn cá nhân. Vấn đề đáng sợ là cô ấy cứ nghĩ như thế là 1 người phụ nữ biết hy sinh…. cho người khác.</div><div>Nhiều lúc tôi chỉ muốn kêu lên, vứt hy sinh vào sọt rác đi!&nbsp;Tại vì sao tôi là 1 chủ thể có đủ kiến thức, hiểu biết, cảm xúc và suy nghĩ phản biện lại phải luôn luôn “làm thế vì chồng muốn thế”, “làm thế để sau này cho con”, “làm thế để gia đình 2 bên yên ấm”, “làm thế để làng xóm người ta không chê trách”. Tôi bất lực vì với sự kém cỏi trong diễn đạt, tôi đã không thể giải thích cho những người quanh tôi rằng, mọi quyết định mà không xuất phát từ chính mình là mọi quyết định dở tệ. Tôi đã bất lực nhìn bạn bè tôi chìm vào cái sự hy sinh, tự hào, hoặc cái chết tiệt gì đó do người khác vẽ ra, mà không thể giải thích rằng người phụ nữ có quyền được làm mọi thứ mình muốn, những ý kiến từ xung quanh (kể cả từ chồng, con, bố mẹ) chỉ nên như tài liệu tham khảo chứ không phải là 1 thứ sức mạnh ép buộc dù là mềm mỏng hay bạo lực. Tôi chính thức từ bỏ niềm tin ngờ nghệch rằng ở phụ nữ Việt hiện đại đang dần dần được giải phóng. Tôi chính thức nhìn thấy rằng những dây trói buộc xung quanh họ chỉ đổi sang mầu khác, hoặc được thêm vào, chứ không hề bị mất đi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10123,"created_at":"2017-08-14T12:43:57.952Z","down_point":0,"up_point":14,"tags":[]}