{"_id":4760,"body":"<p>Films in German have won more foreign language Oscars than any other language since 2000, and most of the movies on this list were Oscar-nominated. But even if you don’t go in for award-winning or critically acclaimed films, there's something for everyone in this list.</p><p><br></p><p><strong>1</strong>. <strong>Good Bye, Lenin! - 2003</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73b9ec308ce611e693dacbe1faa007c3.jpg\" style=\"width: 422px; height: 422px;\"></p><p><br></p><p>Humour doesn’t spring to mind when you think of the GDR and East Berlin, but this film takes a surprisingly comical standpoint. The ‘tragicomedy’ follows a young East Berliner called Alex who tries to conceal the fall of the Wall and the end of communism from his staunchly socialist but very ill mother. As signs of capitalism start springing up everywhere, the film deals with the whole idea of ‘Ostalgie’ – nostalgia for East Germany – and it is a funny yet emotional watch.</p><p><br></p><p><strong>2. Der Untergang (Downfall) - 2004</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e165ea08cec11e693dacbe1faa007c3.jpg\" style=\"width: 318px; height: 445.2px;\"></p><p><br></p><p>Oscar-nominated, this movie has become famous outside of Germany too. Bruno Ganz, the actor who portrays Hitler, is eerily convincing. Don’t take my word for it: Ian Kershaw, a renowned historian and biographer of Hitler, said that \"of all screen depictions of the Führer [...] this is the only one which to me is compelling.\"</p><p>The film also became a YouTube sensation, with hundreds of videos dubbing over one of Hitler’s angry speeches.&nbsp;</p><p><br></p><p><strong>3.</strong> <strong>&nbsp;Das Leben der Anderen (The Lives of Others) - 2006</strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bff28e908ce611e693dacbe1faa007c3.jpg\"></p><p><br></p><p>Probably one of the best known German films, Das Leben der Anderen depicts the terrifying presence of the Stasi (the East German secret police) in East Berlin in the 1980s. Stasi agent Gerd Wiesler is assigned to spy on a Berliner playwright, but he becomes increasingly uncomfortable doing so.</p><p>Fascinatingly, the lead actor, Ulrich Mühe, who was a star of the stage in the GDR, discovered he had been informed on by four of his former colleagues, and accused his wife of informing on him. When asked how he prepared the role, he simply replied: \"I remembered.\"&nbsp;</p><p><br></p><p><strong>4. Victoria - 2015</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b5937608ce711e693dacbe1faa007c3.jpg\"></p><p><br></p><p>The young heroine of the German film<span>&nbsp;</span><em>Victoria</em><span>&nbsp;</span>really does have a busy night on the town – a mere few hours that take in flirtation, peril, dancefloor euphoria, an impromptu piano recital and, to cap it all, some reckless criminality. What’s more, director Sebastian Schipper gets it all into a taut 140 minutes – and one single continuous shot. But, more than a technical prodigy,<span>&nbsp;</span><em>Victoria</em><span>&nbsp;</span>is an authentic piece of cinematic magic. Taking us deep into one woman’s experience, it’s as adrenaline-charged as any mainstream action cinema, but with a minimum of production frills.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-07T23:41:07.551Z","creator_id":2539,"down_point":1,"tags":[],"title":"4 Must-watch German films","up_point":15}