{"_id":24009,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5d60285fc00ac7554935e433","name":"FIRE & BLOOD "}],"up_point":12,"down_point":0,"title":"Những phân tích sâu hơn về vương triều Targaryen - Phần 4: Orys Baratheon","body":"<div>Chào mừng các bạn đến với serie này của chúng tôi. Sau mỗi triều vua nhà Targaryen trong cuốn Fire&Blood, chúng tôi sẽ có một bài viết phân tích về những vị vua ấy và các vương hậu, lãnh chúa, tướng lĩnh trong giai đoạn trị vì của vị vua ấy. Chắc hẳn các bạn đang tự hỏi: \"Ơ, tại sao lại bắt đầu từ phần 4 chứ không phải là phần 1?\" Đơn giản thôi, vì 3 phần đầu đã được <a href=\"http://hainguyen.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hải Stark</a> dịch rồi.</div><div>Sau khi kết thúc <a href=\"https://spiderum.com/bai-dang/Muc-luc-FireandBlood-ia2\" rel=\"noopener noreferrer\" target=\"_blank\">4 chương đầu</a> của cuốn Fire&Blood, chúng ta có bốn nhân vật đáng chú ý. Người đầu tiên dĩ nhiên là <a href=\"http://hainguyen.spiderum.com/bai-dang/Nhung-phan-tich-sau-hon-ve-vuong-trieu-Targaryen-Phan-1-Aegon-De-Nhat-g9i\" rel=\"noopener noreferrer\" target=\"_blank\">Aegon Targaryen Đệ Nhất</a>, vua của người Andal, người Rhoyne và người First Men; Lãnh chúa của Seven Kingdoms và Người bảo vệ Vương quốc. Người thứ hai và thứ ba là hai vương hậu của ông là <a href=\"http://hainguyen.spiderum.com/bai-dang/Nhung-phan-tich-sau-hon-ve-vuong-trieu-Targaryen-Phan-2-Hoang-hau-Rhaenys-grg\" rel=\"noopener noreferrer\" target=\"_blank\">Rhaenys&nbsp;</a>và <a href=\"http://hainguyen.spiderum.com/bai-dang/Nhung-phan-tich-sau-hon-ve-vuong-trieu-Targaryen-Phan-3-Hoang-hau-Visenya-h93\" rel=\"noopener noreferrer\" target=\"_blank\">Visenya</a>. Tất cả đều đã có những bài viết phân tích của mình. Tuy nhiên, có một nhân vật rất quan trọng trong quãng thời gian nhà Targaryen khởi nghiệp là lãnh chúa Orys Baratheon của Storm's End, lãnh chúa tối cao của Stormland và là Bàn Tay Của Vua đầu tiên trong lịch sử. Vậy vai trò của Orys quan trọng tới mức nào? Mời xin mời các bạn đọc trong bài viết này.</div><div><a href=\"https://warsandpoliticsoficeandfire.wordpress.com/2015/05/04/the-three-heads-of-the-dragon-kings-pretenders-and-the-ladies-of-fire-orys-baratheon/\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết gốc</a></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ccbe290d96c11e9b0267b87f2630463.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon I Targaryen. Ảnh: <a href=\"http://deviantart.com/feliche\" rel=\"noopener noreferrer\" target=\"_blank\">feliche</a></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37bd8260d96d11e98c3e67907bf387f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orys Baratheon. Ảnh: <a href=\"http://deviantart.com/feliche\" rel=\"noopener noreferrer\" target=\"_blank\">feliche</a></figcaption></figure></div><div><br></div><h2>Tình anh em được lập nên từ lửa và máu</h2><div>Orys Baratheon được sinh ra ở Dragonstone, hòn đảo pháo đài cổ xưa của nhà Targaryen và là con trai của cha Nhà Chinh Phạt, điều này khiến anh trở thành anh em cùng cha khác mẹ của vị vua Westeros trong tương lai. Tuy nhiên, giống như trường hợp của Jon Snow và Robb Stark, việc Orys là con hoang đã gây chút ảnh hưởng đến mối quan hệ giữa hai người. Orys đã trở thành người bạn thân nhất và là người đồng hành đáng tin cậy với một Aegon hướng nội.</div><div>Là một chỉ huy mạnh mẽ và là người bạn trung thành với Aegon, Orys được giao những nhiệm vụ quan trọng nhất và quan trọng nhất trong cuộc chinh phạt Westeros và cả những chiến dịch quân sự sau này nữa. Anh thậm chí đã vươn lên rất cao trong triều đình Aegon, và trở thành Bàn Tay Của Vua đầu tiên sau khi Aegon đáp xuống lục địa Westeros và lễ đăng quang của anh.</div><h2>Cơn Bão Cuối Cùng</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/934b84f0d92811e98c3e67907bf387f3.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pháo đài Storm's End</figcaption></figure></div><div>Trong Cuộc Chinh Phạt, Orys và Rhaenys Targaryen và con rồng Meraxes của cô được giao nhiệm vụ quan trọng, đó là chiếm pháo đài huyền thoại Storm's End, nơi trú ngụ của Vua Bão Argillac Durrandon, người đã biết về những gì diễn ra tại Harrenhal và biết những bức tường của lâu đài này sẽ chẳng thể bảo vệ mình khỏi lửa rồng. Tuyên bố rằng mình sẽ không có ý định chết như một con lợn sữa bỏ lò, Argillac Durrandon, với kiếm trong tay, sẽ chiến đấu với quân của Orys trên một chiến trường mở rộng.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/956a5b60d92a11e9b0267b87f2630463.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuyện gì đã xảy ra tại Harrenhal thì ai cũng biết</figcaption></figure></div><div>Rhaenys, ngồi trên lưng Merxes, đã trở thành trinh sát cho Ory và báo cáo với anh đầy đủ lực lượng của Argilac, khiến anh có một lợi thế đáng kinh ngạc so với vị Vua Bão. Orys chiếm một vị trí vững chắc trên những ngọn đồi ở phía nam Bronzegate và chờ đợi những người Stormland. Tuy nhiên, một số chư hầu của lãnh chúa Argillac, Fell và Buckler, ban đầu đã khiến cho Orys ngạc nhiên một phen khi băng qua dòng Wendwater và giết một nghìn người trước khi rút vào trong rừng. Mặc dù vậy, chiến thuật này tuy đã phát huy tác dụng rất hiệu quả trước khi những con rồng tiến vào lục địa, thì lần này những rừng cây không thể bảo vệ người của Argillac nữa rồi. Đây là thời kỳ của những con rồng và nơi nào có rồng thì nơi đó có lửa cháy khi mà các lãnh chúa Fell và Buckler sẽ học được bài học về sự buồn bã thất trận khi Rhaenys và Meraxes đốt cháy những cánh rừng nơi họ đang lẩn trốn.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20c82a30d92f11e9af2979fd91f3a7c1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Argillac Kiêu Ngạo dẫn quân giao chiến với Orys Baratheon</figcaption></figure></div><div>Ngồi trên lưng Meraxes, Rhaenys quan sát nhất cử nhất động của Argillac và Orys củng cố một điểm phòng ngự phía nam Bronzegate, điều này làm nổi bật con mắt chiến lược của anh. Khi hai cánh quân sát lại gần nhau, một cơn bão bùng nổ và đã đặt tên cho trận chiến này. Argilac, sở hữu quân số gấp đôi so với quân Targaryen, nhiều hiệp sĩ và kỵ binh nặng gấp bốn lần, và cơn bão ủng hộ ông (điều mà ông tuyên bố là sự ủng hộ của các vị thần, giống như người Westeros có xu hướng làm khi sao chổi xuất hiện hoặc thời tiết được coi là hữu ích cho một lần), quyết định chủ động tấn công.</div><div>Cuộc tấn công kéo dài đến đêm. Argillac Kiêu Ngạo dẫn đầu các hiệp sĩ tấn công tới ba lần vào các vị trí của Baratheon, nhưng các sườn dốc thì càng ngày dốc và cơn mưa đã biến những vùng đất bị đào bới trước đó thành các bãi bùn, nên những con ngựa chiến gặp phải khó khăn và làm chúng quỵ xuống, dẫn đến việc các cuộc tấn công mất hết sự liên kết cũng như sức mạnh. Cho dù thế, các lính cầm giáo của ông đã thành công hơn và quân Durrandon thậm chí đã chiếm được hai ngọn đồi khi tấn công những kẻ xâm lược với tầm nhìn kém và dây cung bị ướt. Lần lượt từng ngọn đồi thất thủ, cho đến ngọn đồi thứ ba và cuộc tấn công cuối cùng của Vua Bão cùng các hiệp sĩ của ông đã đánh thẳng vào trung tâm đội quân Baratheon ... để lộ ra vương hậu Rhaenys và vương hậu Meraxes. Ngay cả khi ở dưới đất, con rồng cũng chứng tỏ nó nguy hiểm đến cỡ nào. Dickon Morrigen, con hoang của Blackhaven, chỉ huy đội quân tiên phong, đã bị nhấn chìm trong lửa rồng, cùng với các hiệp sĩ cận vệ của vua Argilac.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/caf962e0d96011e982b93570117bb3b1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orys Baratheon giết Argillac Durrandon. Ảnh được lấy từ cuốn <em>Fire&Blood</em></figcaption></figure></div><div>Trong sự hỗn loạn của thời tiết và cơn thịnh nộ của con rồng, Argillac đã ngã ngựa nhưng với bản tính của mình, ông đã tiếp tục chiến đấu. Khi Orys Baratheon cưỡi ngựa đi xuống ngọn đồi đầy bùn cùng với lính của mình, anh thấy vị vua già đang chiến đấu với nửa tá lính và nửa tá lính đang nằm dưới chân ông, mô phỏng châm ngôn của gia tộc mình bằng hành động. Orys, trong lần đầu tiên được ghi nhận về sự hào hiệp và tinh thần thượng võ, đã xuống ngựa, đối đầu với vị vua, và đề nghị ông cơ hội cuối cùng để đầu hàng. Thay vào đó Argilac chửi rủa anh, rồi hai người đàn ông chiến đấu với nhau trong bùn và máu, giữa cơn bão và những ngọn lửa, và cả hai bên đều bị thương. Cuối cùng Orys đã giết được Vua Bão và khi Argillac chết thì tinh thần chiến đấu của quân ông cũng tan biến theo, và những người đàn ông ném những thanh kiếm đi, chạy trốn hoặc quỳ gối đầu hàng ngay lập tức.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79165580d96211e9bc5a8bc96c80f186.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau trận chiến, vương nữ Argella Durrandon, con gái của Argillac đã chết, đã đóng cổng Storm's End và tự phong mình làm Nữ Vương Bão Tố. Dù thế, các lính đồn trú bên trong lâu đài này đã nghe tin về điều những con rồng đã làm ở Harrenhal và không muốn phải chịu chung số phận với Harren Hoare cũng như các con trai gã, đã phản bội Argella, bắt cô rồi giao nộp cô cho Orys, trần truồng và trong xiềng xích. Tuy nhiên, Orys, đã lại một lần nữa thể hiện sự hào hiệp và lịch thiệp của một hiệp sĩ, đã cởi trói cho cô, khoác lên cơ thể cô một chiếc áo và cho cô ăn uống đầy đủ.</div><div>Bằng sự dũng cảm và thành công trong việc chiến thắng trên chiến trường trước vua Argillac, Orys đã được Aegon ban thưởng cho lâu đài Storm's End. Orys thậm chí đã cưới Argella, lấy gia huy con hươu đực đội vương miện và châm ngôn gia tộc \"Chúng ta là cơn thịnh nộ\" của nhà Durrandon làm gia huy và châm ngôn của gia tộc mình. Orys còn được phong làm lãnh chúa tối cao của Stormlands trong khi vẫn làm Bàn Tay Của Vua.</div><div>Giống như Aegon, Orys đã tìm cách hòa mình vào văn hóa của người Westeros để có được sự chấp nhận từ các lãnh chúa của lục địa này. Việc anh kế thừa gia huy nhà Durrandon và châm ngôn nhà này cho thấy mức độ thông minh chính trị sắc sảo vì nó giúp làm dịu đi lòng căm hận của các thuộc hạ khi anh mới giành được ngôi vị lãnh chúa của Stormlands bằng cách thể hiện tính thế tục giống như cách Aegon đã tiếp thu văn hóa Westeros. Thêm nữa, bằng cách đối xử với Argella với sự tôn trọng và hào hiệp, về cơ bản Orys đã chứng minh mình là một kẻ xâm lược còn nhân từ hơn đa phần các hiệp sĩ, lãnh chúa và các vị vua đã kỳ vọng, nhất là sau khi Harren Hoare sụp đổ và Harrenhal bị san bằng. Liệu hành vi này có phải là gợi ý của một Aegon có đầu óc chính trị hay không? Tuy nhiên, nếu đúng như vậy, Orys đã cho thấy khả năng lắng nghe lời khuyên - một đặc điểm tốt ở bất kỳ nhà lãnh đạo nào, và nếu đó không phải là gợi ý của Aegon, điều đó cho thấy Orys là người có đầu óc chính trị như người anh em cùng cha khác mẹ của mình.</div><h2>Một người khuyết tật, một tên con hoang và một kẻ gãy</h2><blockquote><div>\"Đại tư tế nói với cha tôi rằng luật của nhà vua là một chuyện, và luật của các vị thần là một chuyện khác. Những đứa con hợp pháp được sinh ra trong chiếc giường tân hôn, và được The Mother và The Father ban phúc, nhưng con hoang thì được sinh ra bởi sắc dục và sự yếu đuối,\" cậu nói. \"Vua Aegon đã cho phép những đứa con hoang của ông không còn là con hoang nữa, nhưng điều này không thay đổi bản chất của chúng. Tất cả con hoang đều là đám phản bội ...\" - Aegon V Targaryen - The Mistery Knight</div></blockquote><div><br></div><blockquote><div>Những người đàn ông nói rằng con hoang được sinh ra từ ham muốn và dối trá; bản chất của chúng dâm đãng và phản bội. Đã hơn một lần Jon có ý chứng minh họ sai, để cho cha mình thấy anh có thể là một đứa con trai hợp pháp như Robb. - Jon Snow - A Feast&nbsp;for Crows</div></blockquote><div>Là một đứa con hoang không phải là một điều dễ dàng ở Westeros. Cho dù bạn có mang dòng máu hoàng gia hay không, sự kỳ thị con hoang luôn bên bạn như mùi hôi của Reek, và trong trường hợp của Orys Baratheon, điều này cũng không khác. Mặc dù không ai biết được anh đã với các quý tộc khác của Westeros như thế nào, nhưng có một người đàn ông không dấu giếm gì sự thù ghét với thân phận con hoang của Orys, đó là vị Vua bão cuối cùng - Argilac Durrandon. Trong những ngày trước Cuộc Chinh Phạt, <span style=\"background-color: initial;\">Durrandon đã tiếp cận&nbsp;</span><span style=\"background-color: initial;\">Aegon nhằm tìm kiếm một liên minh với lãnh chúa của Dragonstone để bảo vệ vương quốc của mình và khỏi Harren Đen khét tiếng, vua của Isle và Rivers. Argilac đề nghị trao tay con con gái mình trong hôn nhân cho Aegon. Anh từ chối và đề nghị Orys thế chỗ mình. Argilac, coi đây là một sự xúc phạm nghiêm trọng đến danh dự và gia tộc mình,</span><span class=\"aligncenter\" style=\"background-color: initial;\">&nbsp;thấy rằng:</span></div><blockquote><div><span style=\"background-color: initial;\">Người ta đồn rằng&nbsp;</span><span style=\"background-color: initial;\">Orys Baratheon là anh em cùng cha khác mẹ với lãnh chúa Aegon, &nbsp;và Vua Bão sẽ không làm nhục con gái mình bằng cách trao tay cho một đứa con hoang. Lời đề nghị này đã chọc giận ông.</span></div></blockquote><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8901610d9f911e982b93570117bb3b1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Argillac đã chặt đứt bàn tay sứ giả của Aegon khi Aegon nói cho ông về việc sẽ thế chỗ mình bằng Orys.</figcaption></figure></div><div>Mặc cho những suy nghĩ của Argilac về Orys cho chúng ta một cái nhìn thoáng qua về nhận thức của Westeros với người mang thân phận con hoang, chỉ có nhận thức của một người duy nhất về Orys là thật sự quan trọng, chính là Aegon. Aegon, mặc dù đã tiếp nhận rất nhiều phong tục của người Westeros, anh lại chẳng quan tâm mấy đến \"di sản con hoang\" của người anh em cùng cha khác mẹ. Là người bạn duy nhất của Aegon, người chỉ huy đáng tin cậy trong quân ngũ và là người đầu tiên được phong làm Bàn Tay Của Vua, đã thể hiện rõ sự quan trọng của người anh em cùng cha khác mẹ đối với anh. Xu hướng con hoang được chấp nhận không phải là hiếm trong lịch sử nhà Targaryen. Những chúa rồng không phải là những người quan tâm đến cái tên, họ quan tâm nếu bạn mang dòng máu rồng và của chính Valyria Cổ. Có một điều quan trọng cần lưu ý, là Aegon không được ghi nhận là đã cố hợp pháp hóa Orys, có thể đưa ra quan điểm về việc người nhà Targaryen không quan tâm đến cái tên của gia tộc. Thay vì thế, Aegon trao Storm's End và Stormlands cho Orys. Có lẽ anh muốn cho người bạn và là người anh em cùng cha khác mẹ của mình mình các công cụ để xây dựng một gia tộc bằng tên riêng của mình thay vì chỉ biến anh thành một người nhà Targaryen. Một món quà quý giá này cùng với sự tin tưởng mà anh đặt vào Orys nói lên cách Aegon đánh giá người anh em cùng cha khác mẹ và tầm quan trọng của anh. Không giống như phần lớn người Westeros nghi ngờ và dè bỉu những người mang thân phận con hoang, với những ngoại lệ hiếm hoi như Brandon Snow - người được người anh chính thống Torrhen Stark cử đi đàm phán với Aegon trong Cuộc Chinh Phạt, Aegon gần như chẳng quan tâm đến việc Orys là con hoang, và nhìn người bạn cũng như người anh em của mình bằng bản chất thay vì bằng cái tên.&nbsp;</div><h2>Bàn Tay làm lay chuyển từ gốc đến ngọn</h2><div>Trong khi chúng ta biết khá ít về quãng thời gian Orys làm Bàn Tay Của Vua, cũng khá rõ ràng rằng nếu không có phẩm chất của Aegon và năng lực quân sự thiên bẩm của Orys, vị trí Bàn Tay Của Vua sẽ không bao giờ được tôn trọng và đầy sức mạnh trong những năm sau này. Có lẽ chức vụ này sẽ không tồn tại nếu không có tài năng và tình bạn bền chặt của cả hai người đàn ông.</div><div>Để tạo nên một vị trí hoàn toàn mới, một tước vị chỉ đứng sau bản thân nhà vua, là một kế hoạch đầy rủi ro, và nó còn cao hơn nữa xét đến việc người giữ chức vụ này là một đứa con hoang. Bảy Vương Quốc đã trải qua sự chia sẻ các vị vua, cả lớn lẫn nhỏ, tất cả đều trả lời không nhau. Phải, họ có cho mình những người cố vấn, học sĩ, tư tế và quản gia, nhưng quyền lực của tất cả bọn họ không bao giờ so sánh được với nhà vua. Những người duy nhất có thể đưa ra cùng một mức độ bảo vệ chính trị là những đối thủ của vua, và những người này cũng là vua. Việc Aegon và Orys, có thể là có thêm sự can thiệp của Visenya, người đã có trong việc thành lập Kingsguard, đã tạo ra vị trí này cho một người có quyền lực và địa vị tương tự như nhà vua nhưng không phải là vua, hoặc một thành viên của vương tộc cho việc đó, nói lên mức độ tham vọng chính trị của họ. Họ tạo nên một vị trí đại diện cho lời nói và mong muốn của nhà vua, một người điều khiển quân đội của nhà vua, soạn thảo luật, xét xử các vụ án và quản lý vương quốc cho ông, thậm chí ngồi trên ngai vàng khi nhà vua vắng mặt. Các lãnh chúa của Westeros sẽ làm theo lời người này, bất kể địa vị trước đây của người đó có là một vị vua hay không, có mang dòng máu vương tộc hay không, dù có anh ta là một đứa con hoang hay là một người con chính thống, và nhà vua có mặt hay không.&nbsp;</div><div>Chức vụ ấy là quá lý tưởng dành cho Orys, người mà Aegon miêu tả là:</div><blockquote><div>... Chiếc khiên, con người mạnh mẽ, cánh tay phải đắc lực của ta.</div></blockquote><h2>Về vấn đề người Dorne</h2><div>Cuộc Chinh Phạt không phải là chiến dịch quân sự duy nhất mà Orys chiến đấu cho Aegon. Sau này, Orys cùng vương hậu Rhaenys đã thực hiện cuộc chiến tranh với vương quốc duy nhất còn chưa bị chinh phạt, Dorne. Trong chiến tranh xứ Dorne lần thứ nhất, Orys dẫn đầu một cuộc tấn công thảm khốc vào Boneway. Trong cuộc chinh phạt, người Dorne tấn công vào ban đêm ném đá, bắn tên và phi những ngọn giáo từ trên cao xuống, làm quân của Orys run sợ. Người Dorne tỏ ra rất xảo quyệt vì dường như họ quyết định tấn công hai bên cánh của quân Targaryen thay vì đánh vào trung lộ khiến đối thủ chết như ngả rạ, bịt kín cả hai đầu Boneway, cô lập đội quân này vô cùng hiệu quả và khiến họ dễ bị tấn công. Giống như những người khác trong Cuộc Chinh Phạt, Orys dường như cũng rơi vào sai lầm tương tự khi đánh giá thấp người Dorne, điều đã khiến anh <span style=\"background-color: initial;\">cùng với rất nhiều hiệp sĩ và thuộc hạ&nbsp;</span><span style=\"background-color: initial;\">phải trả giá, đó là bị bắt bởi một lãnh chúa người Dorne cực nguy hiểm là Wyl của Wyl.</span></div><div><span style=\"background-color: initial;\">Sau đó nhà Targaryen đã nhận được một lời đề nghị chuộc cho tất cả những người bị bắt bằng tiền, bao gồm cả Orys, mà Aegon cuối cùng đã đồng ý. Mỗi người được chuộc bằng một lượng vàng nặng tương đương với cơ thể mình, cho thấy Aegon coi trọng họ và anh em cùng cha khác mẹ của mình đến mức nào. Tuy nhiên, khi tiền chuộc được trả và mỗi tù nhân được trả tự do, họ đã chặt tay cầm kiếm để không thể chống lại người dân Dorne một lần nữa. Từ đó, Orys trở thành Orys Một Tay. Vì đây không phải là một phần của các điều khoản chuộc quân, Aegon trở nên giận dữ và đã báo thù, và ra lện&nbsp;</span><span style=\"background-color: initial;\">đốt cháy</span><span style=\"background-color: initial;\">&nbsp;một số lâu đài của người Dorne bị &nbsp;để trả thù cho thuộc hạ và anh em cùng cha khác mẹ. Tuy nhiên, trong quá trình thiêu rụi Dorne, người bạ chiến đấu lâu năm của Orys là vương hậu Rhaenys đã chết ở Hellholt cùng với Meraxes khi con rồng bị bắn bởi một cái máy bắn tên khổng lồ. Thật buồn khi cô đã không bị bắt và đòi tiền chuộc, mà chết vì rơi xuống đất hoặc bị bắt và bị tra tấn (có thể đến chết) bởi nhà Uller của Hellholt.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08cb20b0da8b11e98c3e67907bf387f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Meraxes và vương hậu Rhaenys tử nạn tại&nbsp;Hellholt</figcaption></figure></span></div><div>Orys, giống như trường hợp của Jaime Lannister, được xác nhận là đã bị ảnh hưởng sâu sắc vì mất tay cầm kiếm, thậm chí trở nên cay đắng đến nỗi ông từ chức vị trí Bàn Tay Của Vua và trở về Stormlands. Tuy nhiên, vẫn có khả năng sự cay đắng và tức giận của Orys vì mất tay chỉ là một lý do khiến anh từ chức. Khi thân vương Nymor Martell trở thành thân vương của Sunspear và phái con gái ông là vương nữ Deria Martell đến King's Landing để đàm phán hóa bình với Ngai Sắt. Đoàn tùy tùng của cô mang theo cái đầu lâu của Meraxes, thứ khiến Ory và nhiều người khác vô cùng tức giận. Thêm vào đó, Aegon, sau khi đọc lá thư mà thân vương xứ Dorne gửi cho mình, đã chọn làm hòa với Dorne thay vì tiếp tục cuộc chiến chống lại họ, điều này không hề có một lời giải thích. Mất tay, mất người chị em cùng cha khác mẹ, bị phái đoàn người Dorne xúc phạm ngay tại King Landing, và thấy người anh em cùng cha khác mẹ và người bạn thân của mình làm hòa với những kẻ đã gây ra những điều đó mà không cần nhiều lời có thể đã đẩy Orys quá giới hạn của sức chịu đựng và cuối cùng dẫn đến quyết định từ chức.</div><div>Trong khi gặm nhấm nỗi buồn về sự mất mát của mình, Orys bị ám ảnh báo thù người Dorne và Wyl của Wyl, kẻ đã chặt tay anh. Tuy vậy, những ham muốn báo thù của Orys chỉ được thỏa mãn nhiều năm sau đó khi Aenys, con trai Aegon lên ngôi. Cơ hội báo thù của anh đã đến khi Vua Kền kền, một kẻ ngoài vòng pháp luật với quân số lên đến hàng ngàn người, tấn công nhiều lãnh chúa vùng Dornish March, và Deria Martell đã làm lơ. Orys cùng với các lãnh chúa vùng Dornish March đã kêu gọi các thuộc hạ và hành quân chống lại Vua Kền kền trong cái mà ngày nay được gọi là Cuộc Săn Kền kền.</div><div>Trong khi chiến đấu với một trận chiến chống lại những kẻ ngoài vòng pháp luật tại Stonehelm, Orys đã tiêu diệt phần lớn sinh lực địch. Tuy nhiên, chiến thắng thực sự của anh đã đến khi lãnh chúa Walter Wyl, con trai của kẻ cắt tay ông bị bắt. Orys đã báo thù nhà Wyl bằng cách chặt cả tay lẫn chân của Walter Wyl. Tuy nhiên, do vết thương mà ông đã nhận trong trận chiến, Orys đã qua đời khi trở về Stormlands, qua đó kết thúc câu chuyện của mình và quá trình báo thù với việc đối thủ phải trả món vay nặng lãi. Mặc dù vậy, lãnh chúa của Storm's End đã ra đi thanh thản, mỉm cười với đôi tay và đôi chân mà anh ta đã lấy từ lãnh chúa Walter Wyl và sự báo thù người Dorne cuối cùng, ít nhất là theo con trai của ông là Davos Baratheon.</div><h2>Kết luận</h2><div>Mặc dù không phải là một kẻ giả mạo theo nghĩa rõ ràng, Orys Baratheon bắt đầu cuộc đời mình với tư cách là anh em cùng cha khác mẹ với vị vua tương lai của Westeros trong pháo đài của nhà Targaryen trên đảo Dragonstone và kết thúc với tư cách là Bàn Tay Của Vua đầu tiên, lãnh chúa tối cao của Stormlands và lãnh chúa của Storm's End. Ông không phải là người nhà Targaryen, cũng chẳng phải là người nhà Durrandon, một kẻ giả mạo và chấp nhận các khía cạnh của cả hai gia tộc. Sự cưu mang của nhà Targaryen đã mang lại cho ông lâu đài của nhà Durrandon - Storm's End, cùng với đó là các vùng đất, danh hiệu và các vinh dự của nó. Việc áp dụng tinh thần hiệp sĩ Westeros và trí thông minh Targaryen đã mang lại cho ông gia huy, châm ngôn gia tộc, và thậm chí là con gái của gia tộc ấy, đã bảo vệ hiệu quả tính hợp pháp của ông. Sự kết hợp những khía cạnh từ cả hai phía của cuộc đời đã mang lại một bản sắc hoàn toàn mới cho gia tộc mới được thành lập - nhà Baratheon - một gia tộc của trí thông minh tột đỉnh, của những kẻ nóng nảy hung hăng và của những chiến binh khét tiếng. Tuy nhiên, Orys cũng chẳng phải là hình mẫu của sự hoàn hảo. Giống như những người đương thời trong bộ máy cai trị, Orys cũng thiếu tầm nhìn xa giống Aegon khi chiến đấu với người Dorne và có một sự nóng nảy và thù dai ngang với Argilac Durrandon cũng như các hậu duệ của ông là Robert và Stannis Baratheon. Ngoài ra, cũng giống như Robert và Stannis, Orys vừa là kẻ lập vua lại vừa là kẻ phế vua. Orys thì phế bỏ Argillac còn Robert cùng Stannis phế bỏ vua Aerys và sau đó hai thế hệ cũng đã giúp xây chắc vương triều.</div><div>Cuộc đời và câu chuyện của Orys Baratheon đã kết thúc như cách nó đã bắt đầu: sau một trận chiến. Một người nhà Targaryen không phải rồng và một người nhà Durrandon mà không mang tên Durrandon, Orys cũng không kém phần xuất sắc như những con rồng cùng chiến tuyến với mình hoặc dễ nổi giận như những con hươu. Ông là một người có nhiều bản sắc, người đã kết hợp một số khía cạnh tốt nhất của cả hai, và dù tốt hơn hay tồi tệ hơn, đã xây dựng cả bản thân và gia tộc mới của mình dựa trên những đặc điểm này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ccc2280daa411e98c3e67907bf387f3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orys Baratheon, được vẽ trong cuốn The World of Ice and Fire. Tác giả: Doug Wheatley.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43d20150e02c11e9b51115148e4b1fb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Translated by <a href=\"http://www.facebook.com/thegioicuathanthoai\" rel=\"noopener noreferrer\" target=\"_blank\">THẾ GIỚI THẦN THOẠI</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35942,"created_at":"2019-09-19T06:14:53.822Z"}