{"_id":23177,"tags":[{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b8f4e72502a01108fc5ea5d","name":"SỐNG TỐI GIẢN"}],"up_point":14,"down_point":0,"title":"Mình học được gì từ cuốn sách\"Lối sống tối giản của người Nhật\"(Tác giả: Sasaki Fumio)","body":"<div>Có phải bạn muốn làm cho cuộc sống của mình nhẹ nhàng, bình yên và hạnh phúc hơn, cũng như thử nghiệm một phong cách sống mới? Nếu đúng là như vậy thì bài viết này là dành cho bạn.Vì hôm nay, mình sẽ mang tới cho bạn một cuốn sách rất hay về lối sống, đó là\"Lối sống tối giản của người Nhật\" (sách dày 288 trang). Giờ, mình sẽ giúp bạn hiểu hơn về cuốn sách nha.</div><div><strong>1. Đôi nét về tác giả:</strong></div><div>&nbsp;-Sinh năm 1979 tại tỉnh Kagawa, Nhật Bản</div><div>-Tốt nghiệp đại học Waseda chuyên ngành giáo dục</div><div>-Năm 2010, anh bắt đầu sống theo lối tối giản</div><div>-Năm 2014, đồng sáng lập trang web Minimal&ism less is future dành cho người sống tối giản.</div><div><strong>2. Sơ lược về lối sống tối giản:</strong></div><div>Thông thường, nhắc tới lối sống tối giản là các bạn nghĩ ngay sự sơ sài và giản dị quá mức. Thế nhưng, sau khi đọc cuốn sách này, mình đã hiểu được rằng những người sống tối giản là những người biết vứt bỏ gần như mọi thứ(cụ thể là đồ đạc) và chỉ giữ lại những thứ <strong>thực sự quan trọng&nbsp;</strong>với bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/011b3810bf0a11e9a537ab95e93f3ac7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Lợi ích của lối sống tối giản:</strong></div><div>Việc vứt đồ như này có lợi gì? Kể ra thì nhiều lắm nhưng ở đây mình xin đưa ra 3 lợi ích lớn nhất như sau:</div><div>a, Tiết kiệm thời gian, công sức</div><div>Chắc chắn rồi. Khi bạn tối giản được đồ đạc của mình, vịc dọn dẹp nhà cửa sẽ trở nên bớt nhàm chán và nặng nhọc hơn rất nhiều. Đó là chưa kể việc tìm kiếm đồ đạc cũng trở nên dễ dàng hơn(tại vì ít đồ mà, hihi)</div><div>b, Tăng khả năng tập trung trong học tập và làm việc</div><div>Bàn học và làm việc của bạn như thế nào? Gọn gàng hay bừa bộn? Dù có thế nào đi nữa thì cũng không tránh khỏi sự xuất hiện của những đồ dùng không, hoặc chưa cần thiết, làm phân tán sự tập trung và giảm hiệu suất học tập, làm việc. Với lối sống tối giản, trên bàn của bạn sẽ chỉ còn lại những thứ có ích cho cộng việc của bạn ngay lúc này mà thôi. Thế thì công việc của bạn sẽ trơn tru hơn đấy.</div><div>c, Cảm thấy tự tin về bản thân hơn</div><div>Như đã nói ở trên, khi vứt bớt đồ, mọi thứ sẽ trở nên thật là nhẹ nhàng và dễ dàng. Bạn lau nhà, sẽ lau được trong chốc lát, tìm chùm chìa khóa, có ngay. Vậy là khi bạn <strong>muốn&nbsp;</strong>thì sẽ làm được một cách <strong>nhanh- gọn- lẹ</strong>. Chỉ một vài điều nho nhỏ ấy cũng đủ để bạn có thêm niềm tin với chính mình.</div><div><strong>4. Những điều mình học được từ cuốn sách</strong></div><div>a, Sống bình thường</div><div>Từ trước đó, mình đã ý thức được việc không cần phải trở thành một ai đó có sức ảnh hưởng lớn, là chính mình đã đủ rồi. Và khi đọc cuốn này, sự ý thức đó trở nên mạnh mẽ hơn bao giờ hết. Mình chỉ cần thay đổi lối soóng và sống tốt hơn là được. Giờ thì mình đã học được cách sống như một con vịt trời rồi đấy.(bật mí nha, con vịt trời này là tác giả trông thấy trong lúc đi daọ ở công viên rồi liên tưởng đến cuộc sống của anh ấy)</div><div>b,Không nên để ý đến ánh mắt của người khác</div><div>Kishimi Ichiro- một trong hai tác giả của cuốn sách Dám bị ghét từng nói:</div><div>\"Chỉ có bạn là để ý đến khuôn mặt của mình thôi\"</div><div>Phần đông chúng ta đều dành sự quan tâm của mình cho việc người khác thấy thế nào trong khi cảm nhận của bạn mới thực sự quan trọng. Bạn đi chơi, đi ăn một mình nghĩa là bạn đang dành thời gian cho bản thân và theo mình, điều đó chẳng có gì đáng xấu hổ cả. Vả lại, người khác cũng đâu thể đi ăn, đi chơi thay bạn được. Hãy cứ tập trung vào bản thân bạn, vào những gì bạn đang làm để rồi tận hưởng một niềm vui trọn vẹn.</div><div>c, Biết trân trọng mọi thứ&nbsp;</div><div>Khi sở hữu một món đồ, mới đầu, chúng ta cảm thấy vô cùng thích thứ, kiểu nâng như nâng trững mà hứng như hứng hoa. Tuy nhiên, lâu dần, ta sẽ cảm thấy việc có được món đồ đó là hiển nhiên và thậm chí là chán ghét và muốn đi tìm của lạ. Việc vứt đồ sẽ làm chúng ta tỉnh ngộ. Bạn và mình sẽ hiểu rằng mình đã vô tâm với những món đồ đó đến nhường nào, cũng như biết trân quý những gì còn lại.</div><div>Cũng giống như việc tối giản các mối quan hệ vậy. Mình đã dần biết cách loại bỏ những mối quan hệ không phù hợp với bản thân, dành thời gian cho người thân, bạn bè nhiều hơn. Nhận được những tình cảm và sự yêu quý mọi người(cảm giác nhiều hơn tỉ tỉ lần so với trước đây) mình rất vui.</div><div>d, Biết ơn hiện tại</div><div>Helen Keller- người phụ nữ 3 tật nguyền vô cùng mạnh mẽ, đã truyền cảm hứng cho bao người, từng nói: \"Hãy hướng về phía mặt trời và bạn sẽ không nhìn thấy bóng tối\". Thay thế vào trường hợp này, ta được:\"Hãy hướng về điều tích cực và bạn sẽ không thấy điều tiêu cực\". Một phương pháp hiệu quả để làm được việc này đó là \"biết ơn hiện tại\". Ví dụ, uống một cốc nước chỉ còn một nửa, có người nói:\"Ôi, còn những nửa cốc cơ à!\" nhưng cũng có nguời nói\"Ôi, chỉ còn có nửa cốc thôi à\".Có thể nói, người thứ nhất biết ơn hiện tại còn người thứ hai thì không. Ví dụ nữa: Bạn nằm ngủ trên một chiếc giường êm ái, nếu biết ơn hiện tại, bạn sẽ nghĩ \"Mình thật may mắn khi được ngủ ở đây mà không phải là dưới đất\". Cảm giác lúc ấy thật tuyệt vời! Mình thiết nghĩ, chúng ta nên biết ơn hiện tại để nhận lại những cảm giác tuyệt vời như thế.</div><div>e, Biết cách tận hưởng hạnh phúc</div><div>Mình rút ra một điều rằng \"Hạnh phúc là tùy thuộc vào <strong>cảm nhận</strong> của mỗi người\" và ai cũng có thể được hạnh phúc. Dù bạn thấy một người có vẻ khổ cực nhưng nếu người đó hài lòng với hiện tại nghĩa là đang hạnh phúc. Đừng nghĩ là mình thiếu cái gì mà hãy để ý đến những thứ bạn đang có và sống hết mình với nó, bạn sẽ thấy hạnh phúc. Vì khi đó, bạn đang cảm nhận bằng cả trái tim.</div><div>Cuối cùng, mình mong là những lời chia sẻ vừa rồi có ích cho bạn. Hy vọng rằng, thông qua bài viết này, bạn đã chọn được thêm một cuốn sách hay.</div><div>&nbsp;Chúc bạn đọc sách vui vẻ và luôn hạnh phúc trong cuộc sống.</div><div>Hẹn gặp lại.</div><div style=\"text-align:right;\">Cỏ bốn lá</div><div>P/s: Mình có nói sống tối giản thì cần bỏ bớt đồ đạc nhưng lại không đi sâu, bởi vì trong chương 3 của sách có 55 quy tắc vứt bỏ đồ đạc nha.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":37056,"created_at":"2019-08-15T03:04:21.155Z"}