{"_id":11679,"title":"Tranh dân gian Việt Nam – Sắc Tết màu Xuân hồn dân tộc","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d4c3970059911e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh Hàng Trống - Tranh Tứ phủ công đồng</figcaption></figure></div><div>Bài viết này là một phần của \"<a href=\"https://culumbuk.com/tet-xua-nguoi-nay/\" rel=\"noopener noreferrer\" target=\"_blank\">Tết xưa người nay</a>\" - loạt bài viết và sự kiện về Tết cổ truyền mà Culumbuk giới thiệu đến các bạn trong Tết Mậu Tuất 2018. Bài viết gốc được đăng ở <a href=\"https://culumbuk.com/2018/01/15/tranh-dan-gian-viet-nam-sac-tet-mau-xuan-hon-dan-toc/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.&nbsp;</div><div><em>Tết, đối với trẻ em, từng đồng nghĩa với quần áo mới, với thịt lợn, bánh chưng, và với tranh Tết. Óng ánh giấy điệp tranh Đông Hồ, tươi tắn giấy đỏ tranh Hàng Trống, nền cánh sen và lam sáng của tranh Hàng Trống, ấy đều là những sắc màu khó quên của Tết năm xưa.</em></div><div>Tranh dân gian gần như đồng nghĩa với tranh Tết, bởi dù có phân ra thành tranh thờ, tranh chúc tụng, tranh lịch sử cổ tích, tranh sinh hoạt hay tranh châm biếm, dù cho có được sản xuất và tiêu thụ quanh năm, thì những tấm tranh ấy được làm ra, bán ra, và mua về nhiều nhất vẫn là vào dịp Tết Nguyên đán. Tranh Tết có lịch sử nguồn gốc từ bao giờ, có những đặc điểm như thế nào, nói về những chủ đề nội dung gì, cho tới nay, có lẽ không còn có nhiều người biết đến.&nbsp;</div><div>Trong không khí nhộn nhịp chuẩn bị đón Tết này, chúng ta có thể tìm hiểu sơ lược bức tranh toàn cảnh về tranh dân gian Việt Nam, để từ đó hiểu tại sao tranh Tết lại chính là một phần hồn không thể thiếu của Tết xưa và của văn hóa Việt.</div><div>Đặc điểm chung của tranh dân gian Việt Nam có thể quy tụ trong một số điểm như sau:</div><div>- Tranh dân gian Việt Nam do những nghệ nhân dân gian sáng tác, họ có thể là những người nông dân, thợ thủ công, hoặc một số nho sĩ… không qua đào tạo bài bản và chuyên nghiệp về hội họa, hoàn toàn khác hẳn với mỹ thuật phương Tây;</div><div>- Tranh dân gian Việt Nam coi trọng nguyên tắc “sống hơn giống”, chính vì vậy: (1) tranh không tuân thủ luật xa gần, không có điểm nhìn cố định và có thể được ngắm từ bất cứ góc độ nào; (2) tranh không tuân thủ logic về không gian và thời gian, những khung cảnh ở những nơi cách xa nhau hoặc ở những thời điểm khác nhau có thể đồng thời xuất hiện trên bức tranh; và (3) tranh không tả thực, mà có thể cách điệu, phóng đại, thay đổi cách chi tiết sao cho phù hợp với mục đích và thẩm mỹ của người làm tranh, trong đó những nhân vật hoặc động vật chính trong bức tranh thường được vẽ to hơn, đôi khi chiếm trọn cả bức tranh;</div><div>- Tranh dân gian Việt Nam là tranh khắc gỗ (hay tranh mộc bản, tranh ván gỗ, tranh in ván…), tức là tranh được làm thành do in từ ván gỗ chà mực, chính vì vậy, trong quá trình làm tranh, ván in, kỹ thuật in và giấy đóng vai trò vô cùng quan trọng;</div><div>- Tranh dân gian Việt Nam có màu sắc rực rỡ, độ tương phản cao, nhưng chủ yếu dùng các loại màu được làm từ thiên nhiên, thế nên các màu sắc thường khá đơn giản và cơ bản, ít có các màu pha trộn phức tạp;</div><div>- Tranh dân gian Việt Nam thường có chữ đề tên tranh và không ít bức còn có cả thơ bằng chữ Hán hoặc chữ Nôm gắn liền với nội dung của tranh, và trở thành một phần hài hòa trong bố cục, làm tăng tính mỹ thuật của tranh.</div><h3>Lật tìm sử cũ</h3><div>Qua sách sử khảo cứu như cuốn “Lịch triều hiến chương loại chí” của Phan Huy Chú, và cuốn “Tranh tượng dân gian” (NXB Mỹ thuật), tranh dân gian Việt Nam đã có lịch sử lâu đời từ thời Lý. Đến cuối đời nhà Trần, tới đời nhà Hồ, Hồ Quý Ly cho phát hành tiền giấy “Thông Bảo hội sao”, với những hình vẽ khác nhau tuỳ theo giá trị như: rong, sóng, mây, rùa, lân, phượng và rồng, thể hiện sự tiến bộ trong nghệ thuật vẽ và in khắc. Mấy thập kỷ sau, vào đời nhà Hậu Lê, Lương Nhữ Hộc đi sứ nhà Minh có tìm hiểu về nghề in ván gỗ của Trung Quốc, và về nước cải tiến khắc in và tô màu của dân ta. Đến đời nhà Mạc (thế kỷ 16), tranh dân gian không chỉ là sản phẩm của những người nông dân nữa, mà đã được cả tầng lớp quý tộc ở kinh thành Thăng Long cũng rất ưa chuộng, thường mua vào dịp Tết Nguyên Đán.</div><div>Đến thế kỷ 18 – 19, tranh dân gian Việt Nam bước vào giai đoạn ổn định và phát triển, lan truyền rộng rãi khắp cả nước với sự phân hóa thành những dòng tranh được gọi tên theo địa danh nơi sản xuất với phong cách riêng của mình. Sự thăng hoa của tranh dân gian Việt Nam, và đặc biệt là tranh dân gian miền Bắc, đã được thể hiện trong sự phong phú về đề tài nội dung, về công nghệ in tranh, về màu sắc của tranh, và về đặc điểm tranh – chữ của ba dòng tranh Kinh Bắc nổi tiếng là tranh Đông Hồ (Bắc Ninh), tranh Hàng Trống (Hà Nội), và tranh Kim Hoàng (Hà Tây, nay thuộc địa phận Hà Nội).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f95539008d611e8a684499b7ae86dc4.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh Đông Hồ - Tranh \"Lợn đàn\"</figcaption></figure></div><h3>Nơi nào tranh nấy</h3><div>Đầu tiên, tranh dân gian Việt Nam là bức tranh phản ánh đặc điểm địa lý, xã hội, lịch sử của thời bấy giờ, chính vì vậy, nội dung và chủ đề của tranh vô cùng phong phú. Dựa vào cách phân loại trong cuốn “Các thú tiêu khiển Việt Nam” của Toan Ánh và thay đổi một chút, ta có thể phân loại tranh dân gian Việt Nam thành:</div><div>- tranh thờ: phục vụ cho mục đích tôn giáo, dùng để treo trên bàn thờ như tranh Táo quân, tranh ông hoàng bà chúa của Đạo Mẫu (tiêu biểu có dòng tranh Hàng Trống)…</div><div>- tranh lịch sử và cổ tích: như tranh Bà Triệu (tranh Đông Hồ), tranh về các tích truyện xưa như “Truyện Kiều” (tranh Hàng Trống)…</div><div>- tranh giáo dục: những bức tranh về tấm gương hiếu nghĩ đời xưa, như Nhị thập tứ hiếu (hai mươi tư tấm gương có hiếu, tranh Hàng Trống)…</div><div>- tranh sinh hoạt: tranh về những cảnh sinh hoạt đời sống nông thôn hoặc thành thị, có thể là những bức tranh mang tính hài hước dí dỏm, như tranh “Đấu vật” (Đông Hồ), tranh “Hứng dừa” (Đông Hồ), tranh Tố nữ (Hàng Trống)…</div><div>- tranh chúc tụng: những bức tranh mang hàm ý mong muốn may mắn tài lộc, đông con nhiều cháu, cuộc sống ấm no, như tranh gà lợn của Đông Hồ và Kim Hoàng, tranh “Tiến Tài – Tiến Lộc” (Kim Hoàng), tranh Vinh Hoa – Phú Quý (Đông Hồ)…</div><div>- tranh châm biếm: như tranh “Đám cưới chuột” (Đông Hồ) châm biếm nạn tham ô, vẽ lại cảnh đám cưới chuột muốn diễn ra an lành thì cần phải hối lộ cho mèo…</div><div>- tranh trấn trạch, hay trừ tà ma: có tác dụng giữ nhà cửa an lành, thường dán ở ngoài cửa như tranh Vũ Đinh – Thiên Ất (Đông Hồ) hay tranh “Thần kê” (“gà thần”, tranh Kim Hoàng)…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a766e1008d611e8ab6b5118bf75cf96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh Đông Hồ - Tranh \"Đám cưới chuột\"</figcaption></figure></div><div>Trong đề tài và nội dung, ta có thể thấy đặc điểm vùng miền thể hiện rất rõ. Tranh Đông Hồ là tranh của làng quê, tranh Kim Hoàng cũng từ một vùng nông thôn, chính vì vậy, những hình ảnh như gà, lợn, cóc, chuột… xuất hiện rất nhiều. Tương phản, tranh Hàng Trống là tranh của chốn kinh thành, chính vì vậy, trong tranh chịu rất nhiều ảnh hưởng của tầng lớp quý tộc, nho sĩ và thị dân, dùng những hình ảnh như mai – lan – cúc – trúc (tranh “Tứ quý”), những thú chơi như đàn – ca – sáo – nhị (tranh “Tố nữ”), những tích truyện của văn học bác học như “Truyện Kiều”, “Nhị thập tứ hiếu”…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb65db008d611e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh Hàng Trống - Tranh \"Tố nữ\"</figcaption></figure></div><h3>Giấy, ván sánh đôi</h3><div style=\"text-align: right;\"><em>&nbsp;“Tranh Đông Hồ gà lợn nét tươi trong</em></div><div style=\"text-align: right;\"><em>Màu dân tộc sáng bừng trên giấy điệp.”</em></div><div style=\"text-align: right;\">(“Bên kia sông Đuống” – Hoàng Cầm)</div><div>Tranh dân gian Việt Nam là tranh khắc gỗ, chính vì vậy, giấy và ván khắc là yếu tố không thể nào thiếu được. Các dòng tranh có những đặc điểm khác nhau trong công đoạn chuẩn bị giấy, ván và kỹ thuật in, liên quan mật thiết với những khác biệt về kích cỡ tranh cũng như đường nét trên tranh.</div><div><strong>Về giấy,</strong> tranh dân gian Việt Nam chủ yếu sử dụng giấy dó, nhưng trong mỗi dòng tranh khác nhau lại có những cách cải tiến riêng tạo nên chất giấy của riêng mình: tranh Đông Hồ dùng giấy điệp, tranh Kim Hoàng dùng giấy đỏ (giấy hồng điều hay giấy vàng tàu), tranh Hàng Trống sau khi in xong còn phải qua công đoạn bồi thêm lớp giấy cho cứng, dễ treo.&nbsp;</div><div><strong>Về kỹ thuật in,</strong> tranh Hàng Trống và tranh Kim Hoàng đều sử dụng lối in ngửa, tức là đặt tấm tranh lên phía trên của ván in, rồi dùng xơ mướp xoa nhẹ ấn xuống để nét tranh in lên giấy, sau đó dùng bút tô màu. Tuy nhiên, ở tranh Kim Hoàng, sau khi tô màu xong, tranh còn được in lại lần thứ hai, gọi là “in đồ”. Ở tranh Đông Hồ, tất cả các công đoạn sản xuất tranh được tiến hành bằng cách in sấp ván khắc (nhấc ván in lên ép xuống mặt tranh), đầu tiên in nét đen, sau đó in các màu lên, mỗi màu một tấm ván in, không có bước tô màu bằng bút. Chính vì kỹ thuật in khác nhau mà ván in của tranh Đông Hồ thường nhỏ, nhẹ, có tay cầm phía sau để tiện cầm nắm, đường nét các bức tranh cũng đơn giản và đậm nét để khắc ván dễ dàng hơn, còn ván in của tranh Hàng Trống và Kim Hoàng to lớn, rộng bản, đường nét tinh tế thanh mảnh hơn nhiều.</div><h3>Hòa ca màu sắc</h3><div><em>“Tranh gà tranh lợn đỏ như xôi gấc, vàng như màu lúa chín, xanh như lá mạ, hay vàng như nghệ kho cá, xanh như cốm non, đỏ như ngô già, nâu như đất cầy, toàn những màu sắc quen thuộc thân mến từ bao nhiêu đời người rồi. Những màu sắc ấy in sâu vào tâm não nông dân, hết thế hệ này đến thế hệ khác thành những màu sắc dân tộc rồi. &nbsp;Những màu sắc xanh đỏ chói rực của tranh Tàu, tranh Tây nó chướng quá, nó không mộc mạc, quen thuộc như những màu xanh đỏ thô kệch, điềm đạm, thật thà của tranh lợn tranh gà.”&nbsp;</em></div><div>(trích từ bài “Lẽ Sống của tranh Gà tranh Lợn” của Lê Văn Hòe, đăng trên báo Xuân Văn Nghệ Quý Tỵ, xuất bản tại Hà Nội năm 1953)</div><div>Tranh dân gian Việt Nam cũng là tranh của màu tự nhiên hòa quyện thành một bữa tiệc đa sắc lộng lẫy. Tranh thường sử dụng những màu khá cơ bản, nhưng đều vô cùng rực rỡ và tươi tắn, phù hợp với không khí ngày Tết cổ truyền. Màu đen thường được làm từ tro than lá tre, tro rơm rạ, cũng có khi bằng mực tàu (tranh Hàng Trống); màu vàng từ hoa hòe hoặc hạt dành dành; màu đỏ từ sỏi son, nước gỗ vang; màu xanh từ lá chàm, gỉ đồng… Từ những màu này, người nghệ nhân dân gian cũng có thể pha lẫn chúng với nhau để tạo thành các màu khác như màu hồng cánh sen, màu hoa hiên, màu cánh kiến… Đôi lúc, kim nhũ và ngân nhũ cũng được sử dụng để tăng thêm sự rực rỡ cho bức tranh, đặc biệt là trong tranh thờ. Các màu sắc thường được kết hợp để tạo độ tương phản rất cao, như màu đen – trắng – đỏ trong bức tranh lợn của tranh Kim Hoàng, hay màu lam – hồng thường xuyên xuất hiện trong tranh Hàng Trống…</div><h3>Chữ, tranh song hành</h3><div>Cuối cùng, tranh dân gian Việt Nam là sự kết hợp nhuần nhuyễn của chữ và tranh, chữ trong tranh dân gian Việt Nam không chỉ nhằm mục đích đề tên tranh hay giới thiệu các nhân vật trong tranh và nội dung tranh mà còn là một bộ phân của kết cấu mỹ thuật trong tranh. Vị trí, kích cỡ, loại chữ Hán hay chữ Nôm, đều gắn liền với thể loại tranh và được lựa chọn kỹ càng. Đặc sắc có thể kể đến thơ chữ Hán trên tranh Kim Hoàng và Hàng Trống, thơ chữ Hán và chữ Nôm trên tranh Đông Hồ, đây đều là những nguồn tư liệu khảo cứu quý giá về quá trình phát triển của chữ viết tiếng Việt. Ngoài ra, trên tranh Kim Hoàng, tiêu biểu như tranh “Thần kê”, còn có bùa trừ tà do các cụ đồ nho uy tín trong làng thêm vào ngay sau phần chữ Hán, cũng là một nét độc đáo của tranh dân gian Kinh Bắc.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa31e3e008d611e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh Kim Hoàng - Thần kê</figcaption></figure></div><div>Tranh dân gian muôn màu muôn vẻ, nhưng trong bài viết này, chúng ta chủ yếu chỉ tìm hiểu về những dòng tranh chủ yếu ở miền Bắc. Trên thực tế, trên khắp đất nước Việt Nam vẫn còn rất nhiều những dòng tranh dân gian ấn tượng khác như tranh làng Sình ở Huế, tranh thờ miền núi, tranh kính Nam Bộ… đều là những bông hoa tươi đẹp trong bó hoa tranh Việt. Tranh dân gian Việt Nam có thể nói là một mảnh hồn xưa của văn hóa Việt, là một thành phần không thể thiếu trong những năm tháng vàng son lộng lẫy, là sắc màu báo hiệu Tết đến Xuân về.&nbsp;</div><h1><strong><u>Về Culumbuk</u></strong></h1><div>Culumbuk được ra đời với mong muốn bảo tồn và quảng bá văn hóa Việt bằng cách kết nối những người làm văn hóa với những người quan tâm. Đến với Culumbuk, nếu bạn là một người yêu thích văn hóa, bạn có thể tìm thấy những sự kiện phù hợp với sở thích và mong muốn để làm phong phú thêm cho cuộc sống hàng ngày của mình. Nếu bạn là một người làm văn hóa, bạn có thể tiếp cận được nhiều hơn với cộng đồng khách hàng và đối tác tiềm năng, để có thể tổ chức và quảng bá chương trình của mình một cách hiệu quả.<br>Chúng tôi tin rằng văn hóa chỉ tồn tại và phát triển nếu đó tiếp tục là một phần trong cuộc sống của mọi người, những người bình thường như bạn và chúng tôi.<br>Bạn có thể tìm hiểu thêm về Culumbuk tại:</div><div><a href=\"https://culumbuk.com\" rel=\"noopener noreferrer\" target=\"_blank\">culumbuk.com</a></div><div><a href=\"https://www.facebook.com/culumbuk/\" rel=\"noopener noreferrer\" target=\"_blank\">Fanpage</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15593,"created_at":"2018-01-30T08:53:29.005Z","down_point":0,"up_point":11,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"590314fb5210c2058fbc341a","name":"VĂN HÓA "},{"_id":"5a703288c2caf060375146a0","name":"TẾT XƯA NGƯỜI NAY"},{"_id":"5a703288c2caf060375146a1","name":"TRANH TẾT"},{"_id":"5a703288c2caf060375146a2","name":"CULUMBUK"}]}