{"_id":24534,"tags":[],"up_point":10,"down_point":0,"title":"Cuốn sách \"The Girl on paper\" của Guillaume Musso và câu chuyện thực - ảo trong cuộc sống hiện đại.","body":"<div>Có bao giờ bạn từng nghĩ sinh mạng của một con người được đưa đi vòng quanh thế giới chưa, những chuyến đi ấy đầy tình cờ, đầy lí thú nhưng cũng đầy hồi hộp. Chuyến “du lịch” ấy đã đưa tôi đến những cảm xúc trái chiều nhất, những phút giây hồi hộp nhất và cũng chính là những phút giây lắng đọng nhất. Chuyến hành trình ấy đôi khi còn là những nút thắt, nút mở liên tục khiến tôi cứ phải suy đoán từng phút một và kết thúc nó lúc 2h sáng tĩnh mịch.</div><div>Đi qua những cung đường đầy nắng Paris, những con phố cổ ở Rome, trên những kệ sách cũ kĩ của quán trà phong cách Anh thọt lỏm giữa dòng Rome cổ đại, băng qua quảng trường Tây Ban Nha nổi tiếng, sinh mạng ấy dường như không được ngủ yên, nó đi như chưa từng được đi, được trải nghiệm như chưa từng được trải nghiệm. Những kỉ niệm đầy xúc động ấy đã truyền tải qua mỗi con người, mỗi con người ngang qua nó dường như đã được sắp đặt trước, đến với những trái tim từng tổn thương, đến với những tâm hồn đầy thổn thức và đến với từng con người buồn bã mà ý chí. Nó cứ trôi, cứ hối hả như sinh mạng cô gái đó vậy. Và thế là.....cho đến một ngày, nó sẽ biến mất một cách không nuối tiếc. Ngay cả tôi cũng có đến chín phần hụt hẫng một cách ngây dại.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81ae1a40ea6811e999e2a9c250baf81e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Navona Square in Rome</em></figcaption></figure></div><div>\"Mấy tuần qua, cuốn sách đã du hành khắp nơi, từ Malibu tới San Francisco, vượt Đại Tây Dương sang thành Rome, rồi lại tiếp tục hành trình của mình tới tận châu Á, sau đó lại quay về Manhattan để rồi từ đây bắt đầu chuyến đi cuối cùng tới nước Pháp – nơi linh hồn của nó đang thoi thóp không ngừng.\"</div><div><br></div><div>Giữa những cung đường đầy nắng, lóc ngóc những quán cafe sách cổ, chúng bon chen giữa thành Rome ngày càng hiện đại, tạo nên nơi dừng chân lí tưởng của cuốn sách kì bí kia, du hí từ kệ sách này đến những kệ sách khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6ada9b0ea6811e9937caf30e8d90311.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>A café in Rome</em></figcaption></figure></div><div>Cuốn sách còn lật ra những mặt trái của xã hội tư bản lúc bấy giờ, những khu ổ chuột, các băng nhóm chém giết lẫn nhau, tất cả tàn phá cuộc sống và tương lai của những đứa trẻ nhỏ từ khi chúng được sinh ra. Một sự giải thoát từ Tom dành cho người bạn của mình thật đáng trân trọng, một sự kết liễu cái xấu, một sự kết liễu cuộc sống tồi tàn và ghê tởm, một đốm sáng của tình bạn rực lên và lụi dần đi trong đêm tối nơi khu ổ chuột hoang lạnh kia. Khẩu Glock 22 lên cò .... đầu hắn nổ tung .... máu bắn lên quần áo của anh. Anh nghĩ: \"Hẳn là sẽ chẳng bao giờ biết được\".</div><div>Nếu tình yêu của Milo và Carole vừa thực vừa ảo, lãng mạn, sâu xa thì tình yêu của Tom và Billie là tình yêu đã trải qua bao nhiêu khó khăn, thử thách, nỗi sợ cùng nhau, từ âm thầm đến công khai, từ rụt rè đến dũng cảm bước tới hạnh phúc, một tình yêu không quản ngại tuổi tác, một tình yêu bất chấp ranh giới của hai thế giới tâm hồn.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfef4160ea6911e99eaebb678a2c8b29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để rồi chúng ta chợt nhận ra, giữa những yêu thương đấy là một tâm hồn cô đơn trần trụi, chạy trốn khỏi những đổ vỡ của quá khứ. Chúng ta nhận ra rằng chúng ta yếu đuối đến như thế nào, nhận ra rằng, dẫu chúng ta có đi đến đâu, quá khứ vẫn luôn ở đó, theo đuổi chúng ta, bắt gặp chúng ta ở một thời điểm nào đó của hiện tại và cả ngay trong một tương lai không xa.</div><div><em>Cuốn sách đã biến đổi cuộc sống của tất cả những ai đã cầm nó trên tay theo cách của riêng mình.</em></div><div>Cuốn tiểu thuyết này không giống bao cuốn khác. Câu chuyện nó kể được thai nghén trong trí óc một chàng thanh niên bị tổn thương trước thảm kịch mà cô bạn gái thời ấu thơ phải trải qua.</div><div><em>\"Thế giới ấy, thế giới mà tôi bước vào, thế giới cô gái trong trang sách, thế giới mang một vẻ phong tình, độc đáo, riêng biệt của nước Anh, lãng mạn như nước Pháp, tinh nghịch như nước Mỹ, nhiệt tình như Hà Lan, đa tình như nước Ý, có thực có ảo, kịch trong kịch, truyện trong truyện.\"</em></div><div>Nếu tôi là bạn, tôi sẽ không ngần ngại khám phá câu chuyện kì bí này, nó dường như là một câu chuyện khiến bạn không thể không buồn, không thể không khóc, không thể không đồng cảm với những con người đầy đau đớn nhưng cũng đầy ắp tình thương.</div><div>&nbsp;Tôi nhớ đến những cung đường châu Âu mẹ kể về chuyến du lịch năm ngoái, những cung đường mát lộng gió ban chiều, lạnh thấu xương bởi cái tuyết ban đêm, nhưng những cung đường châu Âu hào nhoáng, lạnh lẽo đó vẫn không thể nào làm lu mờ đi thứ tình yêu giản dị mà nồng ấm nơi hai con người kia.</div><div><em>“Yêu một người cũng tức là yêu niềm hạnh phúc của người ấy”</em></div><div>Hãy nhấc nó lên, lật giở từng con chữ, từng dòng, từng trang sách, tôi tin chắc bạn sẽ đến nói với tôi khi đọc xong rằng: “ Cảm ơn cậu, cảm ơn vì đã giới thiệu cho tôi cuốn sách này, tôi sẽ luôn trân trọng những điều tôi học được qua cuốn sách này, chúc cậu luôn may mắn trong cuộc sống, anh bạn ạ!”</div><div>Thế đấy, đối với tôi sách là bạn đồng hành, mỗi cuốn sách đối với tôi là cả một câu chuyện, một cuộc đời ở một thế giới khác mà tôi luôn cảm thấy may mắn khi được trải nghiệm.&nbsp;</div><div>Cho đến bây giờ, bản thân tôi vẫn luôn tâm đắc một câu: \"Cuốn sách tốt nhất cho bạn là cuốn sách nói nhiều nhất với bạn vào lúc bạn đọc nó. Tôi không nói tới cuốn sách cho bạn nhiều bài học nhất mà là cuốn sách nuôi dưỡng tâm hồn bạn. Và điều đó phụ thuộc vào tuổi tác, trải nghiệm, nhu cầu về tâm lí và tinh thần\" ( Robertson Davies )</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/458c3e90ea6b11e9acc6abb2c5eec213.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Những dòng tâm trạng trong kí túc xá vào một buổi chiều mưa nặng hạt &nbsp;=))</em></figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38167,"created_at":"2019-10-09T08:14:19.175Z"}