{"_id":6694,"body":"<p>Ông ấy móm và đội một chiếc mũ phớt đã ngả màu vàng vàng.</p><p>Cổ ông đeo một cái khăn mùi soa giữ lạnh và trang phục thì khiến người ta dễ liên tưởng đến phong cách của những năm 80 với bộ vest ngả vàng cùng đôi giày da nâu hơi sờn.&nbsp;</p><p>Có lẽ ông đã ngoài 80. Tôi đoán vậy qua làn da xỉn màu và nhăn nheo. Cặp kính dày và trắng lóa dưới ánh đèn che đi đôi mắt có phần leo nheo vì không thể nhìn rõ. Hai gò má ông nhô cao, đôi má hóp càng làm lộ ra cái miệng móm mém. Ông cụ có đôi tai to hơn thường, mà người ta nói tai to thường sống có hậu và nhân từ.&nbsp;</p><p>Tôi nghĩ ông ấy có một vẻ ngoài đặc biệt, khuôn mặt đặc biệt nhưng có lẽ chỉ thế thôi không đủ để tôi phải ngắm nhìn ông suốt ( và có lẽ hơn) 45 phút cuộc đời trong một buổi tối ở Bờ Hồ nơi mà người ta dễ dàng sa đà vào âm nhạc, ánh sáng và nhiều thứ hay ho khác. Sự tấp nập như chảy hội ở con phố đi bộ dường như không hợp với những ai đến để cảm nhận sự yên bình của một buổi tối thứ sáu se lạnh.</p><p>Nhưng ông ấy là một họa sĩ vẽ chân dung đường phố, còn tôi, một người luôn muốn sở hữu một bức tranh vẽ chân dung chính mình để treo lên tường. Tuổi mười tám còn gì ý nghĩa hơn là một lần được khắc ghi vẻ mặt tươi trẻ lên trang giấy vẽ. Với tôi, nghìn bức ảnh chụp có lẽ chưa bằng một bức vẽ tay như thế này.&nbsp;</p><p>Ông ngồi trong một dãy những họa sĩ già khác. Chăm chú vẽ cho một bé gái nào đấy khi chúng tôi mới đến. Trong nhiều họa sĩ vẽ tranh chân dung thì ông có cái khí chất nào đó rất riêng, rất \"họa sĩ\". Ông cực kì chuyên tâm vào tác phẩm của mình dù chỉ vài phút nữa thôi, nó sẽ là của người khác. Đôi mày ông nhíu rồi lại giãn, nhíu lại &nbsp;giãn, liên tục như vậy cho đến khi bức vẽ được hoàn thành.&nbsp;</p><p>Chờ không bao lâu sau thì chúng tôi được làm vị khách tiếp theo của ông. Câu đầu tiên tôi hỏi là về giá cả cho một bức vẽ như vậy là bao nhiêu.</p><p>Ông không nghe rõ lắm và chìa tai ra ra hiệu tôi hãy nói lại. Sau khi tôi lặp lại câu hỏi của mình lần nữa ông mới giơ tay ra hiệu :</p><p>- Ở đây mọi người đều lấy 150k một người, vậy hai chị em là 300k nhé.</p><p>Tôi thương lượng một chút với ông và giải thích mình chỉ là sinh viên thôi, mong được giảm giá đi đôi chút. Trong lòng tôi lưỡng lự vì không nghĩ mình lại phải bỏ ra nhiều tiền thế cho một bức tranh.</p><p>- Thế hai chị em 200k, 200k nhé!</p><p>Ông giơ hai ngón tay chai sần lên để ra hiệu với tôi. Thực lòng lúc ấy tôi vẫn còn lăn tăn với việc chi tiền cho bức tranh nhưng rồi cũng tự thuyết phục được bản thân mình để ngồi vẽ.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1cfbe800ea9011e6b0972b84f1651fc5.jpg\"></p><p>Ông đề nghị muốn vẽ cho em gái tôi trước để tránh nó phải chờ lâu. Tôi đồng ý, trong lòng hân hoan khi nghĩ đến việc tối nay mang bức tranh hai chị em về khoe với mẹ và và bà ngoại rồi cuối cùng đặt nó lên bàn học của mình như một bảo vật cá nhân. Nhất định phải giữ suốt đời.&nbsp;</p><p>Ngồi chừng được 15 phút thì ông ấy vẽ cho em tôi xong. Tôi cũng ngó qua thấy ông vẽ cho em tôi cũng khá giống, tuy nhiên tôi cảm thấy chưa thực sự thỏa mãn. Nhưng hình như vì vui quá hay sao mà tôi vẫn rất mong chờ hình ảnh của tôi sẽ giống như thật. Tôi ngồi nghiêm chỉnh, điều chỉnh nụ cười thật tươi, nhìn thẳng ông để ông có thể khắc họa chân dung tôi lúc này một cách đẹp nhất.&nbsp;<img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/5e94d060ea9011e6b3f19b1a71caae80.jpg\"></p><p>Người qua người lại thích thú nhìn ông họa sĩ vẽ tôi. Có một vài người dùng máy ảnh, điện thoại chụp lại khung cảnh lúc bấy giờ. Một vài người khách bên cạnh tôi cũng đang ngồi để vẽ. Họ rôm rả nói chuyện. Nào thì có chị này đi Hội An, chi hơn 300k cho cái người vẽ chân dung mà nhìn xấu không tả được, thành ra về chả dám treo lên tường, hay nào thì chị khác cũng bình luận đôi ba câu bây giờ nhiều người cứ hay ra đường vẽ như lừa người ta,...Tôi ngồi cạnh nghe thấy thì bắt đầu hơi lo lắng, không biết ông ấy đang vẽ đến đâu rồi, có giống tôi không. Lông mày ông nhiều lần nhíu chặt làm tôi càng thêm hồi hộp. Nắp hộp bánh dưới chân ông đã gỉ sét chứa rất nhiều bút chì cùng một cái tẩy đen mà chốc chốc lại thấy ông lấy nó tẩy tẩy xóa xóa chỗ nào đấy. Mười mấy phút lại trôi qua, miệng tôi khô cứng vì cười lâu. Cô gái bên cạnh cũng đã vẽ xong, dường như rất thích thú khen lấy khen để, về nhà là phải đóng khung khoe chồng làm tôi bên này cũng sốt ruột chẳng kém. Người qua lại mỗi lúc một đông, nhiều người nán lại rất lâu để xem ông cụ trổ tài vẽ cô gái là tôi.&nbsp;</p><p>Mấy vị khách đến sau tôi được vẽ chân dung cũng đã đứng lên để chuẩn bị ra về. Lúc này tôi không chắc mình có đang giữ nụ cười không nữa, vì mỏi và vì quá sốt ruột.</p><p>Được thêm vài phút nữa thì ông ngừng vẽ. Nhưng ông vẫn nhìn bức tranh như kiểu có điều gì không chắc chắn lắm mà chưa đưa tôi ngay. Ấy thế nhưng tôi vẫn nóng lòng ngó vào xem, lúc này ông mới đưa hẳn cho tôi. Một cách lưỡng lự.</p><p>Trong ảnh, một cô gái có đôi mắt to nhưng...vô hồn. Miệng nghiêm chỉnh không cười và mũi thì dài quá thể. Tôi không thể nhận ra đó là mình dù cố gắng mường tượng ra hình ảnh của mình. Thế nhưng, chắc chắn đó không phải là tôi.</p><p>Thất vọng....</p><p>Tôi nói với ông điều này và nghĩ mình thực sự không muốn bỏ 200k ra cho bức vẽ này và tôi nên nói thế nào để được giảm giá thêm đây. Ngộ nhỡ tôi không thể được giảm giá và vẫn buộc phải nhận nó thì sao, ngộ nhỡ mà ông ấy thực chất không hiền lành như tôi tưởng mà nổi giận tranh cãi với tôi giữa đường thì sao,...Tôi nên tỏ ra nhu mì hay cứng rắn?. Trong lòng buồn bực khó tả.</p><p>Ông không nói gì cả. Không một lời nói, ông tiếp tục kẹp giá vẽ tranh vào hai đùi và tiếp tục sửa, vẽ, sửa rồi lại &nbsp;vẽ. Tôi lại lần nữa tìm kiếm sự tin tưởng ở bản thân. Có ai đó từng nói, tin tưởng không phải dựa vào việc người khác như thế nào mà chính là dựa vào việc mình có muốn tin tưởng hay không.</p><p>Ông lại đưa cho tôi, lần này vẻ mặt ông lộ nhiều cảm xúc hơn. Khó hiểu và bối rối. Hai hàng lông mày chau lại và khuôn mặt hóp hép hơn.</p><p>Vẫn không giống tôi.</p><p>Ông đành từ từ đứng lên nhờ ông họa sĩ bên cạnh đến xem cho mình bức vẽ. Khi ấy tôi thật sự không biết nên làm gì, lại quay về cái vẻ mặt cười như muốn khóc của mình. Cảm thấy rối loạn vô cùng. Một buổi tối chẳng mấy khi thảnh thơi cùng em gái đi dạo phố bỗng chốc chẳng đi được đâu cả chỉ vì ngồi để vẽ một bức tranh đến giờ gần như không thể hoàn thành.&nbsp;</p><p>Cuối cùng thì ông họa sĩ được nhờ kia cũng đến sửa cho khuôn mặt tôi. Nhưng vẫn không giống tôi. Không một nét nào giống trừ khuôn của mặt.&nbsp;</p><p>Ông quay về cầm bức tranh và chăm chăm nhìn nó. Có lẽ trong lòng ông cũng đang rối rắm như là tôi vậy.&nbsp;</p><p>Một không khí nặng nề bao trùm lấy tôi và cả ông. Ông chỉnh lại mũ. Không biết đang nghĩ gì.&nbsp;</p><p>Tôi mở lời trước:</p><p>- Cháu...thực sự thấy đây không giống cháu lắm.</p><p>Ông thật thà nhìn tôi, vẫn im lặng như trước. Ông họa sĩ bên cạnh nói:</p><p>- Thế là giống rồi, làm sao mà giống y như trong ảnh được.</p><p>Tôi thích sự im lặng của ông hơn, với tôi, một sự thành thật và nghiêm chỉnh như thế thật quý giá. Hẳn ông cũng nhận ra rằng cô gái trong tranh không giống tôi chút nào.</p><p>Ông mãi mới khẽ nói:</p><p>- Cháu không cần lấy bức tranh này đâu.</p><p>Dường như sợ tôi chưa hiểu. Ông nói thêm:\" Bác biết, bác thông cảm mà.\"</p><p>Rồi ông không nhìn bức vẽ nữa. Ông nhìn tôi. Nhưng như thế nghĩa là sao, ý ông là tôi không phải trả tiền nếu tôi không muốn ư?. Lúc ấy tôi thấy an tâm hơn chút nhưng còn ông thì sao. Đối với một họa sĩ, tôi cứ tạm gọi ông là vậy, thì còn gì tệ hơn là bị từ chối tác phẩm và công lao của mình?. Tôi ngồi đó, tạm chưa biết nên làm như thế nào. Tôi nhìn bức tranh, suy nghĩ, cố tìm cách nào đó cứu vãn được tình thế. Tôi chỉ cho ông một số nét tôi thấy không ổn lắm. Và hỏi liệu ông có thể làm gì đó cho giống hơn không. Mặc dù trong thâm tâm, tôi hoàn toàn hết hi vọng.</p><p>Ông nhận lại bức tranh, cố gắng tẩy xóa gì đó, vẽ vẽ gì đó. Còn tôi phát hiện ra đã hơn một tiếng trôi qua rồi và tôi không thể tiếp tục ngồi đây thêm nữa. Tôi nhìn thẳng và hỏi ông:</p><p>- Ông thực sự có thể thay đổi nó không ạ? Cháu không thể ngồi đây lâu được.</p><p>Ông không nói gì cả. Ông ít nói một cách kì lạ. Ông chỉ nhìn bức tranh và ngập ngừng. Nửa như muốn làm gì đó, nửa như bất lực vì làm gì cũng không được. Tôi bỗng dưng thấy mình yếu đuối trước ông, dường như tôi đang làm cho ông tổn thương sâu sắc khi hỏi như vậy. Nhưng tôi không còn thời gian nữa.</p><p>- Vậy...chắc cháu không thể lấy bức tranh này. Cháu cảm ơn ông.</p><p>Ông nhìn tôi, gật gật.&nbsp;</p><p>- Bác thông cảm mà.</p><p>Sao mà lúc ấy bỗng muốn khóc.</p><p>Hay mình đưa cho ông ít tiền coi như công ngồi vẽ. Nhưng bao nhiêu?. Tôi có nên xin bức tranh đó về dù tôi không hề muốn?. Nhưng xin bức tranh về mà lại đưa ra giá nhỏ hơn 200k liệu ông có hiểu nhầm là mình cố tình làm thế để được giảm giá?. Hay tôi đã nghĩ nhiều quá. Tôi quyết định rời đi. Nhưng cảm giác khó chịu theo về cả khi tôi đã về nhà và đi nghỉ.&nbsp;</p><p>Tôi thấy có lỗi, nhưng những việc đã qua lại không quay về được.&nbsp;</p><p>Liệu ông có...cảm thấy tủi thân không?.&nbsp;</p><p>Ông là ai và tôi có thể gặp lại ông?</p><p>Cầu chúc cho ông sức khỏe và nhiệt huyết.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8788b850eaa011e6b3f19b1a71caae80.jpg\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-04T04:14:57.864Z","creator_id":5746,"down_point":1,"tags":null,"title":"Ai vẽ chân dung tôi bên ghế đá Bờ Hồ?","up_point":13}