{"_id":25645,"tags":[],"up_point":10,"down_point":0,"title":"Mẹ ơi! Con không được bằng Giỏi đâu...","body":"<div>Câu nói khó khăn nhất, nỗi sợ to lớn nhất mà tớ phải nói ra với mẹ từ khi bước chân vào đại học đến giờ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73cc63300c6b11eaaae42b07823c5c63.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ bởi vì, từ khi biết đi học đến giờ, chưa bao giờ tớ làm bố mẹ phải lo lắng về việc học hành của mình như thế. Từ trước đến giờ, học hành với tớ là một chuyện gì đó chẳng đáng để người khác phải bận tâm (cho dù có là thi đại học đi chăng nữa).</div><blockquote><div>Tóm lại, không quá khi tớ tự nhận mình là con ngoan trò giỏi suốt thời gian học sinh.</div></blockquote><h4>Cho đến khi bước chân vào đại học…</h4><div>Mọi chuyện không còn suôn sẻ như thế!</div><div>4 năm đại học qua đi là những tháng ngày tớ chật vật với từng con điểm, mệt mỏi với từng kì thi.</div><div>4 năm đại học qua đi là những tháng ngày tớ vẫn vô tư: hết mình với các cuộc vui và thờ ơ với từng tiết học trên lớp.</div><blockquote><div>Chỉ bởi vì tớ đã quá ngây thơ với những suy nghĩ một chiều: “Đại học dễ lắm”, “Bằng giỏi nhiều lắm”, “Ra trường đơn giản lắm”…</div></blockquote><div>Chỉ bởi vì tớ đã quá… tin tưởng vào chính bản thân của mình.</div><div>Để rồi cuối cùng, mọi thứ tưởng chừng như gần được thì rốt cục tớ đã chẳng bao giờ có thể với tới.</div><div>Những ngày tháng cuối cùng của đại học, hết lần này đến lần khác, tớ buộc phải cố gắng cực độ, hi vọng thật nhiều mà rồi... kết quả chẳng được bao nhiêu.</div><div>Đổ tại số đen?</div><div>Đổ trường sao lại phũ phàng, hắt hủi em đến thế?</div><div>Nhưng…</div><div>Mãi mới dám… đổ tại bản thân mình.</div><div>Tớ nhận ra rằng:&nbsp;</div><blockquote><div>Cậu được quyền nói mình đạt được một thứ nhờ may mắn.</div><div>Nhưng không thể đổ tại số đen khi tuột mất cái gì đó khỏi tay.</div></blockquote><h4>Và tớ đã nói...</h4><div>Đắn đo, suy nghĩ, tính toán, tìm thời điểm thích hợp nhất để nói ra điều này và sẵn sàng tâm lý cho mọi phản ứng của mẹ…</div><div>Thế nhưng, biểu hiện của mẹ vẫn nằm ngoài dự đoán của tớ...</div><div><strong>Mẹ có thất vọng không?</strong></div><div>Có, chắc chắn có. Nhìn mặt mẹ phát là biết mẹ hụt hẫng trong giây lát thế nào. Thế nhưng mà cảm xúc đó của mẹ thoáng qua và nhanh chóng chuyển sang một trạng thái khác mà tớ không ngờ tới.&nbsp;</div><div>Không tức giận...</div><div>Mẹ an ủi tớ bằng những lời lẽ nghiêm túc nhất, chân thành nhất. Đủ để tớ cảm nhận được trách nhiệm của bản thân mình trong &nbsp;việc này nhưng vẫn khiến tớ có một động lực thật to lớn vào tương lai.</div><div><em>“Con có thể không nói thật với bố mẹ nguyên nhân dẫn đến kết quả này vì một lý do nào đó (sợ hãi, xấu hổ…). Nhưng con phải thành thật với chính bản thân mình nếu không muốn lại rơi vào những nuối tiếc tương tự trong tương lai”.</em></div><div><em>“Những khuyết điểm của con, những sai lầm của con… bố mẹ chỉ gánh được khi con còn trong vòng tay thôi. Nếu con không thay đổi đi, càng lớn, con sẽ càng có nhiều thứ để nuối tiếc”</em></div><h4>Cảm ơn mẹ</h4><div>Mẹ luôn biết cách để phát ra một nguồn năng lượng đặc biệt giúp tớ vực dậy, giúp tớ yên tâm.</div><div>Mẹ cũng luôn biết mình cần phải làm gì trong mọi tình huống tớ cần nhất. Nhiều lúc tự hỏi, tại sao mẹ biết được hay vậy? Có ai dạy mẹ làm mẹ không?&nbsp;</div><div>Không. Chỉ bởi…&nbsp;</div><blockquote><div>Vì mẹ cũng là một đứa con cơ mà” – Mẹ đã nói thế đấy.</div></blockquote><div>Vậy đấy... Rồi bỗng tớ cảm thấy cuộc sống này tươi sáng trở lại.</div><div>Ít nhất là vì vẫn còn một người mẹ tuyệt vời như vậy ở bên.</div><div><br></div><div><em>P/s: Cũng đã vài tháng rồi từ ngày tớ \"thú tội\" với mẹ. Tớ đi làm và có một công việc nghiêm túc đầu tiên. Ồ, hóa ra nó cũng không quá tệ đến thế.</em></div><div><em>Ý tớ là, không bằng Giỏi, thực ra cũng không phải là ngõ cụt để chặn hết mọi hướng đi trong tương lai.&nbsp;</em></div><div><em>Chỉ cần đừng ngưng cố gắng là được. Nhé!</em></div><div><em>Cảm ơn các cậu đã đọc bài của tớ nhiều nhiều. Thật đấy!</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7284,"created_at":"2019-11-21T14:27:52.064Z"}