{"_id":10519,"title":"CV “Show Off” Thì Có Gì?","body":"<div>CV Show off là gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6ab5a10d27511e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dù mất rất ít thời gian để scan CV nhưng chắc chắn một điều rằng một người duyệt CV có thể phát hiện sự “phi logic” của những điều các bạn ghi trong đó. Với quan điểm “không có CV chuẩn, chỉ có CV phù hợp” &nbsp;nên hôm nay có vài dấu thăng để các bạn tránh nha.</div><div>&nbsp;</div><div>#1 Coi chừng “Giấu đầu lòi duôi”</div><div>Mình từng review nhiều CV với mức IELTS 7.5 nhưng trong bài viết rất nhiều lỗi ngữ pháp, dùng sai từ, không hiểu “insight ngành” như việc một bạn xin vào Audit nhưng trong CV ghi rằng “em thường mắc lỗi chính tả và ngữ pháp”. Nếu bạn xin vào kiểm toán, kế toán, copywriter mà CV bị lộ yếu điểm này thì các bạn có thể bị loại ngay vòng CV.</div><div>&nbsp;</div><div>#2 Kinh nghiệm làm việc và câu chuyện nói dối không biết ngượng</div><div>&nbsp;</div><div>Đố các bạn “Kinh nghiệm tổ chức một sự kiện” sẽ rút cho bạn được bài học gì. Mình có thể liệt kê một lô, một “mớ” kinh nghiệm, kỹ năng như sau: tổ chức, marketing, truyền thông, lập kế hoạch, bán hàng, hậu cần, thiết kế, điều phối, ngoại giao, chăm sóc khách hàng…và đâu đó tầm 15-16 kỹ năng lê thê của cái sự kiện đó. Tư duy đơn giản “tổ chức sự kiện” là một công việc khi xét rộng ra nó như là làm một doanh nghiệp, làm một sản phẩm thu nhỏ, bạn có thể làm tất cả những công đoạn nhưng điểm yếu là “không cái nào ra cái nào” việc bạn ghi vào CV có thể những nhà tuyển dụng khó tính “như mình chẳng hạn” ghi phán xét rằng “bạn là người nữa mùa” hay “ghi thêm vào” những kỹ năng có những không học được gì nhiều. Tốt nhất, những công việc bạn đã làm, hãy làm thành một Portfolio để kể cả một câu chuyện về sự kiện đó để nhà tuyển dụng hiểu hơn.</div><div>&nbsp;</div><div>#3 Chức danh không đồng nghĩa với khả năng</div><div>Với mình, từng làm Founder & giám đốc đào tạo của Công ty Cổ phần Kiến tạo Thế hệ trẻ thì mình có thể ghi vào CV là Founder. Rồi làm giám đốc dự án học viện đào tạo trực tuyển <a href=\"Ulearn.vn\" target=\"_blank\">Ulearn.vn</a> (trực thuộc BMG International Education) thì ghi vào giám đốc dự án, nhưng những công việc đã làm “tạm gọi là khủng” nhưng ứng tuyển vào vào vị trí Content Writer thì sao?</div><div>Sẽ chả ra làm sao cả, giữa một rừng rừng biển biển khởi nghiệp như ngày nay thì ra đường gặp founder và ngỏ gặp CEO thì chức danh không bao giờ nói lên khả năng của bạn. Nên đừng có lố quá, nhưng thi MT ở các tập đoàn, nên giảm nhẹ nó lại founder = team leader chẳng hạn</div><div>&nbsp;</div><div>Đừng có ngoa để rồi bị “fake” nha các sinh viên trẻ</div><div>&nbsp;</div><div>Lê Trường An</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6320,"created_at":"2017-11-26T06:48:46.898Z","down_point":0,"up_point":18,"tags":[{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"}]}