{"_id":20824,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":15,"down_point":1,"title":"Review Sách “Suối Nguồn” – Ayn Rand","body":"<div>Đây là một cuốn “Big book”, gần 1200 trang. Lật đến trang cuối cùng bạn sẽ có cảm giác như mình vừa chạy qua vạch đích của một cuộc thi marathon. Đầy thoã mãn dù bạn không đạt được bất kì thành tích nào. Mình khuyến khích nếu chưa bao giờ tham gia một cuộc thi marathon thì hãy đọc một cuốn “big book”, cảm giác ấy không phải lúc nào cũng gặp trong đời. Vượt qua chính mình và không màng đến kết quả.</div><div>Cuốn sách nói về cuộc chiến giữa một người sống theo lý tưởng của mình và những người chống lại anh vì họ không dám sống theo những giá trị mà họ tin tưởng. Cuốn sách kể về những toà nhà, những bản thiết kế triệu đô – bối cảnh thật lý tưởng để diễn ra cuộc chiến giữa sáng tạo, danh vọng, tiền bạc và dư luận.<br>Gấp sách lại mình có hàng nghìn câu hỏi trong đầu, một số câu đã thông suốt trong quá trình đọc. Nhưng vẫn còn nhiều câu bỏ ngỏ. Một tâm hồn lớn trong một trí tuệ lớn là miêu tả đúng đắn nhất dành cho Roark – “anh hùng” trong tác phẩm. Nhưng thực tế sẽ thế nào nếu một tâm hồn lớn nhưng lại bất lực bởi trí tuệ có hạn? Hay một trí tuệ vĩ đại nhưng lại phục vụ một linh hồn nhỏ bé? Hoặc các biến thể khác…? Mình nghĩ rằng cuộc sống sẽ thường không đơn giản như thế! Nhưng thực sự cuốn sách đã ảnh hưởng rất lớn đến nhận thức và suy nghĩ của mình về cái gọi là sáng tạo, về chủ nghĩa vị kỉ hay những kẻ sống thứ sinh… Những khái niệm lạ lẫm nhưng ví dụ thì nhan nhản khắp mọi nơi ngay cả trong xã hội hiện nay!<br>Với mình đây là một trong những “cuốn sách định mệnh”. Không phải vì sách khiến mình “học” được điều gì mới, mà vì giúp mình trả lời những câu hỏi, thắc mắc mà mình không thể tìm thấy câu trả lời ở bất kỳ đâu. Thì nay mọi thứ bỗng dưng rõ ràng trước một cuốn sách.<br>Một cuốn sách định mệnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5d5acb072db11e9a4dd5d1ebe6d7452.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><div style=\"text-align:center;\"><strong>To say ‘I love you,’ one must first know how to say the ‘I’.&nbsp;</strong></div></div></blockquote><div>Một thông tin thú vị về câu nói nổi tiếng trong sách : “To say ‘I love you,’ one must first know how to say the ‘I.”&nbsp;</div><div>Vào năm 1948, tác giả Ayn Rand đã nhận được một lá thư của một độc giả tên&nbsp;Joanne Rondeau. Trong thư, cô gái muốn Rand giải thích ý nghĩ của câu nói đó trong cuốn tiểu thuyết đang là bestselling lúc bấy giờ. Và mình xin trích dẫn nguyên văn tiếng anh của bức thư hồi âm:</div><div><em>May 22, 1948</em></div><div><em>Dear Ms. Rondeau:</em></div><div><em>You asked me to explain the meaning of my sentence in The Fountainhead: “To say ‘I love you’ one must first know how to say the ‘I.”</em></div><div><em>The meaning of that sentence is contained in the whole of The Fountainhead. And it is stated right in the speech on page 400 from which you took the sentence. The meaning of the “I” is an independent, self-sufficient entity that does not exist for the sake of any other person.</em></div><div><em>A person who exists only for the sake of his loved one is not an independent entity, but a spiritual parasite. The love of a parasite is worth nothing.</em></div><div><em>The usual (and very vicious) nonsense preached on the subject of love claims that love is self-sacrifice. A man’s self is his spirit. If one sacrifices his spirit, who or what is left to feel the love? True love is profoundly selfish, in the noblest meaning of the word — it is an expression of one’s highest values. When a person is in love, he seeks his own happiness — and not his sacrifice to the loved one. And the loved one would be a monster if she wanted or expected such sacrifice.</em></div><div><em>Any person who wants to live for others — for one sweetheart or for the whole of mankind — is a selfless nonentity. An independent “I” is a person who exists for his own sake. Such a person does not make any vicious pretense of self-sacrifice and does not demand it from the person he loves. Which is the only way to be in love and the only form of a self-respecting relationship between two people.</em></div><div><em>Ayn Rand</em></div><div>Mình xin tạm dịch:</div><div><em>22-5-1948</em></div><div><em>Gởi đến Rondeau,</em></div><div><em>Bạn đã hỏi ý nghĩa của câu nói : Để nói \"Anh yêu em\", trước hết anh phải biết nói từ \"anh\" đã - trong cuốn Suối Nguồn của tôi.</em></div><div><em>Câu nói đó có thể tượng trưng cho cả cuốn sách. Bạn có thể thấy điều đó từ đoạn trích ở trang 400, nơi bạn lấy câu nói này. Chữ \"I\" (Anh) tượng trưng cho sự độc lập, một thực thể tự túc mà không cầu cạnh sự cho phép hay tồn tại vì bất kỳ người nào khác.&nbsp;</em></div><div><em>Một người tồn tại vì người anh ấy (cô ấy) yêu thì không được xem là một cá thể độc lập, mà là một kẻ sống thứ sinh. Và tình yêu của một thứ thứ sinh thì thật không đáng.&nbsp;</em></div><div><em>Những điều vô nghĩa thông thường (và rất xấu xa) được rao giảng về chủ đề tình yêu cho rằng tình yêu là sự hy sinh bản thân. Bản thân một người chính là tâm hồn của người ấy. Nếu một người hy sinh tâm hồn của mình, vậy thì ai hoặc điều gì còn lại để cảm nhận tình yêu? Tình yêu đích thực là sự ích kỷ sâu sắc, theo nghĩa cao nhất của từ này - đó là một biểu hiện của một giá trị cao nhất. Khi một người đang yêu, anh ta tìm kiếm hạnh phúc của riêng mình - không phải hy sinh cho người mình yêu. Và người kia sẽ là một con quái vật nếu cô ấy muốn hoặc mong đợi sự hy sinh như vậy.</em></div><div><em><br>Bất kỳ ai muốn sống vì người khác - vì người mình yêu hay cho cả nhân loại - là một người vô ngã. Chữ \"I\" đó chỉ một người tồn tại vì bản thân anh ta. Một người như vậy không tạo ra bất kỳ sự giả tạo xấu xa nào về sự hy sinh bản thân và không đòi hỏi điều đó từ người anh ta yêu. Đó là cách duy nhất để yêu và là hình thức duy nhất của mối quan hệ tự tôn giữa hai người.&nbsp;</em></div><div>The Fool.</div><div>Nguồn bài viết: <a href=\"http://bit.ly/2PMtp0e\" rel=\"noopener noreferrer\" target=\"_blank\">The Fool</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33180,"created_at":"2019-05-10T04:23:32.630Z"}