{"_id":5884,"body":"<p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">\"Cuộc sống thật là buồn chán và tẻ nhạt.\" Thú nhận đi, những từ như thế đã bao giờ bạn thốt lên để rồi chợt cay đắng nhận ra chúng ta đều đã có một khoảng thời gian không bao giờ có lại được nữa: tuổi thơ.&nbsp;</span></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">\"Tuổi thơ\" dội vào lòng bạn những thứ bạn không bao giờ quên, nhưng đấy là bạn nghĩ thế. Song, kỳ thực nó lại là thứ mơ hồ nhất trong dòng kí ức của một đời người, bởi<span>&nbsp;</span><span>ký ức là điều não bộ của bạn không thể chứa hết nhưng luôn bật ra để thử thách bạn một cách bất chợt nhất. Vậy thì tại sao ta lại không chủ động mua cho mình tấm vé khứ hồi về thăm lại chúng một lần nhỉ? Sẽ thú vị lắm, tuổi thơ của ai ơi! Và Nguyễn Nhật Anh đã thật hào phóng khi tặng cho chúng ta một tấm vé \"mắc zịch\" (magic) như thế trong \"Cho tôi xin một vé đi tuổi thơ\". &nbsp;Trên đoàn tàu ấy, chúng ta như tìm lại thấy chính mình trong các bạn nhỏ là thằng Mùi, thằng Hải Cò, con Tủn và con Tí sún - một bộ tứ nhí nhố của chuyến đi. Qua mỗi trang sách, mỗi trò chơi chúng bày ra, từ trò vợ chồng đến chuyện muốn thay đổi cả thế giới khiến chúng ta không khỏi bật cười trước sự ngây ngô của những nhóc em. Đó là mong muốn đặt tên cho thế giới của cu Mùi và ba đứa trẻ khác. Chúng gọi cái gối là búp bê, biến cái nón thành cuốn tập, gọi cái đầu là cái chân và thằng bạn thân là Thầy hiệu trưởng...và đằng sau cái trò chơi kì quặc ấy của bọn trẻ là mong ước “…Muốn thay đổi một cách gọi, thậm chí nếu được thì đặt tên lại cho cả thế giới, chỉ với một mục đích hết sức tốt đẹp là làm cho thế giới mới mẻ, tinh khôi như được sinh ra lần nữa…”. Đọc lại \"tuổi thơ\" bằng lăng kính vạn hoa của những con chữ khiến tôi phải thừa nhận rằng thế giới của người lớn và trẻ con sao mà giống nhau đến thế. Những vấn đề chúng ta loay hoay trong hiện tại thực ra chúng ta đã từng gặp trong quá khứ, chỉ là chúng đã được ngụy trang dưới một lớp mặt nạ phức tạp, tinh tế hơn. Đọc cuốn sách tưởng chừng như chính tôi là thằng cù Mùi trong tác phẩm và đôi lúc tôi lại thích thú khi tìm thấy được những triết lý mà các nhà triết gia nhỏ tuổi đã tìm ra: \"Tâm hồn con người từ khi sinh ra giống như mặt hồ phẳng lặng cho đến khi nỗi buồn đầu tiên được cuộc đời ném xuống\". Đó có lẽ là tất cả những gì khiến cuốn sách trở thành liều thuốc không thể thiếu giúp tôi ngưng cơn thèm hoài niệm những gì đã cũ, một thước phim quý giá tôi muốn \"tua\" lại trong những lần khao khát trở về miền kí ức xưa mãi qua rồi trong cuộc đời mình. Cuốn sách còn cho tôi cơ hội ngụp lặn trong biển kí ức để tìm lại những mảnh tuổi thơ hồn nhiên còn sót trong đáy sâu biển khơi loang màu thời gian. Có thể nói, nhà văn Nguyễn Nhật Ánh đã vô cùng thành công khi đứa con tinh thần của mình không chỉ mang dáng vóc của một câu truyện giàu tính nhân văn mà còn mang theo hơi thở kí ức của mỗi con người. &nbsp;Tất cả cuốn người đọc vào từng trang sách, khiến chúng ta chẳng thể buông tay bởi sợ rằng sẽ đánh mất mãi mãi những điều \"đã từng\" trong quá khứ, trong tuổi thơ in dấu ấn ngọt ngào, trong veo như đôi mắt những cô bé, cậu bé trên chuyến tàu.<span>&nbsp;Gấp quyển sách lại rồi, bạn sẽ thấy, chúng ta đã không uổng công khi tác giả đặt dấu chấm hết ở trang cuối cùng này, bởi những điều tốt đẹp nhất mãi còn nguyên dư vị có lẽ khi nó còn ngập ngừng giữa dang dở. Và cũng bởi, dường như tác giả muốn giành cho tâm hồn chúng ta một khoảng lặng để tự đánh thức lại những điều tươi đẹp... Và cũng bởi, &nbsp;chúng ta đã đi đến đích của cuộc hành trình trên chuyến tàu trở về một ngày xưa.</span></span></span></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\"><span>Giờ đây, giữa cuộc sống hối hả, bận rộn và đầy toan tính, những lúc mệt mỏi hay ngã lòng, tôi vẫn cần lắm những kí ức tuổi thơ, để dừng lại đôi chân mỏi mệt, để suy ngẫm và suy tư về cuộc đời, để thấy tuổi thơ đẹp biết chừng nào, để khao khát và tìm về cho thỏa cơn nhớ. Bởi \"...để sống tốt hơn đôi khi chúng ta phải học làm trẻ con trước khi học làm người lớn,...\".&nbsp;</span></span></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\"><span>Cũng như tôi - những ai từng là trẻ con, hãy cầm vé lên, thăm lại \"cái đứa ngày xưa trong mình\" một chuyến xem sao, bạn nhé!</span></span></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-11T12:41:54.865Z","creator_id":4416,"down_point":0,"tags":null,"title":"[IRead] Một chuyến tàu trở về tuổi thơ","up_point":18}