{"_id":17527,"tags":[],"up_point":23,"down_point":6,"title":"\"Mã xanh\" hay \"Áo vàng\"  ","body":"<pre><em><strong>Dec 2018, \nPháp, khoảng 75.000 người biểu tình thuộc phong trào \"áo khoác vàng\" để chống lại chính sách tăng giá dầu của Tổng thống Emmaneul Macron. Paris, kinh đô ánh sáng, chìm trong bóng tối của sự tan hoàng, máu và lửa. </strong></em></pre><pre>Có nhiều nhận định cho rằng \"tăng giá dầu\" là giọt nước tràn ly, nhưng Thestupidme không đủ khả năng để thể hiện quan điểm ở tất cả 42 điểm trong bản yêu sách người biểu tình áo vàng gửi lên chính phủ mà chỉ tập trung vào chính sách tăng giá dầu của Emmaneul Macron. </pre><pre>Những người biểu tình chọn những chiếc áo gi-lê vàng - loại áo người Pháp phải mang theo trong xe và mặc khi xe gặp sự cố cần sửa chữa trên đường để thể hiện một biểu tượng rất rõ ràng rằng họ đang gặp nguy hiểm, họ cần sự giúp đỡ. </pre><blockquote><div><pre><a href=\"https://news.zing.vn/bao-loan-o-paris-he-lo-mot-nuoc-phap-khac-cua-nguoi-ngheo-post897433.html\" rel=\"noopener noreferrer\" target=\"_blank\">Girardin</a> kể rằng xe của ông không có xăng. Ông bỏ công việc trải thảm vì lương tháng đình trệ chỉ có 1.200 euro (khoảng 1.360 USD), nhưng giờ cũng chẳng khá hơn.\n“Ngay khi vừa trả hết các hóa đơn, chúng tôi không còn chút tiền nào”. Bữa tối của ông là mỳ, có thể với một chút thịt bò băm. “Đôi khi tôi muốn đưa vợ đi ăn nhà hàng, nhưng không thể”, ông Girardin nói. Không những vậy, bị áp lực tài chính đè nặng, vợ ông đã mắc chứng trầm cảm.</pre></div></blockquote><div><em><strong>Thestupidme xin phép được bất đồng với những người biểu tình áo ghile vàng.</strong></em> Bài viết này là một cuộc đối thoại - tranh biện giả tưởng giữa 2 đội Mã Xanh (Emmanuel Macron - đương kim tổng thống Pháp, Thomas Loren Friedman - nhà báo, nhà bình luận người Mỹ) và Áo Vàng (đại diện tiêu biểu nhóm người biểu tình). Qua đó <strong><em>để nhìn thấy vấn đề biển đổi khí hậu</em></strong> nghiêm trọng hiện nay, giải pháp được áp dụng rộng rãi hiện tại yếu ớt như thế nào và tại sao Thestupidme không bày tỏ sự lòng thương cảm với người dân nghèo đang kêu gọi sự giúp đỡ bằng bạo loạn.&nbsp;</div><div><u><strong>Áo Vàng- Kiến nghị:</strong></u> Người biểu tình Áo vàng gặp khó khăn khi để trang trải các khoản chi phí trong gia đình. Thu nhập của chúng tôi \"dậm chân tại chỗ\" trong khi giá xăng dầu lại tăng lên. <a href=\"https://dantri.com.vn/the-gioi/5-con-so-giai-ma-nguon-con-bao-dong-rung-chuyen-nuoc-phap-20181205111430992.htm\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp; 1% những người giàu nhất tại Pháp chiếm hơn 20% tài sản của nền kinh tế. Mức thu nhập trung bình hàng tháng tại Pháp khoảng 1,700 euro, tương đương 1.930 USD. Điều này đồng nghĩa với việc khoảng một nửa số người lao động Pháp được trả lương thấp hơn mức này.</a>&nbsp; Pháp dường như không còn tầng lớp trung lưu, chỉ còn tầng lớp thượng lưu và tầng lớp lao động.&nbsp;</div><div><strong>Emmaneul Macron khẳng định việc tăng giá dầu là cần thiết để ứng phó biến đổi khí hậu và sẽ không rút lại việc cải cách chính sách.</strong></div><div>Thomas L. Friedman giải đáp các vấn đề thắc mắc liên quan nhằm làm rõ luận điểm của Emmaneul Macron.</div><div><strong><u>1) Chúng ta đang ở đâu và chúng ta đang làm gì?</u></strong></div><div><strong>Trả lời:</strong> Chúng ta đang ở <strong>Kỷ nguyên Năng lượng - Khí hậu</strong> và</div><div>Kỷ nguyên Năng lượng - Khí hậu chậm chạp đi vào cuộc sống của chúng ta. <strong>Xét về mặt nào đó, với vấn đề biến đổi khí hậu, xã hội loài người giống như một con ếch trong truyện ngụ ngôn.</strong> Nó đang ở trong một cái xô đặt trên bếp lò, nhiệt độ lò thì cứ từ từ tăng lên từng giờ, nhưng con ếch chẳng bao giờ nghĩ đến chuyện phải nhảy ra. Nó chỉ nhảy qua nhảy lại trong xô cho đến khi chết vì nóng.&nbsp;</div><div><u><strong>2) Chúng ta cần phải làm gì?</strong></u></div><div><strong>Trả lời:</strong> Chúng ta cần một <strong>Hệ thống Năng lượng sạch mới</strong>.</div><div><strong><u>3) Vậy liên quan gì tới tăng giá xăng dầu?</u></strong></div><div><strong>Trả lời:</strong>&nbsp;</div><div>- Yamani (Sheikh Ahmed Zaki Yamani - cựu bộ trưởng dầu mỏ của Saudi Arabia) đã giải thích với các đồng nhiệm trong OPEC bằng câu nói sau “<em>Các bạn, hãy nhớ rằng thời đồ đá kết thúc không phải vì chúng ta hết đá”.&nbsp;</em>Mà nó chấm dứt vì con người đã phát minh ra công cụ làm bằng đồng và sau đó là sắt để thay thế công cụ bằng đá. Yamani biết rằng nếu những nước tiêu thụ nhiều dầu mỏ thực sự bắt tay với nhau để sản xuất ra năng lượng tái tạo ở quy mô lớn hoặc cùng đẩy hiệu suất sử dụng năng lượng lên rất cao thì thời đại dầu mỏ sẽ kết thúc trong khi hàng triệu thùng dầu vẫn còn nằm yên trong lòng đất, giống như thời đồ đá đã qua đi dù trên mặt đất vẫn còn rất nhiều đá. Yamani biết rằng tín hiệu giá - tức giá dầu so với giá các loại năng lượng khác - đóng vai trò quan trọng hơn tất thảy, và OPEC cần giữ giá dầu chính xác ở mức mà cartel này có thể kiếm được lợi nhuận tối đa mà không buộc phương Tây phải tìm ra nguồn năng lượng thay thế dầu mỏ trên quy mô lớn.&nbsp;</div><div>- Nhờ giá dầu tăng đột ngột vào thập niên 1970 mà những phát minh cải tiến trong lĩnh vực năng lượng gió và mặt trời xuất hiện.&nbsp;</div><div><strong>==>&nbsp;</strong><strong>Giá xăng dầu tăng là động lực để con người tìm đến năng lượng xanh.</strong></div><div><strong>4)</strong>\n<strong><u>Không cần tăng giá xăng dầu, hiện tại, chúng ta đã nỗ lực rất nhiều, bằng nhiều biện pháp, để thay thế dần dần năng lượng hóa thạch sang sử dụng năng lượng xanh.</u></strong></div><div><strong>Trả lời:</strong> Chúng ta <strong>cố gắng chưa đủ</strong> và nếu đã thật sự cố gắng đúng cách, <strong>thị trường cho năng lượng xanh ở đâu?&nbsp;</strong></div><div>Ví dụ từ Mỹ: Chẳng có thị trường tự do nào mà chính phủ Mỹ lại áp dụng mức thuế nhập khẩu tới 14,3 cent một lít ethanol làm từ mía nhập khẩu từ Brazil - một đồng minh dân chủ của Mỹ, trong khi đó lại đánh thuế có 0,3 cent một lít dầu thô nhập khẩu từ Saudi Arabia - quê hương của hầu hết những kẻ tham gia vụ khủng bố 11/9.</div><div><strong><u>5) &nbsp;Nghĩa là nhất định phải tăng giá dầu?</u></strong></div><div><strong>Trả lời: Chính xác.</strong></div><div>Để tạo ra được điều đó (làm cho cơn ác mộng của Yamani trở thành hiện thực) thì cần tạo ra tín hiệu giá của riêng bạn để thị trường khuyến khích tạo ra 10000 phát minh cải tiến trong lĩnh vực năng lượng sạch từ 10000 garage và 10000 phòng thí nghiệm. <strong>Thị trường sẽ cho chúng ta cái chúng ta muốn, nhưng chỉ khi chúng ta cho thị trường mà nó cần:&nbsp;</strong>đánh thuế carbon, tăng thuế xăng, đề ra quy định sử dụng năng lượng sạch, hệ thống mua bán quyền phát thải theo đó người phát thải carbon gián tiếp bị đánh thuế, hoặc kết hợp tất cả các công cụ đó.&nbsp;</div><div><strong><u>6) Nhưng nếu tăng giá xăng dầu, thì cuộc sống của người dân thu nhập ở mức trung bình và thấp sẽ đi về đâu?&nbsp;</u></strong></div><div><strong>Trả lời: Bạn hãy nghĩ xem:&nbsp;</strong>Chúng ta đang cố gắng xóa bỏ tình trạng nghèo đói trên thế giới - một nỗ lực quan trọng sống còn - trong khi đó vẫn duy trì Hệ thống nhiên liệu bẩn cung cấp khoản bao cấp khổng lồ cho nông dân và các công ty hoạt động trong lĩnh vực nông nghiệp, qua đó khuyến khích họ trồng ngô để sản xuất ethanol và làm tăng giá lương thực đối với người nghèo trên toàn thế giới.</div><div>Trong thế giới nóng bức, ngày càng bị ảnh hưởng bởi sự nóng lên của trái đất, bạn hãy đoán xem ai là người chịu thiệt hại nhiều nhất? Chính là những người ít gây ra thực trạng đó nhất - những người nghèo nhất trên thế giới, không có điện, không có ô tô, không có nhà máy điện, và hiển nhiên là không có nhà máy để phát thải CO2 vào không khí.&nbsp;</div><div><strong>Chúng ta cần một Hệ thống Năng lượng sạch mới để đưa nên kinh tế tiến lên và giúp nhiều người thoát khỏi nghèo đói hơn mà không gây tổn hại cho trái đất.</strong></div><div><strong>VÀ ...&nbsp;</strong></div><blockquote><div>Mao Trạch Đông: Cách mạng không phải buổi dạ tiệc, không phải bài tham luận, không phải tác phẩm hội họa, cũng không phải bức tranh thêu; không thể tiến hành cách mạng một cách nhẹ nhàng, từ tốn, chu đáo, thận trọng, lễ phép, lịch thiệp, đơn giản và vừa phải.</div></blockquote><div><em>***Cuộc đối thoại - tranh biện giả tưởng với phần nội dung phát biểu của Thomas L. Friedman được trích và tham khảo từ cuốn sách \"Nóng, phẳng, chật\" của chính tác giả Thomas L. Friedman.&nbsp;</em></div><div>Với lợi ích bảo vệ môi trường được giải thích ở trên \"Chúng ta có vừa đủ thời gian, tính từ bây giờ\" và chúng ta phải lựa chọn một sự thật khó có thể chấp nhận. Đó là giá dầu tăng hay thậm chí là sự hy sinh đời sống xã hội của một tầng lớp người lao động rơi vào tình trạng khủng hoảng trong một giai đoạn, nhưng mọi thứ đều sẽ có cách giải quyết, quan trọng là mọi người phải \"cùng nhau\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e82a6830f8c111e8824491924b78f389.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21539,"created_at":"2018-12-05T19:10:16.485Z"}