{"_id":16655,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":11,"down_point":0,"title":"Trải Nghiệm Những Năm Tháng Tuổi Trẻ Khi Ở Một Mình","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a47db9b0da7211e8ba888d1d2520383d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các bạn nghĩ thế nào về việc tuổi trẻ nên sống một mình ?</div><div>Tôi trước nhé. Tôi đã quá quen với cuộc sống một mình. Cái tiêu đề hơi quá nhưng các bạn có tin không, tôi bây giờ còn thấy thoải mái và có nhiều thời gian cho bản thân mình hơn đấy.</div><div>Để tôi kể bạn nghe.</div><div><em>Tôi thích cuộc sống một mình.</em></div><div>Đi ăn một mình, sống một mình, du lịch một mình,...Vậy thì sao chứ? Khi đó tôi có nhiều thời gian quan sát nhiều hơn, học hỏi nhiều cái mới hơn, suy nghĩ về bản thân nhiều hơn, tập trung cho những thứ mình yêu thích hơn, và đơn giản là tự quyết định mọi hành động và việc làm của mình hơn, bởi tôi không cần phải cần sự đồng thuận của ai cả.</div><div>Không còn phải chọn xem nên đi ăn ở đâu, món đó mọi người có thích không, mình có ăn được không... chẳng cần phải chọn nên xem phim gì, thời gian nào mọi người rảnh... thi thoảng hứng nên bỗng dưng dắt xe lượn phố phường một mình một cách nhẹ nhàng, không cần nhắn hỏi hay đợi chờ ai... vi vu chơi xa một mình sau xe là chiếc balo đựng chiếc canon huyền thoại một thời mà chẳng cần bảo cho ai kế hoạch hôm nay là gì, đến những đâu, ...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3dc8260da7211e88db401bc4bca9c39.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói thế không có nghĩa là tôi không cần ai, hay ích kỷ chỉ nghĩ cho bản thân mình, đừng quá tiêu cực như vậy. Chỉ đơn giản là tôi cần có thời gian riêng cho bản thân nhiều hơn, chiêm nghiệm cuộc cống, trải nghiệm một mình ở cái tuổi mà người ta cần được như vậy, và hơn hết để thấu hiểu và thêm trân trọng cuộc sống hơn mà thôi.</div><div>Để tôi định nghĩa lại một chút. Một mình không phải là cơ đơn, tôi nghĩ có nhiều người còn sợ ở một mình, nên họ thường đánh giá cảm giác này với tất cả mọi người qua lăng kính của họ. Với tôi thì chưa chắc họ đã cảm thấy hết cô đơn khi ở xung quanh mọi người đâu. Họ sẽ luôn cảm thấy cô đơn khi trong tâm trí họ luôn cần một ai đó, có thể để chia sẻ, để tâm sự, hay đơn giản là ngồi đó và lắng nghe.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce8db340da7211e89d0a7fec8706bd9d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi thì không quá bận tâm người khác nghĩ gì về tôi cả, họ đâu có sống cho cuộc đời của tôi, đơn giản đó là cảm giác của tôi, tôi yêu những việc tôi làm, trải nghiệm một mình thực sự rất đặc biệt đối với tôi. Chỉ tính riêng việc sợ thôi, cũng đã là một căn bệnh khó chữa rồi. Tôi cảm thấy buồn cho họ, những người sợ cái cảm giác phải làm việc gì đó một mình, họ luôn phải chạy theo những ồn ào bên ngoài, những mối quan hệ không rõ ràng, và tuổi trẻ không có nhiều thời gian cho bạn lãng phí như vậy đâu, thấu hiểu bản thân và dành cho mình những trải nghiệm đặc biệt, rời xa những mối quan hệ khiến bạn mất quá nhiều thời gian, không có kết quả, đó là cách bạn nên làm với thanh xuân, với tuổi trẻ của mình.</div><div>&nbsp;Và nếu để đánh giá người khác ở góc độ họ làm mọi thứ một mình, tôi cảm thấy: “Những người tách biệt là người bình tĩnh, tự tin, dám mạo hiểm, và quyết đoán.”</div><div>&nbsp;Tôi yêu cái cảm giác yên tĩnh khi ở một mình đến tôn thờ. Tôi cảm nhận được thời gian trôi, cảm nhận được con người của mình, có nhiều quyền quyết định, nhiều khoảng tự do, có thời gian định hướng bản thân, tập trung nhìn sâu vào những vấn đề cuộc sống và có thời gian để trải lòng như thế này,...</div><div>Và nếu đến một thời điểm bạn cảm nhận được, bạn có thể làm được mọi việc mà chỉ cần một mình, tin vui cho bạn đây. Hành trình của sự trưởng thành đấy bạn. Bạn buồn một mình, bạn thất vọng một mình, bạn đau đớn một mình, bạn gục ngã một mình và bạn tự tìm những điều khiến mình vui lên, tự mình vá víu nỗi đau, tự mình đứng dậy đi tiếp. Tự mình trải nghiệm cuộc sống này.</div><div><em>Bạn không hề cô đơn! Một mình thú vị hơn bạn nghĩ nhiều đấy.</em></div><div><em>Xem thêm blog của tôi:</em></div><div><em><a href=\"https://medium.com/@buihuycuong\" target=\"_blank\">https://medium.com/@buihuycuong</a></em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9046,"created_at":"2018-10-28T05:33:34.940Z"}