{"_id":7237,"body":"<p>Tôi đọc được câu chuyện về cây keo L'Abre du Ténéré trong buổi tối nọ. Câu chuyện chỉ có vài dòng ngắn ngủi thôi, kể về cuộc đời của một cây keo. Tưởng chừng như đó là một cây keo rất bình thường, nhưng thực sự lại không phải như vậy. <em>L’Arbre du Ténéré</em>, là một cây keo đơn độc đã từng được xem là cây duy nhất trên hành tinh tồn tại chỉ một mình trong bán kính 400 km. Đứng lẻ loi ở sa mạc Sahara khô cằn, qua bao nhiêu năm tháng, nó chứng kiến không biết bao dòng người đã đi qua, tìm cách vượt khỏi vùng đất sa mạc mênh mông rộng lớn này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f5b24d10123111e78adc556d78be2aaf.jpg\"></p><p><br></p><p>Tôi tự hỏi, năm này qua tháng khác, ngày này qua ngày khác, đứng chôn chân tại một chỗ, trong vòng bán kính 400km không có một loài cây nào, không một đồng loại, cây keo ấy đã nghĩ gì? Người ta sống phải có một thứ gì đó để mong chờ, phải có một điều sưởi ấm tâm hồn trong những ngày đông tháng giá. Nhưng cây keo này làm gì có gì để trông đợi. Ngày qua ngày, nó cứ đứng như vậy, ngắm nhìn bình minh lên trên sa mạc rộng nhất trái đất, và rồi lại vẫn ở vị trí đó, nhìn mặt trời lặn. Có lẽ một ngày của nó trôi qua không có sự kiện gì nổi bật, hay là trong những lúc buồn nhất, nó đã trò chuyện với những chú chim ngang qua? Nhưng, chim chóc đâu thể ở mãi một nơi, nhất là một nơi khô cằn bậc nhất trên hành tinh này. Bởi vậy, chắc hẳn rằng sau khi thăm hỏi cây keo kia, chúng cũng lại bỏ nó mà đi mất. Cây keo có tội gì không? Không, nó chẳng có tội gì cả. Chỉ là, sinh ra đã mang phải số mệnh khác người, số mệnh gắn liền với sự cô đơn, như một mảnh ghép rời rạc, cố đến đâu cũng chẳng thể ghép được vào một bức hình. Nếu cây keo còn sống, và có dịp, một ngày tôi sẽ đến thăm nó. Thì thầm vào những tán lá kia, tôi sẽ hỏi nó rằng, Chà, bạn chờ tôi đã lâu chưa? Và ở lại đó với nó thật lâu, thật lâu, yêu thương nó như tình yêu của cậu Hoàng tử bé dành cho bông hồng của mình, và không bỏ rơi nó. Nhưng tiếc rằng quá muộn rồi. Cây keo đã chết bởi một người lái xe tải say rượu đâm vào nó. Quả là một kết cục buồn. Nhưng ngẫm lại, có lẽ cũng không buồn lắm. Cây keo đã được giải thoát sau những năm tháng một mình, giờ đây nó đã được lên thiên đàng (tôi tin vậy, bởi cây cối đâu có làm điều gì ác độc bao giờ). Chắc ở trên đó, nó đang được đoàn tụ với các bạn keo của mình, và sống một cuộc sống hạnh phúc.</p><p>Chưa trở về với cõi vĩnh hằng như cây keo <em>L’Arbre du Ténéré</em>, robot thám hiểm <em>Curiosity Rover &nbsp;</em>vẫn đang sinh sống ở nơi Sao Hỏa xa xôi kia. Câu chuyện về chú robot này cũng đáng buồn không kém. Suốt 4 năm qua nó đã lang thang một mình trong không gian. Tuy là một cỗ máy vô tri, chẳng biết thế nào là cô độc nhưng người ta vẫn xót xa cho nó, bởi khi chúng ta đang vui vẻ bên những người thân yêu thì nó âm thầm làm việc vì chúng ta ở một nơi cách Trái Đất yêu dấu vài năm ánh sáng.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/62242450123211e7ae266f74f69e0668.jpg\"></p><p>Mỗi năm, nó sẽ tự hát bài “Happy Birthday” để mừng sinh nhật bản thân. Nghe mà thấy chạnh lòng. Một mình trên hành tinh rộng lớn, chẳng ai nói chuyện cùng chú robot ấy mỗi ngày. Nếu ai hỏi tôi : Bạn nghĩ cô đơn là gì? Tôi sẽ trả lời : Bạn đã nghe đến robot <em>Curiosity Rover</em> bao giờ chưa? Bởi vì đó mới là định nghĩa đúng của từ cô đơn. Chẳng còn gì buồn hơn thế, tự phát một đoạn nhạc chúc mừng sinh nhật cho mình, mà trên hành tinh đỏ lạnh lẽo với cái nhiệt độ âm hàng chục độ C ấy nào có ai nghe cùng, nào có ai chia sẻ niềm hạnh phúc vì ngày ấy cậu được sinh ra đời? Nhiều lần robot Curiosity Rover đã vào trạng thái nghỉ, ngưng hoạt động, nhưng bằng cách nào đó NASA lại sửa được cậu. Họ nói cậu bị lỗi phần mềm. Nhưng có lẽ cậu cũng chỉ muốn dừng lại một chút, tạm nghỉ một chút, dành những ngày để an ủi cái sự cô độc của mình, để động viên mình phải tiếp tục, như tôi mỗi buổi sớm. Tiếp tục sải cánh băng qua biển lớn, cho dù biết rằng đâu có ai chờ mình ở phía đầu bên kia. Chỉ tiếc là không mạnh mẽ như loài chim trong A Phi chính truyện, \"loài chim không chân cứ bay mãi, bay mãi trên bầu trời, và tựa vào cơn gió mỗi khi thấm mệt. Loài chim ấy chỉ đáp xuống một lần trong đời nó… Đó là khi chết đi\".</p><p>Thật mừng và cảm ơn bạn đã kiên nhẫn dành thời gian đọc được đến đây để nghe những lời vụn vặt, vô nghĩa này của tôi. Chúc bạn 1 buổi tối tốt lành.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-26T14:45:21.876Z","creator_id":7005,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Cây keo L’Arbre du Ténéré, robot Curiosity Rover, hay câu chuyện về những linh hồn cô đơn lạc lõng trong vũ trụ này.\n","up_point":16}