{"_id":16267,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":16,"down_point":0,"title":"Câu chuyện về người nông dân và bài học trở thành người không thể thay thế trong công việc","body":"<h2>Câu chuyện về một người nông dân sắp qua đời và bài học đáng giá khiến chúng ta phải ngẫm lại về cách hành xử của bản thân trong công việc.</h2><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://media.giadinhmoi.vn/files/thutrang/2018/08/07/cach-hanh-xu-01-1612.jpg\" alt=\"Array 0\" width=\"1440\" height=\"900\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một người nông dân đã già và đang hấp hối, ông quyết định trao lại trang trại cho một trong hai người con trai.</div><div>Khi cả hai người con đến, ông nói: \"Trang trại sẽ thuộc về con trai thứ.\"</div><div>Anh con cả tức giận: \"Cha đang nói cái gì vậy?\"</div><div>Người cha ngồi yên một chốc, suy nghĩ.</div><div>\"Được rồi\" - Ông nói - \"Cha cần con làm cho cha một việc. Nhà ta cần mua thêm gia súc. Con có thể sang trang trại của Cibi xem ông ta có bao nhiêu con bò đang để bán được không?\"</div><div>Anh con cả đi và quay lại rất nhanh, báo với cha: \"Thưa cha, ông Cibi có 6 con bò đang để bán.\"</div><div>Người cha ân cần cảm ơn anh con cả. Rồi ông quay sang cậu con thứ và nói: \"Cha cần con làm cho cha một việc. Nhà ta cần mua thêm gia súc. Con có thể sang trang trại của Cibi xem ông ta có bao nhiêu con bò đang để bán được không?\"</div><div>Người con thứ làm như lời cha nói. Một lúc sau, cậu trở về và báo lại với cha: \"Thưa cha, ông Cibi có 6 con bò đang để bán. Mỗi con giá 2.000 rupee. Ông Cibi nói nếu chúng ta mua trên 6 con, ông ấy sẽ giảm cho chúng ta 100 rupee một con. Mà nếu nhà ta không vội thì có thể đợi giống bò mới mà ông Cibi sắp nhập về tuần sau. Nhưng nếu cần gấp, ông ấy có thể mang bò sang cho chúng ta ngay ngày mai.\"</div><div>Người cha ân cần cảm ơn cậu con thứ, Rồi ông quay sang anh con cả và nói: \"Đó là lý do vì sao em trai của con được thừa kế trang trại.\"</div><h2>Cách hành xử làm nên sự khác biệt giữa người thành công và người thường</h2><div><figure class=\"aligncenter\"><img src=\"https://media.giadinhmoi.vn/files/thutrang/2018/08/07/cach-hanh-xu-1626.jpg\" alt=\"Array 1\" width=\"1920\" height=\"1073\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần lớn người bình thường chỉ làm những gì họ được yêu cầu, chỉ làm phần tối thiểu. Họ cần hướng dẫn cụ thể cho hầu hết những việc họ làm.</div><div>Ngược lại, người thành công không cần phải có người sao sát quản lý mọi việc họ làm. Họ không chỉ làm việc như được giao, mà họ làm một cách chuẩn xác và hoàn thiện. Họ còn tác động đến cách ý tưởng hay dự án được tiến hành.</div><div>Điều quan trọng nhất ở người thành công là họ tiên phong trong công việc. Họ tiếp cận đối tác, họ đưa ra câu hỏi, họ cho lời khuyên, họ đề nghị được giúp đỡ, họ nêu ý tưởng.</div><div>Để thành công thì cần phải là người tiên phong, đừng đợi cơ hội đến với bạn. Bạn phải ở thế tấn công chứ không phải là phòng thủ. Bạn phải chủ động thay vì thụ động.</div><div>Trong bất kỳ một tổ chức nào, luôn có những nhân viên khó có thể thay thế được. Phần lớn chúng ta đều giống như anh con cả trong câu chuyện trên. Phần lớn&nbsp;chúng ta&nbsp;đều dễ dàng có thể thay thế bằng một người khác. Phần lớn chúng ta đều thụ động. Chúng ta cần được chỉ dẫn cụ thể. Chúng ta cần có người giám sát và điều hành trong mọi công việc.</div><div>Tiên phong luôn mang đến mức độ mạo hiểm nhất định. Bạn đặt mình đi trước và bạn có thể thất bại.</div><div>Ngược lại, bạn chỉ làm những gì được yêu cầu, không mạo hiểm, không trách nhiệm, chỉ thật an toàn. Và như vậy bạn mãi mãi là một người thường.</div><div>Vậy, bạn có phải là một người tiên phong? Chắc chắn là bạn có thể.</div><div>Nhưng nếu không, thì có một điều khác mà chúng ta có thể chắc chắn, đó là: Cuộc sống sẽ không chờ đợi bạn.</div><div><em>Nguồn: <a href=\"https://www.thriveglobal.com/stories/15839-one-behavior-separates-the-successful-from-the-average\" target=\"_blank\">https://www.thriveglobal.com/stories/15839-one-behavior-separates-the-successful-from-the-average</a></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":24263,"created_at":"2018-10-12T03:07:22.950Z"}