{"_id":25517,"tags":[],"up_point":13,"down_point":0,"title":"Probably... a guide to Couchsurfing","body":"<div>Sometimes when I tell people my travel stories, they’d ask me, \"How do you manage to meet so many locals and get invited to stay at their homes when you travel in Europe?\"</div><div>First, I guess, I’m simply just keen on traveling alone recently and that would probably open more opportunities to meet new people on the road.</div><div>Second, I use Couchsurfing to find potential hosts in places I travel to ( See <a href=\"https://www.couchsurfing.com/users/1005436910\" rel=\"noopener noreferrer\" target=\"_blank\">My Couchsurfing profile</a>). They now have both the site <a href target=\"_blank\">Couchsurfing.org</a> and Couchsurfing mobile app. &nbsp;I really like the idea of Couchsurfing because it gives me insight into a culture that would be hard to immerse in when you're staying at a hostel or Airbnb. And honestly, if I hadn't hosted people on Couchsurfing when I was in Barcelona, I wouldn't have had such an amazing time living there. It's important that people don't think of Couchsurfing as a free roof. Technically, it is free, since there’s no real money involved; however, the reality is that a guest should always give back economically to the host, it depends on the guest’s will how though. If he/she doesn't, then he/she is just a freeloader, which is totally uncool. Anyways, basically, Couchsurfing is a social networking site, much like Facebook, but it focuses on enabling fellow travelers to connect, meet, and even host each other.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9bb52b007c511eab51b21e311e21d9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>After signing up, you fill out a profile with personal information, hobbies, interests, places you've traveled and lived, etc… You then have the option of setting your profile to be available for advice, meeting up, or hosting others.</div><div><strong>IMPORTANT</strong>: Despite the name, it's not just for people with a literal spare “couch”. On Couchsurfing, the term “couch” loosely defined as: air mattresses, private bedrooms, random space on the floor, sleeping bags,... So you will have to read carefully the host’s profile to find out what kind of “couch” they can offer.</div><div>Probably now, you might be wondering how can you possibly trust a stranger you met online?</div><div>Well there are ways, for example:</div><div><strong>Read the references from previous “surfers” or hosts</strong>. After a Couchsurfer either hosted or stayed with another member of the site, he/she can leave a reference on their profile. You can see positive or negative comments. This system makes it possible to see which members are well connected, and/or known by other members. It might sound judgy to guess who they are based on the references but it actually helps to picture if you two can get along. Sometimes there is nothing bad happens but it can be a problem of personality conflicts. Unfortunately, it is no secret that Couchsurfing is used by some single hosts and surfers as a way to hook up (sometimes referred to as ‘Sexsurfing’). This seems to mainly occur when single women stay with single men, and vice versa. If this is not something you’re into, it pays to be upfront on your profile or when communicating with your host. So based on my experience as a single female Couchsurfer, if on a male host’s Home profile, he write female as their preferred gender, you should be careful. Or, sometimes trickier, he still write “Preferred Gender: Any” which means he can host both genders but on the references, most are from females then you might want to be careful as well as this might show their hidden intentions (though it is not always true, they can still be decent human beings, just happen to host more female than male Couchsurfers).</div><div><strong>Listen to your gut</strong>. It proves to be true to me after reading someone’s profile carefully to generally get a picture of who they are based on their hobbies, interests, past experiences and the references on their profile, I normally have a good stay if I have a good feeling about that person. Move on if you have doubts or feel uncertain about staying at someone's place.</div><div><strong>Verification system</strong>: It used to work in the past because a decade ago, only people had been hosting people and received positive references, get a verified status on Couchsurfing but since few years ago, Couchsurfing changed its not-for-profit root to for-profit corporation, people can pay 60 USD for a lifetime verification without having previous hosting experience. Still, I put it here as an option if&nbsp;some people might feel more at ease to see a verified status :-?</div><div>SOOOOOOOOO, here are some thoughts on how to start using Couchsurfing for those who are interested:</div><div><strong>Spend quality time on filling out your profile</strong>: Regular users of any social networking site can tell you that it's fairly easy to spot authentic people from just a couple seconds browsing their profile. Other members will want to host you because they would like to meet you, not because having strangers around is fun.</div><div><strong>Utilize the filters when searching for hosts</strong>: If you need a host quickly, limited your options to those who are “Accepting guests” at the current time. If you are planning more in advance, you may want to include “Maybe accepting guests” status. &nbsp;You can even sort by gender and age limits. You can also exclude unverified members (not so recommended anymore) or those without references.</div><div><strong>AGAIN: Completely read the profile and references of potential hosts!</strong></div><div><strong>Reference parts of the host's profile when requesting to stay:</strong> Once you've found a potential host, it's time to send them a request to stay. It pays to be thorough in your request. When I hosted in Barcelona, I received so many one-sentence and ridiculous messages. How can you possibly expect to connect with someone like that? You should definitely personalise your couch request. Use the host’s name, and explain why you want to stay with them. Include some information about yourself and why you make a great guest and why you would like to meet them specifically. Once again, don’t treat Couchsurfing as a free place to stay.</div><div><strong>AND</strong>, there is one more option for you if you don’t fancy yet staying at a stranger’s place the first time using Couchsurfing, they have a function called Couchsurfing hangout where you can just meet up for a coffee and take a walk to explore the old town together with other Couchsurfers.</div><div><strong>MY CONFESSION:</strong></div><div>Because Couchsurfing is about having a cultural exchange and sometimes I just don't want to socialize and meet new people all the time so I confess that recently it loses its charm to me. Though when I am on a travel mood again I would be happy to use it again. I’ve had amazing travel experiences, met wonderful people, some of them later become my good friends thanks to Couchsurfing.&nbsp;</div><div>In conclusion, Couchsurfing is not entirely free, but it is definitely way cheaper and often more culturally interesting than hostel or Airbnb. Be a generous guest. Be a compassionate host.</div><div>Feel free to ask me if you guys are interested and have more questions&nbsp;</div><div>:)</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":2539,"created_at":"2019-11-15T16:36:36.983Z"}