{"_id":4719,"body":"<p>&nbsp;Cả hai bên giằng co với nhau một hồi, với Scott tìm đủ mọi cách để bắn trúng tên Spider-man ấy, tôi thì canh chừng để có thể tóm cái gã Falcon kia bằng bất cứ giá nào còn Steve dù mệt mỏi và đau đớn vẫn so tài với Winter Soldier. Vừa đỡ đòn, tránh né để cố không làm bạn của mình đau anh ta vừa hét lên thống thiết, “Cậu lại bị tẩy não đúng không Bucky!? Hãy nhớ lại đi, nhớ lại đi! Chiến đấu đi Bucky, chúng ta không nên là kẻ thù!”</p><p>“Ui cha, đừng cố quá là quá cố đấy anh bạn, không bắn trúng được tôi đâu… Ôi suýt đấy, chơi cả bắn ban bật sao? Khá lắm nhưng tôi khá hơn anh bạn này!” Cái gã Nhện ấy đúng là lắm mồm gây mất tập trung thật. Hắn nhanh như điện vậy, theo nghiên cứu của tôi ngày trước thì hắn có phản xạ rất nhanh do một cơ chế báo động trong tiềm thức kể từ khi có năng lực, chẳng trách tia mắt của Scott không thể chạm vào hắn. Dù vậy, vẫn có một lần Scott đánh trúng mục tiêu sau một tia bắn khá rộng.</p><p>&nbsp;Tuy nhiên, tôi vẫn có cảm giác kỳ lạ. Bọn họ ở đây, vậy S.H.I.E.L.D ở đâu? Chẳng lẻ đây là phản ứng duy nhất của Avengers?</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static4.comicvine.com/uploads/scale_medium/11/113883/3906380-9944611543-006.P.jpg\" style=\"width: 412px; height: 618px;\"></p><p>&nbsp;Mất tập trung khi chiến đấu là một tội lỗi khó lòng mà tha thứ, những suy nghĩ ấy làm tôi không thể thấy được Falcon đã lao thẳng vào mình &nbsp;Sắp va vào bức tường thép phía sau. Nhưng đây cũng là lúc để phá đôi cánh máy này. Tôi có thể loại bỏ được một chướng ngại như thế này, nhưng Spider-man thì quả thực là một đối thủ khó nhằn hơn hẳn. “Ooppsy, hết nhìn được này”, Scott đã bị hắn bắn cái chất tơ nhện kia thẳng vào mắt và vô hiệu hóa sau một đòn tiếp theo. Steve vẫn còn bận rộn với Winter Soldier ở đầu bên kia, và cũng thất thế hơn. Nếu có thể giúp Steve trước, tôi sẽ có thể có thêm chút cơ may với Spider-man khi Winter Soldier bị hạ và Steve rảnh tay cứu giúp.</p><p>&nbsp;Những gì tôi làm được cũng chỉ là khiến anh ta bị choáng với một Batarang nhiễm điện và Steve dù không muốn cũng kịp lợi dụng thời cơ và hạ knock out anh ta. Spider-man đã bắt được tôi và tình thế cực kỳ nguy hiểm. Hai tay bị trói xuống sàn, hắn đứng trên người tôi nhìn xuống có vẻ thách thức.</p><p>&nbsp;“Sinh học 101: Cả dơi và nhện đều là loài ăn côn trùng, nhưng dơi bay theo mồi còn nhện thì giăng lưới bẫy mồi. Cuối cùng xem hôm nay lưới của ta bắt được con gì nào?”</p><p>&nbsp;“Nói nhiều quá đấy.”</p><p>“Nhân danh Avengers và S.H.I.E.L.D, tôi phải bắt cho bằng được anh, Dơi… &nbsp;Đầu hàng đi, nếu anh còn chống cự thì… xin lỗi nhé Batsy.”</p><p>&nbsp;Bọn chúng thật sự muốn làm điều đó đến vậy sao? Hết tấn công những thành phố mà không màng đến người dân vô tội, sử dụng nô lệ mutant, bây giờ lại là trừ khử cả Justice League theo đúng nghĩa đen? Tôi chưa bao giờ nghĩ rằng những người anh hùng thật sự lại muốn làm như thế. Chúng không phải là những anh hùng, chúng không thua kém gì lũ phát xít ngày ấy…</p><p>&nbsp;Hiểu được ý đồ ấy, Steve đã can thiệp kịp thời. Vừa ra đòn với nhau, Steve vừa nói:</p><p>&nbsp;“Peter, hãy nghe tôi! Hãy để chúng tôi đi!”</p><p>&nbsp;“Xin lỗi Cap, bây giờ anh chẳng phải là người ra lệnh. Tôi có lệnh của chính phủ, tôi phải làm tròn trách nhiệm của mình!”</p><p>&nbsp;“Trách nhiệm sao? Không đâu Pete, đây là một tội lỗi. Cậu không cần phải làm như vậy. Hãy nghĩ đi nếu chúng ta có thể ngăn chặn tất cả mà không cần phải giao chiến…”</p><p>&nbsp;“Anh nghĩ tôi muốn đánh anh sao? Tôi không có lựa chọn, Cap!”</p><p>&nbsp;“Đây là trách nhiệm mà cậu muốn gánh sao? Sau tất cả những gì cậu từng nói với tôi, đây là trách nhiệm mà cậu muốn làm vì chú Ben sao Pete?”</p><p>&nbsp;“Đừng, Steve!”</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static2.comicvine.com/uploads/scale_super/8/80248/1522979-amazing_spider_man_534_17.jpg\" style=\"width: 418px; height: 651.412px;\"></p><p>&nbsp;“Cậu bị đe dọa đúng không? Cậu đang là một trong những giám đốc tại Stark Industries, tôi hiểu rồi Pete! Dì May và cô Watson, họ đang trong sự kiểm soát của Tony đúng không?”</p><p>&nbsp;“Tôi cấm anh nhắc đến họ!”</p><p>&nbsp;Spider-man dùng tơ nhện khóa chặt tay của Steve, kéo anh ta vào và nhào lộn tung một cước ngay dưới cằm Steve, hạ anh ta chóng vánh. Dù đã ngã xuống, Steve vẫn không ngại thều thào những lời mà tôi cam đoan là đã có thêm nhiều tác động hơn cả những câu nói trước. Và tôi cũng có thêm thời gian mà thoát thân.</p><p>&nbsp;“Nếu cậu nghĩ cậu đã làm đúng thì hãy kết liễu chúng tôi đi, và sẽ không ai ngăn cuộc chiến này… Sẽ không ai làm cậu phải do dự, cậu sẽ bảo vệ được gia đình… Làm đi Pete.”</p><p>&nbsp;Tôi có thể thấy cậu ta đứng trên người Stevem, tay run rẩy. Anh ta có vẻ đang hối hận khi đã về nhầm phe, anh ta không phải là loại người muốn hạ sát người thủ lĩnh một thời của mình, hay hơn ả thế, một người bạn. Cuối cùng, khi tôi đã có thể thoát ra nhờ sử dụng chức năng tạo nhiệt điện từ găng tay, Spider-man đã bước xuống và kéo Steve dậy.</p><p>&nbsp;“Tôi… Steve, mong anh hiểu cho, lẽ ra không nên như vậy… Nhưng nếu tôi không làm theo lệnh bọn họ có thể sẽ gặp nguy hiểm.”</p><p>&nbsp;“Argh… Đau đấy… Tôi cũng không bao giờ nghĩ Tony lại đi xa đến nước như vậy. Cậu đã làm điều phải làm, tôi không trách cậu. Chính bây giờ chúng tôi mới để cậu phải gặp nguy hiểm.”</p><p>&nbsp;“Cũng không hẳn, S.H.I.E.L.D đã đến đây trước rồi, mọi thứ đã như thế này rồi và họ đang đi tìm khắp mọi nơi mấy tay đã trốn ngục. Chỉ là tụi tôi lòng vòng ở đây để canh chừng. Và khi tôi phát hiện 3 người đang ở trên boong đậu máy bay thì chúng tôi nhào xuống để ngăn cản một vụ vượt ngục tiếp theo. Mà xem ra chung tôi thất bại rồi… Hì hì…”</p><p>Tôi vô cùng ngạc nhiên, “Khoan đã, cậu bảo S.H.I.E.L.D đã tới nhưng thấy mọi thứ đã như thế này và truy tìm bọn vượt ngục… Vậy là có một kẻ khác đã đến đây để đem bọn họ đi sao? Vì Steve nghe được có một phi thuyền đã hạ cánh ở đây và nghe rõ riếng người di chuyển lên đấy.”</p><p>&nbsp;“Helicarrier đúng là có đến, sau khoảng 2 tiếng vì vài sự chuẩn bị và tập trung của một số anh hùng.Chúng tôi rà soát một vòng, không hề thả người… Mà anh bảo sao Cap?”</p><p>&nbsp;“Đúng là tôi nghe tiếng máy bay sau 1 hay 2 tiếng gì đó… Dù vậy thì…” Steve, đang ráng nhớ lại toàn bộ sự việc một cách khó khăn, cũng phải sau khi bị va vào đầu và mặt không ít lần trong hôm nay, “Mà cũng có thể tôi đã sai… Ah uh… Khi trần sập xuống tôi đã ngất đi… Có lẽ thời gian mê man tôi thật sự nghe tiếng có người lên tàu bay, và khi tỉnh táo hơn tôi vẫn nge được một âm thanh tàu bay và xem như cả hai là một… Chỉ là có thể…”</p><p>&nbsp;Winter Soldier cũng đã tỉnh dậy, không còn hung hãng muốn đánh với chúng tôi nữa, cả Falcon cũng đã lại gần và nhìn thấy dấu hiệu đình chiến, anh đến chỉ để giúp Winter Soldier đứng dậy. Winter Soldier trông có vẻ vẫn còn choáng và dần lờ mờ nhớ lại những gì đã xảy ra. Falcon có nói đến việc S.H.I.E.L.D đã thực hành việc tẩy não anh ta ngay sau khi Stever Rogers bị bắt, họ biết rằng Bucky sẽ không đồng ý và thậm chí có thể tấn công cả Tony Stark. Có lẽ cú giật điện từ Batarang đã giúp anh ta hồi phục phần nào các ký ức mình có trước khi bị tẩy não. Còn về Falcon, anh ta đơn giản chỉ làm đúng nhiệm vụ của mình, và anh ta chủ đích tấn công tôi, không phải là Steve.</p><p>Spider-man cũng đã giúp Cyclops đứng dậy, tháo lớp tơ và xin lỗi những lời có vẻ vụng về. Và tất nhiên, cậu ta không được tha thứ dễ dàng như vậy. Còn tôi lại có một cơn đau đầu khác.</p><p>&nbsp;“Mọi chuyện lại lâm vào hẻm cụt, chúng ta có hai tàu chiến từng có mặt nơi đây và cả một nguồn năng lượng kỳ lạ không xác định gây ra chuyện này…”</p><p>&nbsp;Spider-man như nghe thấy một điều gì quen thuộc và lên tiếng ngay lập tức, “Khoan đã, anh vừa nói năng lượng kỳ lạ gì đấy có xuất hiện ở khu vực Nhà Trắng và phần nào đấy là gần đây đúng không? Fantastic Five cũng phát hiện ra và đang nghiên cứu chúng… Ôi trời, xin cho con qua được con trăng này... Mà dù sao thì tôi cũng để các anh vượt ngục rồi nên… Nhiệm vụ của tôi chính là bảo vệ khu vực New York cùng vài thành viên khác, nhưng tôi có thể giúp các anh vượt qua tuyến phòng thủ của thành phố và đến Tòa nhà Baxter để gặp bọn họ… Tôi không biết mình có đang làm đúng không, nhưng hãy hứa với tôi là các anh có thể ngăn chặn được việc này.”</p><p>&nbsp;“Pete, nếu cậu thật sự làm vậy, nước Mỹ và cả thế giới mang ơn cậu… Batman, tôi biết Fntastic Five ở phe Avengers, nhưng bọn họ thực sự không phải những kẻ hiếu chiến, những gì họ làm cũng như anh, điều tra căn nguyên của tất cả. Tôi tin họ sẽ không làm gì ta, anh nghĩ sao?”</p><p>&nbsp;Nhờ vào sự giúp đỡ của các Avengers sao? Tôi không thích điều này. Steve có động cơ để đi cùng tôi và Scott, đó là điều chắc chắn khi danh dự của anh ta cần được chuộc lại, nhưng với tất cả những kẻ bên trong Avengers, tôi không tin chúng, cả sự thay đổi thái độ của Spider-man cũng có thể chỉ là kế để đưa tôi vào tròng…</p><p>&nbsp;“Anh có thể nghi ngờ, nhưng nếu đây là cơ hội duy nhất… Đừng do dự.” Scott đứng ngay sau lưng tôi, anh ta có vẻ như cũng tuyệt vọng không kém nhưng không còn lựa chọn.</p><p>“Nói cho tôi biết phải đi đâu.”</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette4.wikia.nocookie.net/batman/images/b/be/Batwing.jpg/revision/latest?cb=20130112152133\"></p><p>&nbsp;Trên Batwing đang tàng hình đi theo chiến cơ của nhóm kia, chúng tôi không nói với nhau một câu nào, ai cũng có những nỗi niềm nhất định. Steve đang ngồi nhìn đăm chiêu chiến khiên màu cờ Mỹ đã phai mờ theo năm tháng cùng những vết trầy xước nhờ Falcon trao lại cho anh ta. “Tôi luôn mang theo mình vì tin tưởng anh, giờ thì hãy chứng minh đều đó đi.” Scott, àh không, Cyclops thì luôn nhìn thẳng về phía chân trời xa xôi, chân anh ta nhịp theo tiếng xé gió khi chúng tôi bay đến nơi để tìm ra những câu trả lời. Còn tôi… Tôi đang nghĩ gì? Không biết phải do tôi tưởng tượng không hay thật sự tôi lại đang có một viễn tượng khác về thế giới ấy.</p><p>&nbsp;Nightwing bỗng xuất hiện trên màn hình.</p><p>“Batman, khẩn cấp… Atlantis… Atlantis đã có biến động. Arthur Curry giờ đây đã giết cha mình và tiếm ngôi. Ngay sau đó hắn đã ban lệnh tổng công kích về phía Nam Atlantis của Namor, tuyên bố hắn chiến đấu vì lý tưởng của Justice League. Không cần phải nói, cả nhóm đã bị đánh động và đích thân Superman đã đến Atlantis! Còn Avenegers, họ cũng công khai ủng hộ Namor và đã dàn một đội anh hùng đến đấy rồi. Chiến tranh… Chiến tranh bắt đầu rồi Batman…”</p><p>Cả Steve và Cyclops lúc này đã bị kéo về thực tại và gián mắt vào màn hình của tôi.</p><p>&nbsp;“Tình hình ở JLN và cả Gotham thế nào? Có binh biến?”</p><p>&nbsp;“Không, nhưng gần lắm rồi. Nước Mỹ, S.H.I.E.L.D đã lên lệnh sẵn sàng mọi động thái tấn công vào JLN. The Merry Arrows đã đến Gotham, số lượng siêu anh hùng còn lại ở đây không quá nhiều, nhưng có lẻ vừa đủ. Mong vậy…”</p><p>&nbsp;Nếu quay về Gotham lúc này sẽ lại lỡ mất cơ hội tìm hiểu về tên đã gây ra chuyện này cả thế giới kia… Nhưng nếu đến đó mà Gotham không có tôi… Mọi thứ đến ngay lúc này sao?</p><p>“Hãy tin tưởng họ.” Steve chợt vang lên một giọng nói, tuy trầm nhưng rất cứng rắn. “Nếu có một điều người thủ lĩnh có thể làm với đồng đội mình, đó là hãy tin tưởng họ.”</p><p>&nbsp;“Chúng ta sẽ đến đó lây câu trả lời và sự liên lạc với Fantastic Five, rồi sau đấy quay lại Gotham. Batman, tôi đã tập luyện với họ, họ rất giỏi, hãy tin tưởng gia đình anh có thể chống cự nếu điều xấu nhất xảy ra, đó cũng là cách tôi tin tưởng gia đình mình &nbsp;sẽ vượt qua được chuyện này.” Cyclops cũng nói theo.</p><p>&nbsp;Họ bảo tôi tin tưởng chúng sao? Tôi tin chúng, phải, nhưng không phải cho một trường hợp thế này… Đây là một cuộc đại chiến thật sự! Chúng chưa sẵn sàng…</p><p>&nbsp;“Batman, hãy ra chỉ định, chúng tôi sẽ làm theo.”</p><p>&nbsp;Tim?</p><p>&nbsp;“Này, ông già… Ba còn định để chúng con phải đứng đây không làm gì bao lâu nữa?”</p><p>&nbsp;Damian… Cả con nữa sao? Thằng nhóc…</p><p>“Cậu chủ, cậu chủ ra lệnh gì?”</p><p>&nbsp;Ba… Ba cũng đang bảo con hãy tin tưởng mọi người sao?</p><p>&nbsp;Phải giao cho chúng một trọng trách to lớn đến thế này sao?</p><p>&nbsp;Được.</p><p>&nbsp;“Nightwing, Red Robin, Robin, Batgirl, gửi thông điệp này đến những người còn lại. Tất cả mọi người chia ra những phân khu trọng yếu ở những đầu vào của thành phố. Nếu có thể hãy hỏi xem có siêu anh hùng nào có thể cho chúng ta viện trợ. Và trong trường hợp nếu họ cần giúp đỡ ở khu vực xung quanh hãy dùng các phương tiện còn lại di chuyển, chia lực lượng hợp lý… Phải làm vậy để những thành phố lân cận không thể thất thủ, Gotham sẽ bị bao vây nếu điều đó xảy ra. Rõ chưa?”</p><p>&nbsp;“Rõ, Batman!” tất cả bọn chúng đồng loạt trả lời.</p><p>&nbsp;“Khoan đã Nightwing,”đợi khi lũ nhóc rời đi tôi nói với Dick điều này, “Tôi có mã lệnh này cho cậu, dùng nó trong trường hợp cấp bách nhất và tồi tệ nhất. D27C1939.”</p><p>&nbsp;“Cái quái gì thế này, Giao thức Ar…”</p><p>&nbsp;“Chỉ dùng khi cấp bách… Được không Dick?”</p><p>&nbsp; \"Rõ, Nightwing hết.\"&nbsp;</p><p>&nbsp;Và màn hình tắt đi, chỉ còn chúng đối đầu với những hiểm nguy trước mắt.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.annihil.us/u/prod/marvel//universe3zx/images/7/7d/BaxterBuilding_main.jpg\" style=\"width: 342px; height: 397.674px;\"></p><p>&nbsp;Tòa nhà Baxter, chúng tôi đã đến nơi. Nơi đây tụ tập những bộ não xuất sắc nhất thế giới để phục vụ cho việc nghiên cứu những kỹ thuật và công nghệ ở mức tối cao và thậm chí là siêu nhiên nhất có thể để giúp loài người có thể chinh phục nhiều thứ nữa trong tương lai. Những người này tự gọi họ là Fantastic Five gồm Reed Richards- người thông minh nhất thế giới theo nhiều chuyên gia, có thể giãn cơ thể ra như một gã mà tôi từng thấy trong một viễn tượng; Susan Storm Richards- vợ Richards, có khả năng tàng hình, Johnny Storm- Người Lửa; The Thing,- một phi hành gia chuyên nghiệp nay trở thành một tảng đá di động; và Cựu Quốc Vương của Latveria, Victor von Doom, một gã siêu thông minh với khả năng ma thuật vượt trội, nghe đâu là do sự nhập thể của một gã bác sĩ siêu nhiên huyền thoại tên là Strange. Và giờ đây, tôi sắp gặp được họ.</p><p>&nbsp;Spider-man dẫn chúng tôi đi qua được hệ thống bảo vệ, và tất nhiên sự có mặt của Steve làm cho bọn họ thêm phần tin tưởng tôi, còn tôi vẫn luôn đề phòng xung quanh biết rằng đây không phải sân nhà của mình... Biết rằng khác phe, nhưng cùng mục đích, họ cũng khá thân thiện chia sẻ với tôi những kết quả nghiên cứu. Tôi kể vắn tắt về các sự việc đã xảy ra, về Superman giả, các viễn tượng và việ tôi tìm ra sóng năng lượng, và đây là câu trả lời đầu tiên tôi nhận được từ von Doom.</p><p>“Anh không phải người duy nhất có viễn tượng… Phải, chính tôi cũng có viễn tượng &nbsp;về một thế giới hoàn toàn khác. Latveria tấn công và có ý chinh phục thế giới? Cả một ngàn năm nữa tôi cũng không làm điều ấy, nhưng nó có thể xảy ra, hoặc đã từng xảy ra rồi.”</p><p>&nbsp;“Đã từng?”</p><p>&nbsp;“Phải.” Reed Richards lên tiếng, “Thông qua vài thấu kính và các thiệt bị đo lường được phóng lên vũ trụ với nhiều sự giúp đỡ và tính toán khác, tôi phát hiện ra có một luồng sóng tương tự kéo dài ra khắp cả Dải ngân hà, và dường như có thể sẽ đi xa hơn, và đã từng xuất hiện trước cả nguồn năng lượng ở đây. Thế nhưng chúng tôi vẫn chưa biết nó sẽ kéo dài đến đâu. Nhưng tôi đã biết luồng sóng năng lượng ấy là gì, hoặc, tôi nghĩ vậy.”</p><p>&nbsp;“Nói tôi nghe xem nào.”</p><p>&nbsp;“Đó là một lỗ hổng không thời gian, có một kẻ đến từ một không gian khác đã dịch chuyển qua thế giới của chúng ta đến đây, và từ lỗ hổng ấy phát ra nguồn sóng năng lượng đến từ thế giới đó. Tôi đã từng nghiên cứu về việc dịch chuyển tức thời bằng cách tách và tái cấu tạo phân tử người đến một địa điểm khác, nhưng xé cả không thời gian để đến, đó phải là một sức mạnh khủng khiếp.\"</p><p>Tên Superman giả đến từ một thế giới khác và có khả năng xé bỏ cả không thời gian… Hắn đến đây và đã gây ra những tai họa này. Tôi phải dụ hắn ra khỏi chỗ ẩn nấp của hắn, dù hắn có đang trốn ở thế giới nào đi chăng nữa.</p><p>&nbsp;“Có cách nào để làm điều tương tự không?”</p><p>&nbsp;“Không. Tôi chỉ có thể gợi ý với anh là chúng ta chờ cho sóng năng lượng ấy xuất hiện và trước khi tên ấy biến mất hãy tấn công mạnh vào hắn để lôi kéo hắn ở lại thế giới này, bằng không hắn sẽ lại trốn chạy như cách đã làm ở Nhà Trắng hay The Raft.”</p><p>&nbsp;Trên màn hình của họ hiện lên bản tin mới nhất.</p><p>&nbsp;“Chính phủ đã mở một cuộc tấn công vào JLN. Tuy có vẻ ngạc nhiên nhưng theo lời họ, hệ thống lá chắn năng lượng phòng thủ của JLN đã sập một cách khó hiểu và giờ quân đội hoàn toàn có thể xông thẳng vào khu vực các quốc gia chống đối…”</p><p>&nbsp;Hệ thống phòng thủ của LexCorp đã sập? Không thể nào… Gotham… Tôi phải quay lại ngay!&nbsp;</p><p>Steve và Cyclops như hiểu ý tôi, họ trao tần số liên lạc của tôi và chúng tôi cùng với Spider-man đồng loạt xông thẳng ra khỏi phòng thí nghiệm. Thế nhưng gần như ngay lúc đó hệ thống báo động của tòa nhà reo ầm lên, và theo âm thanh đổ tường, đã có một cuộc xâm nhập. Trước mắt chúng tôi… The Defenders!!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://captainzach616.files.wordpress.com/2015/10/daredevil-luke-cage-iron-fist-punisher-moonknight.jpg\"></p><p>To be continue with Crisis on Earth- New Atlantis and JLN: Warzone.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-05T10:34:28.042Z","creator_id":2731,"down_point":0,"tags":[],"title":"[Fantasfict R2] Crisis on Earth-New part 5","up_point":13}