{"_id":4352,"body":"<p>Nhiều bạn nghĩ rằng có người sinh ra đã tự tin. Sự thật là sự tự tin cũng giống như các đặc điểm khác: khiêm nhường, hài hước, vui vẻ, căng thẳng, giận dữ, thất vọng, vv... và nó cần được rèn luyện.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://thuvienvanmau.com/wp-content/uploads/2015/08/nghi-luan-xa-hoi-ve-tu-tin-va-mat-tu-tin.jpg\"></p><p>Những cảm xúc này không phải là thứ cố hữu. Tất nhiên có một số tồn tại giống như bản chất của bạn nhưng không có nghĩa là nó không rèn luyện được. Tha thứ hay giận giữ là một sự lựa chọn. Cởi mở hay thu mình là một sự lựa chọn. Và - <strong>tự tin cũng là một sự lựa chọn.&nbsp;</strong></p><p>Điều đó không có nghĩa rằng mỗi sáng thức dậy bạn chỉ cần nói, \"Bây giờ tôi sẽ phải lựa chọn để có thể tự tin và vui vẻ, và cởi mở, vui nhộn, và yay, bây giờ tôi sẽ trở thành người như vậy\" là bạn có ngay được sự tự tin, không phải vậy. Những gì bạn có thể làm là thực hành một phần nhỏ mỗi ngày (tất cả những thứ hình thành nên sự tự tin).&nbsp;</p><p>Bạn muốn tự tin khi nói chuyện với người lạ. Vậy hãy bắt chuyện với người mà bạn quan tâm. Lần một thất bại, e dè. Lần 2 có thể sẽ khá hơn,... đến lần thứ 20, 30 chắc chắn bạn sẽ tự tin hơn rất nhiều.</p><p>Bạn bước vào một căn phòng toàn người lạ, hãy tự giới thiệu.</p><p>Nhóm của bạn đang cử người thuyết trình, hãy xung phong đảm nhận.</p><p>Sếp đang giao cho mọi người một nhiệm vụ khó khăn, hãy làm nó.</p><p>Tất cả những thứ đó dần sẽ tạo nên sự tự tin trong bạn. Quan trọng là hãy thử làm nó cho đến khi thành công, rồi bạn sẽ tự tin. Bởi vì bạn lựa chọn tự tin, mà tự tin sẽ có được khi bạn làm tốt một việc nhiều lần.</p><p>Trong cuốn \"The Defining Decade\", Meg Jay đã nói</p><p>\"Sự tự tin không tự nhiên sinh ra từ bên trong bản thân con người, mà nó đến từ môi trường bên ngoài. Con người ta sẽ dần cảm thấy bớt lo sợ hơn bên trong mình khi họ có thể trông thấy những thứ họ đã làm tốt ở cuộc sống bên ngoài.</p><p><strong>Sự tự tin thực sự đến từ những trải nghiệm thành công</strong>, những khoảnh khắc thực sự thành công mà một người đã được sống qua - đặc biệt là khi đó là những thành công khi mọi thứ tưởng chừng như rất khó khăn. Bất kể có là về tình yêu hay về công việc, một lòng tự tin đủ mạnh - một thứ tự tin có thể trấn an nỗi sợ hãi tự ti yếu đuối bên trong mỗi con người - phải đến từ các trải nghiệm thành công trong thực tế. Không có cách nào khác.\"</p><p>\"Bất kể bạn có dùng từ gì để nói về nó, tự tin có nghĩa là tin tưởng vào bản thân mình, rằng mình có thể làm được công việc này - bất kể công việc đó có là nói chuyện trước đám đông, bán hàng, dạy học, hay làm một nhân viên thư ký. Và lòng tin vào bản thân đó chỉ có thể đến từ việc đã làm được công việc đó thành công nhiều lần trong quá khứ\"</p><p>Nguồn tham khảo: Quora</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-20T08:30:06.652Z","creator_id":554,"down_point":0,"tags":[],"title":"Tự tin cũng là một sự lựa chọn","up_point":13}