{"_id":7215,"body":"<h4>Tôi là 1 đứa trẻ lớn lên với game, thật sự đấy, và hoàn toàn có thể hiểu được khi tôi vốn rất thích tìm hiểu và thậm chí là đắm chìm trong thế giới tuyệt vời ấy. Cũng vì vậy mà tôi có cảm tình với kha khá nhiều nhân vật game mà thú thực là tôi không thể nào mà kể ra hết được, nhưng chí ích thì tôi tin trong top 10 của mình có thể sẽ đem đến ít nhiều những nhân vật quen thuộc với nhiều game thủ.<p data-blogger-escaped-style=\"clear: both; text-align: center;\"><br></p></h4><p><strong>10. Sora</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://static.comicvine.com/uploads/original/11116/111163466/4866799-6300193980-37894.png\"></p><p>Series Kingdom Hearts có 1 vị trí rất đặc biệt với tôi, và thú thật là câu chuyện của Kingdom Hearts đem đến rất rất nhiều nhân vật hay nhưng để chọn ra người \"đại diện\" thì người được Kingdom Key chọn làm chủ nhân sẽ được tôi thiên vị nhất. 1 cậu trai trẻ vui tính, nhiệt huyết và luôn chiến đấu vì những người thân xung quanh mình để chiến thắng lũ Heartless và đồng thời còn là bạn thân của Donald và Goofy (và tất nhiên với Kairi và Riku nữa), Sora sẽ luôn luôn là 1 nhân vật yêu thích từ thời tuổi teen của tôi.</p><p><br></p><p><strong>9. Kratos, The Ghost of Sparta</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.fightersgeneration.com/nx2/char/kratos-gow3-desktop.jpg\"></p><p>Ai mà không thích được làm Thần chiến tranh và tiêu diệt tất cả chứ... Chắc là trừ mấy vị thần Hy Lạp ra... Và tại thời điểm bài này có mặt thì Kratos sắp ra mắt với God of War 4 tiến vào thần thoại Bắc Âu. Kratos, một chiến tướng dũng mãnh đã chấp nhận làm nô lệ cho Ares chỉ vì muốn chiến thắng, nhưng cái giá phải trả là tự tay giết hết gia đình mình... Và rồi sau đó nhân danh Athena phản bội Ares để cứu Athens. Hậu quả là giết hết gần như tất cả các nhân vật trong thần thoại Hy Lạp... Có thể về mặt đạo đức thì không nên thích nhân vật này lắm nhưng với cặp Blades of Chaos/ Blades of Athena được xích vào tay, những đòn combo tuyệt đẹp, những món vũ khí vừa tuyệt diệu vừa đôi khi...kinh dị và cả những giây phút \"thư giãn\" thì Kratos chắc chắn nằm trong list của tôi.</p><p><br></p><p><br></p><p><strong>8. John \"Soap\" Mactavish và Captain John Price</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn2.fella.com/2016/09/06100335/price-and-soap.jpg\"></p><p>Cả 2 đều là những nhân vật tuyệt vời nhất của dòng Modern Warfare nên tôi xin phép được xếp cả 2 đồng hạng. Soap vốn là lính dưới trướng của Price, và rồi sau khi Price bị bắt thì Soap được lên làm Đại uý của Task Force 141. Sau khi cứu được Price thì cả 2 đã phải tháo chạy và tự mình giải quyết Makarov. Captain Price là 1 người lính già đầy kinh nghiệm và là 1 tay bắn tỉa chuyên thực hiện các nhiệm vụ stealth tuyệt vời; trong khi Soap thì có phần liều lĩnh hơn người thầy và cũng là 1 người lính toàn diện, và cái chết của anh ở nửa cuối phần 3 thực sự vô cùng cảm động. Cả 2 là nhân vật đại diện cho cả dòng game Call of Duty mà tôi chọn lựa do sự anh dũng của mình.</p><p><br></p><p><strong>7. Max Payne</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://static1.gamespot.com/uploads/original/1503/15036700/2825409-4000715249-24372.jpg\"></p><p>Một gã cảnh sát bất hạnh, cả vợ con và người tình về sau đều bị giết chết bởi lũ tội phạm, thế là Max phải giải sầu bằng rượu và thuốc giảm đau... Và tất nhiên là cả bắn giết nữa. Quá khứ thê thảm, tương lai bấp bênh, đồng thời đặc biệt trong phần 1 và phần 2 câu chuyện về Max được kể như 1 cuốn graphic novel được lồng tiếng với cái giọng trầm buồn bã cùng tiếng cello da diết làm tôi phải luôn luôn nghĩ đến Max Payne mỗi khi nhớ đến 1 tựa game bắn súng Third-person.</p><p><br></p><p><strong>6. Geralt of Rivia</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/736x/33/92/72/3392724855be72136d92a1ce64dda1b9.jpg\"></p><p>&nbsp;Witcher là những kẻ đột biến, không có cảm xúc, nhưng Geralt thì hoàn toàn khác. Mái tóc bạc đặc trưng, phép thuật cao cường, kiếm thuật siêu đẳng, tính cách có phần mỉa mai và dù cho là được lựa chọn kết quả bởi người chơi thì gã Witcher Geralt vẫn có nhân tính hơn rất nhiều so với những gì người ta nói về các Witcher- sự quan tâm của anh với Ciri, tình cảm với Yennefer (hoặc Triss) và những side quest thể hiện điều ấy rõ nhất.&nbsp;</p><p><br></p><p><strong>5. Ezio Auditore da Firenze</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://25.media.tumblr.com/tumblr_ltzkrxbO9l1r3h8jxo1_1280.png\"></p><p>Đã có rất nhiều game và những nhân vật Assassin xuất hiện, nhưng Ezio vẫn là nhân vật được yêu thích nhất do sự gắn bó của người chơi với nhân vật này là quá nhiều- đến 3 tựa game và nội phần đầu đã chiếm gần 20 năm cuộc đời của Ezio torng quá trình vượt qua đau thương và trở thành 1 Assassin thống lĩnh của Brotherhood ở Ý và lan rộng ra Châu Âu. Sự can đảm, hào hoa, dũng mãnh và cực kì thông minh mặc cho khi về già, Ezio là Assassin tuyệt vời nhất và bộ ba game về Ezio cũng là những game Assassin's Creed hay bậc nhất của series lừng danh này.</p><p><strong>4. Sephiroth</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.bajanreporter.com/wp-content/uploads/2014/01/Sephiroth_Crisis_Core.jpg\"></p><p>Khi bài nhạc One winged Angel nổi lên, và khi người kiếm sĩ có mái tóc dài lãng tử cùng thanh Masamune xuất hiện, ta sẽ có cảm giác vừa sợ vừa khoái. Sephiroth có lẽ là con boss khó chịu và nổi tiếng nhất dòng game Final Fantasy và cả Kingdom Hearts nữa, dù vậy thì vẫn không thể nào phủ nhận sự badass của nhân vật này. Đứng đầu cả SOLDIER của Shinra, tôn thờ Jenova và rồi sau đó là tàn sát tất cả, đặc biệt trong Advent Children chúng ta có thể thấy Sephiroth bá đạo đến như thế nào khi lên màn ảnh. Cloud, Aeris(Aerith) và Tifa có thể là những nhân vật chính được yêu thích bậc nhất của Final Fantasy VII, nhưng khi nhắc đến Final Fantasy VII là chắc chắn tôi sẽ nghĩ đến con trùm cuối Sephiroth đầu tiên.</p><p><br></p><p><strong>3. &nbsp;Lara Croft</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cdn0.vox-cdn.com/uploads/chorus_asset/file/6811025/Rise-of-the-Tomb-Raider-header.0.jpg\"></p><p>Nữ bá tước Croft với những cuộc phiêu lưu truy tìm các cổ vật cũng như bước vào 1 thế giới siêu nhiên khác của những vùng đất cổ đại và kì lạ sẽ mãi là nữ nhân vật game tôi yêu thích nhất. Xinh đẹpgợi cảm nhưng không hề yếu đuối và vô cùng thông minh, cuộc hành trình và sự trưởng thành của Lara trong nhiều tựa game Tomb Raider luôn làm nức lòng các game thủ. Bản reboot năm 2013 và Rise of the Tomb Raider sẽ tiếp tục đưa Lara đến nhiều cuộc hành trình vĩ đại khác trong tương lai.</p><p><br></p><p><strong>2. Dante Sparda và Vergil Sparda</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://4.bp.blogspot.com/-8trSnh8mteA/V2yM3SgxkXI/AAAAAAAAAaw/0_0n_r_L8n4aTLu738EBrrnC8MaX6ztsgCLcB/s1600/a12a58f219a3b9d678482c089d8d7e82d236b45f.jpg\"></p><p>Bất kỳ cậu trai tuổi teen nào chơi game chắc chắn cũng rất mê thể loại hack n' slash, và hầu hết bất cứ cậu trai nào đã chơi qua series Devil May Cry 1 lần và mê mẩn anh chàng thợ săn quỷ có mái tóc bạch kim với thanh kiếm tổ bố Dante (Ngoại trừ cái bản DmC vớ vẩn). Là 1 kẻ lai người và quỷ với sức mạnh siêu nhiên, bất cần, ngạo mạn, hài hước và cũng rất sâu lắng, Dante giống như là 1 hình tượng điển hình của game thủ tuổi teen 1 thời. Phần 3 (và phần 4 Special Edition) đã mang đến người anh trai song sinh của Dante khao khát quyền lực hơn người em cùng với thanh Yamato và mái tóc vuốt ngược, tính tình cũng điềm đạm và lạnh lùng hơn càng khiến cho nhiều game thủ thích thú hơn với những đòn combo vô cùng đẹp mắt.&nbsp;</p><p><br></p><p>Honorable mention:</p><p>- Elizabeth/ Anna De Witt: Xinh đẹp, năng lực tear kì ảo, và là 1 phụ tá vô cùng có ích.</p><p>- Mario (và Luigi): Ai mà không lớn lên với những nhân vật của trò Hái nấm huyền thoại nhỉ.</p><p>- Gordon Freeman: Cuộc phiêu lưu của gã tiến sĩ vật lý im ắng cùng cây xà beng huyền thoại. Tiếc là chúng ta không được thấy Gordon được phát triển tính cách nhiều hơn.</p><p>- Masterchief và Cortana: Ai là fan của dòng Halo chắc chắn không thể bỏ qua 2 nhân vật này. Tiếc là tôi chỉ mới chơi ké được vài bản.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p><strong><br></strong></p><p><br></p><p><br></p><p><strong>1. Squall Leonhart</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://gematsu.com/wp-content/uploads/2015/11/DFF-Arcade-Squall-PV_11-19-15.jpg\"></p><p>Nhiều người nói đến Final Fantasy thích nói đến Cloud, Tidus, Zidane hay sau này là Lightning... Nhưng từ rất lâu rồi, riêng cá nhân tôi vẫn luôn thích Squall Leonhart và với tui Final Fantasy VIII sẽ luôn luôn là bản tôi bỏ ra nhiều thời gian nhất và thích nhất. 1 SeeD tài ba, sử dụng thanh Gunblade kỳ lạ và mang 1 tính cách bất cần thầm lặng do những tổn thương của quá khứ, dần dà Squall đã trở thành 1 thủ lĩnh biết quan tâm đến đồng đội và phát triển tình cảm với cô nàng có phần ngổ ngáo Rinoa. Tính cách sau này hình thành của tôi cũng có phần ảnh hưởng của nhân vật này do tui đã bỏ rất nhiều thời gian để chiêm ngưỡng những điều tuyệt vời nhất của FFVIII. Và thậm chí Squall còn xuất hiện trong series Kingdom Hearts với cái tên Leon đã làm tôi phấn khích vô cùng. Hy vọng sau FFVII, FFVIII sẽ có được bản remake mà Squall và các đồng đội xứng đáng.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-03-24T11:40:19.057Z","creator_id":2731,"down_point":0,"tags":[],"title":"10 nhân vật game hay nhất theo ý kiến cá nhân","up_point":12}