{"_id":10449,"title":"Out of Home Marketing – còn gì bạn chưa biết? ","body":"<div><br><figure class=\"aligncover\"><img src=\"http://a.theinspiration.com/wp-content/uploads/adblockthis.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Lời giới thiệu<br>Mr. K là một thiếu niên tuổi trẻ nông nổi đang chập chững bước vào nghề Marketing. Quách Tĩnh là nhân vật bí ẩn trong giới Marketing, đóng cửa tu luyện đã mấy năm.</em></div><div><em>Nhân chuyện nhiều thiếu niên cũng muốn hỏi kinh nghiệm nhập môn ngành Marketing của Quách Tĩnh, dưới đây chúng tôi sẽ ghi chép lại những cuộc mạn đàm bên ấm trà giữa anh và thiếu niên K. Qua đó, bạn có thể thấy nhiều góc nhìn từ người trong ngành truyền lại cho kẻ mới nhập môn Marketing.&nbsp;</em><em>Nào, chúng ta cùng bắt đầu:</em></div><div><strong><em>*Mr. K: Tuần vừa rồi em có đọc một bài về OOH trên BrandsVietnam: <a href=\"http://bit.ly/2tUTT3M\" rel=\"noopener noreferrer\" target=\"_blank\">bit.ly/2tUTT3M</a>, nhưng có mấy điểm vẫn còn mông lung như Sơn Tùng cần hỏi anh. Trước khi mình nói cụ thể về case này, anh có thể chia sẻ với em vài điều cơ bản nhất về OOH được không? (nhân tiện, các bạn hãy đọc kĩ bài viết ở link trên, trước khi quay trở lại cuộc thảo luận)</em></strong></div><div><strong>Quách Tĩnh:&nbsp;</strong>“Out of home” (OOH) là kênh quảng cáo tác động đến người tiêu dùng khi họ bước ra bên ngoài ngôi nhà đang sống. Bài viết trên BrandsVietnam, và chủ đề chúng ta bàn luận ngày hôm nay, về billboard, hình thức truyền thống và phổ biến của OOH</div><div><strong><em>*Nếu là một kênh của chiến dịch truyền thông, thì khi nào nên và không nên chạy trên kênh này?</em></strong></div><div>Đặc trưng thi công của billboard và lighbox là chỉ thể hiện được một artwork, và thường 3 – 6 tháng mới đổi một lần (không phải như online banner hay facebook cover, nay thích mai đổi). Nên thường kênh này sẽ áp dụng cho các chiến dịch truyền thông, với message và key visual cụ thể, và rất hiếm khi được sử dụng cho một chương trình khuyến mãi ngắn hạn. Tuy nhiên, vẫn có trường hợp rất đặc biệt và thực sự cần thiết, các nhãn hàng vẫn sử dụng OOH. Ví dụ là chương trình khuyến mãi “Mua xe Honda, cơ hội trúng xe Accord”:</div><div><div><figure class=\"aligncover\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/1.jpg\" alt width=\"959\" height=\"576\"></figure></div><div><br></div></div><div><div><figure class=\"aligncover\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/2-1.jpg\" alt width=\"959\" height=\"572\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>(Lí do khá đặc biệt và thú vị, xin chia sẻ với anh em sau…)</div><div><strong><em>*Như vậy, mình sẽ nhìn nhận OOH của Uber và Grab trong trường hợp này, là một kênh của campaign truyền thông: “Uber Đến Mọi Khoảnh Khắc” của Uber và “Đi Chung Xe. Tiết Kiệm Chi Phí” của Grab Car. Vậy ý kiến của anh là gì, xét theo các tiêu chí của một campaign là message, key visual?</em></strong></div><div>Bài viết trên BrandsVietnam nhận định: campaign “Uber Đến Mọi Khoảnh Khắc” tiếp cận người xem theo hướng thiên về cảm tính. Tuy nhiên, đi hỏi 1 vòng các đối tượng ở các nhóm tuổi khác nhau, brand awareness của Grab và Uber hiện nay chưa thể nào đạt tới ngưỡng tối đa (Hỏi ai cũng biết Grab và Uber là gì). Nên ưu tiên của việc dùng OOH là tăng brand awareness, tăng tần suất “hit” trúng khách hàng của quảng cáo. Lúc này, kênh OOH không dùng để tác động &nbsp;đến emotion như “Trẻ học điều hay ngại gì vết bẩn” của Omo hay “Taste the feeling” của Cocacola (những nhãn hàng đã bão hòa về nhận biết).</div><div>Thoạt tiên ta sẽ thấy cách Uber kể các câu chuyện khác nhau trên các billboard có vẻ sáng tạo hơn, có tính “storytelling” hơn. Tuy nhiên về frequency tối thiểu cần đạt được, và thời gian người dùng nhìn thấy billboard rất ngắn, thì cách làm mỗi billboard một artwork, liệu người dùng có “kịp” hiểu ra câu chuyện? Nếu Uber book liên tục 1 chục lightbox và tất cả điểm tại bến xe bus tại duy nhất một tuyến phố trọng điểm, thì việc kể chuyện có thể là cách hay.</div><div>Như vậy, trong trường hợp này, việc Grab consistent 1 key visual là đôi nam nữ đi chung xe, adapt cho mọi vị trí, giúp thông điệp “Đi chung xe – Tiết kiệm chi phí” được “đập đi đập lại” liên tục với người tiêu dùng, đủ frequency để đạt mục tiêu awareness.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/3.jpg\" alt width=\"819\" height=\"614\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong><em>*Trong bài viết, tác giả có so sánh về màu sắc và vị trí đặt logo của Grab và Uber. Ý kiến của anh thế nào về phần này?</em></strong></div><div>Billboard cũng là một ấn phẩm truyền thông, vì vậy nó sẽ phải tuân thủ bộ nhận diện thương hiệu, bao gồm các yếu tố nhận diện: Màu sắc, logo và các yếu tố đồ họa.</div><div>Vì thời gian một người nhìn liếc qua billboard chỉ là vài giây, nên billboard phải đảm bảo một yếu tố:&nbsp;Nhìn phát nhận ra luôn của thương hiệu nào.</div><div>Ở điểm này, rõ ràng Grab đã làm tốt hơn Uber. Về màu sắc, rõ ràng là bạn sẽ dễ dàng nhận diện được màu xanh rất đặc trưng của Grab:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/4.png\" alt width=\"560\" height=\"259\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Điểm thứ 2, logo luôn phải tuân thủ guideline. Tuy nhiên logo Uber trong trường hợp này đặt không cố định:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/5.png\" alt width=\"676\" height=\"460\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Điểm cuối cùng là về text, vì đặc điểm là thời gian người dùng liếc qua billboard rất nhanh, nên text cần&nbsp;bold&nbsp;và&nbsp;clear.&nbsp;Trường hợp này, text của Uber bị chìm trong background phía sau có phần hơi busy, đặc biệt là câu tagline “Uber đến mọi khoảnh khắc” chìm luôn. Trong khi với background đơn sắc và text được bold của Grab, dòng chữ “Đi chung xe – Tiết kiệm chi phí” rất rất dễ đọc:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/6.jpg\" alt width=\"819\" height=\"614\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/7.jpg\" alt width=\"819\" height=\"614\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong><em>* Ngoài ra trong bài viết có đưa ra luận điểm “Bảng đứng có khả năng thể hiện nội dung tốt hơn bảng ngang”, và nếu vậy thì việc Uber chọn size đứng đang là tốt hơn Grab chọn size ngang. Anh đánh giá thế nào về điều này?</em></strong></div><div>Điều đầu tiên là việc chọn size đứng hay size ngang chỉ quan trọng với<strong>&nbsp;sản phẩm hữu hình (tangible product)</strong>, như nước giải khát, ô tô, tivi:</div><div><br><figure class=\"aligncover\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Honda Ô tô mặc định chỉ mua Billboard ngang, vì đặc thù cảu sản phẩm ô tô</figcaption></figure></div><div><br><div><br></div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chai nước Sting, rõ ràng phù hợp với size dọc hơn</figcaption></figure></div><div><div><br><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">TV phù hợp với size ngang hơn, và trong trường hợp adapt sang size dọc bạn thấy nó kinh khủng thế nào</figcaption></figure></div><div><br></div>Trong trường hợp của Grab và Uber là các <strong>sản phẩm vô hình (in-tangible product)</strong>, thì sẽ không bị đặt nặng chuyện size ngang hay size dọc. Miễn là adapt KV sang billboard, thì nó đủ consistent và clear, như trường hợp của Grab:<br><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vị trí với size ngang</figcaption></figure></div><div><div><br><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vị trí với size dọc, khi adapt sang vẫn consistent và đủ clear</figcaption></figure></div><div><br></div>Thứ hai, có những vị trí cực kì đắc địa, mà lại chỉ có size ngang, hoặc chỉ có size dọc. Ví dụ như ngã tư Loong Toòng tại Quảng Ninh, ngã tư có mật độ giao thông đông đúc bậc nhất miền Bắc, và là đường độc đạo để đi vào trung tâm, chỉ có billboard size ngang. Nếu nhãn hàng của bạn đang target vào Quảng Ninh, bạn sẽ không thể nói là do không có size dọc nên không mua vị trí này được.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/13.jpg\" alt width=\"960\" height=\"592\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Một hình ảnh khác, ngã tư Giảng Võ Láng Hạ La Thành, cũng đắc địa và chỉ có size dọc:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/14.jpg\" alt width=\"710\" height=\"928\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong><em>* Cuối cùng là lập luận trong bài viết, rằng việc Uber và Grab không sử dụng các hình thức production đặc biệt cho Billboard (sequin*, diecut), là vì vấn đề ngân sách và thời gian diễn ra chiến dịch ngắn</em></strong></div><div>Việc có sử dụng hay không sử dụng một hình thức truyền thông, trước hết phải tính đến mục tiêu truyền thông cần đạt trước, sau đó mới là nguồn lực. Với sản phẩm tangible, sử dụng hiệu ứng diecut hay sequin sẽ làm nổi bật sản phẩm. Sản phẩm intangible như Grab hay Uber thì chẳng biết nhét sequin vào đâu, vừa không hợp lí lại tốn tiền.</div><div>Một ví dụ về Diecut là huge banner của Honda. Rõ ràng là diecut sẽ làm nổi bật kiểu dáng của chiếc xe Civic mới, và nhìn như chiếc xe 3D đang phóng tới trên banner:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/15.jpg\" alt width=\"541\" height=\"407\"></figure></div></div><div>Thêm nữa, một KV như này:</div><div><div><figure class=\"aligncover\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/16.jpg\" alt width=\"1193\" height=\"842\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Khi adapt sang huge banner khổ dọc, việc sử dụng diecut giúp “ăn gian” thêm được không gian chiều ngang, từ đó giúp tăng kích thước chiếc xe trong tổng thể bố cục thiết kế. Còn nếu không làm diecut thì chiếc xe sẽ rất nhỏ, như thế này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinkmarkus.com/wp-content/uploads/2017/08/17.jpg\" alt width=\"354\" height=\"945\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong><em>*Tuyệt vời. Vậy là cơ bản tiểu đệ cũng đã nắm được một vài điều cơ bản khi chạy OOH. Vậy bữa sau mình học món gì tiếp nhỉ?</em></strong></div><div>Hừm, từ từ, hồi sau sẽ rõ.</div><div>---</div><div>Chú thích:</div><div><em>(*) Sequin là lá tròn dạng đĩa được sử dụng với mục đích trang trí. Được làm từ nhựa hoặc kim loại có khả năng phản chiếu ánh sáng.</em></div><div><em>Sequin billboard là bảng quảng cáo có sử dụng vật liệu Sequin trên bề mặt với mục đích chính là tăng hiệu quả quảng cáo thông qua sự dao động đặc biệt của các lá Sequin trước tác động của gió.</em></div><div>Bài viết gốc đã đăng trên blog của Markus:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thinkmarkus.com/2017/08/07/tra-dam-cung-quach-tinh-ve-marketing/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">TRÀ ĐÀM CÙNG QUÁCH TĨNH VỀ MARKETING</strong><br><em class=\"markup-em\">Đặc trưng thi công của billboard và lighbox là chỉ thể hiện được một artwork, và thường 3 – 6 tháng mới đổi một lần (không phải như online banner hay facebook cover, nay thích mai đổi). Nên thường kênh này sẽ áp dụng cho các chiến dịch truyền thông, với message và key visual cụ thể, và rất hiếm khi được sử dụng cho một chương trình khuyến mãi ngắn hạn.</em>thinkmarkus.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thinkmarkus.com/2017/08/07/tra-dam-cung-quach-tinh-ve-marketing/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/293f64d0cf3b11e7bcc3a99344444d25.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-11-22T04:13:22.835Z","down_point":3,"up_point":15,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5a14f96235f82a756775f630","name":"OUT OF HOME"},{"_id":"5a14f96235f82a756775f631","name":"QUẢNG CÁO"}]}