{"_id":10359,"title":"Đôi điều về chuyện học thêm","body":"<div>Câu chuyện về dạy thêm- học thêm vẫn là cuộc tranh luận chưa có hồi kết trong giáo dục Việt Nam. Bất chấp những thông tư, nghị định cấm mở lớp dạy thêm ở nhiều tỉnh thành, việc dạy thêm học thêm vẫn diễn ra một cách ngấm ngầm hay thậm chí công khai. Phụ huynh và giáo viên thì vẫn có nhiều lí do ủng hộ cho việc học thêm, như học thêm để củng cố kiến thức, để ôn tập bài trên lớp,... Còn tôi, với góc nhìn của một người vừa thoát mác học sinh, tôi có cái nhìn khác về học thêm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71663f50cae411e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết, cùng nhìn lại những lí do mà phụ huynh đưa ra để mang con đi học thêm và suy xét về nó:</div><div><strong>Học thêm để con theo kịp các bạn.</strong></div><div>Một trong những lí do được rất nhiều bậc phụ huynh của các em tiểu học- mần non đưa ra. Ví dụ như chị tôi, mang đứa cháu 5 tuổi đi học viết và đánh vần- chương trình vốn dành cho học sinh tiểu học, chỉ vì sợ khi con vào lớp 1 không theo kịp bạn bè. Nhưng câu hỏi đặt ra là, nếu tất cả các bậc phụ huynh không cho con đi học trước chương trình, thì ở đâu ra chuyện các con phải chạy theo các bạn vì sợ thua kém. Nếu tất cả có cùng một xuất phát điểm, thì tại sao phải đuổi theo?</div><div><strong>Học thêm vì không có thời gian quan tâm chuyện học hành của con.</strong></div><div>Rất nhiều phụ huynh bận rộn không thể kèm cặp con cái, và họ lo sợ con mình sẽ không chăm chỉ học hành. Họ đưa con đi học thêm với mong muốn các thầy cô sẽ đảm bảo con cái mình sẽ ngồi học. Nhưng, gần như phụ huynh chưa bao giờ nghĩ đến chuyện rèn luyện tính tự học cho con mình, mặc dù đây là thói quen rất tốt để rèn luyện tính tự lập. Thậm chí, với những học sinh lớn hơn, khi con cái tỏ mong muốn được tự học ở nhà học học nhóm với bạn bè, cha mẹ còn ngăn cản. Chính bản thân tôi cũng từng gặp phải trường hợp này. Vào năm lớp 12, vì nhiều lí do khác nhau, tôi không đi học thêm mà tự ôn thi ở nhà. Mặc dù kết quả thi thử của tôi chưa bao giờ kém, điểm trên lớp cũng thuộc dạng không tồi, nhưng mẹ tôi luôn giục tôi:\" Đi hỏi xem bạn đang học thêm ở đâu mà đi học đi, cứ ở nhà rồi thi trượt thì sao\". Rõ ràng, đôi khi việc cho con đi học thêm chỉ như một hình thức đảm bảo của phụ huynh, bất chấp thực tế đôi khi nó không cần thiết.</div><div><strong>Đi học vì sợ giáo viên trù.</strong></div><div>Trường họp phổ biến ở các lớp tiểu học hiện nay là giáo viên vừa giảng dạy trên lớp vừa mở lớp phụ đạo ở nhà. Những lo lắng của phụ huynh đôi khi cũng có lí khi nhiều giáo viên cố tình dạy thiếu chương trình trên lớp để dạy phụ đạo ở nhà, hay tiết lộ trước dạng bài kiểm tra cho học sinh đi học thêm. Chính bởi vậy mà bộ giáo dục đã ra nghị quyết cấm việc dạy thêm học thêm. Tuy nhiên, thái độ của các phụ huynh trước thực trạng này mới thực sự quan trọng. Nếu phụ huynh vẫn có nhu cầu cho con đi học, thì lớp dạy thêm vẫn sẽ mọc lên. Đối mặt với những mặt tiêu cực của nền giáo dục, việc của phụ huynh không phải là tiếp tay cho nó mà phải đứng lên đấu tranh vì tương lai con em mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/749a72d0cae511e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Còn với tôi, trừ những học sinh học rất kém, dù đã được quan tâm nhưng vẫn không theo kịp bài giảng trên lớp, tôi thực sự không khuyến khích việc đi học thêm, bởi nhiều lí do sau:</div><div><strong>Tốn kém.</strong></div><div>Học thêm thực sự rất tốn kém. Giá trung bình của một tiết học thêm vào khoảng 100 nghìn đồng, mỗi môn khoảng 2 tiết một tuần, tính cả tháng sẽ vào khoảng 800 nghìn cho một môn học. Trong khi đó, học phí với chương trình giáo dục đại trà của thành phố Hà Nội là 110 nghìn một tháng( <em>theo nghị quyết số: 01/2017/NQ-HĐND</em>) , và tính cả năm khoảng 1 triệu đồng( với 9 tháng học). Rõ ràng, học thêm thực sự tốn một khoản chi phí rất lớn. Phụ huynh hoàn toàn có thể dùng số tiền này mua sách cho con, vừa giúp con mình tự học( với sách tham khảo), hoặc phát triển tư duy( với sách khoa học),...</div><div><strong>Tuổi thơ không chỉ là học hành</strong></div><div>Khi nhìn thời khóa biểu đứa cháu tôi, tôi thực sự shock. Sáng chiều học trên lớp, tan học đi học đàn, tối về đi học thêm, đến cả thứ 7 chủ nhật cũng tham gia lớp tiếng anh. Tôi tự hỏi, con bé có bao nhiêu thời gian chơi cùng bạn bè? Anh chị tôi ở cùng với con bé được mấy tiếng một ngày? Con bé sẽ lớn lên với cái gì, khi nó chỉ biết học và học, và ngoài học ra chẳng còn gì?</div><div><strong>Thói quen ỷ lại và lười suy nghĩ</strong></div><div>Như đã nêu ở trên, học thêm nghĩa là bớt thời gian tự học. Giờ đây, thay vì tự giành thời gian học hành, tự giám sát việc học của bản thân, học sinh có thêm một người ngày ngày kèm cặp nhắc nhở. Đây cũng là một trong những lí do khi lên đại học, rất nhiều bạn bị khớp cách học. Không chỉ vì chương trình học khác lạ, mà một phần cũng vì tư duy ỷ lại, cần người nhắc nhở, thúc ép mới đi học của nhiều học sinh hiện nay.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/938a0620cae411e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Học thêm thực sự đang bộc lộ nhiều bất cập trong nền giáo dục Việt Nam. Dù &nbsp;bộ giáo dục đang cố gắng loại bỏ dần việc dạy thêm học thêm, nhưng nếu mỗi phụ huynh không tỉnh táo, không thực sự thấy được bất cập của học thêm thì với quy luật có cầu thì có cung, học thêm vẫn sẽ tồn tại. Và cuối cùng, người thiệt thòi nhất chỉ là những em học sinh, người vốn gần như không có tiếng nói trong vấn đề này.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13061,"created_at":"2017-11-16T15:00:23.671Z","down_point":0,"up_point":16,"tags":[{"_id":"59a17fb3b276e244cdced82e","name":"HỌC THÊM"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59a50278b276e244cdcfa980","name":"GIÁO VIÊN"}]}