{"_id":10467,"title":"Nguồn gốc nhân vật #16: Green Lantern Corp","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice và chắc hẳn giờ này phần lớn các bác đã xem xong Justice League rồi. Tôi sẽ không spoil phim nhưng một điều các bác cần biết đó là video hôm nay tôi làm sẽ có một chút liên quan khá hay với phim Liên Minh Công Lý. Và hôm nay tôi sẽ nói về đội quân ánh sáng xanh lục của Ý Chí - Green Lanterns Corp.</div><div><figure class=\"fullscreen\"><img src=\"http://donthatethegeek.com/wp-content/uploads/2017/01/Green-Lantner-Corps.jpg\" alt=\"Image result for green lantern corp\"></figure></div><div style=\"text-align: justify;\">DC Comics đã có hơn 80 năm xuất bản và phát hành truyện và vì thế cái tên Green Lantern đã từng được dành cho rất nhiều người. Hôm nay tôi sẽ điểm danh những gương mặt tiêu biểu nhất và khái quát qua nguồn gốc của họ.&nbsp;</div><hr><h1 style=\"text-align: center;\">Nguồn Gốc</h1><hr><h3 style=\"text-align: center;\"><strong>Allen Scott</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/0/8190/560588-alan22vsobsidian2ub1.jpg\" alt=\"Image result for alan scott dc\"></figure></div><div style=\"text-align: justify;\">Đầu tiên là Allen Scott, Lantern đầu tiên và nguồn gốc của lồng đèn xanh đầu tiên. Alen Scott lần đầu xuất hiện vào <strong>All American Comics &nbsp;#16 - xuất bản năm 1940&nbsp;</strong></div><div><figure class=\"alignleft\"><img src=\"https://d1466nnw0ex81e.cloudfront.net/n_iv/600/779361.jpg\" alt=\"Image result for All American Comics #16 -  1940\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hàng triệu năm trước một viên thiên thạch rơi xuống trái đất và tạo ra một ngọn lửa thiêng màu xanh. Nơi này sau đó được gọi Trung Quốc và người dân nơi đây tiên nhiệm rằng ngọn lửa xanh sẽ tạo ra 3 điều, một cái chết, một sự sống và một quyền lực tối cao.&nbsp;</div><div style=\"text-align: justify;\">Một thợ làm đèn của địa phương đã dùng vật chất của thiên thạch vào tạo thành 1 cái đèn lồng. Tuy nhiên, những người khác trong làng thấy đó là một hành động phạm húy nên đã giết chết người thợ đèn này. Chiếc đèn sau đó lưu lạc đến Gotham và được một người điên nhặt được, nó khiến anh ta hết điên và trở thành một công nhân làm đường tàu. Từ đó nó lạc vào tay của Allen Scott, một thợ sửa đường ray trong công trường cùng anh công nhân kia. Khám phá ra năng lượng và sức mạnh của chiếc đèn, Allen đã tạo ra 1 chiếc nhẫn nhỏ và dồn sức mạnh từ chiếc đèn vào đó. Và từ đây Green Lantern đầu tiên ra đời.</div><div style=\"text-align: center;\"><strong>Câu chuyện về Allen Scott được thay đổi khi đến New 52</strong></div><div style=\"text-align: justify;\">Trong New 52, câu chuyện về Allen Scott được đưa sang một trái đất khác, một mạch truyện khác và gọi là Earth 2. Tại đây Allen Scott là một người của giới tính thứ 3 và khám phá ra năng lượng xanh của Trái Đất, đại diện cho mọi sự sống thực thật trên hành tinh sau khi người yêu của anh qua đời. Allen được “cái xanh” - The Green - của Trái Đất chọn làm người bảo vệ cho nó và từ đây anh trở thành Green Lantern mới của Trái Đất.</div><div><figure class=\"aligncenter\"><img src=\"https://vignette3.wikia.nocookie.net/marvel_dc/images/4/4c/Earth_2_Vol_1_30_Textless.jpg/revision/latest?cb=20150107211956\" alt=\"Image result for allen scott new 52 earth 2\"></figure></div><hr><h3 style=\"text-align: center;\">Hal Jordan</h3><div style=\"text-align: justify;\">Tiếp đến là Hal Jordan nhưng để kể về Hal, ta phải kể đến sự hình thành của các Guardians of the Universe đã.</div><div style=\"text-align: justify;\"><strong>Câu chuyện về các Guardians of the Universe - Các vệ binh của vũ trụ như sau:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/11111/111113523/3605761-7624098110-guard.jpg\" alt=\"Image result for guardians ò the universe\"></figure></div><div style=\"text-align: justify;\">Thời kì khởi đầu của mọi sự sống trong vũ trụ có 1 hành tinh mới tên là Maltus. Hành tinh này là nhà của một nhóm sinh vật có tri thức đầu tiên và chúng nhanh chóng phát triển rồi trở thành giống loài mạnh mẽ nhất lúc bấy giờ. Đến một thời điểm nhất định chúng ta ra hành tinh Oa và chiếm đóng nó rồi tự gọi mình là người Oan.&nbsp;</div><div style=\"text-align: justify;\">Người Oan rất khôn ngoan và thông minh, một trong số họ là Krona đã tự mình tìm ra cách để chi phối mọi sự sống trong vũ trụ và gần hủy diệt cả vũ trụ. Vì vậy một nhóm người Oan đã cản Krona lại và tự thề rằng sẽ mãi mãi bảo vệ vũ trụ này. Và từ đó họ trở thành những Guardians of the Universe.&nbsp;</div><div style=\"text-align: justify;\">Hành thái đầu tiên của các Guardians of the Universe (GOTU) là tạo ra một đội cảnh vệ thay họ bảo vệ các vùng khác nhau của thiên hà và đó là sự ra đời của Đội quân đầu tiên - “The 1st army” - The Manhunter</div><div><figure class=\"aligncenter\"><img src=\"http://spiderbobcomics.com/teams/dc/images/ManhunterRobot05.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">\"The First army\" là một đội quân robot hành xử mọi thứ bằng thuật toán và bất cứ kẻ nào phạm phải lỗi nằm trong thuật toán của chúng, chúng sẽ giết. Ban đầu đây là một cách rất hữu hiệu để quản lý thiên hà nhưng sau đó đội quân đầu tiên dần có tri thức và nhận ra chúng là một lực lượng hùng mạnh. Chúng nổi dậy và chống lại các GOTU và khiến các GOTU bắt buộc phải khử chúng đi.&nbsp;</div><div style=\"text-align: justify;\">Sai lầm của các GOTU là để cho đội quân của mình không có lòng trắc ẩn nên họ đã tạo ra đội quân thứ 2 là Green Lantern. Các Green Lantern lấy sức mạnh của mình từ sắc xanh của “Ý chí”, một trong 9 sắc màu cảm xúc trong vũ trụ (Emotional Spectrum). Với sức mạnh này các Green Lantern có thể bảo vệ vũ trụ một cách hiệu quả hơn và với trái tim của mình, họ sẽ không bao giờ nổi dậy chống lại các GOTU như \"The 1st army\".</div><div style=\"text-align: justify;\"><strong>Điều này dẫn đến sự hình thành của Green Lantern vĩ đại nhất - Hal Jordan.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/marvel_dc/images/8/86/Showcase_22.jpg/revision/latest/scale-to-width-down/339?cb=20060630140844\" alt=\"Image result for Show Case #22 - 1959\"></figure></div><div style=\"text-align: justify;\">Câu chuyện về Hal Jordan được phát hành lần đầu vào <strong>Show Case #22 - 1959.&nbsp;</strong>Câu chuyện bắt đầu với Hal Jordan lúc này đang là phi công thử nghiệm một loại máy bay mới và bất ngờ bị kéo đi đến một nơi lạ với một tàu vũ trụ vừa hạ cánh không an toàn. Hal phát hiện ra một người trong đó, một người ngoài hành tinh có tên Abin Sur, Green Lantern vĩ đại nhất lúc bấy giờ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/marvel_dc/images/2/2b/Death_of_Abin_Sur.jpeg/revision/latest?cb=20160124214844\" alt=\"Image result for abin sur death\"></figure></div><div style=\"text-align: justify;\">Abin Sur cho biết anh đang sắp chết và chiếc nhẫn của anh đã ra đi tìm người xứng đáng nhất với sức mạnh của nó, người có Ý chí cực kì cao và nó đã tìm ra 2 người, Hal Jordan và một người nữa. Nhưng vì Hal gần với Abin Sur hơn nên nó đã đem Hal về trước. Hal được Abin Sur trao cho chiếc nhẫn và chiếc Pin cho chiếc nhẫn thần lực ấy rồi nằm xuống. Ngay sau đó Hal khám phá ra sức mạnh của chiếc nhẫn và được nó đưa đến hành tinh Oa. Tại đây anh đã gặp các GOTU và những đồng đội mới của mình bao gồm Kilowag và Sinestro người mà sau này sẽ trở thành thủ lĩnh của đội lồng đèn vàng của nỗi sợ- &nbsp;Yellow Lantern of Fear và là kẻ thù lớn nhất của Hal. Và từ đây Green Lantern vĩ đại nhất trong lịch sử ra đời.</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/greenlantern/images/c/ca/Hal_Jordan-9.jpg/revision/latest?cb=20131101040830\" alt=\"Image result for hal jordan\"></figure></div><hr><h3 style=\"text-align: center;\">Guy Gardner</h3><div style=\"text-align: justify;\">Tiếp đến là Guy Gardner&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/marvel_dc/images/c/cf/Guy_Gardner_004.jpg/revision/latest?cb=20090804144141\"></figure></div><div style=\"text-align: justify;\">Lần đầu xuất hiện trong Green Lantern Vol 02 #59 xuất bản năm 1968, Guy Garder chính là người thứ 2 mà chiếc nhẫn của Abin Sur tìm thấy. Trong đầu truyện này chúng ta khám phá ra rằng thực ra Guy Gardner mới là người xứng đáng hơn với chiếc nhẫn nhưng vì Hal ở gần Abin Sur hơn nên Hal đã được chọn. Tuy nhiên sau này Guy cũng được một chiếc nhẫn khác tìm đến và đưa anh trở thành đồng đội hỗ trợ đắc lực cho Hal Jordan.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/83/d6/8f/83d68fe2bfa74530c43a415e751f537d.jpg\" alt=\"Image result for guy gardner new 52\"></figure></div><div style=\"text-align: justify;\">Tuy nhiên đến New 52, nguồn gốc Guy đã được thay đổi và giờ anh là một cảnh sát bị bắn hạ trong khi giải cứu em trai mình. Vì ý chí và lòng dũng cảm đó, một chiếc nhẫn đã bay đến và bảo vệ anh rồi biến anh thành một Green Lantern mới. Không lâu sau đó trong sự kiện Darkest Nights, Guy Gardner đã nhận chiếc nhẫn đỏ của sự cuồng nộ - Red Lantern of Rage và trở thành thủ lĩnh mới của Red Lantern Corp và đây mới thực sự là lúc anh tỏa sáng.</div><hr><h3 style=\"text-align: center;\">John Stewart</h3><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/a5/cd/b0/a5cdb0c90ebfcc0e03377d2fd9062ab4.jpg\" alt=\"Image result for Jon Stewart dc comics\"></figure></div><div style=\"text-align: justify;\">Green Lantern tiếp theo là một Lantern nổi tiếng hơn cả Hal Jordan vì sự thịnh hành của TV Series Justice League trên Cartoonnetwork năm 2000 và anh chính là John Stewart. Lần đầu xuất hiện trong Green Lantern Vol 02 #87. John Stewt là một kiến trúc sư và là cựu binh hiện đang sống ở Detroit. Anh được chính các vệ binh vũ trụ &nbsp;chọn sau khi Hal phải rời vị trí đến khu vực vũ trụ khác và Guy Gardner lúc đó đang bị trọng thương.&nbsp;</div><div style=\"text-align: justify;\">Ban đầu Hal phản đối việc cho John gia nhập hành ngũ các vệ binh tinh nhuệ này nhưng sau đó John đã chứng tỏ mình xứng đáng hơn tất cả vì những kĩ năng anh có được trong quân đội. John sau đó đã được các GOTU giao cho chức làm tổng chỉ huy huấn luyện cho các Green Lanterns mới.</div><hr><h3 style=\"text-align: center;\">Kyle Rayner</h3><div><figure class=\"aligncenter\"><img src=\"https://vignette3.wikia.nocookie.net/vsbattles/images/2/2b/Kyle_Rayner.jpg/revision/latest?cb=20161108085924\" alt=\"Image result for kyle rayner\"></figure></div><div style=\"text-align: justify;\">Tiếp theo là Green Lantern mà tôi ưa thích nhất - Kyle Rayner. Anh xuất hiện lần đầu tiên vào Green Lantern Vol 03 #48 xuất bản năm 1994. Đây là thời điểm đặc biệt trong DC Comics vì đây là lúc mà Hal Jordan bị Paralax - hiện thân của nỗi sợ màu vàng trong vũ trụ nhập vào và biến anh thành kẻ xấu hùng mạnh nhất vũ trụ lúc bấy giờ. Toàn bộ các GL trong vũ trụ đã đều bị Hal hủy diệt và chỉ còn một GOTU duy nhất còn sống tên là Ganthet đã rơi xuống Trái Đất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://vignette1.wikia.nocookie.net/marvel_dc/images/d/d8/Green_Lantern_Ganthet_01.jpg/revision/latest?cb=20100103183612\" alt=\"Image result for ganthet\"></figure></div><div style=\"text-align: center;\"><strong>Ganthet nhanh chóng đi tìm một cứu tinh và ông tìm ra Kyle Rayner.&nbsp;</strong></div><div style=\"text-align: justify;\">Kyle Rayner là một họa sĩ trẻ với óc sáng tạo vô cùng đặc biệt và anh được chọn làm GL mới nhất trong vũ trụ với một nhiệm vụ đặc biệt đó là tiêu diệt Hal Jordan. Kyle sau đó đã làm được điều không thể và đã hạ được Hal Jordan, hồi sinh toàn bộ những thiệt hại mà hắn tạo ra. Sau này chúng ta được biết rằng Kyle được Ganthet chọn không chỉ bởi vì anh có ý chí mạnh mẽ mà còn bởi vì anh được sinh ra với khả năng chứa đựng toàn bộ các cảm xúc khác nhau trong vũ trụ và có thể sử dụng được mọi màu sắc cảm xúc mà anh muốn. Vì thế khi đến New 52, anh đã là vật chủ đầu tiên của ánh sáng cảm xúc trắng và trở thành White Lantern - lồng đèn trắng của sự sống.</div><div><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/greenlantern/images/3/37/White_Lantern_Kyle_Rayner.jpg/revision/latest?cb=20130124182252\" alt=\"Image result for kyle rayner white lantern\"></figure></div><hr><h3 style=\"text-align: center;\">Simon Baz - Jessica&nbsp;Cruz</h3><div><figure class=\"aligncenter\"><img src=\"https://comicnewbies.files.wordpress.com/2016/06/green-lantern-simon-bazs-first-meeting-with-jessica-cruz-2.png\" alt=\"Image result for simon baz and jessica cruz\"></figure></div><div style=\"text-align: justify;\">Chúng ta còn 2 Green Lantern nữa có tên là Simon Baz và Jessica Cruz, cả 2 hiện tại đang là người bảo vệ chính của Trái Đất khi 5 Green Lantern trên đang bận ngoài vũ trụ. Câu chuyện của 2 Lantern này xứng đáng một video riêng nên tôi sẽ để dành cho một hôm khác.</div><hr><h1 style=\"text-align: center;\">Sức mạnh</h1><hr><div style=\"text-align: justify;\">Chúng ta đã đi qua tất cả các gương mặt tiêu biểu của GL nhưng chưa nhắc đến khả năng của họ. Vì thế nên giờ sẽ là lúc ta chứng kiến sức mạnh của đội quân hùng mạnh nhất vũ trụ này.</div><div style=\"text-align: justify;\">Với nhẫn xanh, các GL có thể biến ý nghĩ thành hiện thực và sử dụng trí tưởng tượng của mình để biến ánh sáng xanh thành vật thể rắn. Về cơ bản nếu bác nghĩ đến khẩu súng bác sẽ có khẩu súng, nếu bác nghĩ đến kiếm bác sẽ có kiếm và như Kyle Rayner, anh nghĩ đến một con robot khổng lồ như 5 anh em siêu nhân và anh có một con robot khổng lồ. Giới hạn duy nhất của chiếc nhẫn là sự sáng tạo của GL sở hữu nó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://static.comicvine.com/uploads/original/10/102848/3157828-5812139707-13294.jpg\" alt=\"Image result for kyle rayner robot\"></figure></div><div style=\"text-align: justify;\">Với giới hạn mỏng manh đó, mọi chiếc nhẫn đều là một vũ khí mạnh mẽ và có khả năng làm bất cứ thứ gì mà GL muốn. Tuy nhiên nó có một điểm yếu đó là khi dùng hết pin thì phải đem đi sạc và đó là lý do vì sao mọi GL đều phải có một viên Pin to đùng hình cái lồng đèn đem theo mình.&nbsp;</div><div style=\"text-align: justify;\">Bên cạnh đó, các GL cũng có thể dồn năng lượng cho nhau và sạc vào một người duy nhất để trao cho họ sức mạnh tối thượng. Tuy nhiên điều này cũng có thể được lạm dụng và điển hình là trong đầu truyện Emeral Twilight khi mà Hal Jordan bị Paralax nhập vào như tôi nói lúc trên. Trong đầu truyện này Hal đã giết tất cả các Green Lantern và hấp thụ cả viên pin lớn nhất của GL vào mình và có sức mạnh tối thượng.</div><div><figure class=\"fullscreen\"><img src=\"https://doomrocket.com/wp-content/uploads/2015/07/glcorps.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chưa hết, vì các Green Lantern không phải là đội quân duy nhất, họ còn có thể phối hợp sức mạnh của mình với một số quân đoàn khác, điển hình là đội Blue Lantern of Hope - ánh dương của hi vọng. Mỗi khi một ánh xanh dương hi vọng xuất hiện, sức mạnh của GL sẽ được tăng lên gấp 200 đến 300 lần và trở nên mạnh mẽ hơn bao giờ hết. Câu chuyện về các lantern khác rất thú vị và hấp dẫn nhưng nó xứng đáng một video dài tầm 20’ nên tôi sẽ để dành cho hôm khác.&nbsp;</div><div style=\"text-align: justify;\">Và đó là tất cả những gì các bác cần biết về các Green Lantern. Nếu các bác có muốn biết thêm về các Lantern này, các bác có thể comment bên dưới để &nbsp;tôi biết. Ngoài ra các bác có thể tìm tôi trên Youtube với Channel tên là Phê Phim, đây là nơi tôi sản xuất ra content mà có định dạng âm thanh (ofcourse) và tôi rất mong các bác sẽ đón xem.&nbsp;</div><hr><div style=\"text-align: center;\"><strong>Cám ơn các bác và cuối cùng là BƯỞI TIME!</strong></div><div><figure class=\"aligncenter\"><img src=\"https://img00.deviantart.net/940a/i/2016/267/d/0/jessica_cruz_rebirth_by_surfingthevoiid-dair78k.jpg\" alt=\"Image result for sexy jessica cruz\"></figure><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-15-Justice-League-81p\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #15: Justice League</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-15-Justice-League-81p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27f56120d01611e791bbef1b5fed8e2c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Review-Justice-LeagueLien-Minh-Cong-Ly-Non-spoiler-7zu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review: Justice League - Liên Minh Công Lý (Non-spoiler)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Review-Justice-LeagueLien-Minh-Cong-Ly-Non-spoiler-7zu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b68b5f0d01611e7a6307122b908f813.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">World War Hulk - Phần I: Planet Hulk</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2df04b30d01611e7b0ef5f4b579563e0.jpg);\"></a></div></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-11-23T06:19:47.266Z","down_point":2,"up_point":18,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5a16688318a6fa19743252e2","name":"GREEN LANTERN"}]}