{"_id":23229,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"595e468e02e788505269fc66","name":"FREELANCE"},{"_id":"59014bd85210c2058fbada45","name":"DESIGN"}],"up_point":10,"down_point":0,"title":"[Design] NGƯỜI NHÌN NGHỀ - NGHỀ NHÌN NGƯỜI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a998a7e0c14c11e99257c9a7ceb46807.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(artwork's source: adsoftheworld)<br><br></figcaption></figure></div><div>Mấy câu hỏi phiếm từ vài năm làm nghề & tự mình tìm cách lý giải cũng như giải quyết ổn thỏa nó:</div><div><strong>1. \"Sao lấy giá cao vậy trời? Ba cái đồ quỉ đó, mình làm cũng đc!\"</strong></div><div>• Người:<br><em>- \"Ủa làm có cái logo có mấy nét vẽ sao em lấy giá hẳn mấy triệu? Anh thấy có người nhận vẽ logo 500k kìa..\"</em></div><div><em>- \"5 post (content thôi, nhưng cái nào cái nấy dài sọc như sớ táo quân + copy text tham khảo sai chính tả tùm lum) 3 ngày lấy nhan e (bây giờ là tối T7). Giá cho tất cả là 800k..\"</em></div><div><em>- \"Design cho cái post này (1 layout duy nhất) chị vẫn hay làm với giá 500k. Phải \"hoành\" nha e!\"</em></div><div>.......</div><div>Bạn hoàn toàn k sai khi nghĩ rằng cái logo chỉ vài nét đơn giản như trái táo của Apple hay cùng lắm là phức tạp như nàng tiên cá của Starbucks thì cũng chỉ cần 2-3 tháng học AI & cũng từng đấy thời gian để học PS + sau đó bỏ thêm 2-3h vừa làm vừa mở trang tin tức đọc & chat với bạn bè trên máy là vẽ ra đc \"y chang\".<br>Mình nhấn mạnh từ \"y chang\" vì đó là \"đồ\" lại cái hình.<br>Còn để làm ra một cái logo mới mà không ở đâu có thì nó mất nhiều thời gian hơn thế nhiều nhiều lần.<br><br>Có bao giờ bạn thắc mắc rằng vì sao một brand chuyên về công nghệ như Apple lại k vẽ logo của họ là hình 1 cái máy tính, 1 cái vi mạch...mà lại đi vẽ 1 quả táo ko? Hay vì sao chuỗi cf nổi tiếng trên toàn TG như Starbucks lại ko vẽ cái ly, cái tách, hạt cf, máy xay cf...(nói tóm lại là những gì liên quan tới cf) mà lại đi vẽ hình nàng tiên cá với cái vương miện trên đầu?<br>Tất nhiên là họ có 1 lý giải hoặc 1 câu chuyện nào đó nằm sau cả cái logo \"chả liên quan gì\" kia. Và để nghĩ ra đc thứ đó thì cần phải có thời gian & trí óc.<br><strong>Nên những người làm ra những cái đó thì ko thể có giá \"rẻ\" đc.</strong></div><div><br></div><div>Tương tự là việc viết copy hay content. Đồng ý rằng viết (hay gõ trên máy tính) thì ai cũng làm đc. Nhưng việc viết cùng 1 content với:</div><div>- Văn phong nào (bạn không thể viết cảm nhận về một thỏi son 3CE nhưng với văn phong của một ông già 60 tuổi. Hoặc review wax vuốt tóc nhưng lại bắt đầu câu bằng \"...Tính tới hôm nay mình vừa tròn 3 tháng tuổi. Đây là hũ wax tạo kiểu tóc đầu tiên mẹ mua cho mình...\"</div><div>- Hướng đến đối tượng đọc là ai?</div><div>- Đồng thời phải xem các từ ngữ trong cả đoạn copy có quá khó hiểu với đối tượng đó hay không (bạn ko thể viết \"...sản phẩm ko chứa alcohol gây hại cho da...\" với các đối tượng công nhân hay tầng lớp trí thức thấp đc. Câu \"không chứa cồn...\" sẽ dễ hiểu với họ hơn.)</div><div>- Check lỗi chính tả.</div><div>- Việc khó nhất là tóm lại cả đoạn content thành 1 câu súc tích (vì câu headline đó sẽ nằm chình ình trên design của post. Đó là chưa tính tới qui luật \"diện tích chữ chỉ đc chiếm 20% trên cả hình\" để chạy quảng cáo của FB.). Mình giả dụ là câu \"\"NGƯỜI NHÌN NGHỀ - NGHỀ NHÌN NGƯỜI\" của bài viết này.</div><div>Thì đó là một câu chuyện khác. Rất khác.</div><div>Đó lý do vì sao tụi mình (người làm nghề) lấy giá như vậy cho sản phẩm làm ra. Nó hoàn toàn không cao so với những thứ mình vừa liệt kê ở trên.</div><div>Và rất không may bạn chỉ đơn giản là tìm không đúng người phù hợp với yêu cầu của mình mà thôi.</div><div>- Giả dụ bạn đã nghĩ ra ý tưởng cho logo của startup của mình (mình ko bàn đến việc nó đúng hay sai, xấu hay đẹp hoặc có ai đã vẽ cái logo trùng với ý của bạn chưa....) nhưng bạn ko biết sử dụng các phần mềm về đồ họa, cũng ko biết phải chọn font chữ gì hoặc màu sắc ra sao...Và đơn giản là bạn muốn tìm người để thực hiện hóa ý tưởng trong đầu của mình. Với yêu cầu như vậy thì việc chi từ 2-3tr cho đến 5-10tr cho 1 cái logo tất nhiên là \"nằm ngoài sức tưởng tượng\" của bạn.</div><div>- Bạn còn phải chi tiền cho nhiều thứ khác nên về mặt hình ảnh & quảng bá (cho website, fanpage...) k thể tiêu quá nhiều tiền.</div><div>- Bạn thấy nhiều quảng cáo, các group design, các freelancer khác...giới thiệu nhiều loại giá khác nhau. Nhưng sao \"ông này\" lại làm giá mắc thế nhờ?</div><div>.....</div><blockquote><div>==> Và bạn nên làm gì (nếu bạn là khách hàng tìm đến mình)?</div><div>- Nếu có thắc mắc nào hãy cứ hỏi mình. Ko phải ai cũng là chuyên gia trên mọi lĩnh vực nên mình hứa sẽ giải đáp chân thành.</div><div>- Đồng thời mình sẽ gửi cho bạn xem những project mình từng làm để xem bạn có thích style & gout design của mình hay ko. Mình cũng liệt kê ra cụ thể với giá đó thì bạn sẽ đc nhận lại gì (bao nhiêu options đầu tiên đc mình đề xuất, mình sẽ chỉnh sửa nó theo ý bạn bao nhiêu lần...).</div><div>- Thậm chí bạn có quyền trả giá (còn việc mình có nhận làm với giá bạn đề xuất hay ko thì là do mình :) )</div><div>- Nếu có khó khăn về budget. Hãy nói với mình, mình sẽ tư vấn cho bạn nên làm thế nào khả thi nhất. Và phần tư vấn này free (hứa!)</div><div>Sau khi nghe mình lý giải về giá cả & đọc bài viết này mà bạn vẫn nghĩ rằng <strong>\"Sao lấy giá cao vậy trời? Ba cái đồ quỉ đó, mình làm cũng đc!\"</strong> thì bạn cứ thử tự làm xem sao :)</div><div><strong>Báo chí hàng ngày vẫn đăng đầy về bác tài đỡ đẻ, anh công an đỡ đẻ, nhưng vẫn ko thể nào thay thế đc bác sĩ khi có các ca thực sự nghiêm trọng.</strong></div></blockquote><div><br></div><div><strong>• Nghề:</strong></div><div>Các bạn đừng buồn, đó tất nhiên là phản ứng của người ko phải trong ngành khi mà tiếp nhận nhiều thông tin nhiễu loạn khác nhau. Nó giống như việc chúng ta đi khám bệnh, bác sĩ khám và về chúng ta tự nghĩ \"Bác sĩ gì mà khám qua loa vài cái, mình Google cũng ra.\" :)</div><div><br></div><blockquote><div>==> Và bạn nên làm gì?</div><div><strong>- Biết đc mình làm đc cái gì? Mình đang đứng ở đâu?</strong></div><div>Từ đó suy ra đc với project này mình sẽ mất bao nhiêu tgian để hoàn thành nó & hoàn thành nó ở mức nào? (trung bình - khá - tốt). Dựa vào đó bạn sẽ tính đc giá cả khi nhận 1 việc nào đó.</div><div><strong>- Tìm hiểu đối tượng:</strong><br>Bạn nhận job với giá vài triệu thì chịu khó bỏ chừng trên dưới 100k hẹn họ ra quán nc (đừng hẹn ra quán nhậu, k có bàn cv đc đâu :))) ) để 2 bên hiểu rõ nhau hơn. Đồng thời bạn cũng nắm đc khách hàng mình là người thuộc tầng lớp nào, gout ra sao hay cách làm việc thế nào. Hoặc họ có bao nhiêu tiền để chi cho phần việc của bạn...</div><div><strong>- Giải thích cụ thể:</strong><br>Bạn k thể mong một người ko phải trong ngành hiểu rõ những gì họ chưa biết nên việc giải thích cho họ là điều tất nhiên. Gửi hết tất cả những bản thân đã từng làm (mình biết là nhiều nhưng nếu khách hàng muốn xem thì...well, vì sao lại k gửi hết :))) ) cho họ tham khảo. Hãy cho họ biết vì sao mình lại lấy đến mức giá đó cho phần việc như vậy (các bạn khác lấy giá rẻ hơn thì liệu có làm các bước này - bước này cho design ko...?).</div></blockquote><div>Bạn đi mua hàng thì 2 s/p mặc dù chênh lệch rõ về chất lượng nhưng nếu kinh phí ko cho phép thì bạn cũng k thể chọn món có giá trị cao hơn mặc dù biết rằng nó tốt hơn.<br>Khách hàng cũng vậy: với bạn là nghệ thuật (mà đã đụng tới chữ \"nghệ\" thì...vô chừng giá :) ) nhưng với khách hàng nó là kinh doanh & tất cả đều qui ra tiền. Nên cũng đừng bực mình hay nóng giận khi có người so sánh giá sản phẩm của mình với \"mấy cái logo, design...hàng chợ\" kia. Khách hàng hoàn toàn k biết (mà k biết thì ko có tội hoặc là vô số tội :)) ).</div><div><strong>Bạn nóng giận thì bạn mất một cơ hội.&nbsp;</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10547,"created_at":"2019-08-18T00:25:53.307Z"}