{"_id":5603,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d83cc620ab2511e694e2fbee1f31b16b.jpg\"></p><h2 style=\"text-align: justify;\">Xin chào các bố tướng. Lại là tôi, Samurice, trở lại với một bài bí kíp thoát 3k khác. Lần này tôi sẽ gửi tới các bác một support/offlane rất hiệu quả mà đồng thời cũng là hot pick 1 thời cho vị trí mid:&nbsp;</h2><p><img class=\"fr-dib fr-draggable\" src=\"http://img.gosutv.vn/pictures/bob_2015/truyentranh/31189-nyx-assassin-dota-2-1920x1080-game-wallpaper.jpg\"></p><h2 style=\"text-align: center;\"><strong>Nyx Assassin.</strong></h2><p><br></p><h2 style=\"text-align: center;\">1. Lời nói đầu:</h2><p style=\"text-align: justify;\">Nyx là một hero rất mạnh. Tuy nhiên tôi hay nhìn Nyx như một support có khả năng của AM. Vì về cơ bản nó có thể ăn thịt bất cứ kẻ nào có Int cao với Mana Burn (W) và khả năng làm loạn trong lane rất tốt với Impale (Q) và Spike Carapace (E). Và với việc dùng Vendeta sáng tạo thì người cầm Nyx hiệu quả có thể khiến game kết thúc trước khi carry họ kịp farm nổi core item thứ 2.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://7wallpapers.net/wp-content/uploads/20_Dota2-Nyx-Assassin.jpg\"></p><h2 style=\"text-align: center;\"><strong>2. Lối chơi:</strong></h2><p style=\"text-align: justify;\"><strong>Hãy pick Nyx khi team họ có support Int cao</strong> (Pugna, Sky, Silencer...) hoặc Core máu giấy (Sniper, Drow, Luna...) Và trường hợp đặc biệt phù hợp với cả 2 đó là OD. Khi team họ có OD và bạn pick Nyx thì auto win. Không bàn cãi nhiều vì 1 W = 900 dmg thì bố của OD cũng chết. #areheehee</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nyx tôi hay dùng là Nyx offlane. Tuy nhiên có thể đi duallane với bất cứ hero nào khác nếu thời buổi khó khăn. Nhưng hãy cứ coi như ta đang phải ở trên offlane và nhiệm vụ duy nhất là bú exp đi nhé.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>3. Cách sử dụng:</strong></h2><p style=\"text-align: center;\"><strong>Skill Build:</strong></p><p style=\"text-align: justify;\">Skill Build của Nyx khá thẳng, không có nhiều thay đổi từ khi ra mắt trên Dota 2 với Spike Carapace.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f396ed50b06c11e6a2a477e016875c91.png\"></p><p style=\"text-align: justify;\">- Max Q</p><p style=\"text-align: justify;\">- Một điểm vào W ở Level 4</p><p style=\"text-align: justify;\">- Max E sau Q</p><p style=\"text-align: justify;\">- Max W sau cùng vì nó scale về late game.</p><p style=\"text-align: justify;\">- Ulti lấy ở mọi khi có thể (6,11,16)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Max Q để lấy thời gian stun lâu nhất và dmg lớn nhất.</strong></p><p style=\"text-align: justify;\"><strong>Max E sau Q để có khả năng stun lâu hơn</strong>, phản dmg với nuke tay to. Tuy nhiên chả ai ngu mà tấn công bạn lúc bạn đang có gai cả, trừ khi nó ngu thật. Mọc gai E ra chủ yếu để dọa đối phương và ta chủ động combat hơn hoặc chạy trốn.</p><p style=\"text-align: justify;\"><strong>W không max sớm vì nó không scale mạnh</strong>. Với việc CD 4s ở level cuối thì cũng khá ổn đó, tuy nhiên manapool của Nyx không lớn và việc spam 1 skill với 100 mana liên tục ở mid game thì thiệt Nyx nhiều hơn là hại đối phương. Ngoài ra 3.5 Int ở mấy level đầu là đủ rồi. Về late lượng Int mới đủ lớn để có thể có tác dụng lớn trong combat.<strong>&nbsp;Tuy nhiên có thể thêm 1 vài điểm W sớm nếu&nbsp;</strong>bạn đang phải đấu lại <strong>1 team 5 Int&nbsp;</strong>và việc Nyx spam W trong combat là thực sự cần thiết (Hãy mang theo soulring và arcane boots + mấy cái null nhé)</p><p style=\"text-align: justify;\"><strong>Ulti của Nyx nên hiểu là 1 cái Invi.&nbsp;</strong>Đừng nghĩ nó là bắt buộc phải hit để lấy dmg. Nhiều khi tôi chứng chiến 1 ông Nyx chạy quanh map và cố đấm ăn sôi một thằng nào đó để lấy dmg từ ulti mà chạy qua Sentry để rồi bị ăn thông đít.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>* Một lưu ý nên nhớ đó là Spike Carapace không làm hỏng ulti.&nbsp;</strong>Nghĩa là bật E lên trong lúc đang dùng Vendetta không làm lộ hình. Hãy dùng E chủ động trong combat khi đối phương đang bật AOE nào đó lên và ta muốn stun hắn từ xa. Nhất là với lũ có spell DSP như Sniper với Shrapnels, Silencer với Arcane Curse...</p><p style=\"text-align: justify;\">* Cách cải thiện Stun:</p><p style=\"text-align: justify;\">- Để stun cho chuẩn hơn, hãy đứng xa đối phương 1 chút và click stun cách chỗ họ đứng tầm nửa cm. Cứ làm thế quen dần sẽ stun chuẩn chứ không có bí kíp bố đời nào ở đây cả. :))</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Item Build:</strong><img class=\"fr-draggable fr-dii fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa668520b06f11e6a2a477e016875c91.png\"></p><p style=\"text-align: justify;\">Khi ra lane hãy mang theo 1 ward để cắm mắt cạnh lane để tránh gank và chủ động luồn rừng kiếm exp từ đống pull của đối phương.</p><p style=\"text-align: justify;\">Stout sheild + Ring of protection để lấy giáp cơ bản để tồn tại trong offlane mệt mỏi.</p><p style=\"text-align: justify;\">Regen cơ bản của Nyx là 3hp/s nên là đừng lo về regen. Hầu hết mọi lần cầm Nyx tôi đều phải bán đi cả 4 cái Tango khi hết lane phase.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Item đầu tiên nên lên là Ring of Bacilius để kiếm mana để spam trong lane.<strong>&nbsp;Sau này có thể tách ra để biến thành Urn và Trenquil Boots.</strong> (Nếu ai thích tốc độ và máu, còn không thì luôn nên làm Arcane vì Nyx rất ít mana).</p><p style=\"text-align: justify;\"><strong>Force Staff rất cần thiết và luôn phải là core item đầu tiên vì Nyx rất cần vị trí.</strong> Hãy đứng ở rìa ngoài combat và Force vào để stun hoặc để mọc Spike và stun đúng lúc.</p><p style=\"text-align: justify;\">Blink cũng để vì lý do trên.</p><p style=\"text-align: justify;\"><strong>Eul Scepter là 1 item kì diệu vì với nó bạn có thể phá dust, phá silence, phá stun, khóa core và làm combo sau:</strong></p><p style=\"text-align: justify;\"><strong>- Dành cho các bạn chưa quen với Stun của Nyx hãy dùng combo này:</strong></p><p style=\"text-align: justify;\">+ Vendetta</p><p style=\"text-align: justify;\">+ Chạy đến chọc đít 1 cái</p><p style=\"text-align: justify;\">+ Ngay lập tức Eul đối phương lên</p><p style=\"text-align: justify;\">+ Căn khoảng 1s thì chuẩn bị chọc Impale dưới chân lốc.</p><p style=\"text-align: justify;\">+ Đảm bảo ăn stun</p><p style=\"text-align: justify;\"><strong>+ Ez mmr, hãy về nhà khoe với mẹ là con vừa stun chuẩn 1 phát với Nyx.&nbsp;</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các item trường hợp bao gồm:</p><p style=\"text-align: justify;\"><strong>- Linken</strong>: Khi team họ ghét bạn quá.</p><p style=\"text-align: justify;\"><strong>- Greive:</strong> Khi support quá thọt không lên nổi và có quá nhiều silences.</p><p style=\"text-align: justify;\"><strong>- Gậy xanh</strong>: Vì xanh quá thì thêm xanh nữa cũng chả sao.</p><p><br></p><p style=\"text-align: justify;\"><strong>a. Early:</strong></p><p style=\"text-align: justify;\">- Hãy kiếm exp càng nhiều càng tốt. Hãy lên level nhanh vì <strong>khi đạt level 6 là bạn phải ra mid và đi roam liên tục.</strong></p><p style=\"text-align: justify;\">- Cố gắng kiếm giày và Basilius thật nhanh. Chỉ cần 2 item này thôi là Nyx đã bố đời early game rồi.</p><p style=\"text-align: justify;\"><strong>- Hãy dùng Q để last hit</strong>. Dùng Q như W của Sladar vậy. Vừa để dọa đối phương vừa để stun họ rồi deny không cho last hit. <strong>Ngoài ra có thể stun, last hit và deny cùng 1 lúc.&nbsp;</strong></p><p style=\"text-align: justify;\">- Luôn luôn để ý rune và né gank từ mid khi cần.</p><p style=\"text-align: justify;\"><strong>- Nhiệm vụ duy nhất lúc này là lên level nhanh.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>b. MID GAME:</strong></p><p style=\"text-align: justify;\"><strong>- Hãy đi roam cực mạnh</strong>. Nếu muốn giết ai thì đừng ngại ngần lao vào. Nyx khá là khó chịu và tank về đầu game với giáp lớn và hp regen cao cộng thêm cái gai Carapace khó chịu.</p><p style=\"text-align: justify;\"><strong>- Chủ động đứng sau combat và luồn về phía sau đối phương và tấn công support bên họ.</strong> Nhiệm vụ của bạn là khóa core và giết support. Nên nhớ là core của họ không làm được gì nếu thiếu support. <strong>Và nhiệm vụ của bạn là đảm bảo không cho Lion dùng Fing,</strong> không cho Sky dùng Silence và không cho Pugna dùng Blast.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Luôn luôn nhớ là mình có thể stun bằng E, dùng E để stun chứ ko phải dùng để phản dmg.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>c. Late Game:</strong></p><p style=\"text-align: justify;\">- Chú ý đến động thái của Support bên họ. Luôn luôn chủ động blink/force vào làm loạn đối phương, nhất là harash support họ.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Spam W trong combat</strong>. Tập trung ngắm vào các core cần Mana (Chaos, WK, Invoker, OD, Silencer...) và triệt hạ support nằm ngoài khu vực an toàn.</p><p style=\"text-align: justify;\">-<strong>&nbsp;Đừng dùng Vendetta để mở combat</strong>. Hãy dùng Vendetta để chạy khỏi combat, để đuổi nhau. <strong>Nên nhớ, late game là lúc họ có sentry đầy map, đừng vì chủ quan mà để team phải combat 4 v 5.</strong></p><p style=\"text-align: justify;\">- Blink vào, stun, W trừ mana rồi Force ra ngoài, mọc gai để đảm bảo không ai đánh mình trong toàn bộ thời gian làm combo.</p><p style=\"text-align: justify;\"><strong>- Dùng Eul để khóa core bên họ mọi lúc có thể.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>- Nhiệm vụ chính trong late game của Nyx là làm loạn combat, để team họ luôn bị stun và thiếu mana cast skill.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chúc các bác leo rank thành công. Và sau đây xin tặng các bác đôi bưởi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c6c9fe0b07211e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-22T05:18:54.680Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cd","name":"MOBA"},{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}],"title":"Bí quyết thoát 3k - Phần 6: Nyx","up_point":19}