{"_id":6688,"body":"<p>Ngày buồn của fan Chelsea khi Ivanovic rời clb, Legend Frank Lampard giải nghệ. Frankie à, anh là người lập cú đúp trận đầu tiên tôi xem Ngoại hạng Anh, từ đó trái tim đã thuộc về The Blues rồi. Không cần phải nhớ câu \"One life, one love, one club\" thì \"dòng máu\" Chelsea đã chảy từ 11 năm nay rồi. Vốn dĩ là một fan của clb, tôi luôn mến mộ tất cả những ai từng khoác áo màu xanh Stamford Bridge, cho dù đó là Fabregas, Costa. Anh cũng là một phần trong đó, những gần 8 năm qua, hình bóng anh đã in đậm cùng với Terry, Cech, Drogba đến nỗi đã có lúc tôi nghĩ Chelsea cần quái gì phải ra giá mua Messi, Cavani,..làm gì, chỉ cần những huyền thoại sống gắn bó cả đời với câu lạc bộ là đủ rồi. Bóng đá không đơn thuần là chiến thắng nữa mà nó mang màu sắc cờ riêng biệt mà chỉ có đội bóng đó sở hữu. Thế hệ đó giờ chỉ còn Terry!</p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/4c4f0940ea2011e6b3f19b1a71caae80.jpg\"></p><p>Một con người bình thường chăm chỉ luyện tập những thứ sẵn có thì vẫn vĩ đại như bất cứ thiên tài nào. Lamps không có kĩ thuật thượng thừa của Messi, còn dắt bóng như Robben thì quỳ! Nhưng sao cái chấn ấy đã ghi hơn 200 bàn cho 1 clb với hiệu suất trung bình trên 15 bàn một mùa dù chỉ là một box-to-box, và anh đây, anh chỉ sút bằng những kĩ năng cơ bản đặt lòng mà bất cứ một cầu thủ nào cũng có thể đá được. Không, Lampard vĩ đại khi anh luyện nó nửa tiếng sau giờ tập chính, chạy chục vòng sân \"tráng miệng\". Vào sân, anh xử lý đơn giản nhưng thông minh đầy hiệu quả, một Người Không Phổi bản lĩnh như vậy ở giữa sân cùng với tinh thần máu lửa mà anh đã thấm vào máu The Blues thì fan cần gì hơn thế nữa. \"Legend Frankie\", có lúc tôi chán anh thật đấy, những ngày Villa Boas cầm quyền, thành tích tệ hại quá, có lần anh sút hụt quả pen mà tôi cay cú quên đi phẩm chất mà chỉ những ai có đẳng cấp thật sự mới thể hiện được. Cú sút pen ngay giữa khung thành trận mà chúng ta lật ngược thế cờ với Napoli, hay sự điềm tĩnh anh trấn áp Neuer trước khi xé nát lưới, tôi như muốn thét lên \"Nhìn đi, tụi tao chưa thua đâu\". Niềm hạnh phúc vỡ òa khi anh nâng chiếc cúp thêm vào vài giọt đắng đêm mưa Moscow với MU, khi trọng tài Overbo báng bổ công lý trận Barca, 2 lần trước Liverpool nhưng đau đớn nhất là khi anh bay người đệm bóng gỡ 1-1 cho MC vào lưới...Chelsea. Khó mà hình dung ra được cảnh này, tôi đã theo dõi từng tin tức một mùa 2012-2013 chỉ để thấy anh phá kỉ lục ghi bàn của clb, lòng thầm mong: \"Đừng mà, Abra, xin ông đấy, cho Lamps một mùa nữa đi\",</p><p>&nbsp;\"Lamps ơi, anh phá kỉ lục đi mà\",&nbsp;</p><p>\"Chuyền cho Lampard đi, khoảng trống kìa, chuyền nhanh đi\",&nbsp;</p><p>\"Để Lampard đá pen đi, khỏi cân nhắc gì cả, có trái nào hụt đâu :))\"</p><p>199, 200, 201!!</p><p>Rồi tôi gào thét tưng bừng khi anh làm một lúc cả ba việc trận gần cuối mùa năm ấy gặp Aston Villa, giúp Chelsea ngược dòng giành 3 điểm, cân bằng và phá luôn kỉ lục, 203 bàn thắng. Một đêm không ngủ được. Mùa năm ấy giật luôn Europa League. Một cái kết thật đẹp! Anh thi đấu thêm mùa nữa và kỉ lục 211 bàn chính thức nằm đó chờ đợi hậu duệ phá vỡ. Mà chắc còn lâu đấy !!!!</p><p><img src=\"https://i.ytimg.com/vi/0IM7gC5eVkQ/hqdefault.jpg\" class=\"fr-draggable\"><br></p><p>Đôi khi người ta không cần quá phức tạp, cầu kỳ, hoàn hảo để làm điều gì đó đặc biệt, nếu là fan trung lập hay của đội bóng khác, có thể bạn khó mà nghe đến Lampard như Ribery, Ronaldo, Rooney, anh rất bình thường, đơn giản trong và ngoài sân cỏ. Cái mà mang anh và các chiến binh Chelsea mang lại, thật tự hào vì tôi đã lĩnh hội nó trong 11 mùa giải, tinh thần \"never say die\", cùng niềm tin bất diệt chính là thứ mà thế hệ cầu thủ trẻ cần phải học hỏi. Fan Chelsea mong ngày nào đó anh sẽ gào thét trên khán đài và đào tạo ra một tiền vệ 30 bàn một mùa như cách anh từng làm được. \"Once time be a blue, forever a blue\"!</p><p>Without you, we may not do something special. Thanks for all, Legend!</p><p><img src=\"http://static.bongda24h.vn/medias/standard/2016/12/17/FL4.jpg\" class=\"fr-draggable\"><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-03T14:54:02.339Z","creator_id":5628,"down_point":0,"tags":null,"title":"Frank Lampard: Sự đơn giản vĩ đại...","up_point":13}