{"_id":7134,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/901227e00b8e11e78adc556d78be2aaf.jpg\"></p><p><em><strong>Mùi</strong></em></p><p>.</p><p>Phàm đã gần gũi yêu đương một người nào, chẳng chóng thì chầy mình cũng sẽ yêu mùi của người ấy, hiển nhiên là mùi toát ra từ cơ thể, thứ mùi không thể bị trộn lẫn với bất kỳ một thứ mùi nhân tạo nào khác, thứ mùi mà trong những buổi ban sơ mới bắt đầu thân mật, người ta êm ái nhận ra khi tựa sát vào nhau.</p><p><br></p><p>Người ta trở nên bện hơi nhau, nghiện mùi nhau, mùi hương ấy tạo ra giữa hai người yêu nhau một mối dây liên kết ý vị, không nhìn thấy mà vô cùng bền chặt. Trên tóc, trên cổ, trên gáy, trong lòng bàn tay, trên những ngón tay, trên ngực, trên tai, phía sau vai, trên lưng, trên mi mắt; khi nắm tay, khi ôm, khi hôn, khi nằm cạnh nhau say ngủ, khi cọ mũi, khi ngồi sau xe úp mặt lên vai; trên quần áo, trên chăn gối, trên chiếc cốc người ta hay dùng, trên chiếc bút người ta hay viết, trên cuốn sách người ta cầm đọc, trên tất cả những gì lưu dấu người ta.</p><p>Rồi mình có khi sẽ yêu cả mùi con ngõ dẫn tới nhà người yêu, yêu mùi của cái cây đầu ngõ hăng nồng lên mỗi lúc mưa về, yêu mùi sân gạch, mùi của những bức tường im ỉm đứng xung quanh, mùi tanh tanh của của cánh cổng sắt, mùi của những em mèo. Ta sẽ yêu mùi của một không gian xa lạ không biết từ bao giờ đã trở nên thân thuộc quá.</p><p>Mà phàm những điều không thể nhìn thấy như vậy thì thường yêu sẽ rất yêu, nhớ sẽ rất nhớ, quên chẳng thể quên. Nhiều khi có một mùi hương nào lâu rồi không còn gặp lại, đến nỗi chẳng thể biết chính xác để có thể gọi được tên, vẫn sẽ vương vấn mãi một dư vị không thể phai mờ suốt những năm cùng tháng tận. Ấy là khi mùi của ký ức dậy lên một cách nồng nàn, ôm trọn trái tim mình không cách nào xua tan đi được.</p><p><br></p><p><br></p><h5><em><span>writings from Lu - copy from binhminhmua</span></em></h5>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-18T03:55:48.393Z","creator_id":6821,"down_point":0,"tags":null,"title":"Mùi          ","up_point":18}