{"_id":5843,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Xã hội bon chen, con người ngày càng trở nên bé nhỏ, giữa dòng đời hối hả ngược xuôi chúng ta cần những khoảng lặng cho mình. Một phút dừng chân nhìn ngắm thế giới với biết bao điều kì thú, một phút chạnh lòng trước một góc nhỏ quê hương, một phút nhớ thương cho tâm hồn lắng lại. Và điều đơn giản giúp chúng ta nhận ra giá trị cuộc sống là đọc cuốn sách Hạt giống tâm hồn- Chia sẻ tâm hồn và quà tặng cuộc sống của tác giả First New. &nbsp;Cuốn sách là tổng hợp những câu chuyện, mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm thay đổi suy nghĩ, tâm hồn và đôi khi cả cuộc đời bạn. Tác giả giành tặng cuốn sách cho những ai đang trăn trở,đang vượt qua những khó khăn thử thách.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27601de0be1511e69277c7d42f3bb41c.jpg\" style=\"width:325px; height:286.986px;\"></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có thể nói thử thách đã trở thành một phần không thể thiếu trong cuộc đời mỗi con người. Nó giúp ta trải nghiệm, đưa đến những bài học bổ ích cho chúng ta trưởng thành hơn. Đơn giản chỉ là một nụ cười cũng mang lại hạnh phúc, những suy nghĩ tích cực cũng giúp chúng ta vượt qua khó khăn. Những lúc cuộc sống trở nên bế tắc tuyệt vọng, mỗi câu chuyện như cánh cửa mở ra chào đón con người bước qua. Cuốn sách là cả thế giới tâm hồn, từ cuộc sống bình dị cho chúng ta những chiêm nghiệm có ý nghĩa trong cuộc đời. &nbsp; &nbsp;Chia sẻ tâm hồn và quà tặng cuộc sống gửi tặng cho chúng ta những câu chuyện đơn giản trong cuộc sống thường ngày, đó là tình yêu thương, nghị lực sống, là sự quan tâm hay đơn giản chỉ là một nụ cười cũng đủ cho cuộc sống con người nở hoa tươi đẹp. Cuộc đời con người còn dài, là cả một cuộc hành trình khám phá, chúng ta hãy sống bằng cả niềm đam mê, hãy cảm ơn đời đã mang chúng ta đến với cuộc sống này. &nbsp; &nbsp;Dẫu biết cuộc đời còn nhiều khó khăn, thử thách vẫn chờ đón ta phía trước nhưng hãy là chính mình trong những cơn giông bão giữ dội nhất của cuộc sống.<span>&nbsp;</span>First new có chia sẻ một câu nói làm tôi nhớ mãi: \"Đừng bao giờ thất vọng nếu thất bại, bạn chỉ thật sự thất bại khi thôi không còn cố gắng nữa\", thật vậy, &nbsp;chúng ta chỉ thực sự khám phá hết năng lực bản thân khi dám cống hiến hết mình. Đôi lúc sự đơn độc sẽ giúp chúng ta khám phá nhiều hơn về chính mình. Và cũng đừng bao giờ gục ngã trước bất cứ điều gì, nếu cuộc sống không mỉm cười với ta thì ta phải học cách mỉm cười với cuộc sống. Những ai đang tuyệt vọng hãy đi đến tận cùng của nó để thấy tuyệt vọng cũng đẹp, cái đẹp toát lên từ nghị lực phi thường.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Hãy đọc cuốn sách như một món quà tinh thần vô giá, nó sẽ bước vào tâm hồn chúng ta và làm thay đổi cuộc sống. Cứ ngỡ vật vô tri mà hòa ra ân tình ân nghĩa. Góp nhặt những giá trị tinh thần vĩnh hằng ban tặng cho mỗi người. &nbsp; &nbsp;Hạt giống tâm hồn- ươm mầm tương lai.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hà Nội, ngày 8 tháng 12 năm 2016</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-09T13:43:28.232Z","creator_id":4347,"down_point":0,"tags":null,"title":"[ I READ] Hạt giống tâm hồn - ươm mầm cuộc sống.","up_point":16}