{"_id":7340,"title":"Thứ tự đúng để xem Star Wars","body":"<div>HOW TO BE A TRUE FAN OF THE MOST AWESOME FRANCHISE IN THE WORLD</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32d6f88019df11e78d589faedd47b22c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên bạn phải biết được Star Wars có những movie nào, và được chia ntn:<br>- <em>Bản chính</em>: A New Hope (4), The Empire strikes back (5), Return of the Jedi (6)<br>- <em>Prequel</em>: The Phantom Menace (1), Attack of the Clones (2), Revenge of the the Sith (3)<br>- <em>Sequel</em>: The Force Awaken (7)<br>- <em>Spin off:</em> Rouge one (R1)</div><div>Vậy, nên xem như thế nào? Với người lần đầu biết đến Star Wars, xem theo thứ tự Timeline trong vũ trụ, đó là <strong>1 2 3 4 5 6 7</strong>. Không liên quan đến R1, sau này xem R1 lúc nào cũng được.</div><div>Nhưng đó là 1 cách xem phim chỉ để hiểu sơ sơ và hoàn toàn thẳng tuột, nó là bước đầu tiên để &nbsp;khiến bạn bắt đầu hứng thú với vũ trụ này. Và vào 1 ngày xấu trời, bạn &nbsp;sẽ nằm không ở nhà và nghĩ rằng “hay là xem lại” đó là khi đến với cách &nbsp;xem thứ 2:</div><div><strong>4 5 6 1 2 3 7 R1</strong> – Đây là 1 cách tuyệt vời nhất để ngộ ra rất nhiều điều về Star Wars: sau khi chứng kiến cuộc chiến dai dẳng &nbsp;của phe nổi dậy và đế chế Empire, người xem sẽ được đưa về thời hoàng kim của Jedi và trận chiến Clone Wars, trận chiến có thể nói là khắc &nbsp;nghiệt nhất vũ trụ kể từ thời Dark Age. Đây cũng là lúc vai trò của R1 được đẩy lên 1 tầng mới, khi mà tựa đề A New Hope của phần 4 thay vì &nbsp;việc nói Luke như trước đây, nó sẽ mang một khía cạnh hoàn toàn khác, một thứ gì đó cao cả và vĩ đại hơn rất nhiều. Đây cũng là lúc giải thích vì sao Death Star lại có 1 thiết kế ngu xuẩn đến vậy và vì sao ở Return &nbsp;of Jedi vẫn dùng cái Death Star đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b150bf7019df11e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">7 phần Star Wars, không có phim spin off là Rouge One</figcaption></figure></div><div>Oke, giờ thì bạn hoàn toàn bị Star Wars chinh phục? Và sau 1 thời gian dấm dứt không chịu được nữa, bạn quyết định xem lại, và giờ bạn phải xem theo 1 cách hoàn toàn khác</div><div><strong>R1 4 5 2 3 6 7</strong> - Oke, phần 1 đã bị loại bỏ, bởi vì sau 2 lần xem, bạn có thể khẳng định rằng phần 1 chán vãi cả chường trừ trận giữa Quin Gon – Obi Wan và Darth Maul. Đây là 1 thứ tự hay khi hoàn thành trong 1 ngày (hoặc liên tục nhất có thể) bởi vì theo thứ tự này, ta sẽ thấy được phe nổi dậy chiến thắng được Empire, vén màn bí mật Darth Vader là cha của Luke và Leila, sau đó quay trở lại để biết rằng Anakin đã hạnh phúc và đau khổ tột cùng như thế nào trong thời kỳ chiến tranh dữ dội. Và kết thúc cả series là trận chiến hoành tráng. Phần 7 trong order này hơi khó chịu nhưng, nó là 1 thứ để khiến những người đã đang thích Star Wars them thuồng và thêm phần trung thành với series này.</div><div>Xem 3 lần rồi ư? Giờ là lúc Star Wars là 1 truyền thống mà mỗi năm phải xem lại ít nhất 1 lần, giờ hãy theo order sau:</div><div><strong>7 123 R1 456</strong> – Sau khi xem The Force Awaken, người yêu, hoặc đứa con &nbsp;của bạn (vì rõ ràng là giờ bạn cũng tầm 3 chục tuổi rồi) sẽ thấy vô cùng phấn khích và tò mò về Thần Lực – The Force, và bạn xem 3 phần Prequel để hiểu hơn về Thần Lực, sau đó quay trở lại với màn chính 4 5 6 liền mạch để cảm nhận sự dồn dập của chiến tranh, đồng thời cũng thêm phần cảm động khi chứng kiến tình yêu của Han và Leila. Dĩ nhiên lúc bạn có con, Star Wars sẽ thêm rất nhiều phần mới, nhưng bàn sau, vì tình yêu của bạn với Star Wars giờ lớn vô tận, và bạn sẽ sẵng sàn đón nhận mọi phần tiếp theo.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a24886019e011e7a069dd60803a0a64.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Truyền thống xem Star Wars trong How I Met Your Mother</figcaption></figure></figure><div><br></div></div><div>Kết hợp với hoạt hình (recommend, bản thân mình đang xem như thế này)<br><strong>1 2 – Star Wars: The Clone Wars – 3 – Star Wars Rebel – R1 4 5 6 7</strong>: Giờ &nbsp;đây, khi bạn đã về hưu, hoặc thất nghiệp do nghiện Star Wars quá đà, bạn xem phần 1 và 2, sau đó xem 6 phần hoạt hình, mỗi phần 20 tập, mỗi tập 20 phút về trận chiến The Clone Wars. Bạn sẽ bật khóc và cảm động với các chiến binh quả cảm Clone Trooper, bạn hiểu rằng họ không chỉ là những chiến binh vô tính không cảm xúc mà mang trong mình nhiều tâm tư và câu chuyện cảm động. Bạn trở nên yêu mến những người như Cody, Hive5, Rex,… Bạn biết thêm rất nhiều về các Jedi khác nhau (như Yoda một mình đánh văng cả 1 trung đội thì không phải rất đáng xem sao?) bạn biết được rằng &nbsp;ngay cả Obi Wan cũng có người yêu, và đó là 1 người vô cùng tuyệt vời, mặc dù họ ko đến được với nhau. Và càng day dứt và đau đớn hơn khi mật lệnh Order 66 được triển khai. Sau đó bạn theo dõi những ngày đầu của phe cách mạng trong series hoạt hình Star Wars Rebel, bạn hiểu thêm về sự vất vả của phe cách mạng, biết thêm nhiều điều về Jedi và Light &nbsp;Saber, chứng kiến sức mạnh tột đỉnh của Darth Vader và Darth Sidious &nbsp;(hoàng đế của phe Empire)… và cuối cùng kết thúc bằng món chính quen thuộc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4edf116019e011e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy đó, vừa rồi là một số cách để xem Star Wars sao cho đúng. Ngoài ra sau phần 3, bạn chơi 2 bản game Star Wars Force Unleashed 1 và 2 (trong vai 1 Jedi thoát được sắc lệnh 66), sau khi xem phần 5 &nbsp;bạn chơi Star Wars: Battlefront. Và thỉnh thoảng bạn xem một số phim &nbsp;Lego về Star Wars để có những tràng cười sảng khoái. Bạn cũng có thể tìm &nbsp;đọc comic và các data book về Star Wars, bởi vì vũ trụ là vô hạn để bạn khám phá&nbsp;</div><div style=\"text-align: right;\">Công Hải</div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6932,"created_at":"2017-04-05T09:15:21.584Z","down_point":0,"up_point":19,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}]}