{"_id":6219,"body":"<p><strong>Mời bạn tìm đọc:</strong> <a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-4qe?tab=createdPosts&page=1\" target=\"_blank\">Cuộc gặp gỡ của những kẻ cô đơn (P1)</a><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-P2-4qx\" target=\"_blank\">Cuộc gặp gỡ của những kẻ cô đơn (P2)</a><br><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/443dd560cb3f11e6a2a477e016875c91.jpg\"></p><h2><br><strong>Phần 3: Quyết định&nbsp;</strong></h2><p style=\"text-align: justify;\">Sáng thứ bảy, Huy ngồi trong văn phòng mở email ra check task trong ngày. Sáng nay anh cố gắng hoàn thành những việc còn dang dở để hưởng trọn một cuối tuần thoải mái nhất. Anh đã có một tháng bù đầu căng thẳng, giờ là thời điểm nghỉ ngơi để nạp lại năng lượng cho bản thân. Huy dừng mắt ở một email gửi đến từ một fanpage về sách anh follow trên Facebook. Email hiện ra kèm theo dòng chữ được design bắt mắt mang màu đỏ rực rỡ của lễ giáng sinh: “Giao lưu: Những cuốn sách để lại ấn tượng trong lòng bạn.” Huy từng đi dự một buổi offline của hội này, khá thú vị, một cuộc giao lưu nhỏ và ấm cúng giữa những kẻ yêu chữ. Dù xuất thân là dân kĩ thuật, nhưng Huy dành thời gian đọc sách thường xuyên như một thói quen để giết thời gian những cuối tuần rảnh rỗi, cũng là cách để thư giãn đầu óc sau một ngày căng não vì những dòng code. Lâu rồi anh chưa đi off tiếp vì bận rộn. Ngày offline là 23/12, tại một quán cafe sách mà Huy biết. Dù sao Giáng sinh này cũng chưa có kế hoạch gì, hay là lại hẹn hò với những quyển sách nhỉ? Nút “Going” sáng rực lên màu xanh sau cú click chuột của chàng trai coder.<br><br></p><p style=\"text-align: justify;\">Vừa nhâm nhi cốc lipton nóng trên tay, Vy vừa click vào đường link offline sách lúc sáng mà con bạn gửi cho cô. Vừa có thông báo về thời gian và địa điểm của event. Vy chưa có kế hoạch gì cụ thể cho dịp Noel năm nay, mà thật ra là chẳng bao giờ có. Cô vốn không thích ngày lễ. Đường phố chen chúc, kẹt xe ở khắp nơi, cô cũng không thích cảm giác người người háo hức cho những ngày lễ hội tốn kém vô bổ. Là người hướng nội, Vy yêu cảm giác ngồi nhà ôm laptop viết blog và nhâm nhi thứ gì đó nóng hổi hơn là quăng mình vào những đám đông ồn ào nhộn nhịp. Thời tiết lạnh lẽo u buồn ngày cuối năm làm cô nhớ người ấy. Mối tình từ đại học, cũng là mối tình đầu của Vy, rời bỏ Vy sang đất Phần Lan xa xôi sau 3 năm hẹn hò. 6 tháng sau khi đi du học, anh nói chia tay, chúc Vy tìm được hạnh phúc mới. Ô, thì ra người ta có thể vừa nhẫn tâm bỏ rơi một người lại vừa có thể mong người đó hạnh phúc. Lòng người quá vô thường. Đã một năm trôi qua nhưng nỗi đau ngày ấy vẫn chưa hoàn toàn nguôi ngoai trong lòng cô, nhất là khi Vy nhìn thấy các cặp đôi tay trong tay vào những ngày giá lạnh. Một giọt nước mắt lăn trên gò má, nóng hổi. Vy lấy tay vuốt nhẹ. Không, vì sao phải buồn phiền mãi vì một chuyện đã qua, khi tương lai còn ở dài phía trước? Có lẽ một buổi giao lưu nhỏ cũng không phải là quá tệ, cô không phải chen chúc ngoài đường, lại có đứa bạn thân đi cùng theo. Thở dài một cái, ánh mắt rạo rực, cô thông báo với con bạn đồng ý đi “hẹn hò” với nó trong dịp lễ Giáng sinh năm nay. Một cảm giác dạt dào phơi phới cuộn trào trong lòng cô gái 23 tuổi.<br><br></p><p style=\"text-align: center;\">***</p><h2><strong>Phần 4: Gặp gỡ</strong></h2><p style=\"text-align: justify;\">Đêm nay là ngày sát Giáng sinh, đường phố sáng rực và trang hoàng rực rỡ trong những ánh đèn neon đủ sắc màu và bởi màu xanh ấm áp của những cây thông Noel dựng lên khắp các con đường ngõ hẻm. Thành phố này lúc nào cũng sôi động và mùa Giáng sinh nào cũng rực rỡ như thế. Huy cảm thấy vui vẻ vì đã quyết định ra đường vào một dịp vui tươi thế này, nhưng lại lo lắng vì anh đang kẹt cứng trên phố Pasteur, con phố đông người vào tất cả các thời điểm trong ngày, và dĩ nhiên vào đêm Noel thì nó như một thảm họa. Chỉ còn 10 phút nữa là bắt đầu buổi giao lưu sách. Huy thở dài thườn thượt nhìn dòng người và xe chật chội không lối ra.<br><br>Một quán cafe nhỏ nhắn nhưng xinh xắn và ấm cúng. Vy thích cách bài trí của quán này. Hôm nay các nhân viên đều đội trên đầu chiếc mũ đỏ đáng yêu của ông già Noel và trên loa đang phát đi bài hát Giáng sinh quen thuộc \"Last Christmas, I gave you my heart, but the very next day, you gave it away...\" Buổi giao lưu nằm trên lầu 1, nhường tầng trệt cho khách không tham gia. Quán nhỏ nên không khí ấm cúng và khá yên tĩnh, không có sự ồn ào bon chen như những quán cafe thông thường khác. Vy và bạn chọn một bàn ngay cạnh cửa ra vào, là một góc khuất và ít bị để ý. Cô cũng có thể nhanh chân rời đi khi buổi off kết thúc. MC đang có mặt và gửi lời chào đến tất cả những ai tham dự buổi giao lưu. Một nhóm nhỏ khoảng 15 – 18 người, tản ra ngồi quanh sân khấu trang trí phông nền đỏ, trên những chiếc bàn uống nước tròn nhỏ xinh, đủ cho 2-3 người một bàn. Trên kệ sách đằng sau lưng Vy có giăng mấy dây đèn điện nhấp nháy, lại có cả dòng chữ Merry Christmas treo lủng lẳng. Đúng là Giáng sinh, mọi thứ đều rực rỡ và lấp lánh thái quá. Ánh đèn vàng tỏa ra từ những bóng đèn được design độc đáo treo khắp gian phòng ấm cúng. Lúc tối vì vội ra khỏi nhà nên Vy chưa thoa son kĩ. Cô mở túi xách lục tìm hộp phấn nền có gương và cây son Mac Ruby yêu thích. Không may, cây son trơn tuột khỏi tay Vy rồi rơi thẳng xuống đất, lăn lông lốc trên nền nhà, hướng thẳng đến cửa ra vào. Một bóng người cùng lúc xuất hiện... và chuyện gì đến cũng phải xảy ra. Một tiếng rắc nhỏ vang lên. Giữa tiếng vỗ tay cuồng nhiệt, Vy không phân biệt được đó là tiếng vỏ son nứt hay là tiếng trái tim cô vừa tan ra thành vài mảnh. Vy đau khổ nhìn một bàn chân đàn ông mang giày da nâu bóng lộn đạp vào cây son của cô...<br>(còn tiếp)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-Phan-cuoi-4vr#comments\" target=\"_blank\">Phần cuối: Cuộc gặp gỡ của những kẻ cô đơn</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-26T08:16:01.216Z","creator_id":2594,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"[Truyện ngắn] Cuộc gặp gỡ của những kẻ cô đơn (P3-4)","up_point":12}