{"_id":10474,"title":"[Review Song]: MẶT TRỜI CỦA EM ( Phương Ly - Justa Tee )","body":"<div>Uh huh, bạn có đọc qua một bài \"Review phim\" hay là .. \"Review sách\", nhưng mà chưa từng đọc qua một bài review song nào cả !</div><div><figure class=\"aligncenter\"><img src=\"https://zmp3-photo-fbcrawler.zadn.vn/thumb_video/0/1/01b5898511591f18676fbb2b628e2b00_1509328269.jpg\" alt=\"Kết quả hình ảnh cho mặt trời của em\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ok, mình cũng thế ! Tuy nhiên, mình cảm thấy rằng một bài hát cũng nên được review ( Kể cả khi thời lượng đọc bài Review có khi còn dài hơn xem hay nghe một bài hát ) ! Và phải đến tận khi nghe \"Mặt trời của em\" mình mới chợt nhớ ra ý tưởng cũ kia rồi bắt tay vào viết !</div><div><strong>ĐÂU LÀ ĐIỂM KHÁC BIỆT CỦA MỘT REVIEW SONG SO VỚI REVIEW PHIM HAY SÁCH?</strong></div><div>Oh, theo mình thấy Review Song trong giai đoạn mình nghĩ qua về ý tưởng để viết thì có một điểm to đùng không giống với Review Phim hay Review sách như sau:</div><blockquote><div style=\"text-align: center;\"><strong><em>Nó gần như là một bài cảm nhận => Cái này nên gọi là Spoil thì đúng hơn =.=</em></strong></div></blockquote><div>Bài Review của mình sẽ có 2 phần :\" Review bài hát và Review MV\"</div><blockquote><div><strong>Oh, cái thằng bullshit này đang làm gì vậy? MV nó đã có trên Youtube 3 tuần trước rồi mà giờ còn bày đặt viết Review \"</strong></div><div style=\"text-align: right;\"><strong>\"Oh, so sorry :( ! Hôm qua tôi mới nghe \"</strong></div></blockquote><div><u><strong>I.REVIEW BÀI HÁT</strong></u></div><blockquote><div><strong>Mặt trời kia dù ở đâu <br>Dù ngày trôi nhanh hay rất lâu <br>Dù là mình xa cách nhau <br>Ánh sáng ấy vẫn là như thế <br>Vậy mà sau khi không có anh <br>Đoạn đường nào em đi cũng vắng tanh <br>Thời gian ơi xin hãy trôi nhanh để em được lại ở bên anh&nbsp;</strong></div></blockquote><div>Tác giả của bài hát là Kai Dinh - một nhạc sĩ mới nổi với hits \" Có em chờ \".Và \" Mặt trời có em\" có thể sẽ là sản phẩm thứ 2 đưa tên tuổi Kai Dinh lại gần hơn với thị trường V-Pop. Tuy nhiên với giới Underground, cái tên Kai Dinh có lẽ đã rất quen thuộc. Và sự điển hình cho một nhạc sĩ Underground được thể hiện rất rõ ở \" Mặt trời của em\" - Lời bài hát thường như một câu chuyện nhẹ nhàng và phần Chorus rất được đầu tư ! Đưa phần Chorus lên làm Intro kết hợp với giọng hát rất ngọt của Phương Ly ! Boom ! Phần mở đầu rất ấn tượng :)</div><blockquote><div><strong>Đôi mình yêu nhau từ khi anh nói với em<br>Rằng mỗi chiều khi trời nhá nhem<br>Anh lặng thầm và đi theo em<br>Cùng em qua con đường tối đèn<br>Đèn đường khuya dù không sáng lên<br>Đừng lo nhé có anh như mặt trời dịu êm<br><br>Giờ thì cứ thế người thì cứ thế<br>Cuốn lấy nhau<br>Em đâu hay nếu mai này mây trời<br>Giang tay che mất anh nhìn xa vời<br>Điều gì muốn đến rồi thì sẽ đến<br>Sẽ đến thôi<br>Em luôn tin phía sau cơn ngủ mê<br>Anh sẽ về&nbsp;</strong></div></blockquote><div>Lời bài hát là đoạn gồm một câu chuyện cực nhẹ nhàng kết hợp với một đoạn &nbsp;như viết ra suy tư . Có cảm giác nghe xong thấy lòng rất bình yên, ấm áp khác hẳn so với khi nghe đoạn Chorus - sôi nổi, tràn đầy sức sống và ánh sáng ! &nbsp;À và giọng của Phương Ly vẫn rất ngọt ngào <3</div><blockquote><div><strong>&nbsp;Mà tôi không có tí kiến thức nào về xử lý âm nhạc đâu =))) nên đơn giản là vẫn thấy ngọt ngào thôi \"</strong></div></blockquote><div>Đoạn Rap của Justa Tee rất hay ! Hiệu ứng âm thanh chỉnh cho giọng anh như đang nói qua điện thoại ( giống đoạn Intro ) ! Và thực tế ý nghĩa của đoạn Rap cũng là những lời nói qua điện thoại</div><blockquote><div><strong>Just just just I'm just I'm just ah<br>Anh call để cho em nghe đôi lời<br>Anh đang ở nơi không em không người<br>Mây và gió đang thay lời anh nhớ em, nhớ luôn tiếng cười<br>Em núp sau màn mây nơi xa chân trời hay đang ở trong vòng tay bên ai kia rồi<br>Cause I'm in love with you you<br>Cause I'm in love with you&nbsp;</strong></div></blockquote><div>Just just uh huhm</div><div>Cả bài hát đều cho người nghe cảm giác rất nhẹ nhàng, đoạn rap này cũng vậy. Không phải dạng lyric hại não như Trung Quân. Kai Dinh thể hiện tình yêu một cách rất nguyên sơ tinh khiết !</div><blockquote><div><strong>Anh call để cho em nghe đôi lời \"</strong></div></blockquote><div>Đơn giản là muốn nghe giọng nhau thôi !</div><div><strong><u>II. REVIEW MV: Vintage, Retro và Hoa</u></strong></div><div>Chính xác, bên cạnh nội dung bài hát, Màu sắc và đặc biệt là HOA đã làm MV trở nên rất thành công. Tuy không thể so bì với những MV trăm triệu View của những M-TP, Noo hay 365Band... nhưng hãy nhớ rằng đây là một sản phẩm đầu tay và kênh Youtube của Phương Ly vẫn còn những video rất so cute như thế này :</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QCYS8NfmUV4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Thừa nhận đi, 3 tuần và gần 8 triệu View cho một MV đầu tay. Phương Ly đã rất thành công rồi !</div><div class=\"alignleft\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/200816c0d03311e780981103712497d9.jpg\"></div><div>Ok, MV của Ly được quay bằng điện thoại và sau đó được edit lại và vẫn giữ khung hình điện thoại. Tất cả những phông nền được sử dụng đều là những phông nền thật ! Có thể coi dàn ekip của Ly rất khôn khéo khi bắt view người xem bằng 2 style Vintage và Retro ! Vừa làm cho người ta cảm thấy cổ điển đã khiến người ta nghĩ đến sự hiện đại !</div><div>Màu sắc hài hòa và ... LY RẤT RẤT XINH đã khiến cho người nghe muốn replay lại cái giai điệu này cả trăm lần :))</div><div>Và hoa, cả MV của Ly sử dụng rất nhiều hình ảnh có hoa trong đó. Hiệu ứng này được sử dụng vô cùng hợp lý , những bông hoa trắng ( Mình cũng chả biết tên cái loại hoa này là gì ) trên những nền tím, hồng nhạt,.... càng làm rõ ý đồ muốn người nghe cảm thấy nhẹ nhàng và thuần khiết khi nghe bài hát :))</div><div><strong><u>III.TỔNG KẾT:</u></strong></div><blockquote><div style=\"text-align: right;\"><strong>Thằng Bullshit này nó làm được gì mà giờ đã tổng kết rồi\" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Đến tôi còn chả biết nữa là...+.+\"- Writter said</strong></div></blockquote><div>Nói chung, \"Mặt trời của em\" là một bài hát rất dễ nghe, là một bản debut thành công của một ca sĩ rất triển vọng - Phương Ly. Giai điệu của bài hát có cả sự ngọt ngào và những câu chuyện cùng những suy tư nhỏ mà ta có thể bắt gặp mình ở đâu đó. MV rất đẹp, màu sắc và phân cảnh dàn dựng rất hợp lý ,đơn giản chỉ là hình ảnh Phương Ly và Justa Tee trước ống kính.</div><blockquote><div style=\"text-align: right;\"><strong>HÌnh như hết rồi\" -.-</strong></div></blockquote><div>OK, phần cuối Review lúc nào cũng là một con số. Và mình nghĩ mình sẽ để 8.5 cho bài hát này !</div><div>Thanks for reading :)</div><div style=\"text-align: right;\"><em><strong>~Cafe Sữa!~</strong></em></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":6393,"created_at":"2017-11-23T10:07:29.837Z","down_point":1,"up_point":16,"tags":[{"_id":"59ef522ade1dfe3e1b3bead3","name":"NHẠT"},{"_id":"59a529b7b276e244cdcfb6cc","name":"ÂM NHẠC"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}]}