{"_id":4835,"body":"<p>Phần đầu của chuỗi bài viết về các quy tắc trong nhiếp ảnh: <a href=\"https://goo.gl/CzC75Y\">https://goo.gl/CzC75Y</a></p><p>Chúng ta hãy cùng tiếp tục với 5 kỹ thuật dưới đây:</p><hr><h2>6. Diagonals and Triangles - Đường chéo và Tam giác</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b5fa80905111e6a4f6258b29865238.jpg\"></p><p>Người ta thường nói rằng hình tam giác và đường chéo làm tăng thêm \"dynamic tension\" (tạm dịch: kích thích thị giác) cho một bức ảnh.</p><p>Nhìn mọi thứ theo cách này, các đường ngang và đường dọc cho thấy sự ổn định. Nếu bạn nhìn thấy một người đứng trên một mặt phẳng nằm ngang, anh sẽ xuất hiện với ấn tượng khá là ổn định - trừ khi anh ta bước ra khỏi một quán rượu lúc 2:00. Đặt người đàn ông này trên một bề mặt dốc mọi chuyện sẽ khác hẳn, anh ấy trông sẽ \"không ổn\" tẹo nào. Điều này tạo ra một mức độ nhất định của sự căng thẳng đối với thị giác. Chúng ta không nên sử dụng để đường chéo trong cuộc sống bình thường hàng ngày. Chúng tuy vô thức thôi, nhưng cũng tạo ra sự bất ổn. Kết hợp hình tam giác và đường chéo vào hình ảnh có thể giúp tạo ra cảm giác kích thích thị giác rất mạnh.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c5430a0905211e6bd1581d2827d1a51.jpg\"></p><p>Trong bức ảnh chụp Hotel de Ville ở Paris, các đường chéo và tam giác đã làm rất tốt nhiệm vụ của chúng - kích thích thị giác cao độ. Nhưng nên nhớ, hãy chỉ áp dụng khi bạn muốn có những bức ảnh ấn tượng, còn không xin chớ lạm dụng.</p><p><br></p><h2>7. Patterns and Textures - Họa tiết và chữ</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94c03a90905311e6a4f6258b29865238.jpg\"></p><p>Bản năng con người đã bị thu hút bởi những họa tiết. Kết hợp các họa tiết sao cho hài hòa luôn là cách để bạn lấy điểm với người xem.</p><p>Cả hai bức ảnh này tôi đều chụp ở Tunisia. Ở tấm hình trên, tôi dẫn dắt từ họa tiết viền của những phiến đá lát, với đích đến là tận mái vòm.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5437bb50905411e6a4f6258b29865238.jpg\" style=\"width: 780px;\"></p><p>Còn ở bức hình này, tôi thực sự thích cách các \"chữ\" chằng chịt trên con đường lát kia hoạt động. Nó không theo quy tắc như những họa tiết của tấm hình đầu tiên, nhưng kết hợp cùng các mảng sáng tối đang chơi đùa, thì quả thật quá tuyệt hảo. Và hãy cùng nhìn lại yếu tố \"khung trong khung\" của bài viết ở kì 1 nữa.</p><p><br></p><h2>8. Rule of Odds - Quy tắc số lẻ</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef859320905411e6a4f6258b29865238.jpg\"></p><p>Quy tắc này cho thấy một hình ảnh hấp dẫn hơn nếu có số lẻ các đối tượng. Các lý thuyết chỉ ra cho chúng ta rằng, một số chẵn các phần tử trong một cảnh sẽ làm ta mất tập trung, hoặc hoang mang xem mình nên tập trung vào đối tượng nào hơn.&nbsp;</p><p>Một số lẻ trong cảnh sẽ tự nhiên và khiến mắt ta dễ dàng chấp nhận. Cá nhân tôi vẫn đang băn khoăn về quy tắc này.</p><p><br></p><p>Bức ảnh trên là điển hình cho Quy tắc số lẻ. Tôi cũng \"cố tình\" lồng cả kỹ thuật \"khung trong khung\" để thử thách các bạn đấy.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da5ce600905511e6bd1581d2827d1a51.jpg\"></p><p>Bức ảnh này chụp 2 người lái thuyền trên sông Venice. Như các bạn đấy, Quy tắc số lẻ đã sai trong trường hợp này. Chính vì thế mới có sự băn khoăn của tôi đó (cười).</p><p><br></p><h2>9. Fill the Frame - Lấp đầy khung hình</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c0a40c0905611e6a4f6258b29865238.jpg\"></p><p>Lấp đầy khung hình với chủ đề chính của bạn, để lại rất ít hoặc không có không gian xung quanh, có thể rất hiệu quả trong các tình huống nhất định. Nó giúp tập trung người xem hoàn toàn vào chủ đề chính mà không có bất kỳ phiền nhiễu phân tâm nào khác. Nó cũng cho phép người xem khám phá từng chi tiết của đối tượng đó - điều sẽ không được tốt nếu chụp ảnh từ xa. Lấp đầy khung thường liên quan đến việc chụp cận cảnh. Trong nhiều trường hợp, điều này có thể dẫn đến một số thành phần rất độc đáo và thú vị.</p><p><br></p><p>Đối với tấm ảnh chụp \"chú mèo\" của tôi, các bạn có thể tập trung hơn vào từng chi tiết trên khuôn mặt và lớp lông rậm rạp đó. Thần thái của chủ thể chính vì thế được khắc họa rất rõ nét.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f31362e0905611e6a4f6258b29865238.jpg\"></p><p><br></p><h2>10. Leave Negative Space - Loại bỏ phần không gian âm</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b59e380905711e6bd1581d2827d1a51.jpg\"></p><p>Một lần nữa, tôi sẽ hoàn toàn mâu thuẫn với bản thân mình! Ngay ở điều trên kia thôi, tôi còn bảo với bạn rằng hãy làm đầy khung hình đi. Nhưng bây giờ, tôi lại nói rằng, điều ngược lại cũng sẽ vô cùng hiệu quả. Để lại nhiều không gian trống xung quanh chủ thể chính đôi khi lại làm bức hình trở nên cực kỳ thú vị. Cũng như khi làm đầy khung hình, việc để lại nhiều khoảng không cũng làm người xem không bị xao nhãng khỏi chủ thể chính.</p><p><br></p><p>Bức ảnh này chụp một bức tượng khổng lồ của thần Shiva Hindu ở Mauritius là một ví dụ điển hình của việc sử dụng không gian âm. Bức tượng rõ ràng là chủ đề chính nhưng tôi đã để lại nhiều không gian là bầu trời xung quanh nó. Kết quả là một cảm giác đơn giản, không khiến người xem phải căng não nghĩ ngợi. Tôi cũng áp dụng quy tắc Một Phần Ba trong shot hình này.</p><p><br></p><p>---------</p><p><em>Theo Barry O Carroll - Bored Panda</em></p><p><em>Dịch và chỉnh sửa: theman</em></p><p><br></p><p>Phần 3 của chuỗi bài viết: <a href=\"https://goo.gl/X3Ctdc\">https://goo.gl/X3Ctdc</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-12T08:44:52.966Z","creator_id":631,"down_point":0,"tags":[],"title":"20 quy tắc PHẢI NHỚ để bức ảnh bạn chụp trở nên đẹp hơn (P2)","up_point":11}