{"_id":4953,"body":"<p>Vào ngày 15 tháng 4 năm 2013, James Costello đang cổ vũ người bạn của mình gần vạch đích tại cuộc thi chạy marathon thường niên ở Boston, cũng là nơi mà quả bom phát nổ. Tay chân anh bị bỏng nặng và những mảnh bom cũng găm vào da thịt anh. Trong những ngày tháng phẫu thuật và phục hồi chức năng sau đó, anh Costello nảy sinh tình cảm với cô y tá của mình, Krista D’Agostino, và họ đã đính hôn không lâu sau đó. Anh Costello đã đăng một bức hình chụp chiếc nhẫn lên Facebook. Anh viết: “Bây giờ tôi đã hiểu vì sao tôi lại rơi vào bi kịch này. Đó là để tôi gặp được người bạn thân nhất, và tình yêu của cuộc đời mình.”</p><p>Anh Costello không phải là người duy nhất đang kiếm tìm ý nghĩa của những sự kiện trong đời. Con người thường làm vậy với những trường hợp tệ hại như bị thương hay bị nổ bom, và cả những trường hợp tốt đẹp như được chữa khỏi một căn bệnh chết người. Như một câu nói, mọi chuyện xảy ra đều có lý do của nó (Everything happens for a reason).</p><p>Vậy niềm tin này bắt đầu từ đâu? Một giả thuyết cho rằng nó phản ánh một phương thức giảng đạo – chúng ta nghĩ những sự kiện đều có lý do bởi vì chúng ta tin ở Chúa đã lên kế hoạch cho chúng ta: gởi những thông điệp, ban thưởng người tốt và trừng kị kẻ xấu.</p><p><a href=\"https://beautifulmindvn.files.wordpress.com/2016/07/the-lost-world.jpg\"><img src=\"https://beautifulmindvn.files.wordpress.com/2016/07/the-lost-world.jpg?w=700&h=756\" alt=\"By Mikko Lagerstedt\" height=\"756\" srcset=\"https://beautifulmindvn.files.wordpress.com/2016/07/the-lost-world.jpg?w=700&h=756 700w, <a href=\" https:=\"\" beautifulmindvn.files.wordpress.com=\"\" 2016=\"\" 07=\"\" the-lost-world.jpg?w=\"139&h=150\"\" class=\"fr-dii fr-draggable\" style=\"width: 700px;\"></a></p><p>By Mikko Lagerstedt<br><br></p><p>Nhưng một cuộc tra cứu từ Yale Mind and Development Lab, nơi chúng tôi làm việc, đề xuất rằng đây không phải là toàn bộ câu chuyện. Trong một chuỗi các nghiên cứu vừa được công bố bởi tuần báo Cognition, chúng tôi yêu cầu mọi người suy ngẫm về những sự kiện quan trọng trong cuộc đời của họ, ví dụ như tốt nghiệp, sinh con, yêu, cái chết của người thân hay bệnh tật nghiêm trọng. Không quá ngạc nhiên, phần lớn những người theo đạo nói rằng họ nghĩ những sự kiện cuộc đời xảy ra bởi một lý do nào đó mà đã được sắp xếp có mục đích (có lẽ là bởi Chúa). Tuy nhiên có nhiều người vô thần cũng có cùng quan điểm, và phần lớn người vô thần trong một cuộc nghiên cứu liên quan cũng cho rằng họ tin vào số mệnh – được định nghĩa dưới góc nhìn mọi sự kiện cuộc đời đều có lý do, cũng như có một lệnh ngầm cho cuộc sống quyết định mọi sự kiện sẽ trở nên như thế nào.</p><p><br></p><p>Câu trả lời của những người vô thần không phải là sản phẩm của cuộc sống giữa xã hội Mỹ mang tính tôn giáo cao. Một cuộc điều tra thực hiện ở đại học Queen ở Belfast bởi nhà tâm lý học Bethany Heywood và Jesse Bering cho thấy rằng những người Anh vô thần cũng giống như những người Mỹ vô thần trong việc tin rằng mọi sự kiện trong đời đều có mục đích tiềm ẩn, mặc dù nước Anh ít mang tính tôn giáo hơn nước Mỹ rất nhiều.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/2146222a133a03bd85ab65d3d2037b0d/tumblr_oesckhhnKi1uuph6do1_540.jpg\" style=\"width: 632px; height: 420.163px;\"></p><p><br></p><p>Trong những cuộc nghiên cứu khác sắp được công bố ở tuần báo Child Development trong tuần tới, chúng tôi tìm ra rằng thậm chí trẻ nhỏ cũng có xu hướng tin rằng các sự kiện cuộc sống xảy ra đều có lý do – để “gởi tín hiệu” hay để “dạy một bài học.” Niềm tin này luôn tồn tại bất kể bọn trẻ được tiếp xúc với tôn giáo ở nhà nhiều đến mức nào, hoặc thậm chí chẳng được tiếp xúc dù chỉ một chút.</p><p><br></p><p>Xu hướng nhìn thấy ý nghĩa trong mọi chuyện xảy ra có vẻ như đang phản ánh một khía cạnh tổng quan hơn của bản chất loài người: Sự thôi thúc mạnh mẽ nghiêng đến lý do về mặt tâm lý, để hiểu thấu những sự kiện và hoàn cảnh bởi việc hướng tới mục đích, khát vọng và dự định. Sự thôi thúc này có lợi với chúng ta khi chúng ta nghĩ về hành vi của người khác, những người thật sự có trạng thái tâm lý ấy – bởi vì nó giúp chúng ta biết được vì sao người khác hành động như vậy để chúng ta phản ứng lại một cách hợp lý. Tuy nhiên, nó cũng khiến chúng ta mắc lỗi khi ta quá lạm dụng nó, khiến ta suy diễn đến những trạng thái tâm lý ngay cả khi nó không tồn tại. Điều này nuôi dưỡng những ảo tưởng về một thế giới tự thân nó chứa đầy mục đích và sự thiết kế (trong khi có thể là do ngẫu nhiên).</p><p><br></p><p>Một số người dễ dàng tìm ra ý nghĩa hơn người khác. Trong các cuộc khảo sát quy mô lớn cũng được báo cáo trong tờ báo Cognition, chúng tôi nhận thấy rằng những người bị hoang tưởng mạnh (người có xu hướng bị ám ảnh bởi động cơ tiềm ẩn và ý định của người khác) và người đồng cảm cao (người hay suy nghĩ sâu sắc về mục tiêu và cảm xúc của người khác) đặc biệt tin vào định mệnh và tin rằng những thông điệp, tín hiệu tiềm ẩn được gắn kết với những sự kiện của cuộc đời họ. Nói một cách khác, khi con người càng suy nghĩ nhiều về mục đính và dự định của người khác, có nhiều khả năng chính họ cũng sẽ suy ra mục đích và ý định trong bản chất đời sống con người.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/50402d71a51128fd091d3f217ab1f786/tumblr_of42wjyPFW1uuph6do1_540.jpg\" style=\"width: 710px; height: 473.333px;\"></p><p><br></p><p>‘CHO DÙ nguồn gốc niềm tin vào ý nghĩa cuộc sống của chúng ta bắt đầu từ đâu, nó đều có vẻ là một phước lành’ – một số người thấy yên tâm khi nghĩ rằng không điều gì là tình cờ cả, những gì xảy ra với chúng ta – kể cả những sự kiện tồi tệ nhất – thể hiện một kế hoạch đang được hé mở. Nhưng niềm tin này cũng có những kết quả xấu xí. Nó dẫn chúng ta về góc nhìn rằng thế giới này về cơ bản là công bằng, khi cái thiện được tưởng thưởng và cái xấu bị trừng phạt. Nó có thể khiến chúng ta buộc tội những người bị bệnh hay những nạn nhân của tội ác, nó có thể thúc đẩy xu hướng phớt lờ hiện trạng: cái nhìn nghèo đói, bất công và đàn áp như là sự phản ánh các hoạt động của một kế hoạch sâu sắc và đầy ý nghĩa.</p><p>Sẽ không có ai đi xa hơn người vô thần Richard Dawkins, người đã viết rằng vũ trụ đang thể hiện<em>&nbsp;“một cách chính xác các đặc tính chúng ta nên mong đợi, khi ở tận cùng, sẽ không có sự thiết kế, không mục đích, không có cái ác, không sự tốt lành, không gì cả ngoài sự đui mù và thờ ơ tàn nhẫn”</em>. Nhưng thậm chí những người mộ đạo cũng nên đồng ý rằng, ít nhất ở trên Trái Đất này, mọi thứ sẽ không tự nhiên mà được giải quyết như thể mọi người sẽ nhận được những gì mà họ đáng có. Nếu một thứ như công lý thiêng liêng hay quả báo có tồn tại, thế giới mà chúng ta đang sống không phải là nơi để tìm kiếm nó. Thay vào đó, <strong><em>những sự kiện trong cuộc đời con người được diễn ra một cách công bằng và hợp lý chỉ khi mỗi cá nhân trong xã hội nỗ lực thật sự để khiến nó xảy ra.</em></strong></p><p><strong><em>Chúng ta nên chống lại sự thôi thúc tự nhiên để nghĩ theo cách khác.</em></strong></p><p><strong>Dịch</strong>: Hoại Băng</p><p><strong>Biên tập</strong>: KLinh</p><p><strong>Nguồn</strong>: <a href=\"http://www.nytimes.com/2014/10/19/opinion/sunday/does-everything-happen-for-a-reason.html?_r=0\">http://www.nytimes.com/2014/10/19/opinion/sunday/does-everything-happen-for-a-reason.html?_r=0</a></p><p><strong>Lời người biên tập</strong>: Đức tin là thứ cần được giữ một cách riêng tư và cá nhân nhất có thể. Chúng ta không nên an ủi những người gặp tai nạn hay những điều không may bằng câu “Chuyện gì xảy ra cũng có lý do của nó”, vì nhiều khi sẽ gây tác dụng ngược và làm tổn thương người đó nhiều hơn. Vì vậy, những gì nhạy cảm và không phù hợp, xin hãy giữ cho riêng mình.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-21T03:04:20.865Z","creator_id":1049,"down_point":0,"tags":[],"title":"Có phải mọi chuyện xảy ra đều có lý do?","up_point":14}