{"_id":18454,"tags":[{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5a61e81b18ccfe11a2b0fa30","name":"RỪNG NA UY"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"}],"up_point":11,"down_point":1,"title":"Rừng Na Uy - Haruki Murakami","body":"<div>Một người quảng giao cũng có thể trở nên tự kỉ. Nhất là khi người đó gặp nhân vật Toru đúng thời điểm. Tôi đang nói về tôi.</div><div>Đây chắc hẳn là lần đầu tiên sau 10 năm tôi mới lại đọc một cuốn tiểu thuyết dày đến vậy. 10 năm trước là cuốn Harry Potter phần 1 và phần 2, thực ra hai cuốn ấy cũng không dày bằng Rừng Na Uy được. Tôi tìm đọc Rừng Na Uy vì đã đọc cuốn Tôi nói gì khi nói về chạy bộ của Haruki Murakami cộng thêm những thúc giục khác khiến tôi tìm đến một cuốn tiểu thuyết tình yêu. Ông nói người viết tiểu thuyết và người chạy bộ đường dài đều giống nhau: tập trung, bền bỉ và thích một tôi. Tuy nhiên, một điều tôi bất ngờ hơn là: tôi định dành 1 tháng để đọc cuốn này nhưng tôi đã hoàn thành cuốn sách chỉ trong 10 ngày cuối tháng. Tháng 5/2017, tôi buồn chán vì cuộc sống của tôi, tôi không nghĩ nó thích hợp cho việc đọc một cuốn tiểu thuyết tình yêu. Vậy mà từ khi mở cuốn sách và đọc những trang đầu tiên, tôi nhận ra: Đây chính xác là thời điểm thích hợp để đọc một cuốn sách mà theo giới nhà văn gọi là “tiểu thuyết đen” như thế này.</div><div>Nhân vật Toru là một người chạc tuổi tôi thời điểm tôi biết anh ta, một sinh viên đang trong cùng một trạng thái với tôi: không biết sẽ đi đâu về đâu và không cố làm bạn với người khác. Naoko - người con gái mà Toru yêu, yêu một cách kì lạ. Một chị chủ tiệm sách ở Sài Gòn đã mê mẩn đến mức làm một loại nước hoa lấy cảm hứng từ cô ấy. Chị đã có một quyết định táo bạo và vô cùng thú vị: kết hợp hai giới phù phiếm và mọt sách tưởng chừng đối nghịch bằng một dòng nước hoa lấy cảm hứng từ văn chương. Tôi đã được cảm nhận nước hoa Naoko từ hơn 1 năm trước, từ khi chưa biết Naoko là ai, chỉ biết đấy là một cái tên đẹp. Chiết xuất mùi hương thành chữ nghĩa không phải điều dễ dàng nhưng chiết xuất chữ nghĩa thành mùi hương thì đúng là khó gấp nhiều lần.</div><div>Naoko toát lên một vẻ thuần khiết nhưng đó chỉ là một màu trắng của sương mù phủ kín khu rừng tối tăm trong cô. Tôi bỗng nhận ra rằng việc học kiểm soát tâm lý nên được diễn ra càng sớm càng tốt. \"Một trong những nguyên liệu quan trọng nhất để xây dựng nên tính cách là biến cố\". Học qua chính những biến cố của bản thân là cách học hiệu quả nhất. Thế nhưng, giống như việc bắt cơ bắp phải làm quen dần với cường độ nặng trong tập luyện, các biến cố cũng cần xảy ra với tuần tự tăng dần đều để xây dựng nên một một con người mạnh mẽ cả thể chất và tinh thần. Nhưng nếu chúng xảy ra đột ngột và khủng khiếp đối với một đứa trẻ mười mấy tuổi như Naoko, đó thực sự là một chấn thương không bao giờ bình phục.</div><div>Rừng Na Uy vẽ nên một Nhật Bản những năm 69-70, cách đây tận 50 năm nhưng tôi vẫn thấy đây như một câu chuyện hiện đại sáng tác năm 2017. Phải chăng Việt Nam nơi chúng ta sống chậm phát triển hơn nước Nhật tận 50 năm? Chắc còn hơn thế khi Việt Nam đã có tàu siêu tốc đâu, đã cởi mở về tình dục đâu. Dù sao, đó vẫn là một bối cảnh cũ kĩ khi cả một khu học xá dùng chung một cái điện thoại bàn. Bối cảnh đó cũng thật cổ điển khi Nagasawa và Toru vào quán bar tán gái và mang theo những cuốn sách. Một tay chơi ngủ với 80 cô gái ở tuổi 22 như Nagasawa có một nguyên tắc là chỉ chơi với ai đã đọc Gasby vĩ đại. Toru dẫn cô gái vào nhà nghỉ nhưng cô gái không chịu làm tình thì cậu ta liền lấy sách ra đọc. Đó là hình ảnh của những tay chơi mọt sách. Một hình tượng viễn tưởng như vậy chính là ước mơ của tôi: một tay chơi cao cấp từ bên trong. Tôi vẫn tự hỏi: Nagasawa phân chia thời gian thế nào cho việc đọc cả một tủ sách, học 6 ngôn ngữ với việc ngủ với 80 cô gái trong vài năm ít ỏi đầu đời của tôi? Có lẽ đó là sự tập trung cao độ, cao độ đến mức không dành nhiều thời gian đặt câu hỏi về sự lựa chọn như tôi. Điều đó cũng giống như việc Haruki Murakami có thể hoàn thành mấy tiềng đồng hồ đối mặt một mình&nbsp;với cảm giác sức lực hao kiệt dần dần trên quãng đường chạy dài mấy chục cây số. Chắc ông cũng tự hỏi bản thân nhiều lần rằng tôi có nên dừng lại không, nhưng chỉ thỉnh thoảng thôi, nếu liên tục đặt ra câu hỏi ấy thì ông đã không hoàn thành được quãng đường.</div><div>Quay trở lại chuyện tình ái thoáng đạt của những người trẻ Nhật Bản những năm 1969-1970, một sự khoáng đạt mà người trẻ Việt hiện tại cũng ghen tị. Midori - một cô gái táo bạo và mê tình dục, cô nói ra tất cả những tưởng tượng kì quái của bản thân nhưng cô cũng là một cô gái yếu đuối trước tình yêu. Rừng Na Uy khắc hoạ rất thật những mâu thuẫn giữa ham muốn với cái mới và trách nhiệm với cái cũ. Toru ham muốn tình dục như bao chàng trai khác và khi Nagasawa mở lối cho cậu để dễ dàng ngủ với gái lạ, ham muốn ấy được đáp ứng trọn vẹn. Nhưng thực sự nó trọn vẹn không khi Toru nhận ra làm tình với những cô gái lạ đó luôn giống nhau, chỉ với Naoko là khác biệt. Lần đầu tiên tôi bị kích dục đến thế bằng ngôn từ thay vì hình ảnh, Haruki Murakami miêu tả chuyện làm tình chi tiết nhưng thanh nhã, đó có lẽ cũng là lý do lớn khiến tôi bị cuốn vào câu chuyện và đọc hết một lèo trong vòng 10 ngày, một kỷ lục đối với tôi.</div><div>Tôi đã xem ngay bộ phim Rừng Na Uy do đạo diễn Trần Anh Hùng sản xuất ngay sau khi đọc xong sách nhưng nó thực sự là một nỗi thất vọng. Dẫu biết cách thể hiện của sách và phim là khác nhau nhưng tôi đã phải cố gắng lắm mới xem hết được 2 tiếng bộ phim, cốt truyện rời rạc, biểu cảm diễn viên không tới và những cảnh nóng thậm chí còn thua xa ngôn từ trong sách. Thêm nữa bây giờ tôi cũng đã hiểu tại sao mỗi khi một tiểu thuyết sắp sửa được chuyển thể thành phim, người ta lại tranh luận gay gắt thế về việc chọn diễn viên.</div><div>Cuốn sách đã thực sự cứu tôi khỏi một tháng tồi tệ. Tôi nhận ra những nỗi khổ của bản thân không là gì với những nỗi khổ mà các nhân vật trong Rừng Na Uy phải chịu đựng và suy nghĩ của ta, cách nhìn nhận vấn đề của ta mới quyết định nên cuộc sống.&nbsp;</div><div>P/s: Tôi đang đọc lại Rừng Na Uy một lần nữa bằng tiếng Anh, dẫu biết đây vẫn không phải ngôn ngữ gốc nhưng chính bản tiếng Anh đã đưa tên tuổi của Haruki Murakami đi xa đến vậy.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28032,"created_at":"2019-01-20T10:59:32.874Z"}