{"_id":13765,"tags":[{"_id":"5b067c12e9459b74b4382a88","name":"TỬ VI"}],"up_point":13,"down_point":0,"title":"Tử vi và Những chặng đường phát triển","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f5d1c9072a811e8a2197f6c290335fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần 1: Tử vi và những chặng đường phát triển</div><div>Phần 2: Học phái Tử vi ở Việt Nam</div><div>Tử vi Học phái Thiên Lương Việt Nam&nbsp;</div><div>Trường phái Tử Vi Ứng Dụng - Bửu Đình&nbsp;</div><div>Phần 3: Tài liệu</div><div><br></div><h2>Phần 1: Tử vi và những chặng đường phát triển</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://phongthuyso.vn/tu-vi-va-nhung-chang-duong-phat-trien.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">TỬ VI VÀ NHỮNG CHẶNG ĐƯỜNG PHÁT TRIỂN</strong><br><em class=\"markup-em\">Quá trình hình thành, du nhập, và các thời kỳ phát triển của Tử vi đẩu số</em>phongthuyso.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://phongthuyso.vn/tu-vi-va-nhung-chang-duong-phat-trien.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e841bcc072a611e89a2ddbb900563f07.jpg);\"></a></div></div><div>Vào một ngày đầu mùa hè 2010, do vấn đề công việc và sinh kế, tôi có &nbsp;một chuyến đi xa. Nơi tôi đến là thành phố Sài Gòn đông đúc, phồn hoa. &nbsp;Thật may mắn cho tôi, ngoài vấn đề kinh tế, thì tôi có duyên được học &nbsp;một môn khoa học dự đoán hết sức lý thú. Không chỉ với tôi, mà nó còn là &nbsp;đam mê của người người khác : <strong>Tử vi.</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Như một cơ duyên, một lần uống trà với bác tôi, cụ kể lại cho &nbsp;tôi quá trình cụ đến với Tử vi ra sao. Chị dâu tôi, có một thời kỳ cho &nbsp;vay ăn lời. Một thanh niên không thể trả được số tiền vốn – lãi, nên đã &nbsp;bỏ trốn. Cậu ta bỏ lại một chiếc rương gỗ, đã khóa chặt. Khi thu chiếc &nbsp;rương đó về, gia đình bác tôi phải vất vả mới mở nó ra được. Điều kỳ &nbsp;diệu là <strong>trong đó có sách vở về môn Tử vi.</strong></div><div>&nbsp; &nbsp; &nbsp; Phân tích kỹ chiết tự thì <strong>“Tử” là màu tím, “vi” là sự nhỏ bé,</strong>&nbsp; diệu kỳ và huyền bí. Theo nhiều giai thoại kể lại thì trong cung Linh &nbsp;Tiêu của Ngọc hoàng, có một loại hoa nhỏ, màu tím dùng để dự đoán rất là &nbsp;linh nghiệm.</div><div>&nbsp; &nbsp; &nbsp;Theo một cách giải thích khác, thì Tử vi là một ngôi sao trỏ &nbsp;ngôi vua trong chòm tử vi. Và người ta lấy tên ngôi sao này đặt tên cho &nbsp;môn khoa học dự đoán này.</div><div>&nbsp; &nbsp; &nbsp;Vậy <strong>Tử vi là gì?</strong> Hiểu một cách đầy đủ, đó là một <strong>môn khoa học dự &nbsp;đoán, cát hung, thịnh, suy, thăng trầm, của con người.</strong> Dựa vào bộ môn &nbsp;này, con người ta có thể đoán được từ gia đạo, công danh, sức khỏe, bệnh &nbsp;tật và tiền đồ của con người</div><div>&nbsp; &nbsp; Theo nhiều các tài liệu có giá trị đáng tin cậy còn lưu truyền &nbsp;lại. Môn khoa học này do một học giả, đạo sỹ thời Tống, bên Trung Hoa &nbsp;sáng lập ra. Đó là <strong>Tổ sư Trần Đoàn, hay Hi Di lão tổ.</strong> Ông tên thật là &nbsp;Trần Đoàn, hiệu là Hi Di tiên sinh, còn có hiệu khác là <strong>Phù Dao tử, tên &nbsp;tự là Đồ Nam.</strong> Không ai rõ năm sinh năm mất của ông. Chỉ biết ông sống &nbsp;vào cuối thời Ngũ đại nhà Chu đầu thời nhà Tống, đây là giai đoạn đất &nbsp;nước Trung Hoa có nhiều biến cố thăng trầm về chính trị, kinh tế, chiến &nbsp;tranh loạn lạc xảy ra liên miên, đất nước bị chia sẻ, các triều đại hưng &nbsp;khởi rồi lại nhanh chóng sụp đổ. Đến khi Tống Thái Tổ Triệu Khuông Dẫn, &nbsp;xây dựng nhà Tống, thì đất nước mới được yên ổn, thái bình.</div><div>&nbsp; &nbsp; <strong>Trần Đoàn sinh trưởng trong một gia đình trí thức đương thời, cha &nbsp;ông làm công tác, biên soạn thiên văn, lịch pháp</strong>. Bình sinh ngài là &nbsp;người tinh thông tất cả các bộ môn, <strong>Nho. Y, Lý, Số.&nbsp;</strong>Những người cùng &nbsp;thời viết về người, là một tấm gương hiếu học, kiến văn quảng bác, mắt &nbsp;chẳng bao giờ rời sách vở, thi thư, không màng danh lợi. <strong>Ngoài môn Tử &nbsp;vi, người còn sáng lập môn Hà lạc bát tự (người ta hay gọi là tứ trụ),</strong>&nbsp; nhân tướng học, phong thủy, cũng có công lao của người đặt nền móng, hệ &nbsp;thống hóa. Học trò của người có <strong>danh sỹ Thiệu Ung, tự Khang Tiết</strong>, là một &nbsp;gương mặt tiêu biểu điển hình, kế thừa học thuật của ngài và<strong>&nbsp;sáng lập &nbsp;ra môn Mai Hoa dịch số.</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phuong-Dong-Nho-Y-Ly-So-9nn\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phương Đông: Nho - Y - Lý - Số</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Người Suy Nghĩ trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phuong-Dong-Nho-Y-Ly-So-9nn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></strong></div><div>&nbsp; &nbsp; &nbsp;Sau khi Vua Thái Tổ nhà Tống thống nhất thiên hạ, lập nên chế độ &nbsp;thái bình thịnh trị, có mời Hi Di lão tổ làm quan, nhưng người từ chối, &nbsp;và xin tu luyện ở núi Hoa Sơn, nhờ tư chất thông tuệ, tâm hồn khoáng &nbsp;đạt, không màng danh lợi, ngài còn biết thuật dưỡng sinh, tu tiên, nên &nbsp;ngài thọ 118 niên.</div><div>&nbsp; <strong>&nbsp; Tài liệu nguyên gốc của môn Tử vi là cuốn “Triệu Thị minh thuyết – &nbsp;Tử vi kinh”.&nbsp;</strong>Mới đầu bộ môn này lưu truyền trong hoàng thất nhà Tống. &nbsp;(vua Tống họ Triệu) và người ta hay gọi là phái Triệu gia. Như vậy, phái &nbsp;này được thừa hưởng bộ môn này trực tiếp và nguyên gốc từ Tổ sư Hi Di</div><div><strong>&nbsp; &nbsp; Đến thời nhà Trần,</strong> Hoàng Bính – một viên quan nhà Tống, đoán rõ &nbsp;được vận nước sẽ mất bởi tay người Mông Cổ, ông bỏ sang Đại Việt, xin cư &nbsp;ngụ, làm tôi con nhà Trần, ông mang về hai bộ tài liệu “Triệu Thị minh &nbsp;thuyết – Tử vi kinh” và “Tử vi tinh nghĩa”. Nhà Trần trên cơ sở đó biên &nbsp;soạn thêm, tạo ra bộ “Đông A di sự” và <strong>phái Tử vi Đông A ra đời</strong> (Chữ &nbsp;Trần ghép từ chữ Đông và chữ A – nên họ Trần còn gọi là họ Đông A, hào &nbsp;khí Đông A…)</div><div><strong>&nbsp; &nbsp; Đầu thời Lê – Trịnh,</strong> Trạng Trình Nguyễn Bỉnh Khiêm, một học giả &nbsp;nổi tiếng đương thời, trên thông thiên văn, dưới tường địa lý. Có khả &nbsp;năng dự đoán tương lai trong mấy thế kỷ. Ông cũng đóng góp công lao &nbsp;không nhỏ, vào việc nghiên cứu Tử vi ở nước nhà, đáng tiếc là sách vở &nbsp;của ông bị thất lạc, không ai còn lưu giữ được</div><div><strong>&nbsp; &nbsp; Cuối thời Lê – Trịnh đầu thời Tây Sơn, nhà bác học Lê Quý Đôn</strong>&nbsp; (1726 - 1784), đã nghiên cứu Tử vi, và cho ra đời hay công trình vĩ đại, &nbsp;đó là bộ <strong>“Thần kê định số”</strong>, và “<strong>Phú tử vi của Lê Quý Đôn”</strong>. Hai bộ sách &nbsp;này hiện nay vẫn còn lưu truyền, và nhiều người học Tử vi đẩu số ưa &nbsp;chuộng sử dụng. Được xem như sách gối đầu giường vậy.</div><div><strong>&nbsp; &nbsp; &nbsp;Thời kỳ từ sau Cách mạng tháng Tám năm 1945 đến những năm 1991,</strong>&nbsp; do chủ trương bài trừ tệ nạn mê tín dị đoan của chính quyền Cách mạng, &nbsp;nên phong trào học tập, nghiên cứu Tử vi ở miền Bắc chìm lắng xuống. Thế &nbsp;nhưng ở Miền Nam phong trào học thuật phát triển rầm rộ, nổi lên những &nbsp;tên tuổi, sừng sững như những cây đại thụ vĩ đại</div><div>&nbsp; &nbsp; &nbsp; <strong>Học giả Nguyễn Phát Lộc với hai bộ sách Tử vi hàm số, và Tử vi &nbsp;Tổng hợp.</strong> Cuốn <strong>Tử vi hàm số,</strong> tác giả nêu bật lên vấn đề, hàm số tử vi, &nbsp;Phúc, Mệnh, Thân, Quan, Tài, Điền. Với đặc điểm một cấu trúc lá số như &nbsp;vậy, thì tổng hòa các mối quan hệ có tính chất xâu chuỗi logic với nhau &nbsp;như thế nào? Khai thác được hàm số này, thì quá trình luận giải đã đạt &nbsp;tới sự thành công tương đối.</div><div>&nbsp; &nbsp; &nbsp;Cuốn <strong>tử vi tổng hợp,&nbsp;</strong>tác giả nghiên cứu kỹ, các bộ sao, nói lên &nbsp;các cách về tính tình (ghen tuông, tự ái, gian xảo, trung hậu…), các &nbsp;cách về nghề nghiệp, khoa bảng, giàu có thịnh vượng hoặc ngược lại. Hạnh &nbsp;phúc cá nhân, sự đáp ứng, và hưởng thụ về mặt vật chất, tinh thần</div><div><strong>&nbsp; &nbsp; &nbsp; Cụ Thiên Lương và môn phái của cụ có bộ Tử vi nghiệm lý</strong>, nghe &nbsp;đồn môn phái của cụ còn lưu giữ bí kíp do cụ tìm ra, và lưu truyền nội &nbsp;bộ. Khám phá đặc biệt là nhân sinh của các nhóm người (vòng Thái tuế, &nbsp;vòng Thiên không, vòng Thiếu âm và vòng Tuế phá). Cụ còn nghiệm lý sâu &nbsp;sắc về các đại vận làm nên sự thành công của đời người, hoặc là sự sa &nbsp;lầy, thất bại, khó khăn, trắc trở</div><div><strong>&nbsp; &nbsp; &nbsp; Cụ Vân Đằng Thái Thứ Lang</strong> tổng hợp và biên soạn cuốn <strong>Tử vi đẩu &nbsp;số Tân biên.&nbsp;</strong>Nội dung cơ bản, đặc biệt về cung điền, vấn đề âm phần phúc &nbsp;đức và các yếu tố tâm linh huyền ảo… &nbsp;Cả ba vị này đều được coi là &nbsp;những người đặt nền móng cho nền Tử vi đương đại</div><div><strong>&nbsp; &nbsp; &nbsp;Tử vi ảo bí biện chứng là di sản của cụ Hà Lạc dã phu Việt Viêm &nbsp;Tử.</strong> Ngoài ra, còn phải kể tới các <strong>danh sư</strong> nổi tiếng thời kỳ ấy như cụ Ba &nbsp;La, Kiến trúc sư Nguyễn Mạnh Bảo, Giáo sư Hoàng Quân, Cụ Nguyễn Văn Y, &nbsp;cụ Đỗ Văn An…</div><div>&nbsp; &nbsp; Gần đây nhất, là <strong>Tử vi ứng dụng, của cụ Bửu Đình.</strong></div><div>&nbsp; &nbsp; &nbsp;Ngày nay, dưới chủ trương mở cửa đổi mới của nhà nước và của &nbsp;Đảng, môn Tử vi quay về với đúng giá trị của nó, là <strong>một khoa học dự đoán &nbsp;chân chính, không phải là mê tín dị đoan như người ta vẫn nghĩ</strong>. Chính &nbsp;điều này, tạo nên một làn sóng nghiên cứu và học tập bộ môn khoa học &nbsp;này, sách vở tài liệu được in ấn, lưu hành rộng rãi. Các trung tâm lớn &nbsp;như Hà Nội, Hải Phòng, Thành phố Hồ Chí Minh, <strong>các hội quán được xây &nbsp;dựng, trên cơ sở dự đoán cát – hung, may – rủi, tránh được những đổ vỡ, &nbsp;thất bại cho nhiều người.</strong> Trên cơ sở đó, việc học tập trao đổi giao lưu &nbsp;về học thuật cũng được đẩy mạnh, cởi mở hơn, đặc biệt, trên các diễn đàn &nbsp;mạng xã hội, các webside về học thuật</div><div>&nbsp;<strong>&nbsp; &nbsp;Một bình minh đang hé rạng, hứa hẹn rất nhiều thành công của Tử &nbsp;vi đã mở ra</strong>. Chúng ta tin rằng, trên con đường khám phá bản thân, vận &nbsp;mệnh, và tu dưỡng tốt hơn đang ngày càng gần tới đích. Chúng ta tự hào &nbsp;rằng chúng ta được kế thừa, là con cháu của các bậc tiền hiền, trong &nbsp;tương lai không xa, chúng ta sẽ làm rạng rỡ, di sản, cơ đồ của họ Đông &nbsp;A, Lê Quý Đôn, cụ Thiên Lương…</div><div><br></div><h2>Phần 2: Học phái Tử vi ở Việt Nam</h2><div><strong>Tử vi Học phái Thiên Lương Việt Nam&nbsp;</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tuvilyso.org/forum/topic/38999-tu-vi-hoc-phai-thien-luong-viet-nam/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">&nbsp;Tử vi Học phái Thiên Lương Việt Nam :: Tử Vi Lý Số :: Diễn đàn học thuật của người Việt</strong><br><em class=\"markup-em\">Diễn đàn trao đổi học thuật về Tử Vi - Dịch Lý - Phong Thủy - Địa Lý - Tứ Trụ - Bát Tự - Thái Ất - Độn Giáp - Lục Nhâm - Quái Tượng Huyền Cơ - Mai Hoa Dịch Số - Quỷ Cốc Toán Mệnh - Nhân Tướng Học, Xem ngày, Âm lịch, Lịch việt nam, Lịch vạn niên, .....</em>tuvilyso.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tuvilyso.org/forum/topic/38999-tu-vi-hoc-phai-thien-luong-viet-nam/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/feb06c8072a711e8b49cdf2da8544491.png);\"></a></div></div><div><strong>Trường phái Tử Vi Ứng Dụng - Bửu Đình</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tuvilyso.org/forum/topic/40137-truong-phai-tu-vi-ung-dung-buu-dinh/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trường phái Tử Vi Ứng Dụng - Bửu Đình :: Tử Vi Lý Số :: Diễn đàn học thuật của người Việt</strong><br><em class=\"markup-em\">Diễn đàn trao đổi học thuật về Tử Vi - Dịch Lý - Phong Thủy - Địa Lý - Tứ Trụ - Bát Tự - Thái Ất - Độn Giáp - Lục Nhâm - Quái Tượng Huyền Cơ - Mai Hoa Dịch Số - Quỷ Cốc Toán Mệnh - Nhân Tướng Học, Xem ngày, Âm lịch, Lịch việt nam, Lịch vạn niên, .....</em>tuvilyso.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tuvilyso.org/forum/topic/40137-truong-phai-tu-vi-ung-dung-buu-dinh/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11128fd073c911e89a2ddbb900563f07.png)\"></a></div></div><h2>Phần 3: Tài liệu&nbsp;</h2><div><br></div><div><a href=\"http://www.mediafire.com/folder/wsg9xg9f01j75/Sách_tử_vi\" target=\"_blank\">http://www.mediafire.com/folder/wsg9xg9f01j75/Sách_tử_vi</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15063,"created_at":"2018-06-18T03:40:39.414Z"}