{"_id":12294,"title":"Viết tay hay type máy tính?","body":"<div>Tôi đã lên dự định này từ rất lâu, viết một chút gì đó trên spiderum này. Tôi cũng không hi vọng mấy về việc có lượt view nào trong bài viết đầu tiên này.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e672120265311e885a763a72bdea25b.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Nhưng mục tiêu để viết của tôi là gì? 20 phút. 20 phút viết một cái gì đó cho chính bản thân tôi. Do đó, một phần nào nó thuộc về bài viết cảm xúc hơn lý trí. Câu chữ có thể không rành mạch, nhưng không sao, cảm xúc mà. Rành mạch, rõ ràng thì đâu phải viết ra làm gì.</div><div>Quay trở về chủ đề của bài, tôi đã từng gặp một bài viết hỏi về việc khi viết những dòng cảm xúc cá nhân thì ta nên viết tay hay gõ máy tính? Và trong bài viết đó, tác giả ủng hộ viết tay. Lý do đầu tiên, khi viết tay như thế, người viết sẽ có tiếp xúc trực tiếp với câu chữ của mình hơn là type máy tính. Đồng thời, những thứ ghi nhớ trong tâm trí họ sẽ đọng lại lâu hơn và sâu hơn nên tác giả ủng hộ viết tay.&nbsp;</div><div>Tôi đã từng thử viết tay rất nhiều lần và cảm giác lúc đó thì thường là: một chút áp lực chưa quen lúc đầu, tiếp tục viết thì cuốn vào con chữ. Lúc kết thúc thì tâm trạng có lạc quan lên chút chút (vì thường những lúc tôi viết là những lúc tôi bi quan). Nhưng thứ khiến tôi tự hỏi về lợi ích của việc viết tay đó là phải chăng những cảm xúc tôi có cuối cùng, nó có quá màu hồng? Tôi có cảm giác như tôi tự huyễn hoặc bản thân mình vào những cảm xúc đó mà quên đi thực tế. Và tôi không muốn lừa dối bản thân trong những cảm xúc đó. Dù sao chăng nữa, nó cũng là quá khứ và cũng rất lâu rồi tôi không viết tay nữa. Biết đâu, khi lần này viết lại tôi sẽ không bị rơi vào trạng thái như thế nữa. (nhưng không phải là hôm nay)</div><div>Lần đầu gõ máy tính để nói một cái gì đó không về report hay đơn đi thi, cảm giác cũng khá mới lạ. Không vì một cái gì đó gò ép suy nghĩ của mình, không phải research tái, research lui để cho ra một sản phẩm nào, tôi thấy có chút tự do hơn. Có thể do đã, đang và vẫn ở trong những khuôn khổ, quy chuẩn của xã hội nên một khi có chút thời gian cho bản thân mình, cảm giác thật dễ chiu. Dễ chịu một cách nhẹ nhàng. Như hương thơm của lúa chín pha vào gió vậy.&nbsp;</div><div>Còn 6 giây nữa. 5, 4, 3, 2, 1, thời gian đã hết. Kết thúc thôi nào!&nbsp;</div><div>&nbsp;Chạy đua với thời gian để viết bài ^.^<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c484700265311e88433a982f10ed907.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chào buổi sáng!!</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16126,"created_at":"2018-03-13T00:14:51.647Z","down_point":0,"up_point":12,"tags":[{"_id":"5a642df4dd991d11a742fd07","name":"BẢN THÂN"},{"_id":"5a00a320d743fd75d549a61f","name":"BÀN LUẬN"},{"_id":"5a64649d5f73eb11dcea41c9","name":"VIẾT LÀ CÁCH ĐỂ CHỮA LÀNH NỖI ĐAU "}]}