{"_id":10609,"title":"'Đập đá' ném nhau về chữ viết, chi vậy ?","body":"<div>Đầu tiên:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e78fe080d57711e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình KHÔNG ủng hộ cải cách chữ mới cho người Việt ở ngay thời điểm HIỆN TẠI, đồng thời mình càng KHÔNG ủng hộ thái độ của đa số những bài viết xoáy vấn đề này mang tính chất khích bác, tệ hơn là xúc phạm người đưa ra đề xuất này.</div><div>Đương nhiên rồi, chữ viết là thứ mang đặc thù bảo thủ cơ mà, giờ mình mà viết bài viết này trên chữ kia chắc bạn sẽ thấy ngứa mắt, khó đọc và bạn sẽ không đọc bài viết này nữa, mình buồn .Tại sao mình buồn? Mình buồn vì bị thất bại trong mục đích giao tiếp, mà thứ gì đẩy mình đến thất bại thì mình không nên làm, phải không nè?</div><div>Tại sao lại phải có đề xuất này? Đề xuất về thay đổi chữ viết là đề xuất luôn tồn tại như một tất lẽ dĩ ngẫu ở mọi xã hội, mọi chế độ, nó vốn có giống như trong cơ thể mình luôn tồn tại lợi khuẩn và hại khuẩn. Thậm chí các nước phát triển, văn minh trên thế giới vẫn đưa ra đề xuất này và vẫn thay đổi nếu nhận thấy đề xuất về chữ viết ấy mang tính khả dĩ, họ còn chưa thấy ngôn ngữ họ ‘ổn’ cơ mà, huống hồ gì tiếng Việt.</div><div>Còn đây mới là ý chính trong bài viết này, đó là thái độ tiếp cận và cách tiếp cận của ĐẠI ĐA SỐ nhiều bạn qua phương tiện truyền thông mà cụ thể là Internet với đề xuất này của nhiều bài viết. Đề xuất này là đề xuất LUÔN TỒN TẠI và tại sao cái thứ luôn tồn tại đó bạn luôn nói và xoáy vào nhỉ? Những bàn tán, tranh cãi này chả khác gì việc bạn hỏi câu ‘Vợ chồng sẽ làm gì với nhau vào đêm tân hôn?’ ấy. Dĩ nhiên họ làm gì thì kệ họ, việc nghiên cứu về ngôn ngữ cũng như vậy, cả mình và bạn đều là những người ‘thừa hưởng’ những nghiên cứu và đề xuất ấy. Việc nghiên cứu về ngôn ngữ thì TS.Bùi Hiền đã nghiên cứu hơn 20 năm nay rồi, có điều đến nay truyền thông mới đẩy và đưa lên và nhờ có truyền thông mình mới bị ‘phỏng cả não’ bởi những bài viết và những cái nhìn ‘THƯỢNG ĐẲNG’ của các bạn về ngôn ngữ học khiến mình ngồi viết bài viết này để xả troét. {giờ thì đỡ troét troét một tí rồi}.</div><div>Mình không đủ ‘tâm’ và ‘tầm’ để nghiên cứu hay nói về ngôn ngữ, vì thế những tranh cãi mình thấy nó thừa thãi thế nào ấy. Tệ hơn, nhiều bạn lại đi ném đá vì nhân phẩm của 1 người, mình không nói đến không chỉ vì ông ta là một <a href=\"PGS.TS\" target=\"_blank\">PGS.TS</a> hay một người cao niên, mình nói đến chỉ là vì ông ấy một người như bao người bình thường khác. Bạn cho rằng bạn là thứ gì đó ‘THƯỢNG ĐẲNG’ hơn ông ấy, đưa ra quan điểm bảo thủ, KHỐN NẠN hơn xúc phạm ông ấy, để rồi ông ấy phải bỏ thời gian, nơ ron thần kinh ra ‘bảo vệ chính mình’ ở cái độ tuổi gần đất xa trời thay vì ngồi nghiên cứu ngôn ngữ tiếp tục như bao vị <a href=\"PGS.TS\" target=\"_blank\">PGS.TS</a> khác. Xin lỗi trước vì mình đã tỏ ra ‘THƯỢNG ĐẲNG’ với một số bạn mà mình đang nói tới trong bài viết này, ai thấy nhột tùyyyyy.</div><div>…Còn nữa mà…ấy ấy nữa đi…Đủ rồi, không ấy ấy nữa… {Cái thứ chữ viết dễ thương, đang xuôi mắt thế này mà thay thế thì phí nhể?}</div><div><a href=\"https://www.youtube.com/watch?v=Sap--dSMEVA\" target=\"_blank\">https://www.youtube.com/watch?v=Sap--dSMEVA</a><br><a href=\"https://spiderum.com/bai-dang/Thuong-dang-859\" target=\"_blank\">https://spiderum.com/bai-dang/Thuong-dang-859</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11238,"created_at":"2017-11-30T02:46:04.390Z","down_point":0,"up_point":15,"tags":[]}