{"_id":17122,"tags":[{"_id":"5beff912dcb8f00f67d7ba8f","name":"QUYỀN LỰC"},{"_id":"5beff912dcb8f00f67d7ba91","name":"KHỔNG LỒ"},{"_id":"5beff912dcb8f00f67d7ba8e","name":"NHỎ MÀ KHÔNG NHỎ"},{"_id":"5bd9c313192ca75ed09af5a4","name":"MR.JAYQUARRA"},{"_id":"5beff912dcb8f00f67d7ba90","name":"ĐÁNG EO CÓ PHẢI 1 LOẠI QUYỀN LỰC KHÔNG NHỈ"}],"up_point":12,"down_point":0,"title":"Chỉ là 1 đứa nhân viên quèn trong 1 hệ thống khổng lồ thôi!!!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aaada50ea5711e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô em gái nhỏ bé ỉu xìu và thu lu 1 góc như 1 chú mèo con. Hút trà sữa rột rột một cách nhỏ nhẹ và đáng yêu, cô nàng thở dài.</div><div>- Em chán quá anh ạ.</div><div>- Và??</div><div>- Em muốn nghỉ việc.</div><div>- Anh vẫn đang nghe nè nhóc.</div><div>- Chẳng biết phải nói sao nữa. *thở dài thườn thượt* Đi làm chẳng có gì vui hết. Em muốn kiệt sức với nó luôn vậy. Haizza, hằng ngày đi làm, quanh đi quẩn lại cũng chỉ nấy việc. Nộp báo cáo cho sếp xong thì nhập số liệu đơn hàng vào hệ thống, rồi lại báo cho bên sản xuất. 1 vòng lặp nhàm chán. Cảm giác như em có làm gì cũng chẳng có chút xíu tác động nào đến cái công ty này vậy.</div><div>- Và thế là??</div><div>- Thế là cái gì mà thế là!!! Anh chẳng hiểu gì cả. Tóm lại em cũng chỉ là 1 đứa nhân viên quèn trong 1 hệ thống khổng lồ mà thôi!!! Em có làm gì thì cũng chẳng ảnh hưởng tới cái công ty này cả - Con bé gào lên.<br>“Ô hô hô. Dám to tiếng với cả anh cơ đấy nhóc.”</div><div>Mọi con mắt trong quán dồn về 2 đứa. Lúc này cô nàng mới cúi đầu xuống mà hạ giọng.</div><div>- Em chẳng biết nữa. Kiểu như mọi thứ em làm chẳng có ai quan tâm hết.<br>“Cũng đúng thôi. Phải mình thì cũng đã hét vào mặt mình như nó rồi ấy. Cơ mà anh qua thời đó rồi nhóc ạ :v”. Hớp 1 ngụm chà đào, đồng thời ngăn bản thân xổ ra 1 câu nói gợi đòn nào đó nữa, tôi chép miệng.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/970bafe0ea5711e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không nhớ nguồn ảnh, đừng hỏi, xin cảm ơn :></figcaption></figure></div><div>- Thế bây giờ thử tưởng tượng xem nếu ngày mai đi làm, em không gửi báo cáo cho sếp nữa, cũng không báo cho bên sản xuất tình hình nữa thì mọi chuyện sẽ thế nào??</div><div>- Hmm, em.. không biết nữa. Thực sự thì em còn không biết là họ có để ý đến mấy thứ em gửi họ không nữa – giọng cô nàng đã dịu hẳn lại.</div><div>- Yo, em còn không biết mà đã kết luận là mình không có tiếng nói – Tôi cười, không nhìn vào mắt con bé – Nói anh nghe thử, báo cáo em gửi có phải note hay highlight thông tin gì không, hay chỉ đơn giản là 1 cái file excel nhàm chán nào đó với format đã định sẵn?</div><div>- Ờ thì trong mail em phải nói nó là cái gì và có gì đáng chú ý không chứ. Khi có sự thay đổi nào đó thì cũng phải thông báo cho sếp còn nắm nữa.</div><div>- Yay, vậy giờ thử tưởng tượng em nhầm vài con số, rồi sau đó highlight sai lệch vài thứ “nho nhỏ” thì sao?</div><div>Cô ấy chun mũi nghĩ ngợi đôi chút.</div><div>- Thì em phải làm lại báo cáo rồi bị ăn mắng thôi chứ sao nữa.</div><div>“Ôi trời, em tôi”</div><div>- Ý anh là nếu em có sai sót gì đó thì sếp em sẽ phải làm gì ấy?</div><div>- Thì mắng em đó, em nói rồi còn.</div><div>- Ây dà, thôi được rồi. Thế này nhé. Ví dụ em đang làm báo cáo về mức độ hài lòng của khách hàng đối với sản phẩm của công ty đi. Em gõ 95% cho tháng này, trong khi thực ra nó có 85% thôi. Vậy thì sao? Hmm, em phải làm lại và ăn mắng là chắc rồi (xin lỗi anh hơi phũ nhé gái :3), cơ mà sếp em thì sao? Trong trường hợp ông ý nhìn thấy con số 95 và nghĩ rằng nó là con số đúng, đồng nghĩa với việc mọi thứ đang tốt dù thực tế thì không phải vậy, công việc sẽ vẫn vận hành theo quy trình cũ, trong khi quy trình đó đang cần điều chỉnh. Tuy nhiên, nó có thể sẽ dẫn đến tình huống tồi tệ hơn cho tháng tới, có thể không đạt nổi 85 mà chỉ 55 hay 65 thì sao?</div><div>- Điều đó cũng đâu có liên quan gì đến việc em tiếng nói của em chẳng quan trọng gì? – Cô nàng gắt nhẹ. Nói nhẹ là so với lần gào trước đó thôi chứ cũng đủ để vài con mắt đảo qua đây.</div><div>- Haha, thế nếu con số 55 kia nó kéo dài vài quý thì sao nhỉ? Khách hàng không thích sản phẩm của công ty nên không mua hàng nữa. Tình hình kinh doanh trở nên ảm đạm. Kinh phí duy trì sản xuất giảm đi, công ty buộc phải cắt giảm nhân công, haizza, không may trong số đó lại có em nữa. Và sau đó? Không có sau đó nữa – Tôi nhún vai.</div><div>*10s im lặng*</div><div>- Thế nên là, tiếng nói của em có trọng lượng hơn em tưởng đấy nhóc ạ. Và nên nhớ là 1 cái đập cánh của 1 con bướm ở Brazil cũng có thể gây ra cơn lốc ở Texas* cách xa hàng nghìn km đấy. Cũng giống như 1 sai sót nhỏ của em có thể dẫn đến 1 viễn cảnh không được hay ho cho lắm như anh mới nói đó.</div><div>Cô nàng cúi xuống với ly trà sữa trân châu của mình.</div><div>- Nhưng mà em vẫn thấy mình chẳng có tí quyền lực nào trong công ty ấy. Kiểu như em chẳng có thể khiến ai phải làm gì cả. Toàn là mấy anh chị kêu em làm hết cả công việc của thế giới ấy.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/331d25d0ea5811e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đáng eo có phải 1 loại quyền lực không nhỉ :\">. Mình không nhớ nguồn ảnh này luôn, chỉ nhớ nó là background cho vietsub bài \"Cái đuôi nhỏ\"</figcaption></figure></div><div>“Ố là la. Quyền lực à, thú vị đấy.”</div><div>- Vậy lúc làm báo cáo thì em có đi hỏi số liệu của phòng ban hay 1 người nào đó không?</div><div>- Tất nhiên là có rồi anh. Em phải qua mấy phòng ban lấy số liệu, rồi còn gặp mấy người để kiểm tra đồng bộ dữ liệu nếu có sai lệch xuất hiện nữa. Sau cùng rồi em mới làm báo cáo gửi sếp chứ.</div><div>- Được rồi, thế thỉnh thoảng họ làm khó, kiểu kêu chưa có số liệu đâu, lúc khác lấy hay gì gì đó, thì em làm gì?</div><div>- Thì hối họ làm cho nhanh chứ sao nữa.</div><div>- Mà hối rồi họ vẫn không chịu làm?</div><div>- Thì… thì em dọa họ chứ sao. Kêu mấy anh chị không nhanh em kêu sếp em bây giờ.</div><div>“Haha, khá đấy nhóc, anh lại tưởng nhóc chỉ biết bắt nạt mỗi anh.”</div><div>- Yay, đó gọi là Legitimate Power – quyền lực hợp pháp hóa từ bề trên đấy em gái. Ở đây, em được sếp em nghiễm nhiên cho phép đe dọa người ta để lấy số liệu mà làm báo cáo cho nhanh đấy. Mà chắc lúc họ làm sai thì em cũng chỉnh họ nữa phải không?</div><div>- Dạ đúng rồi.</div><div>- Đó là em có 1 chút &nbsp;Coercive Power - Quyền lực cưỡng bức – nữa. Họ làm sai, em phát hiện, em chỉnh họ thì họ buộc phải làm theo dù không muốn đó.</div><div>*Đọc thêm bài này để biết thêm về những loại quyền lực nhé</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Co-giao-va-Quyen-luc-36n\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cô giáo và Quyền lực</strong><br><em class=\"markup-em\">Bài viết gửi bởi Ruskia trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Co-giao-va-Quyen-luc-36n\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e421d670ea5611e8a7509d6303f19e9c.jpg);\"></a></div></div><div>- Ủa, em có quyền lực vậy luôn ớ hở? – Nàng nhìn tôi với ánh mắt hoài nghi.</div><div>- Chứ sao nữa. Và công việc em làm hằng ngày, có thể là nhỏ bé và nhàm chán đấy, nhưng không phải là không đáng kể đâu đấy. Còn nhớ hôm trước em hỏng xe phải gọi anh tới giúp không?</div><div>- Dạ nhớ chứ. Hôm đó nắng quá trời mà anh cũng chạy nửa vòng thành phố giúp em nữa. Nhắc lại ngại thiệt sự.</div><div>- Không sao, anh rảnh mờ. Đang nói dở, hôm đó bình ắc quy xe em bị rơi mất con ốc nên không dính điện không đề được đó. 1 con ốc nhỏ xíu ah, mà cả 1 cỗ máy không hoạt động được. Giờ cứ xem em như con ốc đó còn công ty em như cái xe đi, em thấy thế nào?</div><div>- Dạ em hiểu rồi anh – Cô nàng nhoẻn miệng cười – Cơ mà không biết tới lúc nào thì em mới có tiếng nói được cỡ như sếp em anh nhỉ?</div><div>“Mới mấy giây trước còn mềm xìu như bánh đa nhúng nước mà giờ đã cười được rồi” Tôi nhe răng, vẽ ra 1 nụ cười đến tận mang tai.</div><div>- Anh cũng không rõ nữa. Cơ mà lúc đó thì chắc chúng ta không còn cô gái đáng yêu ngồi cạnh anh bây giờ nữa :\">.</div><blockquote><div>Không có việc gì vô dụng đến nỗi không thể để lại bất cứ 1 kết quả gì lên sự vật sự việc khác.</div><div>-Mr.Jayquarra, chế lại từ câu nói của 1 nhà thông thái nào đó</div></blockquote><div><br></div><div>* Butterfly Effect - Hiệu ứng cánh bướm</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17236,"created_at":"2018-11-17T11:18:42.709Z"}