{"_id":18861,"tags":[{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"594365ebd764b11cbd05c685","name":"SỰ KHỞI ĐẦU"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":13,"down_point":0,"title":"Cho một khởi đầu mới","body":"<div style=\"text-align:justify;\">Hôm nay là mùng 6 tết, tôi chọn làm ngày bắt đầu cho một năm mới, mới hơn của mình. Tết năm nay, tôi nhận ra một điều rằng chúng ta luôn cần những khoảng lặng, những đoạn thời gian chuyển giao để có thể nhìn lại, dừng lại, làm lại từ đầu. Dù là thành công hay thất bại, vinh quang hay cay đắng thì cũng nên có lúc khép lại và mở ra một chương mới. Thật ra đó cũng chỉ là cách giúp loài người chúng ta định hướng, chứ cuộc đời có bao giờ dừng lại đâu.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78fae5902ccc11e9bd3e175eb93cdfeb.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Ảnh: <a href target=\"_blank\">Fizdi.com</a></div></figure></div><div style=\"text-align:justify;\">Đúng ra tôi định bắt đầu hôm mùng 1 tết, để có thể có mấy ngày làm quen và duy trì thói quen cho những gì tôi định làm, nhưng số đẹp trong phong thủy của tôi là 6, 7, 8, nên để mùng 6 làm cho hên. Có thể có bạn sẽ cười, bảo ồ tôi cũng tin phong thủy hả. Trước đây thì không, vì tôi hoàn toàn không hiểu gì về nó, hoàn toàn bỏ qua. Năm 2017 tôi mới được học một khóa ngắn, và đó cũng là năm nhiều điều không may xảy đến quanh cuộc sống của tôi. Tôi nhìn lại và thấy mình phạm khá nhiều điều xấu trong phong thủy. Tôi bắt đầu chỉnh sửa mọi thứ với suy nghĩ thực hành những điều học được và quan sát xem sao. Dần dần, mọi thứ xung quanh ổn thỏa, nhẹ nhàng hơn. Trong năm vừa qua tôi cũng không còn cảm, ho nhiều như mấy mùa lạnh trước. Tôi gặp nhiều người tốt với mình hơn, nói chung là tốt. \"Phong thủy không thay đổi cuộc sống của một người, nó chỉ tối đa hóa khả năng của chính bản thân người đó\" - thầy dạy phong thủy cho tôi đã nói thế. Ông còn có một khái niệm rằng: \"khi muốn nói điều gì, hãy uốn lưỡi 9 lần, rồi... nuốt luôn.\" Những điều mình biết, mình tin, tốt nhất là không nên nói. Bởi vậy đọc đến đây đừng ai nhờ tôi xem phong thủy nha, cái đó tùy duyên đi.</div><div style=\"text-align:justify;\">Có một chú người quen từng chia sẻ bí quyết dưỡng sinh, chú nói một câu gì đó chữ Nho mà tôi không nhớ, đại ý là \"sáng sớm thức dậy, đi ba ngàn bước, uống một ấm trà\" là rất tốt. Nhân dịp này tôi cũng thực hành thử xem sao. Trà thì tôi luôn uống thay nước mỗi ngày rồi.</div><div style=\"text-align:justify;\">Vì quyết định dậy sớm nên tối qua tôi đi ngủ trước 12 giờ, tuy nhiên có vài việc nên mãi 12h40 mới ngủ. Do ngủ trễ hơn dự định nên tôi cũng không bật báo thức 5 giờ, dậy sớm mà uể oải cũng không hay gì. Thế nhưng lại ngủ khá ngon và tự dậy ngay đúng 5 giờ sáng, thấy cũng tỉnh nên dậy rửa mặt luôn. Xong xuôi đi pha trà, tập mấy bài khởi động.. Gập bụng 20 cái, hít đất 5 cái, plank được 20 giây thì hết hơi. Thời gian đúng là tàn phá sức khỏe ghê gớm thiệt, đặc biệt là với những người tự hại mình khá nhiều như tôi. Mà thôi, sẽ sớm trở lại thôi.</div><div style=\"text-align:justify;\">Tiếp theo là đi bộ 3000 bước. Tôi đi từ nhà sau ra nhà trước, một vòng được khoảng 30 bước, vậy là cần đi 100 vòng. Ngày trước tôi đọc khá nhiều truyện viết những cảnh ở trong tù, trong đó ấn tượng nhất là một đoạn trong Papillon - người tù khổ sai, khi đó Papi bị nhốt trong một căn phòng tối chỉ đi được ba bước chân. Lúc đó, để duy trì thể lực, ông đi bộ trong phòng giam \"1,2,3 đằng sau quay\".. cứ thế đi đến khi cơ thể tiến vào một trạng thái tự động, như một con lắc đồng hồ. Và tôi làm một con lắc lớn 30 bước một vòng. 20 vòng đầu thấy rất lâu, nhưng rồi tự nhủ ồ thế là được 1/5 lộ trình rồi, cứ hoàn thành xem mất bao lâu. Càng về sau tôi càng thả lỏng và thử để cơ thể vào trạng thái \"tự động\" giống như trong truyện xem được không.. cũng vui.</div><div style=\"text-align:justify;\">Nếu có một lời khuyên tâm đắc nhất dành cho bạn bè mình, thì đó là câu: \"“It's only after we've lost everything that we're free to do anything.”- Chuck Palahniuk. Câu này xin hiểu là: Khi bạn nghĩ mình không có gì, đó là lúc bạn tự do làm mọi thứ, truy cầu tất cả những gì mình mong muốn. Tất nhiên đây là một điều dễ đọc, dễ hiểu nhưng không hề dễ làm, tôi cũng ngại nói ra, nhưng nó là một trong số những niềm tin từ bên trong chính tôi.</div><div style=\"text-align:justify;\">Trong năm tới, ngoài việc dậy sớm, lấy lại sức khỏe, tôi sẽ tập trung viết nhiều hơn, nghiêm túc hơn, ngoài ra nếu có thời gian thì có thể sẽ dạy thêm tiếng Anh trở lại. Mọi thứ vẫn là tùy duyên cả thôi, nhưng sẽ có thêm kỷ luật và chú tâm hơn. Còn về đạt được điều gì thì cuối năm sẽ rõ.</div><div style=\"text-align:justify;\">Chúc mọi người năm mới nhiều niềm vui và kiên định trong những mục tiêu tốt đẹp.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-02-10T00:41:51.223Z"}