{"_id":25942,"tags":[{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"5af68ca059c22d1ffd992265","name":"SOCIAL MEDIA"},{"_id":"59c48134f602a33b12f65689","name":"GIAO TIẾP PHI NGÔN NGỮ"},{"_id":"5c80c9e0de01613b63487773","name":"TRUYỀN THÔNG XÃ HỘI"}],"up_point":13,"down_point":2,"title":"Nghệ thuật giao tiếp truyền thông liên văn hóa - tìm hiểu để hòa nhập","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; Trong bối cảnh toàn cầu hóa hiện nay, đang xuất hiện loại hình du lịch văn hóa với mục đích nâng cao hiểu biết cho cá nhân; thỏa mãn lòng ham hiểu biết, nâng cao kiến thức về văn hóa thông qua chuyến du lịch để tìm hiểu và nghiên cứu lịch sử, kiến trúc, kinh tế, chế độ xã hội, cuộc sống và phong tục tập quán của quốc gia, dân tộc khác. Đây cũng chính là điều mà vlogger Khoa Pug, một vlogger đang nhận được sự quan tâm của cộng đồng mạng trong thời gian gần đây, thực hiện xuyên suốt các video của mình. Vấn đề đặt ra là, liệu và ở chừng mực nào, ta có thể hiểu được những người thuộc về một nền văn hóa và phương thức sống hoàn toàn xa lạ, thích nghi với những quy tắc trong ứng xử, giao tiếp, tôn trọng những điều khác biệt để trải nghiệm du lịch của mình ý nghĩa và tránh xảy ra những hiểu lầm đáng tiếc?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.24h.com.vn/upload/4-2019/images/2019-11-06/1573029470-865-su-that-ve-nu-phuc-vu-nha-hang-geisha-tai-nhat-ban-quy-khoc-trong-vlog-review-cua-khoa-pug-khoa2-1573027684-width1280height720.jpg\" alt=\"Kết quả hình ảnh cho khoa pug nhật bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khoa Pug, một vlogger Việt Nam nổi tiếng có kênh Youtube riêng được lập cách đây 3 năm, đã và đang nhận được rất nhiểu sự chú ý từ dư luận bởi những video về du lịch đầu tư về hình thức và nội dung, chủ yếu tái hiện các trải nghiệm chân thực của anh tại những nhà hàng, địa điểm nghỉ dưỡng nổi tiếng trong và ngoài nước. Gần đây, một video của anh đã nhận được vô số ý kiến trái chiều từ cộng đồng mạng, đặt ra cho chúng ta những vấn đề trong giao tiếp trên mạng xã hội và thích nghi linh hoạt khi tiếp xúc với con người của một nền văn hóa khác biệt.</div><div style=\"text-align:justify;\">Trước đây, Khoa Pug cũng đã từng làm dậy sóng dư luận khi có phát ngôn rằng: Chỉ có những người đàn ông Hàn Quốc không có tiền bạc và địa vị mới lấy vợ Việt Nam. Cách thể hiện quan điểm của Khoa Pug bị coi là thiếu tế nhị. Nhiều người vô cùng bất bình, thậm chí gọi anh chàng này là người “kém duyên”, “moi móc”, “quy chụp”, hay thậm chí là “phân biệt giai cấp” …</div><div style=\"text-align:justify;\">Cụ thể hơn, video được đăng tải trên trang mạng xã hội Youtube ngày 1 tháng 11 với tiêu đề “Phụ nữ Nhật quỳ khóc xin cho cameraman được ăn – Khoa Pug gặp sự cố ở nhà hàng lẩu Geisha Kyoto”. Tiếp theo, ở phần miêu tả video, Khoa Pug kể lại rằng mình đã lựa chọn ngẫu nhiên một nhà hàng trên con phố cổ Kyoto để ăn tối, cách thủ đô Tokyo 450 km. Trong những phút đầu tiên, người phục vụ, là một Geisha trong trang phục Kimono, đã thể hiện một thái độ lịch sự, cử chỉ mềm mại và tinh tế đặc trưng của đất nước mặt trời mọc. Cô ấy thực hiện nghi thức để phục vụ đồ ăn cho Khoa Pug và người quay camera (là phụ nữ) trong khi đó vlogger này tập trung vào việc giới thiệu nhà hàng và đồ ăn cho người xem. Tuy nhiên, ta có thể quan sát thấy người phục vụ luôn cố gắng giấu mặt của mình trước ống kính, liên tục nói rằng anh nên để cho người quay camera ăn cùng, chứ không nên ăn một mình. Thêm vào đó, Khoa Pug còn chú thích rằng anh cảm thấy thương xót cho người phụ nữ này.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d151b990164511ea86092134aee492ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh được cắt ra từ video của Khoa Pug (Nguồn: Báo Tuổi Trẻ News (1))</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Theo một bài viết trên tạp chí Tuổi Trẻ News (1), Phần lớn cộng đồng mạng đã kịch liệt “ném đá” video này vì:</div><ul><li style=\"text-align: justify;\">Cách đặt tiêu đề của video cho thấy rõ rệt thái độ không tôn trọng phụ nữ, gây ra cảm giác coi thường;</li><li style=\"text-align: justify;\">Khoa Pug là một vlogger có khá nhiều kinh nghiệm về du lịch và trải nghiệm nhưng khi đến với đất nước Nhật Bản lại cho thấy một sự thiếu hiểu biết về những nét văn hóa đặc trưng của nơi đây.</li><li style=\"text-align: justify;\">Vấn đề bảo mật riêng tư liên quan đến thông tin, hình ảnh cá nhân … trong văn hóa Nhật rất được đề cao. Việc vlogger này quay và phát trực tiếp hình ảnh của geisha mà chưa có sự cho phép của cô trong video được coi là xâm phạm vào quyền liên quan;</li><li style=\"text-align: justify;\">Trong những video trước, Khoa Pug luôn cho thấy mình là một vlogger rất đầu tư cho quá trình chọn lựa và chỉnh sửa nội dung. Lần này, người xem phải đặt một dấu chấm hỏi khi những phần dịch lời nói sang Tiếng Việt của geisha trong video này sai hoàn toàn, gây ra hiểu lầm không đáng có.</li><li style=\"text-align: justify;\">Những luồng ý kiến khác tập trung vào những khía cạnh tích cực hơn, cho rằng:</li><li style=\"text-align: justify;\">Ngoài tiêu đề có hơi hướng tiêu cực do lựa chọn từ ngữ sai lệch, video du lịch này của Khoa Pug khá chân thực, đem đến cho người xem những hình ảnh và trải nghiệm thú vị trong một nhà hàng sang trọng tại Nhật Bản</li><li style=\"text-align: justify;\">Việc bất đồng ngôn ngữ giữa con người ở các quốc gia trong quá trình giao tiếp trong các lĩnh vực như kinh doanh, du lịch… là điều không thể tránh khỏi và hoàn toàn có thể khắc phục được nên chúng ta có thể bớt khắt khe hơn khi đưa ra chỉ trích đối với video của Khoa Pug.</li></ul><div style=\"text-align:justify;\">Theo quan điểm của tôi:</div><ul><li style=\"text-align: justify;\">Không thể phát xét hay nhận định vô căn cứ rằng việc dùng những từ ngữ như vậy ở tiêu đề của Khoa Pug là nhằm mục đích “giật tít”, hay “câu view”; nhưng chắc chắn rằng nó đã thể hiện sự thiếu hiểu biết, thiểu đầu tư công sức và thời gian trong việc lựa chọn ngôn ngữ chính xác, việc tìm hiểu văn hóa Nhật Bản, chưa kể đến đó là những nét đặc trưng lâu đời trong quy tắc ứng xử của họ. Điều này tất yếu dẫn đến sự bất đồng trong giao tiếp ngôn ngữ và phi ngôn ngữ. Trong khi đó, anh lại là người có điều kiện được trải nghiệm, đưa ra nhận xét cho khán giả của mình, ở đây xét đến cả các khán giả không hoặc chưa biết về văn hóa Nhật Bản. Nội dung truyền tải bị sai lệch sẽ ảnh hướng đến hình ảnh của người phụ nữ Nhật Bản, nhận thức, kiến thức của người xem và đặc biệt là hình ảnh của du khách Việt Nam trong mắt bạn bè quốc tế.</li><li style=\"text-align: justify;\">Việc Khoa Pug vẫn tiến hành quay phim, ghi hình mặc dù không được sự đồng thuận của geisha trong nhà hàng, thậm chí sau đó còn tiếp tục đăng video lên trang mạng xã hội của mình đã vi phạm vào quyền bảo mật hình ảnh cá nhân, được coi là rất nghiêm trọng đối với người Nhật Bản.</li></ul><div style=\"text-align:justify;\">&nbsp; &nbsp; Từ đây, tôi sẽ tập trung bàn đến ảnh hưởng của ngôn ngữ truyền thông đến hiệu quả truyền đạt thông điệp cũng như hình thành nhận thức của người đọc/xem, sức mạnh của ngôn ngữ trong việc biểu ý và biểu cảm trong giao tiếp liên văn hóa và nguyên nhân của sự hạn chế trong tiếp thu, hấp thu các nền văn hóa khác.</div><div style=\"text-align:justify;\">NGÔN NGỮ TRUYỀN ĐẠT THÔNG ĐIỆP TRONG GIAO TIẾP TRUYỀN THÔNG</div><div>&nbsp; &nbsp; Mô hình của Shannon, C. và Weaver, W. thường được áp dụng để miêu tả quá trình giao tiếp (Nguồn: Shannon, C. và Weaver, W. 1949/1964. The Mathematical Theory of Communication, tái sản xuất với sự cho phép của Đại học Illinois) (2)</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94a993b0164411ea85a78189dd4e7629.jpg\" class=\"fr-fic fr-dib\"></div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><div><br></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Khi truyền tải một thông tin mang thông điệp từ người nói đến người nghe tức là một quá trình giao tiếp truyền thông sẽ diễn ra trong đó hai hoặc nhiều người trao đổi, chia sẽ thông tin, tình cảm, suy nghĩ, kỹ năng để tạo ra sự liên kết với nhau từ đó có được một nhận thức chung (3). Ta có thể sử dụng một hoặc kết hợp hai hình thức truyền thông: trực tiếp và gián tiếp. Truyền thông gián tiếp được định nghĩa là việc sử dụng các phương tiện thông tin đại chúng để cung cấp thông tin cho người đọc/xem như sách, báo, phim ảnh và thông qua các trang mạng xã hội như Facebook, Youtube…. (3) Người đọc/xem sẽ đưa ra phản hồi, ý kiến (<em>feedback</em>) đối với nội dung được truyền tải thông qua tương tác, thể hiện cảm xúc, hoặc bình luận …. Một quá trình truyền thông thành công được thực hiện và hiệu quả khi người nghe nhận được đúng thông tin của người nói, tức là người nói/viết phải sở hữu khả năng lựa chọn và sử dụng ngôn ngữ. Không chỉ yêu cầu ngắn gọn, súc tích, gây ấn tượng mạnh để thu hút sự chú ý của lượng lớn những người đọc/nghe mà trên hết ngôn ngữ phải chính xác, có cách thức biểu đạt hợp lý để khán giả hiểu được thông điệp cụ thể, rõ ràng nhất (3).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một khía cạnh quan trọng trong giao tiếp liên văn hóa liên quan đến ngôn ngữ cần được xét đến đó là nghĩa bóng của ngôn ngữ (<em>pragmatic aspects of language</em>). Đây là đặc trưng thể hiện tính đa nghĩa của ngôn ngữ trong những văn cảnh và với đối tượng giao tiếp khác nhau (4). Trong mọi ngôn ngữ trên thế giời, từ này kết hợp với từ khác theo những cú pháp nhất định, nhằm hai mục đích: biểu ý và biểu cảm. Chúng ta có thể xét đến một ví dụ đơn giản trong tiếng Việt: khi muốn nói hay viết về sự kiện ai đó đã chết, trong đầu chúng ta sẽ hiện lên vô số từ đồng nghĩa nhưng khác sắc thái, như: chết, mất, đi, qua đời, từ trần, qui tiên, tạ thế, hy sinh, bỏ mạng, ngoẻo, ngủm, toi, v.v...Trong hàng trăm từ khác nhau ấy, người nói/viết sẽ chọn một từ tùy thuộc vào hoàn cảnh, thể hiện sắc thái và cảm xúc khác nhau, để vừa có thể biểu đạt ý vừa không làm tổn hại tới cảm xúc của người đối diện.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chức năng này của giao tiếp ngôn ngữ đã tạo động lực cho viêc thể hiện khuôn mẫu (<em>stereotype</em>), những niềm tin đã được mặc định trong đầu của một cá nhân về một cá nhân hay nhóm người, trong đó có khuôn mẫu giới (<em>gender stereotype</em>) (5). Xét trường hợp của những người phụ nữ trong xã hội xưa và nay, những ngôn từ được dùng để nhận xét hay miêu tả về họ theo xu hướng tiêu cực, do đó, vô hình chung thúc đẩy sự bất bình đẳng giới dù người nói/viết không cố tình phân biệt. Thậm chí, họ cũng không nhận thức được hành vi phân biệt đối xử họ đang gián tiếp thực hiện. Một số từ ngữ và biểu cảm khác không mang màu sắc phân biệt, nhưng chúng vẫn góp phần củng cố cho các định kiến. Ví dụ: Trong đánh giá về chất lượng công việc ở công sở, phụ nữ thường nhận được những nhận xét khá mơ hồ (ví dụ như \"bạn đã làm tốt trong năm qua\") hoặc phải nhận rất nhiều nhận xét liên quan tới cách giao tiếp, trong khi đàn ông thường nhận được những đánh giá cụ thể hơn về những kỹ năng liên quan đến hiệu suất làm việc (5).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đặt vào tình huống của vlogger Khoa Pug, những từ ngữ được sử dụng trên tiêu đề video cũng như trong suốt video của anh như “quỳ gối”, “cầu xin”, “khóc lóc” được cho là gián tiếp thể hiện sự coi thường, khinh miệt đối với geisha trong video nói riêng và phụ nữ nói chung. Hơn thế nữa, như đã được đề cập ở trên, Khoa Pug đã từng gây ấn tượng không tốt với những đánh giá không có căn cứ về đàn ông Hàn Quốc nên đối với sự việc này, phản ứng của cộng đồng mạng lại càng trở nên gay gắt hơn nữa.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đối với khía cạnh này, theo tôi, với vai trò là một reviewer đã từng ghi dấu ấn với những video về du lịch chất lượng và chân thực, thật đáng tiếc khi anh đã không dành đủ đầu tư cho việc lựa chọn ngôn từ trong hoạt động giao tiếp truyền thông của mình. Mục đích sử dụng những ngôn từ này có thể xuất phát từ mong muốn miêu tả chân thực nhất trải nghiệm tới người xem, và sau khi nhận được phản hồi từ cộng đồng mạng, anh cũng đã thay đổi lại tiêu đề của video đó. Tuy nhiên, đặt trong bối cảnh xu thế bình đẳng giới đối với phụ nữ luôn là một trong những mối quan tâm hàng đầu của các xã hội; trình độ dân trí, chọn lọc về nội dung của mọi người trên các trang mạng xã hội ngày càng được nâng cao, các phương tiện truyền thông đã, đang và nên là kênh thông tin hiệu quả để tuyên truyền tích cực về tư tưởng xã hội tiến bộ. Khoa Pug nên chú ý nhiều hơn đến việc sử dụng từ ngữ. Qua đó, công chúng sẽ công nhận hơn thời gian, công sức, thái độ nghiêm túc cũng như thể hiện trình độ văn hóa và nâng cao hình ảnh tốt đẹp của người Việt Nam, thể hiện sự tôn trọng đối với sự khác biệt trong văn hóa khi du lịch tới những vùng đất khác để trải nghiệm văn hóa của anh mang lại ý nghĩa nhân văn như đúng bản chất của nó.</div><div style=\"text-align:justify;\">GIẢI QUYẾT BẤT ĐỒNG VĂN HÓA TRONG XU THỂ TOÀN CÀU HÓA</div><div style=\"text-align:justify;\">GIAO TIẾP PHI NGÔN NGỮ</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Giao tiếp bị ảnh hưởng bởi rất nhiều yếu tố khách quan và chủ quan từ ngoại hình, phong thái đến cách sử dụng ngôn từ, hành xử phụ thuộc vào tình huống và bối cảnh xung quanh. Để giao tiếp được thành công, phải có sự kết hợp nhuần nhuyễn giữa hai yếu tố giao tiếp ngôn ngữ (<em>verbal communication</em>) và giao tiếp phi ngôn ngữ (<em>nonverbal communication</em>).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhóm tác giả John R. Baldwin đã đề cập đến 5 kênh giao tiếp phi ngôn ngữ: (1) ngôn ngữ cơ thể (<em>kinesics</em>), (2) cảm ứng, tác động xúc giác (<em>haptics</em>), (3) không gian giao tiếp (<em>proxemics</em>), (4) ánh mắt (<em>oculesics</em>) và (5) giọng điệu (<em>paralinguistics</em>) (6). Đối với kênh ngôn ngữ cơ thể, bao gồm rất nhiều yếu tố khác nhau như nét mặt, cử chỉ, điệu bộ, tư thế… Tư thế của một người trong giao tiếp thường bộc lộ một cách vô thức cương vị xã hội của con người. Ví dụ, ta có thể nhận định qua thế ngồi cương vị của cấp trên (ngồi thoải mái, đầu hơi ngả về sau) hay cấp dưới (hơi cúi đầu về phía trước) (7).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi muốn bàn đến một đặc trưng trong quy tắc giao tiếp của văn hóa Nhật Bản thông qua ngôn ngữ cơ thể: tư thế ngồi seiza. Seiza (座) là một cách ngồi trang trọng trên một tấm thảm trong tư thế quỳ, giữ thẳng lưng và nâng mông trên gót chân. Được bắt nguồn từ nghi lễ thưởng trà, tư thế Seiza được coi như một phương tiện ngôn ngữ không lời, thể hiện sự lịch sự, nhã nhặn, khiêm tốn và đôi khi là lời xin lỗi. Trong nhiều tình huống, thực hiện bất kỳ tư thế nào khác ngoài seiza sẽ bị coi là thiếu tôn trọng hoặc thô lỗ. Tư thế này là một điều bắt buộc các geisha phải thực hiện khi phục vụ cho khách trong các nhà hàng (8). Đây chỉ là một phần nhỏ trong văn hóa “omotenashi” của người Nhật, có thể hiểu như \"sự tử tế đến từ trái tim, hoàn toàn không gượng ép, vụ lợi\" (9).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tuy cùng ở trong khu vực châu Á, nhưng ở Việt Nam, tư thế này lại được gọi là tư thế “quỳ”. Trong văn hóa xưa, nó không thể hiện sự lịch sự hay nhã nhặn, mà được coi là một cách chào của kẻ dưới đối với người trên, hoặc mang ý nghĩa của sự thấp hèn, nhún nhường trước người đối diện, chỉ thực hiện khi muốn cầu xin điều gì đó. Chính sự mâu thuẫn trong văn hóa này cùng với việc thiếu sự hiểu biết của vlogger Khoa Pug đã dẫn đến việc anh đặt tiêu đề sai lệch, thậm chí còn thể hiện sự thiếu tôn trọng đối với văn hóa nước bạn.</div><div style=\"text-align:justify;\">SỰ RIÊNG TƯ TRONG VĂN HÓA NHẬT BẢN VÀ VIỆT NAM</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trong văn hóa Nhật Bản, khái niệm “personal space” (tạm dịch “không gian riêng tư”) được người Nhật cực kì coi trọng. Vấn đề này đã được blogger du lịch Pico Iyer, người đã dành 20 năm ở xứ anh đào, đề cập trong bài viết \"Khái niệm về không gian cá nhân của người Nhật Bản\" trên Talk About Japan. Một blogger nổi tiếng của Live Japan Perfect Guide còn cho rằng nếu sống ở Nhật Bản, bạn không được phép làm phiền kể cả một con chó (9).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một điểm quan trọng liên quan đến sự riêng tư đó là vấn đề quay phim, chụp hình. Theo Japan Times, điều 13 Hiến pháp Nhật Bản quy định về quyền tự do, mưu cầu hạnh phúc trong đó có quyền nhân thân, hình ảnh. Hiện nay, Nhật Bản vẫn chưa ban hành luật cấm quay phim chụp ảnh người dân tại nơi công cộng. Tuy nhiên, trong trường hợp du khách vẫn cố tình chụp và sử dụng hình ảnh cá nhân của người khác mà chưa có sự cho phép, họ có quyền khởi kiện vì bị xâm phạm quyền chân dung (9).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trên thực tế, không có luật cấm việc chụp ảnh người dân ở những nơi công cộng Nhật Bản. Tuy nhiên, có khá nhiều quy tắc nghiêm ngặt liên quan đến hình ảnh và video. Một lưu ý quan trọng cho các du khách khi đặt chân đến đất nước này là chỉ nên chụp ảnh đồ ăn chứ không phải các khách hàng khác, nội thất cửa hàng hoặc nhân viên. Đặc biệt, ở thành phố Kyoto nơi Khoa Pug thực hiện vlog, đã cấm du khách selfie quấy rối các geisha; việc quay video và chụp ảnh ở bất cứ nơi nào có sự xuất hiện của họ được giám sát rất nghiêm ngặt. Nếu ai cố tình vi phạm sẽ nhận thông báo phạt tới gần 1.000 USD. Đây được cho là giải pháp giảm thiểu tình trạng \"ô nhiễm du lịch\" đang phá hủy các giá trị tốt đẹp của xứ anh đào (10).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tuy nhiên, việc ghi hình, chụp ảnh tại nhiều nhà hàng, khách sạn… tại Việt Nam được coi là một điều bình thường đối với cả người thực hiện, người quản lí nhà hàng và các nhân viên. Đây cũng được coi là một phần không thể thiếu trong khi thưởng thức các món ăn và các nhà hàng cũng có được cơ hội “quảng cáo” cho hình ảnh và chất lượng của mình khi những bức ảnh này được chủ nhân đăng tải lên các trang mạng xã hội.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trong thời đại công nghệ và các mạng xã hội phát triển như hiện nay, vấn đề này càng phải được chú trọng hàng đầu. Chưa bàn đến khía cạnh bảo vệ hình ảnh cá nhân, “vấn nạn” “điện thoại ăn trước, người ăn sau” với cơn nghiện chụp ảnh và check-in mỗi khi ăn uống đã khiến đầu bếp gốc Á nổi tiếng David Chang thẳng thừng cấm chụp ảnh món ăn trong các nhà hàng của mình, kèm theo giải thích đơn giản: \"Thức ăn là để ăn!\". Hơn thế nữa, thông tin hay hình ảnh cá nhân của một người ngày càng dễ bị người khác sử dụng, phục vụ cho các mục đích xấu. Trong trường hợp của Khoa Pug, hành động liên tục hướng máy quay trực tiếp vào geisha mà chưa được sự đồng ý chính là quấy rối và vi phạm quy định của nhà hàng, trừ khi anh đã được họ cho phép sau khi cân nhắc mục đích của anh (tuy nhiên điều này không hề được đề cập đến trong video).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Không chỉ riêng Khoa Pug, rất nhiều người trong chúng ta thường rất khó khăn và thậm chí, trong nhiều trường hợp, còn không thể hiểu được những người thuộc về các nền văn hóa khác hay cộng đồng văn hóa khác? Theo L.Wittgenstein, chúng ta vẫn có thể biết được cảm giác ở một mức độ nhất định hay nhận biết được ý nghĩ của người khác thông qua các hành vi ngôn ngữ hay phi ngôn ngữ) (11). Vậy, vì sao chúng ta lại không thể hiểu được những người từ nền văn hóa xa lạ? Theo ông, chúng ta không hiểu được được tư tưởng và hành động của những người thuộc các nền văn hóa xa lạ không phải vì tư duy của họ hoàn toàn bí mật và không thể tiếp cận được đối với chúng ta. Đương nhiên, ngôn ngữ cũng có thể là một trở ngại quan trọng đầu tiên, nhưng đó không phải là nguyên nhân cơ bản cho việc nhận thức liên văn hóa (12). Nguyên nhân cơ bản của việc này có liên quan đến hiện tượng “mù văn hóa”, tức là liên quan đến việc không hiểu, không nếm trải, không thực hành các phương thức sống theo văn hóa cùng các truyền thống, thói quen, tập quán của nền văn hóa xa lạ ấy một cách thường xuyên (12).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một vấn đề khác có thể xảy ra trong quá trình giao tiếp liên văn hóa là sự nhận thức không đúng về văn hóa. Sự không hiểu biết một nền văn hóa nào đó ngay từ ban đầu tự nó không dẫn đến nhận thức sai về văn hóa. Nguyên nhân cơ bản của hiện tượng này chính là ở tư duy chủ quan, khi người ta tìm cách nhận diện, nhận định và tìm hiểu những người đến từ các nền văn hóa khác hay cộng đồng văn hóa khác xuất phát từ lập trường chủ quan của mình, từ nền văn hóa của mình, từ phương thức sống và thế giới quan của nền văn hóa đó với tư cách “bộ lọc” các giá trị văn hóa hay còn được gọi là egocentrism (thuyết vị kỉ) (12). Nói cách khác, nó xuất hiện khi người ta cố gắng nhìn nhận những người xa lạ chỉ bằng “đôi mắt” của chính mình hay của chính cộng đồng văn hóa của mình, tức là chỉ căn cứ vào các tiêu chí phân biệt đúng sai của cộng đồng văn hóa mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cũng có thể xét đến một nguyên nhân khác được đề cập như một đặc điểm của văn hóa trong cuốn Intercultural Communication for Everyday life của nhóm tác giả John R. Baldwin: Con người của mọi nền văn hóa đều mang trong mình chủ nghĩa dân tộc (<em>People in all cultures are ethnocentrism</em>) (13). Chúng ta không thể phủ nhận một thực tế đáng buồn rằng, cho đến nay, trong thời đại toàn cầu hóa, ở nhiều nước thuộc khu vực châu Á cũng như trên thế giới, cũng chính vì những lý do nêu trên đã khiến cho nhiều vấn đề xung đột giữa các nền văn hóa, các cộng đồng văn hóa, các sắc tộc, các thế giới quan văn hóa khác nhau nảy sinh một cách gay gắt. Đương nhiên, đằng sau các vấn đề đó chính là sự thiếu vắng tri thức đầy đủ, sâu sắc về các cộng đồng văn hóa khác, đặc biệt là thiếu vắng thái độ khoan dung, thói quen tôn sùng giá trị văn hóa của mình và hạ thấp các giá trị văn hóa khác.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Như vậy, làm thế nào ta có thể loại bỏ lối tư duy chủ quan để thực hiện thành công quá trình giao tiếp với những người thuộc những nền văn hóa khác? Sự phát triển đáng kinh ngạc của các phương tiện truyền thông không chỉ đem đến nhiều cơ hội mà còn đặt ra cho chúng ta những thách thức mới trong việc trở thành người sử dụng thông minh, “tiêu hóa” các nguồn thông tin có chọn lọc để chúng phát huy vai trò tích cực trong phát triển các xã hội thống nhất nhưng không kém phần đa dạng. Để vượt qua rào cản trong giao tiếp liên văn hóa ngôn ngữ và phi ngôn ngữ, những thay đổi, trước hết, phải đến từ từng cá nhân trong chúng ta khi dám chấp nhận sự tồn tại hòa bình của các nền văn hóa khác nhau, tôn trọng các phương thức sống khác nhau, đồng thời tích cực truyền bá nét đẹp trong văn hóa của cộng đồng mình, mở rộng thế giới quan để từ bỏ lối tư duy chủ quan cá nhân, vì Tôn trọng khác biệt chính là văn hóa.</div><div style=\"text-align:justify;\">Nguồn tài liệu tham khảo</div><div>(1) Vietnamese YouTuber confronted by storm of anger for tactless manners in Japan, <a href=\"https://tuoitrenews.vn/news/lifestyle/20191107/vietnamese-youtuber-confronted-by-storm-of-anger-for-tactless-manners-in-japan/51795.html,\" target=\"_blank\">https://tuoitrenews.vn/news/lifestyle/20191107/vietnamese-youtuber-confronted-by-storm-of-anger-for-tactless-manners-in-japan/51795.html,</a> xem 23/11/2019.</div><div>(2) John R. Balwin, Robin R. Means Coleman, Alberto Gozaslez and Suchitra Shenoy-Packer (2014). Origins: Where does “our culture” come from? <em>Intercultural communication for Everyday Life.</em> Johnson Wiley & Sons Ltd, 49.</div><div>(3) <em>Kĩ năng truyền thông</em> (2015). <<a href=\"https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://hpn.quangbinh.gov.vn/3cms/ky-nang-truyen-thong.htm</a>>, xem 22/11/2019.</div><div>(3) John R. Balwin et al. (2014). Verbal communication: How can I reduce cultural misunderstandings in my verbal communication? Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 141.</div><div>(4) Menegatti, M. & Rubini, M. (2017). Gender Bias and Sexism in Language. <<a href=\"https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://oxfordre.com/communication/communication/view/10.1093/acrefore/9780190228613.001.0001/acrefore-9780190228613-e-470></a>, xem 22/11/2019.</div><div>(5) John R. Balwin et al. (2014). Nonverbal communication: Can I make nonverbal blunders and not even know it? <em>Intercultural communication for Everyday Life</em>. Johnson Wiley & Sons Ltd, 163.</div><div>(6) Các phương tiện giao tiếp (2014)<a href=\"https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html\" rel=\"noopener noreferrer\" target=\"_blank\"></a>, <<a href=\"https://kienthucxaydung.info/cac-phuong-tien-giao-tiep/\" rel=\"noopener noreferrer\" target=\"_blank\">https://kienthucxaydung.info/cac-phuong-tien-giao-tiep/</a>>, xem 22/11/2019.</div><div>(7) Yabai, Seiza: Understanding the Japanese Art of Sitting Down, < <a href=\"http://yabai.com/p/2761&gt;,\" target=\"_blank\">http://yabai.com/p/2761>,</a> xem 21/11/2019.</div><div>(8) Anh Tú (2019). <em>Tử tế và riêng tư tạo chất riêng cho người Nhật Bản</em><a href=\"https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html\" rel=\"noopener noreferrer\" target=\"_blank\"></a>, <a href=\"https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html\" target=\"_blank\">https://news.zing.vn/tu-te-va-rieng-tu-tao-chat-rieng-cho-nguoi-nhat-ban-post1010482.html</a>, xem 23/11/2019.</div><div>(9) Sơn Trần (2019). Kyoto cấm du khách selfie quấy rối các geisha. < <a href=\"https://news.zing.vn/kyoto-cam-du-khach-selfie-quay-roi-cac-geisha-post1010016.html&gt;,\" target=\"_blank\">https://news.zing.vn/kyoto-cam-du-khach-selfie-quay-roi-cac-geisha-post1010016.html>,</a> xem 20/11/2019.</div><div>(10) Wittgenstein, L (1969). <em>Những nghiên cứu về triết học. Trong L.Wittgenstetn</em>, 534 - 536.</div><div>(11) TS. Nguyễn Vũ Hảo (2009). <em>Giao tiếp liên văn hóa trong bối cảnh toàn cầu hóa: một số vấn đề triết học</em>. <a href=\"https://www.chungta.com/nd/tu-lieu-tra-cuu/giao_tiep_lien_van_hoa_trong_boi_canh_toan_cau_hoa-2.html,\" target=\"_blank\">https://www.chungta.com/nd/tu-lieu-tra-cuu/giao_tiep_lien_van_hoa_trong_boi_canh_toan_cau_hoa-2.html,</a> xem 21/11/2019.</div><div>(12) John R. Balwin et al. (2014). Origins: Where does “our culture” come from? <em>Intercultural communication for Everyday Life</em>. Johnson Wiley & Sons Ltd, 60.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":41999,"created_at":"2019-12-04T03:23:46.269Z"}