{"_id":7406,"title":"Kiến thức là gì? Chúng ta có thực sự sở hữu kiến thức không?","body":"<div><div style=\"text-align: justify;\">Sự bùng nổ về công nghệ và thông tin lớn chưa từng thấy hiện nay đã giúp con người, lần đầu tiên trong lịch sử, được tiếp cận với một lượng thông tin khổng lồ dù ở bất cứ nơi đâu trên thế giới. Tuy vậy việc có nhiều thông tin chưa chắc đã đồng nghĩa với sở hữu nhiều kiến thức, nếu chúng ta không biết cách phân biệt những thông tin sai và đúng. Một sự hiểu biết nhất định về bản chất của kiến thức không những sẽ giúp chúng ta tránh được việc hấp thụ thông tin bừa bãi và sai lầm mà còn giúp chúng ta xác định được lượng kiến thức thật sự mà chúng ta đang sở hữu.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đầu tiên hãy xét đến khái niệm kiến thức. Ở đây người viết xin phép chỉ đề cập tới loại kiến thức xác nhận (propositional knowledge) tức là kiến thức về sự vật cụ thể, được thể hiện bằng một mệnh đề khẳng định (vd: Paris là thủ đô của nước Pháp). Một loại kiến thức khác, kiến thức khả năng (ability knowledge) là khả năng thực hành một kĩ năng nào đó đòi hỏi một quá trình học tập và rèn luyện (vd: biết đi xe đạp) không được đề cập đến trong bài viết này.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chỉ bằng trực giác, đa số mọi người chắc sẽ đồng ý rằng có hai yếu tố tiên quyết cấu thành nên kiến thức xác nhận: rằng kiến thức đó phải là sự thật và người sở hữu kiến thức phải tin vào nó. Tức một thông tin, mặc dù là thật, sẽ không có giá trị như một kiến thức nếu không ai tin vào nó, tương tự như vậy đối với niềm tin.&nbsp;</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tuy nhiên, hai yếu tố này vẫn chưa đủ để cấu thành kiến thức. Một niềm tin đúng đắn nhưng dựa trên nền tảng sai lầm thì vẫn là một kiến thức sai lầm. Hai quan tòa cùng kết tội đúng một tội phạm, nhưng giữa một người đưa ra bản án dựa trên trực giác và định kiến của riêng mình với một người thực sự đào sâu tìm hiểu vụ án, xem xét các chứng cớ rồi mới kết tội, thì hiển nhiên vị quan tòa thứ hai sẽ có hiểu biết hơn. Người sở hữu kiến thức tìm đến sự thật bằng một phương pháp đúng đắn, do đó có lý do đúng đắn để chứng minh kiến thức của mình.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có hai cách để kiểm tra tính xác thực của kiến thức, đó là phương pháp không chấp nhận sự may rủi (anti-luck intuition) và phương pháp đạt được kiến thức thông qua năng lực (ability intuition). Tiếp tục ví dụ về vị quan tòa thứ hai, vì người này sử dụng năng lực phân tích bằng chứng của mình để đưa ra kết luận, sẽ không có sự may rủi trong phán quyết của tòa án, suy ra bản án là đúng đắn và đáng tin cậy, ít nhất là so với bản án dựa trên cảm tính thuần túy.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy chúng ta có ba yếu tố cấu thành một kiến thức xác nhận: kiến thức đó được xây dựng trên niềm tin, niềm tin đó đúng đắn, và có lý do đúng đắn để chứng minh cho niềm tin ấy. Nghe có vẻ đúng, ít nhất là với những trường hợp nằm ngoài ví dụ của Gettier.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vào năm 1963 Edmund Gettier đã xuất bản một bài viết rất ngắn chỉ gói gọn trong hơn hai trang giấy, cho rằng chỉ kiến thức không không đủ để chứng minh một niềm tin đúng đắn. Ông này đưa ra một loạt những ví dụ mà sau này người ta gọi là “Gettier-style case”, đại ý có thể tóm gọn lại như sau: một niềm tin đúng dựa trên nền tảng đúng vẫn có thể chỉ là ăn may.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ví dụ, một người nông dân nhìn sang cánh đồng bên cạnh và thấy một người ăn mặc giống người hàng xóm của mình, ông ta liền nghĩ rằng người hàng xóm đang ở cánh đồng bên cạnh. Người hàng xóm đúng là đang ở cánh đồng đó, bị che khuất, tuy nhiên thứ người nông dân kia nhìn thấy lại chỉ là một hình nộm bằng rơm. Trong ví dụ này, quả thật có một niềm tin đúng đắn, dựa trên một lý do đúng đắn (hình nộm có hình dáng và ăn mặc giống hệt người hàng xóm) nhưng kiến thức mà người nông dân này hình thành lại chỉ thuần túy may rủi.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có nhiều cách để giải quyết những ví dụ theo phong cách Gettier kiểu này, một trong số đó là thêm vào trong định nghĩa về kiến thức một điều kiện nữa, đó là mọi lý do chứng minh cho niềm tin phải dựa trên những cơ sở đúng. Như người nông dân kia, lý do của ông ta dựa trên những phán đoán sai, do đó niềm tin của ông ta không thể được xem là đúng. Tuy nhiên đây cũng không phải một cách giải quyết triệt để vì nó không áp dụng như nhau cho mọi trường hợp. Cho đến bây giờ, những ví dụ theo phong cách Gettier vẫn thách thức sự hiểu biết của chúng ta về bản chất của kiến thức và cách thức đúng đắn nhất để đạt được nó.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng hãy cứ bỏ qua Gettier và giả sử rằng những hiểu biết của chúng ta thực sự đúng đắn, như là canh rau dền nấu với cua chẳng hạn. Vậy liệu chúng ta có dám khẳng định 100% những gì chúng ta biết là thật không? Đối với các nhà tư tưởng theo chủ nghĩa hoài nghi, thì câu trả lời là không.</div><div style=\"text-align: justify;\">Chủ nghĩa hoài nghi là quan điểm cho rằng con người không biết nhiều như họ nghĩ, và trong hình thái cực đoan nhất, con người không biết gì cả. Tư tưởng này bắt đầu từ Descartes (1596-1650) với câu trích dẫn nổi tiếng “cogito ergo sum” (tôi tư duy, tức là tôi tồn tại). Bản thân quan điểm này vấp phải rất nhiều sự chỉ trích từ các nhà hoài nghi chủ nghĩa khác, do nó hàm ý rằng những thứ nằm ngoài tư duy của tôi thì không tồn tại.&nbsp;</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nền tảng của chủ nghĩa hoài nghi được xây dựng trên những giả thiết không thể phân biệt được với cuộc sống hiện thực và chúng ta cũng không thể phủ nhận sự tồn tại của nó, cụ thể như lập luận “bộ não nằm trong chậu” (the brain-in-a-vat argument). Giả sử chúng ta chỉ là những bộ não ở trong chậu được bơm đầy đủ các chất dinh dưỡng. Những chất dinh dưỡng này mang đến ảo giác rằng chúng ta đang sống trong một xã hội và tương tác với mọi người (một viễn cảnh khá giống trong bộ phim The Matrix). Vậy làm cách nào chúng ta biết rằng mình không phải một bộ não nằm trong chậu?</div><div style=\"text-align: justify;\">Nếu câu trả lời là, chúng ta không thể biết, thì các nhà hoài nghi chủ nghĩa sẽ nói, a ha, vậy tức là chúng ta không biết gì nhiều, nếu không muốn nói là không biết gì cả, về tất cả mọi thứ.&nbsp;</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có thể, nhưng vậy thì sao? Có lẽ đây chỉ là sự khác biệt về mức độ cao cấp của kiến thức. Các nhà hoài nghi chủ nghĩa đang sử dụng tiêu chuẩn quá cao để đánh giá hiện thực, còn chúng ta, những kẻ “người trần mắt thịt”, vẫn nên tự thấy bằng lòng với những kiến thức thuộc về hiện thực trần tục mà chúng ta đang nhìn thấy, cảm thấy, và tư duy được.</div><strong><br></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7021,"created_at":"2017-04-10T10:28:05.880Z","down_point":0,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}