{"_id":12675,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59e1e584e0e26d6a49e5849a","name":"QUI LUẬT CUỘC SỐNG"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"}],"up_point":16,"down_point":0,"title":"Hạnh phúc không phải là đích đến","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb711fa0418911e8ac00efb1e06841ac.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Một niềm tin phổ biến đó là “<em>hạnh phúc</em>” thường đồng nghĩa với mọi việc đều thuận lợi.</div><div style=\"text-align: justify;\">Từ này xuất hiện trong ngôn ngữ tiếng Anh vào khoảng thế kỷ 14. Ban đầu, hạnh phúc không phải là điều mà mọi người chủ động theo đuổi. Mãi cho đến thế kỷ 17, thế giới mới bắt đầu gắn kết hạnh phúc với sự hài lòng và thỏa mãn.</div><div style=\"text-align: justify;\">Đến người Hy Lạp và Roman cũng phải đồng tình với <a href=\"https://www.formyoursoul.com/cuoc-song-la-tinh-yeu-chu-khong-chi-la-hanh-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\">quan điểm về hạnh phúc</a>. Với họ, hạnh phúc thực sự là mục tiêu hàng đầu của cuộc đời. Tuy nhiên, định nghĩa về hạnh phúc của họ lại rất khác.</div><div style=\"text-align: justify;\">Thay vì xem nó như là một trạng thái cảm xúc, người Hy Lạp và Roman xem xét một cuộc đời hạnh phúc còn dựa trên một số thứ khác nữa, bao gồm cả việc chấp nhận những điều không thoải mái và đau khổ. Đó là một cuộc đời được sống hài hòa với bản chất riêng của chúng ta, cả mặt sáng lẫn <a href=\"https://www.formyoursoul.com/hay-yeu-lay-nhung-mat-toi-cua-ban-than/\" rel=\"noopener noreferrer\" target=\"_blank\">mặt tối</a>.</div><div style=\"text-align: justify;\">Nếu bạn hỏi một người bình thường ngày hôm nay họ muốn có được điều gì thì đa phần, họ sẽ nói với bạn rằng họ muốn hạnh phúc. Họ muốn được cảm thấy mãn nguyện, thoải mái và thư giãn.</div><blockquote><div><div style=\"text-align: justify;\">Ai cũng muốn những thứ tốt đẹp. Ai cũng muốn sống một cuộc đời vô tư, hạnh phúc và dễ dàng, tìm được người mình dành trọn tình yêu, những giờ phút ái ân mặn nồng, một mối quan hệ bền chặt, sở hữu vẻ ngoài hấp dẫn, kiếm được nhiều tiền, nổi tiếng, được mọi người tôn trọng, ngưỡng mộ và từ một kẻ chẳng có gì trở thành người thành công đến mức mà mỗi lần bạn bước vào phòng, tất cả mọi người đều tự giác dạt sang hai bên nhường đường cho bạn, giống như lúc Biển Đỏ bị rạch đôi vậy.</div></div><div>Tất cả mọi người đều thích như thế – thật dễ dàng để thích như thế.</div><div style=\"text-align: right;\">(Mark Manson)</div></blockquote><div>Thế nhưng, chỉ dừng lại ở đây là một suy nghĩ hoàn toàn sai lầm và cực kỳ nguy hiểm. Bởi hài lòng và mãn nguyện chưa phải là giải pháp cho mọi vấn đề trong cuộc sống.</div><div style=\"text-align: justify;\">Cuộc sống không chỉ là hạnh phúc.</div><h2 style=\"text-align: justify;\"><strong>Vậy tại sao không phải là hạnh phúc?</strong></h2><div style=\"text-align: justify;\">Tôi xem bản thân mình là người hạnh phúc vừa phải. Nói chung, tôi đặt ra một ranh giới để bản thân mình không bị chệch hướng. Tôi khá may mắn theo nhiều cách và tôi cũng biết ơn rất nhiều vì điều đó.</div><div style=\"text-align: justify;\">Tôi có đủ. Tôi không cần quá giàu. Tôi không quan tâm tới sự nổi tiếng. Tôi dần chấp nhận thực tế rằng <a href=\"https://www.formyoursoul.com/dung-sanh-minh-voi-nguoi-khac-hay-hoc-cach-yeu-du/\" rel=\"noopener noreferrer\" target=\"_blank\">so sánh bản thân mình với người khác</a> là việc lãng phí thời gian, và tôi không muốn bế tắc với việc theo đuổi những cám dỗ của chủ nghĩa khoái lạc trong suốt phần còn lại của cuộc đời. Tôi chỉ tìm những điều tôi thực sự cần mà thôi.</div><div style=\"text-align: justify;\">Tuy nhiên, phải thừa nhận tôi có những hoài bão giống nhiều người. Tôi có những thứ tôi muốn đạt được. Chẳng hạn, tôi viết và khi đã viết, tôi muốn viết thật hay để có nhiều người đọc. Tôi làm việc tương đối chăm chỉ và không phải lúc nào cũng cảm thấy vui vẻ trong công việc.</div><div style=\"text-align: justify;\">Bạn đã thấy sự mâu thuẫn ở tôi chưa? Tôi hài lòng với cuộc sống của mình nhưng vẫn dấn thân vào những thứ khiến tôi khó chịu.</div><div style=\"text-align: justify;\">Lý do đơn giản thôi. Bởi vì tôi hiểu rằng nếu không còn bất cứ hoài bão nào nữa thì khi đó, cảm giác thoải mái mà tôi đã có được sẽ biến mất.</div><div style=\"text-align: justify;\">Khởi nguồn của hạnh phúc không phải là tôi có đủ mà là tôi làm việc để đạt tới điểm mà tôi có đủ. Đó không phải là việc thức dậy mỗi buổi sáng mà chẳng cần quan tâm tới điều người khác nghĩ hay chẳng phải ra bất cứ quyết định khó khăn nào. Đúng ra, tôi dành thời gian để nghĩ về những thứ quan trọng, trải nghiệm chúng và cố gắng để biến chúng trở thành những thứ không còn quan trọng nữa. Sự khác biệt không dễ nhận ra nhưng nó lại là điều mấu chốt.</div><div style=\"text-align: justify;\">Hạnh phúc của tôi không phải là những gì tôi có khi đạt được mục tiêu. <strong>Hạnh phúc của tôi là sản phẩm phụ của nhiều thử thách khác nhau mà tôi chủ động vượt qua để đạt được điều tôi muốn</strong>. Chỉ cần dừng theo đuổi thứ gì đó vào ngày mai thôi là hạnh phúc mong manh hôm nay của tôi sẽ dần biến mất. Theo thời gian, nó sẽ không còn ý nghĩa gì và thật khó để lấy lại điều này bất kể tôi có ước muốn nhiều đến bao nhiêu đi chăng nữa.</div><div style=\"text-align: justify;\">Vì mỏng manh nên nếu chỉ mưu cầu hạnh phúc thôi chưa đủ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb2fcb0418911e88b8d25813b9c16cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://unsplash.com/photos/t6A2rt5IeSo\" rel=\"noopener noreferrer\" target=\"_blank\">Unsplash</a>.</figcaption></figure></div><h2 style=\"text-align: justify;\">Có phải lúc nào khó khăn cũng tồi tệ?</h2><blockquote><div><div style=\"text-align: justify;\">Thứ mà chúng ta muốn có trong đời không được quyết định bởi những cảm xúc tốt đẹp chúng ta khao khát mà là bởi những cảm xúc tồi tệ mà chúng ta sẵn sàng và có khả năng chịu đựng được để đưa mỗi người đến được với những cảm xúc tích cực.</div></div><div><div style=\"text-align: right;\">(Mark Manson)</div></div></blockquote><div style=\"text-align: justify;\">Đa phần ai cũng có thể sống hết cuộc đời với nỗ lực tránh mọi thử thách. Họ tìm đủ các cách để không phải chạm trán với khó khăn. Nhưng đây không phải là điều tốt đẹp để lựa chọn.</div><blockquote><div><div style=\"text-align: justify;\">Ai cũng muốn có một vóc dáng thật đẹp. Nhưng bạn sẽ không đạt được nó trừ khi bạn trân trọng những đau đớn và sự căng thẳng về mặt thể chất đi kèm với việc dành hàng giờ tập luyện trong phòng gym; trừ khi bạn thấy vui vẻ khi tính toán và xác định hàm lượng các loại thực phẩm sẽ ăn, lên kế hoạch cho cuộc đời mình với một chế độ ăn điều độ nhất.</div></div><div><div style=\"text-align: justify;\">Ai cũng muốn khởi nghiệp hoặc trở thành người tự do tài chính. Nhưng bạn sẽ chẳng thể nào trở thành một doanh nhân thành công trừ khi bạn tìm ra con đường để trân trọng các rủi ro, sự không chắc chắn, các thất bại liên tục và điên cuồng ngồi hàng giờ làm thứ gì đó mà bạn chẳng hề biết là nó có thành công hay không nữa.</div></div><div><div style=\"text-align: justify;\">Ai cũng muốn có bạn đời, một người tình. Nhưng bạn sẽ không đạt được điều đó chỉ bằng việc tìm cách khiến người ta say mê mình mà không biết trân trọng những bất an về mặt cảm xúc đi kèm với nỗi lo thời gian sẽ khiến tình cảm của họ dành cho bạn thay đổi, chỉ chú tâm vào những lạc thú mà không bao giờ để họ được tận hưởng cuộc sống riêng và không trải qua những khoảng thời gian bần thần nhìn chiếc điện thoại, chờ mãi chẳng hề có tin nhắn hay cuộc gọi đến nào cả. Đó là một phần của “trò chơi tình yêu”. Bạn không thể chiến thắng nếu bạn không nhập cuộc thực sự.</div></div><div><div style=\"text-align: right;\">(Mark Manson)</div></div></blockquote><div style=\"text-align: justify;\">Bạn có thể tạm thời trốn tránh một cuộc tranh cãi với người bạn đời hay tạm thời tách mình ra khỏi một công việc khó khăn nào đó. Tuy nhiên, những thứ không hay vẫn cứ xuất hiện. Một lúc nào đó, sự không thoải mái vẫn cứ đến với bạn mà thôi.</div><div style=\"text-align: justify;\">Mặc dù hạnh phúc được định nghĩa là trạng thái thỏa mãn, hài lòng nhưng con người không được tiến hóa để thỏa mãn. <strong>Chúng ta được tiến hóa để tiếp tục cố gắng và đấu tranh</strong>. Do vậy, chúng ta không được tưởng thưởng cho việc liên tục cảm thấy hạnh phúc. Chúng ta cần trở nên tốt hơn, tiến bộ hơn và cảm thấy nhiều hơn chỉ là đủ.</div><blockquote><div><div style=\"text-align: justify;\">Thi thoảng, tôi hỏi mọi người, “Bạn chọn chịu đựng điều gì?” Họ nghiêng đầu và nhìn tôi như thể tôi có 12 chiếc mũi. Nhưng tôi hỏi bởi vì nó nói với tôi về bạn nhiều hơn khao khát và sự ảo tưởng của bạn. Bởi vì bạn phải chọn thứ gì đó. Bạn không thể nào có một cuộc đời mà chẳng hề có đau đớn nào cả. Không thể tất cả đều đơn thuần chỉ là hạnh phúc và sự hài lòng. Và cuối cùng một câu hỏi tuy khó nhưng rất quan trọng. Hài lòng là một vấn đề đơn giản. Và khá nhiều người trong chúng ta đều có chung một câu trả lời.</div></div><div><div style=\"text-align: justify;\">Câu hỏi thú vị hơn ở đây là sự đau đớn. Nỗi đau nào mà bạn muốn chịu đựng?</div></div><div><div style=\"text-align: right;\">(Mark Manson)</div></div></blockquote><div style=\"text-align: justify;\">Hay nói cách khác, hãy theo đuổi một vài hoài bão, đối mặt với nỗi đau và nắm lấy những dao động trong trạng thái cảm xúc. Nếu thiếu đi những cung bậc cảm xúc như vậy thì đủ chỉ dừng lại ở đủ mà thôi.</div><h2 style=\"text-align: justify;\"><strong>Câu chuyện của bạn là gì?</strong></h2><div style=\"text-align: justify;\">Hạnh phúc không thể đạt được. Nó phải giành được. Nó không phải là sản phẩm. Nó là phụ phẩm.</div><div style=\"text-align: justify;\">Thế nên, nếu muốn hạnh phúc bền chặt, hãy xây dựng riêng một câu chuyện của bạn. Bạn lựa chọn mức độ không thoải mái và khó khăn như thế nào để tiến lên phía trước? Trả lời được câu hỏi này đó mới là điều tạo nên sự khác biệt.</div><div style=\"text-align: justify;\">Trong <a href=\"https://www.amazon.com/Twilight-Idols-Anti-Christ-Philosophize-Classics/dp/0140445145\" rel=\"noopener noreferrer\" target=\"_blank\">Twilight of the Idols</a>, Nietzsche đã viết: <em>“Người mà có lý do để sống có thể vượt qua gần như mọi sự đau khổ”.</em></div><div style=\"text-align: justify;\">Đối với một người họa sĩ, đó là 10 năm đứng trước giá vẽ để luyện tập mà chẳng có chút hy vọng kiếm được một đồng nào bởi vì anh hiểu rõ cảm giác khi nhìn vào một tuyệt tác và cảm nhận được điều mà không thể nào diễn tả nổi.</div><div style=\"text-align: justify;\">Đối với một doanh nhân, đó là những đêm không ngủ và hàng loạt rủi ro phải chấp nhận khi đưa sản phẩm ra ngoài thị trường. Nhưng anh hiểu chúng sẽ là thử thách giúp anh hôm nay trở nên tốt hơn ngày hôm qua.</div><blockquote><div><div style=\"text-align: justify;\">Bạn là ai được định nghĩa bởi những giá trị mà bạn sẵn sàng đấu tranh để giành lấy. Những người thích thú với những cuộc đấu tranh trong phòng tập gym là những người sẽ có một hình thể đẹp. Những người thích thú với những tuần làm việc dài và niềm tin thăng tiến trong nghề nghiệp là những người sẽ đạt được đến vị trí họ muốn. Những người thích thú với căng thẳng và sự bất an của lối sống đầy chất nghệ sĩ, thèm khát là những người cuối cùng sẽ sống với nó và tạo ra nó. &nbsp;</div></div><div><div style=\"text-align: justify;\">Đây không phải là tiếng gọi của ý chí hay “sự bền bỉ”. Đó cũng không phải là lời nhắc nhở “có chí, thì nên”.</div></div><div><div style=\"text-align: justify;\">Đây là thành phần cơ bản và đơn giản nhất của cuộc sống: Những cuộc đấu tranh của chúng ta sẽ định nghĩa thành công của chúng ta.</div></div><div><div style=\"text-align: right;\">(Mark Manson)</div></div></blockquote><div style=\"text-align: justify;\">Câu chuyện mà bạn kể sẽ quyết định tới chướng ngại vật mà bạn muốn trải qua trong cuộc đời. Khi vượt qua được chúng, bạn sẽ có được những cảm xúc và ý nghĩa thật sự. Thế nên, hạnh phúc không cần phải đủ.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/hanh-phuc-khong-phai-la-dich-den/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\"><strong>&nbsp;Source:</strong></div><ol><li style=\"text-align: justify;\"><a href=\"https://markmanson.net/question\" rel=\"noopener noreferrer\" target=\"_blank\">The Most Important Question of Your Life</a> (đọc bản dịch tiếng Việt của tôi tại<a href=\"https://www.ohay.tv/view/cau-hoi-quan-trong-nhat-trong-cuoc-doi-noi-dau-nao-ban-muon-trai-qua/57edff81a7\" rel=\"noopener noreferrer\" target=\"_blank\"> đây</a>)</li><li style=\"text-align: justify;\"><a href=\"https://medium.com/personal-growth/the-purpose-of-life-isnt-to-be-happy-a2b2ff16de3c\" rel=\"noopener noreferrer\" target=\"_blank\">The Purpose of Life Isn’t to Be Happy</a></li></ol>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-04-16T15:22:40.852Z"}