{"_id":5430,"body":"<h2><a href=\"http://spiderum.com/bai-dang/Bi-quyet-thoat-3k-Phan-2-Tam-ly-va-Kinh-te-46p?tab=createdPosts&page=1\" target=\"_blank\"><strong>Phần 2: Tâm lý và kinh tế</strong></a></h2><h2><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abbf3160aa4811e6978fef686c509915.jpg\"></h2><div><strong>Chào các đồng dâm, lại là tôi, Samurice. Sau 2 phần trước chắc các bác đã hiểu được tình trạng 3k và cách chơi để thoát 3k hiệu quả. Giờ tôi sẽ giới thiệu các bác một hero leo rank trong 3k rất hiệu quả mà không mấy ai pick:</strong></div><h2>Techies</h2><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b430b630aa4711e6978fef686c509915.jpg\"></p><h3><strong>1. Lời mở đầu:</strong></h3><p>Techies là một hero khốn nạn mà mỗi khi trong game có mặt thằng này là lại thấy vui vui. Cho dù team ta hay team địch, có tech là có tiếng cười. Người người vui vui, nhà nhà vui vui. Pick techies đảm bảo bạn sẽ bị ung thư và phải đi xạ trị hàng tuần để đảm bảo mạng sống. Tuy nhiên, techies là cuộc sống, techies là tình yêu, techies là free mmr.</p><p>Pick Tech có lợi là team họ sẽ phải mất tầm 10 mạng đầu mới bắt đầu biết đến sentry và gem. Và hầu như không bao giờ mang gem trước 30'. Vì thế nên lợi thế nhiều nhất là sự áp đảo về tỉ số KDA.</p><p>Tiếp theo, Tech tạo ra lợi thế tâm lý. Team mình sẽ luôn vỗ tay với những màn bom nổ bất thình lình. Còn team họ sẽ luôn chửi. Và theo như phân tích tâm lý trong phần trước, việc này sẽ khiến game ez hơn tầm 40%.&nbsp;</p><p>Và đồng thời việc combat hiệu quả và farm tốt cũng khiến tech rất mạnh trong combat tổng mà nhiều người không nhận ra.&nbsp;</p><p><br></p><h3><strong>2. Lối chơi:</strong></h3><p>Cách chơi Techies của tôi sẽ là <strong>tech offlane.</strong></p><p>Lý do: Ta cần level 6 nhanh nhất có thể và tech mid thì đảm bảo rage quit và có thể chính bác cũng sẽ thành gánh nặng.&nbsp;</p><p>Offlane là nơi mà chỉ có hít exp lẻ và farm sẽ thiệt thòi, tuy nhiên, tech chỉ cần cái gậy đẩy và soulring để sống từ early đến mid. ĐIều này khiến việc cầm tech nhẹ nhõm hơn nhiều.</p><p>3 điều mọi người thường nghĩ tới khi cầm tech đó là:</p><p>- VỊ trí đặt bom.</p><p>- Cách đặt bom.</p><p>- Combat với bom.</p><p><br></p><p>Tuy nhiên, tôi không để ý đến yếu tố này. Điều tôi hướng tới khi cầm tech là đảm bảo team ta luôn luôn có lợi thế trên map.</p><p><strong>3 điều tôi luôn để ý khi cầm tech đó là:</strong></p><p><strong>- Thời gian đặt bom.</strong></p><p><strong>- Vị trí creep</strong></p><p><strong>- Roshan.</strong></p><p>Lý do? Đây là lối chơi của tôi:</p><p>Chơi tech thì tôi luôn để ý trụ mình đã đẩy đến đâu và thời gian còn lại trước khi đàn creep tiếp theo xông ra. Lý do là vì tôi muốn đặt Remote bom vào lane.&nbsp;</p><p>Tại sao đặt Remote bom vào lane mà không đặt cạnh trụ, đặt ở rune blah bah?</p><p>Đặt bom ở những vùng đó rất dễ bị counter vì dù họ có ngu đến mấy thì họ cũng đủ khôn để biết cắm sentry những chỗ mình từng bỏ mạng. Lý do vì thế nên tôi không đặt bom để giết người. <strong>Tôi đặt để kiểm soát map.</strong></p><p><br></p><h3><strong>3. Cách sử dụng</strong></h3><h4><strong>Skill build:</strong></h4><p>- Max Q. (Control lane và control map)</p><p>- 1 điểm vào E ở level 2 (Dí tự sát, dọa tự sát, thoát gank)</p><p>- Max W sau Q. (Kiểm soát combat, đặt làm ward, kiểm soát map)</p><p>- Tăng Remote mine mọi lúc có thể. (Kiểm soát map)</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11167330aa4811e6978fef686c509915.jpg\"></p><h4><strong>Item Build:</strong></h4><p>- Soulring (Spam)</p><p>- Arcane boots (Spam)</p><p>- Force Staff (Ra vào combat hiệu quả. Dùng để né gank, đẩy vào bom, đẩy mình vào đối phương và nổ...)</p><p>- Scepter (Kiểm soát map)</p><p>- Hex. (Kiểm soát combat)</p><p><br></p><p>Như đã nói, tôi đặt bom để kiểm soát map. Tôi sẽ chia trận đấu ra thành 4 giai đoạn: Early, mid, combat và late.</p><p>Lý do vì sao chia ra như thế thì sau đây sẽ rõ hơn.</p><p><br></p><p><strong>a. Early:</strong></p><p>- Quan trọng nhất với tech là 1st blood. Điều này còn quan trong hơn cả KDA lẫn farm vì nó quyết định tỉ lệ thắng thua của cả trận đấu. Mục tiêu đầu tiên khi cầm tech phải là ăn ưược 1st blood trong 5' đầu tiên. Nếu không thì game sẽ khá mệt.</p><p>- Vào game ngay lập tức mua 1 sớ soulring và 3 bình mana và 1 TP. Bay thẳng lên offlane và định vị chỗ đặt bom.&nbsp;</p><p>- Vì meta hiện nay luôn luôn đi lấy rune sớm nên việc đặt bom chặn đường lên rừng từ khi lấy rune rất quan trọng. Đường từ sông ra lane ở Dire lẫn Radiant đều khá mở để đặt. Lưu ý: Luôn luôn đặt bom ở cạnh cây cối chỗ ngã rẽ sang đường. Không bao giờ đặt giữa đường với bom thường.</p><p>- Khi tự nhiên Techies nói câu: \"First blood! Starts with a BANG!\". Lúc này game bắt đầu ngon vì có FB là có soulring. Có soulring là đi spam bom.</p><p>- Trong offlane, đừng đứng thụ động hít exp. Hãy đặt bom ở 2 rìa lane. Vị trí nằm ở ĐƯỜNG RA CỦA SECRET SHOP VÀ ĐƯỜNG VÀO LANE TỪ RỪNG. Lý do không phải để giết ai cả mà để đảm bảo rằng team bạn sẽ không muốn đi lại nhiều, cố định support team địch ở 1 chỗ để ta được thoải mái chơi.&nbsp;</p><p>- ĐỪNG ĐẶT BOM Ở RUNE. HÃY ĐẶT BOM Ở BẬC CẦU THANG LÊN XUỐNG LẤY RUNE. Cách này sẽ giết người hiệu quả hơn là đặt ở rune. Mục tiêu ngắm tới luôn là các support đi roam. Đảm bảo bọn support sẽ bám lane và không đi ra mid.&nbsp;</p><p>- Bám lane ít thôi, stack rừng và đặt bom để farm stack. Và nhớ là stack acient nhé.&nbsp;</p><p>- Stack rừng và ăn rune cùng lúc rồi đặt bom ở đường ra ăn rune từ lúc X:45 để đat hiệu quả (X là số phút).</p><p>Nếu team mình đi gank:</p><p>- Đặt tiến lại gần đối phương và dọa tự sát. Đồng thời nhả bom Q để lấy dmg.&nbsp;</p><p>Nếu mình bị gank:</p><p>- Đi về phía bom của mình - Force về phía bom của mình.</p><p>- Press E for panic mode.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/664d0670aa4811e6978fef686c509915.jpg\"></p><p><em>(Mặc dù không hiệu quả nhưng nên đặt 1 2 quả ở khu vực Low và Average rate để kiểm soát map)</em></p><p><br></p><p><strong>b. MID GAME:</strong></p><p>Thời điểm này là lúc bác đã có level 6, team họ đã bắt đầu khôn ra và cắm sentry. Tuy nhiên, đây mới là lúc ta tỏa sáng.</p><p>- Nhả Remote mine vào lane. Mục đích không để giết ai cả. Để khi mà creep đối phương đến thì cho nổ. Chặn không cho creep đẩy lên. Khi creep không đẩy thì ta auto ăn trụ.&nbsp;</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25233390aa4811e694e2fbee1f31b16b.png\"></p><p><em>(Cách đặt remote trong lane)</em></p><p><br></p><p>- Khi P trụ thì đặt Remote phía sau trụ của họ. Vừa làm ward vừa làm chặn creep như trên.&nbsp;</p><p>- Đặt remote vào Roshan. Vừa làm ward vừa làm loạn. Khi team họ ăn roshan. Ta cứ ung dung đi ra thôi. Cho họ đánh gần chết roshan thì mới nổ Remote. Lúc đó chỉ việc đi vào và ăn cơm bày sẵn.</p><p>- Tự chủ động mua Observer ward để đặt vào rừng đối phương, ép đối phương ra lane bằng cách đặt ward chặn camp kèm theo đặt remote vào cửa camp để nổ khi carry đang farm. Mục tiêu chính là để ép đối phương ló mặt ra ngoài.</p><p>- Farm lên gậy xanh càng nhanh càng tốt.&nbsp;</p><p>Đến lúc 30' các bác cần phải có Gậy xanh và Force để đảm bảo chiến thắng.&nbsp;</p><p><br></p><p><strong>c. Combat:</strong></p><p>- Lý do vì sao có thời điểm này là team họ sẽ chủ động combat để thoát khỏi sự hành hạ của Tech nhà mình.</p><p>- Họ không farm được và không đẩy nhà được không roshan được, họ chỉ còn 1 cách là combat.&nbsp;</p><p>- Họ gặp vấn đề cực lớn là từ Early đến mid ta đã đặt bom ở mọi cổng trên (highground) và chặn mọi đơờng từ rune vào rừng. Họ đi đến đâu ta cũng biết. Trong khi đó creep của họ không đẩy lên được. Họ sẽ gặp vấn đề là không làm được gì, bế tắc. Lúc này ta sẽ chiến tranh tâm lý.</p><p>- Liên tục chat all kích thích team họ đi solo roshan, khinh, kích đểu họ combat. Thúc đít họ vào nhà ta combat càng nhiều càng tốt. Nếu họ vào nhà ta, ta đã thắng. Nếu họ không combat, ta đẩy nhà và đặt bom.</p><p>- Đẩy đến đâu đặt remote đến đấy, vẫn chủ yếu là để chặn creep không cho creep đi lên. Lúc này bác sẽ farm được hex và đẩy combat đến tận tier 3 đối phương.</p><p>- Đặt bom stun (W) ở mọi nơi có thể. Liên tục đặt để tí nữa combat tổng sẽ thắng to và có đường lui về.</p><p><br></p><p><strong>d. Late:</strong></p><p>- Thời điểm này trừ khi team bạn quá ngu hoặc team họ có Dondo, -meracle chứ các bác đã thắng 80% rồi.&nbsp;</p><p>- Dùng hex vào core chính.</p><p>- Ném remote vào giữa combat.</p><p>- Spam W mọi nơi, rải rác.</p><p>- Mục tiêu chính của Tech thời điểm này là phá combat bằng W và nuke bằng Remote. Hex khóa core của họ.</p><p><br></p><p><strong>Nếu các bác hoàn thiện được toàn bộ các bước trên thì chúc mừng. Các bác đã ăn được free 25 mmr.&nbsp;</strong></p><p><strong>Chúc các bác cướp ngân hàng mmr thành công. Phần tới tôi sẽ hé lộ thêm về 1 vài hero nữa. Cảm ơn các bác đã ủng hộ.</strong></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-14T09:04:23.920Z","creator_id":531,"down_point":0,"tags":[],"title":"Bí quyết thoát 3k - Phần 3: Techies","up_point":16}