{"_id":5050,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/504017609bf111e68814a7e16df546f0.jpg\"></p><p>“Find what you like”</p><p>That’s what they said, but I didn’t really know what, how or why. I didn’t even know which high school or University I should apply for, which major I should be studying beside Finance, which type of ‘mature’ personality I should be representing myself as on my college application or how I was going to achieve all those feats without feeling like I was betraying myself.</p><p>Back then, I didn’t know. Now, I might have a bit better understanding of what I like to do, but people my age are supposed to already figure out what their life-long career is, or their mission in life. So, I still don’t know.</p><p>And in the end, it always boils down to “why”.</p><p>Why do I need to find what I like? Why am I troubled by not knowing the answer for it? Why are there more people like me, feeling like they are just wanderers asking other wanderers for some kind of Life compass? Perhaps, I can try to make some sense out of this</p><p><strong>1 - Not knowing what you like can make you feel inferior</strong></p><p>In the age of Individual Expression, it’s similar to being told that you are stupid. People who ‘know better’ bash other people for lacking/ having an ‘inferior’ direction in life. Highschool graduates bash drop-outs for their “Trường Đời” profile. Abroad students bash domestic students for their narrow-minded perspective. People pursuing ‘interesting’ jobs (e.g. artists, athletes, programmers) &nbsp;bash ‘boring’ job holders (e.g. real estate brokers, accountants, receptionists) for not knowing/ having courage to pursue their passion. Before you even understand why you need to find what you like, you already feel insulted for not knowing it, which might explain the discomfort of not knowing what you like.</p><p><strong>2 - Peer pressure</strong></p><p>All of your friends since middle school seem like they have something interesting to do. But you. You just want to lay down and watch Korean dramas while eating spicy hot cup noodles. It’s what you like, but because it is not interesting enough, you think it’s not really WHAT YOU LIKE (the only difference between them is that one seems more important when put in caps). &nbsp;Actually, most of you already have an idea of what you like, but you keep asking questions such as “Can I make money from it” or “Does it benefit the society” to invalidate your own interests and passions. Why does your passion need to make you money, if you enjoy doing it for the sake of it? Why does it have to benefit the society anymore than making you, a part of society, become a satisfied citizen? Peer pressure and self-esteem issues are what force you to forever search for that ‘ideal’ passion.</p><p>3 -<strong>&nbsp;The [Pursue of Coolness > Pursue of Happiness]&nbsp;</strong><strong>Mindset</strong></p><p>Knowing the latest fashion trends, the most recent politically-correct things to say, current rankings of top US universities and accurate pronunciation of French-origin English words are only considered basic requirements for a modern cool person. At more advanced levels, you need to learn how to talk like a Hollywood businessman, behave like a gentleman, play the role of the perfect boyfriend and adopt some kind of life philosophy from a famous book or philosopher. Everyone thinks you are cool. You actually are, no sarcasm. Yet whenever you are not distracted by forgettable conversations and generic people, you feel empty inside. You thought that being cool was a requirement for your pursue of Happiness. It’s not. It’s like running on the ground and hoping you would somehow end up among the clouds.</p><p>Doing something that looks cool does not always equate to doing something that makes you happy. If you decide to stop playing DOTA and concentrate on learning Linear Algebra instead, that would make you look mega cool, but you would probably feel dead inside.</p><p><strong>4 - Success-Story Overdose</strong></p><p>We have read too many books on how to adopt successful habits and stories of successful people that our original identity becomes over-saturated with how-to dogmas. If something we like to do contradicts with any of those dogmas (e.g. “watching movies is a waste of time, read novels instead”), we might reluctantly stop doing it, or do it with a sense of guilt. Either way, your passion is reduced to an undesirable behavior because it doesn’t fit with any of the success-stories.</p><p><strong>5 - Too much noise...</strong></p><p>Young people are very involved with Politics. I don’t really understand it, and don’t really want to get too involved with it. Yes, I consider Politics a noise. It takes away my time, invades me with negative vibes and distracts me from focusing my energy on what I want to do. Call me ignorant, but sometimes news like “some famous guy sending a touching letter to some victim somewhere far away” doesn’t interest me that much. I get the politically-correct viewpoints already. Let the one who wants to involve, involve. Being sentimental about something you have almost zero impact doesn’t make you a better person.</p><p><strong>6 - ...too little substance</strong></p><p>Even when you are doing something you like, it can be difficult to be truly yourself. When I write a new song, I tend to jam whatever the current popular melodies/ chord progressions are and end up making a zombie song, since I borrow too much substance from others without understanding the story or emotion or meaning behind my song. Substance is that touch of identity that physically vibrates within you. And passion without substance wouldn’t feel much different from citing some famous quote from a book over and over again.</p><p><strong>7 - Tendency to differentiate “work” from “play”</strong></p><p>My used-to-be-best-friend once famously said that me giving piano lessons was just “something you like to do, not a real job”. Technically, I make (decent) money from it, so it’s still a job. But the idea he implied was that “It’s not a job if you enjoy doing it”. Really? Is it some popular idea that only by doing stuff that you don’t like will you find life more meaningful? I don’t see why you cannot be passionate about your job, or transform your passion into a job. Job can be fun, if you have some level of autonomy. You can argue that there are jobs that don’t provide you that kind of freedom, like sweatshop factory workers. I agree. But high chance is, if you are able to read this, then your job and life are still comfortable enough for you to personalize your workspace.</p><p><strong>8 - Equate respected opinions to truths&nbsp;</strong></p><p>Just because Nietzsche said this. Confucius said that. Marx told you this thing. Your parents told you another thing. Doesn’t mean that it’s the truth for YOU. Who am I to question those great people and their opinions, right? But do you really think that buying a book from some generic bookstore and memorize a particular quote from that book can suddenly, magically make you a better person? Every time you evoke a quote from your favorite author to make a point, I see a kid summoning his parents for protection when the bully appears. No matter how similar you think you and the author are, his opinions are not your truth unless you have applied them to your life. For instance, becoming a vegan just because you admire Steve Jobs might not be a good reason.</p><p><strong>9 - Invest too much time in Distractions</strong></p><p>Sometimes it’s difficult to distinguish Distractions from Passions. Distractions can be something you are really good at, like Poker, Video games, Making small talks, Flirting, but they are ultimately not something you really enjoy doing or are willing to devote a major chunk of your time to. Distractions fool you into believing that being really good at something is enough to make it your passion. If you are really good at something, your self-esteem will be elevated, true. But it did pain me to think about having to spend days and nights in casino playing poker, even if I could make me a good living. I don’t always preach, but do something for the sake of it before it brings you any external rewards is a good start to find your passion.</p><p><strong>10 - Love</strong></p><p>&nbsp;What if your parents don’t like you becoming an artist?</p><p>What if your husband doesn’t like you going to graduate school?</p><p>What if your classmates hate you for being a smart-ass in class?</p><p>What if the whole school hate you for dropping out of highschool to become a rapper?</p><p>What if the government hates you for disclosing national dirty secrets?</p><p>Love hurts because you will eventually have to choose between yourself or the other. If the one you love opposes your passion with an equally strong passion and threaten to cut ties with you because of it, you will have to choose. I cannot blame anyone for dropping their passion because their loved ones don’t like it. Sometimes, love does worth it. And sometimes, you have the choice of whom you want to love. It’s partly about how you prioritize things, but mostly about the ideal person you want to become. Do you want to become someone with a lot of friends, a true friend to a few through thick and thin, or someone who lives true to himself until the end of life?</p><p>Sometimes, I just want to shout from the bottom of my lung, “If this is love, then I don’t need it !”</p><p><br></p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/10-ideas-per-day-why-our-generation-feel-lost-sometimes-i-think/1222476227796419\">https://www.facebook.com/notes/linh-tran/10-ideas-per-day-why-our-generation-feel-lost-sometimes-i-think/1222476227796419</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-27T02:59:42.271Z","creator_id":2539,"down_point":0,"tags":[],"title":"Why our generation feel lost, sometimes, I think","up_point":17}