{"_id":24059,"tags":[],"up_point":11,"down_point":0,"title":"Con không phải đi học. Đó chỉ là con đường dẫn con đến tự do.","body":"<div><em>Ba mẹ ơi, vì sao con phải đi học thế?</em></div><div>Con yêu, ba mẹ rất tiếc khi nghe con hỏi điều này. Dù không trực tiếp nói ra bằng lời, mà chỉ bằng ánh mắt chán chường mỗi khi bị nhắc nhở ngồi vào bàn học. Ba mẹ không hề có ý ép buộc con. Ba mẹ chỉ muốn con biết dùng thời gian quãng thời gian quý giá này để tìm hiểu, nghiên cứu, biết thêm nhiều kiến thức, trước khi những nỗi lo toan cản trở con làm điều đó theo bước đường con trưởng thành…. Bởi có một điều con đã không hề nghĩ đến, không hề nhận ra rằng, những gì thuộc về con ngày hôm nay, vốn dĩ chẳng phải của con, mà tất cả đều do con học được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ff4b9c0dbb611e9b08b07ef1d93c03a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Sưu tầm</figcaption></figure></div><div>Con học để có thể nói, và hiểu những gì người khác nói. Con được dạy cách ăn và những gì có thể ăn. Con biết nước nóng không được uống. Biết dao sắc gây đứt tay. Biết đèn xanh mới được qua đường. Biết đi về phía bên phải. Biết tránh qua một bên khi nghe tiếng còi xe. Biết cần tiền mới có thể lấy đồ trong các cửa hàng. Biết cách vo gạo nấu cơm, nhặt rau, rửa bát,… Tất cả những kiến thức mà con thu nhận mỗi ngày, chính là kết quả của quá trình học hỏi giúp con có thể tồn tại được trên đời này. Giúp con làm quen, hòa nhập, trở thành một mảnh ghép của xã hội. Để không làm hại chính mình và ảnh hưởng đến lợi ích của người khác. Khi những bước chân con trải rộng ra khoảng trời rộng hơn, là những đất, những nước, những cỏ cây,… mới mà con cần phải biết về chúng để tìm cách dung hòa. Những kiến thức ấy thuở đầu có thể làm con bối rối và cảm thấy khó khăn, nhưng rồi sẽ giúp con bình yên suốt quãng đời còn lại. Đơn giản như khi vào cửa hàng, chữ viết giúp con biết đâu là sản phẩm mình muốn mua, công dụng của chúng là gì, giá thành bao nhiêu, không cần tốn thời gian và công sức tìm người để hỏi.</div><div>Và nhờ vậy, con sẽ không sợ chọn nhầm thứ mình muốn, không sợ đi nhầm đường, không sợ mình làm sai,… Như cách con vẫn sợ những nơi chỉ toàn bóng tối, sợ những hang động vì con không biết trong chúng ẩn chứa điều gì, không biết những nguy hiểm nào đang rình rập chúng ta. Ngược lại, con cảm thấy an toàn và thoải mái trong ngôi nhà của mình vì ở đó con biết rõ mọi ngóc ngách, vị trí của mọi đồ vật được đặt ở đâu. Vậy nên, khi có đủ kiến thức về một nơi nào đó, một sự vật hiện tượng nào đó, con không còn lý do để sợ hãi. Kiến thức tựa ánh sáng chiếu rõ vào những nơi con chưa từng biết, dạy con những điều con chưa từng hình dung ra. Cứ mỗi kiến thức con thu nạp vào người, là mỗi nỗi sợ trong con dần vơi đi.</div><div>Nhớ không, ngày con còn nhỏ, con sợ đi xe đạp vì không biết cách điều khiển nó. Nhưng khi con học được cách làm chủ tay lái, sẽ chẳng bao giờ con còn thấy đi xe đạp là một điều khó khăn hay đáng sợ.</div><div>Nhớ không, trước khi học bơi con vốn sợ nước, nhưng sau bao công sức, con mới biết cảm giác được đắm chìm, vẫy vùng trong chúng tuyệt diệu thế nào. Đó cũng chính là thành quả mà việc học tập mang đến cho mỗi người, kiến thức giúp con có thể xoay xở, biến những điều tưởng chừng kinh khủng thành những điều tuyệt vời nhất. Như cách con đã biết lợi dụng khe sáng từ khung cửa sổ giúp chậu xương rồng thêm tốt tươi khi nắm bắt được ánh sáng giúp cây quang hợp. Như cách những chiếc đèn tín hiệu giao thông tưởng chừng rắc rối hóa ra lại làm những nẻo đường thành thị di chuyển dễ dàng hơn, khi con nhớ được quy tắc của chúng.</div><div>Nhớ không, con cũng đã tìm ra được biết bao nhiêu bí ẩn hồi bé thơ khi kiến thức trong con đủ nhiều. Con không còn sợ màn đêm, vì biết đó là hiện tượng bình thường do quỹ đạo của trái đất quay quanh chính nó và quay quanh mặt trời. Con không còn thắc mắc sao lại có gió, vì đã biết đó là kết quả của sự di chuyển các đai khí áp từ cao đến thấp. Và khi học sâu hơn, con sẽ biết rõ đai khí áp là gì, cách chúng di chuyển ra sao,… Kiến thức như chiếc xà beng, chỉ cần con chịu dùng sức mạnh và sự kiên nhẫn của mình, sẽ hiểu biết được đến tận lõi trái đất này, dù đôi mắt có thể không bao giờ nhìn thấy, và đôi chân không bao giờ chạm vào được nơi ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/haithehe.com/wp-content/uploads/2019/09/vfafQ.jpg?w=676\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Sưu tầm</figcaption></figure></div><div>Và kiến thức như bậc thang dẫn con đến bất cứ đâu con muốn đến, miễn là con tích lũy được đủ nhiều. Đó là cách ngày xưa người ta đã phát minh ra chiếc xe đạp. Để có thể di chuyển nhanh và xa hơn so với đi bằng hai chân. Nhưng không phải tự nhiên, một buổi sáng thức dậy, người ta chợt thiết kế và sản xuất ngay ra một sản phẩm như chiếc xe đang dựng ở sân nhà mình ngoài kia. Mà đó là một quá trình rất dài. Phải, quá trình nghiên cứu, học tập để thu nạp kiến thức. Rồi kết hợp chúng lại để hình thành ý tưởng của riêng mình. Để làm được bánh xe, người ta cần nghiên cứu về lực ma sát, rồi tìm cách thiết kế ra chiếc lốp không bị trơn trượt. Và cũng dựa vào lực ma sát để làm ra thắng xe. Dựa vào nguyên lý làm việc của bộ truyền động để lực từ bàn chân có thể đẩy được chiếc xe chạy về phía trước. Và khi biết đến bộ truyền động, con sẽ thôi thắc mắc vì sao xe đạp tuột xích lại không thể đi được nữa…. Sẽ không có một phát minh, một tác phẩm nào ra đời mà không cần một quá trình nghiên cứu, học tập lâu dài trước đó đâu con à.</div><div>Kiến thức cho con những ý tưởng để ước mơ. Và cũng chính nó giúp con thực hiện ước mơ ấy. Như con bây giờ, những tiết học nhạc đã giúp con biết tơ tưởng, rằng một ngày nào đó cũng viết được những bản nhạc hay như vậy. Và những bài tập đọc nhạc, những kiến thức nhạc lý như nốt nhạc, nhịp điệu, phách,… con đang học mỗi ngày là bước đệm quan trọng giúp con thực hiện ước mơ trở thành nhạc sĩ. Làm sao con có thể viết nên một bản nhạc khi thậm chí không biết nốt hay khuông nhạc là gì?</div><div>Rồi đến khi con có kiến thức về mỹ thuật, con lại có thêm mong muốn khác là trở thành họa sĩ. Hay khi con được tiếp xúc với tiếng Anh, con mong muốn được đi ra nước ngoài, mong muốn trở thành phiên dịch viên trong tương lai. Khi càng nhiều kiến thức, con sẽ nhận ra ước mơ của mình có thể mở rộng đến chừng nào và khả năng của mình có thể đa dạng đến đâu.</div><div>Kiến thức có ở bất kỳ đâu, và con có thể học hỏi ở bất kỳ chốn nào. Nhưng khi mẹ dẫn con đến trường học, là để con được tiếp cận với những kiến thức có hệ thống, để con biết mình trước tiên cần học những gì. Để con có một con đường bằng phẳng, sạch sẽ để bước đi. Trước khi phải tự rẽ đường đi tìm tri thức lúc trưởng thành.</div><div>Mẹ biết bài thi và những điểm số làm con áp lực. Nhưng bởi vì con không hiểu. Mẹ không nhìn vào những con số ấy, mà bởi mẹ sợ con đã thờ ơ. Sợ con chưa nhận ra được tầm quan trọng của kiến thức đối với cuộc đời mình. Đừng bao giờ nghĩ rằng những gì con học vô nghĩa, bởi một điều gì đó nếu vô nghĩa, không bao giờ trở thành kiến thức được ghi trong sách vở để thế hệ sau theo học. Chỉ là con chưa biết nên sử dụng những gì con tiếp nhận được như thế nào mà thôi. Môn Văn không chán đâu con, không có nó, con đâu biết đặt câu hỏi để chấn vất ba mẹ rằng vì sao con phải đi học? Làm sao con biết cách nói chuyện lịch sự để không chuốc vạ vào thân? Môn Toán cũng không hề vô nghĩa, cho dù những kiến thức cao xa hơn cộng trừ nhân chia. Như khi con biết được quãng đường, áng chừng được tốc độ, con sẽ biết mình cần dậy lúc mấy giờ để không bị trễ học…. Vậy nên chỉ cần thay câu hỏi “Mình học thứ này để làm gì?” bằng “Kiến thức này giúp mình điều gì?”, con sẽ nhận ra việc học tập không phải là nghĩa vụ, mà là quyền lợi ba mẹ đang cố gắng để mang đến cho con.</div><div>Và rồi con sẽ được giải phóng, giải phóng rất khỏi rất nhiều nhà tù mà lâu nay vẫn nghĩ mình thật tự do khi ở trong. Con sẽ chẳng thể ra nước ngoài nếu con không biết ngoại ngữ. Tiền bạc hay giấy tờ là một vấn đề, nhưng vấn đề lớn nhất là bởi con sợ, như ba mẹ đã nói ở trên. Con không hiểu người ta, người ta không hiểu con, con sợ. Những luật lệ, những quy định, con không biết, con sợ. Đó là khi đôi chân con đang bị cầm tù. Khi không chịu học thể dục, sao con biết cơ thể mình khỏe hay yếu ra sao? Đó là khi con đang cầm tù sức chịu đựng của mình. Con không chịu ghi nhớ, không chịu tập trung, con đang tự cầm tù chính trí óc – nơi quyết định con sẽ là ai trong tương lai….</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a24d3c0dbb611e9b1554d47491f0222.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Sưu tầm</figcaption></figure></div><div>Nhưng rồi nếu chỉ biết tiếp thu và ghi nhớ, con cũng sẽ bị cầm tù trong chính những gì mình học được. Rồi đôi khi cảm thấy quá bức bách, ngột ngạt trong những định kiến. Hay cảm thấy điều gì đó mới vô nghĩa, ngớ ngẩn làm sao. Ví dụ ở lớp con, người ta nói bạn A rất thích ăn cá. Nhưng cũng có một số người bảo bạn A rất ghét những thực phẩm có chất tanh. Nhờ biết thông tin thứ hai, con sẽ biết thông tin số một có thể sai để không đặt niềm tin vào đó hoàn toàn. Từ đó thay đổi quan điểm, cách nhìn nhận của mình. Đó là lý do người ta luôn phải học hỏi, về tất cả mọi thứ, suốt cuộc đời. Càng nhiều thông tin, càng nhiều kiến thức, con sẽ dần vén lên được bức màn khó khăn nhất cuộc đời con. Đó chính là bức màn mang tên sự thật.</div><div>Vậy nên hãy đến trường. Hãy ra đời. Hãy trải nghiệm. Hãy học hỏi. Bất kỳ khi nào, bất cứ đâu. Để xóa bớt những nỗi sợ hãi và giải phóng chính mình. Để bản thân con được tự do tung hoành trong mọi ngõ ngách, mọi lĩnh vực của cuộc sống. Rồi từ đó con sẽ biết mình thực sự yêu thích đào sâu bới kỹ vào vấn đề gì, và dùng chính những kiến thức con đã và đang có để biết ước mơ, mở rộng những ước mơ, biến chúng thành sự thật.</div><div>Và rồi con sẽ hiểu rằng: <em><strong>Ngày hôm nay, con không phải đi học. Đó chỉ là con đường dẫn con đến tự do.</strong></em></div><div style=\"text-align:right;\"><strong>(Dạ Phong_Blog Hai Thế Hệ)</strong></div><div><strong>Nguồn bài:&nbsp;</strong><a href=\"https://haithehe.com/quan-diem/ba-me-oi-vi-sao-con-phai-di-hoc-the.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Haithehe.com</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35426,"created_at":"2019-09-20T14:51:13.650Z"}