{"_id":23709,"tags":[],"up_point":12,"down_point":0,"title":"The book \"La prochaine fois\" of Marc Levy - \"Kiếp sau\" và những dòng tâm tình nhỏ","body":"<div>Vào một chiều mưa bất chợt , sau những ngày dài nắng oi ả của tiết trời miền Trung, tôi bỗng muốn chọn cho mình một cuốn sách để nhấm nháp nhân dịp cái tiết trời hiếm có này và cũng để làm dịu đi cái tâm hồn dường như là sắp khô hạn của tôi sau những ngày chỉ biết cắm mặt vào sách vở ôn thi. Lục lọi tủ sách của ông cố khá lâu, tôi ấn tượng bởi cuốn sách có hình một phụ nữ áo hồng, nhìn vào trong gương đầy ma mị, và tự dưng tôi không ngần ngại mà đem nó vào bàn đọc sách như có một duyên cớ nào đó đến bây giờ tôi cũng không rõ. Lần lượt giở từng trang sách, những câu chuyện đầy kì diệu và bí ẩn hiện ra càng thôi thúc trí tò mò vô hạn của tôi. Đây là lần đầu tiên tôi được đọc dòng sách của Mark Levy và cho đến sau này khi đọc những tác phẩm khác của ông, tôi vẫn luôn mỉm cười vì dòng văn của ông đã đưa tôi đến những tâm trạng và cảm xúc mà tôi chưa hề khai phá trước đây.&nbsp;</div><div>Mở đầu câu chuyện là một bức thư, những câu chuyện bí ẩn, li kì và tâm linh dần dần hé mở, và tôi chắc chắn rằng có rất nhiều người trong đó có tôi sẽ khó có thể đoán được kết cục đầy kịch tích mà Marc Levy đã xây dựng. Câu chuyện cuộc đời của Jonathan gắn liền với nghệ thuật và cũng chính nghệ thuật là thứ đã khiến Jonathan đứng trước ranh giới của kiếp luân hồi đầy rẫy phức tạp, đứng trước sự lựa chọn vô hình giữa quá khứ và hiện tại. &nbsp;Và &nbsp;cuối cùng, anh đã chọn sự đồng điệu về tâm hồn, sự vĩnh cửu của thời gian, sợi dây tình yêu định mệnh mặc cho sự lựa chọn ấy khiến anh gặp bao trắc trở và suy tư.&nbsp;</div><div>Nhắc đến lựa chọn của Jonathan, chúng ta không thể quên Anna, người con gái trong truyện mà tôi cảm thấy đầy đáng thương và thông cảm hết lòng cho cô, mặc dù cùng mẹ trả mối thù từ bao kiếp trước nhưng đối với cô điều đó chẳng khiến cô vui, chẳng khiến cô cảm thấy nhẹ lòng đi đôi chút. Anna bị kéo vào cuộc hành trình để báo thù đầy bất đắc dĩ mà chính cô còn không hiểu tại sao cô lại làm vậy. Cô là nhân tố gián tiếp giúp cho Jonathan và Clara đến gần với nhau, cô biến mất một cách đầy lặng lẽ và để lại cho tôi sự đau lòng của một người con bị chính mẹ mình coi là con rối trong một âm mưu đầy thâm độc của bà ta. Suy cho cùng, dẫu kết cục có ra sao, dường như Anna đã được tự do phần nào và điều đó làm tôi cảm thấy nhẹ lòng hẳn đi.&nbsp;</div><div>Bên cạnh đó, câu chuyện không chỉ là bức họa bí ẩn về tình yêu mà còn sáng lên thứ tình bạn đáng trân trọng của Jonathan với Peter- người đã hi sinh cả danh tiếng và sự nghiệp vì bạn của mình. Ngẫm lại cuộc sống hiện tại, tìm được một người bạn thật sự trong xã hội đầy rẫy sự giả dối này nói thật là hiếm có.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1860fd60d06311e9b5baf568e2afe789.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhắc khéo mấy đứa bạn cùng phòng phải sống với tớ cho thật tốt nha =))</figcaption></figure></div><div>Nếu trăm năm là hữu hạn, liệu tình yêu có còn là vĩnh cửu? Cũng như chàng trai Jonathan ấy, khi mọi khúc mắc đã được giải quyết, tôi chợt mỉm cười và dư âm của nó làm lòng thấy an nhiên đến lạ. Trong tình yêu, thời gian là thước đo cho giá trị vững bền, đưa con người ta vượt qua muôn kiếp để đến với nhau một cách đầy tình cờ nhưng cũng đầy sự sắp đặt.</div><div>Kết chuyện của Marc Levy vẽ ra tuy đẹp nhưng cũng ko hẳn không có buồn đau, nhưng đó mới là một câu chuyện, thế giới không bao giờ vận hành theo cái cách hoàn toàn tốt đẹp mà ai cũng muốn.&nbsp;</div><div>Câu chuyện của \"Kiếp sau\" đã đánh thức một phần tâm hồn tôi, nó như một bản giao hưởng đôi khi hào hùng nhưng đôi khi nhẹ nhàng đến lạ. Khi bạn có thời gian, hãy đọc thử cuốn sách này và chiêm nghiệm nó, có thể là bên ly cà phê nóng vào một buổi chiều mưa rơi như tôi cũng được, tôi tin chắc bạn sẽ như tôi, sẽ thích thú dòng văn của Marc Levy cho dù nó chỉ là một cuốn sách nhỏ trong kho tàng của ông mà thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fed34ba0d06711e9b61ebd86757b4ec6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh lượm lặt &nbsp;=))</figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38167,"created_at":"2019-09-06T05:49:04.693Z"}