{"_id":8221,"title":"[Trận chiến cuối cùng của Gual] #1.","body":"<div>Theo dòng lịch sử, đế chế La Mã tồn tại hơn một thiên niên kỉ. Trải qua hàng trăm ngàn cuộc chiến từ xâm lăng, bảo vệ bờ cõi cho tới dẹp loạn các cuộc khởi nghĩa. Caesar, một trong những vị chỉ huy quân sự lỗi lạc, là người chèo lái chế đế La Mã trong những thập kỉ cuối cùng. Với seri này, bạn sẽ có góc nhìn khách quan hơn về Caesar, về La Mã, về trận đánh làm nên tên tuổi của Caesar. Hay sự kiên cường của bộ tộc Gaul, khi họ khởi nghĩa chống lại La Mã. Trận chiến cuối cùng vào những năm 40-50 trước Công Nguyên...</div><div><strong>CAMPAIGN 269</strong></div><div><strong>-------------------------------------------</strong></div><div><strong>The final struggle for Gaul&nbsp;</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f17929058ae11e78d4fb1e62de56874.jpg\"></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/r7NBO_g2-czwDHvEi88KR3xz8A8EPOIcbaQEL4oq7LT614tIECpM9nHuotprWP1xr3PvuznwEwSvSkwK5z7O0mGjc_juG503vK04QVnOO-WM-6BkfhHnURgZKlPAuJi3zZDx1TjX\" width=\"602\" height=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>(Minh họa bởi Peter Dennis)</em></figcaption></figure></div></div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/Is9uVD_TMsFTQLD8Rf2vIlHXFZY36gl9AIL3tquq9OpKu2x71MdMJ0vWFzK4q5RJgCP3rTTIXDJYnP2ECEsu6twL0-RClSAzvRNX2Nt4xDWYqWRwV4PUfvCu-kpi5gWTOAMqV4B5\" width=\"602\" height=\"443\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ đế chế La Mã giai đoạn chính quyền Caesar đầu tiên.&nbsp;</figcaption><div><br></div></figure></div><div style=\"text-align: center;\"><strong>PHẦN 1: GIỚI THIỆU</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Từ xa xưa. các nhà chính trị gia, lãnh đạo quân đội luôn mong muốn được thệ hệ sau biết đến với một góc nhìn khách quan, từ đó mọi người có thể thấy được những ánh sáng hào quang của họ và đây là không phải câu chuyện đặc biệt trong lịch sử. Thông thường, những hồi ký lịch sử miêu tả bản chất chủ quan và nói lên sự thật trần trụi thường không được ủng hộ, đặc biệt nếu như tác giả viết cuốn sách với những tư liệu lịch sử chỉ có thiên hướng lưu lại hồ sơ lịch sử cho tương lai.&nbsp;</div><div style=\"text-align: justify;\"><strong>I, Caius Julius Caesar là ai?</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Caius Julius Caesar đã thực hiện một hành động mất bình thường - mặc dù không phải là hành động này chưa từng có - Caesar đã thực hiện từng bước để chứng minh rằng mình đã được chấp nhận là một người có tiếng nói trong xã hội và chính thức nhất. Caesar là một người khôn ngoan và có ý thức xây dựng hình ảnh bản thân từ trong nước cho đến ngoài nước. Những câu chuyện của ông ấy tại chiến dịch Gaul, được biết đến chính xác từ cuốn sách Commentarii de Bello Gallico, dường như không phải là sự sáng tạo của người đàn ông biết chữ mà là của người đàn ông kể những sự kiện chính bản thân ông ta đã trải qua. Trong một xã hội mà những vinh quang cá nhân có rất nhiều ý nghĩa và sự thành thạo trong quân sự là một điều dường như không được đặt nhiều sự chú ý đặc biệt với tầng lớp cầm quyền là giới thượng lưu, đây là một điều thích hợp để thực hiện. Tuy nhiên, các thao tác để chứng minh bản thân mình trong một góc nhìn hào quang có thể làm cho những độc giả hiện đại xuất hiện những tư tưởng rằng đang bị lừa dối.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đối với những ai mong muốn nhiều điều tốt hơn cho Caesar, chứng minh công việc của ông ấy là đúng, và nó không thể thay thế cho một điều khác. Mặt khác, Asinius Pollio đã được truyền dạy và hoàn toàn tin tưởng Caeser “không phải luôn luôn kiểm soát hoàn toàn các thông tin, báo cáo bị viết sai lệch về mình và nó có thể vô nghĩa và nó sẽ bị lãng quên bởi những việc mà Caesar đã hành động” (DI 56.4). Asinius Pollio, được biết đến như là đã tồn tại sau cuộc nội chiến năm 41-39 trước Công Nguyên và bắt đầu công việc viết lại lịch sử dưới thời đại Augustus, đã tạo ra một sự thật mang lại sự chú ý. Ông đã thành công khi buộc tội Caesar với hai tội trạng như là: đàn áp nhân loại, sự thật và viết những tuyên truyền không đúng sự thật về Caeser. Có rất nhiều điều đã được nói, rất nhiều sự thật để nhìn vào Caesar trong bối cảnh văn hóa thời kỳ này. Theo một báo cáo đáng tin cậy, sau khi chấm dứt lệnh của ông ở Gaul, Caesar đặt mình ở vị trí là Princeps civitalis, công dân chân chính: “ Tôi khó có thể đẩy mình từ vì trí thứ nhất xuống vị trí thứ hai so với từ vị trí thứ hai tới vị trí cuối cùng”.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chắc chắn rằng ông là một trong những người lãnh đạo thành công nhất trong triều đại La Mã, ngoài ra ông còn là một nhà văn tài tăng. “Tránh một từ không quen thuộc” ông đã từng nói, “như một thủy thủy tránh được tảng băng trôi” (Aulus Gellius Noctes Atticae 1.10.4). &nbsp;Trong tất cả những tác phẩm còn sót lại của ông, dường như có âm thanh rất sinh động (DI 56). Caesar’s commentarii, cuốn sách viết về chiến dịch Gallic vẫn được biết đến và được nhắc nhở nhiều nhất, nó rất thành công trong việc tạo niềm tin tới độc giả( và đương nhiên là phật lòng một số ít). Phong cách hành văn trong commentarii là một bản báo cáo hết sức chi tiết, tỉ mỉ về từng năm, về các sự kiện khi chúng diễn ra. Chúng được viết rất thanh khiết, Caesar đã viết bảy trong tám chương xuyên suốt cuốn sách, chương cuối cùng được thêm vào ngắn gọn sau khi Caesar chết, bởi một người bạn là &nbsp;Aulus Hirtius, đã phục vụ ông ta trong một thời gian dài. Nhà chính khách, cũng là nhà soạn nhạc người Pháp, Michel de Montaigne (1533–92) đã phàn nàn rằng: “Điều duy nhất để chống lại Caesar là ông đã nói quá ít về bản thân” (Essais 2.10, ‘Des livres’). Caesar chắc chắn đã bỏ qua “chức chấp chánh tam đầu thế” *( the triumvirate) và sự đổi mới tại hội nghị Luca năm 56 trước công nguyên. Và Caesar đã cho chúng ta thấy một hình ảnh của ông trong sự suy thoái cuối cùng giữa ông và Pompey. Mặc khác, Caesar tin rằng sẽ có một lượng lớn độc giả sẽ tin tưởng và ủng hộ mục đích của ông, đó là mang lại sự ổn định và phát triển cho Gaul. Tuy nhiên, Caesar đã không thành công trong việc giải thích tại sao người dân Gaul liên tục đứng lên chống lại chế độ của mình, thậm chí sẵn sàng mời cả viện trợ từ phía bên kia sông Rhine, và tại sao các quân đồng minh Aedui and Remi liên tục can thiệp khi ông đánh bại các phiến quân nổi loạn. Tồi tệ hơn, Caesar đã che giấu toàn bộ chi phí khủng khiếp của các cuộc chiến tranh và sự đau khổ của người dân. Tuy nhiên, những điều này không có nghĩa là Caesar đã làm sai lệch các thông tin và sự kiện. Trong việc bổ nhiệm chức vụ kiểm toán viên tổng hợp, kỹ thuật kiểm toán trong thời gian này đã mắc nhiều sai sót, sự chuyển đổi (ý thức hoặc vô thức), và được thể hiện dưới quan điểm cá nhân của Caesar.</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/ryOvv-hHUMXDh_noX2Nr3LKtULRXitDTWCBHc7TW_RTG9cWc3jUDbpoN74M-h2OO3L-2rs4huuuG0K82NabyAYeXcY8x4-2bjEIN15kb9MkK0nLBod3xxuojQb5o4aYKeFMXdbMs\" width=\"283\" height=\"314\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Liber Septimus (Muséo Parc Alésia), được chụp từ thư viện gia đình Guicciardini tại Florence, chương 7 của cuốn commentarius được viết bởi Caeser. Caeser không phải là người nổi bật tại Alesia. Ông ấy chỉ là một nhà văn với những chứng cứ và nhân chứng nổi bật mà chúng ta biết đến. Những nguyên tố tạo nên sức mạnh cho Rome, đã được lưu truyền bởi Sulla và được Pompey xác nhận, bao gồm: sự giàu có, sự bảo trợ và - không kém quan trọng - là sự trung thành của các cựu chiến binh. Caesar có thể được thế hệ sau nhắc lại với bốn cái tên nổi bật.</figcaption></figure></div></div><div><br></div><div><div><br></div><strong>II, Người anh hùng dân tộc Vercingetorix</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đối với người dân Gaul trên quê hương của họ, Rome, có lẽ Caesar là kẻ thù tồi tệ nhất mà họ từng đối mặt. Tuy nhiên cuộc chinh phục không phải là một sớm một chiều. Với tầm nhìn bao quát dường như mọi thứ đã dễ dàng hơn, sự khôn khéo trong việc tuyên truyền của Caesar cho rằng Gaul dường như chỉ bị chinh phục tạm thời chứ không phải là làm chủ lâu dài. Điều này không có gì rõ ràng hơn với cuộc nổi dậy vĩ đại nhất của người Gual, bắt đầu từ năm 53 trước công nguyên đến khi kết thúc. Sau gần sáu năm ở Gaul, sự chiếm đóng La Mã đã ở trong tình trạng đáng báo động. Chiến lược tiêu diệt của Caesar đã gây ra một tinh thần tuyệt vọng và bất mãn, từ đó đã bùng nổ thành một cuộc nội chiến vũ trang của các bộ tộc Gaulish dưới sự lãnh đạo của một quý tộc trẻ tài năng bộ lạc Arverni, một bộ lạc hùng mạnh sống ở phía tây vùng Mons Cevenna (Cévennes). Anh ta là Vercingetorix.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Vercingetorix khăng khăng khẳng định rằng sự an toàn duy nhất của người Gauls là nằm trong khối liên minh Gaulish, trong năm đó người Gaul làm lay động nhiều bộ tộc khác để làm nguyên nhân trở nên phổ biến và chống lại Caesar. Trong thời gian này, Vercingetorix đã nhận ra được một điều rằng cuộc chiến của Gaulish là một công việc rất nghiêm túc và không chỉ đe dọa các cuộc khởi nghĩa khác, mà còn là danh tiếng và sự nghiệp chính trị của ông. Những điều kinh khủng mà chế độ La Mã đã gây ra là chiêu mộ hàng loạt binh sĩ một cách ‘thẳng thắn’, nghĩa là hàng chục bộ lạc đã thề trung thành với vị lãnh đạo trẻ tuổi Vercingetorix. Mặc dù các bộ lạc người Gaulish đều chia sẻ ngôn ngữ và văn hóa khá giống nhau, để tạo ra được một liên minh đoàn kết trong một bức tranh được thêu dệt bởi những kẻ độc ác cầm quyền điều này đã chứng tỏ rằng tài năng thiên bẩm này được sinh ra để tạo ra cuộc khởi nghĩa mà không có ai có thể tin được và đây là cách tôn vinh kĩ năng và nhân cách của Vercingetorix.</div><div style=\"text-align: justify;\"><strong>Mời các bạn đón đọc phần 2: Cuộc chiến về văn hóa.</strong></div><div style=\"text-align: justify;\"><strong>&nbsp;(À, nếu được hãy giúp mình hoàn thiện bài viết này bằng cách góp ý các đoạn bị dịch hơi gượng ép nhé, vì mình chưa dịch nhiều nên văn phong tiếng việt còn hơi vấp. Cám ơn các bạn.)</strong></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3346,"created_at":"2017-06-24T07:26:18.359Z","down_point":0,"up_point":15,"tags":[{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}