{"_id":25220,"tags":[],"up_point":17,"down_point":0,"title":"[Dịch] Tình yêu thôi là chưa đủ ","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6969140fe3c11e9b65e5d52e527d3b6.jpg\"></div><div><br></div><div>Năm 1967, John Lennon viết bài hát <strong>“All You Need Is Love”</strong>(Tất cả những gì bạn cần là tình yêu). Ông ta cũng là người đánh đập hai bà vợ của mình, bỏ rơi một đứa con, dùng lời lẽ xúc phạm quản lý người Do Thái của mình và cho một đoàn làm phim quay lại cảnh bản thân nằm trần truồng như nhộng trên giường nguyên một ngày.</div><div>35 năm sau, Trent Reznor của nhóm Nine Inch Nails viết một bài hát khác có tên <strong>“Love is not enough”</strong> (Tình yêu thôi là chưa đủ). Reznor mặc dù mang bao tai tiếng với những màn trình diễn gây shock trên sân khấu và những video quái đản ghê rợn lại tránh xa men rượu, chung thủy với một người vợ rồi có cùng cô ta hai đứa con, thậm chí còn dừng ra album và hủy luôn tour diễn chỉ để ở nhà và làm một người cha tốt.</div><div>Một trong hai người đàn ông này hiểu về tình yêu một cách rõ ràng và thực tế. Người còn lại thì không. Một trong hai người đàn ông này lý tưởng hóa tình yêu thành thứ có thể giải quyết mọi vấn đề anh ta gặp phải. Người còn lại thì không. Một trong hai người đàn ông này có lẽ là một tên ái kỷ đáng khinh. Người còn lại thì không.</div><div>Trong văn hóa, phần đa chúng ta lý tưởng hóa tình yêu. Chúng ta coi nó là phép màu kỳ diệu hóa giải mọi rắc rối trong cuộc đời. Những bộ phim, những câu chuyện và cả lịch sử đều ca tụng rằng tình yêu là mục đích cuối cùng của cuộc đời, là giải pháp cuối cùng cho tất cả những đớn đau khó nhọc. Và chính vì lý tưởng hóa tình yêu mà chúng ta đánh giá nó quá cao. Kết quả là, những mối quan hệ của chúng ta phải trả giá.</div><div>Khi chúng ta tin rằng <strong>“All We Need Is Love”</strong> như Lennon, chúng ta hẳn sẽ bỏ qua những giá trị cốt lõi như sự tôn trọng, khiêm nhường và tận tâm dành cho những người mà chúng ta quan tâm. Bởi vì khi tình yêu giải quyết được mọi thứ, tại sao phải bận tâm đến những thứ kia – những thứ khó có được hơn nhiều?</div><div>Nhưng nếu chúng ta giống như Reznor, tin rằng<strong>&nbsp;“Love is not enough”</strong>, thì chúng ta sẽ hiểu một mối quan hệ tốt đẹp (healthy relationships) cần nhiều hơn là chỉ những cảm xúc thuần khiết hay nhiệt huyết cháy bỏng. Chúng ta hiểu rằng có những thứ khác quan trọng hơn trong cuộc đời và những mối quan hệ của mình hơn là chỉ đơn giản đắm chìm trong tình yêu. Và những mối quan hệ của chúng ta có bền vững hay không đều dựa vào những giá trị quan trọng, sâu sắc hơn.</div><div><strong>Ba sự thật phũ phàng về tình yêu</strong></div><div>Vấn đề với việc lý tưởng hóa tình yêu là nó khiến chúng ta ảo tưởng về tình yêu và những thứ nó có thể mang lại cho mình. Những kỳ vọng hão huyền này sẽ phá hỏng mối quan hệ bền chặt ban đầu. Hãy để tôi minh họa:</div><div><strong>1. Yêu nhau không có nghĩa là sẽ hợp nhau.</strong></div><div>Bạn bị trúng tiếng sét ái tình với một ai đó không luôn có nghĩa người ta sẽ là bạn đồng hành phù hợp trên con đường dài phía trước. Tình yêu là một quá trình của những cảm xúc, sự tâm đầu ý hợp là một quá trình manh tính logic. Và hai thứ này phân minh rõ ràng.</div><div>Bạn hoàn toàn có thể trót yêu một người đối xử với bạn chẳng ra gì, họ khiến bạn cảm thấy tồi tệ hơn về chính bản thân mình, họ không tôn trọng bạn như cách mà bạn tôn trọng họ, hoặc cuộc đời họ có những vấn đề mà có thể kéo bạn xuống vực thẳm của chính họ.</div><div>Bạn hoàn toàn có thể trót yêu một người có những tham vọng khác biệt hoặc mục tiêu cuộc đời trái ngược với bạn, họ mang những triết lý xa lạ và góc nhìn đối chan chát với nhận thức của bạn.</div><div>Bạn hoàn toàn có thể trót yêu một người chẳng hề tốt đẹp gì và chỉ đem lại cho bạn đau khổ.</div><div>Nghe thật nghịch lý, nhưng đó là sự thật.</div><div>Khi nghĩ về những mối quan hệ thảm họa mà mọi người gửi mail cho tôi, tôi đều thấy phần lớn họ bắt đầu một cách vội vàng theo tiếng gọi của cảm xúc – họ thấy tim mình “rộn ràng” và thế là cắm đầu vào yêu mà chả hề bận tâm chàng là một tín đồ Công Giáo rượu chè be bét trong khi nàng là một con nghiện lưỡng tính mắc chứng ái tử thi. Họ chỉ cảm cảm thấy thế là ổn</div><div>Và rồi 6 tháng sau, khi nàng ném đồ đạc của chàng ra đường, còn chàng thì cầu Chúa 12 lần mỗi ngày để được nàng tha thứ, cả hai đều ngơ ngác không hiểu “Tại sao lại ra nông nỗi này?”</div><div>Sự thật là, <em>chưa bắt đầu thì kết cục cũng sẽ luôn như thế này rồi.</em></div><div>Khi hẹn hò và tìm nửa kia, ngoài con tim mình ra, bạn phải dùng cả lý trí. Ừ, bạn muốn người ấy làm tim bạn rộn ràng và thứ thối như rắm bỗng thành thơm. Nhưng bạn cũng cần xem xét tôn chỉ sống của họ, cách mà họ chăm sóc bản thân, cách họ đối xử với những người thân quen, tham vọng của họ và thế giới quan của họ. Bởi vì nếu bạn yêu phải một người không hợp với mình thì… Chà, giống như anh chàng huấn luyện viên trượt tuyết có nói trong South Park ấy, bạn sắp có một khoảng thời gian tồi tệ đấy.</div><div><strong>2. Tình yêu không giải quyết được những vấn đề bạn gặp phải trong mối quan hệ.</strong></div><div>Tôi và người bạn gái đầu tiên yêu nhau say đắm. Chúng tôi sống ở hai thành phố khác nhau, chẳng có tiền đề gặp nhau, gia đình hai đứa thì không ưa gì nhau, và từng cãi nhau nảy lửa một cách vô nghĩa hết tuần này sang tuần khác.</div><div>Mỗi lần chiến tranh xong, ngày hôm sau chúng tôi lại làm hòa, nhắc cho nhau rằng mình yêu người còn lại đến nhường nào và hãy bỏ qua những thứ nhỏ nhặt kia vì chúng ta đang chìm đắm trong tình yêu nên chúng ta sẽ tìm được cách để giải quyết vấn đề và mọi chuyện sẽ tốt đẹp trở lại, vấn đề chỉ là thời gian thôi. Tình yêu đánh lừa chúng tôi rằng mình đang vượt qua được những vấn đề đó, trong khi thực tế, chẳng có gì thay đổi cả.</div><div>Như bạn có thể đoán, những vấn đề của chúng tôi vẫn sờ sờ ra đó. Những cuộc cãi vã lặp đi lặp lại và ngày càng tệ hơn. Việc không thể gặp nhau cứ lảng vảng quanh đầu tôi như một con ruồi phiền phức. Chúng tôi chỉ quan tâm đến bản thân tới nỗi không thể nói chuyện với nhau tử tế được nữa. Hàng tiếng đồng hồ gọi điện thoại cho nhau mà chẳng nói câu gì. Nhìn lại, tôi chẳng thấy cuộc tình ngày đó có chút hi vọng gì. Ấy vậy mà chúng tôi vẫn cố níu kéo suốt <em>3 năm trời!</em></div><div>Nhưng mà, tình yêu có thể chinh phục mọi thứ, phải vậy chứ?</div><div>Chẳng có gì bất ngờ, mối quan hệ của chúng tôi sụp đổ nhanh như một căn nhà tranh bị cháy. Màn chia tay đúng là thảm họa. Và bài học lớn nhất tôi nhận được là: <strong>Tuy tình yêu có thể khiến bạn cảm thấy tốt hơn về những vấn đề trong mối quan hệ của mình, nó chẳng hề giải quyết được vấn đề nào trong số đó.</strong></div><div>Những cung bậc cảm xúc có thể vô cùng mê đắm, mỗi cảm giác thăng hoa mới đều phê pha hơn hơn, nhưng nếu bạn không có một nền tảng cơ bản vững chắc, những làn sóng của cảm xúc ấy sẽ cuốn trôi tất cả.</div><div><strong>3. Tình yêu không phải lúc nào cũng đáng để bạn hi sinh bản thân.</strong></div><div>Một trong những đặc điểm của việc yêu một ai đó là bạn không chỉ nghĩ đến bản thân và nhu cầu của mình mà còn biết quan tâm đến người khác và cả nhu cầu của họ.</div><div>Nhưng câu hỏi ít khi được nhắc đến là bạn đang thật sự hi sinh thứ gì, và có đáng phải làm vậy không?</div><div>Trong mối quan hệ yêu đương, rất bình thường khi cả hai người thỉnh thoảng hi sinh những ham muốn, nhu cầu và cả thời gian cho nửa kia. Tôi cho rằng việc này hoàn toàn ổn và có lợi, nó là một phần khiến mối quan hệ tốt đẹp.</div><div>Nhưng khi một người phải hi sinh lòng tự trọng, phẩm giá, thể chất, khát vọng và lý tưởng chỉ để được bên cạnh người khác, thì khi đó tình yêu có vấn đề. Một mối quan hệ tình cảm phải làm giàu bản sắc cá nhân của chúng ta, chứ không phải là phá hủy hoặc thay đổi nó. Nếu chúng ta thấy mình đang phải chịu thái độ thiếu tôn trọng hoặc sự lạm dụng, thì chúng ta về cơ bản là đang để tình yêu gặm nhấm và chối từ chính mình. Thiếu cẩn trọng, bạn sẽ chỉ còn là cái vỏ của con người khi xưa.</div><div><strong>Bài kiểm tra tình bạn</strong></div><div>Một trong những lời khuyên xưa như trái đất trong sách vở về tình cảm là: “Bạn và nửa kia nên là bạn tốt của nhau”. Nhiều người hiểu nó theo cách tích cực: Tôi nên dành thời gian với người yêu như là với bạn thân, tôi nên nói chuyện với người yêu cởi mở như với bạn thân, tôi nên vui đùa với người yêu như với bạn thân.</div><div>Nhưng mọi người cũng nên nhìn vào chiều hướng tiêu cực: <strong>Bạn có chịu được khi nửa kia của bạn có những hành vi tiêu cực giống bạn thân của bạn?</strong></div><div>Lạ thay, khi tự mình đối diện với câu hỏi này một cách thành thực, trong những mối quan hệ lệ thuộc và độc hại, câu trả lời là “không”</div><div>Tôi quen một người phụ nữ mới kết hôn. Cô ấy yêu chồng mình cuồng si. Mặc dù anh ta vẫn suốt ngày lông bông, chẳng hề có hứng thú với chuyện cưới xin, thường bỏ rơi cô để đi chơi với đám bạn, và gia đình lẫn bạn bè cô ấy đều xì xào to nhỏ, cô vẫn mãn nguyện cưới anh ta.</div><div>Nhưng sau khi những cảm xúc thăng hoa trên lễ đường phai nhòa, sự thật phũ phàng ập đến. Một năm sau ngày cưới, anh chàng vẫn chạy ngược chạy xuôi tìm việc làm, giăng rác bừa bãi khắp nhà khi cô ở công ty, tỏ vẻ bực bội nếu cô không nấu bữa tối, và mỗi lần cô phàn nàn thì anh ta bảo cô là đồ “hư hỏng”, “kiêu ngạo”. À, và anh ta vẫn trốn cô để đi chơi với đám bạn.</div><div>Cô ấy rơi vào tình cảnh này vì đã không đếm xỉa đến ba sự thật phũ phàng trên. Cô lý tưởng hóa tình yêu. Mặc dù đã bị tát vào mặt bởi những dấu hiệu cảnh báo khi hẹn hò, cô tìn rằng tình yêu sẽ hòa hợp hai người. Nhưng sự thật là không. Khi bạn bè và gia đình tỏ ra ngờ vực về hôn lễ sắp tới, cô tin rằng tình yêu sẽ giải quyết được vấn đề. Nhưng sự thật là không. Và giờ khi mọi thứ đã thành mớ hổ lốn, cô tìm tới sự tư vấn của bạn bè, hi vọng rằng mình có thể hi sinh nhiều hơn để cứu vãn mọi chuyện.</div><div>Và sự thật là KHÔNG.</div><div><em>Tại sao chúng ta chịu đựng được những hành vi thái độ trong tình yêu mà chúng ta sẽ không bao giờ chấp nhận trong tình bạn?</em></div><div>Thử tưởng tượng người bạn tốt nhất chuyển sang sống cùng với bạn, làm cho nhà bạn thành cái chuồng lợn, không chịu kiếm việc làm và trả tiền thuê nhà, đòi bạn nấu ăn cho nó, nổi đóa rồi hét vào mặt bạn khi bạn phàn nàn. Tình bạn đó sẽ kết thúc nhanh hơn cả sự nghiệp đóng phim của Paris Hilton.</div><div>Một tình huống khác: Bạn gái một anh chàng nọ ghen tuông đến nỗi cô ta muốn có mật khẩu tất cả những tài khoản của ảnh, và khăng khăng đòi đi theo trong chuyến công tác làm ăn chỉ để đảm bảo không có ả nào dám ve vãn người tình của mình. Cuộc đời anh chàng này bị kiểm soát 24/7 và bạn có thể thấy nó tổn hại lòng tự trọng của chính anh ta. Anh ta chẳng còn chút giá trị bản thân. Bạn gái không tin tưởng anh ta về bất cứ điều gì. Vậy nên anh ta cũng không còn tin tưởng chính mình về bất cứ điều gì.</div><div>Thế mà anh ta vẫn ở bên cô ta! Tại sao cơ chứ? Vì anh ta đang yêu!</div><div><strong>Hãy nhớ lấy điều này: Cách duy nhất bạn có thể tận hưởng trọn vẹn tình yêu trong cuộc đời mình là chọn làm những điều <em>quan trọng hơn</em> tình yêu.</strong></div><div>Bạn sẽ yêu nhiều hạng người khác nhau trong cuộc đời mình. Bạn có thể yêu được những người tốt với bạn và yêu phải những người tồi với bạn. Bạn có thể có những mối quan hệ tốt đẹp lẫn tệ hại. Bạn có thể yêu cả khi trẻ lẫn khi già. Tình yêu không phải thứ độc nhất vô nhị. Tình yêu chả có gì đặc biệt. Tình yêu cũng không hề hiếm thấy.</div><div>Nhưng lòng tự trọng của bạn thì có đấy. Và cả nhân phẩm nữa. Cùng với đó là niềm tin. Cuộc đời bạn có thể trải qua nhiều cuộc tình, nhưng một khi bạn đánh mất lòng tự trọng, nhân phẩm và niềm tin, rất có để có thể lấy lại.</div><div>Tình yêu là một trải nghiệm tuyệt diệu. Một trải nghiệm tuyệt diệu nhất cuộc đời ban tặng cho chúng ta. Và nó là thứ và tất cả mọi người nên tận hưởng.</div><div>Nhưng như bao trải nghiệm khác, nó có thể tốt hoặc xấu. Như bao trải nghiệm khác, nó không được phép bóp méo chúng ta, bản chất hay mục tiêu cuộc đời của chúng ta. Chúng ta không được để tình yêu chiếm đoạt mình. Chúng ta không thể đánh đổi bản chất và giá trị bản thân lấy tình yêu. Bởi vì khi làm vậy, chúng ta đã đánh mất tình yêu và đánh mất chính bản thân mình.</div><div>Bởi vì cuộc đời này cần nhiều hơn là chỉ tình yêu. Tình yêu thật cao cả. Tình yêu thật quan trọng. Tình yêu thật đẹp đẽ. Nhưng tình yêu thôi là chưa đủ.</div><div>___________________________________________</div><div><em>Bài viết gốc của Mark Manson trên Medium:&nbsp;</em></div><div><a href=\"https://medium.com/the-mission/love-is-not-enough-41a671d09e1f\" target=\"_blank\"><em>https://medium.com/the-mission/love-is-not-enough-41a671d09e1f</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39278,"created_at":"2019-11-03T13:16:46.138Z"}