{"_id":8114,"title":"Rớt tuyển sinh 10...","body":"<div>Điểm thi tuyển sinh 10 khu vực TPHCM đã có!&nbsp;</div><div>Bàn tay lướt phím dò điểm cho mấy thằng bạn trên mấy trang mạng trực tuyến mà lòng cứ nôn nao, hồi hộp, không đủ can đảm để coi điểm của chính mình.</div><div>Thật ra thì tôi đã ước tính điểm số của bản thân lúc hoàn thành bài thi, rơi vào khoảng 34, 35 điểm - vừa đủ điểm vào trường tôi muốn.</div><div>Trong tâm trí thì cứ mong rằng điểm sẽ cao hơn chút đỉnh. Cho đến khi tôi lấy hết can đảm để gõ chính tên của mình lên ô tra cứu, thì kết quả lại khác, quá khác. Vâng, 32.25 (tổng điểm tính cả điểm nghề) :) .</div><div><figure class=\"aligncenter\"><img src=\"http://img.blogtamsu.vn/2016/02/avayahoo.jpg\" alt=\"Kết quả hình ảnh cho icon thân thiện\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có lẽ đây là icon phù hợp nhất với tôi lúc này!</figcaption></figure></div><div>Các bạn biết tiếp theo tôi làm gì không? Lấy tay nhéo má mình thật mạnh với mong muốn rằng đây chỉ là ác mộng, chỉ là ác mộng thôi :). Tôi còn nghĩ thầm: \"Chắc dữ liệu bị sai thôi, không có gì để lo lắng cả!\". Để tự an ủi bản thân, tôi ấn F5 refesh lại trang tra cứu điểm không biết bao nhiêu lần, thậm chí trong lúc viết bài này, tôi vẫn làm, vẫn hi vọng đây không phải là sự thật!</div><div>Và kết quả <strong>vẫn vậy</strong> :))</div><div>Cái trường cấp 3 mình mong ước được vào, giờ nó chỉ là giấc mơ :).</div><div>Vội bật Facebook lên xem kết quả của mấy đứa bạn thế nào. Nhìn đống status khoe điểm toàn điểm 36 trở lên :). Cũng có đứa 34, 35 đang khóc sướt mướt trong group chat. Lạ thay là tất cả những bạn ấy sau khi hoàn thành bài thì đều inbox tôi khóc, bảo không làm bài được :). Buồn cười ha?</div><div>Mọi người sẽ nghĩ tôi như thế nào? Hàng xóm ai nấy đều vào trường tốp trường giỏi. Bạn bè ai cũng vào được trường mình muốn :). Bố mẹ thì kì vọng, tuy không nói ra nhưng tôi vẫn thấy điều ấy trong mắt của bố mẹ :). Tôi suốt 4 năm THCS đều là học sinh giỏi, chưa khi nào rớt khỏi tốp 5 của lớp :).&nbsp;</div><div>Bây giờ kết quả như vậy, tôi làm sao chịu được những áp lực mà mọi người đè lên vai mình? Mọi người sẽ nhìn tôi bằng con mắt thế nào? Tương lai của tôi sẽ ra sao?</div><div>Ngôi trường tôi thường cho rằng chỉ có những học sinh trung bình mới vào thôi và giờ tôi chính là một trong những học sinh ấy :). Tôi có ngu quá không? Tôi kém quá nhỉ? Chắc có lẽ tôi không dám nhìn mặt bạn bè nữa!</div><div><figure class=\"aligncenter\"><img src=\"https://sd.keepcalm-o-matic.co.uk/i/keep-calm-and-i-am-stupid-4.png\" alt=\"Kết quả hình ảnh cho i am stupid\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Internet</figcaption></figure></div><div>Sau khi suy nghĩ hồi lâu, tôi nghĩ thầm rằng thôi thì dù sao kết quả đã vậy rồi, tôi đành phải chấp nhận sự thật và tiếp tục phấn đấu. Cố gắng để đạt những kết quả tốt đẹp hơn. Bây giờ tôi có buồn đi chăng nữa cũng chẳng thay đổi được gì, chỉ còn cách nhìn thẳng và đối mặt với nó. </div><div>Không biết là trùng hợp hay có sự sắp xếp sẵn, nhưng khi mới biết điểm, trong lúc lướt facebook thì tình cờ bắt gặp được câu này được một bạn chia sẻ 1 tuần trước:</div><blockquote><div>Muốn nhìn thấy cầu vồng, bạn phải biết chịu đựng cơn mưa</div></blockquote><div>Tôi xin nhắn gửi đến tất cả các bạn đã và đang rơi vào trường hợp giống tôi thì phải biết cố gắng để thay đổi, lướt facebook ít lại và đọc sách nhiều hơn, học cách phân chia thời gian hợp lí để dành cho việc học lẫn cả sở thích riêng của bản thân.&nbsp;</div><div>P/S: Giờ mới biết đang buồn mà viết blog thì hết sẩy. Mọi người nhớ giới thiệu bạn bè Spiderum để cùng nhau chia sẻ cảm xúc, suy nghĩ của bản thân đến với mọi người nhằm tạo ra một Việt Nam tốt đẹp hơn nhé.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8338,"created_at":"2017-06-12T10:55:06.591Z","down_point":0,"up_point":13,"tags":[]}