{"_id":10720,"title":"Climate Change & Ethnic Minorities in the Northern Mountains","body":"<div><figure class=\"aligncenter\"><img src=\"http://rentabikevn.com/wp-content/uploads/2017/01/xthe-grey-heaven-on-the-stone-plateau-dong-van7-1930.jpg.pagespeed.ic.CZUhAUgkpl.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lunar New Year is not a happy time in Kep A village, a rural community with sixty households, to the Northeast of Ha Giang province. While most Vietnamese are relishing in the festivities of the year’s largest holiday, the ethnic Dao and H’Mong peoples in Kep A huddle together to fight against the cold. It has gotten worst in the past ten years; due to the changing climate, temperatures have dropped so low that cattle and domestic fowls died of cold. Robbed of their usual supply of meat, many go for days without food; the fact that decreasing rainfall has also completely hindered rice cultivation does not ameliorate the situation. &nbsp;</div><div>All of Kep A’s 375 inhabitants live below the poverty line; none has received a high school education, and as members of different ethnic minorities, some of them do not even speak &nbsp;the Vietnamese national language, which is native to the Kinh majority group. Isolated by high mountains and sloping small streams, the villagers find it hard to scrape a living even when the climate is conducive. With low education, limited mobility and no access to the market, they are at the mercy of nature.</div><div>And nature is not merciful. The region’s steep topography, coupled with low forest coverage, enables floods to sweep down the hills and mountains unobstructed. They bring rocks and soils to the populated areas, filling up the rivers while causing cracks in the land where they once lay. With six major cracks, Kep A harbors an immense risk for landslides - avalanches of earth and rock catalyzed by uneven mountain slopes that could easily be lethal. The villagers live in fear; their traditional methods of predicting natural disasters are no longer effective, due to erratic rainfall and high occurrences of flash floods.</div><div><br><figure class=\"aligncenter\"><img src=\"http://img.cdn2.vietnamnet.vn/Images/english/2017/07/03/10/20170703104516-3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Landslide in Ha Giang</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Their experience is hardly unique. Vietnam is one of the five countries most affected by climate change, due to inadequate mitigation systems and unfavorable geographical features that make it more prone to natural disasters. Highlands of remarkable degrees of steepness, similar to those in Ha Giang, make up 75% of the country’s total area. Northern Vietnam is a particularly mountainous region, and that is also where rivers prevail. Extreme flooding and other natural disasters in this region alone cost Vietnam 1-1,5% GDP in economic loss every year.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Due to historic patterns of migration, the Northern highlands is now home to 50 of the country’s 53 ethnic minorities, excluding the Hoa, Khơ Me and Chăm, who crowd into urban areas with more opportunities for economic growth. Despite the government’s efforts to construct support systems, these mountainous ethnic groups still struggle with high poverty rates, with the figures being 70% compared to 12,3% amongst the Kinh majority. Their livelihoods still largely revolve around slash and burn agriculture - the local norm for thousands of years. However, they are living in a changing world.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Using scenario B2 in the Intergovernmental Panel on Climate Change’s Special Report on Emissions Scenarios as reference, the Ministry of Natural Resources and Environment forewarns a 0.7 degree Celcius increase in average temperature, with prolonged droughts and extreme temperatures of both highs and lows in the Northern region. Unfortunately, while enormous attention has been drawn in recent years to climate change’s effects on the Southern plateau, which is threatened by high sea level rise, not much research has been done on the loss and damage suffered by ethnic minorities scraping a bare subsistence in the Northern mountains.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hang Dang Amuikeo, a Dao woman living in Bac Son, Lang Son, a rural province to the Northeast of Vietnam, speaks about the difference between climate change’s impact on the Dao and the Kinh communities. “The Daos depend more on nature for cultivating crops on rocky terrain,” she said. “Our access to resources is already limited; over-exploitation of land, forest, mines and the resulting climate change makes everything so much worse.” Lang Son’s status as the hub of aquaculture has also been marred lately, Amuikeo believes, due to fish and shrimps dying from extreme changes in pH levels and salinity, the result of temperature increase.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Echoing these sentiments, Cao Phan Viet, a former member of the Center for Sustainable Development in Mountainous Areas (CSDM), stresses the disadvantages born by ethnic groups during natural catastrophes. “The ethnic minorities in Vietnam always face many difficulties [...] After disaster hits, it is hard for them to obtain food, they have low electricity, low mobility, the roads are blocked so the Kinh people in the center cannot help people higher up in the mountains even if they want to.” CSDM has worked with ethnic communities in Lang Son, Hoa Binh, Son La, Phu Tho, Ha Tinh and Ha Tay to “preserve and pass down their cultures” in the face of natural calamities. Viet thinks that among the groups he has worked with, the Hmongs are the ones most afflicted by climate change, because they live “on the top of the mountains,” within close proximity of rivers and streams. Even if the local government warns them of impending danger, they don’t want to move - “If they do, that means no water, no livelihood,” said Viet. Perennially faced with inclement environments, the Hmongs experience a 100% poverty rate. &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vu Pat Ly, an ethnic Hmong living in Song Ma, Son La, tells of his story growing up with the flood. “My family and I have been in Song Ma for 29 years,” he said. “Multiple times, our houses were swept away by the water, along with the animals, the crops. By now people are so used to it, it is regarded as a normal thing here.” Ly saw many cows and buffalos die due to the unbearable cold; his father, who depended on the buffalos to pull the plough, suffered great losses in productivity, and had to struggle to make ends meet.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Meanwhile, 326km to the North, in the frontier township of Sa Pa, Lao Cai, educator Ta Van Thuong lives with his wife and three children. He still trembles when speaking about the flood this past August which killed three people in the town of 9000. But the flash flood in 2013 was the worst in recent history. “It came sweeping down on a school in town. There were no students there but the teachers were carried away. At least 15 people died,” said Thuong. “Only by living here can you see the impact of climate change on the ones around you, the people you love.”<br>&nbsp; &nbsp; &nbsp; &nbsp; Aside from the floods, unpredictable precipitation in Sa Pa has also caused extreme droughts in the dry season, resulting in conflicts between villagers over access to water for personal use and irrigation. As Thuong recalls with some hint of pride, Sa Pa used to be famous for its ideal resort-worthy weather, a popular hideout for tourists seeking refuge from the tropical climate of the Vietnam plains. In 2011, it had its first ever drought. The five ethnic communities in Sa Pa- the Hmong, Dao, Giay, Pho Lu, and Tay - had always been able to plant their crop precisely after the first rainstorm of March; ever since then however, families have been starting earlier and earlier to beat their neighbors at claiming the available water. “People would pull out weapons,” Thuong said. “Rice is the quintessential crop in Sa Pa. Everyone has it for breakfast, lunch and dinner. What are we to do without it?”</div><div><br><figure class=\"aligncenter\"><img src=\"http://image.english.vov.vn/w490/uploaded/tmt2b47lhgly8uzveukg/2017_08_11/p_2_ABXG.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; The other visible effect of climate change is on human health. “Breakouts of tropical diseases like malaria and viral hemorrhagic fever usually coincide with swift changes in rainfall or temperature. I see children and old people go down. Health care here is not so good, and people usually resort to ‘traditional’ methods of treatment.” The Ministry of Natural Resources and Environment attributes this to the increased growth of viruses and disease-transmitting insects. When the weather is uncommonly hot children will often get sick after playing in dirty water; if their parents want to get proper medical treatment, they will have to bring the children down from the mountains to the Province Hospital. Costs of travel, hospitalisation and treatment are usually prohibiting.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; The Vietnamese government is aware of these issues, and the relationship between human activities, climate change and natural disasters. In September 2002, Vietnam approved the Kyoto Protocol, putting a cap on its annual carbon emission rate. Since then, the state has put effort into generating laws and regulations, including the National Strategy on Natural Disaster Prevention, Response and Mitigation to 2020, widely regarded as the most comprehensive document issued on disaster management, which it defines as “preparedness, response to and recovery of consequences caused by disasters in order to ensure the sustainable socio-economic development and national security and defense.” In line with the strategy, the government has implemented programs related to disaster mitigation such as planting protective forests upstream of the flood blow, creating reservoirs for flood drainage and drought resistance, and reinforcing dykes.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; In collaboration with CSDM and climate specialists, the local government in Ha Giang ran a three-year program from 2008 to 2010, funded by the Finland embassy, to install early forecast techniques in weather forecast stations, upgraded existing equipments and provide households in two danger zones with jackets, mobile phones, food and clothes, among other things. Cao Phan Viet, the Senior project officer, shared his joy in seeing their efforts pay off. “The people in the most remote places remember us,” he said. “I was very moved.” The project also included education programs on rocky mountain resource management and sustainable agricultural practices, specifically designed for ethnic minorities. Viet and Lam Thai Duong, then head of Ha Giang’s People’s Committee, presented the results of their projects at multiple conferences, including the Global Summit on Climate Change and Indigenous Peoples, the Asia Indigenous Peoples' Regional Summit on Climate Change, and the 8th Session of the UN Permanent Forum on Indigenous Issues.</div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; However, there has been an unwillingness in holding certain organizations accountable for actions that undoubtedly had a direct relationship with climate change. “Vietnam is among the top producers of petroleum and coal; the government has recently even increased its investment in building new thermal power stations all over the country,” said Nhi Thoi, the Program Manager at Change.vn, a non-governmental organization involved with climate change advocacy. “They do not like what we do, because their interests are deeply tied to thermal energy. The state owns all of the coal in this country, and they have total control over who gets to mine it, how it is used.”</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thoi sharply criticized the government’s hypocrisy in pooling money into “cleaning up the mess” after disaster strikes and yet refusing to solve the root of the problem. “I see the future in alternative sources of energy [...] Whenever we propose it, representatives from the government would shut it down, saying they do not have the technology or the funding,” Thoi said, ruefully adding, “They have money for the new thermal power plants though.” Power plants, hydroelectric dams and factories are usually situated far from the city, in remote areas where they can cause immense damage to the surrounding wildlife and rural communities. The only way to ameliorate the situation is having stakeholders, both domestic and international, divest from activities that would cause even more pollution and climate change.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; People like Thoi and Viet are trying their best to make this happen, as well as advocate for the well-being of ethnic minorities through designing immediate and long-term relief programs. However, they cannot succeed without the help of the international community.</div><div>Viet is grateful for the help he received from the Finland embassy. “We found information about their grant online and attended some workshops with them,” he shared. “They supported us, but it wasn’t enough; with the small budget we had we could only intervene in two districts. There are so many other communities in Ha Giang that need us.”</div><div style=\"text-align: right;\"><strong>Author: Mai Hoang</strong></div><hr><div>Read more:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Son-Doong-A-Caves-Story-add\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Son Doong: A Cave’s Story</strong><br><em class=\"markup-em\">Bài viết gửi bởi whatdoyoumean trong mục English Zone</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Son-Doong-A-Caves-Story-add\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9e6c4707df511e8a402e9abf3475f8b.jpg)\"></a></div></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":297,"created_at":"2017-12-06T09:27:37.930Z","down_point":0,"up_point":16,"tags":[{"_id":"5b3a1ee081e6922986ead715","name":"CLIMATE CHANGE"},{"_id":"5b3a1ee081e6922986ead716","name":"ETHNIC MINORITY"}]}