{"_id":1889,"body":"<div>1.Giáo viên ra đề bài nghị luận : “Thế nào là lười biếng”<br/>Mở một bài thi ba tờ ra, tờ thứ nhất trống không, tờ thứ hai cũng trống không, tờ thứ ba mới ghi được một dòng : “Mỏi tay quá”<br/><br/>2. Ngồi trong lớp, đột nhiên muốn đánh rắm mà ngại tiếng. Tôi bảo bạn cùng bàn tạo tiếng động to thật to đi, thực chất là muốn thoải mái thả khí. <br/>Nó đồng ý với tôi, đập bàn một tiếng thật to, cả lớp vốn đang ồn liền yên lặng nhìn nó.<br/>Khi đó, tôi vẫn đang đánh rắm không dừng được...<br/><br/>3. Mấy đứa cùng lớp bàn luận:<br/>Làm thế nào để xe cứu thương trống không có thể vượt đèn đỏ ?<br/>Tôi nói:<br/>- Dễ ợt, đâm trúng một người, rồi khênh người đó lên xe là xong <br/><br/>4.Học kì tới đã mạnh mồm hứa sẽ đạt loại xuất sắc, nếu không được, thì học kì sau lớn tiếng nói lại vậy.<br/><br/>5. Nhận ra càng lớn càng to gan, thức đêm học bài không còn sợ ma nữa, bài kiểm tra đáng sợ hơn<br/><br/>6. “Bài tập hôm nay có nhiều không?”<br/>“Nhiều ạ”<br/>“Nhiều rồi thì thêm chút nữa cũng không sao”<br/>“Bài tập hôm nay có nhiều không?”<br/>“Không nhiều”<br/>“Không nhiều thì để cho thêm ít nữa đi.”<br/><br/>7. Một trong những nỗi đáng sợ giờ học là bị giáo viên gọi lên bảng trả bài, mà không biết vừa nãy giáo viên gọi cái gì<br/><br/>8. Có đáng sợ bằng  BTVN: Hết chương XX không<br/><br/>9. Tôi vẫn nhớ thầy quân sự giải thích tại sao con gái không nên mặc váy ra trận<br/>“Vì trên trận địa gió to, gió to thì làm buồm căng, buồm mà căng thì lộ hết mục tiêu, để địch nhìn thấy mục tiêu, là khẳng định bị nhắm bắn rồi.”<br/><br/>10. Bố mẹ đã vất vả lo tiền ăn học cho rồi, không học được thì ráng mà ăn đi<br/><br/>11. Thầy giáo : <br/>- Điểm danh là chuyện đã cũ rồi, vì thế tôi quyết định bỏ điểm danh gọi tên trong giờ đi.<br/>Cả lớp ăn mừng <br/>- Thay vào đó, đổi thành từng người lên kí tên nhé.<br/><br/>12. Hồi cấp 3 muốn bắt cá đối dễ lắm, giáo viên chủ nhiệm của chúng tôi cứ giả bộ ra khỏi cửa lớp, tầm 5 phút sau quay lại, mấy đôi đó ra chơi toàn ngồi với nhau, quay vào thấy một nam một nữ ngồi một góc thân mật là biết.<br/><br/>13. Hồi đi học, ngồi trong lớp mượn điện thoại thằng lớp trưởng nhắn tin tỏ tình, kết quả đối phương cũng nhắn lại bày tỏ tình cảm. Đang vui mừng thì chợt nhớ  ra lúc nhắn tin, mình cho nói cho người kia biết mình là ai. Thế là xoá tin nhắn trong máy thằng lớp trưởng đi.<br/><br/>14. Hồi bé cho rằng, học sinh giỏi thì sách vở phải ngay ngắn sạch sẽ, không viết vào, học sinh lười thì ngược lại. Bây giờ lớn, học lên cao hơn, thì mọi việc ngược lại, học sinh lười sách vở không động đến nên còn sạch hơn sách vở ghi chú chi chít của học sinh giỏi.<br/><br/>15. Đi với bạn học trên đường, bị cướp giật túi, vốn định đuổi theo, bạn học tôi liền cản lại. Nó là quán quân chạy của trường, nó bảo, chấp tên cướp 300m, cho nó chạy rồi đuổi theo cũng không muộn. Kết quả cướp chạy được 300m, rồi nhảy lên cái xe máy gần đó đi mất .<br/><br/>16. Theo tôi tính toán, sau hè thường là tháng có âm khí, bởi vì nhiều người đột nhiên có bệnh, nhiều người khóc lớn, nhiều người cảm thấy áp lực lớn hơn nhiều lần so với tháng trước, bởi vì phải đi học.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-25T12:43:54.662Z","creator_id":419,"down_point":0,"tags":[],"title":"[Vtrans] [Top comment] Chuyện trường lớp ","top_point":0.9204367,"up_point":19}