{"_id":8905,"title":"Truyện dịch A.D.: AFTER DEATH Part 8","body":"<hr><h2 style=\"text-align: center;\">CÁC PHẦN TRƯỚC</h2><hr><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-1-6rp\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 1</a></div><div style=\"text-align: center;\"><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-2-6s2\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 2</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-3-6sb\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 3</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-4-6sn\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 4</a></div><div style=\"text-align: center;\"><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-5-6sx\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 5</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/AD-AFTER-DEATH-Part-6-6t6\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 6</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-7-6tm\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 7</a></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a56f5a20828c11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã từng bị bảo phải đi đánh cắp một màu sắc cấm kỵ.</div><div style=\"text-align: justify;\">Một màu sắc chưa bao giờ xuất hiện trên phổ màu. Nó không xuất hiện ở trong thiên nhiên, cũng chẳng thể nào tạo ra bằng kỹ thuật số được. Nó là một màu hoàn toàn mới. Vượt xa mọi nhận thức của chúng ta.</div><div style=\"text-align: justify;\">Màu sắc mà tôi phải trộm nằm trong một cái hộp thép, ở phía trên có một ống kính. Cái hộp ấy hiện đang ở tại một trường đại học ở gần Barrow, Alaska, và tôi đã đến đó để lấy nó cho bằng được. Suốt thời gian tôi ở Barrow, mặt trời không hề ló dạng ra khỏi những đám mây, chỉ lấp ló ở phía sau chúng, hệt như một đứa trể cố nhìn xuyên qua một của sổ mờ vậy.</div><div style=\"text-align: justify;\">Công dụng của cái hộp này là, khi bạn nhìn qua ống kính, nó sẽ chiếu một loại laser qua tế bào hình nón ở võng mạc mắt để kích thích những tế bào này có thể nhìn được những tần số cao nhất hoặc thấp nhất của chiều dài bước sóng ánh sáng trên quang phổ, giúp bạn nhìn qua được khoảng màu chàm ấy và những thứ ở bên ngoài vùng ấy.</div><div style=\"text-align: justify;\">Tôi vốn dĩ không được nhìn thấy màu ấy, và điều này vô cùng quan trọng với Chủ bàn. Ông ta (hoặc bà ta) bảo rằng vì loại laser ấy sử dụng nguồn lực từ một nguyên liệu dễ bị hao mòn sau mỗi lần sử dụng, thế nên dùng càng nhiều giá trị của cái hộp, và vô tình cả màu sắc ấy, sẽ càng thấp. Quan trọng hơn, là nó vẫn chưa hoàn hảo.</div><div style=\"text-align: justify;\">Cái hộp là một hình vuông cạnh sáu inches, và có những vành cao su đen được dán dính trên thành hộp. Ống kính được bọc bằng da, trông như một cái mũ bịt mắt chim vậy.</div><div style=\"text-align: justify;\">Tôi cứ nhìn cái hộp được thắt lại bằng dây an toàn này nằm đấy khi tôi đang lái trên một con đường vắng tanh, đường Liên bang, tiến về phía Nam. Cái hộp này phải đáng giá một gia tài nhỏ. Tôi cố hình dung ra cái màu sắc mới ấy, nhìn xa ra khỏi những bước sóng bị cản lại bởi một màu tím. Tôi tự hỏi nếu nhìn thấy màu ấy, liệu tôi có thay đổi không, hay cả hệ thần kinh của tôi có thay đổi hay không. Liệu nó có thể tạo ra cả một chân trời mới trong não bộ của tôi? Liệu khi nhìn vào nó, vào cái thứ bí ẩn và tuyệt diệu ấy, các tế bào của tôi sẽ được cường hóa, cả các cơ bắp, cả bàn tay của tôi? Liệu đây có thật sự là một bước nhảy vọt hay không…</div><div style=\"text-align: justify;\">Một tiếng còi xe kêu ầm lên làm rung chuyển cả xe tôi, tôi phải bẻ mạnh tay lái lách sang bên khi có một chiếc xe tải chở gỗ chạy vượt qua.</div><div style=\"text-align: justify;\">Cuối cùng tôi đã không nhìn vào trong ấy, tôi chỉ làm đúng theo chỉ dẫn là chuyển nó đến một bến cảng tại Seattle và giao nộp tận tay.</div><div style=\"text-align: justify;\">Cái hộp ấy, hoặc những biến thể của nó, sẽ được đưa vào thị trường chợ đen sớm thôi, và khi công nghệ đã tiên tiến hơn, có thể tôi sẽ được nhìn thấy màu sắc ấy ở thể toàn diện nhất.</div><div style=\"text-align: justify;\">Tuy nhiên, ngày tận thế đã đến, và tôi nghĩ cái hộp cũng đã bị chôn vùi cùng với thế giới… Cùng với bất cứ màu sắc gì ở bên trong.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một thân hình người trong một chiếc mặt nạ phòng độc đang nằm sóng soài ở dưới đất. Cái thân hình ấy bật dậy, hít một hơi thật sâu rồi thở gấp.</div><div style=\"text-align: justify;\">“Mình đang ở đâu… Nhanh lên, nhanh lên, đâu rồi…”</div><div style=\"text-align: justify;\">Hắn nhìn thấy một cái túi dài nằm trơ trọi trong cát bụi. “Ah, đây rồi, tiếp tục thôi.”</div><div style=\"text-align: justify;\">Hắn vác nó lên vai, lưng khòm xuống vì sức nặng và chiều dài của cái túi tựa lên cả vùng lưng và đầu hắn.</div><div style=\"text-align: justify;\">“Khụ… khụ… Trả lời đi, Đội Truy Tìm. Có ai ở dưới đây nghe tôi không? Tôi đoán rằng tôi cũng còn phải cách mực nước biển khoảng 15 ngàn bộ. Trong đám mây này thì độc tố có vẻ còn kinh khủng lắm. Tính truyền dẫn của nó còn tệ hơn, dù tôi có mang theo một cây gậy thu lôi nhưng…”</div><div style=\"text-align: justify;\">ĐÙNG</div><div style=\"text-align: justify;\">Một tia sét đánh thẳng vào cây gậy trên tay hắn.</div><div style=\"text-align: justify;\">“Trả lời đi! Mẹ kiếp! Có ai nghe không… Khụ Khụ…. Tôi không biết tôi có thể chịu được… Khụ khụ… bao lâu nữa…”</div><div style=\"text-align: justify;\">Hắn đã vượt qua được đám mây, cả thân hình hắn ngã khuỵu xuống, vẫn sặc sụa tiếng ho. Có vẻ như ngộp thở, hắn vội tháo nón phòng độc ra và hít một hơi thật dài.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a5252f0828a11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Jonah hốt hoảng, anh vội đặt túi xuống và mở nó ra…</div><div style=\"text-align: justify;\">“Ôi không, cố lên, chúng ta đã đến gần lắm rồi… Chúng ta sắp…”</div><div style=\"text-align: justify;\">Bên trong túi là một sinh vật đáng thương, một con người gầy trơ xương, đầu tóc lưa thưa, với ánh mắt trợn trắng. Biểu đồ sinh học hiện lên gần như chỉ là bằng 0. Một cô gái bệnh tật, trông như đã chết.</div><div style=\"text-align: justify;\">“Đội truy tìm! Đội truy tìm! Hãy giúp chúng tôi!”</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: center;\"><strong>CHƯƠNG 3: TRẠM ĐỘI TRUY TÌM</strong></h2><div style=\"text-align: center;\"><br></div><div style=\"text-align: justify;\">Đây là phần mà tôi chẳng muốn kể chút nào.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">Nhưng lại là phần quan trọng nhất.</div><div style=\"text-align: center;\"><br></div><div style=\"text-align: right;\">Phần mà bản thân tôi đã tự hứa</div><div style=\"text-align: right;\">sẽ không bao giờ xóa bỏ.</div><div style=\"text-align: right;\"><br></div><div style=\"text-align: center;\">Cô ấy tên là CLAIRE.</div><div style=\"text-align: justify;\">Lần đầu tôi thấy cô ấy là một tháng sau khi gặp Errant ở Modern Home.</div><div style=\"text-align: justify;\">Thời điểm ấy, Claire đang được điều trị tại một bệnh viện nhi ở Nova Scotia gọi là Viện Heartwell, nơi chuyên điều trị cho những bệnh nhi bị mắc các chứng rối loạn suy nhược, hầu hết đều là nan y.</div><div style=\"text-align: justify;\">Nơi đây vốn là một nhánh của một bệnh viện đại học gần đấy, thế nhưng nó tách biệt hoàn toàn, nằm sâu thẳm ở trong một cánh rừng. Một nơi hoang vu nằm lúp xúp bên dưới tán lá của những cây thông cao vút che chở. Một nơi chẳng ai nhìn thấy hoặc đến thăm bệnh.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37e0a130828c11e7962fa73033cd450c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một nơi hoang vu nằm lúp xúp bên dưới tán lá của những cây thông cao vút che chở.</figcaption></figure></div><div style=\"text-align: justify;\">Những bệnh tật của trẻ em vốn rất là khủng khiếp, nói thế là đã là giảm nhẹ lắm rồi. Phải nói là thứ tồi tệ nhất trên đời. Và ở một nơi như Heartwell, ta có thể nhận thấy rõ rằng mẹ thiên nhiên đã ban cho bọn trẻ này những điều ghê tởm nhất mà bà ta có thể tạo ra. Ví dụ như, có một cậu bé nơi đây mắc một thứ gọi là FOP, hay Fibrodysplasia Ossificans Progressiva, hội chứng người hóa đá, một hội chứng khiến cho cơ bắp và các mô liên kết của cậu bé dần trở nên cứng như xương. Cậu ấy sẽ như mọc thêm một bộ xương thứ hai ngay trong bộ gốc, ngày qua ngày, một quá trình đau đớn len lỏi và chỉ có thể chịu đựng trong sự bất động. Có một cô bé bị Epidermolysis Bullosa, bệnh Ly thượng bì bọng nước bẩm sinh, hoặc gọi là “hội chứng cánh bướm”, một hội chứng mà sự thiếu hụt collagen trong da của các bé khiến cho khi có sự cọ xát da sẽ bong ra như những tờ khăn giấy vụn. Tóm lại, nơi đây là một phòng thí nghiệm chứa đủ những loại cực hình và nỗi đau cùng cực.</div><div style=\"text-align: justify;\">Chứng bệnh mà Claire mắc phải là Neotentic Complex Syndrome, (Hội chứng rối loạn ấu trùng?) và chỉ có hai đứa trẻ khác trên thế giới là được biết từng mắc phải nó. Đó là mỗi lỗi hư hỏng gen mà trong đó gây ra một hiện trạng là người mắc bệnh sẽ không hề già đi. Không hẳn là thế, nhưng phải trong một khoảng thời gian rất lâu mới lão hóa. Ở một thời điểm nào đó, khi đứa bé tầm 3 hoặc 4 tuổi, thì tổ hợp gien gây ra sự lão hóa sẽ ngừng hoạt động, và đứa bé sẽ như ngừng phát triễn và cứ giữ nguyên tình trạng như thế, thời gian sẽ như ngừng lại với bé. Những người anh em của bé sẽ lớn còn nhanh hơn cả bé, vượt qua bé trong những vòng đua với thời gian. Có khi người bệnh đã 20 tuổi, nhưng nhìn như mới lên 4. Điều đáng nói về bệnh này đó là những đứa bé này không hẳn là không bị thời gian ảnh hưởng. Bộ gien lão hóa kia không hề dừng lại, mà nó cứ từ từ phát ra hiệu quả, và kinh khủng nhất là việc “từ từ” đó làm cho những bộ phận khác và sinh lý của đứa trẻ phát triển không theo một trật tự nào cả. Bộ não thường là chậm nhất, thường không bao giờ vượt qua được vài năm phát triển. Nội tạng cũng chậm, và thường cái này sẽ lớn nhanh hơn cái kia. Có thể gan sẽ còn to hơn dạ dày, trong khi dạ dày lấy mất diện tích của thận… Đại loại vậy. Thế nhưng một số thứ, như tóc và móng tay chẳng hạn, chẳng phát triển chậm chút nào. Bé có thể có tóc của người lớn, móng tay của người lớn tuy nhiên mắt mũi miệng răng thì chẳng khác gì trẻ sơ sinh. Theo thời gian, cơ thể người bệnh sẽ có biểu hiện phát triển vô tổ chức. Như một cỗ máy có những phần hoạt động chậm chạp nhưng chỗ khác thì cực nhanh. Và đến cuối cùng thì cỗ máy ấy sẽ hỏng hoàn toàn vì những sự đối lập ấy.</div><div style=\"text-align: justify;\">Và Claire thì đã đến giai đoạn cuối ấy khi tôi gặp cô lần đầu. Không có việc đặt ống dẫn truyền, trông cô như không thể nào sống qua thêm được vài tuần nữa. Cô ấy khi đó đã gần tứ tuần, trạc tuổi tôi, nhưng nhìn không khác gì một cô bé 8 hoặc 9 tuổi ốm yếu, gầy guộc, bệnh hoạn với đôi mắt lõm sâu.</div><div style=\"text-align: justify;\">Cuộc đời cô ấy cũng chẳng tốt đẹp gì. Vừa ra đời cô ấy đã bị bỏ rơi và được liên bang nhận nuôi, cuộc đời chỉ lòng vòng quanh những viện mồ côi được nhận trợ cấp của chính phủ. Cô ấy có những vấn đề về thần kinh và nhận thức, thế nên chẳng bao giờ có được một sự phát triển về mặt tâm sinh lý bình thường cả. Cô ấy không cử động nhiều và nói được, nếu không muốn nói là chưa bao giờ làm được việc đó; một cuộc đời sống mà như không, và giờ đây nó đang dần đến hồi kết. Cô ấy nằm trên một giường bệnh cạnh một cửa sổ đã nứt. Mỗi khi mưa thì nước cứ tạt vào và chạy dài trên mặt kính.</div><div style=\"text-align: justify;\">Có một y tá mỗi thứ Hai đều đem bong bóng đến bệnh viện để giúp vui cho bọn trẻ. Anh ta cứ hay đặt chúng ở bàn y tá và phân phát chúng cho bọn trẻ trước giờ ngủ, là cột những quả bóng ở giường của chúng. Mỗi khi trời mưa, anh ta đến phòng Claire, dùng một cái khăn đặt trên bệ cửa sổ để mưa không thể nào chảy qua khe nứt mà làm ướt sàn hoặc quần áo của cô.</div><div style=\"text-align: justify;\">Nhìn vào Claire, tôi có cảm giác như mình phải đối mặt với những thứ ấy thêm một lần nữa. Đây là hình ảnh mà chẳng ai muốn thấy cả, nhưng nó vẫn dẫn đến nơi đây. Trong một căn phòng như vầy, với một cái cửa sổ chẳng nguyên vẹn, một cái khăn ướt át lạnh ngắt đang thấm đẫm những giọt mưa dơ bẩn. Càng nhìn tôi càng nghĩ đến đứa em bạc mệnh Nathan của tôi, nghĩ đến cảnh nó không thể trốn thoát việc bị bao quanh bởi cái chết cận kề. Tôi nhớ đến mẹ tôi, nhớ đến khoảnh khắc bà đã tưởng rằng Nathan đã ra đời, là tôi đã lập gia đình… là bà đã hạnh phúc biết nhường nào…</div><div style=\"text-align: justify;\">… Và sự kinh hoàng trên gương mặt bà khi bà nhận ra sự thật phũ phàng.</div><div style=\"text-align: justify;\">Tôi cứ nghĩ về chúng- về tất cả mọi thứ, về sự ác ôn vô tình của đời, về làn nước đen ấy, cái cách nó bao quanh cổ chân ta, cái cách nó đã giữ mẹ tôi, em tôi và cha tôi lại, cả tôi nữa và cái cách nó gieo rắc nỗi kinh sợ vào thế giới này mỗi ngày, mỗi ngày lại càng nhiều hơn; không có cách nào có thể ngăn nó lại được, kể cả dùng xác tàu xe làm bờ bao hay dùng máy dò tìm kim loại, không cách nào cả; và tôi đã quyết định sẽ làm việc này.</div><div style=\"text-align: justify;\">Chính là đây. Đây chính là cánh cửa mở ra tất cả mọi thứ. Không chỉ cho tôi, cho Claire, mà còn cho tất cả mọi người. Tôi có thể dẫn tất cả chúng ta đi qua cánh cửa ấy bằng cách đem cô ấy đi. Tôi sẽ làm việc này.</div><div style=\"text-align: justify;\">Nhưng bằng cách nào?</div><div style=\"text-align: justify;\">Đem cô ấy đi như thế nào? Đó mới là vấn đề quan trọng nhất.</div><div style=\"text-align: justify;\">Phòng khám bao giờ cũng bận rộn, nơi đâu cũng có camera, có bảo vệ canh gác. Tôi có thể đem một chiếc xe thùng đến với đủ dụng cụ để di chuyển Claire, nhưng làm thế nào để đưa cô ấy đi mà không gây chú ý mới là khó.</div><div style=\"text-align: justify;\">Trong suốt cả tuần chỉ có một lúc là cô ấy ở một nơi dễ tiếp cận thôi, một căn phòng có cửa thoát hiểm- đó là lúc cô ấy được đưa đi lọc máu. Thường thì các hộ lý sẽ để cô ấy ở một mình trong phòng trong một khoảng thời gian dài. Thế nhưng những cánh cửa thoát hiểm hỏa hoạn kia thì được cài hệ thống báo động, và không có cách nào để chúng tự mở để tôi có thể lẻn vào từ bên ngoài. Trừ phi hệ thống báo cháy của cơ sở được kích hoạt, những cánh cửa sẽ tự động mở hết, và trong sự hỗn loạn tôi có thể lén đưa cô ấy ra. Nhưng không có cách nào để hệ thống báo động được kích trừ phi có lửa thật, khói thật. Tôi có thể dùng quẹt diêm để đốt ở ngay máy báo cháy, nhưng chúng thường đặt ở những nơi rất đông người. Có camera quay lại hết nữa. Hoàn toàn tôi sẽ bị bắt ngay tại trận, hoặc bị truy đuổi tận cùng. Tôi cũng có thể về tìm một con bọ để kích hoạt máy báo động, nhưng tôi lo rằng trong khi tôi làm việc đó thì Claire đã không qua khỏi.</div><div style=\"text-align: justify;\">Càng ngày trông cô ấy càng tệ…</div><div style=\"text-align: justify;\">Ở gần đấy có một bảo tàng địa phương, đôi khi tôi cũng rảo bước qua đấy để suy nghĩ về vấn đề này. Nơi đây rất rối tăm và ngoằn ngoèo, chứa đầy những tiêu bản của các sinh vật ở khu rừng quanh đây, như mấy con sóc bay và nhím.</div><div style=\"text-align: justify;\">Vật trưng bày đáng chú ý nhất của bảo tàng này là bộ xương của một loài khủng long mà nghe đâu là loài đầu tiên có lông vũ được phát hiện. Bộ xương chỉ nhỏ thôi, kích cỡ bằng con gà là cùng. Phía trên có một tấm bảng vẽ hình dạng ban sơ của nó trông khá là kỳ quặc, khi mà nó có những lông vũ dài thượt và to bè như những mái chèo đầy màu sắc phủ dài từ đầu xuống đôi tay vô dụng của nó. Bộ lông của nó không có công dụng gì, chỉ là trang trí thôi, và đó thật sự đúng là số phận trớ trêu, khi mà bộ lông chỉ lợi bất cập hại khiến cho nó chậm chạp hơn, dễ bị nhìn thấy và săn bắt hơn thôi. Có một kẻ nào đó đã khắc lên bộ xương bằng một con dao gấp dòng chữ “Tôi chết rồi” (Me dead) một cách hài hước.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6440a540828c11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có một kẻ nào đó đã khắc lên bộ xương bằng một con dao gấp dòng chữ “Tôi chết rồi” &nbsp;một cách hài hước.</figcaption></figure></div><div style=\"text-align: justify;\">Có đôi lúc, quanh quẩn nơi đây và theo dõi Viện Heartwell, tôi tự hỏi mình đang làm cái gì. Tôi tự hỏi mình có nên từ bỏ và rời khỏi đây không. Nhưng rồi tôi nghĩ đến Claire, Nathan, và mẹ, và tôi lại tiếp tục chờ đợi vào một ngày khác để ra tay.</div><div style=\"text-align: justify;\">Và rồi một buổi sáng, đột nhiên, tôi đã nhìn ra.</div><div style=\"text-align: justify;\">Tôi đã tìm ra cách để khiến cho mọi diễn ra trọn vẹn.</div><div style=\"text-align: justify;\">Câu trả lời hoàn hảo. Ở ngay đó, bày ra ngay trước mắt.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce2b3560828c11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-9-6vs\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 9</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-18T23:03:54.455Z","down_point":0,"up_point":11,"tags":[]}