{"_id":3682,"body":"<div><p>Tôi vốn là cô gái quê Bình Phước từ nhỏ đã phải sống cuộc đời nghèo khổ, lam lũ, phải lao động mệt nhọc. Tôi có nước da ngăm đen, mắt to và một chiều cao khiêm tốn 1m52. Hết cấp 3 tôi xin ba mẹ lên Sài Gòn làm công nhân kiếm sống, nuôi 3 đứa em ăn học. Khó khăn chật vật cuối cùng tôi xin vào làm ở một công ty may mặc của người nước ngoài. Sếp của tôi là chính là chồng tôi hiện tại. Anh ấy là cao 1m87, điển trai và nói tiếng Việt rất giỏi. Vì sếp đẹp trai nên nhiều cô gái trong cơ quan tôi ngưỡng mộ, theo đuổi. Ngày anh ấy đến nhận việc, rất nhiều chị em chạy ra làm quen, vui mừng. Còn tôi vẫn đứng đấy, bởi tôi luôn mặc cảm và thiếu tự tin về bản thân mình.</p><p><br /></p><p>Mãi tới sau này khi nói chuyện tôi mới biết anh ấn tượng với tôi vì ngày đầu tiên nhìn thấy tôi anh đã cảm thấy rất gần gũi, tôi không nhanh nhẹn, giảo hoạt như nhiều cô gái khác. Khi mọi người đều chạy ra tay bắt, mặt mừng làm quen thì tôi đứng từ xa nhìn anh, điều đó khiến tôi đặc biệt, nổi bật hơn bao giờ hết. Anh tiết lộ “Em có đôi mắt to rất đẹp và anh thích nhìn khi em cười, cả đôi môi dày gợi cảm của em nữa. Em rất đặc biệt với anh”. Còn nữa trong công việc tôi là người có khả năng thiết kế bẩm sinh, tôi có thể vẽ những gì tôi nghĩ hình dung trong đầu, anh thích điều đó. Và anh không ngần ngại truyền đạt kinh nghiệm cho tôi. Anh nói: “em rất giỏi, chỉ cần em cố gắng, anh tin em sẽ thành công”.</p><p><img src=\"http://qtcs.com.vn/media/uploads/2016/04/24/bi-quyet-giu-chong-tam-su-dem-khuya-1.jpg\" /></p><p>Anh sống ở Việt Nam cùng bố mẹ anh, họ cũng rất thân thiện, dễ mến. Bố mẹ cũng như anh, yêu Việt Nam, yêu đất nước Việt Nam nhiều lắm. Và ở bên gia đình anh, tôi thấy một sự thân thương, họ đúng là một gia đình hạnh phúc. Chúng tôi cứ thế, ngoài giờ làm, thường gặp gỡ, đi chơi với nhau như những người bạn Tôi tuy xấu xấu, nhưng cũng có một vài anh chàng theo đuổi, có lẽ anh biết và không thích điều đó. Nhưng làm sao được vì chúng tôi đến từ hai quốc gia khác nhau, chúng tôi khó có thể hòa hợp. Cũng nhiều lần anh ngỏ ý hẹn hò, nhưng tôi tìm cách nói sang chuyện khác. Thực sự tôi cũng không muốn mình sống ảo tưởng quá nhiều.</p><p><br /></p><p>Tôi cũng có cảm tình với một anh chàng kỹ sư xây dựng người cùng quê, chúng tôi nhiều lần hẹn hò với nhau. Vì tin tưởng, vì yêu mà tôi không nhận ra mình đang yêu một tên “yêu râu xanh”. Hắn mời tôi đi uống bia cùng đồng hương Bình Phước, sau đó lén bỏ thuốc mê vào bia của tôi để cùng bạn bè hãm hiếp, hại đời con gái của tôi. Tỉnh dậy trong một nhà nghỉ, không một mảnh vải che thân, tôi đã khóc rất nhiều. Quá hồ đồ, hoảng sợ nên tôi đã liều mình nhảy sông tự tử. Nhưng tôi đã không thể chết dễ dàng như thế được. </p><p><br /></p><p>Khi tôi tỉnh dậy, anh chàng ngoại quốc – sếp tôi đang ngồi bên cạnh. Anh khuyên tôi đừng như thế một lần nào nữa: “Anh thấy không vui khi nhìn em nằm mê mệt suốt 2 ngày liền. Có lẽ, anh nhìn em chạy nhảy đã quen rồi. Bản thiết kế mẫu áo mới em đã xong chưa?… Thực sự anh rất lo lắng cho em”. Lúc đó, tôi òa khóc nức nở. Lần đầu tiên có người quan tâm lo cho tôi như vậy, ngoài bố mẹ mình. Sau tai nạn hôm đó, anh nguyện sẽ ở bên tôi chăm sóc cho tôi suốt đời này. Tôi cũng sợ, sợ rằng một ngày nào đó, anh sẽ bỏ tôi đi theo người con gái xinh đẹp hơn tôi. Anh sẽ về nước và bỏ tôi lại. Nhưng anh không nói gì nhiều tới điều đó, phương châm của anh là sống vui và ý nghĩa từng ngày.</p><p><br /></p><p>Trong một chuyến cùng đi làm việc với đối tác ở Hà Nội, tôi đã tự nguyện trao thân cho anh. Tôi rất sợ, sợ anh nói rằng tôi không còn trinh tiết nữa. Nhưng anh chỉ cười và sẵn sàng đón nhận điều đó từ tôi. Anh trao cho tôi những cảm xúc mãnh liệt, anh như một người thầy trong nhiều lĩnh vực kể cả tình ái. Chúng tôi thực sự hòa hợp và quyết định đi đến quyết định kết hôn sau 5 tháng tìm hiểu nhau. Những tưởng bố mẹ tôi sẽ đồng ý, nhưng họ kịch liệt phản đối việc tôi chồng Tây. Bố mẹ tôi chỉ có mình tôi là con gái, họ không muốn tôi lấy chồng xa. Riêng mẹ tôi, còn nghĩ xa hơn khi cho rằng, chồng Tây chỉ giỏi chuyện giường chiếu. Mẹ sợ tôi không chịu nổi bản năng của những anh chàng to con.</p><p><br /></p><p>Sau nhiều lần anh quỳ xuống năn nỉ nhưng không thay đổi được, anh phải nhờ tới bố mẹ mình cùng đến nhà tôi nói chuyện thì bố mẹ tôi mới ậm ừ “thôi thì chúng nó có duyên, tôi gả cho con ông bà vậy?”. Chỉ chờ có thế anh hạnh phúc tới mức bế tôi lên hôn tới tấp trước mặt mọi người. Tôi xấu hổ không để đâu cho hết. Tôi cũng không hiểu vì sao tôi xấu xí, nấm lùn mà yêu được anh chàng đẹp trai tới như vậy?? Không chỉ có tôi ngạc nhiên, mà tới các chị em xinh đẹp trong cơ quan cũng không khỏi trầm trồ, ghen tị. Không ít lời bàn tán cho rằng, tôi xấu nhưng duyên ngầm hay có bùa ngải gì khiến anh xiêu lòng. Nhưng có lẽ chỉ có thần tình yêu mới giải thích được mối duyên nợ của chúng tôi? </p><p><br /></p><p>Đã 15 năm trôi qua, chúng tôi hiện đang sống hạnh phúc bên hai đứa con một trai một gái. Anh là chồng Tây nhưng sống rất tình cảm, anh tâm lý yêu chiều tôi. Anh quan tâm tới kinh tế gia đình bố mẹ đẻ tôi và hỗ trợ rất nhiều. Mỗi năm anh đưa mẹ con tôi về nước 2 lần, để đi du lịch, thăm anh em họ hàng. Đặc biệt, anh không đòi hỏi, trăng hoa như người khác. Có thể nói rằng, nếu kiếp này kiếp sau nữa, tôi nguyện vẫn yêu anh, vẫn lấy chồng Tây.</p><p><br /></p><p>Theo SKCĐ</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-24T15:19:14.886Z","creator_id":1035,"down_point":0,"tags":[],"title":"NẾU CÓ KIẾP SAU, TÔI NGUYỆN VẪN LẤY CHỒNG TÂY.","up_point":10}