{"_id":5124,"body":"<div>Từ nhỏ chúng ta luôn được kể nghe những câu truyện về những người anh hùng có sức mạnh siêu nhiên, những vị thần hùng mạnh xuất hiện giúp đỡ người dân &nbsp;mỗi khi tổ quốc nguy nan nhất . Liệu đó chỉ là truyền thuyết hay là sự thật.</div><div>Những năm của cuộc kháng chiến chống mỹ:</div><div>Chiến dịch tết Mậu Thân năm 1968 của quân dân Việt Nam đã gây cho Mỹ một cú sốc lớn. Lần đầu tiên trong cuộc chiến , người Mỹ mới nhận thấy mình có thể thất bại trong cuộc chiến này. Trước thực tại đó &nbsp;, chính phủ mỹ đã huy động một lượng lớn khí tài quân sự , binh sĩ mà đặc biệt hơn đó là sự tham gia của các siêu chiến binh, siêu anh hùng ,ác nhân nhằm thay đổi cục diện. Dưới sự hỗ trợ của các siêu chiến binh, quân Mỹ áp đảo hoàn toàn, không còn một cơ may nào để chiến thắng. Và cũng chính lúc này , những anh hùng thần thoại cũng trỗi dậy.</div><div>Thánh gióng: Sau một trận oanh tạc của máy bay mỹ, anh Lâm- một chiến sỹ cộng sản - khi dò xét một hố bom gần đền thờ Thánh gióng đã vô tình tìm thấy 1 cây gậy sắt ,1 bộ giáp sắt,một con ngựa sắt. Khi mặc, nó cho anh một sức mạnh siêu nhiên vượt qua cả các vị thần nhưng cũng đồng thời bị thiêu đốt bởi ngọn lửa địa ngục, trái tim là cánh cổng dẫn đến địa phủ.( dự cho đánh với superman).&nbsp;</div><div>Cuồng bạo đại vương - một pháp sư thời hùng vương có mâu thuẫn với thiên giới ,sau này lấy được rìu sét của thiên lôi , quẩy tung thiên đình, sau này được công nhận là thiên lôi (Khác thiên lôi trên táo quân hay xem).Sở hữu khả năng ma thuật , sức mạnh của một vị thần, bất tử,điều khiển sấm sét,thời tiết(vs shazam). (một nhân vật trong thần thoại việt nam).</div><div>alisa bosconovitch - một người máy của các nhà khoa học Liên Xô gửi sang Việt Nam để hỗ trợ:có siêu tốc độ(vs flash).</div><div>Âu Linh dòng dõi với Âu Cơ : Khả năng hợp thể với chim Lạc .</div><div>Đăm săn : người thừa kế danh hiệu Đăm săn trở thành người bảo vệ mặt trời: có ngọn giáo, khiên mặt trời siêu chiến binh huấn luyện từ nhỏ(vs wonder woman).</div><div>Thạch Sanh : con lai người ngoài hành tinh với người trái đất đến từ trái đất song song: siêu thông minh , sở hữu con tàu vũ trụ có thể biến thành robot khổng lồ.</div><div>Lý Thông một pháp sư đến cùng Thạch Sanh : có khả năng biến thân thành gần giống cell bọ hung trong dragon ball.</div><p>Và một số nhân vật khác.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-29T16:47:11.385Z","creator_id":3313,"down_point":0,"tags":[],"title":"Biệt đội huyền thoại Việt Nam","up_point":11}