{"_id":7704,"title":"CODE: 4 - Anatomy of a Flashlight","body":"<div>Các phần trước:</div><div><a href=\"https://spiderum.com/bai-dang/CODE-1-Ban-than-5wf\" rel=\"noopener noreferrer\" target=\"_blank\">Chapter 1: Best Friends</a></div><div><a href=\"https://spiderum.com/bai-dang/CODE-2-Codes-and-Combinations-5ww\" rel=\"noopener noreferrer\" target=\"_blank\">Chapter 2: Codes and Combinations</a></div><div><a href=\"https://spiderum.com/bai-dang/CODE-3-Braille-and-Binary-Codes-5xj\" rel=\"noopener noreferrer\" target=\"_blank\">Chapter 3: Braille and Binary Code</a></div><hr><div><br><figure class=\"fullscreen\"><img src=\"https://static.pexels.com/photos/24441/pexels-photo-24441.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Đèn pin thì rất là tiện lợi cho nhiều việc mà trong đó đọc sách trong đêm và gửi các tin nhắn dạng mã là hai dẫn chứng rõ ràng nhất. Đèn pin gia dụng cũng có thể đóng vai chính trong một buổi học show-and-tell trên lớp về một thứ cực kỳ diệu, đó là điện.</div><div>Điện là một hiện tượng quái lạ, được sử dụng rộng rãi trong khi còn nhiều điều mù mờ về nó, thậm chí có một số người còn vờ như ta đây biết rõ nó hoạt động ra sao. Nhưng dù gì thì gì tôi e là chúng ta phải lăn lộn với nó thôi. May thay, ta chỉ cần hiểu một vài khái niệm cơ bản để hiểu thấu đáo việc nó được dùng như thế nào bên trong máy tính.</div><div>Đèn pin chắc chắn là một dụng cụ điện đơn giản có ở hầu hết các gia đình. Tháo một cái đèn pin bình thường ra và bạn sẽ thấy nó bao gồm một cặp pin, một bóng đèn, một công tắt, vài mảnh kim loại, và một khung nhựa để đóng mọi thứ với nhau.</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/1.png?w=323\" alt=\"1\" width=\"323\" height=\"333\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Để ý hai đầu cuối của dây dẫn phía bên phải sơ đồ. Đó là công tắc của &nbsp;chúng ta. Giả sử pin còn tốt và bóng đèn chưa cháy, cho hai đầu cuối này chạm vào nhau đèn sẽ sáng.</div><div>Những gì ta vừa xây dựng ở đây là một mạch điện đơn giản, và điều đầu tiên cần lưu ý đó là <em>mạch điện</em> là <em>một vòng khép kín</em>. Bóng đèn chỉ sáng khi đường đi từ pin qua dây dẫn tới bòng đèn sang công tắc rồi quay trở lại pin liền nhau. Bất cứ chỗ hở nào trên mạch sẽ không làm bóng sáng được. Mục đích của công tắc là để điều khiển quá trình này.</div><div>Tính khép kín này của mạch điện gợi ý cho việc phải có một cái gì đó chảy xung quanh mạch, có lẽ là cũng tương tự như nước chảy qua ống dẫn. Sự phân tích \"nước và ống dẫn\" thì khá phổ biến trong việc giải thích hoạt động của điện, nhưng cũng sẽ tới lúc cách giải thích ấy không còn đúng nữa, cũng giống như những phép so sánh khác. Điện không giống với bất cứ thứ gì trong vũ trụ và ta phải hiểu theo cách riêng của chính nó.</div><div>Kiến thức khoa học hiện hành liên quan tới hoạt động của điện được gọi là <em>lý thuyết điện tử (electron theory)</em>, cho rằng điện có từ sự chuyển động của các electron.</div><div>Như ta biết, tất cả vật chất - thứ ta thấy và cảm nhận (thông thường) - &nbsp;được tạo ra từ những vật cực kỳ nhỏ gọi là nguyên tử. Mỗi nguyên tử là tổ hợp của ba loại thành phần; chúng được gọi là nơtron, proton và &nbsp;electron. Bạn có thể hình dung nguyên tử như là một hệ mặt trời thu nhỏ với các nơtron, prôton dính chặt vào nhau tạo thành nhân cùng với các electron quay xung quanh hạt nhân như hành tinh quay quanh mặt trời:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/2.png?w=183\" alt=\"2\" width=\"183\" height=\"221\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Tôi xin nhắc các bạn là điều này không thật sự chính xác với những gì bạn thấy nếu như trong khả năng bạn có một cái kính hiển vi đủ mạnh để có thể nhìn thấy các nguyên tử \"bằng xương bằng thịt\", nhưng được cái là nó như một mô hình vận hành tiện lợi.</div><div>Nguyên tử được minh họa ở trang trước có 3 electron, 3 proton và 4 nơtron và là nguyên tử lithium. Lithium là 1 trong 112 các <em>nguyên tố</em> đã biết, mỗi một nguyên tố có một <em>số hiệu nguyên tử</em> trong khoảng từ 1 &nbsp;tới 112. Số hiệu nguyên tử của một nguyên tố biểu thị số lượng proton có trong hạt nhân của các nguyên tử trong mỗi nguyên tố và cũng (thường) là số lượng các electron trong mỗi nguyên tử. Số hiệu nguyên tử của lithium là 3.</div><div>Nguyên tử có thể được tổng hợp theo phương pháp hóa học với các nguyên tử khác để thành <em>phân tử</em>. Phân tử thường có các đặc tính khác với các nguyên tử cấu thành. Ví dụ, phân tử nước bao gồm hai &nbsp;nguyên tử hidro và một nguyên tử oxy (hay H2O). Rõ ràng nước rất khác với hidro và oxy. Tương tự, các phân tử muối gồm một nguyên tử natri và một nguyên tử clo, mà có lẽ sẽ không được ngon miệng cho lắm khi nêm hai thứ đó với khoai tây chiên.</div><div>Hidro, oxy, natri và clo đều là những nguyên tố. Nước và muối gọi là <em>hợp chất</em>. Tuy nhiên nước muối là một <em>hỗn hợp</em> chứ không phải là hợp chất vì riêng nước và muối đều giữ các tính chất riêng của mình.</div><div>Số lượng electron trong nguyên tử thường bằng với số proton. Nhưng trong vài trường hợp cụ thể, các electron có thể bị rơi ra khỏi nguyên tử. Đó là lúc điện nhập cuộc.</div><div>Các từ <em>electron&nbsp;</em>và <em>electricity&nbsp;</em>đều bắt nguồn từ ngôn ngữ Hi Lạp cổ là <em>ηλεκτρον (elektron)</em>, mà bạn có thể sẽ hiểu kiểu như \"một thứ vô hình tí hon\". Nhưng không - ηλεκτρον thực ra là một từ Hi Lạp chỉ \"hổ phách (amber)\", là nhựa cây đông cứng trông như gương. Lý do của việc bắt nguồn kì lạ này là vì những người Hi Lạp cổ từng thử cọ sát hổ phách với len và đã làm sản sinh ra thứ mà ngày nay ta gọi là tĩnh điện. Cọ len vào hổ phách khiến len lấy đi electron trên hổ phách. Len giờ có nhiều electron hơn proton và hổ phách có ích electron hơn proton. Trong các thí nghiệm hiện đại hơn, thảm lấy các electron từ đế giày.</div><div>Proton và electon có một đặc tính được gọi là <em>điện tích</em>. &nbsp;Proton được gán điện tích dương (+) và electron là điện tích âm (-). &nbsp;Nơtron trung tính nên không mang điện tích. Nhưng việc chúng ta dùng dấu (+) và (-) cho proton và electron không mang nghĩa toán học và cũng không có nghĩa là proton có gì đó còn electron thì không. Việc dùng này chỉ để biểu thị cho việc proton và electron đối nghịch nhau theo một &nbsp;nghĩa nào đó thôi. Đặc điểm đối nghịch này tự nó thể hiện trong cách &nbsp;proton và electron liên hệ với nhau.</div><div>Khi sóng sánh bên nhau với cùng một số hiệu thì các proton và electron đều có được hạnh phúc tột cùng với sự yên lành tột bật. Đến khi thế cân bằng bị phá vỡ thì tự chúng sẽ cố gắng cân đối cho nhau. Tấm thảm lấy đi electron từ giày của bạn thì sau cùng mọi thứ cũng cân bằng trở lại khi bạn chạm vào thứ khác và cùng lúc nhìn thấy một tia lửa. Tia lửa tĩnh điện là sự chuyển động của các electron khi đi một vòng ngoằn ngoèo từ tấm thảm qua cơ thể bạn rồi quay trở lại gót giày.</div><div>Một cách khác để mô tả mối quan hệ giữa electron và proton là để ý vào việc các điện tích trái dấu thì hút nhau và cùng dấu thì đẩy nhau. Nhưng đó không phải là những gì ta đoán được khi nhìn vào giản đồ nguyên tử. Nó trông như là các proton chen chúc trong hạt nhân kia đang hấp dẫn lẫn nhau vậy. Các proton được giữ chặt bằng một lực nào đó còn mạnh hơn cả lực đẩy của các điện tích cùng dấu, và lực nào đó ấy được gọi là <em>lực tương tác mạnh (strong force)</em>. Xen vào lực tương tác mạnh trong việc chia tách các hạt nhân sẽ sản sinh ra năng lượng hạt nhân. Trong chương này, ta chỉ đùa vui một chút với các electron tạo điện thôi.</div><div>Tĩnh điện không phải chỉ giới hạn ở các tia lửa nhỏ xíu sản sinh ra khi ngón tay chạm vào nắm đấm cửa. Trong cơn bão, tầng dưới các đám mây tích trữ các eletron trong khi tầng trên làm thất thoát đi; cuối cùng thế mất cân bằng được cân đối trở lại bằng một tia sét. Sét là do một đống các electron di chuyển cực nhanh từ nơi này qua nơi khác.</div><div>Điện trong mạch đèn pin rõ ràng là dễ diễn tả hơn tia chớp. Đèn sáng đều đặn và liên tục vì các electron không phải chỉ nhảy từ chỗ này sang chỗ khác. Khi một nguyên tử trong mạch điện mất một electron cho một nguyên tử khác sát bên, chúng sẽ lấy một electron khác từ một nguyên tử liền kề rồi nguyên tử kề đó lại lấy một electron khác từ nguyên tử kề bên và cứ thế. Điện trong mạch là dòng chảy các electron giữa các nguyên tử.</div><div>Tất cả không phải đều tự xảy ra. Chúng ta không thể chỉ việc nối một đống thứ bụi bặm và mong chờ có điện. Chúng ta cần một thứ gì đó để đẩy các electron chuyển động xung quanh mạch điện. Hãy nhìn lại giản đồ đèn pin của chúng ta, ta có thể dễ dàng giả định thứ bắt đầu cho sự chuyển động của điện không phải là đây điện cũng như bóng đèn, rất có thể đó là pin.</div><div>Hầu hết mọi người đều biết các loại pin được dùng cho đèn pin:</div><div>♥ &nbsp; Chúng có hình trụ và nhiều kích thước khác nhau như D, C, A, AA và AAA.</div><div>♥ &nbsp; Bất kể kích thước nào thì chúng đều có nhãn \"1,5 volts\".</div><div>♥ &nbsp; Một đầu viên pin phẳng có dấu trừ (-) in trên đó; đầu còn lại có một phần nhỏ trồi lên và được in dấu cộng (+).</div><div>♥ &nbsp; Nếu bạn muốn mạch hoạt động tốt, thì tốt hơn hết gắn các dấu cộng của viên pin đúng hướng.</div><div>♥ &nbsp; Dùng đã rồi thì cũng hết điện. Đôi khi chúng được sạc lại tiếp, còn không thì bỏ luôn.</div><div>♥ &nbsp; Và cuối cùng, ta mới ngờ ngợ là bằng một cách kì cục nào đó viên pin sản sinh ra điện.</div><div>Trong &nbsp;tất cả các viên pin, đều có phản ứng hóa học dự phần, có nghĩa là có những phân tử sẽ tách ra thành các phân tử khác hoặc chúng sẽ kết hợp để tạo thành những phân tử mới. Các chất hóa học trong pin được lựa chọn &nbsp;để sao mà phản ứng giữa chúng tạo ra các electron tự do ở đầu trừ viên pin (được gọi là cực âm, hay <em>a nốt (anode)</em>) và cần thêm các electron ở đầu bên kia (cực dương hay <em>ca tốt (cathode)</em>). &nbsp;Bằng cách này năng lượng hóa học chuyển hóa thành năng lượng điện.&nbsp;</div><div>Phản ứng hóa học không thể xảy ra trừ khi có cách nào đó để các electron mới được giải phóng có thể được lấy đi khỏi cực âm và vận chuyển về lại cực dương. Cho nên nếu pin không được nối với thứ gì hết thì sẽ chẳng có gì xảy ra (thực ra thì phản ứng hóa học vẫn có nhưng chậm như rùa ấy). Phản ứng xảy ra chỉ khi có một mạch điện được nối để lấy các electron từ cực âm và cung cấp chúng cho cực dương. Các electron chạy quanh mạch ngược chiều kim đồng hồ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/3.png?w=320\" alt=\"3\" width=\"320\" height=\"364\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trong quyển sách này, màu đỏ được dùng để diễn đạt dòng điện đang chảy qua dây dẫn.</div><div>Các electron từ các chất hóa học trong pin không thể nào mà dễ dàng trộn lẫn tự do với các electron trong dây đồng nếu không bởi vì một yếu tố: tất cả các electron bất kể là được tìm thấy ở đâu đều giống nhau. Không có cách nào để phân biệt một electron đồng với một electron của chất khác.</div><div>Để ý cả hai viên pin đều xoay cùng hướng. Cực dương của pin đứng dưới lấy electron từ cực âm của pin đứng trên như là hai viên pin được gộp lại thành một viên to hơn với một đầu dương và một đầu âm. Viên pin gộp lại thành 3 vôn chứ không còn là 1,5 vôn so với lúc ban đầu.</div><div>Nếu ta đổi chiều một viên pin, mạch sẽ không hoạt động:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/4.png?w=319\" alt=\"4\" width=\"319\" height=\"332\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hai đầu dương đều cần electron cho các phản ứng hóa học, thế nhưng làm sao các electron có thể đến được với chúng khi chúng dính chặt vào nhau thế &nbsp;kia. Nếu hai cực dương nối với nhau thì hai cực âm cũng phải vậy:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/5.png?w=314\" alt=\"5\" width=\"314\" height=\"261\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Lúc này thì hoạt động được. Các viên pin được nối <em>song song</em> còn các viên pin được trình bày trước đó thì nối <em>nối tiếp</em>. Điện thế gộp giờ là 1,5 vôn tương đương với điện thế của mỗi viên pin. &nbsp;Đèn có thể vẫn sáng nhưng sẽ không sáng bằng khi hai viên pin được nối tiếp. Nhưng chúng sẽ sáng lâu hơn gấp đôi.</div><div>Ta thường thích nghĩ các viên pin như là nguồn cấp điện cho mạch. Tuy nhiên ta vừa thấy rằng cũng có thể hiểu mạch như là nguồn cấp một lối đi để các phản ứng hóa học trong pin xảy ra. Mạch lấy đi các electron từ cực âm và vận chuyển chúng tới cực dương. Phản ứng đó xảy ra cho tới khi cạn hết các chất hóa học, tới đó một là sạc lại hai là ném luôn.</div><div>Từ cực âm sang cực dương viên pin, các electron chảy qua dây dẫn và bóng đèn. Thế nhưng sao ta lại cần dây dẫn? Dòng điện không thể truyền qua không khí được sao? Chà, có hay không đây. Là có, dòng điện có thể truyền qua không khí (cụ thể là khí ẩm) bằng không thì ta đã chẳng thấy tia sét rồi. Nhưng điện không thể đi qua không khí một cách dễ dàng được.</div><div>Một số chất thì tốt hơn đáng kể so với chất khác trong việc mang các electron. Khả năng một nguyên tố mang điện liên quan đến cấu trúc hạ nguyên tử của nó. Các electron quay xung quanh hạt nhân trong nhiều cấp, được gọi là các vỏ. Một nguyên tử chỉ có một electron ở lớp vỏ ngoài cùng có thể dễ dàng từ bỏ electron đó, đấy là điều cần thiết để mang điện được. Những chất này lợi thế trong việc mang điện và do đó được gọi là <em>chất dẫn điện (conductors)</em>. Các chất dẫn tốt nhất là đồng, bạc và vàng. Cũng không trùng hợp gì khi chúng được tìm thấy trong cùng một cột của bảng tuần hoàn. Đồng là chất phổ biến nhất để dùng làm dây dẫn.</div><div>Đối nghịch với tính dẫn điện là <em>tính kháng điện (resistance)</em>. Vài chất gây trở ngại nhiều cho dòng điện truyền hơn các chất khác, chúng được biết đến là <em>trở điện</em><em>&nbsp;(resistors)</em>. Nếu một chất có điện trở kháng cao - nghĩa là chúng không dẫn điện tốt cho lắm - chúng được gọi là <em>chất cách điện (insulator)</em>. &nbsp;Cao su và nhựa là các chất cách điện tốt, đó là lý do tại sao chúng &nbsp;được dùng để bọc dây điện. Quần áo hay vải len cũng là các chất cách điện tốt khi tiết trời khô. Chỉ vài thứ sẽ dẫn được điện khi điện áp đủ cao.</div><div>Đồng có điện trở kháng rất thấp, nhưng nó vẫn có <em>một ít</em> tính trở. Dây dẫn càng dài thì điện trở kháng càng lớn. Nếu bạn thử nối dây đèn pin với dây dẫn dài tới hàng dặm thì điện trở trong dây dẫn sẽ rất lớn và do đó đèn pin sẽ không sáng được.</div><div>Dây dẫn càng dày, điện trở kháng càng thấp. Nghe thì hơi ngược đời xíu. Bạn có thể tưởng tượng rằng một dây dẫn dày thì phải cần rất là nhiều điện để mà \"lấp đầy nó\". Nhưng thực ra thì độ dày dây dẫn tạo điều kiện để càng nhiều electron chạy qua.</div><div>Nãy tôi có nhắc tới điện thế mà lại chưa định nghĩa nó. Khi một viên pin có dòng chữ 1,5 vôn thì điều đó có nghĩa là gì? Thực ra thì điện thế (voltage) - được đặt theo tên của Count Alessandro Volta (1745-1827), người đầu tiên phát minh ra viên pin vào năm 1800 - là một trong những khái niệm khó nhất của điện cơ sở. Điện thế ám chỉ đến <em>thế năng (potential)</em> để hoạt động. Điện áp luôn tồn tại dù có hay không có thứ gì đó nối với pin.</div><div>Thử xem xét một viên gạch. Khi nằm trên bàn, viên gạch có thế năng rất thấp. Khi giữ nó trong tay bạn ở độ cao 1,2 mét (nguyên bản là 4 feet, nhưng mình dịch ra mét luôn cho tiện, à 1 foot xấp xỉ 0,3 mét nhé) so với mặt đất, viên gạch sẽ có nhiều thế năng hơn. Tất cả những gì bạn cần làm để nhận biết có thế năng hay không đó là chỉ việc thả viên gạch. Nắm nó trong tay khi ở đỉnh một tòa nhà cao tầng thì viên gạch càng có nhiều thế năng hơn. Trong cả ba trường hợp đó, bạn giữ viên gạch trong tay và nó chẳng làm gì cả, nhưng <em>thế năng</em> lại khác nhau.</div><div>Một khái niệm dễ hình dung hơn trong điện đó là khái niệm <em>cường độ dòng điện (current)</em>. Cường độ dòng điện liên quan tới lượng electron thật sự chạy xung quanh mạch. Cường độ dòng điện được đo bằng <em>ampe (amperes)</em>, được đặt theo tên của André Marie Ampère (1775–1836), nhưng mọi người hay đọc là <em>amps</em>, như trong \"cầu chì 10-amp\". Để có được cường độ 1 ampe bạn cần 6.240.000.000.000.000.000 electron chảy qua một điểm cụ thể trong một giây.</div><div>Sự phân tích ống-và-nước sẽ giúp ích ở đây: Cường độ dòng điện tương tự như <em>lượng&nbsp;</em>nước chảy qua một ống. Điện thế thì tương tự như <em>áp lực</em> nước. Điện trở thì giống với chiều dài của ống - ống càng nhỏ, điện trở càng lớn. Do đó áp lực nước càng lớn thì càng có nhiều nước chảy qua ống. Ống càng nhỏ thì có ít nước chảy qua hơn. Lượng nước chảy qua một ống (cường độ) tỉ lệ thuận với áp lực nước (điện thế) và tỉ lệ nghịch với độ hẹp của ống (điện trở).</div><div>Trong điện, bạn có thể tính độ lớn cường độ dòng điện khi chảy qua một mạch nếu bạn biết điện áp và điện trở. Điện trở - khuynh hướng một chất cản trở dòng điện chạy - được đo bằng <em>ôm (ohms)</em>, đặt theo tên của Georg Simon Ohm (1789–1854), người đã đề xuất ra định luật Ôm nổi tiếng. Định luật chỉ ra rằng:</div><div style=\"text-align: center;\">I = E / R</div><div>trong đó I thường được dùng để đại diện cho cường độ bằng ampe, E đại diện cho điện thế (đại diện cho <em>electromotive force</em>) và R là điện trở.</div><div>Ví dụ, hãy nhìn vào một viên pin đứng một mình không nối với bất cứ thứ gì:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/6.png?w=75\" alt=\"6\" width=\"75\" height=\"104\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Điện thế E bằng 1,5 vôn. Đó là thế năng để hoạt động. Nhưng vì hai cực âm, dương chỉ liên kết với không khí, nên điện trở (ký hiệu R) là rất rất rất lớn có nghĩa là cường độ dòng điện (I) bằng 1,5 vôn chia cho một số cực bự. Hay cường độ chỉ vào khoảng 0 ampe.</div><div>Nào giờ hãy nối hai đầu viên pin với một cọng dây dẫn ngắn bằng đồng (và từ đây trở đi, chất cách điện trên dây dẫn sẽ không được vẽ nữa):</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/7.png?w=127\" alt=\"7\" width=\"127\" height=\"167\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Đây được biết là một <em>mạch điện ngắn</em>. Điện áp vẫn là 1,5 vôn, nhưng điện trở giờ đã rất là thấp rồi. Cường độ giờ bằng 1,5 vôn chia cho một số rất nhỏ. Có nghĩa là cường độ sẽ rất rất lớn. Hàng đống hàng đống electron sẽ chảy qua dây dẫn. Trong thực tế, thì cường độ thật sẽ bị giới hạn bởi kích thước vật lý của viên pin. Pin sẽ không đủ khả năng để vận chuyển một cường độ cao như vậy, và điện áp sẽ rớt xuống dưới 1,5 vôn. Nếu viên pin đủ lớn, dây dẫn sẽ nóng lên vì điện năng được chuyển hóa thành nhiệt. Nếu dây dẫn càng nóng, nó sẽ phát sáng và thậm chí có thể tan chảy.</div><div>Đa số các mạch điện nằm ở giữa hai thái cực này. Ta có thể ký hiệu nó như sau:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/8.png?w=134\" alt=\"8\" width=\"134\" height=\"169\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Đường gãy khúc được nhận biết trong kỹ thuật điện là ký hiệu cho điện trở. Ở đây mang nghĩa là mạch điện có một điện trở không quá thấp cũng như không quá cao.</div><div>Nếu một dây dẫn có điện trở thấp, nó có thể nóng dần lên và phát sáng. Đó là cách bóng đèn hoạt động. Bóng đèn thường được ghi nhận cho nhà phát minh nổi tiếng nhất của Mỹ, Thomas Alva Edison (1847–1931), nhưng khái niệm đã nổi tiếng lúc ông được cấp bằng sáng chế bóng đèn (1879) và nhiều nhà phát minh khác cũng đang mày mò nó.</div><div>Trong bóng đèn có một dây dẫn mỏng được gọi là sợi tóc, thường được làm từ vonfram. Một đầu sợi tóc nối với tiếp nối ở phía dưới đế; đầu kia dây tóc được nối với cạnh của đế kim loại, cách biệt với tiếp nối bởi chất cách điện. Điện trở của dây làm nó nóng lên. Trong không gian bình thường, vonfram nóng tới mức bốc cháy, nhưng trong môi trường chân không trong bóng đèn, vonfram phát quang và sản sinh ánh sáng.</div><div>Đa phần các bóng đèn phổ thông có hai viên pin được nối nối tiếp. Tổng điện áp là 3 vôn. Một bóng đèn loại thông thường được sử dụng trong đèn pin có điện trở vào khoảng 4 ôm. Do đó cường độ bằng 3 vôn chia 4 ôm, hay 0,75 &nbsp;ampe, cũng có thể đổi thành 750 miliampe. Có nghĩa là 4.680.000.000.000.000.000 electron chảy qua bóng đèn mỗi giây.</div><div>(Một bài kiểm tra thực tế nhỏ: Nếu bạn thật sự cố đếm điện trở của một bóng đèn pin với ôm kế, bạn sẽ nhận được con số nhỏ hơn 4 ôm. Điện trở của vonfram còn phụ thuộc vào nhiệt độ của chính nó và điện trở sẽ tăng lên khi bóng nóng lên.)</div><div>Như bạn có thể đã biết, bóng đèn bạn mua cho sinh hoạt gia đình được gắn nhãn với một số wat nhất định. Wat được đặt theo tên của James Watt (1736-1819) người được biết đến nhiều nhất vì thành quả của ông trong công nghệ hơi nước. Wat là một đại lượng đo lường mức năng lượng (P) và có thể được tính theo công thức:</div><div style=\"text-align: center;\">P = E x I</div><div>Đèn pin 3 vôn và 1,5 ampe của chúng ta chỉ ra rằng ta đang dùng một bóng đèn 2,25 wat.</div><div>Nhà bạn có thể được thắp sáng bởi một bóng đèn 100 wat. Chúng được thiết kế cho dòng điện gia dụng 120 vôn. Do đó, cường độ qua chúng bằng 100 wat chia cho 120 vôn hay khoảng chừng 0,83 ampe. Vì vậy, điện trở của bóng đèn 100 wat là 120 vôn chia cho 0,83 ampe hay 144 ôm.</div><div>Dường như nãy giờ ta đã phân tích mọi thứ về đèn pin rồi - pin, dây dẫn và bóng đèn. Nhưng ta lại quên mất phần quan trọng nhất!</div><div>Vâng, nó chính là công tắc. Công tắc điều khiển việc dòng điện có chạy qua mạch hay không. Khi công tắc cho phép dòng điện đi qua, được nói là công tắc <em>bật,&nbsp;</em>hoặc <em>đóng</em>. Một công tắc <em>tắt&nbsp;</em>hay <em>mở&nbsp;</em>không cho dòng điện chạy qua. (Cách ta dùng từ <em>đóng&nbsp;</em>và <em>mở&nbsp;</em>cho công tắc đối nghĩa với cách ta dùng chúng cho cửa. Một cánh cửa đã đóng không &nbsp;cho phép bất cứ thứ gì đi qua; trong khi một công tắc đóng lại cho dòng điện chạy qua)</div><div>Công tắc hoặc đóng hoặc mở. Dòng điện hoặc truyền đi hoặc không. Bóng đèn sáng hoặc tối. Như mã nhị phân được phát minh bởi Morse và Braille, đèn pin đơn giản có thể bật hoặc tắt. Không có giá trị nào ở giữa cả. Sự giống nhau giữa mã nhị phân và mạch điện đơn giản sẽ được chứng minh là rất có ích trong các chương tiếp theo đây.</div><hr><div><a href=\"https://www.facebook.com/manhtroinho/posts/985548194844835:0\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Show-and-tell: Đây là một tiết mục dành cho học sinh Mẫu giáo, tập cho con nít dạn dĩ ăn nói trước đám đông. Mỗi tuần một lần, các em phải đứng trước lớp trình bày về một đồ vật mà em ưa thích.</em></a></div><hr><div style=\"text-align: right;\"><em>Dịch từ <strong>CODE: Chapter 4.<br>Charles Petzold.</strong></em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6140,"created_at":"2017-05-06T02:25:04.348Z","down_point":0,"up_point":11,"tags":[]}