{"_id":17992,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b189860b6af5526c7005525","name":"CHÚA TRỜI"}],"up_point":17,"down_point":1,"title":"Cuộc đi tìm kiếm God, của tôi.","body":"<div>Đầu tiên, chắc có lẽ phải nói sơ về tôi trước, tôi được sinh ra trong một gia đình khá phức tạp về tôn giáo, ông bà tôi theo Phật giáo, và cha tôi là một con Chiên của Chúa. Được trải nghiệm các tôn giáo những ngày tuổi thơ từ tu tập nơi chùa chiền, cho đến học giáo lý ở nhà thờ. Đã làm tôi sinh ra lòng nghi kị về Đức tin, đến tuổi nổi loạn như bao đứa trẻ, tôi thờ Satan và theo vô thần.<br><br>Việc chứng minh God có hay không tồn tại, đã bám riết tôi suốt thời gian đẹp nhất của tuổi thanh niên. Đi ra từ Đức tin để rồi hoảng loạn với nó, và tìm cách chối bỏ. Vì những điều khó hiểu, sai trái và xấu xí làm tôi không thể chấp nhận được rằng nó được tạo ra bởi một người hoàn hảo.<br><br>Và rồi cho đến một ngày, có vẻ như là tôi từ bỏ nó. Vì tôi cảm thấy, việc đi tìm God đã mất dần ý nghĩa, vạn vật rồi sẽ về lại với nơi bắt đầu, hư vô.<br><br>Như một NPC, nhận thức về thế giới xung quanh nơi họ, và giao Quest cho người chơi, tất cả mọi hành động đó đều đã được lập trình sẵn. Nhưng với họ, đây là điều hiển nhiên, đây là sự nhận thức và được đúc kết từ kinh nghiệm của riêng họ. Và do ta tồn tại ở bậc cao hơn, nên họ không thể nhận thức được sự tồn tại của Người lập trình, những con người bình thường tồn tại giữa xã hội chúng ta. Và mặc nhiên, Người lập trình là God của thế giới đó. Đến đây có thế sẽ có người thốt lên với tôi “<em>Thứ mà ta tạo ra do chính ta viết nên suy nghĩ của nó, nó đâu có nhận thức riêng mà so sánh được</em>”, có lẽ bậc tồn tại cao hơn chúng ta cũng nghĩ vậy.<br><br><em><strong>“Chúng ta đều là những con rối, Laurie. Anh chỉ là con rối có thể nhìn thấy sợi dây.”</strong> - Dr.Manhatan by Alan Moore</em><br><br><em>- Vậy là tôi đã tìm ra được God ư?</em><br>Không, vì tôi không hề tìm kiếm nữa.<br><em>- Vì sao lại như vậy ư?</em><br>Bởi vì cái ngày tôi tìm ra được God, thì đó không còn là thứ tôi tìm kiếm nữa rồi.<br><br>Nghe vô lý nhỉ, nhưng thật vậy, đó là điều tôi tri nhận được. Bạn hãy tưởng tượng, NPC đó giờ đã được nâng là tầm nhận thức lên AI, có thể tự học hỏi các kiến thức, và nhận biết được sự tồn tại của con người, sinh vật tạo nên nó, đồng thời nó cũng biết rằng, Lập trình viên chỉ là một người bình thường. Lúc bấy giờ Lập trình viên đã đánh mất đi vị trí God, không còn là Đấng toàn năng mà nó từng trăn trở suy tư, và ta cũng có một God để tìm kiếm như nó.<br><br><strong><em>“Nếu tôi đủ khả năng thấu hiểu God một cách khách quan, tôi sẽ không tin. Nhưng vì chính tôi không thể có khả năng đó, nên tôi phải tin.”</em></strong> - Søren Kierkegaard<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b573020009b311e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng tôi đi đến quyết định từ bỏ việc tìm kiếm, dù niềm tin vào sự hiện hữu hay không, chưa từng được củng cố. Nó chỉ giúp tôi tránh đi phần nào sự cực đoan, của phe có hoặc không Đức tin&nbsp;nơi God.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26047,"created_at":"2018-12-27T08:47:00.397Z"}