{"_id":15390,"tags":[],"up_point":13,"down_point":0,"title":"Cái nhìn về Giác Ngộ","body":"<div>Bài được viết dưới cái nhìn của người viết qua những gì tìm hiểu và nghiên cứu được. Với mục đích là để chia sẻ quan điểm và kiến thức với các bạn đọc khác.&nbsp;</div><div><br></div><div>Kế đến, bất kỳ lời lẽ nào diễn tả sự giác ngộ đều không chính xác, song người viết vẫn dùng sự hạn hẹp của ngôn ngữ để diễn tả, nên nếu có gây hiểu sai mong lượng thứ cho.&nbsp;</div><div><br></div><div><strong>Giác ngộ là gì ?</strong>&nbsp;</div><div><br></div><div>Người ta hay nghĩ đến sự giác ngộ giống như một trạng thái siêu nhiên nào đó, hoặc một cảnh giới mơ hồ mà ở đó người giác ngộ giống như một siêu nhân thoát tục. Tuy nhiên, đây chỉ là cái nhìn bị tâm linh hoá, mang hơi hướng thần bí và có thể nói là mê tín.&nbsp;</div><div><br></div><div>Sự giác ngộ tức là trạng thái sau khi trực nhận về bản thể của thế giới xung quanh, rồi loại bỏ hết mọi chấp thủ cho đến khi đạt đến trạng thái rốt ráo nhất. Có thể nói ngắn gọn đó là trạng thái của sự phủ định tuyệt đối.&nbsp;</div><div><br></div><div>Dùng từ “phủ định” cũng không hẳn chính xác lắm, bởi ở trạng thái đó, là sự phủ định luôn cả sự phủ định, hoặc từ bỏ luôn cả sự từ bỏ. Bởi đó là trạng thái vốn không thể diễn tả được, bởi không có gì để diễn tả, và người viết cũng nhận thấy mình đang làm một việc khá vô nghĩa (ok Im fine :) )&nbsp;</div><div><br></div><div>Chúng ta cần phải hiểu về lý do tại sao phải giác ngộ. Sự giác ngộ có là do Khổ tồn tại, Khổ có thể chia làm hai khía cạnh, tâm lý và vật lý. Cái khổ về vật lý là gần như không thể tránh, hay có thể nói, sự giác ngộ là hướng tới việc thoát khỏi cái khổ về tâm lý. “Pain is inevitable, suffering is optional”.&nbsp;</div><div><br></div><div>Sở dĩ người ta khổ, là do có sự lệch lạc về cách nhìn nhận thế giới, dẫn đến một thể cách tâm lý sai lầm, vì thế sinh ra tất thảy các trạng thái bất toại nguyện, gọi chung là Khổ. Cho nên, sự giác ngộ là đối lập với Khổ, là sự trục nhận đúng đắn về thế giới, qua đó thoát khỏi những tình thức sai lầm mà thoát khỏi khổ. Như thế, có thể thấy sự giác ngộ hoàn toàn không mang hướng siêu nhiên, nó gắn liền với thực tế và hết sức gần gũi với cuộc sống.&nbsp;</div><div><br></div><div><strong>Các giai đoạn của sự giác ngộ&nbsp;</strong></div><div><br></div><div>Triết học Phật giáo đi theo hướng chia làm rất nhiều giai đoạn để đạt được sự giác ngộ. Tuy nhiên, sau nhiều sự tìm hiểu thì người viết đồng ý với quan điểm “Chỉ có ngộ hoặc chưa ngộ, không có giác ngộ từng phần”. Cho nên có thể xem các giai đoạn trước khi có được sự giác ngộ chỉ là các giai đoạn chuẩn bị.&nbsp;</div><div><br></div><div>Đầu tiên, như phân tích ở trên, là chúng ta phải có cái nhìn đúng đắn về thế giới xung quanh. Và nhờ triết học Phật giáo, mình có thể đưa ra bốn khái niệm diễn tả rốt ráo nhất về thế giới mà các bạn có thể tìm hiểu sau bài đọc:&nbsp;</div><div><br></div><ul><li>Khổ: như trình bày ở trên, khổ là sự nhận định sai lầm về thực tại, và nó là một thực tế đang tồn tại với con người hoặc các động vật có tình thức khác.&nbsp;</li><li>Vô thường: mọi thứ luôn luôn thay đổi, không có một thứ nào có sự bất biến tuyệt đối.</li><li>Vô ngã: vì tất cả mọi thứ đều vô thường, nên không có một thứ gì có sự tồn tại cố hữu bất biến. Tức là vì một thứ đã thay đổi, nên sau khi thay đổi, nó đã không còn là chính nó như lúc ban đầu nữa. Vd như chúng ta hôm nay đã là một con người khác so với chúng ta 10 năm trước.&nbsp;</li><li>Tính Không: đây là khái niệm phức tạp nhất và trừu tượng nhất cũng như là cốt tuỷ nhất của triết học Phật giáo. Có thể nói Phật giáo không gì ngoài Tính Không, và khi trực nhận được Tính Không một cách thường trực cũng đồng nghĩa với giác ngộ.&nbsp;</li><li>Tính Không diễn tả sự trống rỗng về nội tại của vạn sự vạn vật, mọi thứ chỉ do duyên khởi mà có, tức do cái này có nên cái kia có. Và như thế mọi thứ không mang theo mình bất kỳ một khái niệm hay định nghĩa cố hữu nào. Có thể nói, Tính Không là không gì cả và cũng là tất cả. (Thực sự ko diễn đạt đc giác ngộ là vì cái này đây)&nbsp;</li></ul><div><br></div><div>Đó là nền tảng kiến thức mà một người muốn đi tìm sự giác ngộ phải kinh qua và trực nghiệm được. Nếu một người chọn lựa đi theo trực nhận những kinh nghiệm này trước, tức là đi theo hướng tu Tuệ mà triết học Phật giáo nói đến. (Người viết đi theo hướng này)</div><div><br></div><div>Kế đến, một hướng khác theo lối kỹ thuật và thực dụng hơn. Là người tu tập sẽ phải đối mặt và giải quyết với các tư tưởng và tình thức của bản thân mình. Ở đó, họ trước tiên phải trực nhận được sự vô thường, vô ngã của thế giới xung quanh. Nhưng quan trọng hơn hết là trực nhận sự vô thường và vô ngã của các tư tưởng.&nbsp;</div><div><br></div><div>Ban đầu họ có thể luyện tập bằng cách làm yên lặng các tư tưởng, rồi khi nó trở nên khá yên tĩnh, họ sẽ tiến hành quan sát và phân tích tư tưởng để trực nhận nó, hiểu nó. Khi mức độ quan sát trở nên mạnh mẽ hơn, họ đi đến bước kế tiếp là trực nhận Tính Không của các tư tưởng, cũng như Tính Không của mọi thứ khác.&nbsp;</div><div><br></div><div>Tuy nhiên, cũng chính sự trực nhận Tính Không này là giai đoạn mà ở đó người tu tập buông bỏ hết tất cả sự chấp vướng. Ở đây ghi là sự buông bỏ chấp vướng, chứ không phải là buông bỏ sự tồn tại hay rũ bỏ mọi thứ. Tức là người tu tập không còn bị bất cứ thứ gì làm lay động hoặc chi phối nữa. Khi đó, họ nằm ngoài sự ảnh hưởng của mọi thứ về mặt tâm lý. Nhưng tất nhiên, họ vẫn là một con người bình thường, vẫn làm những gì phải làm, không khác gì những người khác. Chỉ là, tâm lý của họ không còn bị cái gì tác động nữa thôi.&nbsp;</div><div><br></div><div>Ở hướng này, người tu tập đang đi theo hướng Định mà triết lý Phật giáo đề cập.&nbsp;</div><div><br></div><div>Tuy nhiên, vẫn có những người khó đi theo được hai cách trên. Họ có thể không đủ khả năng thấu hiểu được các khái niệm phức tạp kia. Hoặc tâm lý họ cũng quá lăng xăng với các tư tưởng và khó lòng kiểm soát dễ dàng. Hoặc đơn giản là họ không đủ điều kiện nào đó khác để theo hai hướng kia, lúc này họ sẽ theo một hướng đơn giản hơn và ít phức tạp hơn là tuân theo các Giới luật.&nbsp;</div><div><br></div><div>Ở đây, họ thực hành những biện pháp bất hại, để dần dần giúp bản thân có khả năng trực nhận các khái niệm trên. Cũng như các biện pháp hoà nhã để khiến tâm tính dịu dàng hơn. Rồi khi đủ khả năng, họ có thể chọn lựa các cách trên kia để tiếp tục.</div><div><br></div><div>Nhưng dù đi theo hướng nào, một người tu tập rốt ráo cũng đồng nghĩa phải tiến hành song song cả ba hướng. Và mỗi cách đều có những khó khăn và thuận lợi riêng, nhưng sau cùng đều phải đi đến một hướng đó là sự buông bỏ chấp vướng một cách tuyệt đối.&nbsp;</div><div><br></div><div>(Ở người tu tập theo hướng Tuệ, đây là hướng khá khó, vì đòi hỏi ng tu tập có đủ duyên để trực nhận được các khái niệm trên. Sở dĩ đủ duyên chứ không phải là thông minh tài trí, vì những khái niệm kia thuộc về kinh nghiệm cá nhân, nó không phải là kiến thức nên dù có thông minh cũng chưa chắc trực nhận được.&nbsp;</div><div>Cũng như cái khó kế tiếp, là khi họ có cơ duyên trực nhận được đi nữa, thì nó cũng không kéo dài quá lâu, hoặc họ cũng không thể chắc chắn nếu không có người thầy nào xác nhận. Lúc này, họ phải tu tập Định để có thể kéo dài các kinh nghiệm đó cho đến khi nó trở nên một bản năng.&nbsp;</div><div>Và sau cùng, khi Trí huệ của họ ngày càng cao, thì họ cũng hiểu hơn về các tư tưởng và hành động của mình, và đi đến việc có một lối sống hoà nhã hơn, và đó cũng là một cách tập Giới và Định)&nbsp;</div><div><br></div><div>Sau cùng, thật quan trọng là chúng ta phải thấy rằng giác ngộ không gì khác hơn là rèn luyện để có một tâm lý mạnh mẽ, qua đó có thể đề kháng được với các áp lực và khổ não trong cuộc sống. Giác ngộ giống như một phương thuốc chữa bá bệnh, nhưng là về khía cạnh tâm lý, và người giác ngộ là người không còn mắc cái khổ nào về tâm lý nữa.&nbsp;</div><div><br></div><div>Với mình, nó là cách rèn luyện rất thực tế, mang tính ứng dụng, và hết sức gần gũi chứ không phải là một sự xa vời hay siêu nhiên gì cả. :)&nbsp;</div><div><br></div><div>Vẫn thế, bạn nào có câu hỏi hoặc trao đổi bàn luận để chia sẻ kiến thức thì cứ tự nhiên nhé. Cũng như đây chỉ là quan điểm của mình, và nó có thể sai, nên mong các bạn chỉ tham khảo, không nhất thiết phải đồng ý.&nbsp;</div><div><br></div><div>Cám ơn nhiều ! :)&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-09-04T04:43:10.494Z"}