{"_id":17439,"tags":[],"up_point":12,"down_point":0,"title":"Từ đủ đầy nhìn xuống","body":"<div>Quê tôi ở Hương Khê, Hà Tĩnh. Đó là nơi mà mấy ngày nay, cộng đồng mạng đang bày tỏ bức xúc về clip 5 người liên quan đến việc giết khỉ ăn óc. Với tôi, đây là một câu chuyện thật buồn, bởi quê hương bao năm lên báo cũng chỉ liên quan đến “vùng rốn lũ” lẫn những chuyện giật gân. Và buồn hơn, dưới bài báo này, tôi đọc được rất nhiều bình luận cay đắng hướng đến những người dân quê mình.</div><div>Tôi không “bênh” 5 người dân ở quê liên quan đến việc giết khỉ. Đó là một việc làm sai trái, điều này rất rõ ràng. Nhưng liệu có phải họ là những người “man rợ”? “những con người này là quỷ chứ không phải là người nữa” hay “bọn này phải nói chúng quá ác. Chúng nó tưởng vậy là hay. Phạt tù nặng để răn đe những kẻ ác ôn khác”?</div><div>Tôi không nghĩ thế. Mà ngược lại tôi thấy thương những người dân ở đó. Họ quá thiếu thông tin để dẫn đến những việc làm “thiếu hiểu biết”.</div><div>Tôi sinh ra và lớn lên ở vùng núi Hương Khê nên tôi hiểu những khó khăn của miền đất này. Ngoài khó khăn về kinh tế, thì một trong những điều khiến tôi đau đáu nhất chính là thông tin. Ở đây báo chí (báo in) chưa đến tay, còn báo điện tử mặc dù ngày nay đã có smartphone nhưng không ai đọc (họ cũng không biết đến tên miền nào đáng tin cậy mà đọc).</div><div>Những người dân ở đây biết Facebook, nhưng chỉ dừng lại ở mức “biết chơi”, họ không biết tin nào đưa lên “phây” là nguy hiểm hoặc có thể gây hại. Nên có một điểm chung dễ thấy ở những người dân quê tôi khi lên “phây” là: Cái gì cũng đưa lên “phây” hết!</div><div>Vì thế, chuyện họ làm thịt con khỉ rồi quay trực tiếp lên “phây” là một điều rất bản năng. Họ không phân tích được “có gì hay ho mà đưa lên phây” như nhiều người bình luận, họ cũng không biết phải cân nhắc như thế nào vì họ rất thiếu thông tin.</div><div>Người dân ở đây không có báo tin, tạp chí để đọc. Tivi có thời sự nhưng thật khó mà tìm kiếm những thông tin về “bảo vệ động vật hoang dã”, “nâng cao dân trí” nếu có thì cũng không thuộc khung giờ vàng họ có thời gian xem. (Thay vào đó khung giờ vàng trên đài truyền hình quốc gia bây giờ là gameshow, hài kịch, ca nhạc…).</div><div>Chẳng ai muốn “khoe cái ngu - thiếu hiểu biết của mình cho bàn dân thiên hạ” - như một bình luận của bạn đọc cả. Những người dân ở quê tôi cũng thế thôi, họ không cố ý khoe, mà đó chỉ là một hành động bản năng của những con người sống ở nơi thiếu thông tin thiết thực. Nói cách khác, những người dân ở đây họ vi phạm pháp luật mà chính họ cũng không hề biết.</div><div>Nói đến đây, tôi chợt nhớ một câu chuyện khác, cũng liên quan đến những người dân mà bây giờ có dịp tôi mới ngẫm lại.</div><div>Đó là vào năm trước, tôi có dịp đi dự một hội thảo ở miền Tây. Đây là một hội thảo bàn về nông nghiệp nên khách mời bên cạnh các chuyên gia trong ngoài nước còn có những người nông dân. Như thường lệ, giữa buổi hội thảo ở khách sạn có tổ chức tiệc buffet. Và, khi bắt đầu những người nông dân có mặt ở đây đã vào ăn “rất khí thế”, họ chen chúc, cười nói và chỉ một lúc đã hết… sạch sành sanh.</div><div>Tôi đứng đó nhìn qua bên cạnh, mấy ông chuyên gia chỉ biết đứng nhìn, và ngay lúc đó trong đầu tôi nảy lên những suy nghĩ bực tức. Tôi không hiểu sao những người nông dân kia lại “tham ăn tục uống” thế!</div><div>Nhưng bây giờ ngồi nhớ lại, tôi mới thấy mình nghĩ sai. Họ chỉ là những người nông dân, ngồi cả buổi và rất đói, họ ăn uống một cách thoải mái nhất. Họ không phải là chuyên gia, họ cả đời cũng chẳng bao giờ biết buffet là gì nên làm sao họ biết “ăn sao cho đẹp” được?</div><div>Hay nói cách khác, họ thiếu thông tin nên nhìn sự việc và hành xử theo bản năng. Còn chúng ta, những người có thông tin lẫn cuộc sống đủ đầy hơn lại nhìn theo hướng khác, rồi phê phán, thậm chí miệt thị họ. Mà đáng lẽ, chúng ta cần có góc nhìn đa chiều, gợi mở, yêu thương và nghĩ suy về cách làm sao để những người dân biết đến những thông tin thiết thực như thế!</div><div>Có người bảo, người giàu nhìn cuộc đời khác người nghèo. Người đủ đầy nhìn cuộc đời khác người thiếu thốn. Và người “có học”, có thông tin nhìn vấn đề khác người “không được học”, không có thông tin.</div><div>Thế nên, chúng ta không thể ngồi đây và soi hệ quy chiếu của chúng ta vào ánh nhìn của những người nông dân nghèo ở một xã biên giới (xã Hòa Hải, huyện Hương Khê, tỉnh Hà Tĩnh là xã biên giới) để rồi miệt thị hay phẫn nộ được.</div><div>Cái chúng ta cần là phải làm sao để những người dân ở đó biết được thông tin. Đường để họ tự mò mẫm giữa thời đại công nghệ này bằng bản năng, vì như vậy chính họ cũng không biết mình đang làm sai trái điều gì!<br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23535,"created_at":"2018-12-02T03:40:55.831Z"}