{"_id":24374,"tags":[],"up_point":16,"down_point":0,"title":"Hans Zimmer Live- Trải Nghiệm Live Concert Đỉnh Cao Nên Tham Dự Một Lần Trong Đời ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/499bac40e64d11e9b7df090cfb3886a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>26/09/2019 cách đây đúng một tuần đánh dấu một trong những giấc mơ về âm nhạc lớn nhất của mình thành sự thật : nghe &nbsp;live concert nhạc phim của Hans Zimmer- Hans Zimmer Live. Không những thế đây lại là show thứ 100 và nơi diễn ra &nbsp;show này thì vô cùng đặc biệt: Hong Kong nơi những bất ổn về chính trị đang tràn gập mặt báo trong và ngoài Hong Kong</div><div>Mình biết tới Hans Zimmer từ năm 2002 khi coi phim Spirit: Stallion of the Cimarron và quá ấn tượng với phần âm nhạc trong phim. Soundtrack hoàn toàn nâng tầm hẳn nội dung phim và &nbsp;là album ưa thích của mình nghe mãi tới giờ. &nbsp;Hans Zimmer chính xác là một tượng đài trong việc làm nhạc phim khi 30 năm kinh nghiệm làm nhạc phim với những đóng góp cho Lion King, Gladiator, Mission Impossible, Batman Trilogy, Interstellar....với khả năng làm nên những giai điệu có khi là giới thiệu trước cảnh diễn ra hoặc nâng tầm các cảnh hành động chiến đấu hào hùng đau thương, đôi khi nhấc cảm xúc người coi phim lên một tầm cao mới.</div><div>Khi coi được show Hans Zimmer Live in Prague trên Netflix thì mơ ước một lần được tham dự &nbsp;show này đã cháy rừng rực trong mình. Và cơ hội đã tới khi Hans Zimmer đi Asia tour năm nay với điểm đến HongKong- nơi sau khi mình mua vé thì biểu tình dữ dội với rất nhiều nỗi lo sợ cho du khách khiến cho việc đặt chân đến HongKong và chờ đến ngày đi coi show là cả một hành trình đầy lo lắng và hồi hộp vì sợ show bị hủy vào phút chót.</div><div>Nhưng vượt qua tất cả nỗi sợ đó mình và 2 người bạn đã được trải nghiệm một trong những live concert với chất lượng đỉnh cao nhất. Dù đã được trải qua một số festival nhạc điện tử indoor lẫn outdoor cũng như nghe được một số dàn giao hưởng từ size nhỏ đến lớn, Hans Zimmer Live vẫn là show đỉnh cao nhất về âm nhạc mà mình đã được tham dự và đáng tiền đến từng xu.</div><div>Show diễn ra trong 2 tiếng với hầu hết các tác phẩm được soạn lại với những Pirate of Caribbean Medley, Darknight Trilogy, Interstellar, Man Of Steel... Điều đặc biệt với Hans Zimmer band là ngoài các nhạc cụ thông thường của một dàn giao hưởng, các nghệ sĩ đã bổ sung những nhạc cụ rất đặc biệt như Banjo, Snare drum...kết hợp tạo lên các giai điệu tròn đầy cảm xúc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18f22230e64e11e9bc42ff87a15ff9e7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Han Zimmer chơi Banjo cạnh 2 violin</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3640e150e64e11e98fa045e6ba464a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trống này tên gì nhỉ, mình gg nhưng không chắc có phải là Snare Drum không?</figcaption></figure></div><div>&nbsp; Các nghệ sĩ chính của Hans Zimmer band chơi hoàn toàn ko sheet nhạc và những cái tên tuổi vô cùng tài năng như: Tina Guo người chơi cello mà biến âm thanh của nó có khi thành tiếng guitar bass, Guthrie Govan- Electric Guitar lâu lâu lại xách cây đàn guitar 8 dây ra gẩy bá cháy, bộ đôi Violin vô cùng xinh đẹp và tài năng Leah Zeger và Rusanda Panfili Official, Satnam Ragotra- Drum tay trống chính của band người tạo nên những giai điệu dồn liên hồi trong Man Of Steel, The Dark Night...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbb472b0e65011e98fa045e6ba464a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">thánh nữ Tina với cây cello White&nbsp;Walker</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e6a2e90e65111e9b67abbd18439a7f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Guthie Govan</figcaption></figure></div><div>Show không chỉ có âm nhạc đỉnh cao còn được hiệu ứng ánh sáng visual phù hợp với từng tác phẩm khiến cho show trở nên vô cùng đặc biệt khi các nghệ sĩ phải vừa chơi nhạc cụ vừa tập trung không lệch nhịp khi bị đèn chiếu vào mặt và chớp sáng liên tục trong 2 tiếng của show.</div><div>Show được chính Hans Zimmer làm MC đồng thời chơi piano, guitar , Banjo. Ông giới thiệu &nbsp;các nghệ sĩ trong band, dẫn dắt câu chuyện của cả show đồng thời chơi nhạc cụ và là nguồn cảm hứng của tất cả mọi người. Ông điều khiển cả dàn nhạc với một cách vô cùng đặc biệt và độ đồng bộ của band là vô cùng đỉnh cao khi nhạc có thể vô cùng dồn dập có thể im lặng chỉ trong 1 giây và khiến khán giả phải thở gấp trong im lặng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44cee520e65111e9bc42ff87a15ff9e7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hans Zimmer- Maestro của cả band</figcaption></figure></div><div>&nbsp;Nếu bạn vừa thích giao hưởng vừa thích các âm thanh điện tử đi kèm hình ảnh visual khiến cho cả cơ thể rần rần cả một đêm, &nbsp;Hãy tham dự 1 lần live concert của ông với 2 show chính hiện tại: Hans Zimmer Live và The World of Hans Zimmer để trải nghiệm một show âm nhạc có một không hai với chất lượng được cả cộng đồng thế giới công nhận trong suốt những năm qua.</div><div>Để kết thúc bài này mình xin giới thiệu clip Pirate of Caribbean Medley- một trong những version được Han soạn lại và chơi rất thường xuyên trong các show của mình. <a href=\"https://www.youtube.com/watch?v=nbiKV4prSqI\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=nbiKV4prSqI</a></div><div>Cả Medley là một câu chuyện từ khi giới thiệu Jack Sparrow, một ngày trong cuộc sống của anh ấy, lúc thăng lúc trầm và cả khúc kết thúc thể hiện đúng bản chất nhất vật. Bên cạnh đó là sự thể hiện thần thái cảm xúc và độ tập trung ở trạng thái cao nhất của các nghệ sĩ tài năng nhất trong show. Một trải nghiệm mình sẽ nhớ mãi và sẽ tham dự bất kỳ show nào khác của Hans Zimmer khi có thể.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":33492,"created_at":"2019-10-04T02:50:03.398Z"}