{"_id":12398,"title":"Kinh tế 2: Các thế lưỡng nan trong kinh tế và phát triển ở Việt Nam","body":"<div style=\"\"><br></div><div><strong>Các thế lưỡng nan trong kinh tế và phát triển ở Việt Nam&nbsp;</strong></div><div>Tác giả: Lê Vĩnh Triển</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/444a71802c2d11e8aff0b37519421f8c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nghiencuuquocte.org/2018/02/20/luong-nan-trong-kinh-te-va-phat-trien-viet-nam/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Các thế lưỡng nan trong kinh tế và phát triển ở Việt Nam</strong><br><em class=\"markup-em\">Tác giả: Lê Vĩnh Triển\nTác giả tiếp cận các vấn đề của Việt Nam bằng cách phân tích các mâu thuẫn hay những thế lưỡng nan mà chính quyền Việt Nam phải đối phó trong quá trình lãnh đạo phát triển kinh tế đất nước. Cách thức chính quyền đối phó với các thế lưỡng nan lại dẫn chính quyền vào những thế lưỡng nan mới – lưỡng nan trong giải quyết các thế lưỡng nan hay mâu thuẫn trong giải quyết các mâu thuẫn. Điều đó cho thấy hoặc chính quyền chưa nhận ra các mâu thuẫn để có [...]</em>nghiencuuquocte.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nghiencuuquocte.org/2018/02/20/luong-nan-trong-kinh-te-va-phat-trien-viet-nam/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e73c3002c2d11e88da1eb6472ef03cc.jpg)\"></a></div></div><div>Tác giả tiếp cận các vấn đề của Việt Nam bằng cách phân tích <strong>các mâu &nbsp;thuẫn hay những thế lưỡng nan</strong> mà chính quyền Việt Nam phải đối phó trong &nbsp;quá trình lãnh đạo phát triển kinh tế đất nước. Cách thức chính quyền &nbsp;đối phó với các thế lưỡng nan lại dẫn chính quyền vào <strong>những thế lưỡng &nbsp;nan mới</strong> – lưỡng nan trong giải quyết các thế lưỡng nan hay mâu thuẫn &nbsp;trong giải quyết các mâu thuẫn. Điều đó cho thấy hoặc chính quyền chưa &nbsp;nhận ra các mâu thuẫn để có giải pháp phù hợp, hoặc nhận ra nhưng chưa &nbsp;thành công trong việc giải quyết các mâu thuẫn. <strong>Phần cuối bài là một vài &nbsp;gợi ý giải quyết vấn đề.</strong></div><div><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/eNINAMg1N6U?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" width=\"640\" height=\"360\"></iframe></span></strong><br></div><div><strong>Lưỡng nan tổng quát giữa tăng trưởng kinh tế và tham nhũng:</strong> Tăng trưởng kinh tế để tăng <strong>uy tín</strong>, củng cố chính danh nhưng <strong>tham nhũng</strong>&nbsp; phát sinh lại làm sụt giảm uy tín và hủy hoại tính chính danh của chính &nbsp;quyền.</div><div>Để duy trì quyền lực lãnh đạo khả dĩ được chấp nhận một cách chắc &nbsp;chắn, chính quyền Việt Nam đã nhận thấy từ sau Đổi mới – 1986, tăng &nbsp;trưởng kinh tế có ý nghĩa quyết định.<strong>&nbsp;“Tăng trưởng”</strong> luôn là mục tiêu của &nbsp;hết đời tổng bí thư, thủ tướng này đến đời tổng bí thư, thủ tướng khác. &nbsp;Điều đó cũng hợp lý vì theo kinh nghiệm của các nền kinh tế đi trước, &nbsp;đặc biệt là các nước như Hàn Quốc, Đài Loan và gần đây hơn là Trung &nbsp;Quốc, tăng trưởng cao và liên tục luôn là mục tiêu kinh tế được cho là &nbsp;sẽ đưa đất nước vượt lên từ thu nhập thấp sang công nghiệp và hiện đại &nbsp;phát triển. Từ đó, các giải pháp duy trì tăng trưởng kinh tế, có thể nói &nbsp;là <strong>bằng mọi giá</strong>, luôn được áp dụng. Tuy nhiên, chính sách tăng trưởng &nbsp;cao và liên tục dẫn đến sự <strong>trả giá ít nhất về hai mặt.</strong> Đó là<strong>&nbsp;tài nguyên &nbsp;cạn kiệt&nbsp;</strong>– môi trường bị hủy hoại, và tham nhũng không thể kiểm soát &nbsp;được. Xem xét các giải pháp để đạt mục tiêu tăng trưởng nêu trên, chúng &nbsp;tôi đặc biệt quan tâm đến <strong>hệ lụy tham nhũng</strong> trong hoàn cảnh thể chế Việt &nbsp;Nam. Chính tham nhũng nảy sinh từ tăng trưởng làm sụt giảm tính chính &nbsp;danh và uy tín của chính quyền. Chúng tôi cho rằng đó chính là mâu thuẫn &nbsp;hay thế lưỡng nan tổng quát giữa tăng trưởng kinh tế và tham nhũng &nbsp;trong kinh tế và phát triển ở Việt Nam. Cụ thể là, không thể không tăng &nbsp;trưởng để tăng uy tín, duy trì tính chính danh của đảng lãnh đạo, nhưng &nbsp;<strong>tăng trưởng thì phát sinh tham nhũng</strong> làm mất uy tín và xói mòn tính &nbsp;chính danh của đảng lãnh đạo.</div><div>Sau đây, chúng tôi sẽ trình bày <strong>một số các chính sách tăng trưởng &nbsp;kinh tế&nbsp;</strong>của nhà nước, nhằm gia tăng uy tín, củng cố tính chính danh &nbsp;nhưng lại gây ra tham nhũng, mà chúng tôi cho rằng nó làm xói mòn tính &nbsp;chính danh của nhà nước và đảng cầm quyền. Cụ thể, trong tăng trưởng &nbsp;kinh tế, chúng tôi đề cập lần lượt các chính sách cổ phần hóa Doanh &nbsp;nghiệp nhà nước (CPH-DNNN), thu hút vốn đầu tư nước ngoài FDI, khai thác &nbsp;tài nguyên khoáng sản quốc gia, và đầu tư công bằng nguồn ngân sách nhà &nbsp;nước đồng thời trình bày “đứa con” tham nhũng bất trị của các chính &nbsp;sách này.</div><div><strong>Thứ nhất, chính sách Cổ phần hóa DNNN: lưỡng nan tăng trưởng – tham nhũng:</strong></div><div>Để thúc đẩy tăng trưởng kinh tế, nhà nước phải liên tục <strong>tạo nguồn thu &nbsp;cho đầu tư,</strong> nhằm tạo công ăn việc làm, gia tăng tổng sản lượng. Các &nbsp;chính sách như Cổ phần hóa Doanh nghiệp nhà nước vừa<strong>&nbsp;tăng nguồn thu cho &nbsp;ngân sách</strong> để tái đầu tư, vừa thúc đẩy <strong>hiệu quả của chính các DNNN&nbsp;</strong>để các &nbsp;doanh nghiệp này tác động tích cực vào tăng trưởng và phát triển kinh &nbsp;tế. Vì thế, CPH luôn được xác định là giải pháp nâng cao hiệu quả của &nbsp;DNNN và tạo nguồn cho tăng trưởng. <strong>Giải pháp một công đôi việc</strong> này tăng &nbsp;cường tính chính danh, vãn hồi uy tín của chính quyền vì sự yếu kém &nbsp;triền miên của DNNN đã làm xói mòn lòng tin của dân đối với chính quyền &nbsp;trong quản lý kinh tế, trong khi sự thiếu ngân sách đầu tư làm nhà nước &nbsp;bị động trong việc thực hiện các mục tiêu tăng trưởng.</div><div>Tuy nhiên, chính q<strong>uá trình CPH-DNNN bản thân nó lại là mảnh đất màu &nbsp;mỡ cho tham nhũng.</strong> Việc <strong>định giá thấp DNNN&nbsp;</strong>để bán cổ phần ra công chúng, &nbsp;nhưng thường tạo điều kiện cho “tay trong” mua lại trong điều kiện &nbsp;không minh bạch kéo dài nhiều năm đã <strong>biến nhiều tài sản công thành tài &nbsp;sản của các quan chức tham gia cổ phần hóa</strong>. Các c<strong>ông ty sân sau</strong> được &nbsp;thành lập nhằm hợp thức hóa việc <strong>bán rẻ tài sản nhà nước</strong> từ các DNNN &nbsp;chuẩn bị CPH và <strong>mua đắt tài sản</strong> từ các doanh nghiệp sân sau, là phổ &nbsp;biến. Việc chuyển đổi quyền sử dụng đất đai của nhà nước trong các DNNN &nbsp;chuyển sang cổ phần là <strong>mồi ngon cho tư nhân- thân hữu các quan chức</strong>…Vì &nbsp;vậy, một mặt CPH làm cho một số các DNNN hay từng là DNNN năng động và &nbsp;hiệu quả hơn, tạo vốn cho ngân sách đầu tư của nhà nước góp phần vào &nbsp;tăng trưởng kinh tế và vì thế làm tăng uy tín, củng cố tính chính danh. &nbsp;Mặt khác, <strong>tham nhũng và sự giàu lên bất chính&nbsp;</strong>của các quan chức nhà nước &nbsp;và thân hữu lại khoét sâu sự oán thán của người dân, làm nhà nước mất &nbsp;uy tín và đảng cầm quyền suy yếu tính chính danh. Đây là mâu thuẫn hay &nbsp;thế lưỡng nan thứ nhất của tăng trưởng và tham nhũng.</div><div><strong>Thứ hai, chính sách khai thác tài nguyên thiên nhiên: lưỡng nan tăng trưởng kinh tế – tham nhũng và tàn phá môi trường</strong></div><div>Tăng trưởng dựa trên <strong>khai thác tài nguyên thiên nhiên</strong> có sẵn có thể &nbsp;nói là biện pháp ít phức tạp, dễ hình dung nhất, nhưng đó là nơi giao &nbsp;thoa rõ nhất của tham nhũng và tàn phá môi trường. Việc k<strong>hai thác không &nbsp;hiệu quả&nbsp;</strong>dẫn đến thua lỗ triền miên của các dự án khai thác tài nguyên, &nbsp;làm thất thoát thu ngân sách nhà nước nặng nề, dù đã được cảnh báo nhưng &nbsp;vẫn tiếp tục diễn ra<strong>. Từ các mỏ khai thác than đá</strong>, đến các nhà máy lọc &nbsp;dầu, từ các dự án boxit ở Tây nguyên, đến dự án khai thác khoáng sản lớn &nbsp;nhất nước như dự án Núi Pháo, các sai phạm được thấy ở tất cả các khía &nbsp;cạnh, từ khai thác bán không khai báo, <strong>kỹ thuật khai thác lạc hậu</strong> làm &nbsp;thất thoát tài nguyên đến việc xử lý các <strong>vấn đề về môi trường, đền bù di &nbsp;dời dân cư</strong>. Cấp phép khai thác tràn lan nhưng thiếu quy hoạch và minh &nbsp;bạch trong quản lý là hai vấn đề song hành ngày càng nghiêm trọng. Mặt &nbsp;khác, s<strong>ự độc quyền khai thác tài nguyên khoáng sản của các DNNN&nbsp;</strong>tuy với &nbsp;danh nghĩa là bảo vệ tài nguyên nhưng thực chất lại vượt ngoài kiểm soát &nbsp;của luật pháp, khai thác cạn kiệt tài nguyên,<strong>&nbsp;thiếu hiệu quả và tham &nbsp;nhũng tràn lan.</strong> Tham nhũng được nói dưới dạng thất thoát trong công &nbsp;nghiệp khai thác tài nguyên khoáng sản luôn thể hiện với đơn vị ngàn tỷ &nbsp;đồng. Đó là chưa tính đến hậu quả của sự cạn kiệt tài nguyên, kể cả tài &nbsp;nguyên rừng và ô nhiễm môi trường nặng nề từ các dự án, vốn đã rõ ràng &nbsp;nhưng không cho thấy được kiểm soát.</div><div>Chính sách tăng trưởng nhằm tạo nguồn thu từ việc bán tài nguyên đã &nbsp;thể hiện <strong>sự thiệt hại đối với chính quyền (xói mòn uy tín) lớn hơn rất &nbsp;nhiều so với cái được (lòng tin của dân vào chính quyền qua tăng trưởng, &nbsp;tạo việc làm)!&nbsp;</strong>Điều đó cho thấy chính quyền ở vào thế lưỡng nan giữa &nbsp;một bên là tăng trưởng bằng việc khai thác tài nguyên và bên kia là hậu &nbsp;quả môi trường bị hủy hoại và tham nhũng từ các đại dự án khai thác. Vấn &nbsp;đề chiến lược đặt ra là hậu quả của các dự án này về dài hạn, sự cạn &nbsp;kiệt tài nguyên và không thể hồi phục về môi trường có thể được xem như &nbsp;những khoản “ghi nợ” vào tương lại đối với uy tín và tính chính danh của &nbsp;chính quyền. Việc <strong>xử lý</strong>\n<strong>dứt khoát, minh bạch sớm&nbsp;</strong>có thể giúp chính &nbsp;quyền <strong>cứu vớt ít nhiều uy tín</strong> của mình với chi phí thấp hơn nhiều so với &nbsp;các biện pháp thiếu dứt khoát và không minh bạch.</div><div><strong>Thứ ba, chính sách thu hút vốn đầu tư trực tiếp nước ngoài FDI: lưỡng nan tăng trưởng kinh tế – tàn phá môi trường.&nbsp;</strong>Đây &nbsp;là thế lưỡng nan giữa mặt tích cực là tăng trưởng kinh tế và mặt trái &nbsp;là việc lệ thuộc vào đầu tư nước ngoài trong phát triển kinh tế và môi &nbsp;trường bị tàn phá. FDI trong 30 năm qua đã chứng tỏ là một trụ cột cung &nbsp;cấp vốn để đầu tư và tăng trưởng. Đầu tư từ nước ngoài liên tục tăng &nbsp;trong hơn 10 năm gần đây, đóng góp quan trọng trong việc tăng thu ngân &nbsp;sách nhà nước qua nghĩa vụ thuế, tạo việc làm, cải thiện cân cân xuất &nbsp;nhập khẩu, tăng chất lượng công nghệ và quản lý doanh nghiệp. Từ đó, FDI &nbsp;được cho là động lực lớn đối với tăng trưởng kinh tế. Tuy nhiên, do &nbsp;nhiều nước chưa tôn trọng các tiêu chuẩn về môi trường cùng với sự dễ &nbsp;dãi của chính quyền các cấp trong việc gọi vốn đầu tư bằng mọi giá, &nbsp;ngoài vấn đề hiệu quả đầu tư từ FDI thấp hơn so với các nước, khả năng &nbsp;lan tỏa về công nghệ và quản lý doanh nghiệp từ doanh nghiệp FDI là rất &nbsp;thấp, không như kỳ vọng thì việc tàn phá môi trường của các dự án đầu tư &nbsp;FDI khoét sâu mặt tiêu cực của nó. Điều này đặt chính quyền vào thế &nbsp;lưỡng nan của tăng trưởng- do FDI mang lại – và vấn đề môi trường. Câu &nbsp;hỏi “chọn thép hay chọn cá?” của đại diện một nhà đầu tư nước ngoài lớn &nbsp;thể hiện cụ thể lưỡng nan này.</div><div><strong>Thứ tư, đầu tư công và thế lưỡng nan tăng trưởng kinh tế – tham nhũng:</strong></div><div>Các chính sách kinh tế nêu trên đều được thi hành nhằm hướng tới tăng &nbsp;trưởng kinh tế mà về cơ bản là tạo nguồn thu cho ngân sách để từ đó đầu &nbsp;tư tăng trưởng. Đầu tư công lại là giải pháp trực tiếp chi ngân sách để &nbsp;tạo tăng trưởng. Tuy nhiên,<strong>&nbsp;tham nhũng trong đầu tư công&nbsp;</strong>là vấn đề đau &nbsp;đầu của chính quyền Việt Nam vì có thể nói nó như người anh em sinh đôi &nbsp;của chính đầu tư công tại Việt Nam. <strong>Tham nhũng xảy ra trong mọi khâu của &nbsp;một dự án đầu tư công,</strong> từ khâu lập hồ sơ dự án, quy hoạch, đến phê &nbsp;duyệt thẩm định. <strong>Thất thoát&nbsp;</strong>diễn ra ngay từ cả nhiều chủ trương đầu tư, &nbsp;thiết kế, đền bù giải phóng mặt bằng, triển khai điều hành quy hoạch &nbsp;hàng năm, đến lựa chọn nhà đầu tư và thực hiện thi công.</div><div>Vì thế, tuy đầu tư công Việt Nam chiếm tỷ trọng lớn trong GDP nhưng &nbsp;hiệu quả được đánh giá là <strong>rất thấp so với các nước,</strong> nghĩa là Việt Nam &nbsp;phải đầu tư nhiều USD hơn các nước để có 1 USD đóng góp vào GDP. Tham &nbsp;nhũng được cho kéo tỷ lệ tăng trưởng kinh tế của Việt Nam thì tham nhũng &nbsp;trong đầu tư công có thể nói là minh chứng rõ ràng nhất. Rõ ràng, đối &nbsp;với đầu tư công, nhà nước không thể không thực hiện cho mục tiêu tăng &nbsp;trưởng kinh tế, nhưng tham nhũng trầm trọng trong đầu tư công đã đặt nhà &nbsp;nước vào thế lưỡng nan của việc củng cố uy tín và tính chính danh của &nbsp;mình.</div><div><div><figure class=\"aligncenter\"><img src=\"http://nghiencuuquocte.org/wp-content/uploads/2018/02/luong-nan-vn.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><figure class=\"aligncenter\"><img src=\"http://nghiencuuquocte.org/wp-content/uploads/2018/02/luong-nan-vn.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Sơ kết:&nbsp;</strong>Việc thực thi các chính sách nêu trên nhằm &nbsp;tăng trưởng kinh tế để duy trì uy tín chính trị và tính chính danh cho &nbsp;chính quyền lại đồng thời làm phát sinh <strong>tham nhũng và vấn đề môi trường</strong>. &nbsp;Hai hệ lụy này lại t<strong>riệt tiêu nỗ lực duy trì uy tín và tính chính danh.</strong>&nbsp; Vì vậy, chống tham nhũng và hạn chế ảnh hưởng của hệ lụy môi trường đến &nbsp;chất lượng tăng trưởng là điều chính quyền phải đương đầu. Trong khi &nbsp;vấn đề môi trường dường như chưa được quan tâm đúng mức thì đối với <strong>tham &nbsp;nhũng, chính quyền Việt Nam đang tỏ ra rất dứt khoát và mạnh mẽ.</strong></div><div>Chúng tôi không cho rằng vấn đề môi trường ảnh hưởng đến uy tín và &nbsp;tính chính danh của chính quyền cộng sản ít hơn tham nhũng. Những hậu &nbsp;quả của bùn bô xit, cá chết hàng loạt do các nhà máy thép, sự kiện &nbsp;Formosa, nạn phá rừng, buôn lậu gỗ tràn lan góp phần gây lũ lụt đã cho &nbsp;thấy sự phẫn nộ của công chúng; đảng Cộng sản cũng nhận ra điều đó, cũng &nbsp;như nhận ra rằng đó chính là hệ quả của chính sách tăng trưởng kinh tế &nbsp;thiếu kiểm soát, không minh bạch. Tuy nhiên, do khuôn khổ của bài báo, &nbsp;tác giả tạm thời dành sự quan tâm đối với một số mâu thuẫn hay thế lưỡng &nbsp;nan mà chính quyền phải đối phó khi chống tham nhũng. Vấn đê môi trường &nbsp;sẽ được đề cập trong bài khác.</div><div><strong>Chống tham nhũng và những mâu thuẫn hay lưỡng nan phát sinh trong việc chống tham nhũng</strong></div><div>Để tiếp tục tăng trưởng kinh tế đồng thời cứu vãn uy tín và tính &nbsp;chính danh do hệ lụy tham nhũng gây ra, chính quyền Việt Nam xác định &nbsp;tham nhũng là <strong>giặc nội xâm</strong> và thậm chí đe dọa sự tồn vong của đảng lãnh &nbsp;đạo. Vì vậy, chính quyền đã tỏ ra quyết tâm chống tham nhũng. Tuy nhiên, &nbsp;tác giả cho rằng chính quyền vừa chống tham nhũng vừa phải đối phó với &nbsp;các thế lưỡng nan trong chính quá trình chống tham nhũng của mình, và &nbsp;mức độ thành công của việc chống tham nhũng tùy thuộc vào cách chính &nbsp;quyền xử lý các lưỡng nan hay mâu thuẫn nội tại này.</div><div><strong>Thế lưỡng nan về thông tin (minh bạch và chống tham nhũng)</strong></div><div>Để chống tham nhũng, thất thoát nảy sinh trong việc thực hiện các &nbsp;giải pháp tăng trưởng kinh tế như CPH- DNNN, đầu tư công hay khai thác &nbsp;tài nguyên, việc tôn trọng các<strong>&nbsp;nguyên tắc minh bạch, đòi hỏi giải trình &nbsp;và quy trách nhiệm</strong> đối với các quan chức quản lý nhà nước, quản lý kinh &nbsp;tế liên quan có ý nghĩa quyết định. Bên cạnh đó việc <strong>nới lỏng kiểm soát &nbsp;truyền thông báo chí, và khuyến khích và bảo vệ người dân tham gia&nbsp;</strong>chống &nbsp;tham nhũng sẽ hỗ trợ hữu hiệu chính quyền trong công cuộc chống tham &nbsp;nhũng, đồng thời gia tăng uy tín và sự chính danh của chính quyền vì sự &nbsp;gắn kết với người dân cho mục tiêu chung. Tuy nhiên, khi các thông tin &nbsp;về thất thoát, về tham nhũng, về <strong>sự giàu lên bất thường của qua nhiều &nbsp;quan chức được phơi bày, sự ta thán, phẫn nộ của dân chúng</strong> một mặt thúc &nbsp;đẩy chính quyền quyết tâm chống tham nhũng nhằm làm hài lòng dân chúng, &nbsp;mặt khác làm chính quyền<strong>&nbsp;lo ngại sự phẫn nộ đi quá xa với quy mô có thể &nbsp;vượt tầm kiểm soát của họ.</strong></div><div>Mặt khác, về mặt kinh tế – như tác giả đã phân tích trong bài <strong>“Thế lưỡng nan của Việt Nam trong quá trình tư nhân hóa”,</strong>&nbsp; khi kinh tế phát triển, lợi ích kinh tế tăng lên cho cả khu vực nhà &nbsp;nước và tư nhân, đặc biệt qua CPH-DNNN và qua việc <strong>tạo điều kiện cho &nbsp;kinh tế tư nhân phát triển.</strong> Khi đó có sự gia tăng đòi hỏi các quyền lợi &nbsp;dân sự từ khu vực tư nhân do <strong>quyền lực nhà nước giảm tương đối trong mối &nbsp;quan hệ với người dân.</strong> Quyền của người dân gia tăng trong bối cảnh &nbsp;<strong>thông tin được cởi mở,</strong> vốn đã phơi bày những thất thoát và tham nhũng, &nbsp;sẽ càng làm trầm trọng hơn sự lo ngại nêu trên của chính quyền đối với &nbsp;sự phẫn nộ của công chúng. Chính quyền từ chỗ chấp nhận minh bạch, tự do &nbsp;thông tin, khuyến khích báo chí và dân chúng tham gia chống tham nhũng &nbsp;mau chóng chuyển sang hạn chế thông tin, kiểm duyệt báo chí chặt chẽ &nbsp;hơn. Các nguyên tắc minh bạch, giải trình sẽ bị hạn chế, tòa án thiếu &nbsp;độc lập và báo chí bị kiểm soát sẽ làm hiệu quả chống tham nhũng bị giảm &nbsp;sút, triệt tiêu.</div><div>Vậy trong việc chống tham nhũng, nếu mở rộng thông tin, tăng cường &nbsp;minh bạch, sự phẫn nộ của dân chúng về tham nhũng có thể vượt ngoài kiểm &nbsp;soát của chính quyền. Từ đó dẫn đến việc kiểm soát thông tin, báo chí, &nbsp;hạn chế minh bạch mà kết quả là hy sinh ít nhiều hiệu quả của việc chống &nbsp;tham nhũng.</div><div><strong>Thế lưỡng nan về thực thi công lực: gia tăng sức mạnh trấn áp và chống tham nhũng &nbsp; &nbsp;</strong></div><div>Vì lo sợ – hay nhằm ngăn ngừa khả năng xảy ra bạo động chống lại &nbsp;chính quyền khi sự phẫn nộ của công chúng và thông tin về tham nhũng, &nbsp;môi trường trong dân tăng cao, trong hoàn cảnh quyền lực của nhà nước bị &nbsp;yếu đi tương đối khi so với người dân như đã phân tích thì ngoài việc &nbsp;hạn chế truyền thông, kiểm soát chặt chẽ báo chí, hạn chế việc thực thi &nbsp;các nguyên tắc pháp quyền minh bạch, giải trình và chịu trách nhiệm cũng &nbsp;như hạn chế sự độc lập của tư pháp, chính quyền còn tăng quy mô sử dụng &nbsp;các công cụ trấn áp, tăng sức mạnh của bộ máy công an, an ninh để ngăn &nbsp;chặn và triệt tiêu nguy cơ bạo động. Tuy nhiên, mâu thuẫn hay <strong>thế lưỡng &nbsp;nan mới&nbsp;</strong>xảy ra. <strong>Sự gia tăng các biện pháp trấn áp</strong> đồng nghĩa với việc &nbsp;vừa tăng chi ngân sách và quyền lực cho an ninh và công an và điều này &nbsp;lại gây ra tham nhũng. Tham nhũng trong khu vực này càng khó kiểm soát &nbsp;khi nó còn gắn liền với tham nhũng quyền lực.</div><div>Như vậy, <strong>một mặt</strong> chính quyền chống tham nhũng, nhưng mặt khác chính &nbsp;quyền sử dụng chính sách <strong>hai gọng kiềm là kiểm soát thông tin và tăng &nbsp;cường trấn áp,</strong> mà gọng kiềm thứ nhất thì hạn chế khả năng chống tham &nbsp;nhũng của chính quyền, trong khi gọng kiềm thứ hai gây ra <strong>tham nhũng &nbsp;mới</strong>. Đây chính là thế lưỡng nan mà chính quyền cần giải quyết để việc &nbsp;chống tham nhũng có thể có những kết quả nhất định nhằm phát huy hiệu &nbsp;quả của các chính sách tăng trưởng kinh tế.</div><div><strong>Kết luận:</strong> Để duy trì tính chính danh, củng cố uy tín &nbsp;cho đảng lãnh đạo, chính quyền phải thực hiện nhiều giải pháp tăng &nbsp;trưởng kinh tế, các giải pháp lại làm phát sinh tham nhũng và làm tồi tệ &nbsp;hơn vấn đề môi trường. Các hệ lụy này lại làm mất uy tín và suy giảm &nbsp;tính chính danh của chính quyền.</div><div><strong>Chính quyền vì thế phải chống tham nhũng.</strong> Để chống tham nhũng, chính &nbsp;quyền phải tăng cường minh bạch, công khai, tăng yêu cầu chịu trách &nbsp;nhiệm của các quan chức, nới lỏng kiểm soát báo chí và tôn trọng hơn &nbsp;tiếng nói của người dân cũng như sự độc lập của tòa án. Các giải pháp về &nbsp;thông tin này tạo điều kiện nhiều hơn cho công chúng thể hiện tiếng nói &nbsp;của họ về sự trầm trọng của tham nhũng cũng như về cách thức chống tham &nbsp;nhũng của chính quyền. Thay vì nên tiếp tục theo cách thức tích cực này &nbsp;để gia tăng việc thực hiện các nguyên tắc pháp quyền, chính quyền lựa &nbsp;chọn <strong>giải pháp vừa chống tham nhũng vừa kiểm soát và hạn chế truyền &nbsp;thông báo chí nhằm hạn chế thông tin</strong>. Đồng thời với việc này là sự <strong>trao &nbsp;quyền nhiều hơn cho các công cụ trấn áp&nbsp;</strong>nhằm dập tắt những bất mãn, phản &nbsp;kháng của người dân. Cả việc kiểm soát thông tin, hạn chế thông tin &nbsp;tiêu cực, hạn chế phê phán và việc đầu tư gia tăng cho các công cụ trấn &nbsp;áp <strong>lại khiến tham nhũng gia tăng</strong>. Đó chính là vòng luẩn quẩn trong công &nbsp;cuộc chống tham nhũng ở Việt Nam. Nếu chính quyền không tìm cách thoát &nbsp;ra khỏi cái vòng luẩn quẩn này, việc chống tham nhũng sẽ không thể thành &nbsp;công và chất lượng tăng trưởng kinh tế sẽ tiếp tục bị ảnh hưởng nghiệm &nbsp;trọng, thậm chí sự tăng trưởng sẽ bị chính tham nhũng tàn phá. Điều xấu &nbsp;hơn có thể xảy ra là việc <strong>chính quyền ngày càng lệ thuộc vào chính công &nbsp;cụ trấn áp của chính mình mà tham nhũng phát sinh ngay trong chính công &nbsp;cụ đó!</strong></div><div>TS Lê Vĩnh Triển hiện đang công tác tại Khoa Quản lý Nhà nước – Trường Đại học Kinh Tế TP. Hồ Chí Minh.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/eNINAMg1N6U?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" width=\"640\" height=\"360\"></iframe></span></div><h1>Thế lưỡng nan của Việt Nam trong quá trình tư nhân hóa</h1><div><br><figure class=\"aligncenter\"><img src=\"http://nghiencuuquocte.org/wp-content/uploads/2017/05/kinhtexahoi17544129PM.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nghiencuuquocte.org/2017/05/24/luong-nan-cua-viet-nam-trong-qua-trinh-tu-nhan-hoa/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thế lưỡng nan của Việt Nam trong quá trình tư nhân hóa</strong><br><em class=\"markup-em\">Tác giả: Lê Vĩnh Triển & Kris Hartley\nSuy giảm tăng trưởng vì sự thất bại của doanh nghiệp nhà nước là mối đe dọa đối với ổn định chính trị.\nChính quyền Việt Nam đã trung thành với đường lối cải cách kể từ Đổi mới năm 1986, tiến hành nhiều giải pháp để thúc đẩy tăng trưởng sau một thập niên hậu chiến thất bại với chính sách kế hoạch hóa. Việc tự do hóa thị trường, giảm các rào cản mậu dịch, loại bỏ các chương trình phân bổ cứng nhắc và thúc đẩy các doanh nghiệp tư nhân [...]</em>nghiencuuquocte.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nghiencuuquocte.org/2017/05/24/luong-nan-cua-viet-nam-trong-qua-trinh-tu-nhan-hoa/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af707cf02c2f11e8b46965abc2df02ce.jpg)\"></a></div></div><div>Tác giả: Lê Vĩnh Triển & Kris Hartley</div><div><strong>Suy giảm tăng trưởng vì sự thất bại của doanh nghiệp nhà nước là mối đe dọa đối với ổn định chính trị.</strong></div><div>Chính quyền Việt Nam đã trung thành với đường lối cải cách kể từ Đổi &nbsp;mới năm 1986, tiến hành nhiều giải pháp để thúc đẩy tăng trưởng sau một &nbsp;thập niên hậu chiến thất bại với chính sách kế hoạch hóa. Việc tự do hóa &nbsp;thị trường, giảm các rào cản mậu dịch, loại bỏ các chương trình phân bổ &nbsp;cứng nhắc và thúc đẩy các doanh nghiệp tư nhân trong các ngành nghề đã &nbsp;vực dậy nền kinh tế Việt Nam, giải phóng các tiềm năng sản xuất trong &nbsp;khu vực tư nhân. Do quy mô cải cách lớn, Việt Nam đã phải tiếp cận theo &nbsp;hướng từng bước, mà tư nhân hóa các doanh nghiệp &nbsp;nhà nước (DNNN) là một &nbsp;ví dụ cho những cải cách ở giai đoạn sau. Tuy nhiên, trong nỗ lực này, &nbsp;chính quyền Việt Nam gặp phải <strong>hai thế tiến thoái lưỡng nan</strong> liên quan đến &nbsp;cân bằng quyền lực chính trị. Đó là sự đánh đổi trong phân phối vật &nbsp;chất; và sự đánh đổi giữa tăng cường quản trị công ty và vị thế chính &nbsp;trị. Trong cả hai trường hợp, chính quyền phải chấp nhận lựa chọn giữa &nbsp;các kết quả không như ý, mà lựa chọn nào cũng có thể làm suy yếu sự ổn &nbsp;định chính trị.</div><div><strong>Tiến thoái lưỡng nan 1: Phân phối lợi ích từ tư nhân hóa</strong></div><div>Có hai yếu tố liên quan nhau phải được xem xét trong tiến trình tư &nbsp;nhân hóa. <strong>Thứ nhất, phải có cơ chế cho việc mua bán quyền sở hữu. </strong>Ví dụ, &nbsp;cần có một hệ thống công bằng phân phối cổ phần các công ty nhà nước &nbsp;được tư nhân hóa thông qua thị trường cạnh tranh, chào bán chứng khoán &nbsp;lần đầu ra công chúng với giá cả được quyết định bởi lòng tin của nhà &nbsp;đầu tư. Cách này đòi hỏi những<strong> điều kiện ban đầu.</strong> Bước đầu là phải có &nbsp;một <strong>thị trường chứng khoán nội địa đáng tin cậy,</strong> bình đẳng tiếp cận và &nbsp;không chịu các can thiệp mang tính chính trị. Thứ đến, cần một <strong>hệ thống &nbsp;quản trị công ty minh bạch cung cấp thông tin tài chính liên quan cho &nbsp;nhà đầu tư.</strong> Sau cùng, công chúng đầu tư phải sẳn sàng chấp nhận rủi ro. &nbsp;Nếu không có một thị trường mang tính cạnh tranh và hiệu quả, giá cổ &nbsp;phiếu các DNNN được tư nhân hóa có thể bị thao túng méo mó vì sự can &nbsp;thiệp mua bán của nhà nước.</div><div><strong>Không có một thị trường như vậy, các chính quyền đối mặt với hai chọn lựa. </strong>Trong một nghiên cứu từ 2003, &nbsp;hai nhà nghiên cứu Elise Brezis và Adi Schnytzer đã xem xét mối quan hệ &nbsp;giữa sự sụp đổ của các chế độ cộng sản và cải cách kinh tế. Các tác giả &nbsp;cho rằng tư nhân hóa có thể xảy ra theo hai cách: “biển thủ cho một &nbsp;ngày mưa” (được thực hiện ở các nước Đông Âu hậu Xô Viết) và “Chủ nghĩa &nbsp;thị trường Lê-nin-nít” (kiểu Việt Nam và Trung Quốc). Trong<strong> cách thứ &nbsp;nhất,</strong> việc tư nhân hóa/cổ phần hóa một cách gian dối giúp đảm bảo các &nbsp;quan chức chính quyền và những người thân của họ giành đặc quyền nắm giữ &nbsp;cổ phiếu. Theo <strong>cách thứ hai,</strong> cấu trúc DNNN được duy trì cùng lúc với &nbsp;việc cho phép khu vực tư nhân cạnh tranh trực tiếp mà không chịu các rào &nbsp;cản gia nhập thị trường. Các tác giả lập luận rằng cách tư nhân hóa &nbsp;gian lận biển thủ, được thực hiện ở những quốc gia chuyển đổi yếu như ở &nbsp;Đông Âu, giúp các quan chức và thân hữu duy trì những nguồn lực để đối &nbsp;phó với bất ổn xã hội và rối loạn chính trị. Ngược lại, ở các nước vốn &nbsp;đã thiết lập được một hệ thống trấn áp hiệu quả trước đó, thì việc <strong>một &nbsp;xã hội dân sự giàu có hơn cũng không phải là mối đe dọa đáng kể.</strong></div><div>Brezis và Schnytzer cho rằng Việt Nam đã chọn cách tiếp cận “thị &nbsp;trường định hướng xã hội chủ nghĩa” vì chính quyền có đủ các nguồn lực &nbsp;để quản lý bất ổn chính trị. Việt Nam trước đây nhận viện trợ từ Liên Xô &nbsp;cũ, rồi sau đó có những cải cách kinh tế bổ sung vào đầu những năm 1990 &nbsp;sau khi viện trợ chấm dứt. Vì vậy, về lý thuyết, nếu Việt Nam hành xử &nbsp;như một quốc gia có hệ thống trấn áp mạnh thì (câu hỏi là) việc tiếp tục &nbsp;nhận tài trợ từ bên ngoài hay việc tư nhân hóa dựa trên thị trường sẽ &nbsp;cung cấp <strong>nguồn lực </strong>cho hệ thống trấn áp? Câu trả lời nằm ở việc hiểu &nbsp;nguồn lực thu được từ tư nhân hóa được phân phối như thế nào. Khi mà &nbsp;phần lợi từ tư nhân hóa cho dân chúng tăng lên, quyền mặc cả chính trị &nbsp;của họ sẽ mạnh hơn, đồng nghĩa với sự yếu đi tương đối của khả năng trấn &nbsp;áp của nhà nước. Do phần lợi ích từ tư nhân hóa của khu vực dân sự ở &nbsp;Việt Nam có thể tiếp tục gia tăng, chính quyền đối mặt với một tình &nbsp;trạng tiến thoái lưỡng nan. Đó là sự lựa chọn giữa <strong>mở rộng phân phối lợi &nbsp;ích kinh tế</strong> bởi việc tư nhân hóa dựa trên các nguyên tắc thị trường &nbsp;cạnh tranh, <strong>hay duy trì ổn định chính trị</strong> bằng việc <strong>hạn chế cơ hội đầu &nbsp;tư</strong> của công chúng vào các DNNN.</div><h2><strong>Tiến thoái lưỡng nan 2: Tư nhân hóa và quản trị công ty</strong></h2><div>Khi DNNN tư nhân hóa, <strong>hoạt động tài chính và quản lý được giám sát &nbsp;chặt chẽ hơn.</strong> Quá trình này quan trọng với sự tăng trưởng kinh tế bởi vì &nbsp;nó tăng cường mức độ trách nhiệm giải trình cũng như tạo nên những động &nbsp;lực để tăng tính hiệu quả. <strong>Tư nhân hóa DNNN và tái cơ cấu quyền sở hữu</strong> &nbsp;khi song hành với một cơ chế kiểm soát công ty hiệu quả có thể là một &nbsp;chất xúc tác mạnh mẽ để thúc đẩy tăng trưởng ở các nền kinh tế chuyển &nbsp;đổi. Tuy vậy, đối với các DNNN được tư nhân nhưng nhà nước vẫn tham gia &nbsp;vào cơ cấu sở hữu hoặc quản lý, thì quản trị công ty với tư cách là một &nbsp;cơ chế giám sát có khuynh hướng “bất tiện” là làm <strong>phơi bày những hoạt &nbsp;động không hiệu quả hoặc không có lợi cho phát triển, bao gồm cả các &nbsp;hoạt động giúp làm lợi chủ yếu cho các thành phần nội gián bên trong. </strong>&nbsp;Điều này làm dậy lên nỗi lo ngại về phản ứng dân túy và sự bất ổn chính &nbsp;trị, vốn là những trào lưu đang lên trên thế giới.</div><div>Mặt khác, một <strong>hệ thống giám sát doanh nghiệp hiệu quả </strong>sẽ tăng cường &nbsp;xã hội dân sự cũng như cơ chế thị trường đánh giá các DNNN được tư nhân &nbsp;hóa dựa trên hiệu quả hoạt động và các cách thức tổ chức doanh nghiệp, &nbsp;giúp chuyển vốn tới các doanh nghiệp có năng suất lao động cao. Sử dụng &nbsp;các thông tin mà trước cải cách các DNNN không công bố, trách nhiệm giải &nbsp;trình được cải thiện sẽ giúp <strong>khai thông tiềm năng tăng trưởng kinh tế.</strong> &nbsp;Sự lựa chọn giữa mức độ minh bạch và chấp nhận những hệ quả của nó vì &nbsp;thế lại là lưỡng nan thứ hai của chính quyền.</div><div>Thật không may là ở các nền kinh tế chuyển đổi có<strong> quá ít bằng chứng &nbsp;cho thấy các DNNN có hệ thống quản trị công ty hiệu quả. </strong>Dù có chính phủ &nbsp;mong muốn thực hiện những cải cách như vậy, họ cũng quan ngại là không &nbsp;biết các tiêu chuẩn của các nước phát triển có áp dụng được hay không. &nbsp;Các tổ chức quốc tế như Ngân hàng Phát triển Châu Á và OECD đã thiết lập &nbsp;các chương trình để trợ giúp chính phủ ở các nước chuyển đổi trong nỗ &nbsp;lực này. Dù cách thức quản trị công ty ở các nước phát triển có thể được &nbsp;áp dụng rộng rãi, nhưng điều quan trọng là chính quyền Việt Nam cần bổ &nbsp;sung cho các sáng kiến tư nhân hóa của mình một cam kết tuân thủ các &nbsp;tiêu chuẩn minh bạch của thế giới đối với DNNN.</div><h2><strong>Kết luận</strong></h2><div>Năm 2015, Việt Nam đã chào bán 3,47 phần trăm cổ phần của Tổng Công &nbsp;ty Cảng hàng không Việt Nam ra công chúng, trong đó 80 phần trăm cho các &nbsp;nhà đầu tư nước ngoài. Trên góc nhìn địa chính trị, vốn đầu tư từ bên &nbsp;ngoài có thể giúp đẩy nhanh tư nhân hóa qua việc gia tăng sự tương thuộc &nbsp;kinh tế và cung cấp những khoản tài trợ mang tính trung lập về chính &nbsp;trị. Nhà đầu tư nước ngoài đòi hỏi <strong>“quản trị tốt” và sự minh bạch (trong &nbsp;quản trị), đặc biệt ở các nền kinh tế chuyển đổi.</strong> Tuy nhiên, các trở &nbsp;ngại đối với công cuộc tư nhân hóa dựa trên thị trường ở Việt Nam không &nbsp;chỉ có vấn đề quản trị yếu. Nhiều DNNN của Việt Nam <strong>ngập trong nợ nần &nbsp;(39,22 tỷ USD trong năm 2015) và sự kém hiệu quả mang tính cấu trúc.</strong> &nbsp;Việc hiểu thấu đáo những lưỡng nan này liên quan đến sự <strong>minh bạch </strong>được &nbsp;cải thiện sẽ giúp chính quyền đánh giá tốt hơn tính bền vững của cải &nbsp;cách DNNN đồng thời <strong>cải thiện tình hình tài chính</strong> của chúng.</div><div>Không nên xem việc áp dụng quản trị công ty trong các DNNN tư nhân &nbsp;hóa như sự đánh đổi giữa tăng trưởng kinh tế và ổn định chính trị, mà &nbsp;nên coi nó như là chất xúc tác cho cả hai. Ngay cả khi chính quyền Việt &nbsp;Nam có thể ứng phó tốt với các áp lực từ xã hội dân sự, sự suy giảm tăng &nbsp;trưởng kinh tế do thất bại của DNNN là mối đe dọa cho sự ổn định chính &nbsp;trị; và mối đe dọa này còn lớn hơn nhiều so với mối đe dọa từ việc gia &nbsp;tăng mức độ cơ động kinh tế-xã hội nhờ sự minh bạch và các nguyên tắc &nbsp;thị trường trong quá trình tư nhân hóa.</div><div><em>TS. Lê Vĩnh Triển là Giảng viên Khoa Quản lý Nhà nước, Đại học &nbsp;Kinh tế TPHCM, Việt Nam; TS. Kris Hartley là Giảng viên Khoa Quy hoạch &nbsp;Vùng và Thành phố, Đại học Cornell, Hoa Kỳ.</em></div><div>Một phiên bản bài viết đã được đăng trên The Diplomat.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15063,"created_at":"2018-03-20T11:20:17.972Z","down_point":2,"up_point":17,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}]}