{"_id":8104,"title":"Ce n'est qu'un au revoir, pas un adieu...","body":"<div>Con không biết tại sao bây giờ viết ra từng dòng chữ lại khó thế.</div><div>Trước kia, con hay viết về tình yêu, về những bộn bề của một đứa trẻ mới lớn. Chỉ viết thôi, không cần nghĩ ngợi nhiều.</div><div>Nhưng giờ tâm sự trong con nhiều quá, nỗi lòng không biết phải bắt đầu từ đâu ... ?</div><div>Chiều hôm ấy biết tin...</div><div>Con đang trực ca tối, vội xin về. Mưa và con cứ khóc.</div><div>Mẹ đã lấy vội quần áo của con trong tủ, xếp vào túi, để con về tới nhà là có thể lên xe, bố đưa cả nhà về quê.</div><div>Về đến nhà, con không khóc được như mọi người.</div><div>Với con, người nằm đấy không phải là ông con. Con cảm giác ông đã để lại phần vật chất mà ông được nhận khi đến với cuộc đời này. Con cảm giác ông đang ở đâu đó, giữa bầu không khí, ở đâu đó quanh con, hoặc cao hơn. Ông đang ở đấy. Ở đó, có kí ức của toàn bộ cuộc đời ông đã trải qua, thời thơ ấu, những năm tháng ở Tả Ngạn, những ngày ở các căn cứ khác, khi ông cưới bà, lần lượt những đứa con ra đời và khi chúng lớn lên,...</div><div>Con thấy rất mơ hồ. Con cảm tưởng tất cả đọng lại trong một khối không khí lơ lửng. Con không thể chạm vào. Nhưng con sẽ luôn cảm thấy được một phần.</div><div>Con cảm thấy phần con luôn cảm nhận được về ông là di sản mà ông đã để lại cho con. Như ông đặt vào trong tâm hồn con, và ông nuôi nó lớn, và để nó sẽ không bao giờ rời bỏ con.</div><div>Và một vài năm gần đây, ông bắt đầu tập cho con rèn luyện việc cảm nhận ông như vậy. Ông cất dần trí nhớ của mình, đến một khoảng thời gian ông không còn nhận ra con, không còn nói chuyện được cùng con như trước nữa. Ông tập cho con phải rời bỏ một vài thói quen ở bên cạnh ông, và bắt đầu cảm nhận ông, để nhận ra ông. Để cho dù ông không thể hỏi con \"Thế có yêu ông không?\", con vẫn cảm nhận được ông vẫn rất yêu con, vẫn cảm thấy sự bao dung của ông trong lòng con.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/092d85d04ecd11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Dưới khoảng trời nơi có mái nhà của chúng ta, nơi đã chứng kiến phần lớn cuộc đời ông và lưu giữ một phần tuổi thơ con.&nbsp;</em></figcaption></figure></div><div>Con tự hỏi đó có phải di sản lớn nhất mà một con người để lại sau khi ra đi ?</div><div>Điều quý giá nhất con được nhận lại hoàn toàn vô hình. Con được nhận sự yên bình và ấm áp ông dành cho, từ khi con mới chào đời. Và khi cảm nhận được điều đó có ý nghĩa như thế nào, con cảm thấy như mình sẽ tiếp nối điều ấy, nuôi dưỡng tâm hồn những con người khác bằng tình yêu thương và sự bao dung. Để rồi sau này, ai đó, sẽ cảm nhận được sự bảo vệ và tình cảm chân thành, cho dù con không ở đó. Giống như con giờ đây.</div><div>Những điều nâng đỡ tâm hồn con, những điều làm nên sự mạnh mẽ để vượt qua những khó khăn, hoá ra đã được hình thành từ rất lâu, rất lặng lẽ, mà chính con trước kia cũng không nhận ra...</div><div>Le&nbsp;ciel,</div><div>et le toit de maison,</div><div>où se trouve toute notre familiarité,</div><div>que l'on partageait.</div><div>Même si tout partirait un jour, ton amour reste,</div><div>Car la flamme que tu m'as donnée et nourri en&nbsp;moi me réchauffe pour toujours.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4714,"created_at":"2017-06-11T17:53:44.732Z","down_point":0,"up_point":12,"tags":[]}