{"_id":6813,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/60e87f50f2de11e6b99be3ec1fb4e2d8.jpg\"></p><p>Tôi nhìn em ăn từng miếng bò lúc lắc ngon lành. Em rất thích bò lúc lắc nên tôi dẫn em đi ăn nhân dịp Valentine. Từ lúc vào nhà hàng này, em đã cho vào bụng ba phần bò đặc biệt rồi. Tôi nhìn em cười tủm tỉm.</p><p>- Cười cái giề? – Em liếc xéo tôi.</p><p>- Em ăn nhiều nhỉ.</p><p>- Ừ thì sao? – Em giả bộ giận.</p><p>- Ăn nhiều thế mà không lớn nhỉ. – Tôi nói đùa.</p><p>- Thế anh nuôi em lớn đi. – Em làm nũng.</p><p>Em bây giờ dễ thương hơn hồi trước rất nhiều. Hồi xưa, em với tôi học chung lớp Đại cương. Chúng tôi được xếp chung nhóm môn Luật đại cương. Tôi nhóm trưởng, em nhóm viên. Em hay rủ tôi học nhóm. Dần dần chúng tôi “quen hơi” nhau, đi với nhau thường xuyên hơn. Riết ai cũng tưởng chúng tôi là một cặp mà nào có phải đâu.</p><p>Em lúc đầu rất khó tính, cứ tưởng như bà già vậy ấy. Mà chắc là do tôi lười biếng quá nên em cứ nhắc hoài nhắc mãi (nhóm trưởng vậy là chết cả nhóm rồi). Nhưng riết rồi tôi cũng quen với những lời cằn nhằn của em.</p><p>Vào một buổi tối có trăng có sao tôi tỏ tình với em qua tin nhắn. Lúc đó tôi bị thất tình và tìm đến em như một liều thuốc giảm đau. Cô gái tôi đơn phương là đối thủ tranh TOP lớp của tôi hồi cấp 3. Một cô nàng cung Ma Kết. Tôi đã từng tỏ tình với bạn ấy và bị bạn ấy từ chối: ”Mình có bạn trai rồi!”. Thế là con cua nó buồn tình hết một năm rưỡi có lẻ, quyết tâm đợi bạn ấy chia tay bạn trai. Nhưng cơ hội đó sẽ không bao giờ đến. Bạn ấy đi Mỹ. Tôi chuyển từ buồn tình chuyển sang chán đời. Cắm đầu chơi game, luyện truyện khiến cho thể chất và tinh thần của tôi ngày càng đi xuống. Tôi quyết định không chán đời nữa mà sống sao cho đời nó chán mình. Tôi sắm vai Don Juan, lợi dụng em để vơi đi nỗi buồn. Thật vô liêm sỉ!</p><p>Thế nhưng như thứ hàng nhái hàng giả của Trung Quốc, thứ tình yêu giả tạo, lừa lọc ấy lại thay thế hàng thật. Càng ngày tôi càng thấy em dễ thương và có rất nhiều điểm tốt. Tôi thay đổi. Tôi sẽ yêu em bằng cảm xúc thật của mình, chứ không phải bằng cái mặt nạ giả dối kia.</p><p>Thanh toán tiền, chúng tôi đi uống cà phê. Chúng tôi nói với nhau về rất nhiều chuyện, từ học hành, ăn uống đến sở thích chung là Kpop. Đột nhiên em hỏi tôi:</p><p>- Nhà anh Sài Gòn còn em ở miền Trung, không biết mẹ anh có cho chúng ta lấy nhau không?</p><p>Tôi lặng im. Không phải là do tôi không muốn mà là không thể trả lời. Quá khứ là chuyện đã qua, tương lai là chuyện chưa biết. Vì vậy, tôi sống cho thực tại, dựa vào kinh nghiệm từ quá khứ và hướng về tương lai. Khi tương lai không thể chắc chắn thì tôi sẽ không hứa với bất kì ai.</p><p>Em cũng lặng thinh. Năm phút, mười phút, mười lăm phút. Sau mười lăm phút im lặng đáng sợ, em lên tiếng trước: “Đi công viên đi anh.”. Chúng tôi rời quán cà phê và đến công viên gần nhà em. Chúng tôi đi bộ, em đi trước, tôi đi sau. Vẫn im lặng thế, vẫn không ai nói với ai tiếng nào. Đột nhiên em đứng lại, quay ngoắt về phía tôi. Tôi chẳng kịp dừng lại, cứ thế tiến tới. Em tiến lại phía tôi. Rồi một nụ hôn được đặt lên môi của đối phương. MÓN QUÀ em tặng tôi ngày Valentine thật tuyệt vời. Tôi nhắm mắt lại phiêu. Đột nhiên mặt có cảm giác mặt mình ướt ướt. Mưa? Khoan! Cảm giác như ai đó liếm mặt mình. Trời không ngờ em lại “hoang dã” như vậy.</p><p>Tôi mở vội mắt ra thì thấy con méo (con mèo đen của tôi) đang liếm mặt chủ ngon lành. Tôi giơ chân đạp thẳng nó xuống đất. Nó kêu cái “éc” vâng “éc” đó. Chắc hẳn bạn sẽ bảo tôi là cái thể loại không biết yêu động vật. Nhưng không phải đâu. Tôi rất yêu động vật, nhất là mèo. Nhưng nó đã phá giấc mơ đẹp như chuyện thần tiên của tôi. Mà phàm thằng nào, con nào phá khi tôi ngủ là nó phải trả giá. Con méo cũng không phải là ngoại lệ. Uể oải tôi nhìn đồng hồ. Sáu giờ chiều rồi. Thôi chết ngủ trưa quá giấc rồi. Tôi có hẹn đi ăn bò bít tết với em tối nay mà. Tôi tưởng tượng gương mặt ăn bít tết ngon lành của em, miệng bất giác cong thành nụ cười.</p><p>Thành phố Hồ Chí Minh, ngày 14/2/20xx</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-14T17:53:15.482Z","creator_id":5966,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Nhân Ngày Va Lung Tung Tôi Cũng Viết Lung Tung","up_point":15}