{"_id":11006,"title":"Chuyện học nhồi","body":"<div>Đó là chiến lược ôn thi 1 tuần, 3 ngày, hay chỉ là thần thánh với 1 đêm trước ngày cầm bút và tờ giấy ghi tên đề kiểm tra.</div><div><div class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/432de410e60711e7a1f201f32b0f9ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div style=\"text-align: justify;\">Cram for a test( học nhồi nhét trước ngày thi) có lẽ là đôi điều phổ biến ở giới học sinh, sinh viên không chỉ ở nước ta mà còn nhiều nơi trên thế giới, kể cả các nước có nền giáo dục được xem là phát triển. Học nhồi thường được xem không tốt, bởi chỉ những sinh viên hay nghỉ và lười học với mong muốn vớt vát để qua môn mới thực hiện. Kiến thức thu lượm được sau khi nhồi nhét đi nhanh hơn cả lúc đến. Riêng tôi, chưa bao h thử học nhồi trước đây, vì tôi đã ôn thi kể từ tiết đầu tiên hay là không ôn luôn, nên tôi giữ trung lập về chuyện này. Nhưng cho tới gần đây, sau khi trải nghiệm thành công, tôi nhận ra \" học nhồi\" chính là đỉnh cao của việc học. Đây chính là lí do.</div><div><strong>Khả năng tập trung</strong></div><div style=\"text-align: justify;\">Với phương châm tối đa hóa khoảng thời gian ngắn ngủi, sinh viên phải dốc toàn lực tận dụng mọi thời gian mình có. Lúc này, khả năng tập trung của con người đó sẽ phát huy sức mạnh. Giữa một thế giới đầy xao nhãng và tiếng ồn vang vọng mọi nơi, chỉ một tiếng bip nhỏ từ chiếc smartphone cũng làm ta phân tâm, cám dỗ từ việc kiểm tra thông báo hay chém gió với người bạn nào đó cũng khó cưỡng từ. Điều này khó thoát khỏi hơn khi ta dùng các ứng dụng tin nhắn để trao đổi tài nguyên học tập. Việc ngồi lỳ một khoảng thời gian dài trên bàn học đòi hỏi lúc này một sự tập trung cao độ và dài hạn. Vài nhu câu phát sinh trong lúc này khiến ta bỏ đi, và việc quay lại cũng đòi hỏi một lượng sức mạnh ý chí đủ lớn.&nbsp;</div><div><strong>Khả năng tiếp thu, phân tích, dự đoán</strong></div><div style=\"text-align: justify;\">Những bài kiểm tra cuối kỳ thường là nơi tập kết kiến thức đã được học trong suốt cả kỳ, một lượng kiến thức khổng lồ. Sự thật là để nhớ được thì trước tiên phải hiểu nó viết cái gì. Để hiểu và ghi nhớ hàng đống đó thì không phải là điều tầm thường. Giai đoạn này, việc tuân theo ngôn chỉ của giảng viên \"Ôn tất cả những gì đã học\", thực sự thì khá gây khoang mang. Chính đây, khả năng phân tích và dự đoán đề thi sẽ đóng vai main (nhân vật chính). Đề thi luôn ra theo một nguyên tắc và bố cục đã được quy định. Việc của những cao thủ sẽ là dự đoán ra đề thi, đây không phải là học tủ, chọn bừa và học coi như may mắn. Đây là dự đoán đề thi. Phân tích các mẫu đề thi cũ (tuy là rất khó để tìm ra), phân tích những nội dung được dạy trong học phần, từ đó, phán đoán ra những nội dung sẽ được ra, nội dung nào sẽ là phần khó, nội dung là phần dễ. Từ đó đề ra chiến lược học tập.</div><div style=\"text-align: justify;\"><strong>Thể chất khỏe mạnh</strong></div><div style=\"text-align: justify;\">Việc lao động tri thức kiểu này đòi hỏi sử dụng não bộ với một cường độ cao. Bộ não chỉ chiếm khoảng 2% trọng lượng cơ thể nhưng lại sử dụng đến 20% năng lượng trao đổi chất trong việc học. Điều đó đồng nghĩa là sẽ rất \"mệt\". Với những sinh viên với thể chất ốm yếu, việc theo đuổi cường độ học như này sẽ đôi khi bất khả thi.&nbsp;</div><div style=\"text-align: justify;\">Những điều gom góp ở trên từ trải nghiệm của chính tôi có thể là không đủ để có thể đưa ra kết luận cho việc \"chất\" của học nhồi. Thực sự, tôi chỉ thích học nhồi vì một thứ cảm giác mê đắm nó đưa lại cho tôi. Đó là hình ảnh một con người bên tách cà phê, cắm cúi vào màn hình, tập trung cao độ để kịp deadline đang gõ cửa. Một sự vội vã đầy chuyên nghiệp.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong>Nhan Viên</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11543,"created_at":"2017-12-22T14:46:33.642Z","down_point":0,"up_point":18,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"}]}