{"_id":21459,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":13,"down_point":0,"title":"VỀ CHUYỆN VIẾT, VÀ CÁI TÔI","body":"<div>Từ ngày lên đại học, phong cách viết của tôi bắt đầu thay đổi.</div><div>Tôi viết nhiều hơn về những vấn đề đang trở thành tâm điểm của cộng đồng mạng. Tất nhiên là bằng thái độ đồng tình với hầu hết mọi người.</div><div>Tôi dần ý thức được quan điểm của những bài viết cần mang tính trung lập hơn. Xã hội hiện giờ là nơi đúng sai không được phân định rõ ràng, chỉ có đồng tình hoặc phản đối. Việc bạn công kích những ai tẩy chay hoàn toàn đồ nhựa ra khỏi cuộc sống cũng không nói lên được bạn đúng hay sai. Quyền phán quyết dựa vào đại đa số các anh hùng bàn phím. Bạn đưa ra một quan điểm có vẻ “đúng” với bản thân, nhưng cuối cùng lại rơi vào tầm ngắm của làn sóng phản đối. Thể hiện quan điểm đi ngược lại với số đông suy cho cùng là một lựa chọn không được không ngoan cho lắm.</div><div>.</div><div>Tôi bắt đầu hạn chế sự xuất hiện của những bài viết mang tính cá nhân. Đồng ý việc giải bày tâm tư tình cảm là một cách giảm stress khá hiệu quả. Nhưng nếu bạn công khai chuyện đời tư để người khác xem qua và cho phép họ áp đặt định kiến thì đó lại là một vấn đề khác.&nbsp;</div><div>Tôi dần nhận ra, những tin nhắn hỏi thăm sau mỗi lần đăng bài viết tâm trạng lại khiến tôi khó chịu hơn là vui mừng. Tôi mệt mỏi khi phải kể đi kể lại về những chuyện không vui đã xảy ra. Tâm sự với quá nhiều người chỉ làm tôi nhận thức được mức độ tệ hại của vấn đề hơn, thay vì tìm kiếm lời khuyên như mục đích ban đầu.</div><div>.</div><div>Một phần sự thay đổi có lẽ đến từ môi trường sống. Khi xã hội khắt khe hơn, bạn bắt buộc phải thận trọng với từng câu chữ của mình. Thận trọng là một dấu hiệu của sự cảnh giác, hay đôi khi còn là nỗi sợ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/536b8800891711e9b821a52b17305073.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lối viết văn phản ánh con người một cách chân thực nhất. Nhưng xã hội khắt khe này đôi khi buộc chúng ta phải thay đổi quan điểm của chính mình.</figcaption></figure></div><div>Không mang cá tính mạnh vào những bài viết là một lựa chọn an toàn. Nhất là khi tôi đang sống trong một xã hội không được open-minded và một quan điểm trái ngược số đông hoàn toàn có thể được cho lên mặt báo bất cứ lúc nào.</div><div>.</div><div>Tôi có người bạn thân là một fan chân thành của Lê Cát Trọng Lý. Cô ấy thích nghe nhạc, ngẫm từng lời ca, suy nghĩ về con người, về cuộc đời qua từng câu hát của Lý. Cô ấy không quan tâm ngoài đời Lý là người như thế nào, có học giỏi không, hay có kiếm được nhiều tiền không… “Bởi vì Lý là Lý.”</div><div>Ngẫm kĩ, dù cái người tên Lê Cát Trọng Lý kia có ẩn danh như Alan Walker thì cô ấy vẫn yêu mến thần tượng của mình. Ngoài kia xã hội, con người ấy có ra sao, âu cũng đâu còn quan trọng nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5b37c50891511e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đôi khi, đời tư cá nhân ảnh hưởng đến cách chúng ta đánh giá tài năng của một con người.</figcaption></figure></div><div>Tôi dành phần lớn thời gian rảnh để đọc blog của những người tôi không quen trên Spiderum. Thưởng thức những bài viết trên blog thật sự mang lại nhiều niềm vui. Tôi đọc, rồi nghiền ngẫm, có thể đồng tình hoặc phản đối với suy nghĩ của tác giả. Chúng tôi bày tỏ quan điểm của mình, tranh luận với nhau mà không quan tâm người kia là ai, làm nghề gì, sống ở đâu.</div><div>Việc đọc và viết từ đó quay về đúng mục đích ban đầu. Người viết nói ra những gì mình cho là đúng và cần được ủng hộ. Người đọc tiếp thu quan điểm của tác giả, đánh giá, nhận xét dựa trên nhiều khía cạnh, dưới nhiều góc nhìn khác nhau. Một khi danh tính không còn là điều quan trọng nhất, những bài viết sẽ không cần phải chỉnh sửa để “thuận theo lòng người”, người đọc cũng không nhất thiết quan tâm “Tác giả là ai?” thay vì nên tự hỏi “Quan điểm bài viết này là hợp tình hay vô lý?”.</div><div>Chuyện cá nhân đem lên một trang blog. Những người không quen để lại một nút like hay một bình luận quan tâm, nghĩa là họ thật sự đồng cảm với bạn - một người mà họ cũng không biết là ai. Thực sự rất đáng để dành chút thời gian ít ỏi đáp trả lại sự quan tâm thật lòng ấy. Tình cảm giữa những người lạ với nhau chưa từng làm tôi e sợ. Bởi dĩ, chẳng ai lại tốn công sức quan tâm một người không quen trong khi họ chẳng có nghĩa vụ gì phải thực hiện nó cả.</div><div>.</div><div>Quay lại chuyện viết, và cái tôi.</div><div>Thời còn trẻ ngông cuồng, ai cũng muốn khoe chút tài múa bút của mình để nhận lại sự công nhận từ người khác. Với những người mà chuyện viết đã trở thành một phần quan trọng của cuộc sống, phải thay đổi chính kiến của bản thân để phù hợp với xã hội dường như là một nỗi sỉ nhục. Họ ý thức được từng câu chữ, ý văn phản ánh con người thật của mình, nên chẳng việc gì phải thay đổi để làm hài lòng người khác. Sâu bên trong, một cái tôi khát khao vẫn đang vẫy vùng, mặc cho bao nỗi sợ bủa vây vì những định kiến xã hội. Họ biết mình có tài, hay đơn giản là có chút khiếu viết văn, họ rất cần những người khác thẩm định và công nhận nó.</div><div>Hãy dại khờ mà cứ viết đi. Viết sao cho thỏa cái tôi, để được là chính mình. Nếu sợ xã hội khắt khe này phán xét vô cớ, thì viết cho những người không quen. Tôi cũng như bao độc giả khác, ngày ngày theo dõi bài viết của mọi người. Có đồng tình, có phản bác, đôi khi tức giận, nhưng sẽ không một ai áp đặt hay phán xét những gì bạn nghĩ.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31848,"created_at":"2019-06-07T11:30:02.715Z"}