{"_id":7734,"title":"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp","body":"<div>Khi còn nhỏ, Emmanuel Macron đã là một cậu bé rất thông minh, tự tin và dường như thích kết bạn với người lớn tuổi hơn là những đứa trẻ cùng trang lứa.</div><div>Cánh tay dang rộng, bàn tay nắm chặt, khuôn mặt trẻ trung của anh chàng Macron đang ngời sáng trên sân khấu, cậu đang diễn cảnh thở dài, thu hút sự chú ý của khán giả trước khi bắt đầu kể câu chuyện của mình.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/650/2017/photo-1-1494226195127.png\" alt=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 1.\" title=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 1.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Macron trong vở kịch \"La comédie du langage\"</em></figcaption></figure></div><div><br></div><div>Từ nhiều góc độ, vở kịch \"La comédie du langage” (The Language of Comedy) sản xuất vào tháng 5/1993, đã đánh dấu bước khởi đầu của hiện tượng Macron.</div><div>Đầu tiên, vở kịch này là sản phẩm của một hội thảo diễn kịch tại trường phổ thông La Providence Jesuit ở thành phố Amiens, phía bắc nước Pháp, nơi ông đã gặp người vợ tương lai của mình. Brigitte Trogneaux, giáo viên dạy kịch của Macron nhiều hơn ông 24 tuổi. Bà đã kết hôn và có con.</div><div>“Cậu ấy đóng vai một người ăn mặc rách rưới, tôi nhớ rất rõ cảnh đó. Và tôi nhận thấy cậu ta diễn xuất rất đạt”, bà Trogneaux nói trong phim tài liệu “Macron, a Meteor’s Strategy”.</div><div>Ở tuổi 15, Macron đem lòng yêu cô giáo dạy kịch 39 tuổi, người có con gái bằng tuổi cậu.&nbsp;</div><div>Đây có lẽ là một câu chuyện trong các tiểu thuyết lãng mạn. Nhưng cuộc sống có thể khác xa so với tiểu thuyết; và khi còn rất ít tuổi, Macron đã có ý thức về vận mệnh của chính mình: quyết tâm đạt được mục tiêu với những gì ông mong muốn.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/650/2017/fr1-1494225978375.jpg\" alt=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 2.\" title=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 2.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ông Macron chính thức trở thành Tổng thống mới của nước Pháp</em></figcaption></figure></div><div>Mối quan hệ giữa ông và bà Trogneaux là một ví dụ. Trước khi rời Amiens vào năm 17 tuổi để hoàn thành việc học ở Paris, Macron đã nói với cô giáo dạy kịch của mình rằng, một ngày nào đó, Macron sẽ cưới bà.</div><div>Vào năm 2007, 14 năm sau lần gặp đầu tiên, Macron đã kết hôn với bà Trogneaux, lúc này đã ly hôn với chồng cũ. Với ý chí kiên định, ông đã vượt qua sự khước từ của bà Trogneaux, sau đó là sự phản đối của gia đình ông, thuyết phục các con của bà đồng ý với lễ cưới của hai người.</div><div>Con gái bà Trogneaux, Tiphaine Auziere đã nói với CNN rằng, “Đó thực sự là một nỗ lực đáng ngưỡng mộ bởi vì không phải ai cũng có thể đến yêu cầu chúng tôi chấp thuận cuộc hôn nhân giữa người ấy với mẹ chúng tôi”.</div><div><strong>“Macron không phải là một thiếu niên”</strong></div><div>Sinh ra trong một gia đình ở Amiens với mẹ hành nghề thầy thuốc còn cha ông là một bác sĩ chuyên khoa thần kinh, Macron là một đứa trẻ cực kỳ thông minh. Trong thời thơ ấu, bà nội Manette là người có ảnh hưởng mạnh mẽ nhất đến ông Macron. Bà nội ông cũng từng là một giáo viên. Macron đã trả lời nhiều nhà báo rằng, chính bà nội Manette là người đã truyền tải các lý tưởng cánh tả và mang đến niềm yêu thích đọc sách cho ông.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/650/2017/fr-child-1494226432263.jpg\" alt=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 3.\" title=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 3.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Macron là một cậu bé rất thông minh và ham đọc sách</em></figcaption></figure></div><div>Theo các bạn học&nbsp;cũ của Macron, khi trưởng thành, ông luôn thích trò chuyện với người lớn tuổi hơn mình - ăn tối với các giáo viên và lảng tránh việc tiếp cận các cô bạn gái cùng tuổi.</div><div>“Cậu ấy không thích những người khác. Cậu ấy luôn thích ở bên các giáo viên, cậu ấy luôn thảo luận các vấn đề với giáo viên. Cậu ấy thích đọc sách và có rất nhiều sách. Cậu ấy không phải là thiếu niên. Cậu ấy có mối quan hệ bình đẳng với nhiều người lớn: giáo viên, hiệu trưởng trường học”, bà Trogneaux giải thích trong bộ phim tài liệu France 3.</div><div><em>Một cố vấn nhìn thấy “những tố chất của tổng thống”</em></div><div>Ông có mối quan hệ thân thiết với Jacques Attali, một nhà lý thuyết xã hội và kinh tế nổi tiếng người Pháp, người đã từng giữ chức trợ lý của cựu&nbsp;Tổng thống Pháp, François Mitterrand.</div><div>Năm 2004, Macron đã gặp Attali sau khi tốt nghiệp trường ENA (l'Ecole Nationale d’Administration), một trong những trường học uy tín nhất nước Pháp và cũng là nơi nuôi dưỡng tài năng của nhiều Tổng thống tương lai của quốc gia này.</div><div>Đó cũng là lúc ông gia nhập Tổng thanh tra Tài chính của Pháp và được bổ nhiệm làm phó báo cáo viên của uỷ ban lưỡng đảng, nơi Attali làm chủ tịch với nhiệm vụ thúc đẩy nền kinh tế Pháp tăng trưởng.</div><div>Attali đã đóng vai trò quan trọng trong việc mở ra một chương mới đối với cuộc đời của ông Macron: giúp ông Macron giàu có, tăng cường sự hiểu biết của ông về hệ thống tài chính toàn cầu đồng thời giúp ông hiểu được sự phẫn nộ của phe cánh tả ở Pháp khi xem ngân hàng là những kẻ phản diện.</div><div>Nhờ sự động viên của Attadi, Macron đã gia nhập Rothschild & CIE Banque, một ngân hàng đầu tư thuộc sở hữu của Rothschild & Co. Chàng trai trẻ tuổi Macron đã thăng tiến nhanh chóng trong các chức vụ tại ngân hàng và trở thành một đối tác quản lý - và là một triệu phú.</div><div>Vào thời điểm đó, ông đã kết hôn với bà Trogneaux ở thị trấn Touquet, miền bắc nước Pháp. Dù có một công việc áp lực cao nhưng ông vẫn dành thời gian chơi tennis, đi xe đạp và chơi đàn piano.&nbsp;</div><div>Là một nghệ sĩ dương cầm và còn sở hữu tấm bằng thạc sĩ triết học, Macron gây ấn tượng với Attali, để rồi sau đó, ông này đã từng đưa ra nhận định Macron có đầy đủ tố chất để trở thành Tổng thống</div><div><strong>\"Mozart ở điện Elysee\"</strong></div><div>Vào tháng 5/2012, ông được bổ nhiệm làm phó tổng thư ký tại điện Elysee - một vị trí cấp cao trong đội ngũ nhân viên của Tổng thống Pháp Hollande. Báo chí Pháp đã gọi&nbsp;ông Macron&nbsp;là “Mozart của điện Elysee”.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2017/fr-mozart-1494226521289.jpg\" alt=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 4.\" title=\"Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp - Ảnh 4.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Vào tháng 5-2012, ông được bổ nhiệm làm phó tổng thư ký tại điện Elysee.</em></figcaption></figure></div><div>Hai năm sau đó, ở tuổi 37, ông được bổ nhiệm làm Bộ trưởng Kinh tế trẻ nhất của nước Pháp, thay thế người tiền nhiệm Arnaud Montebourg.</div><div>Trên cương vị Bộ trưởng kinh tế mới, ông Macron chịu trách nhiệm thúc đẩy gói cải cách lao động tại các doanh nghiệp.</div><div>Nhưng tham vọng của Bộ trưởng kinh tế trẻ tuổi không chỉ dừng lại ở vị trí này. Vào tháng 8/2015, ông đã rời bỏ vai trò lãnh đạo Đảng Xã hội để trở thành một nhà chính trị độc lập.</div><div>Một năm sau đó, khi ông phát động phong trào Tiến về phía trước, hành động của ông đã chịu sự chỉ trích của phe cánh tả. Nhưng Macron dường như đã nhận ra thời kỳ của các đảng tồn tại lâu đời, đặc biệt là vai trò lãnh đạo của Đảng Xã hội đã kết thúc.</div><div>Phần còn lại của câu chuyện, như các bạn đã biết, ông Macron, với sự quyết tâm và tài năng của mình, đã làm nên lịch sử. Macron đã xây dựng một chính đảng của riêng mình và trở thành vị Tổng thống trẻ nhất nước Pháp.&nbsp;</div><div>Bài dịch đã được đăng trên Kênh 14: <a href=\"http://kenh14.vn/emmanuel-macron-tu-cau-be-thich-ket-ban-voi-nguoi-lon-tuoi-tro-thanh-tong-thong-tre-nhat-lich-su-phap-201705081359446.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Emmanuel Macron: Từ cậu bé thích kết bạn với người lớn tuổi trở thành Tổng thống trẻ nhất lịch sử Pháp</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5681,"created_at":"2017-05-08T12:49:42.476Z","down_point":0,"up_point":19,"tags":[{"_id":"5911329f5210c2058fc05471","name":"EMMANUEL MACRON"},{"_id":"5911329f5210c2058fc05472","name":"MACRON"},{"_id":"5911329f5210c2058fc05473","name":"TỔNG THỐNG PHÁP"},{"_id":"5911329f5210c2058fc05474","name":"TÂN TỔNG THỐNG PHÁP"}]}