{"_id":20670,"tags":[],"up_point":16,"down_point":4,"title":"Liệu bạn cho rằng tuổi trẻ đáng để sống an nhàn... ?","body":"<blockquote><div>Cứ ăn chơi cho hết đời tuổi trẻ, rồi về già vui vẻ đạp xích lô</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d15b77a06d4e11e98807f5a9a75371b0.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một câu nói hài hước luôn khiến mình cảm thấy buồn cười dù đọc lại bao nhiêu lần. Vừa thể hiện sự lạc quan với cuộc đời, chẳng màng cuộc sống sau này có thế nào thì ta cứ việc vui vẻ khi tuổi trẻ vẫn còn nhưng vừa khéo léo đưa ra một thông điệp rằng tuổi trẻ mà cứ vui chơi không lo nghĩ thì về già ắt hẳn cuộc sống khổ cực đang chờ sẵn.</div><div>Liệu rằng có bao nhiêu người trẻ ở đây thực sự sống cho hiện tại của mình và luôn hướng về cuộc sống tương lai. Có bao người đã từng nghĩ liệu rằng ngày mai, ngày mốt hay thậm chí vài năm sau chúng ta sẽ như thế nào? Đó sẽ là cuộc sống sẽ như ta hằng mong ước, sẽ là cuộc sống mà chúng ta luôn nghĩ về khi còn trẻ.</div><div>Mong muốn có cuộc sống tươi đẹp như trong giấc mơ của mình thì có lẽ ai cũng đã từng một lần suy nghĩ tới nhưng hành động ngay hôm nay để có thể đạt được điều đó thì mấy ai dám chắc mình làm được. &nbsp;</div><div>Các bạn trẻ cứ cho rằng mình còn trẻ, thời gian con dài, buông thả một tí, trì hoãn một tí thì đã sao. Nhưng cái vòng lặp tai hại của sự trì hoãn đó đang dần lấy đi của bạn thời gian, lấy luôn cả động lực làm việc và ý chí quyết tâm để đạt được tương lai như mong đợi một cách âm thầm. Chúng ta thường khó nhận ra nó nguy hại như thế nào cho đến một ngày bạn nhận ra thì đã quá muộn. Tuổi trẻ đã ở lại sau lưng cùng với bao nhiêu hoài bão mơ ước, bạn chỉ còn thấy nào là sự tiếc nuối, hối hận vì những năm tháng phung phí tuổi trẻ của bản thân nhưng trên đời này làm gì có ai mà bán thuốc hối hận cơ chứ, rồi bạn sẽ phải chịu đựng những gì mà chính bạn đã đối xử, thời gian sẽ đối xử với bạn giống như bạn đối xử với thời gian của mình. Coi trọng, trân quí thời gian của mình, thời gian sẽ trả bạn những thứ quý giá đó là thành quả, đó là sự công nhận và đó là bản thể tốt nhất của chính bạn. Không biết quý trọng thời gian, lãng phí những năm tháng tuổi trẻ thời gian sẽ trả bạn toàn là nỗi đau, sự hối hận và cả những giấc mơ dang dở chưa thành.</div><div>Chúng ta nên biết rằng tuổi trẻ không phải là để an nhàn, tuổi trẻ là để phấn đấu , để nỗ lực học hỏi, trải nghiệm, tự rút ra cho mình những bài học quý giá. Là để chuẩn bị hành trang cho tương lai, là để sẵn sàng cho lúc chúng ta thực hiện ước mơ của mình.</div><div>Trong quá trình đó, trải qua những thất bại, những nỗi đau là điều không tránh khỏi. Không ít bạn trẻ vì vậy mà sợ thất bại, sợ dấn thân để rồi suốt đời nhốt mình trong cái lồng nhỏ hẹp của cuộc đời, như con ếch mãi nhìn bầu trời qua vung mà không biết rằng thế giới rất lộng lớn, như con cá chỉ biết vùng vẫy trong cái ao nhỏ mà không biết biển cả thật bao la. Không dám một lần dấn thân, không dám thoát khỏi cái vùng an toàn của bản thân, đi nhiều, học hỏi nhiều, vấp ngã rồi đứng lên. Nếu cảm thấy rằng chặng đường mình đang đi thật khó khăn, không bằng phẳng thì bạn đang đi đúng hướng rồi đó. Vì có ai mà leo lên đỉnh núi mà không cảm thấy đường đi lắm chông gai. Vượt qua tất cả để lên đến nơi mà thành quả của bạn đang nằm trên đó.</div><div>Tuổi trẻ có là bao để mà uổng phí, đời là thế, có gian nan khổ cực mới có thành công, có chịu đắng nuốt cay mới có thể cảm nhận được vị ngọt của thành quả. &nbsp;Tuổi trẻ không phải là thời gian để sống an nhàn, hãy sống hết mình cho ngày hôm nay khi còn có thể để sau này nhìn lại ta mới thấy rằng: \"Hóa ra ta cũng có một tuổi trẻ đầy tự hào chứ nhỉ\"</div><div>Lấy cảm hứng từ \" Đừng lựa chọn an nhàn khi còn trẻ\" của Cảnh Thiên.</div><div>Xin cảm&nbsp;ơn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28646,"created_at":"2019-05-03T03:19:10.428Z"}