{"_id":12851,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":17,"down_point":0,"title":"Những tạo hình nhân vật truyện tranh đẹp nhất theo ý kiến cá nhân P.3","body":"<div>Phần này thì sẽ nhiều nhân vật mới hơn so với 2 list trước đây</div><div><strong>Superior Spider-Man</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3ff9e6047ce11e8900f492e94976787.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu tôi bảo bạn đây mới là phiên bản Spider-Man tốt nhất liệu bạn có tin nổi không nhỉ, khi mà Spider-Man thậm chí còn không phải là Peter Parker (Well, là Peter nhưng mà lại có trí não của Doc Ock, còn trí não Peter thì ở trong cơ thể đã tạch của Ock... Comic is weird...)</div><div style=\"text-align: justify;\">Một Spider-Man tập trung vào sự nghiệp, tuy không mang \"quá nhiều\" trách nhiệm nữa khi giao cho các Spider-bot đi tuần nhưng hiệu quả khi cần thiết phải ra mặt, thậm chí rất mạnh bạo trong lối chiến đấu và một bộ suit ngầu thế này... Có cả chân máy chắc chắn và ngon hơn cả Iron Spider nữa</div><div style=\"text-align: justify;\">Nhưng sau khi Doc Ock làm rối tung mọi chuyện thì ông nhận ra Peter mới thật sự là Spider-Man tốt nhất, ông cố “hồi phục” tâm trí Peter vẫn còn ở đâu đó trong thân xác ấy... Rồi theo như Clone Conspiracy thì tâm trí Doc Ock đó không hề mất đi mà chuyển vào một con Spider-bot cho đến khi The Jackal nhân bản cơ thể ông lại... (Comic is weird...)</div><div><strong>The Flash DC You</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ae44c4047ce11e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc cho lời của Barry (Well, thật ra là Eobard Thawne muốn làm Barry khi từ tương lai quay về thế kỷ 21 vì Barry đã “chết” ở Crisis on Infinite Earths... Nói rồi, comic is weird), &nbsp;rằng mình thích cho người ta nhìn thẳng vào mắt để có lòng tin ở mình hơn chư không chỉ là một màu trắng vô hồn đáng sợ (Pha này có chút meta “xoắn nhẹ” việc các tác giả vẽ mắt trắng cho nhân vật như Batman chẳng hạn).&nbsp;</div><div>Tuy nhiên, khi vào DC You thì phải thừa nhận con mắt vàng cùng với các chi tiết khác được bổ sung làm cho Flash có vẻ gì đó \"siêu nhiên\" hơn hẳn. Và chắc là cả do art của Bret Booth nữa, dù phải thừa nhận lão này vẽ ai cũng... dẻo dẻo thế nào ấy. Và nhớ không lầm tập này Barry gặp lại Thawne khi soi gương thì phải :))</div><div><br></div><div><strong>Batgirl cuối New 52/Rebirth</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/994b475047cf11e889a903e71ef7efe9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một thời gian dài thì Barbara Gordon đã bị liệt (vì Joker) để trở thành Oracle- Bộ não chiến lược quan trọng bậc nhất Bat Family với khả năng hack máy tính thần thánh và là người điều phối tuyệt vời mà chính Batman-Bruce Wayne cũng chưa chắc có thể làm tốt bằng (như đã thấy ở Batman Beyond). Rồi thần kỳ thay, cô quay trở lại nhưng với một tạo hình cực kỳ trẻ trung và khác biệt so với các thành viên khác- Cơ bản là áo bó đen bóng loáng v.vv... thay đổi bằng màu sắc “sặc sỡ” hơn với thiết kế áo khoác da.</div><div>Dù gì đầu truyện Batgirl của Rebirth rất tập trung vào thành phần giới teen nên tạo hình này rất hợp lý. Tuy nhiên, điều này làm chúng ta chợt gián tiếp nhận ra rằng Barb thật sự nhí nhảnh, đôi khi hơi vô tư và hồn nhiên thế nào- dù vẫn badass, rằng chấn thương kia đã tổn thương lẫn cướp mất bao nhiêu thứ của Barb.&nbsp;</div><div><strong>Aquaman&nbsp;</strong>(<strong>bonus Mera) by Stjepjan Sejic</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cc687e047cf11e89726d32b598a2155.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đáng tiếc kinh khủng khi bộ giáp trong concept art này của Sejic vẽ khi nhận lời đồng ý minh hoạ cho Aquaman Rebirth lại không được sử dụng từ #25- Khi Arthur “bị giết” và trở thành Orin để lẫn tránh King rath sau khi bị cướp ngôi. Tại vì nói thật điểm tôi ghét nhất ở suit của Aquaman đó là cái găng tay màu xanh lục tuy ton sur ton với nửa thân dưới nhưng cứ vô duyên thế nào ấy.</div><div>Vì vậy vòng tay vàng cứng cáp thế kia (dù trông có vẻ như quấn băng nhưng có gai thế kia thì quấn sao được), cùng với râu tóc dài ra do hiệu ứng của Aquaman- Jason Momoa của phim Justice League cho ra một Aquaman vô cùng hoàn hảo! Lẽ ra phải thế này mới xứng đáng với đầu truyện xuất sắc nhất nhì DC Rebirths chứ!</div><div>Và nhìn Mera kìa.... Ôi...</div><div><br></div><div><strong>Magneto Planet X</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53a1438047cf11e88d197906b685bcee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Uncanny Avengers từ khoảng #18 trở đi khá là... dị. Đại loại là chúng ta sẽ được đi đến tương lai ở Planet X- hành tinh của mutants sau khi Trái Đất bị huỷ diệt ở arc Apocalypse Twins và Ragnarok&nbsp;Now trước đó (khá dài dòng nên không vào chi tiết). Và nếu nhớ không lầm Havok và Unity- phân nhánh của Avengers cũ muốn làm 1 pha “Days of future past” để cứu Trái Đất... Vì vậy mà X Council có nhiệm vụ sẽ phải giải quyết Havok do họ muốn được tồn tại như thế này- ở một thế giới mutant là loài thống trin, và trong X Council đó thì có một Magneto già cỗi nhưng nhìn cực ngầu thế này đây. Mặc cho Cyclops ngăn cản (chỉ chặn Unity lại thôi chứ không giết ai hết) thì Magneto cũng đã suýt giết chết luôn Havok để lý tưởng ban đầu của ông được tiếp diễn.</div><div><br></div><div><strong>Emma Frost hậu IvX (Không bao giờ được sử dụng)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/379b62a047d011e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì nó chưa bao giờ được sử dụng nên xét ra mà nói không có đầu truyện gì cụ thể để bàn cho mọi người. Nhưng để dẫn đến vì sao Emma lại đội một cái mũ... lai giữa Cyclops Mutant Revolution với chữ X to đùng và thiết kế mũ y như Magneto thì như sau:</div><div>Ở Death of X, Emma đã cố tình tạo ảo ảnh về Cyclops giải quyết 1 trong 2 đám mây Terrigen giết hại các mutants nhưng có lợi cho việc gia tăng Inhuman; và cả việc giả là Cyclops bị Black Bolt giết chết (Dù Cyclops đã chết trước đó vì Terrigen).&nbsp;</div><div>8 tháng sau, Emma cùng X-Men vô hiệu hoá các Inhumans và cố phá hủy đám mây còn lại ở sự kiện Inhuman vs X-Men (IvX). Tuy mọi thứ được giải quyết với việc Medusa phá huỷ đám mây nói trên, Emma vẫn không vừa lòng và đại loại là biến chất, cả X-Men lẫn Inhumans đều chống lại Emma.</div><div>Emma tuy trốn thoát nhưng mang tư tưởng một mình chống lại tất cả như người cô yêu từng làm, và bộ đồ này đại xiện cho việc Emma sẽ tiếp tục di sản của Cyclops.</div><div><br></div><div><strong>Joker Endgame</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a42c2e047d211e89844e1d03efd7fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Thật lòng mà nói, Joker để undercut thật là hợp vì với khá nhiều người phương Tây đây là kiểu tóc dành cho một “thằng khốn”. <strong><br></strong></div><div>Tạo hình này gây ấn tượng không phải chỉ vì nó tân thời thôi, mà còn vì nhiều lí do được xây dựng khác. Trong Batman Endgame, với sự giúp đỡ của “nội gián” trong Arkham Eric Border thì Batman đến với phòng giam 0801 (Đại diện cho chữ HA xét theo thứ tự bảng chữ cái) của Joker để điều tra. Bất ngờ Batman bị giam và Eric Border lộ bộ mặt thật mình chính là Joker đã trở lại sau khi mất tích ở Death of a family.</div><div>Cái tên Eric Border cũng là một pha chơi chữ tài tình: Eric là sự kết hợp của 2 từ trong tiếng Norse và Gothic cho “bất tử”/“eternal” (ei) và “vua”/“king” (rēks hặc reik ), còn Border thì đồng âm với “Bourder” đồng nghĩa với “jester”/ “gã hay chọc cười”. Tóm lại, Eric Border có thể dịch thoáng là “Vua Hề Bất Tử”.</div><div>Cảnh Batman bị giam trong buồng đầy khói Joker gas, và gương mặt nở một nụ cười đến tận mang tai cùng mái tóc unde rcut và câu nói “You miss me?” chắc chắn là một trong những cảnh gây ám ảnh nhất lịch sử truyện tranh thế giới.</div><div><strong>Doom Infamous Iron Man</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bddd523047d311e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hậu Secret Wars 2015, Victor von Doom được trả lại hình dạng toàn vẹn và vẫn còn những phép thuật cũ, thế nhưng trong đầu hắn chẳng còn tư tưởng muốn xâm chiếm thế giới, bá chủ hay gì nữa sau khi đã từng có tất cả theo nghĩa đen.</div><div>&nbsp;Thế nên hắn hồi tâm chuyển ý, chạy đến nhà Tony Stark, “ăn cắp” thiết kế của bộ giáp Model 51, thêm một cái mũ trùm đúng nhãn hiệu Dr. Doom rồi đi làm việc thiện một cách... khá dã man. Tuy nhiên, chả ai- đặc biệt là Thing/Ben Grimm của S.H.I.E.L.D tin tưởng Doom đã hoàn lương cả, và Iron Doom (tôi thích gọi vậy) với Thing đã có vài màn giao chiến lẫn khẩu chiến cực kỳ tuyệt vời. Cho đến hiện tại (năm 2018) Doom vẫn là người tốt.</div><div><strong>Death of the Endless</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe5eb01047d311e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nói bao nhiêu lần là tôi “yêu thầm” Death sau khi đọc Sandman rồi nhỉ? Nhiều người cứ nghĩ đến cái chết là sẽ nghĩ đến gã mặt đầu lâu, mặc áo trùm cầm lưỡi hái bla bla... Đâu ai nghĩ Cái Chết- theo đúng định nghĩa là cái chết chứ không phải là đại diện cho cái chết hay sứ giả của cái chết- lại là một cô gái xinh đẹp, năng động, nhí nhảnh trong tạo hình punk-emo-Gothic rock chick thế này đâu.</div><div style=\"text-align: justify;\">&nbsp;Dù có nhiều tạo hình khác tùy theo thời điểm truyện diễn ra, nhưng tạo hình cơ bản này của Death chính là ấn tượng đầu tiên kể từ tạp \"The sound of her wings\" trong Sandman #8 và nó sẽ mãi ghi dấu torng lòng những ai đã trót \"phải lòng\" Death.</div><div><strong>Azrael \"Batman\" Rebirth</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8921d047d411e8900f492e94976787.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tạo hình này thật ra đã từng xuất hiện hậu Knightfall- khi Batman bị Bane đập gãy xương sống và Jean-Paul Valley a.k.a Azrael đã thay thế Bruce Wayne làm Batman trong những năm 90. Tuy vậy thời đó thì nó màu mè và, sao nhỉ, sặc sỡ lẫn quá gai góc so với Batman- gai góc theo cả nghĩa đen lẫn nghĩa gốc khi Az-Bat là một anti-hero cực tàn bạo.&nbsp;</div><div style=\"text-align: justify;\">Tuy vậy thì sự tái xuất chỉ trong 2 tập Detective Comics gần đây với sự revamp lại hiện đại hơn và hợp lý hơn và thậm chí có phần \"robot\" hơn làm cho tôi cực kỳ hạnh phúc và thậm chí hét lên khi panel trên xuất hiện. Và Jean-Paul sử dụng bộ này tuy ngắn ngủi mà vô cùng bá đạo.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-04-26T05:27:48.777Z"}