{"_id":22536,"tags":[],"up_point":17,"down_point":0,"title":"Sợ gấu Bắc Cực","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2960b650ac3c11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Andrei Stratu on Unsplash</figcaption></figure></div><div>Vợ tôi cực kỳ sợ gián. Hồi mới quen, có lần đang tạm biệt nhau mùi mẫn trước cửa nhà nàng thì một con gián chạy qua. Ngay lập tức, nàng vùng vẫy khỏi vòng tay tôi để lao vào trong nhà. Rủi thay, sàn trơn dép trượt, nàng té đánh oạch xuống đất. Lúc ấy vừa thương vừa buồn cười, tôi thật muốn nói với cô ấy “Đánh con gián hư nè!” Nhưng con gián ranh mãnh chạy mất tiêu rồi, để lại tôi ngậm ngùi lau những giọt nước mắt hờn dỗi kia.</div><div>Nhưng vợ tôi ngoài sợ gián ra thì chẳng sợ cái gì nữa, kể cả sếp nàng. Bố mẹ không sợ, bạn bè càng không, tôi thì khỏi nói. Những thử thách mới không khiến nàng lùi bước mà ngược lại càng hào hứng tìm cách chinh phục chúng. Một nữ chiến binh quả cảm ẩn sau lớp vỏ bọc công chúa.</div><div>Tôi thì chẳng sợ con gì cả, dù là gián, chuột, thằn lằn. Nhưng tôi ghen tị với vợ lắm. Vì tôi sợ tất cả những thứ còn lại.</div><div>Tôi sợ đọc sách. Vài tuần hay vài tháng tôi mới đọc một cuốn, và sách nào đọc tôi đều lựa rất kỹ. Tôi không ghét đọc sách, chỉ là tôi sợ mình bị...khai sáng quá mức. Những quyển sách tôi từng đọc đều lần lượt hé lộ rất nhiều khía cạnh khác nhau, đặc biệt là những góc khuất của cuộc sống. Mỗi lần gấp lại một quyển sách, tôi đều cảm thấy những giá trị sống của mình bị lung lay. Cái gì đúng, cái gì sai dần trở nên mờ nhạt. Những thứ trước đây tôi cho là phải giờ quay lại khiến tôi nghi hoặc cả bản thân mình. Bạn có hiểu cảm giác giá trị sống của mình bị đảo lộn mỗi ngày không? Liệu đến một ngày nào đó tôi có còn là tôi không, hay sẽ là con người nào khác? Tôi từng nhiệt tình mua vé số cho các cụ già cho đến khi đọc sách của Đặng Hoàng Giang, tôi hiểu ra hành động đó chỉ góp phần đẩy họ càng sâu vào cuộc sống nghèo khó. Vé số truyền thống đang chết dần, những cụ già ấy rồi sẽ lại bị đẩy ra đường với một công việc khác. Bây giờ thỉnh thoảng tôi mua bánh bao/bánh giò/xôi và tặng một cụ già bán vé số trên đường mà tôi gặp. Cùng giá trị như nhau nhưng tôi tin như thế có ích cho các cụ hơn. Giá trị sống của mình là gì? Tôi luôn suy nghĩ điều đó khi cầm lên một cuốn sách mới. Tôi sợ lúc bỏ sách xuống, tôi lại đau đáu về câu hỏi ấy.</div><div>Tôi sợ xem phim. Tôi sợ mình bị cuốn theo cảm xúc của nhân vật. Tôi hay chọc vợ tôi mít ướt lúc xem phim, lần nào xem đến đoạn Bing Boong vĩnh biệt Joy cô ấy cũng khóc. “Take her to the moon for me.” - rơm rớm tự lúc nào rồi. Nhưng sự thật là nếu không học cách kiềm chế, tôi còn khóc nhiều hơn vợ tôi. Tôi khóc cùng Will khi cậu ôm chầm lấy Sean trong Good Will Hunting. Tôi khóc cùng gia đình Newman khi ông bố Michael nói lời vĩnh biệt dưới làn mưa xối xả trong Click. Khi xem phim, tôi dễ bị đắm chìm theo cảm xúc của nhân vật. Tôi vui, buồn, yêu, ghét theo những nhân vật không có thật. Để rồi khi câu chuyện kết thúc, tôi vẫn còn lâng lâng với những gì mình vừa thấy. Một bộ phim hay có thể quyết định tâm trạng của tôi trong 3 ngày kế tiếp, khiến tôi suy nghĩ mông lung về cuộc sống này. Khi ấy, đời tôi bỗng nhiên nằm trong tay một ông đạo diễn nào lạ hoắc. Tôi biết mình không nên như thế. Nhưng muốn giữ mình thì phải giữ cảm xúc khi xem. Mà khổ nỗi, hòa mình vào cùng nhân vật là một sự quyến rũ lạ lùng. Tôi được tạm bỏ con người của mình xuống để sống một nhân cách hoàn toàn khác. Có lẽ đỉnh cao của diễn xuất chính là giúp người xem “diễn” đạt như mình, là khi lằn ranh của chính màn ảnh bị xóa nhòa bởi cảm xúc.</div><div>Tôi cũng sợ viết. Trong đầu tôi là những dòng suy nghĩ hỗn loạn không ngớt. Chúng chạy từ não xuống cổ, tràn qua vai, thẳng đường xuống tay, tụ lại ở đầu ngón tay…rồi quay về não. Những suy nghĩ đánh tạt tâm trí, những cảm xúc cuốn bay tâm trạng, những trăn trở không có lời đáp, tôi để hết trong lòng. Tôi sợ viết chúng xuống, bởi vì khi ấy là tôi đã cho chúng một hình hài ở thế giới thật. Tôi sẽ phải đối mặt với chúng, mà tôi thì không thể sắp xếp dòng suy nghĩ liên tục của mình. Nếu viết hết tất cả xuống, chúng sẽ nhao nhao như đám trẻ con trường mẫu giáo hiếu động, đứa nào cũng muốn mình được người lớn chú ý. Và khi viết xuống rồi, tôi mới thấy mình không hiểu về cái mình viết nhiều như mình nghĩ. Càng viết, tôi càng thấy mình ngu muội. Càng viết, tôi càng bị buộc phải thừa nhận sự bất lực của ngôn từ. Gọi tên cảm xúc tưởng đơn giản, nhưng cùng một lúc chúng ta có thể có nhiều cảm xúc khác nhau. Chúng ta sẽ gọi tên nó như thế nào? Tôi sợ viết vì khi ấy là lúc tôi đối mặt với chính bản thân mình, và không phải lúc nào tôi cũng thích nó.</div><div>Tôi sợ nhiều thứ nên tôi ghen tị với vợ. Tôi đọc ở trong sách nói “Con người tiến hóa nhanh nhất khi họ sợ hãi.” Tôi ước gì mình chỉ cần sợ một con gì đó là có thể dũng cảm với tất cả những thứ còn lại thay vì sợ vợ. Gián, chuột, thằn lằn thấy hàng ngày nhiều quá, tôi ước mình sợ con gấu Bắc Cực cho lành. Tôi ở xứ nhiệt đới, còn nó hãy cứ ở xứ lạnh phây phây, đến hết đời hai đứa cũng chẳng cần gặp nhau.</div><div>Nhưng bạn biết không, dũng cảm là thứ có thể học được. Nếu mỗi ngày bạn đều có những quyết định dũng cảm, nó sẽ tự tìm đến bạn vào một ngày bạn đang say giấc. Tôi nhận ra vợ mình cũng là một cô gái mong manh như bao người. Nhưng mỗi ngày cô ấy đều chọn cho mình những quyết định dũng cảm.</div><div>Sợ là bản năng của con người. Còn dũng cảm là kết quả của quá trình tiến hóa. Tôi sợ gấu Bắc Cực và hôm nay tôi bắt đầu viết.</div><div>Sài Gòn, 190719</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14486,"created_at":"2019-07-22T04:51:41.631Z"}