{"_id":9148,"title":"Có nên chăng - Việc học \"Đại Học\"?! ","body":"<div style=\"text-align: justify;\"><em>Chúng ta đang sống trong xã hội nơi giá trị của bằng cấp vẫn được “tôn sùng” và đánh giá cao hơn rất nhiều so với giá trị thực của nó. Mọi người sẽ nhìn vào bằng cấp của bạn và định giá, rằng bạn đã được giáo dục ở mức độ nào! Tuy nhiên, ngày càng nhiều số liệu thống kê đưa ra để minh chứng cho việc “Ngày càng nhiều hơn số lượng các tân cử nhân, tân kỹ sư ra trường và thất nghiệp..”Vì thế, có lẽ sau khi học xong 12 năm học, nhiều bạn sẽ băn khoăn và hoang mang với câu hỏi – Có nên chăng việc học Đại học!</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aceeaa90919011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em><br><em><strong>Từ câu chuyện nhiều người thành công mà không cần học đại học!</strong></em></div><div style=\"text-align: justify;\">Trong những năm gần đây, nhiều bạn trẻ thường tự hỏi họ có nên vào đại học? Bởi lẽ, nhiều trong số họ cho rằng, vẫn có những người thành công vang dội lẫy lừng tuy rằng họ không có học đại học hoặc bỏ ngang giữa chừng việc học …Nhưng thiết nghĩ, không có quá nhiều trường hợp bỏ học mà vẫn thành công như Mark Zuckerberg, Bill Gates, hay Steve Jobs đều là những trường hợp ngoại lệ, rất hiếm khi xảy ra; và điều nguy hiểm là, hiện có khá nhiều bạn trẻ cho rằng đó là những trường hợp phổ biến, “gây” ảnh hưởng đến triết lý sống và học tập của họ, chứ không biết rằng hoặc chủ ý suy nghĩ trong tâm tưởng đó là những “hình mẫu hóa”, “thần tượng hóa” và cho đó trở thành kim chỉ nam của cuộc đời.</div><div style=\"text-align: justify;\">Quay về chính bản thân bạn, sau khi học xong 12 năm học, ra khỏi cổng trường cấp 3, nhiều bạn trẻ có thể sẽ suy nghĩ có nên học đại học tiếp nữa hay không? Có thể có nhiều yếu tố, môi trường tác động đến suy nghĩ, tâm trí của các bạn đấy, khi mà mỗi ngày, mỗi giờ trên các phương tiện báo chí, truyền hình cứ “dồn dập” đưa ra các số liệu minh chứng chuyện tỷ lệ sinh viên tốt nghiệp đại học hàng năm rất lớn, nhưng tỷ lệ xin được việc làm đúng ngành, hoặc thậm chí là không phải là ngành học chuyên ngành (hay còn gọi là trái ngành) thì chiếm con số khá khiêm tốn. Điều này lại trở lên khó hiểu và cần nhìn nhận lại, bởi vì tỷ lệ thất nghiệp ở nước ta hiện nay đang khá cao trong khi điều kiện duy trì chi phí cho mấy năm học đại học quả không phải là một khoản tiền nhỏ, và kéo dài từ 4-5 năm trời tùy thuộc vào ngành học, bậc học.</div><div style=\"text-align: justify;\"><strong><em>12 năm “đèn sách” trước ngưỡng cửa thi đại học</em></strong></div><div style=\"text-align: justify;\">Rất có thể bạn là một học sinh dễ rơi vào tình trạng hoang mang, sợ vấp váp trước những thử thách mới của cuộc đời thực tế - không phải chỉ đơn giản là cuộc sống thời học sinh chỉ biết “học và học”. Hoặc, bạn cũng có thể là một cô cậu học trò đang mang trong mình những hi vọng, những ước mơ, hoài bão để theo đuổi – sớm xác định được câu hỏi “Mình là ai?” hoặc “Mình đam mê gì?”. Hay, cũng có thể bạn đang hoang mang với chính bản thân mình, bạn không thể nào xác định được phương hướng của cuộc đời mình, không biết mình thích ngành gì, muốn làm gì về sau, và không biết mình nên học đại học hay không?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bea67e70919011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tròn trĩnh 12 năm học từ tiểu học, trung học cơ sở, trung học phổ thông, thầy cô, những người xung quanh, gia đình, xã hội luôn luôn hướng học trò, khuyên nhủ, chỉ bảo các con em của mình phải vào được đại học – vì “tương lai tươi sáng”, cho “bằng với người ta”. Xét theo giá trị cốt lõi, mục đích bước vào cánh cửa đại học là sau khi tốt nghiệp, ra trường để kiếm được việc làm nuôi sống bản thân, gia đình mình hoặc cao xa hơn, là làm vì nuôi dưỡng đam mê. Vậy nếu nhìn theo một bức tranh toàn cảnh và tổng quát hơn, cả quá trình học tập của bạn trước đó hay về sau chỉ là với mục đích duy nhất: kiếm được việc làm ổn định. Vậy đại học có là con đường tốt nhất, tối ưu để đạt được đích đến đó? Hay, cần nhìn lại nghiêm túc nó chỉ là một con đường an toàn mà nhiều người đang lựa chọn nên bạn cũng chọn bước đi – theo số đông một cách “mù quáng”, đầy tính “an toàn” và thiếu trách nhiệm đối với chính bản thân?</div><div style=\"text-align: justify;\"><em><strong>Nghiêm túc với sự lựa chọn của bản thân, bạn dám chứ?</strong></em></div><div style=\"text-align: justify;\">Tất nhiên, bằng đại học không đảm bảo cho thành công. Để thành công, bạn cần tri thức và kỹ năng, động cơ và quyết tâm, nhiệt tình và đam mê với công việc bạn đang làm. Nhiều sinh viên tin rằng chỉ cần có bằng cấp trong tay, họ có thể kiếm được việc làm và mọi chuyện sẽ ổn. Nhưng thực tế không như vậy, bằng cấp chỉ là mảnh giấy, nó có thể giúp bạn kiếm được việc làm (nhiều việc làm yêu cầu bằng đại học) nhưng không đảm bảo cho thành công trong tương lai của bạn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7e9dcc0919011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Nhiều sinh viên thường phàn nàn: “Thật không công bằng, tôi đã học tập rất vất vả để có được bằng cấp và bây giờ tôi không thể kiếm được việc làm. Học đại học thật uổng phí”. Trước khi trách cứ và đổ lỗi, bạn cần nhận thức được rằng cuộc sống không bao giờ công bằng với tất cả mọi người. Nhưng bạn cũng nên biết rằng cuộc sống không bao giờ công bằng với tất cả mọi người. Điều bạn cần làm là trang bị cho mình nhiều thứ hơn, đừng chỉ nhắm đến việc kiếm lấy một tấm bằng đại học.</div><div style=\"text-align: justify;\"><em><strong>Bạn đến trường, để được học gì?</strong></em></div><div style=\"text-align: justify;\">Tất nhiên, bạn đến trường đại học để được giáo dục. Nhưng bạn không thể học mọi thứ từ các chương trình và giáo án được áp dụng trong trường đại học. Về căn bản, trường đại học là “thế giới thu nhỏ”, nơi bạn có thể thử nghiệm nhiều điều mà không cần phải lo lắng đến “những rủi ro và hậu quả khủng khiếp” mà thực tế có thể mang lại. Khi bạn còn học trong trường đại học, bạn có thể sai lầm cũng có thể thất bại. Nhưng khi bạn đã bước chân vào “thế giới thật” bên ngoài cổng trường đại học, bạn sẽ phải đối mặt với những “điều tồi tệ” có thể khiến mọi cố gắng và nỗ lực một đời sụp đổ chỉ trong nháy mắt.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0cb44f0919011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ở bất kỳ quốc gia nào, bằng cấp cung cấp một mức độ tín nhiệm nhất định đối với năng lực của một người nào đó. Đặc biệt là tại Việt Nam, nơi mà bằng đại học là giấy thông hành “đa năng” trong nhiều lĩnh vực, nhiều trường hợp. Chúng ta đang sống trong xã hội nơi giá trị của bằng cấp vẫn được “tôn sùng” và đánh giá cao hơn rất nhiều so với giá trị thực của nó. Mọi người sẽ nhìn vào bằng cấp của bạn và định giá, rằng bạn đã được giáo dục ở mức độ nào.</div><div style=\"text-align: justify;\">“Bằng cấp nói cho nhà tuyển dụng biết bạn là ai. Năng lực của bạn nói cho cả thế giới biết bạn là ai.”</div><div style=\"text-align: justify;\">“Bằng cấp nói cho nhà tuyển dụng biết bạn là ai. Năng lực của bạn nói cho cả thế giới biết bạn là ai.” – khi chúng tôi tuyển dụng nhân sự thấy rằng hầu như các bạn đều chỉ có bằng mà chả có tí kiến thức nào có thể áp dụng cả và rồi chúng tôi phải đào tạo lại.. Là quan điểm của nhiều nhà tuyển dụng ở thời điểm hiện tại.</div><div style=\"text-align: justify;\">Vào đại học không là quyết định của bạn, tùy thuộc vào khả năng và mong đợi, tùy thuộc vào động cơ và quyết tâm của mỗi người. Nếu bạn không thể tự mình xác định rằng bạn là ai, bản thân bạn có gì, bạn muốn gì, muốn trở thành người như thế nào và sẽ phát triển ra sao thì không có bất cứ sự giáo dục nào có thể giúp bạn thành công trong thế giới thực tế này.</div><div style=\"text-align: justify;\">Bằng cấp chỉ có giá trị thật sự khi mà bạn là con người có giá trị thật sự.</div><div style=\"text-align: justify;\"><em><strong>Vào Đại học có phải chỉ để “học”?</strong></em></div><div style=\"text-align: justify;\">Đại học không chỉ là nơi để học, mà đối với nhiều người, đây là nơi để trưởng thành. Với một số sinh viên, đây là lần đầu tiên bạn có cơ hội tự mình đưa ra quyết định đưa ra quyết định cho bản thân thông qua việc lựa chọn bước tiếp theo trên con đường giáo dục và tự giáo dục bản thân. Tất nhiên trước khi quyết định, bạn phải biết khả năng, năng lực, điểm mạnh và điểm yếu của bản thân. Bạn phải có động cơ học tập và sẵn lòng phấn đấu trong suốt quá trình học tập Nói tóm lại, bạn phải biết mình là ai, hiện đang đứng ở đâu trong bức tranh chung toàn cảnh. Bạn phải hiểu rất rõ trong từng thời điểm trong tay bạn có gì, bạn có thể làm gì, tương lai bạn cần gì và bạn muốn trở thành một người thế nào để có thể tự hào đối diện với thế giới này.</div><div style=\"text-align: justify;\">Đại học là một không gian bạn có thể gặp gỡ nhiều người khác nhau, đến từ những nơi khác nhau, là những người có bản sắc khác nhau, quan điểm khác nhau, vậy là – đồng nghĩa với việc học đại học là đồng nghĩa với việc bạn có thêm những người bạn mới và những trải nghiệm mới đầy mới mẻ. Bên cạnh đó, đại học rất có thể còn là nơi bạn sẽ phạm sai lầm và học được những kinh nghiệm quý giá từ những sai lầm đó. Học từ những sai lầm trong quá khứ sẽ khiến bạn ngày càng khôn ngoan và trưởng thành hơn, chững chạc hơn, có ý thức trách nhiệm về bản thân rõ ràng hơn.</div><div style=\"text-align: justify;\">Đại học cũng có thể là một giấc mơ. Mơ có tri thức tốt, khiến cho gia đình tự hào, người thân ngưỡng mộ. Mơ có nghề nghiệp tốt, đạt tới địa vị nào đó trong lĩnh vực bạn lựa chọn. Giấc mơ có thể tạo nên sự khác biệt, sự đột phá cho chính bản thân bạn. Hãy mơ, tìm kiếm và gặp gỡ những người cùng chia sẻ giấc mơ này với bạn. Hãy nhớ, chính bạn là người sẽ biến giấc mơ của mình thành sự thật – mà không phải là bất kỳ một ai khác. Bởi lẽ, không ai có thể sống cuộc đời của bạn – ngoại trừ chính bạn.</div><div style=\"text-align: justify;\"><em><strong>Định nghĩa mối quan hệ giữa những người thành công và những câu chuyện thất bại!</strong></em></div><div style=\"text-align: justify;\">Những người thành công là những người biết học hỏi, tự trau dồi kiến thức cho bản thân họ mỗi ngày. Là những người không ngại khó khăn, ngại thất bại. Đối với họ, thất bại có thể làm bạn nản chí một thời gian, nhưng họ sẽ không để nó ảnh hưởng đến mình quá lâu hoặc quá nghiêm trọng . Một số người thành công nhất thế giới đã từng thất bại không chỉ một lần. Có thể kể đến những cái tên như:</div><ul><li style=\"text-align: justify;\">Edison đã giữ hơn 1.000 sáng chế và phát minh làm thay đổi thế giới, như máy hát, đèn điện và máy quay phim,</li><li style=\"text-align: justify;\">Walt Disney đã bị sa thải bởi một biên tập báo bởi vì ông ấy cho rằng Walt Disney “thiếu sự tưởng tượng và ý tưởng.</li><li style=\"text-align: justify;\">Michael Jordan đã từng nói rằng, \"Tôi có thể chấp nhận thất bại, bất cứ ai cũng sẽ không thành công ở điều gì đó. Nhưng tôi không thể chấp nhận không cố gắng\".</li></ul><div style=\"text-align: justify;\">Thất bại sau đó sẽ trở thành một phương tiện để đi tới một kết thúc, chứ không phải là sự kết thúc của tất cả. Nói cách khác, thất bại là một phần trong cuộc hành trình chúng ta hướng tới thành công. Mọi người đều có thể không thành công ở một thời điểm nào đó, điều quan trọng là chúng ta cần phải can đảm để vượt qua và tiếp tục cố gắng, kiên trì mới mục tiêu cá nhân, và liên tục kiên trì để thực hiện nó.</div><div style=\"text-align: justify;\">Thất bại, là 1 phần trong hành trình cần phải đi trước khi đến với thành công, vì thế - đừng bỏ cuộc</div><div style=\"text-align: justify;\"><em><strong>Cho đến xu thế tuyển dụng của những nhà tuyển dụng trong những năm gần đây!</strong></em></div><div style=\"text-align: justify;\">Những năm gần đây, với nhiều xu thế hội nhập trong bối cảnh hội nhập kinh tế thế giới. Việc tuyển dụng, lựa chọn nhân sự của hầu hết các công ty, doanh nghiệp tập đoàn ngày nay đã cho thấy, họ không còn quá quan trọng chuyện bằng cấp như trước đây, mà họ cần nhiều hơn và có thể gọi là yếu tố đưa ra quyết định đó là năng lực, khả năng tự học hỏi, khả năng tự trau dồi kiến thức cho bản thân, bên cạnh các kỹ năng ngoại ngữ và tin học. Có thể cho rằng, tấm bằng Đại học hiện nay cũng chỉ giống như một tờ giấy chứng nhận bạn đã học Đại học vậy thôi, không chứng minh được điều gì quá cao siêu về khả năng làm việc của bạn. Điều mà họ để ý đến, họ quan tâm đến đó là những kết quả bạn làm ra, năng lực thật sự của bạn khi đối mặt với những tình huống phát sinh trong công việc, trong mối quan hệ đồng nghiệp, với khách hàng, với mối quan hệ đối tác.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea1a74d0919011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><em><strong>Lời kết - Những bạn trẻ - Bạn là ai?</strong></em></div><div style=\"text-align: justify;\">Bạn trẻ - bạn là ai? Bạn lựa chọn gì? Bạn dám chịu trách nhiệm về sự lựa chọn của bạn chứ?</div><div style=\"text-align: justify;\">Vì vậy, các bạn trẻ - đang còn là sinh viên hoặc sẽ là sinh viên trong thời gian tới, để trả lời câu hỏi “Có cần hay không cần tấm bằng đại học?” là chính do bạn lựa chọn – mà không có ai lựa chọn giúp bạn, dù cho đó là người thân của bạn hay thậm chí là bố mẹ của bạn. Hãy cẩn trọng và kiên trì, và luôn tự nhận thức được sự trách nhiệm của bản thân trong từng quyết định của mình!</div><div style=\"text-align: right;\"><em>Thanh Hậu Spiderum</em></div><div style=\"text-align: justify;\">&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":11004,"created_at":"2017-09-04T16:49:13.433Z","down_point":1,"up_point":11,"tags":[]}