{"_id":9523,"title":"7 THUYẾT ĐA TRÍ TUỆ ĐỂ PHÁT TRIỂN HẾT KHẢ NĂNG CỦA NGƯỜI HỌC","body":"<div>Trong những năm gần đây, các định nghĩa mới về trí tuệ đã giành được sự chấp nhận và đã tăng cường đáng kể việc đánh giá năng lực của con người. Howard Gardner của Đại học Harvard trong cuốn sách của ông “ Cơ cấu trí khôn” ( NXB Tri thức ) đã cho thấy có ít nhất bảy trí thông minh của con người, hai trong số đó là trí thông minh ngôn ngữ và thông minh logic-toán học đã chi phối phương pháp giáo dục truyền thống của xã hội phương Tây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e85c0e10a2ca11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">7 dạng trí khôn và ưu điểm của từng loại</figcaption></figure></div><div>Năm trí tuệ phi truyền thống là không gian, âm nhạc, vận động, giao tiếp và nội tâm thường bị xem nhẹ trong giáo dục. Tuy nhiên, nếu chúng ta có thể phát triển cách dạy và học bằng cách phát triển bảy loại trí tuệ, chúng ta sẽ làm tăng khả năng thành công của học sinh, từ đó tạo nên cơ hội để \"tạo ra một kết cấu xã hội ít độc đoán hơn, trong đó mỗi con người sẽ có những tài năng khác nhau và luôn có một nơi phù hợp để phát triển\".</div><div><em><strong>Làm thế nào để đa trí tuệ được tiến hành trong lớp học?</strong></em></div><div>Để thực hiện lý thuyết của Gardner trong môi trường giáo dục, Bruce Campbell ( giáo viên lớp 3 ) đã tổ chức lớp ở Marysville, Washington thành bảy nhóm học tập, mỗi nhóm tượng trưng cho một loại hình trí tuệ. Học sinh di chuyển qua lại các nhóm - 15 đến 20 phút ở mỗi nhóm. Chương trình giảng dạy theo chủ đề và từng nhóm được cung cấp bảy cách khác nhau để học sinh học các môn học.</div><div>Mỗi ngày bắt đầu bằng một bài giảng ngắn và thảo luận giải thích một khía cạnh của chủ đề hiện tại. Ví dụ, trong một bài về ngoài không gian, bài giảng buổi sáng &nbsp;tập trung vào các thiên hà xoắn ốc. Trong một bài về nghệ thuật châu Phi, một bài giảng có thể mô tả các mẫu dệt Adinkra của Ghana.&nbsp;</div><div><em><strong>Những hoạt động học tập nào diễn ra tại mỗi nhóm?</strong></em></div><div>Tất cả học sinh học bài hàng ngày theo bảy cách. Họ xây dựng các mô hình, nhảy, hoạt động hợp tác, sáng tác bài hát, giải quyết các vấn đề lý luận suy diễn, đọc, viết và minh hoạ tất cả trong một ngày học ở trường. Một số ví dụ cụ thể hơn về các hoạt động tại mỗi nhóm như sau:</div><div>Trong Nhóm làm việc cá nhân (Trí thông minh nội tâm - Intrapersonal Intelligence), học sinh khám phá phạm vi học tập hiện tại thông qua nghiên cứu, suy nghĩ hoặc các dự án cá nhân.</div><div>Trong Nhóm làm việc với nhau (Trí thông minh giao tiếp - Interpersonal Intelligence), học sinh phát triển các kỹ năng hợp tác trong học tập như giải quyết vấn đề, trả lời câu hỏi, tạo ra các trò chơi học tập, suy nghĩ và thảo luận về chủ đề của ngày đó cùng nhau.</div><div>Trong Nhóm âm nhạc (Trí thông minh âm nhạc - Musical Intelligence), học sinh sáng tác và hát các bài hát về nội dung chủ đề, tự tạo nhạc cụ và học theo một cách nhịp nhàng.</div><div>Trong Nhóm mỹ thuật (Trí thông minh không gian - Spatial Intelligence), học sinh khám phá một phạm vi môn học bằng cách sử dụng các phương tiện mỹ thuật đa dạng, thao tác, câu đố, biểu đồ và hình ảnh.</div><div>Trong Nhóm xây dựng (Trí thông minh vận động - Kinesthetic Intelligence), họ tạo ra các mô hình, viết kịch bản các sự kiện và nhảy, tất cả những cách có liên quan đến nội dung của chủ đề ngày hôm đó.</div><div>Trong Nhóm đọc (Trí thông minh ngôn ngữ - Verbal/Linguistic Intelligence), học sinh đọc, viết và học theo nhiều phương thức truyền thống. Họ phân tích và tổ chức thông tin bằng văn bản.</div><div>Trong Nhóm toán và khoa học (Trí thông minh logic-toán học - Logical/ Mathematical Intelligence), học sinh làm việc với các trò chơi toán học, thao tác, các khái niệm toán học, các thí nghiệm khoa học, lý luận suy diễn và giải quyết vấn đề.</div><div>Sau khi làm việc tại các nhóm, một vài phút được dành riêng cho các nhóm và từng cá nhân học sinh để chia sẻ công việc của họ trong các nhóm. Phần lớn thời gian còn lại trong ngày được học sinh dành để làm các dự án độc lập, riêng lẻ hoặc theo nhóm nhỏ, nơi mà họ áp dụng các kỹ năng đa dạng được phát triển tại các nhóm. Công việc hàng ngày tại bảy nhóm ảnh hưởng sâu sắc đến khả năng tạo ra thông tin, giải trí, nhiều phương thức thuyết trình nghiên cứu của họ. Ngoài ra, cha mẹ thường bình luận về con cái họ đã diễn đạt nhiều hơn như thế nào ở nhà.</div><div><em><strong>Một số kết quả của chương trình này là gì?</strong></em></div><div>Trong năm học 1989-1990, một dự án nghiên cứu tác động đã được tiến hành để đánh giá ảnh hưởng của hình thức học tập đa phương thức này. Một tạp chí hàng ngày cho giáo viên tiến hành ghi chép các mục cụ thể như sau:</div><div>- nhận xét chung hàng ngày</div><div>- một đánh giá hàng ngày về mức độ tập trung hoặc làm việc của các học sinh</div><div>- đánh giá sự chuyển tiếp giữa các nhóm</div><div>- một lời giải thích về bất kỳ vấn đề kỷ luật nào</div><div>- tự đánh giá - cách sử dụng thời gian của giáo viên</div><div>- theo dõi ba cá nhân, trước khi được xác định là các học sinh này có vấn đề về hành vi.</div><div>Ngoài ra, khảo sát môi trường trong lớp học đã được thực hiện 12 lần trong năm, một bản tóm tắt đánh giá của học sinh về công việc tại bảy nhóm đã được thi hành chín lần trong năm, và một cuộc điều tra nhóm đã được thực hiện tám lần trong năm.</div><div>Các dữ liệu nghiên cứu cho thấy:</div><div>1. Các học sinh tăng tính trách nhiệm, tự định hướng và độc lập trong suốt cả năm học. Mặc dù không có thử nghiệm &nbsp;nào để so sánh nhóm học sinh này với những học sinh lớp 3 khác nhưng sự tự định hướng và động lực của những học sinh này được tăng lên rất nhiều. Các học sinh đã có kỹ năng phát triển các dự án của mình, thu thập các nguồn lực và tài liệu cần thiết, và trình bày các vấn đề được lên kế hoạch tốt.</div><div>2. Các vấn đề kỷ luật đã được giảm đáng kể. Các học sinh trước đây được xác định là có vấn đề về hành vi nghiêm trọng đã cho thấy cải thiện nhanh chóng trong sáu tuần đầu của trường. Vào giữa năm, họ đã có những đóng góp quan trọng cho các nhóm của họ. Và đến cuối năm, họ đã đảm nhận vai trò lãnh đạo tích cực mà trước đó rõ ràng chưa có.</div><div>3. Tất cả học sinh đã phát triển và áp dụng các kỹ năng mới. Vào mùa thu, hầu hết học sinh chỉ mô tả một nhóm được cho là \"yêu thích\" của họ và là nơi mà họ cảm thấy tự tin. (Sự phân bố giữa bảy nhóm là tương đối). Vào giữa năm, hầu hết đều xác định từ ba tới bốn nhóm yêu thích. Đến cuối năm, mọi học sinh đã xác định được ít nhất sáu nhóm yêu thích và ở đó họ cảm thấy có kỹ năng. Hơn nữa, tất cả họ đều làm các bài trình bày đa phương thức về các dự án độc lập bao gồm các bài hát, vở kịch, hình ảnh, bài thơ, trò chơi, khảo sát, câu đố và các hoạt động nhóm.</div><div>4. Kỹ năng hợp tác trong học tập được cải thiện ở tất cả học sinh. Vì có rất nhiều hoạt động của nhóm là hợp tác nên học sinh dần có kỹ năng nghe, giúp đỡ lẫn nhau, chia sẻ khả năng lãnh đạo trong các hoạt động khác nhau, thích ứng với thay đổi nhóm, và giới thiệu bạn học mới vào chương trình. Họ học không chỉ tôn trọng lẫn nhau, mà còn để đánh giá cao và kêu gọi những món quà và khả năng độc đáo của bạn cùng lớp.</div><div>5. Thành tích học tập được cải thiện. Điểm kiểm tra tiêu chuẩn đã ở trên mức trung bình của toàn bang và cả nước trong tất cả các lĩnh vực. Trí nhớ được duy trì cao trong kỳ kiểm tra cuối năm ở lớp học của tất cả các lĩnh vực được học trong năm. Các phương pháp gợi nhớ thông tin chủ yếu là âm nhạc, thị giác và vận động, cho thấy ảnh hưởng của sự làm việc thông qua các trí tuệ khác nhau. Những học sinh trước đây không thành công trong trường học đã trở thành những người thành đạt cao trong các lĩnh vực mới.</div><div><strong><em>Tại sao mô hình Đa trí tuệ thành công?</em></strong></div><div>Những lý do thành công về học tập và hành vi của học sinh dường như là nhiều gấp đôi. Thứ nhất, mỗi học sinh có cơ hội để chuyên môn hóa và xuất sắc trong ít nhất một lĩnh vực. Tuy nhiên, thông thường đó là ba hoặc bốn. Trong hai năm kể từ khi chương trình này được bắt đầu, &nbsp;không có một học sinh nào mà không có khả năng tìm thấy một lĩnh vực chuyên môn và thành công. Thứ hai, mỗi học sinh học môn này theo nhiều cách khác nhau do đó cơ hội thành công nhân lên nhiều lần trong việc hiểu và ghi nhớ thông tin đó.</div><div>Nhiều nhu cầu của học sinh được đáp ứng thông qua chương trình này. Những nhu cầu trí tuệ của họ được đáp ứng bằng cách liên tục bị thách thức và thường xuyên luyện tập khả năng sáng tạo của họ. Đồng thời, nhu cầu tình cảm của họ được đáp ứng bằng cách làm việc chặt chẽ với người khác. Họ phát triển thế mạnh đa dạng và họ hiểu bản thân mình tốt hơn những cá nhân khác.</div><div>&nbsp;Sự quan trọng trong một chương trình như vậy là dựa trên việc học thay vì giảng dạy. Các mối quan tâm và nhu cầu phát triển của học sinh sẽ theo hướng của chương trình. Một mô hình như vậy thích nghi với học sinh thì tốt hơn là mong muốn học sinh thích ứng với nó. Từ kinh nghiệm lớp học của riêng tôi, tôi tin rằng việc dạy và học thông qua đa trí tuệ giúp giải quyết nhiều vấn đề phổ biến của trường học và tối ưu hóa kinh nghiệm học tập cho học sinh và giáo viên tương tự nhau. Một lần nữa theo Margaret Mead, nếu chúng ta giáo dục để khớp \"toàn bộ tiềm năng của con người\" trong lớp học, xã hội sẽ được hưởng lợi bằng cách cho phép \"mỗi con người là một món quà khác nhau sẽ tìm thấy một nơi phù hợp.\"</div><div>Nguồn: <a href=\"http://www.context.org/iclib/ic27/campbell/\" target=\"_blank\">http://www.context.org/iclib/ic27/campbell/</a></div><div>Bài đăng: <a href=\"https://www.facebook.com/ILMs.vn/\" target=\"_blank\">https://www.facebook.com/ILMs.vn/</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":10525,"created_at":"2017-09-26T15:34:52.606Z","down_point":0,"up_point":13,"tags":[]}