{"_id":14787,"tags":[{"_id":"5a04966c35f82a7567759490","name":"GIẤC MƠ"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"}],"up_point":10,"down_point":0,"title":"My Blessing: Tân hôn vui vẻ, cậu bé của tôi.","body":"<blockquote><div style=\"text-align: center;\">Trong mơ, tôi đã hỏi anh một câu:\" Tại sao chúng ta lại muốn kết hôn?\"</div></blockquote><hr><div>Nhân lúc tôi còn chưa tiêu hết sạch tiền, tôi đã gọi CoCo ra quán cà phê để đáp lễ cô nàng đã tặng tôi một bịch KitKat nhiều vị mua ở nội địa Nhật, mặc dù tôi chỉ ăn duy nhất một vị socola vốn có thể mua ở bất kì cửa hàng tiện lợi nào ở đây.</div><div>Lúc nhân viên phục vụ hỏi chúng tôi cần gì, theo thường lệ thì CoCo uống Ca cao nóng, còn tôi là một ly Mocha. Lúc tôi gọi đồ uống, nhân viên có chút bối rối và hỏi lại:</div><div>-Ý cô là một ly Mocha phải không?</div><div>-Không, là Mô Kờ.</div><div>Để tránh làm mất mặt tất cả, CoCo đã xua tay đi, và anh phục vụ mỉm cười ngượng ngùng rồi quay lưng đi vào. Cô nàng chửi một tiếng \"Bullshit\" &nbsp;rồi lấy cái giọng Tiếng Việt lơ lớ mắng tôi:</div><div>-Nguyễn, cậu có phải bị ám ảnh cưỡng chế không?</div><div>-Không. Họ nói sai, và cậu cũng thế.</div><div>CoCo là người Scotland, cô ấy có ước mơ định cư ở Việt Nam và trở thành nhà nghiên cứu văn hóa Phương Đông. Cô ấy đã ở đây được gần năm, thế mà còn chưa bỏ được cái tật ngược đời là gọi họ của tôi thay vì gọi tên.</div><div>CoCo nhún vai, tỏ vẻ như điều này đã quá quen thuộc với cô ấy, vừa ăn bánh ngọt vừa uống ca cao, và luôn miệng nói các câu tiếng Anh lẫn lộn các từ Tiếng Việt với nhau.</div><div>Cũng giống như việc nhiều khi CoCo hay chêm một từ \"Fuck\" vào giữa câu, tôi cũng có những thói quen lạ lùng như vậy. Không biết khi nào tôi cứ cố chấp về cái vấn đề này mãi. Chỉ là khi nhìn vào tách cà phê màu nâu vàng trước mặt, tôi luôn muốn gọi nó và uống nó một cách trang trọng nhất, giữ gìn nhất, yêu thương nhất.</div><div>.....................................................</div><div>Hồi xưa tôi không hay uống Mocha, đồ uống ưa thích của tôi là trà chanh hoặc trà đào. Nó luôn luôn hiện ra trên bàn mỗi khi tôi đến đây uống cà phê. Giống như bao ngày khác, lúc trong túi còn đúng 50 nghìn, tôi lại đi tới quán. Hôm nay trời dở dở ương ương, trời lúc sáng lúc đen, quán cũng không có nhiều khách lắm, tôi theo thói quen đến chỗ bên cạnh cửa sổ, thì đã có người khác ngồi trước ở đó.</div><div>Đáng lẽ ra tôi đã xoay người rời đi, nhưng dáng vẻ của người đó khiến tôi lại nhìn lâu hơn một chút. Một người đàn ông tay chống cằm, mặc áo shearling, sơ mi màu đất, khuôn mặt và dáng vẻ rõ ràng là một người đã trưởng thành, thế nhưng để ý kĩ hơn một chút, lại thấy anh ta hay gõ ngón tay lên môi, thỉnh thoảng đôi mắt sẽ mở to và chớp chớp.</div><div>Nhìn như một cậu bé.</div><div>Ờ, một con người ở giữa ngưỡng từng trải của đàn ông và trong sáng của thanh thiếu niên. Hay thật.</div><div>Vào một ngày xấu trời, tôi đã chấp nhận uống nước lọc đánh đá và ngồi ngắm một người đàn ông suốt 1 tiếng đồng hồ cho đến khi chuông điện thoại reo lên báo sắp bắt đầu một ca tiếp theo ở lớp học thêm.</div><div>....................................................</div><div>Tôi lại gặp anh ấy lần nữa sau hơn một tháng, đó là vào một ngày mưa tầm tã.</div><div>Tôi cãi nhau với mẹ, và để tất cả bình tĩnh, tôi xách xe lao ra khỏi nhà, dự định là sáng mai tôi sẽ về, nhưng chắc chắn không phải là 2 hay 3 tiếng sau khi tôi đặt mông lên yên xe.</div><div>Đi được nửa đường thì trời nổi sấm, và điều tệ nhất đã xảy ra, từng giọt nước nhỏ lên má tôi, rồi dần dần dày lên, đánh lên người tôi và văng lên những bọt nước hình vương miện.</div><div>Tôi quyết định đánh xe đi ngược lại, đi về phía quán cà phê gần nhất ở đấy, trú một hồi ở dưới mái hiên rồi sau đó tính tiếp.Xe tôi cất ở trước cửa quán, tôi nghĩ việc cất xe đạp cà tàng ở đây sẽ chẳng ai thèm rớ tới.</div><div>Tôi đi lần mò trên các đường vỉa hè có cái mái che, mặt tôi ướt rượt, tóc rối bù như quạ, thì lúc này lại gặp ngay người đàn ông&nbsp;ấy.</div><div>Đệt...Đệt đệt đệttttttttttttt..</div><div>Anh ấy cầm trên tay một cốc giấy tiện lợi, đầu cúi xuống, bàn chân cứ một hồi lại dí cái mũi giày xoay tròn, rồi đá cái lớp bùn bị xới tung lên, làm đi làm lại.</div><div>Khi phát hiện sự có mặt của tôi, anh đứng thẳng lưng dậy, tay đút vào túi áo khoác, đôi mắt nhìn tôi với vẻ ngờ nghệch. Tôi cầm mớ tóc vắt một vòng ra toàn nước, nhướn mắt với vẻ \"như anh thấy rồi đấy\", rồi mệt mỏi ngồi xổm xuống bậc thềm.</div><div>Nghe tiếng mưa rơi lộp độp lên mái nhà, không gian vừa tối vừa tĩnh mịch, khiến tôi bỗng sinh ra cảm giác buồn ngủ. Lúc tất cả trở nên hơi mờ mờ thì một hơi nóng xộc lên bên nửa mặt, rõ ràng là anh chàng đang đưa cái cốc trên tay cho tôi.</div><div>-Uống đi, người cô ướt hết, sẽ bị cảm.</div><div>Mùi cà phê quẩn quanh khiến tôi dâng lên cơn nghiện,bụng tôi vừa lạnh vừa đói, nói cảm ơn rồi uống một hơi hết cà phê. Vị ngòn ngọt lan tỏa trên lưỡi, tôi hỏi cái gì đây, anh bảo, Mocha đấy. Tôi không hiểu, Mô cờ? Anh bảo, M,O,C,H,A, cô đọc sai tên của nó rồi.</div><div>Tôi nhìn cốc giấy còn đọng vài giọt, tôi nghĩ.</div><div>Moka, khi uống vào bụng lập tức nóng hổi, người không còn tê cóng như trước.</div><div>Tôi bỗng nghe thấy mùi vị của sự no đầy hạnh phúc.</div><div>Từ đó, lúc tôi bỗng nhớ cảm giác đầy bụng như thế, lại xăm xăm gọi một tách Mocha, uống sạch lớp kem dày phủ bên trên nó.</div><div>.....................................................</div><div>Tôi với anh quen biết nhau. Anh bảo con gái buổi đêm đừng có ở ngoài, vì thế gọi taxi cho tôi về. Trên người không có đồng nào, tôi đành nợ người ta mấy chục ngàn, hứa là sẽ trả anh bằng một bữa take away. Anh đồng ý. Dù sao anh vẫn đang giữ giúp tôi con xe đạp.</div><div>Quen anh rồi mới biết, anh là người Thụy Điển gốc Việt, anh sống ở Stockholm, cảm thấy chán nên chạy về Hà Nội, sau anh lại vào Vinh vì mẹ anh đuổi theo anh tận về Huế. Nói dễ nghe anh là Tây ba lô, nói khó nghe là kẻ vô gia cư. Tôi nói anh thật trẻ con, anh bĩu môi bảo không thích ở môi trường như Thụy Điển, quá nhàm chán với anh.</div><div>Anh hay quấn tôi, bởi vì ở một nơi đất khách quê người không biết ai, việc tìm ra được một người có thể nói chuyện thật đáng ăn mừng. Anh lúc nào cũng bắt tôi gọi anh là chú, biết sao được, anh hơn tôi tận 13 tuổi. Anh rất tức giận khi tôi thỉnh thoảng xoa đầu anh, đôi khi còn ra vẻ người lớn nói tôi không biết lớn nhỏ, thế là tôi phải một dạ hai vâng.</div><div>Anh luôn mặc những bộ đồ màu tối, lúc nào cũng đi giày da, nhưng nhiều lúc lại hỏi những câu nói một cách ngờ nghệch mà anh cho là sâu sắc.Ví dụ như anh hỏi tôi có biết vì sao mặt trời lại cao lại xa, rồi tự mình trả lời luôn. Bởi vì mục tiêu càng xa thì càng sáng chói. Anh bảo tôi còn trẻ, cần có lý tưởng, đừng có hở ra là trốn nhà ngồi một góc thu lu ở quán cà phê.</div><div>Tôi LMAO chết mất.</div><div>&nbsp;Chỉ có lúc nào không ai chú ý đến, anh mới vô tình bộc lộ những hành động trẻ con. Ở anh, tôi luôn thấy được một người đàn ông hào hoa phong nhã, lâu lâu cái vỏ bọc ấy mới hở ra,mới có một cậu bé con lén thò đầu ra, hít thở không khí.</div><div>Rất xót xa, nhưng cũng rất dễ thương.</div><div>Đôi khi tôi rất muốn không phải bản thân cố tình lén nhìn anh lúc anh không biết gì về xung quanh, mà là anh tự mình mở cái kén ấy ra, cho tôi bước vào trong đó.</div><div>Tôi đã từng thấy ông bố đã tuổi trung niên cao cao tại thượng của mình có lúc làm nũng đòi mẹ tôi soi tai cho ông ấy.Vẻ mặt của bố tôi lúc ấy bình yên và thỏa mãn mặc cho lời cáu gắt của mẹ tôi cứ xa xả bên tai.</div><div>Tôi nghĩ, khi một người đàn ông biết yêu, họ sẽ không ngần ngại cư xử như một đứa trẻ với người phụ nữ của mình.</div><div>......................................................</div><div>Tôi lại không nghe theo lời anh ấy lần thứ N, tôi lại muốn bỏ nhà ra&nbsp;đi.</div><div>Lần này tôi làm lớn, lúc đầu tôi nhắn cho bà bạn gái muốn bà đặt vé cho tôi lên Tân Kì ở nhờ một thời gian. Cuối cùng, tôi lại mất tăm mất tích vì tôi quyết định đi Hà Nội với anh.</div><div>Thật ra anh không muốn về Hà Nội, cơ mà mẹ anh đã đuổi đến nơi, anh đành lực bất tòng tâm. Lúc nhìn mẹ anh (Mẹ nuôi), tôi lại thấy hồi hộp bất thường. Tôi nhớ là tôi đã chửi anh hơn năm lần câu \"Con mẹ anh\", tôi mong là tôi không khẩu nghiệp cho chính mình.</div><div>.......................</div><div>Trước khi đi Hà Nội, CoCo đòi gặp tôi cho bằng được. Không hiểu sao, trình độ tìm hiểu văn hóa Việt Nam của cô nàng tăng vọt bất thường, diễn \"Một khóc hai náo ba thắt cổ\" y sì đúc. Cô nàng sưng xỉa:</div><div>-Nguyễn, chẳng lẽ cậu định bỏ tôi ở đây một mình luôn phải không? Cậu không cần tôi và Chủ tịch Gâu nữa đúng không?</div><div>-Hơ, tôi chỉ đi có mấy tuần?</div><div>- Nghĩa là cậu vẫn đi phải không? Cậu đúng là \"Vì trai mà đái lên chữ bạn\".</div><div>-Chả sao hết. Nhìn tôi có giống quan tâm không?</div><div>Cô nàng CoCo cứ thế gào lên trong máy tôi. Biết sao được, cô ấy rất cô đơn, chỉ có mình tôi là đứa duy nhất chịu nghe cô ấy miễn cưỡng nói Tiếng Việt.</div><div>Tội nghiệp cô nàng.</div><div>.......................................................</div><div>Tôi đến Hà Nội cùng anh, đương nhiên là tôi sẽ nói là đi du lịch, không thì anh sẽ xách cổ tôi về mất.</div><div>Tới lượt tôi quấn anh, Hà Nội rộng lớn, đường sá đầy rẫy ngõ ngách xóm phường, anh đưa tôi đi khắp những nơi thú vị ở đây.</div><div>Nói là đưa tôi đi, thực ra anh cũng chơi hăng chẳng kém gì tôi. Lúc chơi trận giả ở Đại lộ Thăng long, anh cứ phi lên trước,đôi khi còn bắn nhầm đồng đội của mình.</div><div>Còn tôi cũng có việc riêng của mình. Tôi cứ nhè mấy bà đỏm dáng bắn liên tù tì vào ngực. Bắn được hơn mươi phút, tôi chợt nhận ra cứ bắn thế này ngực mấy bà kia sẽ càng sưng to hơn, thế chẳng phải là dưa hấu biến thành bí rợ hay sao. Thế là tôi chuyển sang ngắm chân của mấy bả, mặc kệ mấy bà liên tục giơ tay nói \"đầu hàng\"</div><div>Tôi quyết không để cho mấy bà này được tiện nghi, trong đó có một bà chuyên đi lượn qua lượn lại \"vô tình va chạm\" đến anh.</div><div>Cuối cùng đội tôi thua vì anh giết quá nhiều đồng đội và tôi làm cho hai người khác bị bắn cho bầm chân.</div><div>Sao cũng được, miễn là tôi đã rất vui vẻ.</div><div>..........................................</div><div>Cứ thế một tuần đã trôi qua, tôi chơi đến quên trời quên đất, mà lại chẳng hay gì chuyện to lớn ấy ập lên đầu tôi.</div><div>Tôi nghe phong phanh rằng anh đã có người yêu bên Thụy Điển, vì lý do gì đó mà tạm chia tay rồi anh bỏ về Việt Nam.</div><div>Thật ra tôi cũng đoán được từ lâu. Lúc anh tính tiền tôi có thấy một tấm ảnh của một người nào đó không nhìn rõ mặt. Hơn nữa, anh là một người có sự nghiệp ổn định ở bên đó, không lý gì mà anh đột xuất trở về đây như thế. Đôi khi anh sẽ nhắn tin với ai đó ở đầu dây bên kia, luôn đúng 9 giờ, và phải gửi đi ít nhất 3 cái tin nhắn.</div><div>Tôi không cảm thấy đau đớn, tôi biết chúng tôi không có kết quả gì.</div><div>Điều khiến tôi xót xa nhất là anh thản nhiên thể hiện tình cảm của mình với người khác trước mặt tôi, không phải là để cảnh báo tôi, mà đơn giản là anh thấy điều đó là hết sức bình thường.</div><div>Anh không bao giờ coi tôi là một người phụ nữ.</div><div>............................................</div><div>Tôi đã tường tận tất cả mọi chuyện. Có lẽ bây giờ anh đã quyết định trở về với ghệ của anh. Tôi thấy một cái vali đựng đầy quần áo ở trong góc phòng, và một hộp quà cỡ lớn được gói cẩn thận.</div><div>Bỗng nhiên tôi có một quyết định điên rồ.</div><div>Tôi lấy trộm hộ chiếu của anh. Anh thật ngây thơ, để những thứ quan trọng như thế này cho người ngoài coi, tôi thật sự không biết tâm tình của bản thân ra sao nữa.</div><div>Đêm đó anh cuống cuồng tìm hộ chiếu, dáng vẻ điềm tĩnh giả tạo đã bị đánh nát, đôi mắt anh đầy vẻ hoang mang và sợ hãi, giống như một con thú con. Khi tìm hết lần này lần khác không thấy, anh điên tiết đập vỡ một chung trà, rồi quát tôi.</div><div>Thật ra anh không cần sốt ruột. Hộ chiếu có thể làm lại, dựa vào anh thì nó dễ như trở bàn tay. Chỉ là tôi biết anh ấy muốn trở về Thụy Điển sớm thôi.</div><div>Bởi vì anh có người đang chờ, cũng giống như lúc nào tôi cũng vô tri vô giác chờ anh.</div><div>...............................</div><div>Hôm ấy rốt cuộc anh vẫn bay trở về. Trong lúc chuyến bay còn 30 phút, tôi đã hỏi anh một câu:</div><div>-Nếu bây giờ em muốn anh ở lại thêm tuần nữa, anh có chịu không? Dù sao hộ chiếu cũng phải làm lại.</div><div>Anh nói, mất cmnr, nói thừa thãi.</div><div>Tôi bướng bỉnh hỏi lại lần nữa. Anh ngạc nhiên nói với tôi:</div><div>-Cần gì phiền phức. Sau này anh sẽ đến thăm em thôi mà.</div><div>Tôi triệt để mất hết hy vọng, tôi đưa hộ chiếu cho anh. Dù bản thân không được hạnh phúc thì tôi cũng không xấu xa tới mức giam hãm anh ở lại.&nbsp;</div><div>Có được tích sự gì. Dù sao kiểu gì anh chẳng về.</div><div>Tôi thật là trẻ con.</div><div>Tôi bắt chuyến tàu về Vinh vào đêm hôm đó. Trong lúc này bỗng dưng tôi lại nhớ tới câu nói của Tagore:</div><div>Đôi mắt vì em mà đổ mưa, trái tim lại vì em mà che dù. Đó chính là tình yêu.</div><div>Lần đầu tiên tôi bỏ nhà đi nửa tháng để theo một người, lần đầu tiên tôi chịu để một người dắt mình đi khắp những nơi xa lạ, lần đầu tiên tôi trao cái duy nhất cho một người, và lần đầu tiên tôi khóc trong một mối tình vốn chẳng có kết quả.</div><div>Bao nhiêu lần đầu đều cố gắng dành hết. Tôi nghĩ tôi thất tình rồi.</div><div>Thất tình, sau này tôi mới hiểu, nghĩa là bản thân không thể yêu thêm một ai khác, chứ không phải kết thúc một mối tình.</div><div>........................................................</div><div>Lần cuối cùng tôi gặp anh, anh mặc một bộ comple bảnh bao, giơ cao giấy chứng nhận kết hôn, giống như muốn tuyên bố cho cả thế giới biết vậy.</div><div>Ông già chết tiệt.</div><div>Anh nói:\" Anh cưới rồi. Vừa mới cưới xong là tức tốc đến đây báo cho em luôn. Thế nào, cảm kích không hơ hơ\"</div><div>Tôi hoàn toàn câm nín với gã nãy. Lần đầu tiên tôi thấy anh chịu để lộ biểu cảm trẻ con như thế cho tôi xem, nhưng trái nghoe thay lại là vì một ngừoi con gái khác.</div><div>Tôi nói, chúc mừng.</div><div>Thế là cậu bé con ấy đã trở thành một người chồng, gánh đỡ trên vai gia đình và sự nghiệp cho mình. Không còn hở tí là chạy ngược xuôi về đây để uống cà phê và chơi đánh trận giả nữa.</div><div>.............................................Chúc mừng............................................................</div><div>Không hiểu sao tôi lại có một giấc mơ kì lạ, mà đã mơ thì phải kì lạ rồi.</div><div>Tôi mơ thấy vào một ngày mưa tầm tã, tôi đứng bên anh cạnh mái hiên, vẫn là bộ đồ ướt nhẹp, vẫn là cốc cà phê nóng trên tay, nhưng tôi biết chúng tôi đã thay đổi.</div><div>Trong mơ, tôi đã hỏi anh:\" Tại sao chúng ta lại muốn kết hôn?\"</div><div>Anh nói:\" Là khi lúc nào đó ta muốn cùng một người đi suốt cả một đời\"</div><div>Tôi đã từng muốn gửi cuộc đời cho người ấy, nhưng sau này trong cuộc đời người ấy sẽ không bao giờ có tôi nữa.</div><div>Đó là một mùa hè.</div><div>Đó là một giấc mơ.</div><div>Tân hôn vui vẻ, cậu bé của tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd8621809bd311e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21444,"created_at":"2018-08-09T12:30:38.466Z"}