{"_id":5879,"body":"<p style=\"text-align: justify;\">Đầu tiên cho mình gửi lời xin lỗi những ai đã trót xem các bài viết trước của mình. chả là lần trước mình viết cái bài này, đây là bài mà mình bỏ nhiều thời gian ra nhất để viết và rồi cuối cùng thảm họa \"phút 89\" ập đến (mình không nói chắc các bạn cũng hiểu). Và thế là mình drop cái bài này liền tù tì vài tuần. Vậy thôi thì bây giờ mình lại tiếp tục vậy.</p><h1 style=\"text-align: justify;\"><br>Công cuộc hiện đại hóa hỏa lực</h1><p style=\"text-align: justify;\"><br>Lần trước là mình mới nói đến chị em nhà Colossus, lần này mình sẽ đi ngược lại tới chị em nhà St. Vincent để nói về pháo mà con tàu sở hữu. Trước St. Vincent là cả 1 thế hệ Lord Nelson, Dreadnought cho tới những lớp tuần dương thiết giáp như Invincible và Indefatigable đều sử dụng khẩu pháo 12\"/45 (30.5 cm) Mark X. Nặng tới 520 tấn cho 1 tháp pháo 2 nòng, sử dụng đạn nặng tới 386kg với đạn dự trữ 100 viên cho mỗi nòng súng. Sở hữu sơ tốc đầu nòng 831m/s, tốc độ bắn duy trì ở mức 40s mỗi phát và tầm bắn tối đa là 15km. Khẩu 12\"/4 Mark X có thể xuyên qua một lớp giáp dày tới 250mm ở khoảng cách 9.5km.<br><img src=\"http://navweaps.com/Weapons/WNBR_12-45_mk10_Australia_top_pic.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">Khẩu 12\"/45 Mark X &nbsp;được tự người Anh thừa nhận là thất bại, so với các nước khác thì thậm chí nó còn chịu thua kém. Ảnh ở trên là tuần dương thiết giáp HMAS Australia</h3><p style=\"text-align: justify;\">Thử lấy ví dụ so sánh đi, khẩu 12\"/45 (30.5 cm) Mark 6 của hải quân Mỹ chẳng hạn. Cũng được thiết kế vào năm 1903 như khẩu 12\"/45 Mark X, tất nhiên thông số nó sở hữu lại vô cùng khác biệt. Được sử dụng trên các thiết giáp hạm tiền Dreadnought đời cuối và Dreadnought đời đầu, chỉ nặng có 430 tấn do lớp giáp bảo vệ tháp pháo kém hơn. Khẩu 12\"/45 Mark 6 mang đầu đạn nặng 395 kg với số lượng dự trữ là 100 viên, sơ tốc đầu nòng là 823m/s, tốc độ bắn duy trì ở mức 30s cho mỗi lượt bắn tiếp và tầm bắn tối đa lên tới 18.3km.Ở khoảng cách 5km nó dễ dàng xuyên ngọt lớp giáp 400mm và phải tới con số 11km thì khả năng xuyên giáp của nó mới giảm về 250mm.<br><img src=\"http://navweaps.com/Weapons/WNUS_12-45_mk5_Delaware_pic.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">12\"/45 (30.5 cm) Mark 6 của người Mỹ như đang muốn nhắc nhở người Anh về một cuộc chạy đua về chất lượng, chứ không đơn thuần chỉ là số lượng</h3><p style=\"text-align: justify;\">Người Anh thừa hiểu rằng họ không thể nằm ngoài cuộc đua này, và họ nhập cuộc đua phát triển pháo. Như là 1 sự nâng cấp từ khẩu 12\"/45 Mark X, khẩu 12\"/45 Mark XI ra đời với 2 thay đổi chính:<br>&nbsp;- Nâng góc nâng tháp pháo tối đa từ 13.5 độ lên 15 độ nhằm tăng tầm bắn tối đa</p><p style=\"text-align: justify;\">&nbsp;- Tăng chiều dài nòng pháo từ gấp 45 lần đường kính viên đạn lên thành gấp 50 lần cho phép tăng sơ tốc đầu nòng (khi khai hỏa thì áp lực từ vụ nổ liều phóng sẽ tác dụng lực lên viên đạn để đẩy nó đi, viên đạn ở trong nòng pháo càng lâu thì áp suất càng dồn thêm vào đẩy nó đi nhanh hơn)<br>Quay lại với chủ đề ban đầu, đây chính là khẩu pháo được bắt đầu sử dụng từ lớp St. Vincent trở đi cho tới lớp Colossus. Khẩu 12\"/45 Mark XI đã đạt được 1 số vấn đề như sơ tốc đầu nòng đạt tới con số 869m/s, tầm bắn tối đa lên tới 19.4km và viên đạn cũng đã xuyên được thêm 30mm giáp ở khoảng cách 10km. Tất nhiên, lại 1 lần nữa người Anh vướng vào 1 thất bại không thể tồi tệ hơn: nòng pháo chỉ đơn giản là kéo dài thêm mà không có thay đổi gì đáng kể. Khẩu pháo mới bị suy giảm hẳn về độ chính xác và tuổi thọ khẩu pháo. Tuổi thọ 1 nòng pháo ở đây là khi nó đã bắn được số viên đạn nhất định thì nó sẽ bị suy giảm về độ chính xác và sơ tốc đầu nòng. Điều này là vô cùng nguy hiểm khi mà pháo con tàu đã hết tuổi thọ mà cần phải thay, nếu đang trong thời kì chiến đấu thì việc bảo trì là vô cùng mất thời gian trong khi nếu chiến đấu tiếp thì hiệu suất là vô cùng kém.<br><img src=\"http://navweaps.com/Weapons/WNBR_12-50_mk11_Vanguard_turret_pic.jpg\" class=\"fr-dii fr-draggable\" style=\"width:919px; height:431.924px;\"></p><h3 style=\"text-align: center;\">Từ X lên XI mà cứ như là từ X xuống IX vậy<br><br></h3><h1 style=\"text-align: left;\">Kỷ nguyên Super Dreadnought</h1><p style=\"text-align: justify;\">Nhìn vào từ Super chắc các bạn cũng hiểu, Super Dreadnought là thuật ngữ chỉ những chiếc thiết giáp hạm hậu Dreadnought mang pháo có cỡ nòng lớn hơn 13 inch trở lên. Mà tất nhiên nào ở đâu xa, tất nhiên là khái niệm này xuất phát từ trên rồi, bàn tiếp phần trên nào.<br><img src=\"http://navweaps.com/Weapons/WNBR_13-45_mk5_Benbow_pic.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">13.5\"/45 Mark V, khẩu pháo kèm luôn lớp tàu chiến mới Orion của hải quân Anh đã đánh dấu kỉ nguyên của những chiếc Super Dreadnought</h3><p><br></p><p style=\"text-align: justify;\">2 thất bại, chỉ cần 2 thất bại thôi là quá đủ để các nước khác nhảy 1 bước dài để thu hẹp khoảng cách với Anh. Và giờ đây họ đang đứng trước nguy cơ bị các cường quốc khác vượt mặt trong cuộc đua thiết giáp hạm (chính xác là kém rồi). Kề từ thất bại khẩu 12 inch cải tiến trước đó, Đô đốc hải quân yêu cầu hãng Vicker nghiên cứu pháo cỡ nòng lớn hơn với 3 lựa chọn: 13 inch (33cm), 13.5inch (34.3cm) và 14inch (35.6cm). Yêu cầu được phía hải quân đặt ra là nó phải giữ được tốc độ 500m/s khi đã bay được khoảng cách 8000 yard (7.3km). Qua cách thử nghiệm, cỡ nòng 13.5 inch thể hiện rất tốt những gì mà bên phía hải quân cần và nó đã được lựa chọn vào năm 1909.<br><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/HMS_Monarch_LOC_ggbain_16828.jpg/1280px-HMS_Monarch_LOC_ggbain_16828.jpg\" alt=\"HMS Monarch LOC ggbain 16828.jpg\" class=\"fr-dii fr-draggable\" style=\"width:774px; height:366.344px;\"></p><h3 style=\"text-align: center;\">HMS Monarch, chiếc thứ 2 thuộc lớp thiết giáp hạm Orion<br><br></h3><p style=\"text-align: justify;\">Trở lại với lớp thiết giáp hạm mới Orion vô cùng mới và hiện đại, nó gần như là có thể khắc phục điểm yếu từ A-Z mà các lớp tàu chiến hạng nặng khác để lại trước đó. Hãy điểm qua thông số con tàu:</p><table><tbody><tr><td><ul><li>Lượng giãn nước:</li></ul></td><td><ul><li>25,870 tấn đầy tải</li></ul></td></tr><tr><td><ul><li>Dài:</li></ul></td><td><ul><li>177.1 m</li></ul></td></tr><tr><td><ul><li>Rộng:</li></ul></td><td><ul><li>26.8 m</li></ul></td></tr><tr><td><ul><li>Mớn nước:</li></ul></td><td><ul><li>7.3 m</li></ul></td></tr><tr><td><ul><li>Động cơ:</li></ul></td><td><ul><li>Động cơ hơi nước, 18 nồi hơi, 4 trục: 27,000 mã lực (20 MW)</li></ul></td></tr><tr><td><ul><li>Tốc độ tối đa:</li></ul></td><td><ul><li>21 knots (38.9 km/h)</li></ul></td></tr><tr><td><ul><li>Hải trình:</li></ul></td><td><ul><li>6,730 hải lý ở 10 knots (12,450 km ở 18.5 km/h)</li></ul></td></tr><tr><td><ul><li>Hải đoàn:</li></ul></td><td><ul><li>750–1100 người</li></ul></td></tr><tr><td><ul><li>Hỏa lực:</li></ul></td><td><ul><li>5 tháp pháo 2 nòng 13.5\"/45 Mark V</li><li>16 khẩu pháo hạng hai BL 4 inch Mark VII</li><li>3 ống phóng ngư lôi 21 inch dưới mặt nước<a href=\"https://en.wikipedia.org/wiki/British_21_inch_torpedo\" title=\"British 21 inch torpedo\">&nbsp;</a></li></ul></td></tr><tr><td><ul><li>Vỏ giáp:</li></ul></td><td><ul><li>Đai giáp: 12 in (305 mm)</li><li>Các vách ngăn: 10 in (254 mm)</li><li>Giáp sàn: 4 in (102 mm)</li><li>Giáp tháp pháo: 11 in (279 mm)</li><li>Giáp bệ tháp pháo: 10 in (254 mm)</li></ul></td></tr></tbody></table><p style=\"text-align: left;\"><img src=\"http://www.tynebuiltships.co.uk/M-Ships/Monarch5-1912.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">Cách bố trí pháo trên lớp Orion</h3><p style=\"text-align: justify;\">Chỉ dài hơn có 11m và nặng hơn 3000 tấn so với lớp Colossus, thế nhưng hỏa lực của nó lại mạnh gấp 3 lần. Bố trí pháo khoa học giống người Mỹ (đây là cách bố trí pháo tiêu chuẩn ít nhất là cho tới hết thế chiến thứ nhất), giàn hỏa lực hạng nặng cũng được nâng cấp lên 1 cấp độ hoàn toàn khác biệt. Còn về khẩu pháo 13.5\"/45 Mark V, nó hoàn toàn bỏ xa khẩu 12\"/50 Mark XI trước đó. Lần này thì pháo to hẳn lên rồi nên không hề nhẹ, nó ngốn tới 600 tấn cho 1 tháp pháo 2 nòng. Khẩu pháo bắn ra đầu đạn nặng tới 575kg với sơ tốc đầu nòng ở ngưỡng 787m/s, tấm bắn tối đa tăng lên tới 21.8km, riêng tốc độ bắn thì vẫn duy trì ở mức 40s mỗi lượt đạn. Khả năng xuyên giáp được nâng cấp đáng kể, ở con số 14km con tàu có thể xuyên qua lớp giáp dày 250mm. Các viên đạn lớn hơn cũng cho phép gây ra sức công phá lớn hơn, nếu viên đạn 12 inch ngày trước chỉ mang theo bên trong 11.9kg thuốc nổ thì viên đạn 13.5 inch có thể mang theo tới 18.1kg thuốc nổ trong mỗi quả đạn.<br><img src=\"http://img7.hostingpics.net/pics/671580Class_Wyoming_1.jpg\" class=\"fr-dii fr-draggable\" style=\"width:859px; height:387.406px;\"><br><br>đối thủ cùng thời nó bên kia chiến tuyến, lớp thiết giáp hạm Wyoming mang tới 12 khẩu pháo 12 inch có thể đồng loạt khai hỏa về 1 hướng. Pháo của nó cũng là phiên bản kéo dài cỡ nòng pháo so với các lớp tàu trước nên ưu điểm là mạnh hơn khi có thể xuyên qua lớp giáp dày 250mm ở khoảng cách 12.5km. Số đạn nó bắn ra mỗi phút lớn hơn tới 60% so với Orion nhưng bù lại chất lượng mỗi viên đạn chỉ bằng 50% và độ chuẩn xác thì kém hơn kém sức công phá mỗi viên đạn yếu hơn hẳn khi chỉ mang được theo 11.3kg thuốc nổ.<br><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/HMS_Princess_Royal_LOC_18244u.jpg/1280px-HMS_Princess_Royal_LOC_18244u.jpg\" alt=\"HMS Princess Royal LOC 18244u.jpg\" class=\"fr-dii fr-draggable\" style=\"width:804px; height:392.813px;\"></p><h3 style=\"text-align: center;\">Ngay cùng lúc đó thì lớp tuần dương thiết giáp Lion cũng được ra mắt</h3><p style=\"text-align: justify;\">Là phiên bản tuần dương thiết giáp của lớp Orion, hai lớp tàu được ra mắt cùng 1 năm với cùng một loại pháo 13.5 inch mới cứng. Nặng tới 31000 tấn và dài tới 213m, nó là tàu chiến lớn nhất thế giới thời bấy giờ, ít nhất là cho đến khi người em nó tuần dương thiết giáp HMS Queen Mary ra mắt vào năm 1913 với tải trọng 32000 tấn. Thân hình vô cùng khổng lồ để phục vụ cho động cơ cũng khổng lồ không kém với công suất lên tới 70000 mã lực. Theo cả cái học thuyết về tuần dương thiết giáp của hải quân Anh lẫn cái động cơ khổng lồ với tận 42 cái nồi hơi của Lion đấy, so với Orion thì Lion dài hơn tận 36m trong khi vỏ giáp chỉ bằng 2/3 mà chỉ mang có 4 tháp pháo 13.5 inch. Tất cả chỉ là để phục vụ cho việc Lion sở hữu một vận tốc vô cùng lớn với 1 tàu chiến khổng lồ như vậy: 27.5 knots (50.9 km/h). Cũng chẳng có gì lạ khi nó soán luôn ngôi tàu chiến đắt đỏ nhất thế giới hồi đó với chi phí lên tới tận 2.08 triệu bảng so với chiếc Orion là 1.85 triệu bảng.<br><br><br>Các phần trước:</p><h3><a href=\"http://spiderum.com/bai-dang/Gia-pha-ho-nha-thiet-giap-ham-3rc?tab=createdPosts&page=1#comments\" target=\"_blank\">Gia phả họ nhà thiết giáp hạm - Kì 1: Thời kì tiền Dreadnought</a></h3><h3><a href=\"http://spiderum.com/bai-dang/Gia-pha-ho-nha-thiet-giap-ham-Ki-2-Ky-nguyen-Dreadnought-va-nhung-dua-con-lai-work-in-progress-3rt?tab=createdPosts&page=1\" target=\"_blank\">Gia phả họ nhà thiết giáp hạm - Kì 2: Kỷ nguyên Dreadnought và những đứa con lai</a></h3><h3><a href=\"http://spiderum.com/bai-dang/Gia-pha-ho-nha-thiet-giap-ham-Ki-3-Chang-duong-tu-luc-huy-hoang-toi-luc-tan-lui-Phan-1-Hoc-thuyet-tau-chien-cua-nguoi-Anh-3u1?tab=createdPosts&page=1\" target=\"_blank\">Gia phả họ nhà thiết giáp hạm - Kì 3: Chặng đường từ lúc huy hoàng tới lúc tàn lụi - Phần 1: Học thuyết tàu chiến của người Anh</a></h3>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-11T05:24:05.840Z","creator_id":3157,"down_point":1,"tags":null,"title":"Gia phả họ nhà thiết giáp hạm - Kì 3: Chặng đường từ lúc huy hoàng tới lúc tàn lụi - Phần 1: Học thuyết tàu chiến của người Anh (tiếp)","up_point":17}