{"_id":7141,"body":"<p>Đôi dòng nhảm nhí về nó.&nbsp;</p><p>Nó là gái 24.</p><p>Vẫn tự dỗ dành \"mình còn trẻ\" mà chưa muốn yêu. Cơ mà sự thật là sau khi trải qua một mối tình thì bản thân &nbsp;đã cảm thấy nhạt nhòa nguội lạnh vài phần.</p><p>Phát ngán với loạt câu hỏi \"Em đang làm gì &nbsp;?\", em ăn cơm chưa?\" hay \"chúc em ngày mới tốt lành\" đều đều trên Zalo hoặc FB. Dù hay đọc ngôn tình thật đấy, nhưng mà dị ứng tới phát ghét với những kiểu tin nhắn thế này. Quan tâm nhau kiểu sến súa như kia chỉ hợp trong phim mà thôi.</p><p>24 tuổi.</p><p>Ở cơ quan mặc đồ công sở, giày cao chỉn chu nhưng về tới nhà thì &nbsp;bù xù te tua, vẫn thích mê mẩn bộ pijama Doreamon, sticker gấu Kuma dán đầy đầu giường. Thi thoảng \"mượn\" dép tổ ong bigsize của bố đi từ đầu chợ tới cuối chợ.</p><p>24 tuổi, về nhà cư xử như gái 14 tuổi.</p><p>Cáu giận thì đóng cửa cái \"Rầm\" rồi ngồi lì trong phòng. Tranh điều khiển TV với em chí chóe.</p><p>24 tuổi, vẫn ham chơi và thèm thuồng được đi chơi, được chạy nhảy cho chân bớt cuồng.&nbsp;</p><p>24 tuổi, thấy trai Hàn tóc xanh đỏ, áo trắng nhảy múa...sao mong manh thư sinh đến thế, tự hỏi chả hiểu sao hồi cấp ba lại yêu thích tới phát rồ. Giờ chỉ thích những anh già già, điềm đạm. Đàn ông như thế mới có sức hút.</p><p>Bạn bè lấy chồng gần hết, có đứa đã hai con. Hiếm khi gặp nhau. Trong những lần gặp vội vã, đều hỏi \"khi nào mày lấy chồng?\"</p><p>Gái 24 nhà mình cười trừ \"Ờ thì..cuối năm...nhưng không biết năm nào.\"&nbsp;</p><p>24 tuổi, xem lại status thất tình trên fb của mình vài năm trước mà ước quay ngược thời gian để tự vả cho mình mấy cái. Giờ thất tình chẳng sợ, chỉ sợ tiền không đủ tiêu.</p><p>24 tuổi, có crush. Vất vả lắm mới crush được một anh, nhưng anh đó thích người khác, đành ngậm ngùi mặc kệ. Buồn tí rồi thôi, vẫn chưa hết đàn ông đâu mà !&nbsp;</p><p>24 tuổi, đọc truyện tranh cười ha ha.</p><p>24 tuổi, say rượu. Mệt rã rời nhưng vẫn cứng mồm \"không sao, không sao\" tự đòi đi xe về bằng được dù khi về sẽ vừa đi vừa sụt sùi.&nbsp;</p><p>24 tuổi, nhận thấy phụ nữ tốt là phụ nữ độc lập.&nbsp;</p><p>24 tuổi, có chuyện buồn đau phiền não...thở than tí teo trên FB rồi vội xóa. Giấu bố mẹ, mồm cứ toe toét cười.</p><p>24 tuổi, cắt tiết gà vẫn không dám. Người già bảo \"như thế chả ai thèm lấy\"...tự dưng phì cười. Hóa ra điều kiện để lấy chồng là phải biết cắt tiết gà.</p><p>24 tuổi, thấy bản thân chưa đủ \"lớn\".&nbsp;</p><p>24 tuổi, nhìn bạn bè lên xe hoa rồi nhìn lại mình. Cũng lo lo rồi sau tặc lưỡi \" Vẫn còn trẻ, đừng vội đeo gông\".</p><p>24 tuổi, thi thoảng vẫn cứ khùng khùng như bọn trẩu tre nhưng khi cần sẽ đủ mà nghiêm túc.&nbsp;</p><p>24 tuổi, thích son đỏ, thích tóc đen.</p><p>24 tuổi, biết thức khuya là xấu nhưng vẫn tự nhủ \"Ờ, mai Chủ Nhật ngủ tha hồ\". =))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-18T18:20:05.930Z","creator_id":5060,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Nó là gái 24","up_point":19}