{"_id":7189,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9e50a2800eba11e7ae266f74f69e0668.jpg\"></p><p><br><strong>Nếu nhìn vào 1 diễn biến lịch sử khác khi Đức chiến thắng thế chiến 1 (Weltkrieg) và Lenin không lên nắm quyền lực được ở Nga Xô thì chắc chắn ở 2 nước thua trận là Anh và Pháp sẽ nổ ra các cuộc cách mạng của giai cấp công nhân. Trong khoảng thời gian này hoàn toàn không có chủ nghĩa Marx Lenin mà chỉ có duy nhất chủ nghĩa Marx và các học thuyết của Marx.</strong></p><p><strong><em>1. Syndicalism là gì?</em></strong></p><p>Syndicalism (chủ nghĩa phân phối hoặc chủ nghĩa hiệp hội) về cơ bản được dựa trên liên đoàn của các hiệp hội công đoàn tập thể. Hình thức phát triển kinh tế này tập hợp lợi ích của nhiều đơn vị phân loại không cạnh tranh để đàm phán và quản lý nền kinh tế chung. Về cơ bản tất cả những người đều tham gia vào một nền giao dịch thương mại có tổ chức nội bộ chặt chẽ đều chung quyền sở hữu của cải vật chất. Nền công nghiệp trong chế độ này được hoạt động thông qua các liên minh hợp tác xã và đều giúp đỡ nhau trong việc phát triển&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/048283500eae11e78adc556d78be2aaf.png\"></p><p><br><em><strong>Về cơ bản Syndicalism là học thuyết là chủ nghĩa mà Mác cùng Ăng gen đã tạo ra trong đó Đệ Nhất và Đệ Nhị quốc tế, chủ nghĩa xã hội chủ nghĩa cộng sản mà ta từng trải nghiệm trong lịch sử chẳng qua là do Lenin tạo nên bắt đầu từ Đệ Tam Quốc Tế. Với việc chủ nghĩa tư bản ở Pháp và Anh phát triển quá mạnh (do chiến thắng trước phe liên minh trung tâm trong thế chiến 1) nên Syndicalism đã không thể phát triển ở Anh và Pháp mà thay vào đó ta lại thấy được Socialism và Communism ở Nga.&nbsp;</strong></em></p><p>Các công đoàn lao động đóng 1 vai trò cực kỳ quan trọng dưới chế độ này và sẽ điều hành xã hội sau khi tư bản chủ nghĩa sụp đổ. Các công đoàn lao động cũng là phương tiện để đạt được sự đại diện chính trị và điều hành xã hội nếu nhận được sự quan tâm của đa số, đây có thể hiểu giống như là 1 nền dân chủ công đoàn (Không có đảng phái chính trị mà chỉ có công đoàn)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/57d3f0f00eb011e7ae266f74f69e0668.png\"></p><p><strong><em>Nếu như Pháp và Anh thua thế chiến 1 thì rất có thể 2 nước Pháp và Anh sẽ phải chịu 1 nền chuyên chính vô sản 1 chế độ công đoàn lãnh đạo. Đệ Tam Quốc Tế cũng sẽ không được khởi xướng ở Nga mà sẽ được khởi xướng ở Pháp hoặc Anh. (Lúc này có thể sẽ không gọi là Đệ Tam Quốc Tế mà sẽ gọi Congress of Trade union- Đại hội công đoàn)</em></strong></p><p>Việc biến các tổ chức công nghiệp trở thành thế lực đối kháng với các đảng phái chính trị đã tách Syndicalism khỏi các thể chế chính trị ta từng biết và đây cũng là tính đặc trưng của nó. Tuy nhiên thể chế này cũng không cấm các đảng phái chính trị hoạt động (Đương nhiên cũng phải dưới dạng công đoàn) và ở quốc gia nào chủ nghĩa hiệp hội càng mạnh thì cũng yêu cầu các công đoàn (cũng có thể coi là các đảng chính trị) cũng phải càng mạnh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cccd2cb00eb411e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\"><strong>&nbsp;Nikolai Bukharin (Trong thời kỳ của chúng ta ông không thực sự nổi tiếng nhưng trong 1 thế giới giả tưởng này ông có thể là nhà lãnh đạo Liên Xô)</strong></p><p><strong>==> <em>Nếu như Mỹ không tham gia vào thế chiến 1 và Hoà ước Brest Litovsk thực sự cắt đất của Nga cho Đức thì hiện thực này hoàn toàn có thể xảy ra cho Anh và Pháp. Ở Nga thì có thể Bolsheviks vẫn sẽ hoạt động nhưng sẽ chưa chắc có thể chiếm được chính quyền sớm như trong thời gian của chúng ta và người lãnh đạo Bolsheviks làm cách mạng sẽ là Nikolai Bukharin (Trong lịch sử của ta thì ông ta đã chết trong thời kỳ đại thanh trừng của Stalin) chứ không phải Lenin hay Trotsky hay Stalin nào cả.</em></strong></p><p><em><strong>2. Các thể chế khác của Mác và Ăngen</strong></em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/84dd14000eb511e78adc556d78be2aaf.png\"></p><p><strong>Radical Socilalism (Chủ nghĩa xã hội cực đoan):&nbsp;</strong>Tư tưởng chính trị này đều có điểm chung với chủ nghĩa xã hội, chủ nghĩa cộng sản thậm chí cả chủ nghĩa vô chính phủ. Ý thức hệ này xây dựng 1 nền kinh tế xã hội chủ nghĩa cùng với 1 chính quyền dân chủ và đương nhiên chủ nghĩa này cũng hướng tới 1 <em>\"Thiên đường xã hội chủ nghĩa cho người lao động\".&nbsp;</em>Nhưng đồng thời tính dân chủ cũng được đề cao hơn ở thể chế này vì các công đoàn sẽ có nhiều cuộc bầu cử và tranh luận hơn. Các ấn phẩm, các tờ báo mở được khuyến khích hơn kể cả với việc chỉ trích các công đoàn nắm quyền.</p><p><strong>Anarcho- Syndicalism (Chủ nghĩa phân phối vô chính phủ)</strong><strong>:&nbsp;</strong>Đây là 1 nhánh của chủ nghĩa phân phối và được tập hợp bởi đa số những người theo chủ nghĩa vô chính phủ (Anarchist) mà mục đích chính là \"Bãi bỏ hệ thống lương\", vì họ coi đây là cách mà giai cấp lao động bị nô dịch hoá đồng thời họ cũng muốn loại bỏ việc sở hữu tư nhân vì họ cho rằng đây chính là thứ gây nên sự phân chia giai cấp. Cùng với đó họ coi nhà nước là 1 thể chế chống lại người lao động và hệ thống tiền tệ phải bị loại bỏ.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9872b6500eba11e7ae266f74f69e0668.jpg\"></p><p><u><em><strong>==> \"Tư liệu, công cụ sản xuất phải thuộc về người dân\" chứ không phải \"Nhà nước quản lý phân phối tư liệu sản xuất\" (như trong chủ nghĩa Mác Lê. Về cơ bản đây chính là những gì Đệ Nhất và Đệ Nhị quốc tế hướng đến chứ những gì mà chủ nghĩa Mác Lê tạo nên và xuất hiện trong Đệ Tam Đệ Tứ quốc tế đã đi sai hoàn toàn so với học thuyết nguyên gốc của Mác Ăngen.&nbsp;</strong></em></u></p><p><br></p><h3><br></h3>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-22T04:47:40.184Z","creator_id":3669,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Syndicalism- Nền móng cơ bản của chủ nghĩa Marx","up_point":13}