{"_id":4222,"body":"<h1>Kinh nghiệm lái xe xuống dốc, đổ đèo an toàn</h1><h3>Đổ đèo xuống dốc không chỉ áp dụng kỹ năng lái, thao tác linh hoạt mà còn phải am hiểu cả địa lý.</h3><p>Lái xe ở đường dốc cần rất nhiều kĩ thuật, mà đôi khi chúng ta không quan tâm, hoặc làm sai, gây nguy cơ hỏng xe hoặc gây nguy hiểm tính mạng cho chính mình.</p><p>Sau đây là một số lỗi khi lái xe đổ dốc và cách khắc phục cũng như cách lái an toàn khi gặp đoạn đường dốc.</p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td><img alt=\"kinh-nghiem-lai-xe-xuong-doc-do-deo-an-toan\" data-natural-width=\"500\" src=\"http://m.f29.img.vnecdn.net/2015/11/07/Kynangdodeodoc-vne-7351-1446864894.jpg\" data-width=\"500\" data-pwidth=\"470.40625\" class=\"fr-dii fr-draggable\"></td></tr></tbody></table><p><br></p><p>Lỗi cơ bản</p><p>- Khi xuống đèo, dốc xe lao nhanh và chạy theo quán tính. Xe càng nặng, trọng lượng càng cao, tốc độ càng nhanh thì quán tính của xe càng lớn. Nếu chạy bằng số càng cao thì quán tính của xe khi xuống dốc càng lớn.</p><p>- Khi xuống dốc nhanh vượt qua ý muốn, thì chúng ta sẽ theo trực giác mà phanh, phanh càng nhiều má phanh càng nóng, dẫn đến cháy má làm mất tác dụng phanh.</p><p>- Má phanh cũ, mòn nhiều, chất lượng kém, hoặc má dán lỗi, khi phanh gấp bong cả má gây nguy hiểm.</p><p>Với những lí do trên, khi xuống dốc người lái nên giảm tối đa việc dùng phanh hoặc chỉ dùng khi gặp trường hợp khẫn cấp. Nếu không phanh, sẽ mất kiểm soát thì chúng ta nên sử dụng hộp số để phanh động cơ.</p><p>Cách đổ đèo, dốc an toàn</p><p>- Để xuống đèo, dốc an toàn, người lái cần biết độ dốc thực tế của con dốc, tình trạng địa lý, thời tiết, địa hình, lưu lượng tham gia giao thông mà chọn số hợp lý.</p><p>- Tốc độ an toàn của xe khi xuống dốc là tốc độ mà người lái có thể làm chủ khi xuống dốc mà ít phải dùng phanh, khi đó chúng ta sẽ xuống gốc bằng ga là chủ yếu.</p><p>- Xuống dốc bằng ga là khi xuống dốc, chúng ta sẽ dùng ga và để xe chạy theo quán tính.</p><p>- Trên xe số tự động, ngoài số D, còn có các vị trí đã được đánh số 3-2-1 hay L, S, M dùng để phanh động cơ khi lái xe xuống dốc.</p><p>- Dù là xe số sàn hay số tự động thì vẫn phải dùng phanh động cơ khi xuống dốc.</p><p>- Khi xuống dốc mà xe trôi nhanh ngoài ý muốn thì ngay lập tức phải đạp phanh và gạt cần số về số thấp hơn. Hoặc chọn số quá thấp thì khi xuống dốc sẽ bị gằn, vòng tua máy lên cao, đi như vậy rất hại xe và người lái sẽ gặp khó khăn khi điều khiển, lúc đó bạn nên chọn cấp số cao hơn. Nếu chọn số quá cao thì xe sẽ chạy theo quán tính quá lớn, lúc đó sẽ phanh nhiều, gây ra tình trạng mòn má và nhanh hỏng phanh, vậy nên nhanh chóng đệm phanh và chuyển xuống các số thấp hơn.</p><p>- Khi để số ở vị trí phù hợp với từng con dốc, ta có thể đưa xe xuống dốc an toàn mà vẫn có thể làm chủ tốc độ và có thể dừng lại khi cần, thậm chí dừng xe trong trường hợp khẩn cấp.</p><p>- Để xe chạy vượt quá tốc độ khi xuống dốc rồi mới phanh liên tục là việc làm sai kỹ thuật, dẫn đến tình huống nguy hiểm. Nếu phanh động cơ ở vị trí số lớn quá, để xe chạy quá nhanh rồi mới giảm số thì cũng sai kỹ thuật, vì khi xe chạy nhanh mà về số thì làm xe khựng lại, thậm chí làm hỏng cả hộp số.</p><p>- Trước khi vào cua, nên giảm tốc độ, bắt đầu vào cua thì quay vô-lăng nhẹ nhàng vừa đủ để chuyển hướng ôm cua. Theo cảm giác lái và tốc độ vào cua mà quay vô-lăng, tránh quay quá nhiều làm xe bị lắc đuôi, khi hết cua thì từ từ nhẹ nhàng trả lái, tránh trả lái gấp và tuyệt đối không được thả vô-lăng tự quay hoặc xoa.</p><p>- Với những khúc cua gấp, gập tay áo và có độ dốc lớn, ngoài việc giảm ga trước khi vào cua, người lái cần phải chuyển xuống cấp số thấp để phanh động cơ và khi vào cua, chân ga cũng nên thả lỏng, không đạp ga, sau đó quay vô-lăng để xe chạy theo quán tính, nếu cần có thể phanh nhẹ để giảm tốc độ, để hết dốc cua thì nhẹ nhàng đệm ga và trả lái.</p><p>- Để đảm bảo an toàn khi đi đường đèo dốc, không nên thay đổi tốc độ đột ngột quá lớn, không phanh gấp nhưng gặp trường hợp khẩn cấp vẫn có thể phanh để dừng được xe.</p><p>- Khi xuống dốc mà gặp đường trơn, mặt đường có nhiều bùn đất, người lái càng phải thận trọng, cho dù xe bạn có hiện đại đến đâu đi nữa. Gặp phải tình huống này, nên cố gắng chạy xe ở tốc độ ổn định, không đánh lái gấp, không phanh gấp, hãy lái xe ở tốc độ thấp nhất có thể, nếu đường có nhiều vũng bùn nước, thì càng phải cẩn thận hơn.</p><p>Chúc các bạn lái xe an toàn!</p><p><br></p><p><em>Độc giả&nbsp;</em><strong>Phạm Nhật Trường</strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-15T08:49:33.005Z","creator_id":1960,"down_point":0,"tags":[],"title":"Kinh nghiệm lái xe xuống dốc, đổ đèo an toàn","up_point":10}