{"_id":20015,"tags":[],"up_point":11,"down_point":0,"title":"Welcome to The black parade","body":"<div>Từ lần đầu tiếng piano cất lên, bài hát đã làm mabi trở thành kẻ cuồng tín với My Chemical Romance.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b274d410574d11e9962e33660a8e2a9b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lục lại quá khứ một chút, khoảng năm 2012 hay 2013 gì đó, khi trào lưu confession ầm ầm trên facebook, một fanpage đã ra đời với cái tên: rock confession. Lúc đó, mabi mới hẵng là fan của hảdrock, metal với những Queen, GnR, Aerosmith, AC/DC, Lep zeppelin,.... . Tù mù tù mờ nghe alternative kiểu ko xác định gì, nghe chơi vậy thôi. Chính MCR đã định nghĩa cho mabi biết như thế nào là alternative thực thụ. Mạnh mẽ, cuốn hút, rất sôi động nhưng cũng chẳng kém phần da diết trong câu từ. Để rồi thành tín đồ của dòng nhạc này (sau này thêm cả progressive nữa) kể từ dạo ấy. Đây là dòng nhạc mang nhiều hơi hướng hiện đại và không cảm thấy nhàm chán khi thời đại EDM lên ngôi. </div><div>Quay trở lại,  Trong rock cònession rất nhiều bạn viết bài, đính kèm link nhạc. Tình cờ lại toàn gửi bài “I dont love you” - MCR (cái này ko hiểu các rockfan sao mà toàn thất tình kiểu ôm nhiều luyến tiếc, hehe). Thôi thì nghe thử. WATTTT? Lữ đoàn đen này là band nào mà chơi nhạc hay vậy. Hồi xưa cứ bảo: kẻ mắt thâm đen, mặc đồ ngầu lòi, thêm quả tóc songoku là thành xjapan ver2 rồi. Chơi nhạc hay thế này phải tìm hiểu, tìm hiểu gấp.</div><div>Á à, hoá ra là The Black parade. Ủa mà sao lại tên đó, nghe: Welcome to the Black Parade thì biết. Nằm trong album phát hành năm 2006, mcr chắc đã làm mtv phải mòn cả nút replay với cả tá yêu cầu bài hát này, top 1 billboard. What the hek?</div><div>Phần đầu bài hát nghe như kiểu Bill của Greenday. Rồi tiết tấu tăng dần, cuốn hút cùng với phần guitar da diết len lỏi giữa tiếng gào của Gerrad. Phần đặc biệt nhất có lẽ là tiếng trống dồn dập như một cuộc diễu hành, thôi thúc nhịp tim cứ muốn rộn lên.</div><div>We’ll carry on, we’ll carry on. Chỉ cần nghe giai điệu này cất lên thì từ suy sụp cũng được nó nâng lên thành sức sống mãnh liệt.</div><div>Lượn quanh một vòng reddit, songmeanings,... để xem dân mẽo viết gì về bài này.</div><div>Và đây là cách hiểu của mabi:</div><div>Bài hát là sự giải toả của một cậu bé mất đi người cha. Khi được người bố dẫn đến một nghĩa trang (city) đã nhắc nhở cậu phải chiến đấu chính những bóng ma, nhưng đổ vỡ, tổn thương đau đớn của chính bản thân mình.</div><div>Cậu lớn lên với sự mất mát trước cái chết của cha cậu. Những tưởng cậu sẽ chỉ là bóng đen đi vô định trên con phố và bị đánh bại vì nỗi đau quá lớn.</div><div>Nhớ lời người cha dặn “Một ngày khi cha k còn bên con, nhưng bóng ma sẽ dẫn lối con theo đoàn diễu hành đen ngoài kia. Liệu con có trở thành người cứu tin cho những kẻ mất niềm tin, gục ngã và chịu tổn thương?”</div><div>Không phải ngại ngùng mà cho mọi người thấy nỗi đau, vết sẹo trong tim mình. Những điều đó dằn vặt chính cậu trong những giấc mơ vỡ nát và hoang mang, thấp thỏm.</div><div>Nhưng cho dù cha đã đi xa, ông vẫn hiển hiện bên cạnh cậu, và cậu muốn chứng minh rằng hãy tin cậu. Cậu sẽ chiến đấu đến tận cùng, dù không còn nữa, nhưng những kí ức vẫn được cậu lưu giữ, mãi lưu giữ. Bởi vì thế giới không thể lấy đi của cậu trái tim, dù nó muốn cậu sụp đổ, cậu cungz không quan tâm. Chỉ là cậu sẽ vẫn hét lớn và rõ ràng, cậu sẽ hát bài hát của chính mình. Không cần xin lỗi hay giải thích. Không phải là một người hùng, cậu cũng đau nhưng cậu vẫn giữ mãi kỷ niệm của người thân yêu.</div><div>Though you’re dead and gone, believe me</div><div>Your memory will carry on.</div><div>Đây có lẽ cũng là lời nhắn của MCR khi họ tuyên bố tan rã năm 2013. Thật là tiếc khi Mabi lại biết đến band sau khi họ đã break out. Nghe hết 3 album của band quả thật là một thứ cảm xúc khó tả khi càng nghe càng bất ngờ với tài năng của họ. Đặc biệt là The Black Parade (2006). Mabi thỉnh thoảng cảm thấy thấp thoáng bóng dáng chất liệu âm nhạc của họ trong Avril Lagvine, The script, Do as Infinity (Jpn), ... Tuy nhiên cảm nhận về alternative ko đậm màu như những gì MCR đã mang lại.&nbsp;</div><div>Ngoài Welcome to the black parade, mabi cực thích bài helena, disenchanted, teenager nên recommend cho bạn nào thích nghe từng bài. cá nhân mabi khi nào nghe mcr cũng nghe cả album, vậy nó mới đã nghiền \\m/</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":31429,"created_at":"2019-04-05T02:51:55.353Z"}