{"_id":5930,"body":"<p>Tôi vẫn hay nói đùa với nhiều người rằng cứ mỗi khi ngồi một quán cóc Sài Gòn bất kì, gọi một ly đen đá kiểu Sài Gòn, ngắm nghía xe cộ tầm 10', rồi tiện tay nhấc bừa một trong hai cái ly bên cạnh làm một ngụm là chả biết mình đang uống cafe hay là trà đá.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e80d5e0c1b511e6a2a477e016875c91.jpg\"></p><p>Ở một nơi mà đất chật người đông, ai ai cũng vội vã, thứ thức uống như cafe cũng được người ta xem như một loại hình giải khát. Cái tư duy cafe là nước giải khát theo phong cách Mĩ trở thành quy luật nhỏ gọn dễ hiểu: <strong>khi cuộc sống này trở nên quá đỗi bận rộn, nhu cầu thưởng thức dần dần phải nhường chỗ cho những mục đích thực dụng khác.</strong></p><p><br>Dẫu vậy, tôi vẫn không thích cà phê Sài thành lắm. Đó là kiểu cà phê rất đặc trưng của xứ nóng, giống như nước mía của xứ nẫu gió Lào quê tôi mỗi độ hè về vậy, cà phê thì ít mà đá thì nhiều, đôi khi tôi còn đùa rằng đây là nước đá có vị cà phê. Bạn tôi dân Sài Gòn thứ thiệt, đôi lần đi Cafe cùng tôi ra quán cóc bên đường thấy tôi gọi 1 phin cafe đen với vài viên đá nhỏ và một thìa đường bèn càu nhàu: “<em>sao giống ông già quá vậy</em>”. Tôi khẽ cười, <strong>chỉ tách Café thôi cũng là cả một câu chuyện về văn hóa vùng miền, quan niệm triết lý sống</strong>... Tôi đặc biệt không thích lắm cà phê \"Tây\", bày bán trong những cửa hiệu sang trọng đẹp đẽ như Highland, Urban station, Starbucks với giá cả đắt đỏ, những cái tên đôi khi gây bối rối cho một số người kém ngoại ngữ, pha chế bằng nhiều kiểu cầu kỳ, béo ngậy thơm tho nhưng nhạt nhẽo.</p><p>Cũng có thể vì ở đâu quen đấy, nhưng độ đặc sánh của cafe sẽ tỉ lệ thuận với sự phấn khích của tôi. <strong>Tôi thích uống cà phê một cách chậm rãi, ngất ngây khi vị đắng ngọt của cà phê tan ra trên lưỡi, trên môi, và đọng lại với thật nhiều dư vị đậm đà lưu luyến. &nbsp;</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85e198c0c1b311e6a2a477e016875c91.jpg\"></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Còn một ly đen đá kiểu Sài Gòn nếu muốn thưởng thức theo cách lý tưởng nhất, hãy dành thời gian cuối ngày ở một quán ven đường, khi đã tạm thời gạt bỏ được cực nhọc sau ngày lao động vất vả. Thưởng thức cốc cafe một mình trước hết thảy xe cộ và ồn ào quán xá, chút mộc mạc và giản dị lại đủ thâm trầm sâu sắc. Đến đó, tôi có thể ngồi tựa lưng vào tường, thẫn thờ hàng tiếng chỉ để ngắm dòng xe trôi trên con đường trước mặt. <em>Những lúc ấy, cuộc sống tựa như những thước phim quay chậm, và tôi đơn giản là một người đứng ngoài lề quan sát, chẳng có và cũng chẳng cần có mối liên hệ gì tới chúng.</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-14T04:38:38.278Z","creator_id":4485,"down_point":0,"tags":null,"title":"[Tản mạn] - Cafe bận rộn.","up_point":16}