{"_id":9316,"title":"Khủng Hoảng Tuổi 20.","body":"<div>Đến một ngày, bạn nhận ra mình đang rơi vào vô định, lạc lối. Câu trả lời cho câu hỏi “Tôi là ai, tôi sẽ trở thành người như thế nào” đối với bạn sao mà khó quá. Giấc mơ thuở nhỏ nay chợt thấy thật xa vời. Bạn cảm thấy ghen tị với thành công của những đứa bạn xung quanh. Những đứa em thua bạn 1-2 tuổi nay đã vi vu trời Âu, mà bạn thì vẫn dậm chân tại xó nhà. Bạn cảm thấy cuộc đời thật bất công, khi mà người xung quanh bạn có nhiều bạn bè, người yêu. Trông chúng nó đi chơi vui như thế thì bạn vẫn lủi thủi có mỗi một mình. Và bạn đã quen dần với sự cô đơn một mình như thế.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebb5ee00993311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ta cô đơn, bơ vơ, lạc lối. Tự hỏi mình: \"Rồi mọi thứ sẽ ra sao\"?</figcaption></figure></div><div>Bạn nhìn những người xung quanh, những công việc họ đang làm và tự hỏi “Cái nào sẽ phù hợp với mình nhỉ” Bạn cũng đọc sách self –help, cũng làm theo những điều họ hướng dẫn và cảm thấy khá hơn chút ít. Nhưng vài ngày sau, bạn lại thấy những gì mình đang làm thật vô nghĩa.</div><div>Mỗi ngày thức dậy, bạn lướt Facebook, xem Newfeed từ bạn bè như một đứa nghiện và chợt nhận ra bạn đã tốn hơn cả tiếng chỉ để xem những thứ nhảm nhí. Mở sổ ra nhìn lại Task List cho công việc và bạn chợt thấy : Mình chả có gì quan trọng cần làm cả!</div><div>Bạn cũng cố xây dựng thói quen thể dục như cách mọi người đều làm trên mạng. Nhưng làm được 2-3 ngày thì bạn nản. Vì thiếu động lực, vì bạn mệt quá và thực chất thì bạn cảm thấy có béo 1 tí cũng không sao. Vì chả có ai quan tâm việc bạn béo hay gầy cả. Bởi bản có hay update cuộc sống của bạn trên Facebook nhiều đâu.</div><div>Bạn ngại tiếp xúc với nhiều người và lắng nghe những cuộc hội thoại vô nghĩa. Bạn bắt đầu thu hẹp vòng tròn giao tiếp của chính mình và sống nội tâm nhiều hơn. Con người hướng ngoại trước kia trong bạn chợt dần phai nhạt đi. Bạn không còn hứng thú tụ tập bạn bè ăn chơi như cũ nữa. Bạn luôn bảo sẽ tập trung nhiều &nbsp;thời gian cho bản thân hơn. Nhưng rốt cục, bạn còn chả biết mình sẽ cần làm gì cho bản thân mình tốt hơn nữa.</div><div>Tuổi 20 được xem là giai đoạn quyết định của cuộc đời. Nó đánh dấu những năm tháng quyết định sự trưởng thành của cuộc đời bạn. Nó chính là cánh cửa mở ra các cơ hội mới, giúp việc học hỏi và khám phá thế giới của bạn được diễn ra nhanh chóng hơn.</div><div>Vậy cái gì tạc nên con người bạn ở tuổi 20 này?</div><div>Câu trả lời có lẽ chính là Vốn Sống.&nbsp;</div><blockquote><div>“ Vốn sống là tập hợp những tài sản cá nhân. Đó là những khả năng cá nhân mà ta tích cóp theo thời gian. Đó là những gì mà ta đầu tư cho chính bản thân mình, những gì ta làm đủ tốt hoặc đủ lâu để chúng trở thành một phần của ta. Vốn sống là cách chúng ta phát triển bản thân, từng chút từng chút một theo thời gian. Quan trọng nhất, vốn sống là thứ ta mang theo vào thương trường của người trưởng thành.” – Trích sách &nbsp;“Tuổi 20 – Những năm tháng quyết định cuộc đời bạn”</div></blockquote><div>Những người trong độ tuổi 20 luôn nghĩ khủng hoảng là chuyện bây giờ, còn vốn sống là cái của sau này. Nhưng thực tế, chúng cần được xử lý song song. Một cuộc sống mà không có sự khám phá đem lại cho ta cảm giác tầm thường.</div><div>Để xây dựng vốn sống cá nhân, đó là một quá trình lâu dài mà bạn cần tích lũy. Cách duy nhất bạn cần làm chính là – phải làm một điều gì đó. Có câu nói nổi tiếng của chú mèo trong câu chuyện Alice in Wonderland:</div><blockquote><div>Chú mèo hỏi Alice: Cô đi đâu đấy?<br>- Alice: Tôi nên đi hướng nào đây?<br>- Chú mèo: Còn tùy cô muốn đi đâu.<br>- Alice: Tôi chẳng biết mình muốn đi đâu.<br>- Chú mèo: Thế thì hướng nào chẳng vậy!</div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9255,"created_at":"2017-09-14T09:57:26.925Z","down_point":1,"up_point":16,"tags":[]}