{"_id":24744,"tags":[{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"58fae4ca0d05d567a51622be","name":"THƠ"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":17,"down_point":0,"title":"Viết cho em – 25 – “Có những ngày không thấy thời gian”","body":"<div style=\"text-align:justify;\">Nếu em đọc từ đầu chuỗi bài “Viết cho em” này, chắc em còn nhớ những lần anh nhắc đến nhà thơ Nguyễn Thế Hoàng Linh vì việc mỗi ngày anh ấy đều viết 2-3 bài thơ. Hôm nay anh nhìn lại các bài viết trước của mình, thấy có vẻ khá khô cứng theo một kiểu công thức, nên bài này sẽ thử tránh khỏi tình trạng đó bằng cách đi theo dòng cảm xúc của bài thơ <strong>“Ngày”</strong> của <strong>Nguyễn Thế Hoàng Linh</strong> nhé.</div><div style=\"text-align:justify;\"><strong>“Có những ngày không thấy thời gian”</strong>.. những ngày đó của em thế nào, là những ngày bận rộn không ngừng nghỉ, xử lý hết việc này đến việc kia, quay lại thì trời đã tối. Hay là những ngày chạy đuổi theo thời gian, chính xác hơn là những con số trên đồng hồ: còn 1 tiếng nữa đến hạn nộp cái này, 4 tiếng nữa diễn ra sự kiện nọ, 2 tiếng nữa phải gọi điện thoại.. Hay những ngày không có việc gì làm, cũng không biết làm gì, không có ai liên lạc, cũng không muốn liên lạc với ai, không có hứng thú với những thói quen cũ, lại không biết làm gì mới hơn…</div><div style=\"text-align:justify;\"><strong>“Mưa gõ vỡ từng ô trời hi vọng”</strong>.. trong những ngày như vậy, em ngồi đó và nhìn ra cửa sổ, mong muốn tìm một khoảnh khắc bình yên, hoặc một chút gì tươi mới.. nhưng trời lại kéo mây đen, mưa đến, từng hạt to và nặng đập vào cửa kính như muốn gõ vỡ tan từng ô trời hi vọng, cửa kính không vỡ mà hi vọng đã vỡ rồi.</div><div style=\"text-align:justify;\"><strong>“Chim vẫn bay cho dù đang chết cóng”</strong>.. có lẽ đây là cơn mưa đầu mùa, đến vào cuối đông hay đầu xuân, trời âm u và thật lạnh, đến độ lũ chim cũng chỉ muốn ở yên một nơi nào đó, chúng cũng “không thấy thời gian”, nhưng biết làm sao, mưa lại đến, dù lạnh cũng vẫn phải bay lên.</div><div style=\"text-align:justify;\"><strong>“Như cá hồi ngược thác tìm xuân”</strong>. Cá hồi có đặc tính là đẻ trứng ở đầu nguồn, trứng nở ra rồi trôi theo nguồn nước ra biển, cá con lớn dần lên và sống ở biển, khi trưởng thành chúng lại bơi ngược dòng nước trở về đầu nguồn con sông để đẻ trứng. Nếu chưa từng quan sát cảnh “cá hồi ngược thác” em thử search google xem nhé, đó là một cảnh rất ấn tượng.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01505430f01211e99606ff7c3490e373.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Mọi sự đang u ám, buồn bã, tĩnh lặng, lại trở nên sống động và tràn đầy hi vọng, mang theo hình ảnh một vòng tuần hoàn của sự sống. Cá hồi vì sao phải vượt thác, phải chăng là để tìm xuân? Có một điều gì đó sâu xa trong sinh mệnh cá hồi phải bơi ngược dòng, vượt thác để trở về nơi nó được sinh ra, để sinh ra những thế hệ kế tiếp. Đó là một phần ý nghĩa sự sống của cá hồi và nó biết điều đó một cách tự nhiên. Còn em thì sao, trong những ngày không thấy thời gian như vậy, em có nghĩ về ý nghĩa tồn tại của mình không?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d5340a0f01111e9bc9e9dd0178e49f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>“Ai giảng giùm ý nghĩa của trầm luân”</strong> .. rất nhiều người đã cố gắng lý giải và có những kiến giải riêng của họ về khổ đau của nhân loại, về sự trầm luân luôn xảy ra mà chỉ trong những ngày yên lặng nhất người ta mới nhớ về, mới tự hỏi. Nhưng ai có thể giảng cho ta cảm được vì sao ta đang trầm luân trong những ngày trống trải thế này đây?</div><div style=\"text-align:justify;\"><strong>“Nghe không hiểu chỉ thấy buồn thấm thía”</strong> Không phải ta chưa từng nghe, không phải ta không hiểu được lời giảng đó, chỉ là ta không thật sự cảm nhận được mà thôi. Ý nghĩa của cuộc đời đều là phải tự mình nhận ra, mọi lời nói hay hiện tượng khác chỉ có tác dụng dẫn đường chỉ lối.</div><div style=\"text-align:justify;\">Và nhiều khi ta không thấy buồn, cho đến khi có người đến hỏi “anh sống có vui không?”</div><div style=\"text-align:justify;\"><strong>“Thượng đế mơ giấc ngủ nơi nghĩa địa</strong></div><div style=\"text-align:justify;\"><strong>Để làm người đơn giản giữa tự nhiên”</strong></div><div style=\"text-align:justify;\">Nhiều người từng hỏi anh nghĩ gì về cái chết, thật lòng thì có gì để mà nghĩ chứ, khi nào phải chết thì cứ thế chết thôi. Thượng đế là đấng vĩnh hằng, có lẽ ngài có một cuộc đời quá dài, nên muốn được nghỉ ngơi, muốn thử cảm giác một lần được chết, được làm người. Có lẽ phải có cái chết thì sự sống mới có nhiều giá trị hơn. Nếu không thì sống mãi cũng chỉ là gánh nặng. Con người lại hay, ai rồi kiểu gì cũng chết, vậy nên cứ an tâm mà sống cho trọn kiếp này. Thượng đế còn phải mơ mà chưa được.</div><div style=\"text-align:justify;\"><strong>“Nếu một ngày cả nhân loại hóa điên,</strong></div><div style=\"text-align:justify;\"><strong>Trên trái đất còn gì không tuyệt chủng”</strong></div><div style=\"text-align:justify;\">Em cũng đang nghĩ đến nạn zombie như trong phim đúng không? Hay em chưa từng xem phim zombie? Thử xem “Dawn of the dead” hay “The walking dead” đi nhé. Nhưng mà đâu cần phải là zombie thì mới hóa điên, nhân loại ngày nay chưa đủ điên cuồng sao? Người ta đang đầu độc nhau từ thức ăn, nước uống, thuốc men, đến truyền thông, điện ảnh, âm nhạc… sản xuất ra tất cả mọi thứ kỳ quái trên đời và làm mọi cách để bán được chúng. Cuối cùng cũng chỉ vì tiền. Rồi họ dùng tiền đó làm gì? Để sử dụng những sản phẩm độc hại khác mà họ cho rằng đang hưởng thụ. Nhân loại đang hóa điên, và mọi thứ đang tuyệt chủng rồi đấy thôi.</div><div style=\"text-align:justify;\"><strong>“Em hãy đến và bảo anh sống đúng,</strong></div><div style=\"text-align:justify;\"><strong>Cùng đập nhịp yêu này và bào chữa cho nhau”</strong></div><div style=\"text-align:justify;\">Thế giới này điên loạn đến vậy, kệ nó thôi. Chỉ cần có một người yêu thương mình ở bên cạnh, cùng “bào chữa cho nhau” là đủ rồi, quá đủ. Cách chúng ta sống trong thế giới này, dù có điên loạn như họ để được xem là bình thường, hay sống theo cách nghĩ của riêng mình để bị xem là điên loạn, thì nếu như có một ai đó đến bên cạnh, nhìn vào mắt mình và bảo rằng mình sống đúng, thì thế giới này có tận thế cũng làm sao.</div><div style=\"text-align:justify;\"><strong>“Nếu một ngày cả nhân loại thấy đau</strong></div><div style=\"text-align:justify;\"><strong>Là đến lúc thời gian hồi sinh lại</strong></div><div style=\"text-align:justify;\"><strong>Và khi đó anh không còn sợ hãi</strong></div><div style=\"text-align:justify;\"><strong>Mất em trong sự vô cảm loài người”</strong></div><div style=\"text-align:justify;\">Nhân loại lúc nào không đau, nhưng họ đang hóa điên, họ chạy đuổi theo nhau và theo những thứ điên loạn của người khác tạo ra không ngừng nghỉ, họ đâu có được “những ngày không thấy thời gian” để mà bình tĩnh lại, để mà nhận ra mình điên, mình đau. Nếu một ngày họ thấy mình đau, thì thời gian thật sự sẽ hồi sinh lại, họ sẽ cảm nhận được từng giây từng phút trôi qua trong cuộc đời mình, họ sẽ tự hỏi xem mình là ai và đang ở đây để làm gì. Và khi đó ta có thể an tâm hơn rằng chính mình và những người mình yêu thương sẽ không bị những người điên kia tổn thương nữa, hoặc tệ hơn là trở thành một trong số họ - những kẻ vô cảm ngoài kia.</div><div style=\"text-align:justify;\">Em hãy sống thật bình an, dù trong hoàn cảnh nào đi nữa, trong những ngày hi vọng vỡ tan hay thời gian hồi sinh lại. Con cá hồi kia còn sống vì sứ mệnh “ngược thác tìm xuân”. Sinh ra làm người, hẳn anh và em cũng đều có sứ mệnh riêng biệt chứ. Và dẫu cho thế giới có điên cuồng và tận diệt, mình cũng có thể đến với một ai đó và bảo họ đang sống đúng, để cho cuộc đời không phải có thêm một người chìm trong sự vô cảm, không chịu đau mà không biết mình đau.</div><div style=\"text-align:justify;\">Rồi mọi thứ sẽ ổn thôi.</div><div style=\"text-align:justify;\">16.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-16T12:42:32.861Z"}