{"_id":16359,"tags":[{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5bc4968222bf601782ca78a5","name":"GAME THỦ MÁU M"},{"_id":"5bc4968222bf601782ca78a6","name":"2D DARK SOULS"},{"_id":"5bc4968222bf601782ca78a4","name":"KHÓ CHẾT MẸ"},{"_id":"5bc4968222bf601782ca78a3","name":"DEATH'S GAMBIT"}],"up_point":12,"down_point":0,"title":"Death's Gambit - Dark Souls 2D thật sự?","body":"<div>Death's Gambit là một tựa game kỳ lạ, phải nói thật là như vậy. Đại đa số người chơi khi trải nghiệm tựa game 2D này sẽ có chung một suy nghĩ: \"Đây là Dark Souls ư?\". Quả đúng là Death's Gambit đem lại một cảm giác rất đậm chất Souls với cơ chế di chuyển, chiến đấu, tránh né, các điểm checkpoint cố định nằm rải rác, không mini map, không tạm dừng được, death penalty,... Ấn tượng đầu tiên của tôi với game rất tốt khi nó thực sự lôi cuốn một fan Dark Souls như tôi, đến khoảng giữa game thì tôi có chút hơi hụt hẫng vì càng lúc càng thấy nhiều yếu tố được rip off từ Dark Souls - nhiều một cách bội thực và nó khiến tôi phải nghĩ lại rằng: \"Liệu đây có phải một bản copy rẻ tiền của Dark Souls?\", nhưng càng về cuối game thì tôi càng thở phào nhẹ nhõm: Death's Gambit vay mượn khá nhiều chi tiết từ Dark Souls, nhưng đó chỉ là một cách để tri ân tựa game đã truyền cảm hứng cho đội ngũ White Rabbit mà thôi, Death's Gambit có chất rất riêng và sẽ là hơi quá khi chỉ trích game này là một bản copy của Dark Souls.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87003fb0d07d11e8b0c393e853f567c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, hãy cùng nhắc đến yếu tố quan trọng nhất làm nên sức hút của Death's Gambit: gameplay. Như đã nói thì Death's Gambit lấy cảm hứng từ Dark Souls, cho nên gameplay là thứ chịu ảnh hưởng nhiều nhất. Phong cách chiến đấu của Death's Gambit cũng xoay quanh những cơ chế rất quen thuộc như lăn lộn để tránh đòn, mọi đòn đánh và việc di chuyển đều tiêu tốn một lượng stamina nhất định, nếu hết stamina thì nhân vật sẽ bị khựng lại mất vài giây, vì thế nên việc tính toán di chuyển ra sao để không bị rơi vào cảnh cạn kiệt stamina - vì nếu không di chuyển được thì coi như cầm chắc cái chết nếu có kẻ địch xung quanh.</div><div>Death's Gambit là một game mang hơi hướng RPG, cho nên trước khi bắt đầu game thì chúng ta sẽ được chọn class theo ý muốn, có tất cả 7 classes nhân vật trong game: Soldier, Assassin, Blood Knight, Wizard, Noble, Sentinel, Acolyte of Death. Mỗi class nhân vật sẽ có trang bị khởi đầu, giáp trụ, vũ khí và các chỉ số riêng tùy theo ý thích mỗi người. Nhưng thành thật mà nói thì đến phần sau của game, bạn chọn class nào thì cũng... không thực sự quan trọng lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f1e4290d07d11e8b0c393e853f567c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Death's Gambit, chỉ có một đơn vị \"tiền tệ\" duy nhất, đó là Shards, thu thập được nhờ vào việc đánh bại kẻ địch. Mua bán vật phẩm, lên level, học các kỹ năng đặc biệt, tất cả đều cần đến Shards, và như lẽ thường tình, hoặc bạn lựa chọn sử dụng lượng Shards của mình thật kỹ càng, phù hợp nhất, hoặc bạn... đi cày cuốc giết địch lấy càng nhiều Shards càng tốt như những tay chơi game RPG chính hiệu, điều đó tùy thuộc vào bạn. Death's Gambit cũng sử dụng những điểm checkpoint cố định (tương tự như Bonfire ở Dark Souls) dưới dạng các bức tượng, và dĩ nhiên là mỗi khi nghỉ ngơi ở checkpoint thì toàn bộ kẻ địch sẽ đều được hồi sinh, vì thế, nếu đủ kiên nhẫn, bạn có thể cày đi cày lại ở một khu vực duy nhất để kiếm Shards cũng được.</div><div>Death's Gambit cũng sở hữu cơ chế death penalty - mỗi lẫn chết, bạn sẽ phải chịu mất một thứ gì đó. Nếu như ở Dark Souls thì bạn mất sạch số Souls kiếm được, thì ở đây, bạn sẽ... mất một vật phẩm hồi máu! Vật phẩm hồi máu trong Death's Gambit có dạng những chiếc lông vũ phượng hoàng và số lượng có hạn, mỗi lần chết, số lông vũ mất đi 1 cho đến khi bạn đến chỗ vừa chết và thu hồi chúng hoặc chịu mất một số lượng Shards nhất định để thu hồi tất cả số lông vũ đã mất. Như thế là dễ chịu hơn hay khốn nạn hơn nếu so với Dark Souls? Cái này... tùy vào quan điểm mỗi người, nhưng tôi thì thấy nó tương đối thoải mái hơn vì kiếm Shards thì vất vả hơn cho nên nếu mà mất sạch chỗ Shards kiếm được, chắc khóc quá!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7bebbe0d07d11e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Death's Gambit, trang bị của nhân vật sẽ gồm 1 bộ giáp trụ (và sau này sẽ nhặt được các bộ phận khác nhau, trang bị cái nào thì tùy bạn xem chỉ số, bởi vì mỗi một bộ phận sẽ có một hiệu ứng đặc biệt nhất định), một khiên và hai vũ khí. Vũ khí trong game thì thật sự không đa dạng cho lắm khi không có quá nhiều lựa chọn, nhưng điều đó cũng không ảnh hưởng gì bởi vì đa phần sẽ chơi main một vũ khí chính và một vũ khí phụ, có thể là trường kiếm với cung, hoặc đại kiếm với giáo, vân vân. Sẽ có 3 ô kỹ năng đặc biệt và bạn cần học chúng từ các NPC, sử dụng kỹ năng đặc biệt sẽ tiêu tốn MP - MP sẽ tích dần khi bạn tấn công kẻ địch, bù lại thì sát thương của các kỹ năng đặc biệt tương đối cao và chúng rất có ích khi đánh boss. Tuy thế, nhân vật của chúng ta lại cố định, có tên tuổi riêng và không thể thay đổi, điều này vốn liên quan đến cốt truyện game nên tôi không có gì phàn nàn.</div><div>Death's Gambit ném bạn vào vương quốc Vados, rất ít lời chỉ dẫn và tự bạn phải tìm hiểu xem nên đi thế nào, khu vực này liên kết với khu vực kia ra sao. Liên kết với các khu vực khá chặt chẽ và có nhiều lối đi tắt để thuận tiện.</div><div>Kẻ địch trong game được gọi là các \"Immortals\" - kể cả boss lẫn kẻ địch thông thường, và trừ một số Immortals ở các khu vực khởi đầu, còn lại tất cả đều rất rất khó nhằn, một số kẻ địch to xác nhưng sát thương vô cùng cao như bọn Golem, một số kẻ địch nhỏ con nhưng di chuyển rất nhanh nhẹn, ví dụ như Shade Knights, một số... vừa sát thương cao vừa di chuyển nhanh, như Elite Drake Knight. Nói chung quy thì, đừng bao giờ mất cảnh giác, cho dù bạn có ở level cao bao nhiêu thì chúng nó cũng dư sức đập bạn ra bã luôn!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2682490d07d11e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Số lượng boss trong game cũng không quá nhiều: có tổng cộng 14 con boss, và không phải tất cả đều bắt buộc, có một số boss bạn có thể chọn đánh hoặc không mà vẫn có thể hoàn thành game như Soul of the Phoenix, Tundra Lord Kraken hay Cutish, nhưng theo tôi thì... hãy cứ thử sức với tất cả, bởi vì trừ 2-3 con boss đầu tiên khá dễ thở, thì cả đám về sau thật sự là ác mộng! Theo cá nhân tôi, con boss khó nhất game không phải boss cuối Endless, mà là một boss tùy chọn - Soul of the Phoenix. Nếu nhớ không nhầm, tôi đã tiêu tốn gần 4 tiếng đồng hồ với chỉ riêng Soul of the Phoenix, bị nó giết đến cả trăm lần mới may mắn hạ được nó - quả là một cơn ác mộng kinh hoàng! Ngoài ra, sau khi đánh bại mỗi boss, bạn hoàn toàn có thể quay lại đánh lại boss đó với độ khó Heroic, phần thưởng cao hơn nhưng độ khó của boss thì hơn đến vài ba lần!</div><div>Các trận đấu boss của Death's Gambit cũng rất sáng tạo khi không trận đấu nào đem lại cảm giác nhàm chán và lặp lại cả. Ngoài Soul of the Phoenix, có hai trận đấu boss mà tôi đánh giá rất cao về độ sáng tạo, đó là trận đấu boss với Thalamus khi thực sự bạn không đánh trúng được hắn, mà đánh bại hắn bằng \"hy vọng\" - ồ đúng đấy, không sai đâu, Thalamus là hiện thân cho sự căm hận, tuyệt vọng, đố kỵ, bội phản - những thói xấu xa, những tội ác của loài người, và muốn đánh bại Thalamus, chỉ còn cách là giữ lấy hy vọng, giữ lấy lòng can đảm, Thalamus sẽ tự bại. Trận đấu boss kia là trận đấu với kẻ địch cuối cùng - &nbsp;Endless khi chúng ta phải đánh với cô ta tận... 5 lần! 2 lần đầu không có gì quá khó, nhưng 3 lần sau thì khá là khoai sọ đấy, đặc biệt là phòng boss của 4 lần sau có cả... vực thẳm, lỡ mà bị Endless hất xuống thì... rồi đời! Mỗi một con boss trong Death's Gambit đều có một ấn tượng riêng, và đặc biệt là boss cuối Endless.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5d81a70d07d11e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Death's Gambit có một câu chuyện motif không hề mới, nhưng cách truyền tải vẫn hay và không quá mù mờ như Dark Souls. Tôi sẽ không đi sâu vào nó ở bài review này, nhưng tôi cũng vẫn sẽ đem đến một cái nhìn chung chung và toàn cảnh về thế giới của Death's Gambit và câu chuyện của nó. Nhân vật chính của game - một chiến binh trẻ tuổi tên là Sorun, cùng với đội quân của mình lên đường tìm kiếm \"Cội nguồn bất tử\" theo lệnh của vương quốc Vados. \"Cội nguồn bất tử\" - đúng như cái tên, bất cứ ai tiếp xúc với nó sẽ được ban cho sự bất tử, mặc dù thực sự cái \"bất tử\" ấy chỉ là một kiểu sống chơi vơi, nằm lưng chừng giữa sự sống và cái chết. Sorun cùng các đồng đội chạm trán với một binh đoàn các Immortals - những kẻ được ban sự bất tử và hầu hết bị giết, trừ Sorun khi anh được NPC đầu game là Vrael lôi ra khỏi đống xác chết khi anh bị thương nặng. Sau đó, Sorun gặp... Thần Chết, và hắn cứu sống anh bằng một bản giao kèo - nếu Sorun triệt tiêu \"Cội nguồn bất tử\" cho hắn, thì anh sẽ được cứu và được bất tử đến khi nào công việc hoàn thành. Sorun, bởi vì cũng muốn thực hiện mục đích của mình, đã đồng ý ký vào bản giao kèo ấy, và cuộc phiêu lưu bắt đầu.</div><div>Về sơ bộ, đó là mở đầu câu chuyện của Death's Gambit. Death's Gambit không có nhiều nút thắt trong câu chuyện, plot twist tương đối dễ đoán, nhưng điều mà tôi cảm thấy Death's Gambit đã làm tốt, đó là khắc họa câu chuyện riêng của từng nhân vật, kể cả nhân vật chính lẫn các NPC như Vrael, Ione hay Origa (à mà có một điểm hay là có một số boss sau khi bị đánh bại thì trở thành các NPC hỗ trợ - điển hình là Ione và Origa). Kể các các boss của game cũng có cho riêng mình những câu chuyện ấn tượng theo cách riêng. Đó là điều mà đội ngũ sáng tạo của White Rabbit đã làm tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ba0a650d07e11e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điểm sáng nữa của Death's Gambit, đó là phần âm nhạc rất hay. Đa phần các bản nhạc đều mang nét trầm buồn, thậm chí có khi còn khá nặng nề, đúng với không khí của game. Ngay lần đầu chơi game, nghe đoạn nhạc mở đầu ở menu chính là tôi đã dám chắc game sẽ có phần âm nhạc cực kỳ xuất sắc, và quả nhiên Death's Gambit đã không khiến tôi thất vọng.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=uArw5UP6l4o&list=PLq9z3GmD3R9O02C1TgwRyJn3qVLHzJQGJ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Death's Gambit - Full Original Soundtrack (Kyle Hnedak & Alex Roe)</strong><br><em class=\"markup-em\">Game: Death's Gambit Composer(s): Kyle Hnedak, additional music by Alex Roe Buy and Support: https://bit.ly/2vZ8XAt SUBSCRIBE! ------------------------------...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=uArw5UP6l4o&list=PLq9z3GmD3R9O02C1TgwRyJn3qVLHzJQGJ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2759e6a0d07e11e8b0c393e853f567c6.jpg);\"></a></div></div><div>Nhìn chung, mặc dù bị đánh giá là copy quá nhiều thứ từ Dark Souls, nhưng theo tôi Death's Gambit vẫn giữ được một chất riêng cho mình chứ không quá bị lệ thuộc vào những thứ mà nó lấy cảm hứng từ Dark Souls. Theo tôi, những cảnh vật hay một vài NPC rất giống Dark Souls thì đó có lẽ chỉ là cách tri ân tới Dark Souls mà đội ngũ White Rabbit muốn thể hiện mà thôi. Death's Gambit vẫn xứng đáng là một game action RPG 2D pha chút platforming đáng để trải nghiệm, nhưng bởi vì độ khó của game, thật sự các bạn nên cân nhắc, bởi vì mới ở New Game mà game đã rất khó nhằn, thì sang đến New Game +, chắc sẽ còn... ác mộng hơn!</div><div>Death's Gambit (PC/PS4): 8/10</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5532a800d07e11e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-10-15T13:30:42.657Z"}