{"_id":8717,"title":"Tranh giành ngôi báu thời Lê sơ. Kỳ 3: Quỷ vương với Trư vương, và Nam Bắc triều","body":"<div>bài sẽ dài nên đôi khi có sai sót mong mọi người góp ý<br><strong>-Uy Mục đế</strong><br><br><strong>&nbsp; &nbsp;+Những vị vua tiền nhiệm</strong><br><br>Vua Thánh Tông trị vì đất nước được 37 năm thì chết nhường ngôi cho con là là Lê Tăng tức vua Hiến Tông. Tuy nhiên Hiến Tông chỉ tại vị được 7 năm thì chết rồi truyền ngôi báu cho người con là Lê Thuần tức vua Túc Tông tuy nhiên vua chỉ ở ngôi được 6 tháng thì bệnh mà chết. Nên trong tờ chiếu vua Túc Tông đã nhường ngôi cho Lê Tuấn sau lên ngôi vua tức vua Uy Mục.<br><br>Thánh Tông còn có một người con khác là Lê Tân, sau Lê Tân sinh ra Lê Oanh (tức vua Tương Dực sau này) và Lê Sùng. Lê Sùng sinh ra Lê Y tức vua Chiêu Tông<br><br>&nbsp; &nbsp;<strong>+Lê Tuấn lên ngôi</strong><br><br>Vua Uy Mục là con của vua Hiến Tông và bà Nguyễn Thị Cận. Sau khi sinh ra ông thì bà Nguyễn Thị Cận chết, ông được nhận làm con nuôi bởi bà Nguyễn Kính phi, một người phi tần khác của vua Hiến Tông. Trước khi vua Hiến Tông sắp băng thì đã ghi trong tờ chiếu, là muốn nhường ngôi cho người con Lê Thuần. Nhưng bà Nguyễn Kinh phi muốn người con nuôi Lê Tuấn lên làm vua bèn sai người hối lộ Đàm Văn Lễ và Nguyễn Quang Bật, ý muốn nhờ sửa tờ chiếu nhường ngôi.<br><br>Hai người người không nhận nên mới lập Lê Thuần lên làm vua tức vua Túc Tông. Việc này sử chép như sau:</div><div><em>\"Trước đây, khi Hiến Tông nằm giường bệnh, mẹ sinh ra vua (ở đây chỉ vua Uy Mục), Chiêu Nhân (ở đây chỉ Nguyễn Thị Cận) là tỳ thiếp được Hiến Tông yêu, sinh ra vua nhưng mất sớm.</em></div><div><em>Mẹ thứ là Kính phi không có con trai, nuôi làm con mình, có ý lập làm vua, sợ các đại thần không theo, đem vàng đút lót, nhưng Văn Lễ không nhận. Đến khi Hiến Tông ốm nặng, Văn Lễ và Quang Bật nhận di chiếu phụ tá hoàng thái tử (chỉ Lê Thuần) nối ngôi.</em></div><div><em>Bấy giờ, các thân vương tranh nhau đòi lập, Văn Lễ sợ xảy tai biến trong lúc bối rối, mới vào tẩm điện lấy ấn báu truyền quốc đem về nhà rồi cùng các đại thần văn võ lập Túc Tông lên ngôi hoàng đế.\"</em><br><br>Nhưng tiếc thay vua Túc Tông chỉ ở ngôi được 6 tháng thì chết không có con nối vị. Nên theo tờ chiếu thì Túc Tông muốn nhường ngôi cho vua cho Lê Tuấn.<br><br>Mặc dù theo chiếu chỉ của vua Túc Tông như vậy, nhưng bà Huy Gia Hoàng thái hậu (vợ vua Thánh Tông) cho rằng Tuấn là kẻ có xuất thân bên họ mẹ hèn kém và không có tướng làm vua, bà lại muốn lập Lã Khôi Vương (không rõ tên) lên ngôi. Bây giờ phe cánh Nguyễn Kính phi có người tên Nguyễn Như Vi đã bày mưu. Nhữ Vi cho Hoàng thái hậu ra ngoài thành để mời Lữ Khôi Vương, lúc này y liền sai lính đóng cửa thành lại và lập Lê Tuấn làm vua tức vua Uy Mục. Hoàng thái hậu về biết đã có vua bèn có ý không vui.<br><br>&nbsp; &nbsp;<strong>+Những việc làm khi ở ngôi vua</strong><br><br>Trái với ý muốn của Túc Tông và quần thần tưởng Uy Mục là một vị minh quân thì Uy MỤc đã làm cho quần thần thất vọng. Khi lên ngôi, Uy Mục biết Hoàng thái hậu không có ý muốn mình làm vua. Bèn sai những người hầu cận giết bà nội mình, rồi cho nghỉ chầu 7 ngày để tổ chức tang lễ.<br><br>Còn với Đàm Văn Lễ và Nguyễn Quang Bật, thì vua theo kế của Khương Chủng với Nguyễn Nhữ Vi. Cho Văn Lễ và Quang Bật vào làm quan ở Quảng Nam trên đường đi bắt phải tự tử . Quần thần khuyên can vì biết hai người bị oan, Uy Mục bèn đổ tội là do Nhữ Vi, nên sai mang đi chém.&nbsp;</div><div>Lúc này quyền hành trong triều đình nghiên về tay mẹ nuôi, vợ vua và những bà con của mẹ vua. Còn vua Uy Mục thì suốt ngày đam mê tửu sắc, hoang lạc, các cung nhân sau mỗi đêm phục vụ xong đều bắt giết. Vua lại xem việc quân lính đánh nhau làm thích thú, thường tuyển chọn những kẻ khoẻ mạnh làm quân bảo vệ mình trong đó có Mạc Đăng Dung tức vua Mạc Thái Tổ sau này.<br><br>Uy Mục bắt những hoàng thân quốc thích của mình vào ngục để đề phòng bị lật đổ. Trong những hoàng thân đó có Lê Tân, Lê Sùng và Lê Oanh.</div><div>Phó sứ thần Trung Quốc là Hứa Thiên Tích sang, trông thấy Uy Mục, làm thơ gọi Uy Mục là Quỷ vương:</div><div>An nam tứ bách vận vưu trường<br>Thiên ý như hà giáng <strong>quỷ vương</strong>?<br>(Dịch:Vận An Nam còn dài bốn trăm năm<br>Ý trời sao lại sinh ra vua quỷ?)<br><br>&nbsp; &nbsp;<strong>+Binh biến và bị lật đổ</strong><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1a2af7078ce11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>cửa biển Thần Phù ở huyện Yên Mô, tỉnh Ninh Bình, cửa biển gắn với nhiều truyền thuyết và sự kiện trong lịch sử&nbsp;</strong></figcaption></figure></div><div>Vốn trước kia bà Hoàng Thái hậu bị giết thì người em bà là Nguyễn Văn Lang đã đưa quân vào Tây Kinh (Thành Hoá ngày nay) chờ ngày khởi binh. Lê Oanh ở trong ngục đã hối lộ cho viên cai ngục, để cho ông trốn đi một mình. Tới cửa biển Thần Phù thì gặp Nguyễn Văn Lang, quần thần tôn Lê Oanh làm minh chủ.<br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7350fba078cf11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>chữ Thần được khắc ở cửa biển Thần Phù</strong></figcaption></figure></div><div>Lê Oanh sai Lương Đắc Bằng soạn hịch, rồi khởi binh chống vua Uy Mục. Năm 1509, &nbsp;Lê Oanh khởi binh dùng cờ hiệu của <em>Cẩm Giang vương Lê Sùng,</em> xuất quân thủy bộ từ thành Tây Kinh. Vua Uy Mục biết được, bèn sai quân lính ra nghênh chiến, phong Lê Vũ làm tán lý. Quân của vua Uy Mục đi đến chùa Bảo trên núi Thiên Kiện gặp quân Lê Oanh, rồi hỗn chiến. Trận này quân Lê Oanh thắng lợi. Cùng năm vua Uy Mục cho giết Lê Sùng. Mặc dù vậy Lê Oanh vẫn dùng cờ của Cẩm Giang Vương Lê Sùng để dụ Lê Vũ về hàng phục phe mình.<br><br>Nhưng Lê Vũ không hàng, mới đem đầu của Cẩm Giang Vương ra trước trận mà nói:<br><br><em>Đây là cái đầu của Cẩm Giang vương, chúng bay còn nói láo làm gì?&nbsp;</em><br><br>Nói rồi Lê Vũ cho thúc quân ra nghênh chiến, quân Lê Oanh vừa đánh vừa rút đến xứ Đồng Lạc, tại đây quân Lê Vũ bị quân mai phục, Lê Vũ tử trận này. Lê Oanh tiếp tục đem quân đi đánh chiếm tới gần sát kinh thành. Uy Mục vì không đủ quân lính nên mới lấy vàng bạc đem cho tù nhân bắt phải đi đánh quân Lê Oanh. Những người tù này không những không đi đánh mà người nào người nấy đều bỏ về nhà :v<br><br>Vua Uy Mục bèn sai lính đi lấy quân ở các xứ nhưng chưa đi tới nới thì quân Lê Oanh đã tiến sát vào chân thành. Tướng trấn thủ thành là Lê Quảng Độ thì lại đi nội ứng cho Lê Oanh . Hai kẻ bèn dùng <em>\"Liên Hoàn kế\"&nbsp;</em>một mặt<em>&nbsp;</em>cho quân bắn súng làm hiệu, dựng gậy làm cờ, chặt cây làm binh khí giả còn mặt khác sai quân ra đánh trận giả. Uy Mục sợ hãi bỏ thành mà chạy thoát thân. Lê Oanh vào được kinh thành thì lo làm tang quyến với các người thân đã chết.<br><br>Hai ngày sau thì Uy Mục bị bắt &nbsp;đem nộp cho Lê Oanh, Uy Mục bị ép uống thuộc độc mà chết. Lúc này Lê Oanh, vì còn hận Uy Mục giết người thân mình, nên mang xác y bỏ vào miệng súng lớn rồi cho bắn tan xác. Lê Oanh lên ngôi tức vua Tương Dực.<br><br>Cuộc chiến giành ngôi này chỉ đơn thuần là một cuộc binh biến thuận theo lòng người. Nhà Lê sơ kể từ vua Uy Mục trở đi sẽ dần suy tàn, thành tựu cha ông trước để lại sẽ dần bị mai một<br><br><strong>-Tương Dực đế</strong><br><br>&nbsp; &nbsp;<strong>+Hưng trị đất nước</strong><br><br>Khi<strong>&nbsp;</strong>vua Tương Dực lên ngôi thì đã trọng thưởng các công thần trong đó phải kể đến Nguyễn Văn Lang, Nguyễn Hoằng Dụ, Trịnh Duy Sản, Lương Đắc Bằng và v.v<br><br>Trong những năm đầu cầm quyền, Tương Dực cũng có vài đóng góp thể hiện sự cố gắng vực dậy đất nước đã suy tàn, nhất là trong lĩnh vực khoa cử. Năm 1511, ông tổ chức kỳ thi Hội, đến kỳ thi Đình thì ông đích thân ra đề văn hỏi về đạo trị quốc. Ông cho trùng tu Quốc Tử Giám, dựng lại bia tiến sĩ tỏ rõ sự khuyến khích hiền tài.</div><div>Năm 1510, Tương Dực sai quan Binh bộ Thượng thư là Vũ Quỳnh soạn bộ Đại<strong>&nbsp;</strong>Việt thông giám thông khảo, gọi tắt là Đại Việt thông giám hay Việt giám thông khảo. Đại Việt thông giám gồm 26 quyển, chia thành Ngoại kỷ chép từ Hồng Bàng đến hết nhà Ngô, Bản kỷ từ Đinh Tiên Hoàng đến đầu thời Thái Tổ Cao hoàng đế.</div><div>Sai Lê Tung soạn bài tổng luận về bộ sử ấy. Theo Phan Huy Chú, bộ sách này được Lê Nại đánh giá là quy mô và đúng với kinh, trúng với sử.<br><br>&nbsp; &nbsp;<strong>+Loạn Trần Tuân</strong><br><br>Trong những năm tiếp theo dói kém, mất mùa xảy ra triền miên, giặc giã xảy ra khắp nơi trong đó có Trần Tuân</div><div>Năm 1511, Trần Tuân nổi loạn ở Sơn Tây. Kinh thành náo động, người dân đem vợ con, gia quyến về quê quán. Vua sai Lê Đĩnh Chi và các quan đi khám xét phố xá những người nào mà có vợ con, gia quyến rời khỏi kinh thành thì sẽ bị xử tội nặng. Phần đông người dân đưa người khác tới nói dối là vợ mình. Lúc này vua lại sai người tới nhà các quan xem xét thì thấy vợ con Lê Đĩnh Chi đã rời khỏi kinh thành. Vua bèn chém bêu đầu thị chúng Lê Đĩnh Chi.<br><br>Vua lệnh cho Trịnh Duy Sản chỉ huy quân đánh Trần Tuân. Bây giờ quân Trần Tuân đánh tới Từ Liêm, lúc này Trịnh Duy Sản kéo quân mình về Đông Ngạc, Nhật Chiêu.<br><br>Nhận thấy tình hình không ổn Nguyễn Văn Lang &nbsp;định đưa vua Tương Dực về Tây Kinh và bày binh tại Đông Hà. Đến đêm, lính tại Đông Hà bỏ trốn hết :v<br><br>Tương Dực bèn sai Lê Niệm và thái giám Lê Văn Huy với một số ít quân, chèo thuyền ra Từ Liêm để xem xét tình. Lê Niệm ra gần tới thì thấy phố xá bị dốt cháy, và quan quân Trịnh Duy Sản tháo chạy. Lê Niệm chạy về báo với Tương Dực<br><br>Bấy giờ, tình hình nguy cấp chỉ còn có Trịnh Duy Sản và 30 thuộc hạ thân tín bên cạnh. Trịnh Duy Sản cắt máu ăn thế với 30 cùng nhau giết Trần Tuân, xé áo làm hiệu để nhận dạng. Duy Sản cùng thuộc hạ ban đêm lẻn vào doanh trại giết Tuân. Quân lính Tuân lúc này không biết chủ tướng đã chết nên vẫn đóng quân tại chỗ. Duy Sản sai người về bẩm báo cho vua biết .</div><div>Vua làm lễ tấu cáo ở Thái Miếu, rồi sai Nguyễn Văn Lang đem tướng sĩ, voi ngựa của các doanh đi đánh. Bấy giờ, Duy Sản đã giết Trần Tuân, liền thừa thế bắn ba tiếng súng, các quân đánh trống hò reo tiến vào.<br><br>Quân của Tuân giờ mới biết chủ tướng đã chết như rắn mất đầu, chạy toán loạn bị quân Nguyễn Văn Lang giết sạch.<br>&nbsp;<br>Sau này định công ban thưởng, ban phong Trịnh Duy Sản là Nguyên quận công, những người đi theo Duy Sản đâm chết được nhiều giặc đều được trao chức đô chỉ huy đồng tri.<br><br><strong>&nbsp; &nbsp;+Suy trị&nbsp;</strong></div><div>Năm 1513, sứ nhà Minh qua thấy Tương Dực thì bèn nói với nhau là: &nbsp;<br><br><em>\"Quốc vương An Nam mặt thì đẹp mà người lại lệch, tính háo dâm, là vua lợn, loạn vong sẽ không lâu đâu\"</em><br><br>Từ đấy mới có lời dị nghị ông là <strong>Trư Vương</strong>. Lời nói của sứ thần nhà Minh như biết trước việc bạo loạn trong sau này vậy. Khi mà quốc gia hết giặc giã thì Tương Dực lại đam mê tửu sắc và xây các lâu đài, cung điện<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86ada3e078e511e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Bến cảng nằm ở nơi hợp lưu của sông Tô Lịch và sông Hồng. Cửa ô ngoài cùng bìa phải là vị trí Ô Quan Chưởng (phố Hàng Chiếu) ngày nay.</strong></figcaption></figure></div><div>Từ năm 1516, vua cho đắp thành rộng cả ngàn trượng chắn ngang sông Tô Lịch. Để thể hiện uy quyền đế vương, ông sai một người thợ là Vũ Như Tô xây điện 100 nóc, xây Cửu Trùng Đài. Quân dân làm trong mấy năm trời không xong, hao tổn tiền của, chết hại nhiều người.&nbsp;</div><div>(Dân gian lưu truyền tài nghệ Vũ Như Tô như sau. Nguyên vua sai ông làm một chiếc ngai vàng để vua ngự thiết triều. Chiếc ngai vàng được chạm trổ rất tinh vi, khi làm xong, ông rất ưng ý bèn ghé ngồi thử, không may bị quân cấm vệ nhìn thấy. Ông bị khép tội khi quân, bị giam chờ án chém. Ngồi trong ngục buồn quá, ông xin được một nắm thóc nếp, bóc vỏ trấu lấy hạt gạo, rồi dùng móng tay khắc thành một đàn voi trắng nhỏ xíu. Chuyện đến tai vua, vua truyền đem lên xem thử, thấy đàn voi giống quá, nhà vua phải kinh ngạc. Cảm thương người thợ tài ba, vua truyền xá tội cho ông).<br><br>Bỏ bê việc nước, chỉ ngày ngày du ngoạn Tây Hồ, Tương Dực nghĩ ra nhiều trò quái lạ. Thói trụy lạc của Tương Dực ngày càng lộ rõ khi ông ra lệnh làm thuyền chiến thật trang hoàng lộng lẫy rồi bắt các cung nữ trần truồng, tay cầm cái chèo đánh nhịp làm đại nhạc để hoàng đế thưởng sắc.<br><br>Lúc này, &nbsp;thiên tai, mất mùa, nạn đói xảy ra truyền miên, ngân khố cạn kiệt vì cái Cửu Trùng Đài và thói ăn chơi của vua. Cùng năm đó Trần Cao (hoặc Trần Cảo) nổi dậy ở Hải Dương, thấy sấm nói rằng phương Đông có <em>Thiên Tử Khí.</em> Rồi tự xưng là Đế Thích, nhân dân lúc này ai nấy đều oán ghét triều đình đều đi theo Trần Cao rất nhiều.<br><br>Trần Cao đem quân về đóng ở đất Bồ Đề, bên kia sông Nhị Hà, định sang lấy kinh đô. Tương Dực đích thân xuất chinh đi đánh giặc, ngự ở trên điện ra lệnh điều động các tướng. Sau quân triều đình sang đánh, Trần Cao lui về đóng ở Trâu Sơn, thuộc phủ Từ Sơn. Tương Dực sai An Hòa hầu là Nguyễn Hoằng Dụ sang đóng quân ở Bồ Đề để chống giữ.<br><br>&nbsp; &nbsp;<strong>+Cái chết của vua Tương Dực</strong><br><br>Trịnh Duy Sản tuy trước có công đầu trong vụ Trần Tuân nhưng nhiều lần trái ý Tương Dực, bị đem đánh bằng trượng, rồi sinh lòng thù hận. Duy Sản bất mãn, bàn mưu với thái sư Lê Quảng Độ và Trình Trí Sâm để lập người khác, sửa sang binh giới ở bến Thái Cực, nói dối là đi đánh giặc.<br><br>Đêm ngày 6 tháng 4, cùng năm Duy Sản đem quân vào cửa Bắc Thần trong kinh thành. Tương Dực nghe tin ấy, ngờ là có giặc đến, bèn ngự ra ngoài cửa Bảo Khánh.<br><br>Sáng hôm sau vua chạy đến hồ Chu Tước, phường Bích Câu (phường Quốc Tử Giám bây giờ), vua gặp Duy Sản và hỏi;<br><br><em>Giặc ở phương nào?</em></div><div>Duy<em>&nbsp;</em>Sản bèn cười lớn, Tương Dực trong lòng sinh nghi bèn quất ngựa bỏ chạy đi. Duy Sản sai lính tên là Hạnh đuổi theo, Hạnh cầm giáo đâm vua ngã ngựa mà chết sau đem xác vua về thiêu.<br><br>Đại Việt sử kí toàn thư nhận xét vua Tương Dực như sau:<br><br><em>\"Gian dâm với vợ lẽ của cha, để tang cha mẹ ít ngày, mượn tên của anh để đánh với Uy MỤc đế, xa hoa dâm dục quá độ, hình phạt nặng, thuế khoá nhiều, giết hết các thân vương, can qua xảy ra khắp nơi, người thời ấy gọi là \"vua lợn\", điềm nguy vong đã được thấy đó\"</em>&nbsp;<br><br>Kể từ đời vua Tương Dực trở về sau triều Lê sơ không bao giờ có thể vực dậy được nữa. Nếu như Tương Dực không ăn chơi hoang lạc thì sẽ không dẫn đến cái chết của mình và cái chết của nhà Lê sơ<br><br>&nbsp;---------------------------------------------------------------------------------------------------------------------<br>&nbsp;-<strong>Lê Y lên ngôi và trị vì</strong><br><br><strong>&nbsp; &nbsp;+Lê Y lên ngôi</strong><br><br>Trịnh Duy Sản khi giết Tương Dực xong thì bèn lập Lê Quang Trị (gọi Tương Dực bằng bác) lúc này 8 tuổi.</div><div>Nhưng một đại thần khác là Phùng Mại không ủng hộ. Đòi lập anh họ của Quang Trị, tức con của Lê Sùng là Lê Y làm vua</div><div>Phe cánh Trịnh Duy Sản bèn chém Phùng Mại, đưa Quang Trị lên làm vua. Quang Trị vừa lên ngôi được 3 ngày, chưa kịp đổi niên hiệu mới, thì em họ của Duy Sản là Trịnh Duy Đại rước ông vào Tây Kinh vào được mấy ngày thì bị Duy Đại giết chết. Triều đình rối loạn vì không có vua.<br><br>Lúc này, Nguyễn Hoằng Dụ đóng quân ở Bồ Đề, nghe tin Duy Sản giết vua Tương Dực liền nổi giận đem quân vượt sông, đốt phá phố xá ở kinh thành rồi chém Vũ Như Tô ở ngoài cửa kinh thành. Nhân cơ hội, Trần Cao liền tiến quân vào chiếm kinh thành rồi lên làm vua lấy niên hiệu Thiên Ứng, Lê Quảng Độ lúc này bèn hàng Trần Cao. Hoằng Dụ rút quân bảo toàn lực lượng<br><br>Trịnh Duy Sản bèn lập Lê Y lên ngôi vua đó là vua Chiêu Tông.<br><br><strong>&nbsp; &nbsp;+Dẹp loạn Trần Cao</strong><br><br>Lúc này, Trần Chân là con nuôi của Trịnh Duy Sản, tập hợp quân sĩ đi đánh Trần Cao. Trần Cao sai Phan Ất ra chiến, 2 bên đánh nhau quyết liệt.<br><br>Trần Chân đem quân ra đánh trước, tiến đến Cồn bắn (khu Giảng Võ, Hà Nội) thì đánh nhau dữ dội với Phan Ất nhưng quân lính hết khí giới, liền lấy vò vại nhỏ (cái chum hay cái bình sao ấy) ném vào quân của Ất.</div><div>Biết không chống cự được lâu nên đang đêm rút về đóng quân ở chợ Hoàng Hoa (chợ Ngọc Hà ngày nay)</div><div>Chiêu Tông về Tây Kinh rồi sai người viết hịch chống Trần Cao. Ngày 23 tháng 3, năm 1516, tại Đông Kinh (kinh thành) xảy ra trận chiến giữa các thế lực phò tá Chiêu Tông và Trần Cảo.<br><br>Quân Chiêu Tông gồm có các tướng kể đến là Hoằng Dụ, Trịnh Tuy, Trần Chân,... với sự kết hợp thuỷ, bộ binh cùng tiến nên vây 4 mặt kinh thành. Tình thế nguy cấp Trần Cao chống không nổi bèn bỏ chạy lên Lạng Nguyên.<br><br>Tháng 11 năm 1516, Nguyễn Hoằng Dụ cùng Trịnh Duy Sản dẫn các tướng đi đánh Trần Cảo ở xã Trâu Sơn, huyện Chí Linh (Hải Dương). Duy Sản nôn nóng muốn thắng bị quân Trần Cao&nbsp;lừa bắt sống giết chết.</div><div>Hoằng Dụ dẫn tàn quân bỏ chạy về kinh đô. Trần Cảo nhân đà thắng trận, tiến quân thẳng đến Bồ Đề. Kinh thành lại nguy cấp.&nbsp;</div><div>Lê Chiêu Tông liền sai Trần Chân mang quân ra tập hậu phía sau quân Trần Cao. Trần Cao thất bại lại rút về Lạng Nguyên không dám ra, truyền ngôi cho con Trần Cung rồi cạo đầu làm sư để trốn tránh, không biết sống chết ra sao.<br><br>Mạc Đăng Dung lúc này dâng sớ khuyên vua chém đầu Lê Quảng Độ, vua nghe theo. Từ đây Mạc Đăng Dung đã dần bước lên vũ đài chính trị.<br><br><strong>&nbsp; &nbsp;+Nội bộ mâu thuẫn</strong></div><div>Khi đã đuổi được Trần Cao các triều thần quay lại đấu đá lẫn nhau chia làm hai phe họ Trịnh và họ Nguyễn. Bên là Nguyễn Hoằng Dụ bên là Trịnh Tuy, hai bến đấu đá kịch liệt ở trong thành. Vua Chiêu Tông lúc này phải đem truyện Lạn Tương Như với Liêm Pha thời Chiến Quốc ra khuyên giải (muốn xem rõ truyện Lạn Tương Như với Liêm Pha thì <a href=\"https://vi.wikipedia.org/wiki/L%E1%BA%A1n_T%C6%B0%C6%A1ng_Nh%C6%B0\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> )<br><br>Lúc này Nguyễn Hoằng Dụ đánh thắng Trịnh Tuy. Trịnh Tuy phải bỏ chạy về hợp lực với Trần Chân. Trần Chân lại đánh thắng Hoằng Dụ, Hoằng Dụ bỏ chạy về Tây Kinh. Trần Chân bèn sai Mạc Đăng Dung đuổi đánh Hoằng Dụ, Hoằng Dụ bèn viết thư xin tha mạng nên Mạc Dăng Dung bèn thôi, cho đóng quân tại chỗ.<br><br>Lúc này nhận thấy thế lực Trần Chân bắt đầu lớn mạnh, nên Mạc Đăng Dung bèn kết nghĩ thông gia cho Mạc Dăng Doanh kết hôn với con gái Trần Chân.<br><br>Năm 1518, vua Chiêu Tông nghe lời gièm pha của Chử Khải, Trịnh Hựu, Ngô Bính nói Trần Chân muốn cướp ngôi, Chiêu Tông đóng cửa thành, mời Trần Chân vào rồi giết đi.<br><br>&nbsp; &nbsp;<strong>+Vị tướng nổi dậy</strong>&nbsp;<br><br>Lúc này khi nghe tin minh chủ của mình là Trần Chân chết, Nguyễn Kính bèn xông vào kinh thành, lúc này cổng thành đang đóng. Vua Chiêu Tông bêu đầu Trần Chân. Kính thấy nhưng biết mình đang ở thế yếu nên bèn rút lui, rồi cùng thủ hạ mưu tính việc báo thù.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e0dcbc078fd11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>chùa Yên Lãng nay là chùa Láng tại Hà Nội</strong></figcaption></figure></div><div>Ngày 14 tháng 7 năm 1518, Nguyễn Kính cùng Nguyễn Áng nổi dậy tại chùa Yên Lãng sát kinh thành cướp phá kinh thành. Vua Chiêu Tông phải chạy ra dinh Bồ Đề ở Gia Lâm. Vua cho người đưa thư tới Nguyễn Hoằng Dụ ở Tây Kinh tới giúp. Nhưng Hoằng Dụ không đi, vua chỉ còn cách mời Mạc Đăng Dung đang đóng ở Hải Dương, nghe tin này bèn nhận lời, kể từ đây mầm mống của họ Mạc bắt đầu giữ cục diện trong triều đình<br><br>Vua theo ý kiến Mạc Đăng Dung, viết thư kêu gọi Nguyễn Kính, Nguyễn Áng ra hàng. Nguyễn Kính nói phải chém đầu những kẻ đã gièm pha minh chủ của mình rồi mới hàng, vua chấp nhận lời đề nghị sai người chém những kẻ đó. Tuy nhiên, phe Nguyễn Kính vẫn không hàng (mất dạy vl) đóng quân trong thành không rút.<br><br>&nbsp; &nbsp;<strong>+Trịnh Tuy li khai</strong></div><div>Khi nghe tin Trần Chân chết và cuộc nổi loạn của Nguyễn Kính. Trịnh Tuy nhân cơ hội này mà lập Lê Bảng lên ngôi vua, ít lâu sau lại phế Lê Bảng mà lập Lê Do (Lê Bảng và Lê Do đều là con cháu của Lê Khắc Xương). Rồi Tuy sai đóng quân ở huyện Từ Liêm,rồi y dụ hàng được phe Nguyễn Kính<br><br>&nbsp; &nbsp;<strong>+Đăng Dung dẹp các phe phái chống triều đình</strong><br><br>Nhận thấy tình hình này không ổn, vua theo ý của Mạc Đăng Dung lại cho người mời Hoằng Dụ về. Nguyễn Hoằng Dụ thấy họ Mạc trước có ơn với mình nên mới tiến quân giúp vua.<br><br>Tuy nhiên, quân Hoằng Dụ ra bắc giao chiến không lâu sau bị quân Nguyễn Kính đánh bại. Hoằng Dụ tự liệu không địch nổi Nguyễn Kính, bèn bãi binh, bỏ chạy về Tây Kinh, để một mình Đăng Dung ở lại cầm cự. &nbsp;Không lâu sau đó Hoằng Dụ mất.<br><br>Tháng 7 năm 1519, Mạc Đăng Dung thống lĩnh các quân thuỷ bộ vây Lê Do ở Từ Liêm. Nhân lúc trời mưa nước sông dâng cao, Đăng Dung bèn sai người phá đê, nước sông chảy siết chuyển thành lũ. Quân của Lê Do bị lũ cuốn đi rất nhiều còn Đăng Dung thì không đánh mà thắng.<br><br>&nbsp;Lê Do bị bắt rồi đem giết đi. Trịnh Tuy bỏ chạy về Thanh Hoá. Phe của Nguyễn Kính thì hàng Đăng Dung.<br><br>&nbsp; &nbsp;<strong>+Quyền hành áp chế vua &nbsp;</strong><br><br>Mạc Đăng Dung à người có công đầu trong cuộc chiến, sau Đăng Dung còn dẹp được tàn dư của Trần Cao. Nên quyền hành mỗi lúc một cao, Chiêu Tông thấy rằng hị Mạc càng lúc càng có ý áp chế mình. Năm 1522, ban đêm vua trốn khỏi cung cấm cùng các thuộc hạ thân cận chạy đến Sơn Tây. Tại đây lập chiếu cần vương kêu gọi sự giúp đỡ các tướng sĩ<br><br>Đăng Dung bèn cho lập người em vua Chiêu Tông là Lê Xuân lên ngôi vua tức vua Lê Cung Hoàng lấy niên hiệu Thống Nguyên. Mặc dù Lê Cung Hoàng trên danh nghĩa là vua nhưng thực tế ông chỉ là vị vua bù nhìn.<br><br><strong>-Quang Thiệu Đế và Thống Nguyên Đế</strong> (Quang Thiệu là niên hiệu của Chiêu Tông).<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e51bcd70791811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Thanh Long đao của Mạc Đăng Dung ở làng Cổ trai, xã Ngũ Đoan, huyện Kiến Thụy, khi cân đao nặng 25,6kg, dài 2,55m, trong đó lưỡi đao dài 0,95m, cán làm bằng sắt rỗng</strong></figcaption></figure></div><div>Khi chiếu cần vương ban ra thì dụ hàng được phe Nguyễn Kính nên lược lượng vua Chiêu Tông lúc này rất lớn mạnh hơn Đăng Dung. Hai bên giằng co với nhau từng trận chiến.</div><div>Rồi tháng 10 năm 1522, Trịnh Tuy đem lính vào giúp vua Chiêu Tông, sai thuộc hạ Nguyễn Bá Kỳ chỉ huy. Tại đây vua Chiêu Tông có một hành động rất là ngu. Vốn là các cận thần sợ Bá Kỳ chuyên quyền nên mới gièm pha đến tai vua Chiêu Tông. Vua bèn hoảng sợ mà đem chém đầu Bá Kỳ rồi lại đem cái đầu Kỳ gửi về cho Trịnh Tuy (ngu lần hai)<br><br>Trịnh Tuy khi thấy đầu thuộc hạ mình bèn tức giận. Y quyết tâm hành động theo giống Mạc Đăng Dung, đó là cướp vua về Tây Kinh để mà sai khiến và không hợp tác với các vị tướng khác. Phe Nguyễn Kính lại theo Đăng Dung. Điều này đã làm thay đổi cục diện trận chiến, gió đã đổi chiều giờ kẻ có lợi là Đăng Dung.</div><div>Trịnh Tuy tuy đã nắm được vua Chiêu Tông nhưng lực lượng thiếu sự liên kết, không đủ mạnh nên chỉ cố thủ ở Thanh Hóa. Nhuệ khí các tướng lĩnh và quân lính bắt đầu lung lay cộng thêm việc bị Đăng Dung nhân cơ hội mà đánh nên gần như đã thất bại</div><div>Năm 1523, Mạc Đăng Dung sai thủ hạ là Mạc Quyết, Vũ Hộ, Vũ Như Quế đi đánh Trịnh Tuy ở Thanh Hóa, phá tan quân Tuy. Trịnh Tuy liền dời vua&nbsp;lên châu Lang Chánh.</div><div>Năm 1524, Đăng Dung lại mang quân vào Thanh Hóa đánh Trịnh Tuy. Tuy chống cự không nổi, bỏ chạy rồi chết không rõ bao nhiêu tuổi. Chiêu Tông bị bắt giải về kinh lúc này ông chưa chết<br><br>Các phe cánh của cựu vương Chiêu Tông lần lượt bị Đăng Dung giết. Quyền hành Đăng Dung đều thâu tóm cả thảy, Cung Hoàng chỉ là con rối trong tay của y.<br>---------------------------------------------------------------------------------------------------------------------<br><strong>-Nam Bắc triều&nbsp;</strong><br><br><strong>&nbsp; &nbsp;+Bắc triều</strong></div><div>Năm 1527, Mạc Đăng Dung sai lính đi giết Chiêu Tông.<br><br>Sang năm bắt ép vua Cung Hoàng nhường ngôi vua, Lê Quý Đôn chép rằng:<br><br><em>“Lúc này thần dân phần nhiều xu hướng về Đăng Dung, đều ra đón về kinh đô”&nbsp;</em><br>&nbsp;<br>Lúc này, quan trong triều kẻ thì nhổ vào mặt Mạc Đăng Dung hay là lấy nghiên mực đập vào mặt, hay chửi mắng. Mạc Đăng Dung mỉm cười và giết hết các kẻ đó.<br><br>Đăng Dung lúc này lập ra nhà Mạc mở lại các khoa thi, khôi phục kinh tế. Và là một trong những người đỗ trạng nguyên thời nhà Mạc, đây sẽ là người cho những lời nói mà thay đổi đất nước sau này. Không ai khác chính là Nguyễn Bỉnh Khiêm. Nhưng khi Bỉnh Khiêm dâng sớ muốn chém 18 kẻ thì vua (Mạc Hiến Tông) không cho bèn cáo quan về ở ẩn.</div><div>&nbsp; &nbsp; <strong>+Nam triều</strong><br><br>Các trong triều khi biết tin họ Mạc lên ngôi thì họ rời kinh đô. Năm 1533, một trong số những người này là Nguyễn Kim đã tôn một vị hoàng thân là Lê Duy Ninh lên làm vua tức vua Trang Tông. Nguyễn Kim liên minh với Trịnh Kiểm bằng việc gả con gái mình cho.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99ea9d10792511e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tranh vẽ Trịnh Kiểm lúc già</strong></figcaption></figure></div><div>Năm 1545, nhà Lê một lần nửa được vực dậy hay còn gọi là thời Lê trung hưng. Càng ngày các nho sĩ đã quy tụ về Thanh Hoá, Nghệ An khi nhà Lê chiếm lại được nơi này. Trong đó có Phùng Khắc Khoan là học trò của Nguyễn Bỉnh Khiêm. Tương truyền khi Khắc Khoan còn theo học tại nhà Bỉnh Khiêm thì Bỉnh Khiêm tới gõ cửa và nói;<br><br><em>Gà đã gáy. Hãy thức dậy và thổi cơm, cơ sao còn nằm đó mãi .</em><br><br>Khắc Khoan biết thấy muốn ám chỉ điều gì nên liền lên đường mà vào Thanh Hoá phục vụ triều đình nhà Lê mới này<br><br>Khi này đất nước được chia làm hai nhà Lê ở phía nam, nhà Mạc ở phía bắc. Đây là sự kiện mở ra nhiều cuộc chiến giữa sự tranh chấp của nhà Mạc và nhà Lê.<br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36dd55d0792711e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Màu xanh lá là nhà Mạc còn xanh dương là nhà Lê</strong></figcaption></figure></div><div><strong>Lời kết:</strong><br><br>Từ lúc mà Uy Mục lên ngôi cũng là dấu hiệu cho ta thấy sự suy yếu ở nhà Lê sơ.<br><br>Tiếc thay đến thời của Tương Dực có lẽ đã vực dậy được nhưng y lại đam mê tửu sắc, hoang lạc. Khiến nhân dân càng thêm khổ.<br><br>Tới thời vua Chiêu Tông thì không thể vực dậy được nhà Lê nữa rồi. Triều thần thì chia phe cánh mà đánh nhau còn giặc cướp nổi lên khắp nơi, vua thì lại không giải quyết được mâu thuẫn nội bộ để họ Mạc nhân cơ hội mà chuyên quyền<br>Sự thay triều đổi đại từ nhà Lê sang nhà Mạc là điều tất yếu khi mà sự suy yếu của nhà Lê, nhân dân thì phải gặp chiến tranh khắp nơi, nhà Mạc chỉ là thuận theo lòng dân mà thôi.<br>---------------------------------------------------------------------------------------------------------------------<br>Nguồn:<br>Wikipedia<br>Đại Việt sử kí toàn thư<br>Việc Nam sử lược<br><br><br>bài sau sẽ viết về một nhân vật lịch sử có quốc tịch Pháp hi vọng mọi người đón đọc :3</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2017-08-04T15:39:51.301Z","down_point":1,"up_point":11,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}