{"_id":13679,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"59a97d21b276e244cdd11da3","name":"BOOK REVIEW "}],"up_point":15,"down_point":0,"title":"Sisu - Vượt qua tất cả: Nghệ thuật sống của người Phần Lan","body":"<div style=\"text-align: justify;\">Bạn đặt ra một mục tiêu thật cao và quyết tâm hành động, tiếc là ý chí quyết tâm đó chỉ kéo dài vài ngày rồi vụt tắt vì bạn cảm thấy điều đó là bất khả thi.</div><div style=\"text-align: justify;\">Đã bao giờ bạn rơi vào trường hợp này chưa? Nếu có thì hãy thử đặt mục tiêu theo phong cách của người Phần Lan xem kết quả có cải thiện gì không nhé.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9157b9006ec811e885f7a31ea4d8c9aa.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Đây là bài học mình rút ra từ cuốn sách <strong><em>“Sisu: Vượt qua tất cả - Nghệ thuật sống của người Phần Lan”</em></strong> của tác giả <strong>Joanna Nylund</strong> và vẫn đang áp dụng vào cuộc sống hàng ngày. Mình xin gọi phương pháp này là xác định mục tiêu theo tinh thần sisu và những lời khuyên sau đây có thể giúp bạn đề ra những mục tiêu rõ ràng và không quá sức.</div><div style=\"text-align: justify;\"><strong>1.&nbsp;</strong><strong>Đặt ra mục tiêu thực tế mà bạn tin tưởng mình sẽ đạt được</strong></div><div style=\"text-align: justify;\">Có một mục tiêu táo bạo cũng tốt, nhưng mục tiêu đó cần nằm trong khả năng thực hiện được. Một khi đã thiết lập được mục tiêu, bạn cần phải có sự kiên nhẫn. Những thành tựu lớn thường là kết quả của nhiều năm hoặc nhiều tháng nỗ lực.</div><div style=\"text-align: justify;\"><strong>2. Chia mục tiêu thành các cột mốc nhỏ hơn</strong></div><div style=\"text-align: justify;\">Để đạt được mục tiêu cuối cùng, bạn cần làm gì ngay hôm nay? Hãy nhớ chúc mừng bản thân mỗi khi đạt được từng cột mốc nhỏ. Nếu mục tiêu cuối cùng là có thể chạy 10 km, hãy tự khen thưởng bản thân mỗi khi vượt qua được từng ki-lô-mét một.</div><div style=\"text-align: justify;\"><strong>3. Chuẩn bị, chuẩn bị và CHUẨN BỊ</strong></div><div style=\"text-align: justify;\">Đừng bao giờ ngừng nhắc nhở bản thân và cả người khác rằng bạn không phải là kẻ bỏ cuộc. Sau tất cả, một điểm tựa chính là thứ sẽ giúp bạn kiên trì đến cùng. Việc bám sát kế hoạch đã đặt ra sẽ mang đến cho bạn tự tin mà bạn cần để tiếp tục tiến lên khi khó khăn cản bước.</div><div style=\"text-align: justify;\">Từ khi biết phương pháp xác định mục tiêu theo tinh thần sisu, mình đã thay mục tiêu “giỏi tiếng Anh như người bản xứ” vốn rất xa vời và mơ hồ thành “mỗi ngày học 10 từ mới và luyện nghe 30 phút tiếng Anh”.</div><div style=\"text-align: justify;\">Mục tiêu chỉ đơn giản như vậy thôi và nhiệm vụ của mình là thực hiện mục tiêu đó mỗi ngày vì “sisu không phải là nguồn thể lực để giúp bạn chạy một mạch lên đỉnh núi cao, mà là sức mạnh giúp bạn có thể đặt bước chân này nối tiếp bước chân kia.”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fcb3ae06ec811e8b49cdf2da8544491.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Cứ kiên trì bước từng bước, mình tin rằng không sớm thì muộn bạn cũng sẽ chinh phục được mọi mục tiêu của mình.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19293,"created_at":"2018-06-13T05:14:30.731Z"}