{"_id":25138,"tags":[],"up_point":14,"down_point":1,"title":"[DỊCH] Những điều mà tôi đã học được từ đàn bà và những mối quan hệ ","body":"<div><strong>Nguồn: <a href=\"https://medium.com/@chengeerlee/what-i-learned-about-women-and-relationships-c9ed8cec10a3\" target=\"_blank\">https://medium.com/@chengeerlee/what-i-learned-about-women-and-relationships-c9ed8cec10a3</a></strong></div><div>Làm chủ mối quan hệ với đàn bà chưa bao giờ là điều dễ dàng đối với đàn ông. Người ta nói rằng đàn ông thì đến từ sao Hỏa, còn đàn bà đến từ sao Kim. Thực sự thì có những lúc tôi cảm thấy đàn ông và đàn bà giống những chủng loài khác nhau không tìm được ngôn ngữ chung vậy.<br>Tôi đã có được một vài bài học đắt giá cho mình (và thật lòng thì tôi vẫn đang chuẩn bị cho những bài học kế tiếp)<br>Tôi xin được viết bài viết này cho những người anh em thiện lành của tôi, và mong các anh em sẽ tìm thấy được sự đồng điệu tâm hồn. Tôi cũng thầm mong các chị em sẽ đọc hết bài này và được giải đáp về những bí mật tâm lý của đàn ông. Dù sao thì, đàn ông và đàn bà cũng đều có chung một đích đến – đó là hiểu đối phương của mình.<br>OK, bắt đầu nào.<br></div><div><strong>ĐÀN BÀ = CẢM XÚC, ĐÀN ÔNG = LOGIC.<br></strong>Thất bại trong việc hiểu được điều này dẫn đến nhiều vấn đề nảy ra ngay từ giai đoạn đầu tiên – giai đoạn tán tỉnh cũng như quá trình phát triển của mối quan hệ.<br>Trong giai đoạn tán tỉnh, phần lớn những người đàn ông rất kém trong việc “tìm đường vào tim em”, vì họ thích nói về những vấn đề cao siêu như khoa học để làm đối phương choáng váng với trí tuệ của mình, từ đó chạm đến lý trí của nàng.<br>Nhưng trí tuệ không phải là thứ sẽ chạm được đến trái tim nàng, mà là lòng đam mê của người đàn ông khi đang nói về lí tưởng của anh ta. Không phải là thứ bạn nói, mà là cách bạn nói. Đàn bà coi trọng cảm xúc!<br>Trong mối quan hệ, việc không biết phải làm sao để nói chuyện với nàng là một chướng ngại vật khổng lồ trong công cuộc chinh phục trái tim cô ấy.<br><em>Đòi hỏi logic ở đàn bà là một nỗ lực vô ích.</em><br>Việc đó chẳng khác gì ném bóng cao su vào một bức tường cả. Quả bóng cuối cùng đều bật về phía bạn.<br>Bao nhiêu lí lẽ và những lập luận logic (logical chain) cũng không đủ để thuyết phục một người phụ nữ thay đổi quan điểm của họ.<br><em>Phần lớn những lí lẽ mang tính cảm xúc thay vì tính cá nhân.</em><br>Những lí lẽ là vô ích với nàng, vì khi đó nàng đang bị cảm xúc chi phối.<br>Một lúc sau, có thể cảm xúc của nàng sẽ thay đổi, nhưng giải thích tại sao lại có sự thay đổi cảm xúc ấy cũng khó như việc đoán trước nó sẽ xảy ra.<br>Vấn đề xuất hiện bởi vì:<br><em>Đàn ông nghĩ về đàn bà như cách họ nghĩ về bản thân mình.<br>Và đàn bà nghĩ về đàn ông như cách họ nghĩ về bản thân mình</em><br>Đó là lí do chúng ta không thể tìm ra tiếng nói chung<br>Để có thể chinh phục một người đàn bà, người đàn ông phải nắm bắt được suy nghĩ của đối phương.<br></div><div><strong>SUY NGHĨ CỦA ĐÀN BÀ LÀ ‘’ĐƯỜNG TRÒN’’, SUY NGHĨ CỦA ĐÀN ÔNG LÀ ‘’ĐƯỜNG THẲNG’’.</strong><br>Logic của đàn ông mang tính <strong>suy diễn</strong>. Còn nhớ Sherlock Holmes chứ? Đó là cách đàn ông suy nghĩ đấy. Một đường thẳng. Thứ gọi là <strong>lập luận logic</strong> (logical chain) mà tôi có nói ở trên.<br>Nếu A=B, và B=C, thì A=C<br>Vô cùng đơn giản và dễ hiểu. Một đường thẳng.<br>Sử dụng thứ logic này, một người đàn ông có thể tạo nên những khái niệm phức tạp dưới sự chỉ dẫn của “Nguyên tắc tư duy đầu tiên” (First principles of thinking – Khi tra cụm từ tiếng anh này trên google, bạn sẽ thấy nó hay đi kèm cùng tên của Elon Musk). Họ chỉ tin vào một thứ khi họ đã chứng minh được thứ đó bằng thực nghiệm. Họ không tin ý kiến của ai đó trừ khi người đó là một chuyên gia đáng tin tưởng. Họ tin vào khoa học và sử dụng những phương pháp mang tính khoa học.<br>Logic của đàn bà mang tính <strong>quy nạp</strong>. Đàn bà suy nghĩ theo một vòng tròn – <strong>vòng tròn của sự liên tưởng</strong>. Một thứ bí ẩn đối với đàn ông. Đây là một bức hình đơn giản để minh họa:<br><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84357150fb9311e9b36a45a415e43863.jpg\"></div><div>Người đàn bà sẽ nhìn vào một khái niệm/ sự việc và lôi ra cả một mạng lưới ngữ nghĩa (semantic network, hay có tên khác là frame network) liên quan đến nó, bao gồm cả những class và sub-class, cũng như những khái niệm liên quan (được minh họa bằng những ô màu xanh lá trong vòng tròn nhỏ nhất)<br>Người đàn bà sẽ chọn một khái niệm (thường là trường hợp xấu nhất) trong mạng lưới trên (khái niệm 1) và vẽ lên một vòng tròn của sự liên tưởng khác quanh nó. Quá trình này sẽ được lặp lại (khái niệm 2) và lặp lại nữa (khái niệm 3), dẫn đến việc cô ta có được kết luận cho mình qua lối tư duy logic mà không một người đàn ông nào biết được.<br><strong>Ví dụ:</strong> Giả sử bạn mua và đem về nhà một củ khoai tây rất nhỏ - Cô ấy cảm thấy bực mình vì kích thước của củ khoai đó. Nhưng cô ấy lại nói với bạn là: ‘’Anh muốn em phải suốt ngày rúc trong bếp à?!” và cuối cùng là pha chốt hạ: “Anh nghĩ em là nô lệ của anh à?!”<br>Không phải là ví dụ hay nhất, nhưng tôi mong bạn sẽ hiểu trong những điều phụ nữ nói, có một sự logic nhất định.<br>Đàn ông thường không nắm bắt được vấn đề khi rắc rối xảy ra. Họ thất bại trong việc nhìn thấy logic ẩn sau những thứ tưởng chừng như không liên quan. Trong não bộ người phụ nữ, chúng hoàn toàn có lý. Và đó là lí do tại sao:<br><em>Đàn ông tranh luận bằng cơ sở lập luận, Còn đàn bà tranh luận bằng việc kết luận</em><br>(Và đây là lí do tôi là người làm nội trợ ở nhà)<br></div><div><strong>ĐÀN BÀ THÌ BỐC ĐỒNG. ĐÀN ÔNG THÌ KIỀM CHẾ.</strong><br>Sự bốc đồng, hấp tấp của đàn bà đến từ những phản ứng đầy tính cảm xúc của họ với những kích thích bên ngoài.<br>Một người đàn bà có thể băn khoăn không biết nên mua chiếc túi nào: “Mình nên mua cái màu đỏ hay cái màu xanh đây?” Và kết quả là họ chọn mua mấy cái quần jeans<br>Chọn con tim thay vì lí trí. Đàn ông chúng ta sẽ chẳng bao giờ giải thích được điều này.<br>Người đàn bà sẽ dành hết tất cả tiền của mình để sắm quần áo, hoặc cô ta có thể mua mỹ phẩm với giá vài triệu bạc. Rồi hai ngày sau, cô ta nhẵn túi và cần được cho vay. Lí do duy nhất của cô ta là “Anh đang đùa em à, chúng ta cực kì cần món đồ này!”<br>Em yêu à, chúng ta cần thức ăn để lấp đầy dạ dày và một mái nhà che mưa che nắng. Mỹ phẩm và quần áo không nằm trong danh sách những thứ cần phải có để tồn tại của đàn ông.<br>Đây chính là sự một sự khác biệt nữa:<br><em>Đàn ông sinh ra để sinh tồn. Đàn bà sinh ra để duy trì sự sống.</em><br>Đương nhiên, chúng ta thừa nhận rằng người đàn bà trong bộ váy đẹp đẽ và trang điểm duyên dáng sẽ làm rực sáng cuộc đời của chúng ta và tạo cho chúng ta động lực, thứ cực kì cần thiết.<br>Tôi cũng không có ý nói rằng 100% chị em phụ nữ đều không biết chi tiêu. Chỉ là đàn ông chúng tôi thật sự không tài nào hiểu nổi cái ưu tiên chi tiêu của chị em.<br></div><div><strong>ĐÀN BÀ THÍCH NÓI VỀ NHỮNG MỐI QUAN HỆ. ĐÀN ÔNG THÌ THÍCH NÓI VỀ NHỮNG Ý TƯỞNG.</strong><br>Đàn ông và đàn bà hiếm khi tìm được tiếng nói chung trong những cuộc tranh luận. Đàn ông, ít nhất là những người đàn ông quanh tôi, thích nói về những ý tưởng. Họ nói về những khái niệm, điều gì mà thế giới này đã làm được và điều gì có thể được làm.<br>Đàn bà sẽ thường hứng thú hơn nhiều với những chủ đề như những mối quan hệ và những con người xuất hiện trong cuộc đời cô ta.<br>Đây là một trong những lí do phổ biến khiến chuyện tình tan nát.<br>Tôi học được rằng, một trong những bí mật để giữ mối quan hệ tốt đẹp là:<br><em>Làm mọi thứ cùng nhau, hãy vẽ ra một viễn cảnh tương lai điển hình và thực hiện nó.</em><br>Sau đó, hãy dùng chúng làm chủ đề để tranh luận.<br>Đương nhiên, tránh những sự bất đồng là một chuyện bất khả thi, nhưng ít nhất thì kế hoạch về một cuộc sống bên nhau hạnh phúc sẽ là thứ mà cả đàn ông và đàn bà đều cảm thấy hứng thú.<br></div><div><strong>ĐÀN BÀ KHÔNG YÊU NHỮNG CHÀNG SIÊU ANH HÙNG. HỌ YÊU NGƯỜI CHĂM SÓC HỌ.</strong><br>Tôi từng nghĩ rằng đàn bà thích những người đàn ông nóng bỏng, hoặc những người đàn ông giàu có, hoặc cả hai. Rõ ràng tiền bạc và ngoại hình rất quan trọng, nhưng tôi nhận ra là trên thực tế, điều quan trọng nhất đối với một người đàn bà là tìm thấy được một người đàn ông quan tâm đến cô ấy.<br>Một người đàn ông có thái độ chân thành và biết chăm sóc phái đẹp một cách khôn khéo mà không đánh mất đi lòng tự tôn của một thằng đàn ông, chắc chắn sẽ được phụ nữ để ý và đón nhận bằng cả tấm lòng.<br>Tôi đã học được từ những mối quan hệ của chính tôi và những mối quan hệ của người khác rằng, phụ nữ có thể tha thứ cho tất cả những điểm họ còn chưa vừa lòng ở đàn ông chỉ với điều này.<br></div><div><strong>ĐÀN BÀ CÓ THỂ TẬP TRUNG VÀO NHIỀU THỨ MỘT LÚC, CÒN ĐÀN ÔNG THÌ KHÔNG.</strong><br>Đàn ông là những kẻ săn mồi. Mẹ thiên nhiên đã thiết kế chúng ta theo cách mà làm cho chúng ta chỉ tập trung vào một thứ tại một thời điểm. Tầm nhìn và khả năng tập trung của chúng ta như một đường hầm vậy. Nếu vợ chúng ta muốn hỏi chúng ta gì đó trong bữa tối, cô ấy phải tắt cái TV trước đã.<br>Não bộ của đàn ông được thiết kể để tự động loại bỏ những thông tin gây sao nhãng. Khi chúng ta đang tập trung vào điều gì đó, chúng ta đơn giản chẳng nghe thấy phụ nữ nói gì nữa cả.<br>Khả năng tập trung của đàn bà thì hoàn toàn ngược lại, và đó là lí do mà đàn bà vô cùng giỏi ở khoản đa nhiệm. Một người đàn bà có thể cùng một lúc buôn chuyện về những tin sốt dẻo trên điện thoại với bạn bè, xem TV, nấu món soup trên bếp gas bằng một tay và tay kia xoa đầu thằng con đang ngồi làm bài tập. Không một người đàn ông nào có thể đạt được hiểu suất làm việc cao như thế này.<br>Hiểu được sự khác biệt này vô cùng quan trọng, bởi vì nó là nền tảng để xây dựng được mối quan hệ với người khác giới.<br></div><div><strong>ĐÀN BÀ CẦN SỰ CHÚ Ý. ĐÀN ÔNG CẦN KHÔNG GIAN.</strong><br>Có những điều mà đàn bà cần phải hiểu về đàn ông<br>Đàn ông có những sứ mệnh riêng của họ. Họ phải chiến đấu trong trận chiến riêng của mình. Họ có những con quỷ để đánh bại, những con rồng để thu phục.<br>Một người đàn ông không thể dành tất cả thời gian của anh ấy cho một người phụ nữ, hay nói cách khác, cho gia đình của anh ta.<br><em>Nếu anh ấy không làm “những thứ của riêng anh ấy”, anh ta sẽ chẳng còn là người đàn ông</em><br>Và đối với đàn bà, thì trái ngược lại, tình yêu/ mối quan hệ/ gia đình mới là “những thứ đó”<br>Tôi học được rằng, mối quan hệ tốt đẹp là mối quan hệ mà phụ nữ hiểu được và tôn trọng nhu cầu cần không gian riêng tư của đàn ông, những khoảnh khắc họ cô lập mình khỏi thế giới để có thể tập trung vào những nỗ lực để đạt được mục tiêu của họ.<br>Ngược lại, một người đàn ông cần dành một khoảng thời gian riêng dành trọn cho người đàn bà của đời mình cũng như gia đình bé nhỏ của anh ta và không để bị những điều khác làm cho sao nhãng.</div><div><strong>ĐÀN ÔNG THÌ ĐƠN GIẢN. ĐÀN BÀ THÌ PHỨC TẠP.<br></strong><strong>Đàn ông là những người đơn giản.</strong> Không đùa đâu, bạn có thể làm một người đàn ông hạnh phúc chỉ với làm 3 điều: Cho anh ta thời gian và không gian để kiếm tiền bạc, của cải bằng cách làm những việc anh ta thích, đảm bảo dạ dày của anh ta luôn căng phồng và để anh ta “lấp đây khoảng trống” trong bạn.<br>Có vẻ là một kết luận ẩu, nhưng thực tế nó tóm gọn lại tất cả những gì đàn ông cần và từng ấy là đủ để níu đàn ông trong mối quan hệ.<br><strong>Đàn bà thì phức tạp vãi cả ***.</strong> Đã bao nhiêu lần bạn gặp phải trường hợp cô ấy nói: “Em muốn cái ấy. Nhưng em cũng không biết cái ấy là cái gì”?<br>Khi nghe câu đó, chắc mặt ông nào cũng chẳng khác gì mặt Thành Long trong cái ảnh này:<br><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ae7d640fb9311e984ff3d78d4d452bf.jpg\"></div><div>Quá nhiều điều đàn ông phải làm để chiều lòng các chị em. Tôi cũng chẳng dám đào sâu đâu.<br>Tôi sẽ chỉ nêu ra những điều quan trọng nhất.<br><strong>Người anh em thiện lành à,<br>Đừng tranh cãi với cô ấy.</strong><br>Túm váy lại là vậy. Đừng làm thế, vì cô ấy sẽ phát điên, và kiểu gì bạn cũng sẽ phải xin lỗi cô ấy.<br>Trong mối quan hệ, 95% khả năng là bạn sẽ hòa giải được xung đột giữa hai người, vậy nên 95% trường hợp, người đầu tiên chịu trách nhiệm làm hòa với lời xin lỗi chính là bạn đấy.<br></div><div><strong>Khi tranh cãi xảy ra, đừng bao giờ kết thúc cuộc tranh cãi khi nó chưa ngã ngũ.</strong><br>Có tranh cãi thì cũng có cách giải quyết hòa bình. Điều tệ nhất là không thèm nhìn nhau nữa và một mình ôm cục tức trong lòng.<br>Càng tránh mặt nhau lâu thì khoảng cách giữa hai người càng lớn. Những suy nghĩ và nghi ngờ đầy tiêu cực sẽ xuất hiện, kiểu như “Cô ấy chẳng hề tôn trọng mình! Cô ấy chẳng thèm để ý đến những điều mình đã làm vì cô ấy”, “Cô ta đâu phải là con đàn bà duy nhất trên đời này”, “Mình có thể tìm được người tốt hơn con đĩ vô ơn này” và “Thôi, đường ai nấy đi cho rồi”. Chúng sẽ làm tình hình thêm tồi tệ và đẩy mối quan hệ của bạn đến bên bờ vực thẳm.<br>Hãy giải quyết mọi chuyện theo hướng dĩ hòa vi quý ngay đi.<br></div><div><strong>Dừng cuộc chiến lại trước khi nó kịp xảy ra.</strong><br>Hãy chơi ngay “đòn phủ đầu”. Nếu bạn biết bạn đã làm cô ấy nổi điên và quả bom sắp sửa nổ rồi, thì đừng để cô ấy kịp sôi máu, hãy nhấc bổng cô ấy lên một cách âu yếm như nhấc bổng một bé gái vậy. Cô ấy sẽ thật sự cảm thấy mình giống một bé gái và không thể giấu nổi nụ cười đâu. Hãy làm cô ấy phải im lặng bằng một nụ hôn ngọt ngào, thay vì cãi nhau.<br></div><div><strong>Giữ nhiệt tình yêu.</strong><br>Tặng quà cho cô ấy, kể cả khi đó là những món quà nho nhỏ. Nhưng phải bất ngờ. Và làm cô ấy ngạc nhiên. Nó có thể là một thứ đáng vài trăm nghìn nhưng cô ấy sẽ rất thích khi biết rằng bạn quan tâm cô ấy. Sự bất ngờ chính là chìa khóa.<br><strong>Lưu ý cho đàn ông:</strong><br>Nếu cô ta lạnh nhạt trước những gì bạn làm cho cô ta, thì đá đít con đĩ chó ấy đi và đừng bao giờ quay lại với ả nữa.<br><strong>Lưu ý cho đàn bà:</strong><br>Nếu anh ta chẳng bao giờ tặng bạn món quà hay những sự bất ngờ, thì tạm biệt thằng khờ ấy đi và đừng bao giờ quay lại với gã nữa.<br>Hãy nhớ rằng: Đàn ông sẽ ngại ngần làm điều gì đó nếu bạn ĐÒI HỎI họ phải làm chúng. Khi bạn đòi hỏi, nó không còn là một <strong>món quà&nbsp;</strong>nữa, mà là một <strong>mệnh lệnh</strong>. Sự khác biệt giữa <strong>“Anh muốn làm điều gì đó cho em”</strong> và <strong>“Anh nợ em điều gì đó”&nbsp;</strong>là cực kì lớn và nó dẫn đến những kết cục khác nhau. Nếu bạn muốn điều gì đó, hãy nhắc thoáng qua về nó và anh ấy sẽ làm bạn bất ngờ. Nếu anh ấy không làm thế. Thì anh ấy không phải là người đàn ông của đời bạn. Hãy đọc lại lưu ý!<br></div><div><strong>Tìm kiếm một người giúp đỡ bạn.</strong>&nbsp; <br><em>Vai trò chính của người đàn bà mà bạn chọn làm vợ, đó là một người giúp đỡ bạn.</em><br>Cô ấy phải luôn bên cạnh bạn mỗi khi bạn cần, cô ấy sẽ giúp bạn cảm thấy điềm tĩnh khi bạn biết răng trong khi bạn đang gánh vác trách nhiệm của một thằng đàn ông trên vai, căn nhà nhỏ của bạn vẫn yên bình.<br>Trong một gia đình, người đàn ông và người đàn bà không phải là song hành. Một người đứng trước để chống đỡ cả thế giới, và người còn lại đứng sau hỗ trợ. Khi bạn đang bắn kẻ thù mình với khẩu súng máy, bạn cần một người phụ nữ có thể thay đạn cho bạn.<br></div><div><strong>Hợp nhau trong chuyện chăn gối là hết sức quan trọng.</strong><br>Nếu một người đàn ông và một người đàn bà không hợp nhau trên giường, thì chuyện tình của hai người xác định nát rồi. Hãy tìm một người khác có chung khẩu vị với bạn.<br></div><div><strong>Chia tay.<br></strong>Nếu bạn thấy mối quan hệ của mình không có tương lai, thì đã đến lúc để đường ai nấy đi rồi.<br><em>Một người đàn ông trưởng thành không bao giờ chia tay bằng cách lặng lẽ bỏ đi.</em><br>Đàn bà thì có thể làm thế. Có có thể chia tay bạn bằng cách biến mất và tránh mặt bạn. Họ nghĩ rằng: “Anh ấy đâu phải thằng ngu, anh ấy sẽ nhận ra thôi”. Và bạn đương nhiên không phải thằng ngu. Nếu bạn gặp phải chuyện này, hãy để cô ấy dứt áo ra đi. Đó không phải là cách hay để kết thúc mối quan hệ, nhưng chúng ta là đàn ông nên chúng ta tha thứ cho họ, những người đàn bà.<br>Đừng bao giờ chia tay qua điện thoại, hay thậm chí còn tệ hơn là nhắn tin. Hãy gặp mặt cô ấy ở một nơi có nhiều người để cô ấy ngại ngần mà không để cảm xúc vỡ òa. Nhưng cũng hãy chọn một nơi mà cuộc đối thoại giữa hai người là riêng tư.<br>Sẽ tốn nhiều nước mắt và có hai trái tim tan vỡ, vậy nên hãy giảm bớt nỗi đau bằng việc nhận hết trách nhiệm về mình – nói với cô ấy “Lỗi là tại anh chứ không phải tại em”. Những con người trưởng thành hiểu chia tay không phải lỗi của riêng ai mà là lỗi của cả hai. Hãy nói với cô ấy rằng bạn vẫn sẽ sẵn sàng giúp cô ấy khi cần và chúng ta là bạn tốt, nhưng cũng hãy cho cô ấy biết hai người tốt hơn là hãy tạm thời không gặp nhau một thời gian. Khả năng cao là cô ấy sẽ không bao giờ liên lạc với bạn nữa.<br></div><div><strong>Định nghĩa lại tình yêu.</strong><br>Đây là một đoạn trích từ một bài viết khác, nhưng tôi nghĩ nó phù hợp với bài viết này.<br><strong><em>Tình yêu.<br>Từ này bị lạm dụng quá nhiều.<br>Người ta mong đợi quá nhiều từ tình yêu. Có quá nhiều định nghĩa về tình yêu bởi những con người trên hành tinh này biến nó thành một điều hết sức trừu tượng.<br>Những thứ trừu tượng thật xa vời, chúng chẳng cho tôi biết tôi cần làm gì. Chúng chẳng dạy tôi làm thế nào để duy trì mối quan hệ.<br>Chẳng có chỉ dẫn nào về việc làm thế nào để học cách yêu. Nhưng có một điều mà tôi có thể học – tôi có thể học cách làm thế nào để hi sinh. &nbsp;<br>Sự hi sinh là cách để gia đình của bạn đứng vững trước sóng gió. Sự hi sinh là một thứ vô điều kiện<br>Sự hi sinh là một thứ đơn giản như việc thấy bát đĩa bẩn trong bồn rửa và rửa sạch chúng mà không cần ai biết. Sự hi sinh là chăm sóc vợ tôi mỗi khi cô ấy mệt. Sự hi sinh là chăm sóc cha mẹ và nuôi lớn những đứa trẻ. Sự hi sinh là chấp nhận mất đi quyền lợi của mình vì bạn bè.<br>Tôi không thế tìm ra được định nghĩa của tình yêu, và có thể, chỉ có thể thôi, tôi không cần biết nó. Tất cả những gì tôi cần là sự hi sinh. Chỉ cần thế là quá đủ rồi.</em></strong><br>Sự hi sinh là thứ mà tôi học được từ mối quan hệ của tôi, và tôi biết ơn mọi sự hi sinh của cha mẹ cho tôi. Tôi tin đây chính là bí mật của những gia đình hạnh phúc.<br></div><div><strong>Những lời cuối cùng.</strong><br>Những hiểu biết về tâm lý học xã hội làm mọi thứ phức tạp hơn, nhưng lại giúp chúng ta áp dụng vào cuộc đời mình đơn giản hơn.<br>Tôi mong các bạn sẽ học hỏi được gì đó mới mẻ từ bài viết này, và nó sẽ giúp mối quan hệ của các bạn bền chặt hơn cũng như giúp các bạn tránh được những sai lầm tôi đã mắc phải.<br><strong><em>Hãy yêu và được yêu.</em></strong><br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":39278,"created_at":"2019-10-31T04:05:43.416Z"}