{"_id":14451,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":11,"down_point":0,"title":"Sự mệt mỏi của thế giới xét từ câu chuyện của Mesut Ozil","body":"<div>Lược Dịch từ bài viết:\"Mesut Özil’s Germany saga is symptomatic of a world under strain\" trên trang The Guardian của Richard Williams</div><div>Link gốc:<a href=\"https://www.theguardian.com/football/2018/jul/23/mesut-ozil-international-retirement-germany\" target=\"_blank\">https://www.theguardian.com/football/2018/jul/23/mesut-ozil-international-retirement-germany</a><br></div><div>Ở một thế giới phân cực, khái niệm đa văn hóa vẫn đang cố gắng giành lại vị thế, đó là bài học đáng buồn mà chúng ta rút ra từ quyết định giã từ sự nghiệp của Mesut Ozil, số 10 của ĐT Đức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae758ad08e8a11e8bd35f3150f0ee7ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phản ứng của những người mang trong mình dòng máu Wales sau khi phóng viên của Radio 5 gọi Geraint Thomas là \"một tay đua người Anh\" khi đang tường thuật lại chặng đua Tour de France tuần này rất đa dạng: từ sự nhăn nhó tới những cái nhún vai ngán ngẩm. Có thể ai cũng nghĩ rằng đó là một sự phiền phức ngu ngốc, nhưng chẳng ai tranh cãi về nó cả.</div><div>Ở một số quốc gia hay môn thể thao khác, vấn đề bản sắc dân tộc có thể gây ra nhiều phản ứng khác nhau. Như trong tuần này, Mesut Ozil tuyên bố giã từ sự nghiệp quốc tế sau những phản ứng của DFB cũng như công luận Đức sau bức ảnh anh chụp với tổng thống Thổ Nhĩ Kỳ, Recep Tayyip Erdogan ở London vào tháng 5.</div><div>Ông của Ozil đến nước Đức từ Thổ Nhĩ Kỳ dưới dạng \"gastarbeiter\" (người lao động xuất khẩu) vào thập niên 70, cư trú ở Gelsenkirchen, ở vùng công nghiệp Ruhr, nơi Mesut sinh ra vào năm 1988. Mẹ của anh nói rằng, bà dạy anh không được quên mình sinh ra ở đâu. Anh cũng nói đến điều này khi đáp trả những sự giận dữ nhằm vào mình trước đây như sau:\"Tôi có hai trái tim, một của Đức và một của Thổ Nhĩ Kỳ.\"</div><div>Erdogan khi đó đang công du ở London để gặp Nữ Hoàng và thủ tướng Theresa May. Nhiều phản ứng bất bình đã bùng lên sau chuyến viếng thăm đó. Xuất phát từ những vi phạm dân chủ của Erdogan như tống giam người bất đồng chính kiến, phá hoại di sản gần 100 năm cải tổ của Mustafa Kemal Ataturk. Tuy nhiên, có vẻ việc Hoàng Gia và Thủ Tướng Anh chụp hình chung với Erdogan là hoàn toàn được chấp nhận. Nhưng với một cầu thủ có bố mẹ là người Thổ và đã sống ở Anh 5 năm nay thì không.</div><div>Tùy vào quan điểm chính trị, các bạn và tôi có thể dập tắt suy nghĩ đứng chung với một nhà chuyên chế. Nhưng ta cũng cần phải hiểu cho sự lựa chọn của Ozil- và của một người nữa, Ilkay Gundogan, cầu thủ người Đức thuộc biên chế Manchester City cũng có ông chuyển đến Gelsenkirchen từ Thổ Nhĩ Kỳ, và cũng như Ozil, được mời tới London để gặp Erdgoan.</div><div>Ozil chỉ bình thản giải thích rằng, không gặp ngài tổng thống sẽ là \"một sự bất kính với nguồn gốc tổ tiên của tôi, những người chắc chắn sẽ tự hào khi thấy tôi đã đạt được những gì hôm nay,\" và \"với tôi, chẳng quan trọng ai là tổng thống, mà quan trọng, đó là ngài tổng thống.\"</div><div>Nếu anh thi đấu xuất sắc ở World Cup, và giúp cho ĐT Đức bảo vệ danh hiệu mà chính anh giành được 4 năm trước, những điều này sẽ được bỏ qua. Nhưng anh lại không làm được. Nhưng dù anh không phải là người duy nhất đang bị chê trách trong thảm bại của Đức, anh vẫn bị đem ra làm biểu tượng cho thất bại này. Người lớn tiếng nhất về vấn đề này là Reinhard Grindel, chủ tịch DFB, người đã muốn loại anh từ trước khi đến Nga. Nhưng sau đó được can ngăn bởi Joachim Loew và Oliver Bierhoff.</div><div>Loew và Bierhoff có được sự ủng hộ của Frank-Walter Steinmaier, tổng thống của CHLB Đức. Sau làn sóng phản đối, Steinmaier đã gặp Ozil, lắng nghe câu chuyện của anh với một sự thông cảm, và ra một thông cáo chung với số 10 của Đức.</div><div>Thất bại của Đức ở Nga khơi dậy lại những chỉ trích, không chỉ bởi Grindel và lũ anh hùng bàn phím trên mạng. Uli Hoeness, chủ tịch Bayern cũng lao vào cuộc tranh luận. \"Anh ta nên tự hỏi bản thân lần cuối cùng anh ta đoạt bóng thành công là khi nào.\" Chẳng có một lời nào về Thomas Muller, cầu thủ Bayern Munich vốn gây thất vọng không kém ở Nga</div><div>\"Trong mắt của Grindel và những người ủng hộ hắn, tôi là người Đức khi chúng ta thắng, nhưng tôi là một thằng nhập cư khi chúng ta thua,\" Ozil chia sẻ một cách cay đắng trong tâm thư ngày chủ nhật. \"Dù có đóng thuế ở Đức, đóng góp vào việc xây dựng cơ sở cho trường học Đức, vô địch World Cup với Đức vào năm 2014, tôi cũng chẳng bao giờ được xã hội chấp nhận.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24692c208e8f11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Sự việc này là một triệu chứng của một thế giới mệt mỏi. Khi World Cup diễn ra, hai cầu thủ gốc Kosovo, Xherdan Shaqiri và Granit Xhaka bị FIFA phạt vì pha ăn mừng \"cánh đại bàng hai đầu\" của mình sau khi ghi bàn vào lưới kẻ thù của Kosovo trong cuộc chiến Nam Tư, Serbia. Kể cả những nhà vô địch cũng không bị buông tha khi bị gọi là \"ĐT Châu Phi vô địch World Cup\". Sự việc đi xa hơn nữa khi một bức ảnh được đăng lên Twitter gần đây thể hiện danh sách tên của các cầu thủ ĐT Pháp được gắn liền với lá cờ của quốc gia bản quán của họ. Đáp trả hành động này, hậu vệ Benjamin Mendy đã đăng một bức ảnh chỉnh sửa lại hình ảnh các lá cờ bằng lá cờ Ba Màu của Pháp với dòng caption:\"sửa lại rồi\"</div><div>Với những kẻ chống Hồi giáo và Cực Hữu, người nhập cư Thổ Nhĩ Kỳ như Ozil và Gundogan là những kẻ lao động xuất khẩu chẳng làm được điều gì tốt cho họ rồi quay về. Đó là phản ứng chung của người Anh nhắm đến những người nhập cư Caribbean gốc Phi và gốc Nam Á: họ làm việc trong những bệnh viện của chúng ta, trên những chiếc xe buýt, trong những xưởng lao động, xong rồi thì về \"quê\". Vậy nhưng trong đội hình gây dựng trở lại niềm tự hào của ĐT Anh có đến 11 cầu thủ da đen hoặc lai da đen. Có thể nói, đa văn hóa có vẻ như đã dần lấy lại vị thế.</div><div>Một câu chuyện bên lề. Khi những màn ăn mừng dần hạ nhiệt tuần trước, một họa sĩ của tờ L'Equipe đã vẽ một bức tranh vui miêu tả một bà vợ nói với người chồng của mình đang xem TV: Tôi tưởng World Cup kết thúc rồi,\" và đây là câu trả lời của người chồng: \"Ừ, nhưng World Cup nhảm nhí thì mới bắt đầu thôi.\"</div><div>Lược dịch:KDNX<br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-07-23T16:02:07.205Z"}