{"_id":3357,"body":"<div><p><img src=\"http://static.independent.co.uk/s3fs-public/thumbnails/image/2016/01/22/09/facebooklogo.jpg\"></p><p><br></p><p>1. Chửi chính quyền là cấp tiến</p><p>Năm 1960, chửi chính quyền là cấp tiến. Người ta xử án những người dám \"xét lại\". Hơn nửa thế kỷ sau, khi đấy là hành động bất kỳ ai cũng có thể làm trên mạng, và trên thực tế thì từ chị tiểu thương cho đến anh taxi cũng đã làm thế, chửi chính quyền vẫn là cấp tiến, vcl. Thế là loại cấp tiến đéo gì? Một số thằng vẫn làm việc đấy với niềm chí thú bất tận và si mê như thể chúng đang tạo ra giá trị gì cho xã hội. Giá trị chỉ được tạo ra khi việc chửi đi kèm với những phân tích kèm giải pháp. Hoặc nôm na, chính quyền chỉ sợ những người giỏi hơn họ. Quanh mình rặt những ông viết ra những thứ ít chất xám hơn cả một cái văn bản lỗi của một thằng chuyên viên cấp vụ, suốt ngày chửi chính quyền. Vâng, và chính quyền nó quan tâm đấy.</p><p>2. \"Cộng đồng mạng\" là thiên hạ</p><p>Có ai chỉ cho tôi một cái post về vấn đề chính trị xã hội, ngoại trừ vấn đề Biển Đông với các nhân vật showbiz tham gia, có lượng tương tác lớn hơn dân số một xã không vậy? Nhưng tất nhiên là khi một số người mà giá trị hoàn toàn phụ thuộc vào facebook thì cũng không còn cách nào khác là phải nâng mạng xã hội lên thành cái gì thần thánh lắm, tác động xã hội ghê gớm lắm, thậm chí dựng lên những kẻ thù trên facebook để 'đấu tranh'. Thế không thì cuộc tồn tại của tao là vô nghĩa lý à?</p><p>3.. Bọn lều báo phải chạy theo mạng xã hội</p><p>Vâng, mạng xã hội đã phát hiện ra các sai phạm của Formosa, đã lặn xuống biển xem đường ống, đã làm thử nghiệm clip cá chết, đã lật lại án tử hình của của Hồ Duy Hải và Lê Văn Mạnh, đã phát hiện ra rất nhiều điểm sai trong các văn bản quy phạm pháp luật, dự án BOT và ODA, đã tạo ra động lực phát triển của xã hội trong những năm qua... Đùa đấy làm đéo có. Huy chương vàng của mạng xã hội tác động lên đời thật là chiến dịch bảo vệ 6700 cây xanh, một dự án trị giá 3,5 triệu USD trong tổng chi 2,5 tỷ USD ngân sách hàng năm của Hà Nội. À còn bảo vệ được cả Công Phượng nữa. Và tất nhiên, chửi bọn lều báo cũng là một cách ghi chiến công anh hùng.</p><p>4. Tranh luận trên mạng là nghĩa vụ thiêng liêng.</p><p>Rất tiếc là không. Nó chỉ phục vụ các ông lấy số trong cái thiên hạ bé toen hoen của mình. Post này được viết ra trong lúc rất buồn, khi một ông anh đã dành nhiều năm lang thang khắp Việt Nam để xây dựng tủ sách cho trẻ em, kêu mệt. Trong khi vẫn có rất nhiều người quanh mình đang cố tạo ra giá trị, từ đổ mồ hôi trên cánh đồng, lặn lội trong rừng, ăn ngủ với người dân cho đến phòng nghiên cứu, thì một số thằng vẫn đang gào lên như thể cái vấn đề chúng mới phát minh ra trên facebook là điều duy nhất thế giới cần quan tâm.</p><p>---</p><p>Đọc từ FB Hoàng Hối Hận thấy đúng lắm nên share lại. Dù ở VN hàng chục triệu người đang ngày đêm dùng FB thì thực tế cả xã hội đang huyễn tưởng sức mạnh trước tác động của mạng xã hội này.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-11T07:46:18.558Z","creator_id":2370,"down_point":0,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"}],"title":"4 huyễn tưởng phổ biến trong thời đại facebook","up_point":15}