{"_id":14553,"tags":[],"up_point":10,"down_point":0,"title":"Đi và đi thôi!","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Tôi đã ấp ủ bài viết này khá lâu, rất muốn ngồi lại gõ những trải nghiệm mà bản thân không bao giờ cảm nhận được ở một lần thứ hai nào đó, nhưng học hành, công việc, mọi thứ cứ như chiếc máy xay sinh tố lộn nhào cuốn tôi vào vòng xoáy nát nhừ vậy. Đến hôm nay, tôi mới đủ thời gian ngồi nhìn lại, về những chặng đường mà hè này tôi đã đi. Và viết thêm những kế hoạch mong rằng có thể thực hiện được vào hè của hai năm tới, hè của tuổi trẻ, của khát khao chinh phục, của đi để trở về.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Ngẫm bỗng thấy chính ra những chuyến đi không có kế hoạch lại là những chuyến đi tràn đầy mới mẻ. Tôi đã quyết định đi Cô Tô trong vòng 2s, nhanh hơn cả tốc độ gật đầu khi được tỏ tình (chắc thế =))). Chiều hôm ấy vừa thi xong, tôi tức tốc chuẩn bị đồ để đi Cô Tô trong 3 ngày 2 đêm. Ở đó, tôi có rất nhiều kỉ niệm đẹp, kỉ niệm chở chị phóng con xe số cà tàng 2 bô cứ phành phạch phành phạch, hết xăng giữa đường đêm tối và may mắn được anh bán kem tốt bụng giúp đỡ, kỉ niệm ăn chơi tá lả cùng những người xa lạ, ngồi tâm sự và hát hò, kỉ niệm ra đảo Cô Tô con mò được một chai ngao về nấu cháo, ướt lạnh run người và thịt có phần nhạt đi vì tắm biển quá nhiều. Nói chung đó là một chuyến đi rất vui, có chị hàng xóm, có chị gái mưa, quá tuyệt vời và rất đáng nhớ.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b34af30924311e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh ở Cô Tô ngày cuối cùng, hai hôm trước nắng đẹp, hôm đó có mưa nhẹ</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Sau chuyến đi Cô Tô, trong khi mọi người trở về Hà Nội thì tôi lại có những trải nghiệm thú vị khác. Nhà bác tôi ở thị xã Quảng Yên, cách cảng Cái Rồng khoảng 85km, tôi bắt hai chuyến bus để đến nhà bác chơi và ở đó trong vòng 8 ngày. Vâng, vì nhà bác khá bận nên ngoài việc luộc thịt (nhà bác tôi làm mắm ruốc nên phải luộc thịt suốt ngày) và trông ông anh 2 tuổi dễ thương thì tôi còn được hưởng niềm vui phượt một mình nữa. Tôi ngắm bãi cọc Bạch Đằng, tham quan một số di tích lịch sử nổi tiếng, phi xe máy lên chùa Ba vàng ở Uông Bí cách đó khoảng 15 km. À ngoài ra tôi còn chở bà chị năm nay lên lớp 10 đi chơi ở cảng Tuần Châu, thăm vịnh Hạ Long. Sau đó, chúng tôi đi xe máy đến bãi tắm Bãi Cháy, điều tiếc nuối nhất đó là chưa có cơ hội chơi ở Sun World và đi Yên Tử. Điều đáng nhớ nhất trong những chuyến đi đó là tôi chẳng bị cảnh sát tuýt lại lần nào, trong khi ở nhà cứ bước chân ra đường là bị tuýt. Tôi còn bị lạc đường nên vòng đi vòng lại cái cầu Bãi Cháy dài ơi là dài đến 4 lần, nhưng mà không sao cả vì lạc đường vốn là thương hiệu của tôi =)))</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3f4e1f0924311e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bãi tắm Bãi Cháy</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nói chung chuyến đi 11 ngày này đã giúp tôi thoát khỏi vỏ ốc an toàn của bản thân. Khá may mắn bởi năm nay tôi đã được đi nhiều nơi: chuyến đi vào Quảng Bình, Quảng Trị, Huế, Đà Nẵng trong tháng 1 và chuyến đi Quảng Ninh cuối tháng 5 đầu tháng 6. Trong 2 năm tới, tôi có hai dự định: Một là hành trình Quảng Ngãi (Lý Sơn) => Đà Lạt => Đăk Lak, hai là tham dự khóa tu mùa hè 7 ngày ở Sài Gòn. Mong rằng tôi đều thực hiện được hai dự định đó, cố lên tôi ơi!!!!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7218,"created_at":"2018-07-28T08:58:01.781Z"}