{"_id":20284,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5c6d929101c8390d1856e4ec","name":"JUVENTUS"},{"_id":"5c5bf0011b2a4c684b455410","name":"FOOTBALL TACTICS"},{"_id":"5c910effd4a2943b10939fbd","name":"TACTICAL ANALYSIS"},{"_id":"5c83d7e556cce63bb8653b3d","name":"AJAX AMSTERDAM"}],"up_point":13,"down_point":0,"title":"[GÓC CHIẾN THUẬT] MỔ BĂNG: PHÂN TÍCH CHIẾN THUẬT AJAX AMSTERDAM 1-1 JUVENTUS – DẤU ẤN CỦA THẦY TRÒ ERIK TEN HAG","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ed225905feb11e9aa8a255fd5d0d347.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuần đấu vừa qua trở nên sôi động vì sự trở lại của đấu trường Champions League cho loạt đấu tứ kết lượt đi. Cả 4 trận đấu diễn ra đều rất mãn nhãn và thu hút lượng lớn sự chú ý đến từ NHM. Và cặp đấu giữa Ajax Amsterdam – Juventus xứng đáng là cặp đấu đầy duyên nợ giữa 2 ông lớn bóng đá trong quá khứ lẫn hiện tại. Gần 1 tuần trôi qua, giờ hãy cùng bọn mình mổ băng nhìn lại dấu ấn chiến thuật đến từ cả 2 đội, để xem họ với hành trang của mình sẽ bước vào trận lượt về ngày 17/04 tới đây trên sân vận động Juventus Arena như thế nào?</div><div style=\"text-align:justify;\">Ajax gần như nắm thế chủ động phần lớn thời gian của trận đấu bởi sự thông thạo trong cách chọn vị trí cả khi có bóng lẫn không có bóng. Nếu chỉnh chu hơn trong nhiều tình huống dứt điểm, và nếu không có sự xuất sắc của thủ thành Wojciech Szczeny bên phía đội khách, nhiều khả năng gã khổng lồ thủ đô Hà Lan đã có thể thổi bay Juventus ngay trên sân nhà. Tuy vậy, bàn thắng cực đỉnh của Ronaldo và cú ra chân hiểm hóc của Neres đã giữ cho trận lượt về trên đất Ý thêm phần kịch tính và khó đoán.</div><div style=\"text-align:justify;\">Đoàn quân của Max Allegri không tỏ ra quá “hung hăng” như trận lượt về trước Atletico Madrid trong chuyến hành quân đến Hà Lan. Bà đầm già nước Ý ra sân với sơ đồ 4-3-3 quen thuộc cùng những nhân tố gần như mạnh nhất. João Cancelo, Alex Sandro, và Miralem Pjanić xuất phát ngay từ đầu. Bên cạnh đó, Daniele Rugani thay thế đội trưởng Giorgio Chiellini vừa dính phải chấn thương.</div><div style=\"text-align:justify;\">Ra sân thi đấu với sơ đồ 4-3-3 trên giấy tờ, thế nhưng các cầu thủ Juve lại đưa đội hình trở thành 4-4-2 khi tổ chức pressing. Federico Bernardeschi lúc này lùi lại chơi ngang hàng với 3 tiền vệ Matuidi, Pjanic và Bentancur.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecdfb2a05fea11e9a28fd11406bd98c6.jpg\"></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01d3ea00603111e9a403c55a2acd59b2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phía bên kia chiến tuyến, đoàn quân Erik ten Hag ra sân với lực lượng mạnh nhất, ngoài việc hậu vệ phải Noussair Mazraoui phải chịu án treo giò. Thi đấu với sơ đồ 4-2-3-1 sẽ giúp đội bóng Hà Lan dễ dàng kiểm soát thế trận, cộng với khả năng tận dụng bóng hai (second ball) đã được kiểm chứng rõ nét trong trận đấu với Real Madrid.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffcc5d005fea11e9a3df71807c28730d.jpg\"></div><div style=\"text-align:justify;\">Cấu trúc đội hình 4-2-3-1 với Lasse Schöne, Frenkie de Jong và Donny van de Beek giữa sân giúp Ajax có thể đối chọi với tuyến tiền vệ Juve theo phương án một kèm một. Tiền đạo Dusan Tadić chơi với vai trò của một số 9 ảo, anh thường lùi về thực hiện kéo bóng cũng như thu hút sự kèm cặp của bộ đôi trung vệ Leonardo Bonucci và Rugani, tạo ra không gian cho đồng đội. Trong khi Hakim Ziyech và David Neres gần như hoạt động ở khu vực “half-space”, giữa hậu vệ cánh và trung vệ mà không bám biên quá nhiều. Và điều đặc biệt, trong những phương án tấn công của mình, Ajax Amsterdam liên tục hoán đổi vị trí chơi bóng nhưng lại giữ được cự li đội hình khá tốt. Điều này nghe qua có vẻ khá giống với thứ bóng đá tổng lực đã từng làm nên thương hiệu của Ajax Amsterdam lẫn tuyền Hà Lan trong những năm đầu thập niên 70.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1506c520603111e9a28fd11406bd98c6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li style=\"text-align: justify;\"><strong><u>HIỆP 1:</u></strong></li></ul><div style=\"text-align:justify;\">Ngay khi vừa giao bóng, hai cầu thủ tấn công của Ajax là Tadić và Ziyech lập tức áp sát hàng thủ hiện đang chỉ có 3 người của Juve. Alex Sandro với xu hướng tấn công đã lập tức dâng cao bên hành lang trái, một phần tận dụng khả năng phát động tấn công bằng những đường chuyền dài của trung vệ Bonucci.</div><div style=\"text-align:justify;\">Khi một trong hai trung vệ Bonucci và Rugani tìm cách dâng cao, Tadić lập tức tiếp cận lỗ hổng nhân sự ở trung tâm hàng thủ. Cầu thủ đá cánh gần đó nhất của Ajax cũng theo sát full-back (hậu vệ cánh) gần bóng nhất. Để an toàn trước sự thay đổi bất ngờ trong lối chơi, cầu thủ chạy cánh ở phía xa sẽ hỗ trợ Tadić trên cao bằng việc gây áp lực vào trung vệ còn lại của Juve đang chơi thấp.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e839af05fec11e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Việc bị Ajax nén không gian triển khai bóng đã khiến Juve hầu như không có nhiều cơ hội tổ chức những tình huống có nét. Trước khi một cầu thủ Juve có thể cầm bóng và tìm ra phương án chuyền bóng, ngay lập tức sẽ có một cầu thủ chủ nhà áp sát. Ngoài ra, hệ thống Ajax sẽ lại khiến các lựa chọn chuyền bóng của Juve đều bị cắt đứt.</div><div style=\"text-align:justify;\">Erik ten Hag thi triển cấu trúc tấn công 2-2-5-1 hoặc 2-2-6, với lối đá counter-pressing (phản pressing) gây khó khăn đáng kể cho Juve. Hai full-back Joël Veltman và Nicolás Tagliafico thi đấu rộng theo chiều ngang sân. &nbsp;Neres và Ziyech như đã nói, rình rập ở khu vực half-space giữa trung vệ và hậu vệ cánh. Tadić và Van De Beek chiếm lĩnh không gian theo trục giữa. Do đó, bất cứ khi nào Ajax mất bóng, các cầu thủ còn lại đã sẵn sàng với vị trí và không gian đủ tốt để gây áp lực trên cơ sở cả hệ thống, hòng đoạt lại bóng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb1abd05fec11e9a0d3b983f315cf44.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/818490a05fec11e9a3df71807c28730d.jpg\"></div><div style=\"text-align:justify;\">Ajax tổ chức 1 kèm 1 ngay trên phần sân của đối thủ, kể cả trong vòng cấm của Juve. Việc cắt đứt tuyến giữa khi Juve có ý định đưa bóng lên cao sẽ giảm thiểu khả năng lui về bọc lót của các tiền vệ đội khách. Điều đó buộc hai trung vệ là Bonucci và Rugani phải chủ động lao lên cắt bóng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e3c07105fec11e987cfb35effbc513b.jpg\"></div><div style=\"text-align:justify;\">Lớp phòng ngự trước mặt các trung vệ đội nhà cũng hạn chế đáng kể khả năng đột phá của các cầu thủ có kỹ thuật tốt của Juve. Đây là tình huống De Jong và Schone hóa giải thành công một pha rê dắt của Cancelo.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/973d05305fec11e9a28fd11406bd98c6.jpg\"></div><div style=\"text-align:justify;\">Tadić với vai trò số 9 ảo như trận gặp Real thực hiện khá tốt nhiệm vụ hút người, kéo Rugani ra khỏi trục phòng ngự Juve, một mặt phối hợp làm tường để tận dụng những cú sút xa của Ziyech.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a20110105fec11e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Bộ 3 hàng công của Ajax là Tadić, Ziyech và Neres có pha phối hợp tam giác đối đầu với chỉ 2 cầu thủ không chuyên phòng ngự là Bentancur và Pjanic. Một cú sút uy lực của Ziyech được tung ra và thủ thành Szczeny đã bình tĩnh bắt gọn bóng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b22684205fec11e9a8d4f1959392b2d6.jpg\"></div><div style=\"text-align:justify;\">Tuyến giữa Ajax bị chia cắt bởi Bentancur và Matuidi. Bóng được nhanh chóng luân chuyển đến vị trí của Bernadeschi cho một pha phản công chớp nhoáng. 3 cầu thủ Juve chiếm lĩnh không gian thuận lợi dù phải đối đầu với 4 cầu thủ Ajax trong tình huống này. Cả hai tiền đạo chủ lực đội khách là Ronaldo lẫn Mandzukic đều đang có đà di chuyển vào trong đến một vị trí thuận lợi, bên cạnh việc không ai theo kịp hay có thể bắt bài. Chỉ cần cầu thủ số 33 của Juve thực hiện một cú tạt hay căng ngang vào trong, mọi thứ sẽ rất khó đoán.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be15efa05fec11e980817d6a227375d7.jpg\"></div><div style=\"text-align:justify;\">Tuy nhiên, De Ligt với cú ra chân tắc bóng đã giúp người ta hiểu ra vì sao, anh đang là món hàng cực hot trên TTCN. Và Juve mất đi một tình huống có thể tạo nên bàn thắng từ sai lầm nơi tuyến giữa Ajax.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8817a405fec11e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Ziyech luôn là mối nguy hiểm tiềm tàng từ những pha sút xa. Bóng đi căng và hiểm hơn nhiều với pha bóng trước đó không lâu. Vẫn là một tình huống cho cho thấy khả năng phối hợp bóng ngắn tốt của Ajax để rồi tiền đạo mang áo số 22 thực hiện pha dứt điểm hiểm hóc từ đường nhả bóng của De Jong.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d13606105fec11e9a403c55a2acd59b2.jpg\"></div><div style=\"text-align:justify;\">Ajax vẫn tập trung bóng bên phía cánh phải trước khi đưa vào vòng cấm. Một tình huống 2 thắng 4. Tadić vẫn hoàn thành tốt nhiệm vụ hút người và làm tường. Bóng đến chân của Van de Beek, nhưng với một khoảng trống mênh mông trước mặt, số 6 của Ajax lại sút bóng thiếu chính xác.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb6d4c005fec11e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Ở hàng tiền vệ của đại diện Hà Lan, De Jong gần như là người thi đấu thấp nhất so với Schone lẫn Van de Beek. Chính vì vậy, chỉ cần một pha chuyền về không hiểu ý nhau, lỗ hổng hàng thủ của Ajax lập tức xuất hiện. Pha bóng này là một ví dụ điển hình. Veltman bên cánh phải trong một tình huống truyền ngang vào trung lộ vượt quá tầm với của De Jong.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f79ef0a05fec11e98f56a399bd963ab8.jpg\"></div><div style=\"text-align:justify;\">Tận dụng cơ hội thuận lợi, Bentancur bứt tốc cướp bóng trước mũi De Jong và Juve lập tức chuyển sang trạng thái phản công nhanh. Đồng thời, Bernadeschi tăng tốc xộc thẳng vào phải - nơi Ajax đang thiếu hụt nhân sự, cộng với Ronaldo băng xuống ở cánh trái mở ra 2 lựa chọn cho cầu thủ mang áo số 30. Hoặc chọc khe xuống cánh phải nơi Bernadeschi đang có lợi thế về mặt không gian hoặc chuyền cho Ronaldo bên cánh trái. Và Bentancur đã chọn phương án đầu tiên. Tagliafico khi ấy không kịp lùi về hỗ trợ phòng ngự buộc De Jong phải nhanh chân về bọc lót. Và nếu số 33 của Juve có thể căng ngang vào trong, bàn thắng sẽ rất gần với đội khách.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03d354605fed11e987cfb35effbc513b.jpg\"></div><div style=\"text-align:justify;\">Về nửa sau H1, Juventus chủ động đẩy cao đội hình nhằm pressing Ajax ngay khu vực trung tuyến. Cả 4 cầu thủ tấn công của Juve thực hiện khá tốt nhiệm vụ chia cắt tuyến phòng ngự thứ nhất và thứ hai của Ajax.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bc8aee05fed11e9aa8a255fd5d0d347.jpg\"></div><div style=\"text-align:justify;\">Vì Ajax có hàng phòng ngự được tổ chức khá chặt chẽ nên các cầu thủ Juve không hề dễ dàng để đưa bóng vào vòng cấm. Nhất là Ronaldo, anh bị chăm sóc khá kĩ bởi hai cầu thủ phòng ngự của đại diện Hà Lan. Nhưng, thầy trò Erik ten Hag đã để lộ cánh phải, nơi Alex Sandro luôn là mối hiểm họa với khả năng công thủ toàn diện.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12fc67105fed11e9aa8a255fd5d0d347.jpg\"></div><div style=\"text-align:justify;\">Nhận đường chuyền từ Ronaldo, Blaise Matuidi&nbsp;rót bóng từ cánh trái sở trường vào vòng cấm. Đồng thời, cả Mandzukic lẫn Ronaldo lập tức di chuyển vào vòng cấm cố tình gây hỗn loạn nơi hàng phòng ngự Ajax để sẵn sàng cho pha không chiến. Bóng đến đúng vị trí của Ronaldo, cầu thủ người Bồ đánh đầu làm tường cho Bernadeschi, trong khi Mandzukic chạy chỗ hút người. Với khả năng thoát khỏi sự đeo bám của hậu vệ đối phương, cầu thủ người Ý xoay người dứt điểm chân trái nguy hiểm, nhưng tiếc là bóng đi chệch khung thành trong gang tấc.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d21e8005fed11e98f56a399bd963ab8.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/857bd3c05ff211e9aa8a255fd5d0d347.jpg\"></div><div style=\"text-align:justify;\">Ziyech có đến 3 cách để triển khai một pha tấn công ra trò. Hoặc là một đường bóng chồng biên cho đà băng lên của hậu vệ phải Veltman. Hai: có thể là một cú rót bóng đến vị trí của Tadić. Và phương án cuối cùng là chuyền thẳng đến vị trí của Van De Beek với động thái xin bóng đang xộc vào hàng thủ Juve. Và nếu bóng thực sự đến chân cầu thủ này, số 6 hoàn toàn có thể xử lý cá nhân để vượt qua cả Rugani đang theo bám Tadić. Ngoài ra, nếu De Beek tinh tế cũng sẽ nhận ra Neres bên phía cánh trái cũng đang rất trống trải. Và Ziyech đã sử dụng phương án trực diện nhất là cách thứ 3, chuyền đến thẳng Van De Beek. Nhưng mọi kế hoạch đã phá sản bởi Bonucci đã đọc tình huống quá tốt, với cú ra chân cắt đường chuyền đỉnh cao.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97f98fb05ff211e99a1d2d0c60b21100.jpg\"></div><div style=\"text-align:justify;\">Những phút cuối H1, bắt nguồn từ một pressing không thành của De Beek lẫn De Jong khi áp sát Bentancur, cầu thủ số 30 Juventus sau khi thoát pressing lập tức chạy vào không gian mà De Jong – cầu thủ quan trọng bậc nhất tuyến giữa của Ajax bỏ trống. Trong khi đó, Ronaldo cũng có một pha lùi xuống trong sơ đồ 3 tiền đạo, mục đích kéo Blind ra khỏi trục phòng ngự 3 người của Ajax và để lộ khoảng không phía sau.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1494a105ff211e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Siêu sao người Bồ Đào Nha nhận đường chuyền từ Bentancur lập tức mở bóng cho Cancelo băng lên, 6 cầu thủ Juventus lập tức lao lên tấn công. Ronaldo thực hiện di chuyển không bóng vào khoảng trống mà hàng thủ Ajax lộ ra sẵn sàng cho 1 pha bật tường.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa06d6905ff211e9a8d4f1959392b2d6.jpg\"></div><div style=\"text-align:justify;\">Bentancur khéo léo di chuyển hút sự chú ý của De Ligt, Blind theo kèm Bernadeschi, Veltman kèm Mandzukic. De Jong cùng Neres thực hiện pha áp sát cố gắng đoạt bóng từ chân Cancelo và Ronaldo bị kèm bởi Van de Beek và Schone. Thế nhưng, cách di chuyển cực kì thông minh của Bentancur đã kéo De Ligt ra khỏi vị trí mà Ronaldo hướng đến tạo ra khoảng trống cho siêu sao người Bồ chạy chỗ. Chỉ cần Ronaldo bứt tốc, anh thoát khỏi sự kèm cặp của bộ đôi Schone và De Beek và chạy đến vị trí thuận lợi khi Cancelo câu bóng vào. Và rồi bàn thắng mở tỉ số cho Juventus đến từ pha chạy chỗ không bóng cực kì xuất sắc của Ronaldo. Pha ghi bàn này cho thấy rằng, tại sao ở tuổi 34, anh vẫn là một trong những cầu thủ xuất sắc nhất thế giới!</div><div class=\"aligncenter\" style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b637b7e05ff211e9a0d3b983f315cf44.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a42bc505ff311e9a8d4f1959392b2d6.jpg\"></div><ul><li style=\"text-align: justify;\"><strong><u>HIỆP 2:</u></strong></li></ul><div style=\"text-align:justify;\">Ngay khi H2 bắt đầu, Allegri yêu cầu các học trò dâng cao Pressing ngay từ phần sân của Ajax với bộ ba Ronaldo, Mandzukic và Bernardeschi. Tuy nhiên, hàng thủ đại diện Hà Lan vẫn bình tĩnh triển khai bóng. Bóng đến chân De Ligt và cầu thủ sinh năm 99 có đường câu bóng vào khoảng không của Juventus để Neres thực hiện một pha băng cắt chuẩn bị cho tình huống tấn công.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/602f12205ff311e980817d6a227375d7.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ef851905ff311e9a3df71807c28730d.jpg\"></div><div style=\"text-align:justify;\">Cancelo đỡ được bóng, nhưng vô tình hậu vệ này lại rơi vào cái bẫy mà Ajax giăng sẵn. Neres ngay lập tức lao vào cướp bóng từ chân Cancelo và thực hiện một pha phản công nhanh. Quả thực thầy trò Erik ten Hag đã đưa cục diện trận đấu theo đúng ý họ khi Tadić đóng vai trò quan trọng trong việc thu hút cầu thủ phòng ngự của Bianconerri khiến cả Rugani lẫn Bonucci bị hút theo; đồng nghĩa với việc cánh trái Juventus vô tình mở ra khoảng trống cực lớn cho Neres leo biên.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fc465e05ff311e987cfb35effbc513b.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/839b37705ff311e9a3df71807c28730d.jpg\"></div><div style=\"text-align:justify;\">Ngay khi nhận ra ý đồ của đại diện Hà Lan, Rugani đã cố gắng giữ vị trí chuẩn bị cho một pha che chắn bóng nhưng không thành. Chỉ với một cú ngoặc bóng loại bỏ Cancelo trong tình huống tay đôi, Neres tung ra cú cứa lòng hiểm hóc và khiến cho mọi nỗ lực cứu thua thủ thành Sczesny tan biến. 1-1 cho Ajax Amsterdam!</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e66e3705ff311e9a8d4f1959392b2d6.jpg\"></div><div style=\"text-align:justify;\">Dù bị gỡ hòa ngay từ những phút đầu tiên của hiệp thi đấu thứ hai nhưng Juventus vẫn không hề tỏ ra nao núng. Đoàn quân của Allegri vẫn tiếp tục phương án high pressing ngay từ 3 / 4 sân bóng (tính từ khung thành của thủ môn Sczesny) hòng gây ra áp lực buộc thủ môn Onana phải thực hiện những pha chuyền dài hướng đến những tình huống tranh chấp trên không, vốn là điểm mạnh của Juve.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b30d0705ff311e9a403c55a2acd59b2.jpg\"></div><div style=\"text-align:justify;\">Tuy nhiên, đừng quên rằng bản thân Ajax Amsterdam cũng là một đội bóng sở hữu khả năng không chiến cộng với tranh chấp bóng hai (second ball) rất tốt nên không hề dễ dàng để các học trò Allegri giành quyền kiểm soát bóng từ những pha chuyền vượt tuyến.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a46847e05ff311e9a0d3b983f315cf44.jpg\"></div><div style=\"text-align:justify;\">Nếu chịu khó để ý, chúng ta có thể nhận ra Ajax thường kiểm soát không gian và triển khai bóng lệch sang cánh phải khá nhiều. Gần như đội hình đội bóng Hà Lan sẽ tách ra làm hai phần: nửa bên trái và nửa bên phải. Nếu nửa trái của Ajax chỉ gồm hai cầu thủ thì nửa phải của họ lại có đến 6 người trong một tình huống triển khai tấn công.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adfdbdd05ff311e9a28fd11406bd98c6.jpg\"></div><div style=\"text-align:justify;\">Van de Beek sẽ là mục tiêu của những đường triển khai bóng, vì hầu như các đồng đội của anh đều bị khóa chặt bởi những cầu thủ Juve. Nếu nhìn qua, thế trận của thầy trò Allegri trông khá chắc chắn khi vô hiệu hóa gần như những pha lên bóng của Ajax. Thế nhưng, họ không biết rằng bản thân mình sắp rơi vào cái bẫy của đại diện bên phía Hà Lan.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b64779e05ff311e9a28fd11406bd98c6.jpg\"></div><div style=\"text-align:justify;\">Hệ thống pressing của Bianconerri tạo ra lợi thế về mặt quân số trước các cầu thủ Ajax khi những cầu thủ đến từ Hà Lan chỉ có thể phối hợp sát biên chứ không thể xâm nhập vào trung lộ.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c111c6505ff311e9aa8a255fd5d0d347.jpg\"></div><div style=\"text-align:justify;\">Ngay khi Van de Beek nhận bóng, lập tức hai cầu thủ áo đen áp sát vào buộc anh phải chuyền về cho Ziyech, liên tục là những pha phối hợp nơi hành lang cánh phải. Bóng đến chân Tadić và tiền đạo này bị Bonucci phạm lỗi. Nhưng De Beek có được bóng và anh tận dụng lợi thế này thoát khỏi Pjanic, di chuyển vào không gian trống trải của hàng tiền vệ Juve tạo ra.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8f2fc905ff311e987cfb35effbc513b.jpg\"></div><div style=\"text-align:justify;\">Hai cầu thủ là Neres và Tagliafico sẵn sàng cho một tình huống thoát xuống. Ajax chủ động triển khai tấn công lệch phải với bộ ba De Jong – Schone – Van de Beek, cộng thêm sự hỗ trợ của Veltman, Ziyech và Tadić, điều đó vô tình cuốn tuyến giữa Juventus tập trung vào và để hổng một khoảng không rất lớn nơi hành lang còn lại; tạo điều kiện để cánh trái Ajax dâng lên tấn công. Juventus đã rơi vào chính cái bẫy của Ajax Amsterdam giăng sẵn mà không hề hay biết. Pha tấn công của đoàn quân Erik ten Hag kết thúc bởi pha ra chân dứt điểm cực kì nguy hiểm của Tagliafico gây song gió cho khung thành của Juve.&nbsp;</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2af5b705ff311e987cfb35effbc513b.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dadda0405ff311e980817d6a227375d7.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de3d94205ff311e980817d6a227375d7.jpg\"></div><div style=\"text-align:justify;\">Mặc cho đoàn quân Allegri liên tục áp sát ngay từ phía sân nhà của Ajax, thậm chí còn vượt trội về mặt quân số với tình huống 6 vs 5 ở trên nhưng tuyến giữa Ajax vẫn không gặp quá nhiều bất lợi bởi khả năng thoát pressing của De Jong là quá tốt.&nbsp;</div><div style=\"text-align:justify;\">Tương tự như trận gặp Real Madrid, hàng tiền vệ trẻ Ajax luôn rất tự tin trong những cuộc đối đầu lớn với những pha ban bật thoát pressing một cách hoàn hảo. Bên cạnh đó, những cầu thủ chạy cánh sẽ bó vào trong tạo điều kiện cho Wingback băng lên trong những tình huống tấn công. Như Neres đã di chuyển vào giữa trong pha bóng này để tạo khoảng trống cho Tagliafico băng lên sau đường chọc khe từ De Jong.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8e564705ff311e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">Cho đến khi hậu vệ người Argentina thoát xuống, anh sẽ có khá nhiều phương án tấn công khi xâm nhập khu vực Final Third.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f41cf1a05ff311e9aa8a255fd5d0d347.jpg\"></div><div style=\"text-align:justify;\">Với hàng tiền vệ Juve, Pjanic là một nhân tố rất đỗi quan trọng trong sơ đồ chiến thuật của thầy trò Allegri. Tuy nhiên, Ajax Amsterdam đã làm rất tốt nhiệm vụ phong tỏa và làm giảm tầm ảnh hưởng của tiền vệ này lên lối chơi của Bà đầm già thành Turin.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fce21f405ff311e9a403c55a2acd59b2.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fff94a505ff311e9a403c55a2acd59b2.jpg\"></div><div style=\"text-align:justify;\">Tuyến giữa Ajax tạo điều kiện để Pjanic nhận bóng thuận lợi, sau đó lập tức ba cầu thủ áo trắng thực hiện vây ráp, tạo thành một cái bẫy xung quanh tiền vệ Juventus nhằm giành lại quyền kiểm soát bóng. Nhận thấy tình huống bất lợi, Pjanic lập tức chuyền cho Douglas Costa (lúc này đang bị De Jong kèm). Costa nhận bóng, Tadić liền lùi về hỗ trợ pressing và hệ quả là Costa bị mất bóng trong tình huống cả anh lẫn Pjanic đối đầu với 3 tiền vệ Ajax.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08ba0b205ff411e9a60d3775c8c6cdef.jpg\"></div><div style=\"text-align:justify;\">Đến khi Allegri bảo các học trò chủ động giảm nhịp độ trận đấu khi thời gian qua phút 70. Juventus trong trạng thái Mid Block (khóa trung – có nghĩa là tranh chấp ở khu vực giữa sân), qua đó tạo cơ hội để đại diện Hà Lan tìm kiếm phương án triển khai bóng ngay từ tuyến dưới.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11acb1605ff411e9a28fd11406bd98c6.jpg\"></div><div style=\"text-align:justify;\">Thời điểm này Ajax chuyển sang trạng thái sơ đồ gồm 3 hậu vệ và double pivot (hai tiền vệ thu hồi bóng chơi ngay phía trước hàng hậu vệ). Việc Tagliafico chủ động dâng cao nơi hành lang trái để đảm bảo nhân lực tấn công buộc Daley Blind phải chơi lệch trái trong sơ đồ 3 hậu vệ và có xu hướng dâng cao hơn De Ligt - người sẽ giữ vị trí thấp nhất hàng phòng ngự. Khi Juventus không còn high pressing, Ajax dễ thở hơn khi tạo ra những khối tam giác giữa hậu vệ và tiền vệ, giúp họ có nhiều phương án chuyền bóng hơn.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d811ad05ff411e9a60d3775c8c6cdef.jpg\"></div><div style=\"text-align:justify;\"><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22cf4a205ff411e994c6c9443be30c25.jpg\"></div><div style=\"text-align:justify;\">De Jong nhận bóng, bản hợp đồng mới của Barcelona đi bóng xộc thẳng vào tuyến giữa nhằm tìm kiếm phương án tấn công. Các cầu thủ Ajax chủ động giữ vị trí để tạo khoảng không thuận lợi cho Tadić nhận đường chuyền từ De Jong, đồng thời mở ra pha leo biên bên cánh trái cho Tagliafico.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b0d6d705ff411e9a60d3775c8c6cdef.jpg\"></div><div style=\"text-align:justify;\">Tình huống leo biên của Tagliafico tạo điều kiện cho các cầu thủ Ajax băng lên tấn công. Kết quả có đến 8 cầu thủ Ajax trong khu vực Final Third của đối phương. Dù Juventus lúc này chủ động việc lùi về phòng ngự ngay sân nhà, nhưng không thể phủ nhận việc triển khai thế trận tấn công của Ajax đã tạo ra không ít khó khăn cho hàng thủ Bianconerri.</div><ul><li style=\"text-align: justify;\"><strong><u>KẾT:</u></strong></li></ul><div style=\"text-align:justify;\">Ajax sẽ thất vọng phần nào khi không thể vượt qua được đối thủ của họ ngay trên sân nhà, dù kiểm soát phần lớn thế trận. Sự gắn kết về mặt chiến thuật, những đường chuyền xuyên tuyến đầy cảm giác, và cả những tình huống sút xa nguy hiểm, đại diện Hà Lan dường như khiến Juventus gặp rất nhiều khó khăn trong khoảng thời gian đầu của trận đấu. Nếu như Ajax Amsterdam chủ động triển khai bóng phần lớn ở hành lang trong cánh phải, tạo khoảng không để khai thác bên cánh trái và chủ động pressing lẫn counter-pressing dựa trên nhân tố quan trọng mang tên De Jong. Thì Juventus có 2 bộ mặt rõ rệt với low block nhằm giữ an toàn ở hiệp 1 và chủ dộng pressing cao ở phần lớn thời gian hiệp 2; đồng thời tận dụng những pha phản công nhanh và những tình huống không chiến là lợi thế của họ.</div><div style=\"text-align:justify;\">Allegri chắc chắn nhìn ra được vấn đề từ trận lượt đi, và liệu ông sẽ tìm giải pháp nào trong cách bố trí sơ đồ chiến thuật cho trận tái đấu trên đất Ý, nơi Juventus cho thấy sự ma mãnh với xu hướng tấn công phủ đầu rõ rệt đầy nguy hiểm? Dựa theo 2 cơ sở đó, không có gì là chắc chắn ngoài việc Ajax đã đánh mất một cơ hội lớn để xứng đáng với 1 trận hòa.</div><div style=\"text-align:justify;\">NHM có quyền đòi hỏi nhiều hơn ở Allegri, đặc biệt trong bối cảnh họ vừa lội ngược dòng xuất sắc trước Atletico Madrid và sở hữu trong tay siêu sao Ronaldo. Tuy vậy, chiến lược gia người Ý với một cách tiếp cận hoàn toàn khác có lẽ cũng đã hài lòng với trận hòa này cùng 1 bàn thắng làm vốn trên sân khách. Dù Max Allegri là một chiến lược gia được đánh giá rất cao, nhưng vẫn không có gì đảm bảo cho một tấm vé đi tiếp khi sai lầm có thể trừng phạt bất kì ai trong mọi hoàn cảnh, đặc biệt ở đấu trường Champions League. Một điều đáng lo ngại nữa ở Bianconeri, là họ không có ai có thể tạo được sự đột biến và biết cách đóng đinh trận đấu ngoài Ronaldo, hay ít nhiều là Bernadeschi, Mandzukic, … Ajax đang ở thế bất lợi cho chuyến làm khách đến Turin tới đây, và hãy chờ xem đội bóng nào sẽ đi tiếp khi mọi thứ vẫn đang cực kỳ khó đoán.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cc66f105ff511e9aa8a255fd5d0d347.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Biên tập:</u> Kinh Luân – Minh Tài.</strong></div><div>Link Spiderum của Minh Tài: <a href rel=\"noopener noreferrer\" target=\"_blank\">minhtai.spiderum.com</a></div><div>Link bài viết của Minh Tài: <a href=\"http://minhtai.spiderum.com/bai-dang/GOC-CHIEN-THUAT-MO-BANG-PHAN-TICH-CHIEN-THUAT-AJAX-AMSTERDAM-1-1-JUVENTUS-DAU-AN-CUA-THAY-TRO-ERIK-TEN-HAG-fnm\" target=\"_blank\">http://minhtai.spiderum.com/bai-dang/GOC-CHIEN-THUAT-MO-BANG-PHAN-TICH-CHIEN-THUAT-AJAX-AMSTERDAM-1-1-JUVENTUS-DAU-AN-CUA-THAY-TRO-ERIK-TEN-HAG-fnm</a></div><div>Link Spiderum của Kinh Luân: <a href rel=\"noopener noreferrer\" target=\"_blank\">kinhluan.spiderum.com</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-04-16T03:12:08.812Z"}