{"_id":5318,"body":"<p><strong><u><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70b8fa10a5c511e694e2fbee1f31b16b.jpg\">Tập 3: &nbsp;Vô nhân tính</u></strong></p><p><strong>RẦM RẬP!!!</strong> Tiếng chân của lão bác sĩ Phong hốt hoảng chạy lên phòng bệnh.</p><p>“CÁI GÌ THẾ NÀY?! Bệnh nhân biến đâu rồi, tôi cho cô cậu 1 nhiệm vụ duy nhất là chăm sóc bệnh nhân mà cũng không xong à???” Phong mắng mấy tên thực tập sinh.</p><p>Hắn đập bàn thật to, mọi người xung quanh bàn tán vì chưa từng thấy bác sĩ Phong tức giận như vậy.</p><p>“Phải làm sao bây giờ, phải làm sao bây giờ,…” hắn lặp đi lặp lại câu nói của mình trong lo lắng.</p><p>Cùng lúc đó ở đường cao tốc 1A2, Thần Chim đang trên đường bay về Trúc Thành…</p><p>“Ông ăn cướp cơ thể tôi ư?!!! ” Hoàng tức giận gào to.</p><p>-Hoàng: “Ông…Ông… cái đồ thần chết dẫm. Tôi sẽ giết ông” &nbsp;vừa nói Hoàng vừa bóp cổ Thần Chim.</p><p>- Thần Chim: “ …ô…ch…th…kh… ở…” Thần cố gắng nói</p><p>-Hoàng: Ông sao vậy? Đừng bảo ông lại làm cơ thể tôi bị thương thêm đấy.</p><p>Thần Chim thở dài. Rồi không gian trắng hiện ra.</p><p>- Thần Chim: Vô ích thôi, khi ở dạng linh hồn ngươi không làm gì được các vật ở thế giới sống nên có bóp cổ hoài cũng không giải quyết được gì.</p><p>- Hoàng: Vậy sao nói gượng gạo vậy???</p><p>- Thần Chim: Vì dù ta có nhập hồn vào người ngươi nhưng ta chỉ có thể điều khiểu được bộ phận ngoài cử động chứ ta không thể nói hay đi vệ sinh.</p><p>- Hoàng: Đùa nhau à??? &nbsp;-_-</p><p>- Thần Chim: Đôi khi buồn quá nó sẽ tự ra. Thần chứ có phải thánh đâu mà điều khiển hết cơ thể ngươi được.</p><p>- Hoàng: Vậy nếu tôi ở thể linh hồn mà vẫn nói được thì không gian trắng để làm gì.</p><p>Thần Chim: Để khi ta bị nhốt vẫn có thể liên kết với ngươi hoặc khi ta không nói được.</p><p>- Hoàng: Ông nói rằng chỉ khi tôi ngủ mới nhập cơ mà.</p><p>- Thần Chim: Chiếc vòng cổ là 1 cái cửa mà khi vật chủ ngủ thì ta mới được ra. Việc ngươi tháo ra góp phần mở cửa cho ta vào.</p><p>- Hoàng: Đồ đểu, trả lại cơ thể cho tôi.</p><p>Vừa nói Hoàng vừa lao tới, không gian trắng biến mất. Hoàng trở lại thể linh hồn và tiếp tục cằn nhằn với Thần Chim.</p><p>Thần Chim chán nản, ông nghĩ bụng: “Muốn lấy lại cơ thể chứ gì?, Được thôi”.</p><p>Ông hoán đổi linh hồn của mình với Hoàng, nhưng vì đang bay ở rất cao mà khi hoán đổi linh hồn thì Hoàng cũng không bay được. Cậu rơi tự do: “ARGHHHH…. CỨU… CỨU…CỨU…” Hoàng dở khóc dở cười kêu lên.</p><p>Cách mặt đất 300m thì Thần Chim mới nhập lại vào cơ thể cậu.</p><p>- Thần Chim: …uốn …ữa… ông???</p><p>- Hoàng: Kh…Kh…Không. M… Mà từ… từ…</p><p>- Thần Chim: Huh???</p><p>- Hoàng: Hình như tôi bĩnh ra quần lúc rơi.</p><p>Thần Chim thở dài, bay thấp xuống gần một ruộng lúa, lấy quần của một con bù nhìn mặc thay rồi bay tiếp.</p><p>Tới khu Thương Thu- ngoại ô thành phố Trúc Thành, Thần Chim đậu trên một mái nhà kho hẹp nghe ngóng chi tiết cuộc trao đổi chất hóa học lậu của 3 tên tội phạm với một nhóm người mặc vest bí ẩn.</p><p>Sau khi phân tích đối thủ, không chần chừ Thần Chim lao xuống chém vào mặt một tên tội phạm và lấy một ngón tay chọc vào đùi hắn. Hai tên còn lại vội vã lấy súng chĩa vào người thần và hô to: “Mày là ai??? Sao mày biết chỗ trao đổi này???”. Mấy tên khách hàng thấy vậy bèn chuồn lẹ.</p><p>Thần Chim đứng dậy, lạnh lùng và bí hiểm. Ông nói: “…a…à…ần…im…ạc!”</p><p>Cả hai tên ngơ người vì không hiểu Thần Chim nói gì. Một tên nổ súng còn một tên chạy đi hô to: “ Anh em, có khách!!!”</p><p>May mắn thay áo choàng của Thần Chim có thể chống mọi loại đạn, bởi vậy mà ông ta nhanh chóng chọc thủng ngực tên nổ súng.</p><p>Đúng lúc đó, hai tên cướp mở cửa ra bê ấm trà và cốc vào: “Anh ơi, trà nóng mới pha mời khách”.</p><p>- “Bọn đần! Không phải khách đấ... Hự… ”</p><p>Cả hai đứa hốt hoảng khi thấy 5 chiếc móng nhọn xuyên qua người đại ca mình từ đằng sau. Quá hoảng lọan bọn chúng hốt hoảng chạy đi. Nhưng thay vì đuổi theo thì Thần Chim lại đứng yên.</p><p>Không gian trắng bắt đầu hiện ra…</p><p>- Hoàng: Ông là KẺ GIẾT NGƯỜI!!! VÀ TÔI LÀ THẰNG CHỊU TỘI!!! THẦN GÌ, HỘ VỆ GÌ MÀ LẠI LÀM VIỆC VÔ NHÂN TÍNH NHƯ VẬY???</p><p>- Thần Chim: Đánh nhau là vậy, ngươi không giết chúng thì chúng giết ngươi. Ta chỉ cho phép kẻ duy nhất 1 kẻ sống sót để lấy thông tin.</p><p>- Hoàng: Dù biết là thế nhưng việc đó là không chấp nhận được.</p><p>- Thần Chim: Nếu ngươi không muốn ta giết người thì ngươi đi mà tập luyện thể lực, vì ngươi quá yếu nên ta mới phải dựa vào móng tay để chiến đấu. Giêt người là điều bắt buộc.</p><p>- Hoàng: Tôi cấm ông giết người nữa.</p><p>- Thần Chim: Xin lỗi, nếu ta nghe không nhầm thì ngươi vừa đe dọa ta.</p><p>- Hoàng: Đúng vậy, nếu ông không dừng việc này lại, tôi sẽ tự tử!</p><p>Không gian trắng dần khép lại với ánh mắt phẫn nộ như lửa cháy của Thần Chim.</p><p>“Uhmmm… Cái gì thế này?! Mình đang bị treo ở trên nhà cao ốc ư??? CỨU… CỨU….” tên tội phạm hò hét.</p><p>“Im mồm, nếu mày muốn sống thì mau khai ra, mày làm việc cho ai. Đừng có tìm cách nói láo vì tao có thể cắt dây cho mày rơi xuống chết hoặc mày sẽ chết do hết máu vì vết thủng ở đùi” Thần Chim bay lên và đe dọa.</p><p>Tên tội phạm sợ hãi nói: “ Tất cả những gì tôi biết là tôi bị bắt phải giao hàng cho một người tên là Tuấn Anh ở quận Tân Trúc, thề với Chúa tôi không biết gì thêm. Xin rủ lòng thương… KHÔNG…KHÔNG…”</p><p>Hắn vừa dứt câu, Thần Chim lấy móng tay cắt đứt sợi dây treo hắn!!!</p><p>-(To be continued)-</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-07T15:37:41.430Z","creator_id":2741,"down_point":0,"tags":null,"title":"[VIACOMI]Chim Lạc Arc 1: Chiếc vòng tay của thần Chim(tập 3)","up_point":10}