{"_id":10701,"title":"Coco- nghe theo tiếng gọi trái tim và nắm giữ khoảnh khắc đời mình","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3aad010d96d11e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ trước đến nay, sự kết hợp của Disney và Pixar luôn khiến người xem trông ngóng, ngay từ khi trailer đầu tiên được tung ra. Và lần này cũng vậy, bộ phim Coco có thể nói là thành công nhất trong năm của hai nhà sản xuất phim nổi tiếng này, để lại nhiều cảm xúc cũng như bài học sâu sắc cho người xem- về gia đình, về cuộc đời cũng như quyết tâm theo đuổi đam mê của chính mình. Coco đã hoàn thành sứ mệnh lan tỏa cảm hứng và giá trị văn hóa đến mọi người.</div><div>Chủ đề chính của bộ phim kể về câu chuyện cậu bé Miguel theo đuổi đam mê âm nhạc của mình. Cậu có một tình yêu lớn với âm nhạc, với cây đàn guitar nhưng đây lại chính là điều mà gia đình cậu cấm đoán qua nhiều thế hệ- từ giây phút mà cụ cố của cậu quyết định theo đuổi ước mơ mang tiếng hát đến mọi người.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ab3f5b0d96f11e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với sự kiểm soát gắt gao của gia đình, đặc biệt là bà ngoại để đảm bảo rằng không ai trong gia đình được tiếp xúc với âm nhạc, sợ rằng một ai trong gia đình lần nữa sẽ đi theo vết xe đổ của cụ cố- nhưng Miguel vẫn nuôi tình yêu với âm nhạc của mình, cậu cất giấu nó trên căn gác xép nhỏ, với cây guitar cũ kĩ, với huyền thoại âm nhạc- Ernesto de la Cruz. Cậu bé tự mày mò học guitar, tự học chỉnh dây đàn, tự học chơi các bài hát qua đoạn băng của thần tượng, học thuộc các bài hát và thâm chí là lời thoại trong các bộ phim. Phải có một tình yêu lớn lao lắm thì cậu mới có thể làm được như vậy.</div><div>Xuyên suốt bộ phim là câu nói: \"Follow your heart to seize your moment\" (Nghe theo tiếng gọi trái tim và nắm giữ khoảnh khắc của đời mình). Câu nói này làm thổn thức bao nhiêu con tim, những trái tim mộng mơ, những người đã đánh mất giấc mơ của chính mình hay những người không có đủ can đảm để theo đuổi nó. Và câu nói ấy cũng thực sự chạm đến tôi, khiến tôi cũng tự vấn lại bản thân mình, rằng đã nắm trọn khoảnh khắc của cuộc đời mình chưa. Liệu tôi có can đảm đi theo trái tim mình như Miguel không. Còn cậu, sau bao nỗ lực, sau bao ngăn cấm, cuối cùng cậu cũng can đảm đứng lên tham gia cuộc thi âm nhạc và hành trình tìm lại \"khoảnh khắc đời mình\" bắt đầu từ đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70e64dd0d97211e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy cố gắng theo đuổi đam mê của mình như cách Miguel kiên trì với tình yêu âm nhạc!</div><div>Nếu có bao giờ bạn định từ bỏ đam mê, hãy nhìn cách Miguel kiên trì với giấc mơ của mình. Và nếu từ bỏ đam mê, hãy đánh đổi bằng những thứ thực sự xứng đáng!</div><div>Cậu bé bất chấp việc gia đình phản đối, bất chấp việc có được quy lại vùng đất người sống hay không, cậu vẫn muốn theo đuổi tình yêu với âm nhạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/429062a0d97111e7b5320f1adc96b30f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mất mát là thứ khiến chúng ta trưởng thành hơn. Có ai là không yêu gia đình mình, không mong muốn sự ủng hộ từ gia đình? Cậu đi tìm cụ cố của mình để nhận được lời chúc phúc, vượt qua bao nhiêu khó khăn, đặc biệt là sự cản trở từ những người thân, cậu cùng người bạn đồng hành Hector đã cùng nhau biểu diễn trên sân khấu, sống một cách trọn vẹn với âm nhạc chỉ trong những giây phút ngắn ngủi. Hãy nhìn cách cậu đứng trên sân khấu, sự kìm nén tình yêu với âm nhạc bấy lâu đã thực sự bùng cháy, không còn gì ngăn cản, không cần phải che đậy. Đó chính là sân khấu của cậu, đó chính là giây phút mà cậu tỏa sáng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84351560d97211e78834a3d1d5a94223.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, đối với mỗi người, tình yêu gia đình vẫn là điều quan trọng nhất. Và với Miguel cũng vậy, nó xứng đáng và còn hơn cả xứng đáng để cậu có thể từ bỏ đam mê của mình để quay lại nơi cậu thuộc về- vùng đất người sống- giữ lại linh hồn của Hector- người mới chính là cụ cố của cậu.</div><div>Miguel đã có một bước chuyển ngoạn mục trong suy nghĩ. Để có thể kịp giữ lại được linh hồn của Hector trước khi tan biến hoàn toàn, Miguel chấp nhận từ bỏ âm nhạc theo điều kiện của Mama Imelda trước khi quá muộn. Vào lúc đó, chúng ta nhận thấy tình cảm gia đình là thứ thiêng liêng vô cùng, đi một vòng cả cuộc đời cũng chỉ để nhận ra điều đó.&nbsp;</div><div>Và cũng trong phim, câu nói của Hector khiến tôi nghĩ mãi, day dứt dù đã qua một tuần kể từ khi xem bộ phim. \"Nếu như người sống không còn ai nhớ đến chúng tôi nữa, chúng tôi sẽ biến mất, chúng tôi gọi đó là cái chết sau cùng\". Suy cho cùng, gia đình vẫn là điều quan trọng nhất, là lí do để chúng ta tồn tại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6267d300d97211e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gia đình là thứ chúng ta luôn có được trọn vẹn trong cuộc đời cho dù bạn chẳng thể giỏi giang như chính mình mong muốn hay phụ sự kỳ vọng của gia đình. Sau những vấp ngã, con người ta sẽ trưởng thành hơn và hiểu được rằng điều gì quan trọng hơn với chính mình, đánh đổi niềm đam mê để giữ lấy gia đình đó là sự đánh đổi hoàn toàn chính xác.</div><div>Hector dù có đi theo đam mê của mình, nhưng cuối cùng, điều làm ông luôn nhớ về đó chính là gia đình, điều mà khiến ông cuối cùng từ bỏ đam mê cũng chính là gia đình. Âm nhạc của ông chứa đựng biết bao nỗi nhớ mong, đặc biệt cho cô con gái nhỏ. Cho dù trong cuộc sống này dù có gặp bất kỳ khó khăn hay gian khổ nào, chỉ cần bạn kiên trì nỗ lực chắc chắn bạn sẽ thu về quả ngọt. Nhưng nếu đam mê đó cần phải được đánh đổi để giữ gìn gia đình trọn vẹn thì hãy đánh đổi và đừng suy nghĩ; bởi vì nếu đổi lại là gia đình họ cũng sẽ luôn sẵn sàng đánh đổi mọi thứ cho bạn.</div><div>Phụ nữ, hãy mạnh mẽ đứng lên sau những khó khăn</div><div>Hình ảnh Mama Imelda đã khăc họa thành công người phụ nữ mạnh mẽ, hoàn thành sứ mệnh tuyên ngôn \"nữ quyền\", xứng đáng là \"wonder&nbsp;woman\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a9a24b0d97311e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện của bà được khắc học bằng những tờ giấy trang trí đầy màu sắc của Mexico trong đoạn đầu phim, hiện lên một cách mạnh mẽ. Người chồng bỏ đi, theo đuổi niềm đam mê âm nhạc, bà đã tự bước đi, nuôi dưỡng gia đình bằng chính đôi tay của mình, rũ bỏ buồn phiền sang một bên và làm lại từ đầu. Bà làm đủ thứ việc, từ những công việc nặng nhọc đến tỉ mỉ, và cuối cùng bà chọn công việc đóng giày, biến nó trở thành một nghề truyền thống cho gia đình từ thế hệ này qua thế hệ khác. Đồng thời bà cũng cự tuyệt với âm nhạc, bà ngăn cấm không cho ai trong gia đình được tiếp xúc với âm nhạc và biết về chồng bà vì bà sợ rằng, một ngày nào đó, một ai đó trong gia đình sẽ đi theo \"vết xe đổ\" của chồng bà.</div><div>Mama Imelda là hiện thân của sự kiên cường và quyết liệt của phụ nữ. Bà đoạn tuyệt với âm nhạc không phải vì không yêu âm nhạc. Trái lại, bà cũng có một tình yêu lớn với thứ diệu kì ấy, và bà còn hát rất hay nữa. Người trong nhà, và thâm chí người xem ở đầu phim sẽ nghĩ rằng bà ghét âm nhạc vô cùng, nhưng không, bà vẫn yêu nó, thể hiện khi bà dùng lời hát của mình để giữ chân Miguel. Chỉ là, bà bỏ lại nó để giữ gìn hạnh phúc gia đình.</div><div>&nbsp;Sẽ chẳng có khó khăn nào không thể vượt qua. Mama Imelda đã tự đứng dậy, bước thật nhanh về phía trước, không ngoảnh đầu lại quá khứ và cứ thế bước vào trái tim của người xem với đầy đủ cảm xúc trân trọng và thán phục.</div><div>Music is a painkiller!</div><div>Cũng \"đừng bao giờ đánh giá thấp sức mạnh của âm nhạc\". Đây cũng là câu nói cảm hứng trong câu chuyện. Và bộ phim cũng đã hoàn thành sứ mệnh khi viết nên câu chuyện trên mảnh đất Mexico, một đất nước mà âm nhạc như chảy trong máu của người dân và Miguel trở thành một hiện thân tiêu biểu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4554040d97411e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ xuyên suốt bộ phim, mọi người đều ấn tượng với bài hát \"remember me\" mà cụ cố viết dành cho Coco. Bài hát đong đầy tình yêu thương của cha dành cho con, bài hát luôn trong tâm trí của Coco, tình yêu đó chưa bao giờ dừng lại, nó sống mãi trong tâm trí kể cả khi Coco đã già, và chính tình yêu đó đã khiến Hector vẫn còn tồn tại trong thế giới người chết bao nhiêu năm tháng.</div><div>Disney và Pixar luôn chăm chút rất kĩ cho phần âm nhạc của mình, chất tình và nồng nhiệt trong điệu nhạc của vùng đất Mỹ Latinh được tái hiện trọn vẹn, kết lại với \"Remember Me\" ấm áp, đi vào trái tim người nghe.</div><div>Âm nhạc mang một sức mạnh thần kì, như cách Miguel say mê, như cách mọi người điêu đứng vì nó và cũng như cách những cảm xúc hỗn độn được tuôn ra khi Miguel hát bài Remember Me cho bà cố Coco của cậu nghe. Mỗi bài hát trong đời sẽ đều mang những giá trị khoảnh khắc, để khi âm nhạc được cất lên, chúng ta trở về lại trọn vẹn với những rung cảm ngày nào, nhớ lại những \"khoảnh khắc đời mình\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db59c030d97611e7a873f59fac44dae1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"remember me, though i have to say goodbye</div><div>remember me, don't let it make you cry</div><div>for even if i'm far away, i hold you in my heart</div><div>i sing a secret song to you each night we are apart</div><div>remember me, though i have to travel far&nbsp;</div><div>remember me, each time you hear a sad guitar</div><div>know that i'm with you</div><div>the only way that i can be&nbsp;</div><div>until you're in my arms again</div><div>remember me...\"</div><div><a href=\"https://www.youtube.com/watch?v=KTy2MpmQFSY\" target=\"_blank\">https://www.youtube.com/watch?v=KTy2MpmQFSY</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13929,"created_at":"2017-12-05T04:44:29.347Z","down_point":0,"up_point":12,"tags":[]}