{"_id":17039,"tags":[],"up_point":16,"down_point":0,"title":"Tiền. Tự do tài chính. Là gì? Làm thế nào?","body":"<div>Tự do tài chính có lẽ là đích đến đầu tiên trong cuộc sống mà nhiều người nhắm tới. Nhưng không phải ai cũng nhận ra tự do tài chính là gì, lý do phần lớn là vì thiếu kỹ năng quản lý tài chính. Khi thiếu kỹ năng này thì bạn làm ra bao nhiêu tiền cũng thấy không đủ. Tài sản có bao nhiêu cũng thấy là ít. Đây là lý do mà nhiều người mặc dù có rất nhiều tiền nhưng vẫn bị đồng tiền điều khiển, chi phối,&nbsp;và không bao giờ cảm thấy thực sự tự do về tài chính.</div><div>Tự do tài chính không có nghĩa là bạn mua một món đồ không cần nhìn giá. Không có nghĩa là bạn tiêu xài hoang phí. Không có nghĩa là mỗi tháng phải kiếm hàng trăm triệu. Không có nghĩa là phải xài đồ hiệu.</div><div>Tự do tài chính là hiểu vai trò của đồng tiền, hiểu được mình cần bao nhiêu tiền, và điều khiển được đồng tiền làm những điều mình mong muốn. Chứ không phải là làm những điều mình không mong muốn chỉ vì tiền.</div><div>Có lẽ ai cũng nghe câu này rồi, nhưng tiền sẽ không đem lại cho bạn hạnh phúc. Hãy tự nhắc mình điều đó khi bị đồng tiền cám dỗ. Tiền chỉ là công cụ trao đổi, khi bạn nhận được&nbsp;tiền, bạn phải đánh đổi thứ gì đó cho nó. Hãy tự hỏi mình bạn đang bán cái gì lấy số tiền đó? Và nó có đáng không?</div><div>Một người quan tham nhũng, họ đang bán sự liêm chính của mình lấy tiền. Một người kiếm tiền trên sự mất mát của người khác, họ đang bán rẻ lương tâm của chính mình. Và một khi&nbsp;đã đánh đổi thì khó mà có thể lấy lại được.</div><div>Lan man vậy đủ rồi,&nbsp;bây giờ mình sẽ nói về phương pháp quản lý tài chính.</div><div><strong>Dòng tiền.</strong></div><div>Điểm mấu chốt trong việc quản lý tài chính đó là nắm được dòng tiền của mình như thế nào. Dòng tiền đi vào bao nhiêu, dòng tiền đi ra chỗ nào.</div><div>Hãy tưởng tượng một cái bể nước, đó chính là cái ví tiền của bạn. Nó cứ vơi đi, vơi đi, mà bạn không biết lý do tại sao. Hoá ra, có những vết nứt rò rỉ mà bạn không thấy được. Những chỗ rò rỉ này là những thói quen tiêu tiền rất nhỏ mà bạn không để tâm tới, nhưng nhiều thói quen tiêu tiền nhỏ như thế sẽ khiến túi tiền của bạn vơi đi rất nhanh.</div><div>Cách duy nhất để nắm được những điểm rò rỉ này, đó là ghi lại tất cả những chi tiêu của bạn. Ghi bằng cái gì cũng được, mình dùng app trên điện thoại để ghi lại tất cả những chi tiêu của mình, dù nhỏ tới đâu. Chia theo từng mục đích tiêu tiền, cuối tháng ngồi tổng kết lại một lần và nhìn vào danh sách chi tiêu. Từ đó bạn sẽ nắm được mình chi tiêu vào những gì, và những thói quen tiêu tiền không tốt nào cần loại bỏ. Bằng cách này, bạn sẽ để tâm đến việc mình chi tiêu vào những gì hơn, và từ đó ngăn chặn bản thân khỏi việc&nbsp;tiêu xài vào những khoản không cần thiết.</div><div>Hãy làm quen với việc ghi chép này, học cách yêu nó và không&nbsp;lâu thôi bạn sẽ nắm dòng tiền của mình trong lòng bàn tay.</div><div><strong>Tiết kiệm.</strong></div><div>Sau khi đã nắm được dòng tiền vào và dòng tiền ra hoạt động như thế nào. Bạn sẽ biết được mỗi tháng mình cần tiêu bao nhiêu tiền. Số tiền còn lại, hãy cho vào một nơi, một tài khoản tiết kiệm. Tài khoản này dùng để đầu tư với những mục đích lâu dài. Như đầu tư vào bản thân, đầu tư kinh doanh, đầu tư tài chính. Hãy sử dụng nó cho những lý do, mục đích có ý nghĩa.</div><div>Ví dụ:&nbsp;</div><div>- Sử dụng tiền tiết kiệm để đi học thêm kỹ năng, đây là đầu tư vào bản thân. Một mục đích có ý nghĩa.</div><div>- Sử dụng tiền tiết kiệm để mua một cái iPhone mới cho bằng bạn bằng bè, vì bạn mình mua, vì trong công ty ai cũng có. Đây là một cách tiêu tiền không có ý nghĩa, cách mà bạn tự trói buộc mình vào việc tiêu tiền để cảm thấy mình có giá trị.</div><div><strong>Bức tranh toàn cảnh về tài chính cá nhân.</strong></div><div>Để giữ được động lực trong việc quản lý tài chính cá nhân của mình. Bạn cần phải tự vẽ nên một bức tranh toàn cảnh về tài chính cá nhân của bản thân. Nơi bạn có thể nhìn vào và thấy được những tiến triển, những thay đổi về tài chính của bản thân. Có lẽ ai cũng đã nghe tới&nbsp;khái niệm net worth - giá trị tài sản ròng.</div><div>Net Worth = Assets - Liabilities</div><div>Tài sản ròng = Tài sản - Nợ</div><div>Tài sản bao gồm, tiền mặt, nhà, xe, đất đai và những thứ có giá trị khác.</div><div>Nợ - đơn giản là ... nợ.</div><div>Mình sử dụng Google Sheets để tự vẽ nên bức tranh toàn cảnh này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3dee9d40e72e11e898d72fef91e97592.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hàng đầu là ngày.</div><div>Hàng thứ 2 là Net Worth, nhìn vào đây bạn sẽ theo dõi được sự tiến triển của bản thân. Nhờ vậy bạn sẽ có thêm động lực để quản lý tài chính cá nhân cũng như có được sự yên tâm nhờ cảm giác \"in control\", cảm giác bạn đang nắm được sự kiểm soát&nbsp;tài chính khi nhìn vào những con số này.</div><div>Assets mình chia ra nhiều loại, trong đó có Cash (Tiền mặt), Investments - Short term (Đầu tư ngắn hạn, dưới một năm, như cổ phiếu, các khoản vay lấy lãi), Assets - Depreciating (Tiêu sản, những tài sản mất dần giá trị theo thời gian, ví dụ như xe, điện thoại, laptop), Investments - Long term (Đầu tư dài hạn như đất đai, nhà cửa) và Debts (nợ). Lấy tổng các tài sản này, trừ đi nợ. Bạn sẽ có được Net Worth của chính mình. Bạn có thể cập nhật bức tranh này những khi có thay đổi lớn, ví dụ như bạn nhận được một khoản tiền lớn, cổ phiếu lên giá, hoặc cập nhật định kì. Nhìn vào những con số bạn sẽ nắm được cơ cấu tài sản cá nhân, cũng như quá trình thay đổi của&nbsp;bản thân về mặt tài chính qua những thời kì.</div><div>Nó như là một quyển nhật ký vậy, nhưng viết bằng những con số chứ không phải bằng chữ. Niềm vui nho nhỏ của mình là mỗi lần nhìn vào bức tranh này, mình nhớ lại được những gì mình đã trải qua, những bước ngoặt lớn, cũng như những gì mình đang có, và những mục tiêu cho tương lai.&nbsp;</div><div>Bài viết tuỳ hứng và còn nhiều thiếu sót. Mong các bạn thông cảm.</div><div style=\"text-align:right;\">Long Nguyen</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22512,"created_at":"2018-11-13T10:37:26.264Z"}