{"_id":10302,"title":"Chất nữ quyền trong cô Ba Sài Gòn","body":"<div style=\"text-align: justify;\">Bộ phim cô Ba Sài Gòn mới công chiếu gần đây gặp phải hai vấn đề khá lớn, đó là khai thác chất liệu lịch sử quá hời hợt và sự cứng nhắc trong việc vận dụng chất nữ quyền vào phim ảnh.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46388cd0c88b11e781d7399cfa0e7d7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Việc bỏ qua hẳn một cuộc chiến kéo dài 20 năm để tập trung vào một mảng nhỏ của đời sống Sài Gòn thập niên 60 là thời trang, khiến bộ phim ngay từ đầu đã gần với thể loại phim nhẹ nhàng chick flick lãng mạn. Giống như hầu hết những bộ phim dành cho phụ nữ và các em gái teen, phim cực kì đầu tư vào hình ảnh: từ bối cảnh, dàn diễn viên đến những bộ trang phục lộng lẫy tha thướt. Nội dung phim cũng khá đơn giản với thông điệp được truyền tải rõ ràng, ai cũng có thể hiểu được, về giá trị của truyền thống, nguồn cội, đăc biệt trong cuộc đối đầu với những giá trị phương Tây đổ bộ mạnh mẽ. Chi tiết “áo dài” được lặp lại xuyên suốt bộ phim như một ẩn dụ về những giá trị tốt đẹp của truyền thống, tuy nhiên vì thiểu sự hậu thuẫn của lịch sử nên hình ảnh này trở nên rất hời hợt, thiếu chiều sâu và không mang trong mình linh hồn của một đất nước. Bộ phim khiến tôi liên tưởng đến “I can speak” của điện ảnh Hàn, cũng mới công chiếu trước đây một tháng. Phim mở đầu bằng cuộc sống một người già Hàn Quốc điển hình và dân dã, không khí phim đoạn đầu rất nhẹ nhàng và dí dỏm, nhưng mạch phim dần chuyển hướng, dẫn dắt người xem quay về một thời kì lịch sử đen tối của Hàn. Bộ phim kết lại với nhiều cảm xúc cho người xem, gợi nhắc những tội ác của chiến tranh và kêu gọi lòng yêu nước cũng như sự ủng hộ của người dân thế giới. Vụ kiện của Hàn Quốc với Nhật Bản được nhắc tới trong phim không hề khác vụ kiện chất độc màu da cam của Việt Nam, nhưng có vẻ chúng ta không có gan đưa những đề tài gai góc ấy vào một bộ phim giải trí.</div><div style=\"text-align: justify;\">Về tính nữ quyền trong Cô Ba Sài Gòn, dễ thấy nhất có thể kể đến đó là sự xuất hiện rất mờ nhạt, nếu không muốn nói là không có của những vai diễn nam trong phim. Nhân vật nam duy nhất được nhớ mặt (và được đưa lên poster) của bộ phim chỉ có tác dụng duy nhất là chạy đuổi theo nhân vật chính và đưa nhân vật chính đi làm, đôi lúc thúc đẩy mạch phim, anh này thậm chí còn không có nổi một sự nghiệp hay mối tình đúng nghĩa với nhân vật chính. Ngược lại, thế giới trong phim dường như được vận hành bởi toàn phụ nữ, những người coi việc phấn đấu cho sự nghiệp là mục tiêu chính của cuộc đời mình. Lại nhớ đến bộ phim the Devil wear Prada cũng lấy chủ đề về ngành công nghiệp thời trang cao cấp, nhưng sau màn phô diễn những bóng bẩy hào nhoáng của những sàn diễn thời trang và hàng hiệu xa xỉ, bộ phim vẫn tập trung khắc họa mảng tối trong đời tư của những phụ nữ thành đạt, những người tưởng rằng đã có tất cả nhưng thật ra luôn phải sống chung với nỗi cô đơn và cuộc sống gia đình không như ý. Cuối phim, cô thực tập sinh do Anne Hathaway thủ vai đã chọn tình yêu thay vì sự nghiệp. Tôi nghĩ đấy không phải một sự phản bội nữ quyền, mà là một quyết định thông minh của một người biết cân nhắc thiệt hơn khi đứng trước những sự lựa chọn.</div><div style=\"text-align: justify;\">Tôi chưa đọc nhiều về nữ quyền. Tôi thậm chí còn chưa đọc The Second Sex của Simone de Bauvoir, cuốn thánh kinh mở đường cho phong trào đấu tranh giải phóng phụ nữ. Nhưng tôi ủng hộ quan điểm của Virginia Wolf, một nữ văn sĩ nổi tiếng với những bài tiểu luận về bình đẳng giới. Trong cuốn Căn phòng của riêng ta, bàn tới bình đẳng giới trong lĩnh vực sáng tác nghệ thuật, bà đã nhận định rằng, một phụ nữ đạt đến bình đẳng giới trong văn học khi họ có thể viết mà quên mất giới tính của mình. Lúc đó, họ sẽ viết với một tâm hồn khoáng đạt và tư duy rộng mở, họ được bộc lộ hết những tiềm năng của bản thân, chứ không còn giữ thái độ thù địch, chua cay, căm ghét với đàn ông hay đổ lỗi cho xã hội vì sự bất hạnh của cuộc đời họ.</div><div style=\"text-align: justify;\">Mục đích cuối cùng của nữ quyền, hay phong trào LGBT, hay phong trào của người da màu, hay bất cứ phong trào đòi quyền bình đẳng của con người từ trước đến giờ, rút cục đều là đòi quyền sống đúng với bản chất mà không bị gây sức ép hay đánh giá bởi một yếu tố khách quan như màu da, giới tính hay giai cấp xã hội. Đến cuối cùng, con người đều muốn được công nhận bởi những nỗ lực đã bỏ ra, được thấu hiểu đúng với bản chất, tính cách con người mình và được đánh giá bởi những gì đã làm, chứ không phải bởi những gì họ không thể quyết định. Đó đều là những đòi hỏi chính đáng và tự nhiên, do vậy những phong trào đại diện cho nhu cầu này đều thể hiện sự tiến bộ trong nhận thức và hành vi của con người.</div><div style=\"text-align: justify;\">Tuy nhiên, có rất nhiều cách diễn đạt và hiểu nhầm về những phong trào này, mà tiêu biểu là phong trào nữ quyền, khiến nó gặp nhiều ác cảm từ nam giới. Một trong những cách hiểu nhầm nghiêm trọng nhất về phong trào này đó là nó cổ súy phụ nữ thay thế và gạt bỏ vai trò của người đàn ông. Đây cũng là cách diễn giải nữ quyền của bộ phim Cô Ba Sài Gòn. Từ xưa đến giờ, luôn có mặc định rằng người đàn ông là trụ cột kinh tế của gia đình, những nghề gia truyền thường truyền cho con trai, vì quan niệm con gái khi lấy chồng là mất. Cô Ba Sài Gòn đã thách thức quan niệm này khi để trụ cột của nhà may Thanh Nữ là bà mẹ và truyền nhân là người con gái. Đó thực chất là một tiền đề hay cho một bộ phim tâm lý chọn lựa giữa gìn giữ nghề gia truyền hay cuộc sống gia đình êm ấm, nhưng đáng tiếc mạch phim càng về sau càng lộ rõ sự cực đoan, khi tất cả mọi nhân vật có quyền lực trong phim đều là nữ, những phụ nữ siêu phàm, vô địch, không có bóng dáng đàn ông phía sau. Những phụ nữ này như đang sống trong thế giới của Wonder Woman, mạnh mẽ lý trí nhưng thiếu nữ tính và tình cảm, khiến bộ phim dễ hiểu dễ xem, nhưng không đủ thực tế để cảm.</div><div style=\"text-align: justify;\">Tôi không phủ nhận những thành tựu của phụ nữ cũng như những nỗ lực của họ trong công việc, tôi hàng ngày vẫn đang phải nỗ lực rất nhiều để chứng tỏ bản thân. Tôi chỉ không muốn thấy phụ nữ phải từ bỏ tính cách dịu dàng nhu mì sẵn có để gồng lên trở thành những quý bà, quý cô phục sức lộng lẫy, lạnh lùng kiêu bạc, chỉ để chứng tỏ họ đã được bình đẳng. Thực chất họ vẫn đang bị cầm tù bởi tư tưởng chứ không hề tự do. Bình đẳng là khi phụ nữ được sống thật với chính con người mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7021,"created_at":"2017-11-13T16:12:20.073Z","down_point":0,"up_point":16,"tags":[]}