{"_id":8322,"title":"7 lí do mà mọi người không thích bạn.","body":"<div style=\"text-align: justify;\"><em>Một vài người không thích bạn không vì lí do gì ?</em></div><div style=\"text-align: justify;\"><em>Bạn có ngạc nhiên vì họ không thích bạn ?</em></div><div style=\"text-align: justify;\"><em>Bạn có nghĩ rằng lý do là ở bạn ?</em></div><div style=\"text-align: justify;\"><em>Vâng, chắc chắn là có điều gì đó không đúng, nhưng thật may là nó không nằm ở bạn.</em></div><div style=\"text-align: justify;\"><strong>1. Bạn làm cho họ nhớ về thất bại của bản thân</strong></div><div style=\"text-align: justify;\">Thù ghét là cảm xúc của trí não, được dùng để đảm bảo cơ thể được an toàn bằng cách giữ bản thân tránh xa khỏi những điều có thể làm hại đến mình. Khi bạn thành công ở bất kì điều gì thì một số người sẽ cảm thấy mình thua cuộc và để tránh né việc đối đầu trực tiếp với bạn, họ sẽ tạo ra cảm giác thù ghét với bạn để bảo vệ họ. Nói cách khác, bạn bị ghét bởi vì bạn thực sự tốt.</div><div style=\"text-align: justify;\"><strong>2. Bạn khiến họ cảm thấy mình thiếu sót</strong></div><div style=\"text-align: justify;\">Hầu hết con người đều muốn mình là người dẫn đầu. Đó là mong muốn tích cực nhưng nó cũng là cảm xúc tiêu cực. Đối với những người tâm lí không ổn định, họ sẽ ghét những người giỏi hơn mình. Bạn có điểm số tốt hơn? Bạn có nhiều bạn bè hơn? Bạn tốt hơn? Bạn có cơ thể đẹp hơn? Bạn có công việc tốt hơn? và họ ghét bạn vì tất cả những điều đó.</div><div style=\"text-align: justify;\"><strong>3. Bạn làm họ nhớ về quá khứ</strong></div><div style=\"text-align: justify;\">Trong quyển sách <em>The psychology of physical attraction&nbsp;</em>có đề cập về cách mà chúng ta có thể đánh giá mọi người qua cuộc họp đầu tiên. Nếu bạn nhắc nhở một người thân hoặc một người có ý nghĩa với anh ta thì bạn có thể sẽ bị anh ta ghét. Vấn đề ở đây chính là quá khứ của anh ta với người bị nhắc nhở.</div><div style=\"text-align: justify;\"><strong>4. Họ cảm thấy mình vô dụng</strong></div><div style=\"text-align: justify;\">Người dũng cảm đặt mục tiêu lớn và sẽ cố gắng bằng tất cả những gì anh ta có để đạt được nó. Nhứng người nhút nhát sẽ bỏ chạy khỏi những mục tiêu lớn, tiềm đến các mục tiêu nhỏ, rất nhỏ, hoàn thành nó và an ủi bản thân. Những chiến thằng nhỏ đó sẽ giúp họ kéo những người thành công xuống, đặt ngang hàng với họ. Những hành động đó sẽ giúp những người vô dụng cảm thấy mình tốt hơn.</div><div style=\"text-align: justify;\"><strong>5. Bạn làm họ nhìn lại bản thân</strong></div><div style=\"text-align: justify;\">Một trong những cơ chế phòng thủ tốt nhất của trí não đê giúp mọi người từ chối những sai lầm là đổ lỗi cho người khác. Những người yếu kém thường có xu hướng dự đoán sai lầm và đánh giá sai lầm của người khác. Điều đó sẽ làm cho họ cảm thấy mình thật hoàn hảo.</div><div style=\"text-align: justify;\"><strong>6. Họ không cảm thấy an toàn khi ở bên bạn</strong></div><div style=\"text-align: justify;\">Con người thường không thích những người mà họ cảm thấy không an toàn. Có những người cảm thấy lo lắng hay sợ hãi khi tiếp xúc hay làm quen với những người mới. Họ chỉ thích thú với vòng tròn nhỏ bạn bè của họ, nơi mà những người bạn cho họ sự an toàn họ cần. ( Có thể xem thêm <em>Why are some people unfriendly&nbsp;</em>)</div><div style=\"text-align: justify;\"><strong>7. Họ nghĩ bạn là mối đe dọa</strong></div><div style=\"text-align: justify;\">Một số người có thể không thích bạn bởi vì họ nghĩ bạn là mối đe dọa. Những người hèn nhát và yếu đuối sẽ tự động không thích ai đe dọa vị trí của họ. Lấy mất bạn bè của họ, chia sẻ sự chú ý của họ, nhận được công việc mà họ đang xin...&nbsp;</div><div style=\"text-align: justify;\"><strong>Vậy bạn nên làm gì ?</strong></div><div style=\"text-align: justify;\">Để tránh bị tổn thương, bạn nên hiểu một vài quy luật cuộc sống.</div><div style=\"text-align: justify;\"><em>Sẽ là điều không thể nếu bạn muốn tất cả mọi người đều thích bạn.</em></div><div style=\"text-align: justify;\"><em>Bạn nên dành thời gian gắn bó với những người yêu quí bạn thực sự thay vì nỗ lực lấy tình cảm từ người không thích bạn.&nbsp;</em></div><div style=\"text-align: justify;\"><em>Để không cảm thấy cô đơn, bạn cần vài người bạn thân thực sự thay vì vài chục người bạn \"thân ai nấy lo\" .</em></div><div style=\"text-align: justify;\"><em>Không ai là hoàn hảo. Bạn sẽ có một vài sai sót và họ sẽ không thích bạn vì điều đó không ổn với họ chứ không phải với bạn.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nguồn: <a href=\"https://www.2knowmyself.com/7_reasons_people_dislike_you_for_no_reason\" target=\"_blank\">https://www.2knowmyself.com/7_reasons_people_dislike_you_for_no_reason</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8861,"created_at":"2017-07-05T09:15:07.702Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"595cae1b02e788505269a77e","name":" CUỘC SỐNG"},{"_id":"595cae1b02e788505269a77f","name":"HIỆN THỰC"},{"_id":"595cae1b02e788505269a780","name":"TRIẾT LÍ"}]}