{"_id":15458,"tags":[],"up_point":15,"down_point":0,"title":"Stress và cách đối mặt với trạng thái tiêu cực","body":"<div><br></div><div><figure class=\"aligncenter\"><img width=\"780\" height=\"520\" src=\"https://mihiki.com/wp-content/uploads/2013/01/woman-hand-desk-office-780x520.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ở cái tuổi của mình, khi đã bước đầu vượt qua first-quarter-life-crisis và đã trải qua gần hết các thể loại stress thì mình gần như không ghét bỏ nó nữa. Mỗi lần gặp lại, cơ thể & tâm trí sẽ học cách đối mặt với stress.</div><div>Và điều quan trọng là sau bao nhiêu stress của cuộc đời thì chúng ta chỉ mạnh mẽ và hạnh phúc hơn mỗi ngày.</div><blockquote><div><div>Nếu bạn vẫn còn đang thở, đó đã là điều may mắn và hạnh phúc nhất rồi.</div></div></blockquote><h2><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2013/01/pexels-photo-112324-300x200.jpeg\" alt=\"cô gái cầm bông hoa peony màu hồng nhạt\" width=\"300\" height=\"200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Stress là như thế nào?</h2><div>Với mình stress là thế nào? Đó là cảm giác lo lắng, bồn chồn, không yên tâm trong lòng, hoặc cảm giác buồn thảm một cách kinh khủng, giống như vừa mới nhận được <strong>one-way ticket to the blue</strong> vậy.</div><div>Nhìn chung là như vậy, còn với mỗi người thì stress lại thể hiện dưới những biểu hiện khác nhau. Nhưng điều cơ bản nhất là chúng ta biết biểu hiện của nó để tới lúc gặp tình trạng như vậy thì có thể hét lên: Oh shit! That shit is coming back again!!!</div><div>Dù là với biểu hiện như thế nào thì nó cũng xuất phát từ cảm giác không rõ ràng (unclear/ uncertain), cảm giác cô đơn (lonely), cảm giác mất mát (lost), etc.</div><h2>Cách đối diện với stress</h2><div>Nếu lúc đang bị stress mà chúng ta có thể hiểu được chính xác cảm giác đang gặp phải thì quá tốt để giải quyết sau đó rồi. Nhưng thường thì chúng ta không từ tốn được như vậy, mà những cảm xúc tiêu cực sẽ choán lấy hết tâm trí làm chúng ta rối.</div><div>Do vậy, đầu tiên nhất để đối mặt với stress thì chúng ta cần biết cách làm suy nghĩ trở nên rõ ràng hơn. Từ sự rõ ràng trong suy nghĩ, chúng ta sẽ dễ dàng tìm ra đúng bệnh (nguyên nhân của stress) và thuốc cho căn bệnh đó.</div><div>Những thứ sau đây là tổng hợp các kinh nghiệm đúc kết và được kiểm chứng hiệu quả mỗi khi mình cảm thấy “that shit is coming”, bạn tham khảo nhé:</div><h3>Viết, và viết&nbsp;</h3><div>Viết là một <strong>liệu pháp</strong> chữa lành rất nhiều thứ. Mỗi khi cảm thấy không rõ ràng trong suy nghĩ về bất cứ thứ gì, mình chỉ mong được mở laptop ra, tắt wifi và mọi thứ có thể distract và bắt đầu viết.</div><div>Một khi những con chữ nhảy nhót trên màn hình máy tính là lúc tất cả những suy nghĩ được trải ra, tất cả một cách từ tốn. Khi viết, suy nghĩ trở nên rõ ràng, mạch lạc và đầy đủ hơn rất nhiều so với việc chỉ suy nghĩ trong đầu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2013/01/pencil-education-pencil-sharpener-art-159731-300x200.jpeg\" alt=\"viết bằng bút chì màu xanh\" width=\"300\" height=\"200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy nên, thường sau khi viết ra hết tất cả mọi tâm sự, suy nghĩ, cảm xúc. Tự nhiên mình lại có câu trả lời cho vấn đề đang gặp phải, hoặc ít nhất là gợi ý cho việc phải làm gì tiếp để tìm ra câu trả lời cho vấn đề đó.</div><div>Viết tạo ra một trạng thái tinh thần cực kì ổn định và rõ ràng, sáng suốt để bắt đầu giải quyết công việc. Vậy nên kể cả khi không stress thì hàng ngày mình cũng cố gắng dậy sớm một chút để ngồi vào bàn viết trước khi làm bất cứ việc gì trong ngày.</div><h3>Nghỉ ngơi</h3><div>Chúng ta chắc ai cũng đã từng trải qua những thời gian làm việc và lo lắng tới mức kiệt sức mà không nhận ra. Không nhận ra vì những lúc như vậy, đầu óc chúng ta còn mải lo lắng tới công việc đó mà.</div><div>Nhưng dần dần, mình học cách nhận biết dấu hiệu của sự mệt mỏi. Đặc biệt là mệt mỏi trong suy nghĩ và tinh thần. Đó là lúc nếu đểy ý sẽ thấy cơ thể đang nhắn những tín hiệu về việc <strong>nghỉ ngơi</strong>.</div><div>Thời gian nghỉ là cần thiết với tất cả mọi người. Ngay cả Gary W. Keller, Jay Papasan trong cuốn <a href=\"https://www.the1thing.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The One Thing</a> cũng nói rằng khi lên lịch hàng ngày, hàng tuần, chúng ta cần đánh dấu các khoảng thời gian nghỉ ngơi trước tiên, trước tất cả những công việc quan trọng cần làm khác.&nbsp;</div><div>Mình sẽ không ngần ngại nhắn với những người liên quan rằng mình cần nghỉ ngơi và sau đó tắt hết tất cả mọi thiết bị và cho phép bản thân ngủ một giấc khi cần thiết. Bởi điều quan trọng chúng ta cần chấp nhận đó là:</div><blockquote><div><div>It’s okay to give yourself a break!&nbsp;</div></div></blockquote><div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2013/01/milky-way-starry-sky-night-sky-star-956999-300x169.jpeg\" alt=\"năng lượng từ vũ trụ\" width=\"300\" height=\"169\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Và khi nhắc tới nghỉ ngơi, ngủ là một trong những liệu pháp tuyệt vời.</div><div>Thường khi ngủ đủ và đặc biệt là một giấc ngủ trọn vẹn (7hrs liên tục), cơ thể sẽ hồi sức, cảm giác sẽ khoẻ và sẵn sàng hơn cho mọi thứ.</div><div>Ngoài ra, nghỉ ngơi còn có nghĩa là ăn uống lành mạnh, đủ chất!</div><div>Không cần phải có 1 kì nghỉ ở 1 nơi xa hay cái gì đó xa xỉ. Chỉ cần 2 thứ trên là cơ thể đã tự động đã khoẻ lên tới 70-80% rồi.</div><h3>Gặp gỡ một ai đó</h3><div>Thường thì sau khi thực hiện được 2 điều trên, mình đã biết phải làm gì để thoát ra khỏi cảm giác stress và trầm cảm rồi. Nhưng sẽ có những trường hợp bản thân rất ngoan cố, và rất khó để tự thoát ra khỏi cái cảm giác dằn vặt và đau khổ.</div><div>Những lúc như thế là những lúc mà chúng ta biết bản thân cần làm gì một cách lí trí, nhưng lại vẫn nằm dài gặm nhấm nỗi lo lắng, hay tiếp tục lướt facebook hoặc instagram và tự đánh lừa bản thân rằng cái gì đó ở những chỗ đó sẽ giúp được mình.</div><div>Với những trường hợp như vậy thì chìa khoá nằm ở việc hành động ngay! Đó là tắt hết mọi thứ social network và bước ra khỏi nhà, gặp một ai đó ngoài đời thực sự, nói chuyện. Nói chuyện và gặp gỡ trực tiếp.</div><div>Bạn có thể không nói về stress, nhưng chia sẻ về bất cứ thứ gì đó khác. Việc tiếp xúc với một con người thật, kết nối một cách physical chắc chắn là thứ giúp chúng ta thoát ra khỏi cảm giác trầm cảm rất hiệu quả.</div><div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2013/01/pexels-photo-264109-300x209.jpeg\" alt=\"hai em bé cho nhau đồ chơi\" width=\"300\" height=\"209\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Nhưng lưu ý một điều là chúng ta phải gặp người nào mà toát ra năng lượng positive ấy nhé. Lúc này là cực kì tránh các bạn negative. Mình luôn có một vài người trong danh sách “positive vibe” để tìm tới những lúc như thế này <3</div><div>Mình tin tưởng vào Human connection và Love. Đó là liệu pháp giải quyết mọi vấn đề.</div><div>Nếu những gợi ý ở trên nghe giống như self-love thì việc gặp gỡ ai đó hoặc nói chuyện với ai đó cho chúng ta cảm giác không còn cô đơn mà được kết nối thực sự.</div><div>Theo các nhà tâm lý học thì cảm giác kết nối là một nhu cầu cơ bản của con người cũng giống như không khí để thở, thức ăn để ăn vậy.</div><div>Ai cũng cần cảm giác kết nối, cảm giác thuộc về. Và nhiều khi chúng ta phải tự push bản thân để thực hiện việc đó, để được kết nối và không còn cảm thấy đơn độc nữa.</div><h3>Get shit done</h3><div>Những thứ ở trên thường giúp giải toả tinh thần và tâm trạng 90% rồi. Nhưng có phải là hầu hết các trường hợp stress vì công việc là vì chúng ta chưa hoàn thành một công việc cụ thể gì đó không?</div><div>Vậy thì với các stress về công việc, để thực sự, thực sự tống khứ được nó đi thì chúng ta phải&nbsp;get shit donethôi.</div><div>Và với mình, cách tốt nhất để <strong>get shit done</strong> như sau:</div><ul><li>Đầu tiên là đảm bảo loại bỏ HOÀN TOÀN các thứ có thể distract bản thân: tắt wifi trên máy tính, điện thoại, để điện thoại chế độ im lặng, ngồi làm việc ở 1 nơi đủ inspire nhưng private (có thể đeo tai nghe), etc.</li><li>Meditate 5ph để đưa tâm trí thực sự trở về hiện tại và thực sự tập trung</li><li>Làm cái việc đó, thứ mà mình cứ trốn tránh làm</li></ul><div>Những điều trên nếu được lặp đi lặp lại đúng như vậy thì hiệu quả với tất cả mọi thứ mình muốn làm. Và nếu chúng ta không làm thì việc vẫn sẽ ở đó và sẽ chẳng bao giờ giải quyết được.</div><div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2013/01/pexels-photo-461593-300x200.jpeg\" alt=\"leo lên ngọn núi ngắm bình minh\" width=\"300\" height=\"200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy đó, cái gì cũng sẽ có cơ chế để kiểm soát. Điều cơ bản và quan trọng là chúng ta có muốn chủ động với cuộc sống của bản thân không?</div><div>Những người nghệ sĩ hoặc làm nghệ thuật nhiều khi họ sẽ tận dụng những lúc stress hay bản thân có những cảm xúc cực điểm để sáng tạo ra những tác phẩm nghệ thuật thật nữa đó. Vậy nên không có gì là lãng phí. Mỗi một trải nghiệm đều là một điều thật đẹp của cuộc đời, bạn có đồng ý không?.</div><div>Hãy từ từ tận hưởng nó nhé.</div><div>Mihiki.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22631,"created_at":"2018-09-07T02:16:54.623Z"}