{"_id":24887,"tags":[],"up_point":13,"down_point":0,"title":"Tín Điều Tự Do","body":"<div>Lời đề: Dựa trên những gì mình học được . Đây sẽ là loạt series của mình về Chủ Nghĩa Tự Do.</div><div>Series có tên là \"Vòng Đời Của Tự Do\".&nbsp;</div><div>Được lấy cảm hứng từ những trang sách của Yuval Noah Harari.</div><div>Series sẽ là một câu chuyện kể về Chủ Nghĩa Tự Do kể từ thời điểm nó lọt lòng, chinh phục Thế Giới này cho đến khi nó tàn lụi. Hôm nay chúng ta sẽ đi qua phần đầu của series, vào cái thời điểm tiền đề cho sự khai sinh ý thức tự do của con người.</div><div><a href=\"https://spiderum.com/bai-dang/Su-cam-lang-cua-cac-vi-Than-igv\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1: Sự câm lặng của các vị thần.</a></div><div>________________________________________________________________________________</div><div><br></div><div style=\"text-align:center;\"><strong>PHẦN 2: TÍN ĐIỀU TỰ DO</strong></div><div style=\"text-align:center;\"><br></div><div style=\"text-align:justify;\">Hãy bắt đầu phần này với câu chuyện trong cuốn Suối Nguồn, một trong những cuốn tiểu thuyết có ảnh hưởng lớn nhất trong thế kỷ 20.</div><blockquote><div style=\"text-align:justify;\">Howard Roark - nhà kiến trúc sư đặc dị và là nhân vật chính trong cuốn sách, lúc đó đảm nhiệm việc tạo nên một ngôi đền từ một vị khách là nhà tài phiệt sùng đạo. Một ngôi đền mà, nhà tài phiệt mong muốn, sẽ là một biểu tượng liên-tính-ngưỡng, không bè phái của tôn giáo, một nhà thờ nguyện dành cho tất cả mọi người.</div><div style=\"text-align:justify;\">Roark thẳng thừng nói rằng anh không tin vào God. Tốt thôi, nhà tài phiệt nói rằng, hãy thiết kế ngôi đền dựa trên những niềm tin thần thánh mà anh tin vào. Và đó là lúc hệ tư tưởng của 2 bên trở nên quá khác biệt để có thể chạm thấy nhau. Một \"niềm tin thần thánh\" ở thời đó thường được hiểu là phải dưới trướng của một thế lực siêu phàm nào đấy mà anh tin vào, có hàng trăm vị thần được dựng nên trong cái thế giới thời ấy và anh chỉ cần cho các vị ấy nắm tay nhau đằm thắm trong sự quy phục của đám con người bình phàm kia là ổn cho một biểu tượng liên-tính-ngưỡng ta mong muốn, đấy là mơ tưởng của nhà tài phiệt. Còn Roark có một niềm tin rất khác, anh tin vào ý chí tự do và sự sáng tạo của loài người, rằng chính những thứ đó mới là sức mạnh đã nuôi sống nền văn minh của chúng ta, chứ không phải những vị thần trong tưởng tượng.</div><div style=\"text-align:justify;\">Thế là khi ngôi đền thờ được dựng nên, bằng trí tưởng tượng của Howard Roark, nó là một hình hài thách thức một thời đại. Thay vì những bật thờ cao chót vót mà con người phải ngước lên để nguyện cầu, là những con đường lát đá phẳng phiu mà chúng ta có thể hiên ngang đi vào. Những tháp ngà thể hiện sự uy nghi bị thay thế bởi những vườn hoa mang hương sắc thế tục. Và chủ thể của ngôi đền, vốn phải là những bức tượng to lớn mô tả các vị thần siêu phàm đang cuối xuống mỉm cười nhân ái với những con chiên ngoan đạo của mình, nay vắng bóng để nhường chỗ cho hình hài một người phụ nữ bình phàm đẹp tuyệt trần, nàng đối mặt với chúng ta với một tâm thế bình thản và tự tin.</div></blockquote><div style=\"text-align:justify;\">Suối Nguồn là một trong những lời tuyên bố đầy cảm hứng về chiến thắng của con người trước chủ nghĩa thần linh. Thông qua hình tượng một chàng kiến trúc sư đầy tính duy mỹ, nó chỉ cho chúng ta thấy được rằng con người có thể làm mọi điều mà không cần tín điều bên ngoài nào chỉ lối. Suối Nguồn không phải là án văn đầu tiên và cũng chẳng phải là quan trọng nhất về cái lý tưởng mà nó đề cập đến, nhưng là tiếng nói quen thuộc và gợi cho người viết nhiều cảm hứng nhất khi nghĩ về, tư tưởng có tính chi phối bật nhất thời hiện đại, chủ nghĩa nhân văn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b63f2840f3ea11e98438d56d127af9fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>Nó thì thầm vào tai con người thời bấy giờ một ý niệm mới, rằng thay vì tìm kiếm những câu trả lời từ những phán truyền bên ngoài, sự thật cho những câu hỏi chỉ được tìm thấy trong chính nội tâm của chúng ta. Tại sao vậy? Cuộc cách mạng khoa học đã trực tiếp trao tận tay nhân loại những điều kì diệu mà trước đó chúng ta chỉ được hứa hẹn từ các vị thần trên trời. Chúng ta cúng dường cầu xin thần nông ân xá cho một vụ mùa bội thu, chờ đợi trong lo âu rằng liệu ta đã cúng đủ lễ vật để thỏa mãn chư thần chưa. Nếu mưa thuận gió hòa kéo đến - tất thảy nông dân và giới tăng lữ đều hò reo nhảy nhót trong vui vẻ, bằng không là đợt hạn hán kéo dài hay một cơn lũ cuốn phăng vụ mùa - đó là do lũ người các ngươi chưa đủ thành tâm, vị thầy tế truyền những lời trách móc từ các vị thần.</div><div style=\"text-align:justify;\"><br>Khoa học tiếp cận và giải quyết vấn đề bằng những sáng tạo trong công nghệ lai giống để tạo ra những loại cây trồng có sức chịu đựng cao hơn và cho sản lượng tốt hơn, từ đó chúng ta không cần phải chơi trò mặc cả với các vị thần trên trời nữa. Tương tự đối với các dịch bệnh vốn là cơn ác mộng kinh niên của nhân loại đương thời, chúng ta chiến thắng đậu mùa và dịch tả bằng những thành tựu trong y học chứ không phải bởi lời nguyện cầu từ nhà thờ. Khoa học, một cách thiết thực, ngày càng đưa con người đến gần với cái thiên đường mà các vị thần mãi hứa hẹn cho chúng ta, có khi là ở kiếp sau.</div><div style=\"text-align:justify;\"><br>Hai kẻ thù lớn nhất của xã hội loài người cả ngàn năm trước là nạn đói và dịch bệnh. Khoa học bằng những thành tựu của mình lại đem đến chiến thắng cho chúng ta chưa đầy vài chục năm. Giờ đây số người chết vì béo phì và do nghiện chất kích thích còn lớn hơn gấp nhiều lần số người chết đói hay mắc các chứng bệnh tự nhiên. Một khi khoa học, vốn là hệ thống được tạo nên bởi sự tự do và sáng tạo của con người, tiếp tục khiến chúng ta có được cuộc sống ngày càng tốt đẹp hơn, thì việc bám lấy những điều răn xưa cũ trong thánh kinh và nhà thờ là lỗi thời và thậm chí có phần vô nghĩa.</div><div style=\"text-align:justify;\"><br>Do đó, Chủ nghĩa nhân văn, vốn là một sản phẩm tư tưởng của hệ thống khoa học lý giải rằng, chính những khả năng tiềm ẩn trong mỗi con người mới là thứ khiến chúng ta kiến tạo nên lịch sử và xây dựng tương lai. Tuyên bố này khiến cho những tiếng nói bên ngoài trở nên im bặt, và lần đầu tiên chúng ta chợt nghe thấy những lời thì thầm trong trí óc và tâm hồn: hãy lắng nghe chính mình, để tìm những lời giải trong ấy. Chỉ có bạn mới biết được điều gì là đúng, là tốt nhất cho chính bản thân mình.</div><div style=\"text-align:justify;\"><br>Trong suốt thế kỉ 19, chủ nghĩa nhân văn với nền tảng là sự tự do và sáng tạo của con người đã trở thành tư tưởng chi phối và định hình nền văn minh của nhân loại. Chuyển biến mạnh mẽ nhất thuộc về lĩnh vực chính trị, các chế độ quân chủ chuyên chế dần bị hạ bệ bởi các cuộc cách mạng dân chủ và thay vào đó là những chính quyền được dựng nên bởi những lá phiếu của nhân dân, vận mệnh của đất nước nay do các cử tri làm chủ. Chế độ dân chủ ra đời dựa trên tư tưởng tự do hóa quần chúng nhanh chóng trở thành cơn cuồng phong cách mạng cuốn phăng tất thảy những chế độ phong kiến xưa cũ và định hình lại nền chính trị Thế giới dựa trên thể chế mới.</div><div style=\"text-align:justify;\"><br>Nền văn học và thơ ca vốn gắn với chủ thể là những vị thần siêu phàm và các vị vua chúa tướng tá thiên tài, nay chuyển hướng sang những câu chuyện mang đậm tính nhân sinh quan của những con người bình thường, hướng cho đọc giả có thể thấy chính bản thân mình trong tác phẩm hoặc khơi gợi cho họ nhận ra một giá trị tiềm tàn nào đó. Chủ nghĩa lãng mạn và siêu thực trong văn học nay nép mình vào khán đài để nhường ánh đèn sân khấu cho thứ văn học mang tính hiện thực.</div><div style=\"text-align:justify;\"><br>Thảy những ảnh hưởng đó nếu vẫn còn chưa đáng là gì trong tiến trình chuyển dịch của lịch sử, vậy thì chúng ta cùng du ngoạn qua tác động của đứa con đặc biệt nhất mà chủ nghĩa nhân văn - tự do đã sản sinh ra, chính là nền kinh tế tự do. Khi các cuộc cách mạng tư sản mang đến bản tuyên ngôn về nhân quyền, thị trường giao thương giờ đây không còn là cuộc chơi thượng đẳng của giới quý tộc được hậu thuẫn tận răng bởi vị thánh sống trên ngai vàng nữa. Nền kinh tế giờ đây trở thành một sân chơi rộng lớn và công bằng giữa những cá nhân có đầy đủ các quyền tương đương nhau, nhiệm vụ của nhà nước duy nhất chỉ có một là tạo điều kiện cho nó mở rộng và phát triển hơn nữa. Mọi cá nhân đều được tạo cơ hội trở nên giàu có, nếu có đủ khả năng. Đây có thể là một điều hiển nhiên ở thế kỉ 21, nhưng vào thời điểm bình minh của thế kỉ 18, đó là một cú nổ vĩ đại trong nhận thức của nhân loại, là một tấm vé độc đắc thay đổi vận mệnh lẫn gia phả của 99% bộ phận vốn tồn tại chỉ để phục dịch đám vua chúa quan lại. Đây cũng là thời đại sản sinh ra nhiều nền tảng học thuyết kinh tế kinh điển định hình cho cách kiếm tiền của chúng ta ngày nay, nhưng trên tất cả, đó là thời đại sản sinh ra một một khái niệm, một tín điều có tính chi phối và gây mâu thuẫn con người một cách sâu sắc nhất. Chủ nghĩa tự do, một cách trực tiếp, là nền tảng tạo lập nên Chủ nghĩa tư bản.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5126480f3ea11e9b654939a11107b1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Suối Nguồn\" - Duchamp.</figcaption></figure></div><div style=\"text-align:justify;\"><br>Tiếng nói bên trong mỗi người dần trở thành chân lý tối thượng trong mọi ngõ ngách của xã hội. Các cử tri luôn luôn đúng, khách hàng là Thượng đế, vẻ đẹp của nghệ thuật nằm trong ánh mắt của người ngắm nhìn. Chưa có thời đại nào mà tư tưởng của con người lại có giá trị lớn đến như vậy, kể cả những tư tưởng điên rồ quái đản nhất. Nếu tiểu thuyết Suối Nguồn là một án văn chương nổi tiếng đại diện cho tư tưởng tự do thì trong nền kiến trúc tự do cũng có một tác phẩm mang tên Suối Nguồn nổi tiếng không kém. Nhân danh tự do, nếu tôi nói cái bồn cầu quả là một tác phẩm nghệ thuật, thì mọi người nên tôn trọng tôi, nếu tôi là một nhân vật nổi tiếng trong giới nữa, thì mọi người nên đặc nó vào viện bảo tàng để mọi người cùng chiêm ngưỡng. Tác phẩm Suối Nguồn của Duchamp với nhiều phiên bản của nó đã được trưng bày ở nhiều bảo tàng nổi tiếng trên Thế giới, gợi cảm hứng cho mọi người về sự tự do không giới hạn của chúng ta. Một xã hội tự do như vậy trông có vẻ như là gần kề với thiên đường hạnh phúc mà chúng ta đều mơ đến. Có lẽ trong giấc mơ ấy, chúng ta quên mất rằng tâm địa con người không chỉ ngập tràn những vùng sáng của sự cầu tiến, lòng bao dung, trắc ẩn... Nó còn ẩn chứa những vùng tối vốn bị kìm kẹp bởi những thể chế độc tài tinh hoa hà khắc nhưng cứng rắn, đó là nơi ngự trị của sự hoang tưởng, lòng tham, tính đố kị... Một xã hội tự do tạo điều kiện lý tưởng cho con người phát huy những tiềm năng tốt đẹp, nhưng bên cạnh đó nó cũng vô tình mở đường cho cái ác trong con người được dịp tung hoành.</div><div style=\"text-align:justify;\"><br>Câu hỏi cuối cùng để khép lại chương này, tôi muốn hỏi những người đã đọc đến đây. Liệu khi chúng ta nói rằng chúng ta có quyền lựa chọn mọi điều, đó có phải là tự do không? Dành một phút và nghĩ về những giọng nói trong đầu khi bạn đang quyết định lựa chọn làm một điều gì đó xem, một số giọng nói đó lặp lại các thành kiến của xã hội, một số là tiếng vọng lịch sử cá nhân ta, còn một số nói lên di sản di truyền của ta. Tất cả hợp lại, tạo ra một câu chuyện vô hình định hình các quyết định có ý thức của chúng ta theo những cách chúng ta ít khi hiểu nổi. Vậy, quyết định đó có phải dựa trên ý chí tự do không?<br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8818,"created_at":"2019-10-21T10:10:19.814Z"}