{"_id":20085,"tags":[],"up_point":18,"down_point":0,"title":"LÀM THẾ NÀO ĐỂ PHÂN BIỆT TIN THẬT VÀ TIN GIẢ?","body":"<div><strong>LÀM THẾ NÀO ĐỂ PHÂN BIỆT TIN THẬT VÀ TIN GIẢ?</strong></div><div><em>Đánh giá thông tin với một tư duy phản biện.&nbsp;</em><em>Tư duy phản biện là bước đầu tiên để phát hiện ra tin tức đó là giả hay là thật.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e72f3d059be11e9ad7e5fb70af4a8bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div>Alice đang tất bật với công việc, một tay là chiếc điện thoại di động, còn tay kia là một ly cà phê. Lướt qua những thông tin đáng chú ý, cô ấy dừng lại với một bài báo nói rằng công ty của cô sắp bị đối thủ lớn nhất của nó mua lại. Cô nhanh chóng chia sẻ thông tin và gửi email cho đồng nghiệp để cùng thảo luận.</div><div>Nhưng sau đó Alice chợt nghĩ. Nếu câu chuyện không có thật thì sao? Nếu cô ấy chỉ chia sẻ một \"fake news\" thì sao? Rốt cuộc, cô không kiểm tra nguồn, và đó là từ một trang web mà cô chưa bao giờ nghe thấy trước đây.</div><div>Nếu cô ấy là nạn nhân của tin giả, và sau đó chính cô là công cụ phát tán tin đồn, vậy làm thế nào để mọi người sẽ tin tưởng cô ấy vào những tin tức sau nữa?</div><div>May mắn thay, có rất nhiều điều bạn có thể làm để tránh mắc lỗi tương tự như Alice. Trong bài viết này, tác giả khám phá cách bạn có thể tách những tin giả ra khỏi sự thật.</div><div><strong>Vậy tin giả là gì?</strong></div><div>Có hai loại tin giả:</div><div>1. Những câu chuyện không có thật. Đây là những câu chuyện được phát minh có chủ ý, được thiết kế để khiến mọi người tin vào điều gì đó là sai trái, để họ mua một sản phẩm nhất định hoặc truy cập vào một trang web nhất định.</div><div>2. Những câu chuyện có một số sự thật, nhưng không chính xác 100%. Ví dụ, một chính trị gia tham dự một hội nghị, nhưng đồng thời có một nguồn tin cho rằng anh ta hoặc cô ta ở đó để chỉ trích hơn là để hỗ trợ xây dựng chính sách. Loại tin giả này là thiên vị, và nhằm mục đích thuyết phục độc giả về một quan điểm chính trị hoặc ý thức hệ nhất định. Những câu chuyện như thế này cũng có thể là những mistakes hoặc chỉ là một \"truyền thuyết thành thị\" (urban myths).</div><div><em>Chú thích:</em></div><div>Để gây những hiểu lầm nghiêm trọng hơn, cũng có những người cho rằng những câu chuyện chính xác là tin giả, chỉ vì họ không đồng ý với điều đó hoặc câu chuyện đó không đem lại sự thoải mái cho họ.</div><div><br></div><div><strong>Tin giả đến từ đâu?</strong></div><div>Tin giả không có gì mới. Nhưng, điều mới là việc chia sẻ thông tin dễ dàng như thế nào - cả đúng và sai - trên quy mô lớn.</div><div>Các nền tảng truyền thông xã hội như Twitter, Facebook và LinkedIn cho phép hầu hết mọi người bày tỏ suy nghĩ hoặc chia sẻ câu chuyện của họ với toàn thế giới.</div><div>Vấn đề là, hầu hết mọi người không kiểm tra nguồn tài liệu mà họ xem \u001donline trước khi họ chia sẻ nó, điều này có thể dẫn đến tin giả được lan truyền một cách nhanh chóng đến chóng mặt thậm chí còn trở lên \"viral\".&nbsp;</div><div>Đồng thời, việc xác định nguồn tin tức, đặc biệt là trên Internet rất khó khăn. Điều này đã dẫn đến một hệ quả là tin giả xuất hiện một cách tràn lan. Thực tế, một nghiên cứu của Andrew Guess và cộng sự (2018) [1] cho thấy hơn 25% người Mỹ đã truy cập các trang web cũng cấp tin giả trong khoảng thời gian sáu tuần trong cuộc bầu cử tổng thống Hoa Kỳ năm 2016.</div><div>Nhưng, không phải tất cả các câu chuyện hay tin giả được tìm thấy trên các phương tiện trực tuyến. Các đồng nghiệp buôn chuyện khi \"water cooler\" (ND: ý chỉ hành động buôn chuyện khi công nhân viên nghỉ giải lao và uống một thức uống gì đó) và bắt đầu \"in các ấn phẩm\" mà không cần kiểm tra sự chính xác, chẳng hạn, cũng có tội truyền bá thông tin sai lệch, ngay cả khi đó là vô tình.</div><div><strong>Tác động của tin tức giả ở nơi làm việc</strong></div><div>Nghiên cứu từ khảo sát của Leadership IQ [2] chỉ ra rằng 59% mọi người lo ngại về ảnh hưởng của tin giả ở nơi làm việc.</div><div>Ví dụ, một số người có thể bắt đầu tin rằng họ không còn cần sự thật để hỗ trợ những lập luận của mình. Những người khác bắt đầu không tin tưởng lẫn nhau. Họ ngừng nghe và tìm đọc về tin tức hoặc báo cáo của ngành, và buông thả hoàn toàn, điều đó làm chậm sự tăng trưởng và phát triển nghề nghiệp của họ. Cuối cùng, điều này có thể ảnh hưởng &nbsp;sâu sắc đến văn hóa học tập của một tổ chức.</div><div>Tin giả cũng có thể ảnh hưởng đến hành vi. Nó khuyến khích mọi người sáng tạo ra các lời bào chữa, bác bỏ ý tưởng của người khác, để phóng đại sự thật và truyền bá tin đồn. Điều này có thể tạo ra những chia rẽ nội bộ, khiến mọi người trở lên lo lắng, mọi người trở lên hoài nghi lẫn nhau và không chắc rằng nên đặt niềm tin vào ai.</div><div>Thông tin sai lệch và tin giả cũng có thể gây hại cho tổ chức của bạn. Các đánh giá về các sản phẩm của bạn hoặc các báo cáo về tài chính không chính xác có thể gây thiệt hại nghiêm trọng về mặt <a href=\"https://www.mindtools.com/pages/article/corporate-brand-reputation.htm\" rel=\"noopener noreferrer\" target=\"_blank\">uy tín.</a></div><div><br></div><div><strong>Sáu cách để phát hiện tin tức giả</strong></div><div>Tách thực tế khỏi tiểu thuyết thật sự là dễ làm con người ta nhụt chí. Nhưng để đạt được sự thật thì luôn đáng để nỗ lực - ngay cả khi đó không phải là điều bạn muốn nghe! Sử dụng sáu bước sau để loại bỏ dối trá:</div><div><em>1. Phát triển tư duy&nbsp;</em><a href=\"https://www.mindtools.com/pages/article/newTED_95.htm\" rel=\"noopener noreferrer\" target=\"_blank\"><em>phản biện</em></a></div><div>Một trong những lý do chính khiến tin tức là một vấn đề lớn như vậy là nó thường đáng tin, điều đó có nghĩa là nó dễ dàng bắt gặp. Nhiều câu chuyện hay tin tức được viết để gây \"sốc\".</div><div>Điều này có nghĩa là một điều cần thiết khi bạn đọc tin tức đó là kiểm tra phản ứng cảm xúc của mình. Và hãy tiếp cận những gì bạn thấy và nghe một cách phản biện, có lý trí.</div><div>Hãy tự hỏi mình, \"Tại sao câu chuyện này được viết ra? Có phải nó thuyết phục tôi về một quan điểm nào đó không? Nó có đang cố ý bán cho tôi một sản phẩm cụ thể nào hay không? Hay nó đang cố gắng để tôi nhấp qua một trang web khác?\"</div><div><em>2. Kiểm tra nguồn</em></div><div>Nếu bạn bắt gặp một câu chuyện từ một nguồn mà bạn chưa bao giờ nghe nói trước đây, hãy tìm hiểu sâu hơn! Tìm hiểu thêm một chút về nhà xuất bản - đó có phải là một cơ quan tin tức chuyên nghiệp và nổi tiếng hay đó là blog cá nhân của ai đó? Đồng thời kiểm tra URL (Một URL hay Uniform Resource Locator là một địa chỉ web giúp các trình duyệt tìm một site trên Internet). Các đường link kết thúc bởi \".infonet\" hay \".offer\" thay vì \".com\" hoặc đường link xuất hiện các lỗi chính tả thì bạn có quyền nghi ngờ các nguồn tin đó.<br><br>Nếu một thông tin mà bạn được người khác nói cho, hãy xem xét danh tiếng và kinh nghiệm <a href=\"https://www.mindtools.com/pages/article/newLDR_04.htm\" rel=\"noopener noreferrer\" target=\"_blank\">chuyên môn&nbsp;</a>của người ấy.<br><br><strong>Tip:&nbsp;</strong>Các nguồn trực tuyến đáng tin cậy như <a href=\"https://www.snopes.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Snopes</a> có thể giúp bạn xác minh những câu chuyện nghe có vẻ quá tốt là sự thật hay không.<br><br><em>3. Xem ai khác đang kể những&nbsp;câu chuyện</em><br>Kiểm tra xem câu chuyện đã được chọn bởi các nhà xuất bản tin tức nổi tiếng khác hay chưa? Câu chuyện từ các tổ chức như Reuters, CNN và BBC, sẽ được kiểm tra và xác minh trước. Nếu thông tin bạn có không lấy từ một trong những nguồn nổi tiếng như thế này, có khả năng đó là tin giả.</div><div>Tuy nhiên, bạn cần phải cẩn thận ngay cả ở đây. Những người truyền bá tin giả và \"những sự thật thay thế\" đôi khi tạo ra các trang web, mockup báo hoặc hình ảnh \"tài liệu\" có vẻ chính thức, nhưng hoá ra lại không phải.<br><br>Vì vậy, nếu bạn thấy một bài đăng đáng ngờ giống như từ CNN, chẳng hạn, hãy kiểm tra trang chủ của CNN để xác minh rằng nó có&nbsp;thực sự được đăng tải ở đó.<br><br><em>4. Kiểm tra bằng chứng</em><br>Một câu chuyện hay một tin tức đáng tin cậy sẽ bao gồm rất nhiều sự thật - ví dụ từ các chuyên gia, dữ liệu khảo sát và số liệu thống kê chính thức. Nếu những điều này bị thiếu hoặc nguồn là một chuyên gia không xác định hoặc một \"người bạn\", hãy đặt câu hỏi!<br><br>Liệu có bằng chứng chứng minh rằng một cái gì đó đã chắc chắn xảy ra? Hoặc, liệu có phải các sự kiện đã được \"twisted\" để \"bảo hộ\" một quan điểm cụ thể?<br><br><em>5. Tìm kiếm hình ảnh giả</em><br>Phần mềm chỉnh sửa hiện đại đã giúp mọi người dễ dàng tạo ra những hình ảnh giả trông thật chuyên nghiệp và chân thực. Một nghiên cứu của Victor Schetinger và cộng sự (2015) cho thấy chỉ một nửa trong số chúng ta có thể biết một hình ảnh nào là giả, một hình ảnh nào là thật [3].<br><br>Tuy nhiên, có một số dấu hiệu mà có thể giúp bạn tìm ra. Ví dụ như các bóng lạ trên hình ảnh hoặc các cạnh lởm chởm xung quanh một hình. Nếu bạn vẫn còn nghi ngờ, bạn có thể sử dụng các công cụ như <a href=\"https://support.google.com/websearch/answer/1325808?hl=en\" rel=\"noopener noreferrer\" target=\"_blank\">Google Reverse Image Search</a> để kiểm tra xem hình ảnh có bị thay đổi hoặc sử dụng sai ngữ cảnh hay không.<br><br><em>6. Kiểm tra xem liệu tin đó có\"sound right\"</em><br>Cuối cùng, sử dụng nhận thức của bạn! Nếu một câu chuyện nghe có vẻ khó tin, thì có lẽ là như vậy. Hãy nhớ rằng tin tức giả được thiết kế để \"nuôi dưỡng\" những thành kiến hay những nỗi sợ hãi trong&nbsp;bạn. Và, hãy nhớ rằng, chỉ vì một câu chuyện nghe có vẻ \"đúng\" và đúng, không có nghĩa là nó đúng.<br><br>Ví dụ, không chắc rằng thương hiệu thiết kế yêu thích của bạn sẽ tặng một triệu váy miễn phí cho những người đến cửa hàng của mình. Tương tự, chỉ vì đồng nghiệp của bạn tin rằng hai đồng nghiệp đã kết hôn đang ngoại tình, điều đó không có nghĩa là nó đúng.<br><br><strong>Tip:</strong><br>Một số câu chuyện mà bạn gặp sẽ nghe có vẻ \"sai\", nhưng không phải luôn luôn là tin giả. Họ có thể cố ý châm biếm có chủ ý hoặc thông tin đó đến từ một trang web hài hước như The Onion hoặc The Daily Mash, chẳng hạn.<br><br><strong>Cảnh báo:</strong><br>Nếu những lời khuyên này chỉ ra rằng thông tin mà bạn có là giả hoặc nếu bạn có bất kỳ nghi ngờ nào về thông tin đó, hãy tránh chia sẻ nó với người khác. Làm như vậy có thể dẫn đến sự lan rộng của những tin đồn và có thể gây tổn hại đến uy tín nghề nghiệp của bạn.<br><br><strong>Kiểm tra kiến thức của bạn</strong><br>Bây giờ là lúc đưa những gì bạn đã học vào thực tế! Dưới đây là năm câu chuyện hoặc những tin tức gần đây. Bạn có thể cho biết cái nào đúng và cái nào sai? Nhấp vào các liên kết bên cạnh để tìm hiểu.<br><br>\"John McCain chụp ảnh bên cạnh Osama Bin Laden.\" <a href=\"https://www.snopes.com/fact-check/mccain-bin-laden-photo/\" rel=\"noopener noreferrer\" target=\"_blank\">Thật hay giả?</a>&nbsp;<br>\"Thống đốc California di dời nghĩa trang cựu chiến binh để mở lối cho nhà ở giá rẻ.\" <a href=\"https://www.snopes.com/fact-check/california-veterans-cemetery-modesto/\" rel=\"noopener noreferrer\" target=\"_blank\">Thật hay giả?</a><br>\"Một loài Nhện mới được phát hiện giết chết năm người ở Hoa Kỳ.\" <a href=\"https://www.snopes.com/fact-check/new-deadly-spider/\" rel=\"noopener noreferrer\" target=\"_blank\">Thật hay giả?</a><br>\"Lính cứu hỏa buộc phải mua gói dữ liệu đắt tiền hơn trong trận cháy rừng.\" <a href=\"https://www.snopes.com/fact-check/verizon-firefighter-data-service/\" rel=\"noopener noreferrer\" target=\"_blank\">Thật hay giả?</a><br>\"Luật sư cá nhân của Tổng thống Trump cho rằng Hillary Clinton sẽ nhận được \"Phòng và Hội đồng miễn phí\" ở trong tù.\" <a href=\"https://www.snopes.com/fact-check/michael-cohen-tweet-hillary-clinton/\" rel=\"noopener noreferrer\" target=\"_blank\">Thật hay giả?</a></div><div><strong>Những điểm chính</strong><br>Tin tức giả đề cập đến sự cố ý phát tán thông tin sai sự thật hoặc những câu chuyện có chứa một số sự thật, nhưng không hoàn toàn chính xác. Một số người cũng cho rằng những câu chuyện thực là \"tin giả\", chỉ vì họ không đồng quan điểm với chúng.<br><br>Tin giả có thể có tác động tiêu cực đến hành vi tại nơi làm việc. Ví dụ, bằng cách làm hỏng văn hóa học tập, và khiến những tin đồn và sự ngờ vực lan rộng. Vì vậy, điều quan trọng là phải biết cách tách thật khỏi giả. Bạn có thể làm điều này bằng cách làm theo sáu bước sau:<br><br>1. Phát triển tư duy phản biện.<br>2. Kiểm tra nguồn.<br>3. Xem ai khác đang lan truyền câu chuyện.<br>4. Kiểm tra bằng chứng.<br>5. Hãy tìm những hình ảnh giả mạo.<br>6. Kiểm tra xem nó có \"sound right\".</div><div><br></div><div>Nguồn: <a href=\"https://www.mindtools.com/pages/article/fake-news.htm\" target=\"_blank\">https://www.mindtools.com/pages/article/fake-news.htm</a></div><div>[1] Andrew. G, Brendan. N, Jason. R. <em>Selective Exposure to Misinformation: Evidence from the consumption of fake news during the2016 U.S. presidential campaign.&nbsp;</em>Link: <a href=\"http://www.dartmouth.edu/~nyhan/fake-news-2016.pdf\" target=\"_blank\">http://www.dartmouth.edu/~nyhan/fake-news-2016.pdf</a></div><div>[2] Fake News Hits The Workplace. Link: <a href=\"https://www.leadershipiq.com/blogs/leadershipiq/study-fake-news-hits-the-workplace\" target=\"_blank\">https://www.leadershipiq.com/blogs/leadershipiq/study-fake-news-hits-the-workplace</a></div><div>[3] Victor Schetinger, Manuel M. Oliveira, Roberto da Silva, Tiago J. Carvalho (2015). <em>Humans Are Easily Fooled by Digital Images</em>. Link: <a href=\"https://arxiv.org/abs/1509.05301\" target=\"_blank\">https://arxiv.org/abs/1509.05301</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11957,"created_at":"2019-04-08T05:23:00.407Z"}