{"_id":5537,"body":"<p>Trong sinh học, Gen là đơn vị cấu trúc và chức năng cơ bản của di truyền. Gen, một đoạn của DNA, hoạt động điều khiển hình thành những phân tử gọi là protein. Hiệu năng di truyền là chỉ sự sao chép thành mRNA, có thể dịch thành protein hay chức năng RNA.</p><p>Gay là từ tiếng Anh chỉ những người đồng tính nam.&nbsp;</p><p>Trên thực tế, chúng ta có thể thấy những người bị gọi là “Gay” rất phổ biến, nhưng nguyên nhân thực sự dẫn đến Gay thì vẫn chưa được lý giải rõ ràng. Có người cho rằng Gay là do môi trường tác động, lại có người cho rằng Gay là do Gen quy định. Tuy nhiên, nếu xem xét nhiều dẫn chứng, các nghiên cứu khoa học, rất có thể Gay được quy định bởi Gen.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5b340c0ae4e11e6a2a477e016875c91.jpg\" style=\"width:622px; height:418.803px;\"></p><p><br></p><p><strong>Dẫn chứng thứ nhất</strong>, Kenneth S. Kendler, MD, giám đốc của Viện tâm thần và hành vi di truyền học Virginia, và một số công sự khác, đã viết vào năm 2000 trên tạp chí <em>American Journal of Psychiatry</em> bài viết \"Định hướng tình dục trong mẫu các cặp song sinh và chị em ruột (không song sinh, <em>chú thích của người viết</em>) mang tính quốc gia tại Hoa Kỳ :</p><p><em>\"Phù hợp với những phát hiện từ các nghiên cứu sinh đôi trước đây, xu hướng tình dục lớn hơn ở các trường hợp song sinh cùng trứng so với các trường hợp sinh đôi khác trứng hoặc anh chị em ruột không song sinh. Những kết quả này gợi ý rằng yếu tố di truyền có thể là một ảnh hưởng quan trọng về định hướng tình dục.\"</em></p><p><br></p><p><strong>Dẫn chứng thứ hai</strong>, Brian S. Mustanski, Tiến sĩ, Phó giáo sư về tâm thần học tại Đại học Illinois, Chicago, phát biểu ngày 27 tháng 1 năm 2005 tại trường Đại học Illinois trong bài viết \"Một sự xem xét toàn bộ nhiễm sắc thể về định hướng tình dục ở nam giới”:</p><p><em>&nbsp;“Định hướng tình dục là một đặc điểm phức tạp, do đó, không ngạc nhiên khi chúng tôi đã tìm thấy một số vùng DNA liên quan đến biểu hiện của nó.</em></p><p><em>Suy đoán của chúng tôi là các bội số gen, có khả năng tương tác với các ảnh hưởng môi trường, giải thích sự khác biệt về khuynh hướng tình dục.</em></p><p><em>Nghiên cứu của chúng tôi giúp thiết lập nên giả thiết rằng gen đóng vai trò quan trọng trong việc xác định liệu một người đàn ông là người đồng tính hay dị tính. \"</em></p><p><br></p><p><strong>Dẫn chứng thứ ba,</strong> Ebru Demir, tiến sĩ, nhà nghiên cứu tại Viện Công nghệ sinh học phân tử của Viện Hàn lâm Khoa học Áo, và Barry J. Dickson, Tiến sĩ, cựu Giám đốc khoa học của Viện Công nghệ sinh học phân tử của Viện Hàn lâm Khoa học Áo, đã viết trong nghiên cứu <em>tế bào</em> năm 2002:</p><p>\"<em>Chúng tôi thấy rằng sự ghép nối gen của nam giới là điều cần thiết cho hành vi tán tỉnhi và xu hướng tình dục của họ. Quan trọng hơn, nó cũng là điều kiện đủ để tạo ra hành vi nam ở phụ nữ nếu không bình thường. Những nữ này hướng sự tán tỉnh của họ về phía những người phụ nữ khác.<br>Các mối nối của một gen tế bào thần kinh đơn nhất do đó về cơ bản quy định tất cả các khía cạnh của một hành vi bẩm sinh phức tạp.</em> \"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1767de0ae4e11e6a2a477e016875c91.jpg\"></p><p><br></p><p><strong>Dẫn chứng thứ tư</strong>, Kenneth M. Cohen, Tiến sĩ, Giảng viên môn phát triển con người tại Đại học Cornell, đã viết trong <em>Archives of Sexual Behavior, 2002</em>:</p><p><em>&nbsp;\"Các xem xét gần đây về bộ gen người tiết lộ rằng một số đồng tính nam cùng có một điểm đánh dấu di truyền đồng tính luyến ái trên nhiễm sắc thể X. Một con đường mà thông qua đó, các gen điều tiết đồng tính luyến ái gửi thông tin chỉ dẫn não bộ để phát triển một thái độ giới tính không bình thường.\"</em></p><p><br></p><p>Từ các dẫn chứng trên, có thể đi đến một kết luận rằng Gen đóng một vai trò vô cùng quan trọng trong việc quyết định giới tính cũng như hành vi của con người và Gen là nguyên nhân dẫn tới hiện tượng đồng tính (hay còn gọi là Gay) của con người.</p><p>Còn bạn, bạn nghĩ sao? Bạn đồng ý hay phản đối?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-19T11:54:22.329Z","creator_id":3072,"down_point":0,"tags":null,"title":"Gay được quy định bởi Gen","up_point":11}