{"_id":9272,"title":"Thư gửi tuổi trẻ \"ngông cuồng\"","body":"<div>\"Khi tâm hồn lắng đọng trong những buổi chiều cà phê, chị thường kể với bạn bè của mình câu chuyện \"Chuyến xe 12 giờ\". Đó là một chuyến xe về quê thật dài đi từ 6 giờ tối hôm nay cho đến tận 6 giờ sáng hôm sau mới đến nơi. Chị hỏi bạn: \"Thế trong 12 tiếng đó có gì để cậu nhớ không?\". Cô bạn chỉ cười cười, lắc đầu. Chị cười đáp lại: \"bởi vì trên xe chẳng có chuyện gì xảy ra, cậu chẳng nói chuyện với ai và chỉ ngồi bất động. Cho dù chuyến đi ấy kéo đài 12 giờ đồng hồ đằng đẵng, nhưng bây giờ hỏi về chuyến xe, tớ đảm bảo cậu chỉ nhớ đã bước chân lên xe, và bước xuống xe, còn lại chẳng có gì cả. Cuộc sống của bọn mình cũng vậy, cho là sáu mươi năm cuộc đời thì cũng chỉ như 12 giờ ấy kéo dài ra. Mười hai tiếng hay một cuộc đời mà chẳng có trải nghiệm gì thì đều nhanh như một cái chớp mắt. Chúng ta khi ấy sinh ra trên đời, có khác gì bắt đầu bước lên xe. Cho dù cuộc sống có dài, nhưng chỉ ngồi bất động, khi đến nơi liệu còn gì để nhớ không?\".<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f58dc1097c611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: Internet</figcaption></figure></div><div>Ngày nay, mọi người đều hào hứng nói chúng ta chỉ sống một lần trong đời, phải sống là chính mình bởi vì không có cơ hội lần thứ hai. Song thực sự chúng ta nói được trong chốc lát nhưng lại rất mềm yếu khi trực tiếp đối diện trước những khó khăn, thử thách trong cuộc sống. Bởi vậy mà chị nghĩ, người ta chỉ thực sự biết sống khi người ta thực sự biết chết.</div><div>Trong một bộ phim Nhật Bản chị xem gần đây. Có một đoạn hội thoại của một nữ sinh khiến chị giật mình:</div><div>-Tại sao khi mới sinh ra con người lại khóc?</div><div>-Bởi vì họ không muốn được sinh ra.</div><div>Liệu rằng có phải như vậy không? Trong những khoảnh khắc u tối chị cũng từng nghĩ tại sao mình lại tồn tại trên đời. Nhưng rồi chính như lời của người thầy giáo nói trong bộ phim: \"Con người ta sinh ra không chỉ khóc, mà họ còn cất lên tiếng hét: Tôi đã ở đây!\"</div><div>Đạo Phật thường nói \"đời là bể khổ\", song cũng khẳng định là được sinh ra là con người với đầy đủ năng lực như chúng ta cũng chính là \"bước vào núi châu báu\". Em có tin chúng ta đang sống trong núi châu báu không? Chúng ta sinh ra được là con người, giữa dòng lịch sử cuồn cuộn chảy, chúng ta bước vào trong thời đại này, không phải phong kiến, không phải chiếm hữu nô lệ, được sống trong một đất nước có điều kiện hòa bình, được ăn uống, nuôi nấng, được tiếp cận với kho tàng kiến thức vô tận, giáo dục với đầy đủ năng lực và có thời gian làm những thứ mình mong muốn. Phải hội tụ biết bao nhiêu \"duyên lành\"? Nhưng không phải ai cũng nhận ra điều này, và dù bước vào núi châu báu, họ vẫn cứ cam tâm để tay trắng rời đi.</div><div>Gần đây, chị đọc một bài báo về chàng trai Việt có thể sẽ là một trong số những người đầu tiên sống trên sao Hỏa. Đó là một dự án tiên phong có thật có tên là Mars One mà người đi xác định sẽ không bao giờ còn về Trái Đất nữa vì không thể mang đủ nhiên liệu. Có người nói chàng trai dũng cảm, liều lĩnh, có người lại nói đó là cái giá quá đắt cho ước mơ vì anh ta sẽ không bao giờ còn có thể gặp mặt người thân của mình nữa. Nhưng rồi anh chàng chỉ nói: \"Tôi nghĩ, ước mơ không thực sự cần thiết cho mọi người. Có những người không bao giờ mơ ước, hoặc không còn khát khao mà vẫn sống tốt, vui vẻ. Đó là lựa chọn của họ, điều đó hoàn toàn bình thường vì mục đích cuối cùng của cuộc sống là tìm thấy sự hạnh phúc cho cá nhân mình.Nhưng với những người có ước mơ mà không dám bắt tay biến điều đó thành sự thật thì tôi cho rằng sẽ rất đau khổ. Bản thân tôi không chịu đau hay khổ như thế.\" Con đường của chàng trai đó thật dài và phải thật can đảm mới có thể đi đến cuối hành trình. Nhưng thật ra chúng ta ai cũng có một hành trình chỉ đi mà không bao giờ quay trở lại, chỉ là cái đích của mỗi người khác nhau và hành trình đó cũng cần biết bao nhiêu sự can đảm!</div><div>Cho dù ước mơ là những điều xa xôi hay bình dị và nhỏ bé, cho dù châu báu là tiền tài danh vọng hay chỉ là một góc nhỏ bình yên, em đã có lựa chọn cho mình chưa?</div><div>Và cho dù là bất cứ điều gì, chị luôn luôn ủng hộ em!\"</div><div style=\"text-align: right;\">06.03.2015</div><div style=\"text-align: right;\"><strong>SUMMER SOLSTICE</strong></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\"><br></div><div>P.s: Đây là lá thư mình gửi cho một người em cách đây 2 năm, lá thứ này đối với mình chất chứa rất nhiều kỷ niệm cũng như rất nhiều tâm tư. &nbsp;Cảm ơn \"ai đó\" đã kiên nhẫn đọc đến cuối lá thư của mình. &nbsp;^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11059,"created_at":"2017-09-12T14:26:32.383Z","down_point":2,"up_point":15,"tags":[]}