{"_id":16342,"tags":[],"up_point":12,"down_point":0,"title":"QUY TRÌNH CHI TIẾT TỪNG BƯỚC GROWTH HACKING DOANH NGHIỆP CỦA BẠN","body":"<div>Có một sự thật mà bạn cần phải biết là \"Growth Hacking không phải là một phép màu\". Nếu bạn nghĩ rằng chỉ nhờ vào trau chuốt lời kêu gọi hành động (call-to-action) của bạn trở nên thu hút hơn thì sẽ giúp công ty bạn tăng vọt 30% khách hàng tiềm năng (conversion rate)? Thì tốt nhất tôi khuyên bạn nên nghĩ lại!</div><div>Bạn có tuân thủ quy trình nghiêm ngặt để nghiên cứu, ưu tiên, thiết kế, kiểm tra và sau đó phân tích thử nghiệm này một cách chính xác không? Nếu câu trả lời là \"Không\" thì những cuộc thử nghiệm của bạn rất có khả năng không thể mang lại nhiều khách hàng thực sự chịu chi trả cho dịch vụ/sản phẩm của bạn. Nhưng hãy yên tâm, cho dù đó là Airbnb, Uber, Booking hay là những công ty phát triển mạnh khác, không phải chỉ nhờ những ý tưởng ngẫu nhiên mà họ có thể khám phá ra sự tăng trưởng đột phá của họ đâu. Khám phá ra \"những viên đạn bạc\" này là cả một quá trình của&nbsp;sự làm việc cần cù và một quy trình nghiêm ngặt.</div><div><div>“Không có cái nào tuyệt đối đúng, cũng không có cái nào tuyệt đối sai. Các lý thuyết, quan điểm này luôn tồn tại cùng nhau, có phù hợp hay không tùy thuộc vào từng hoàn cảnh và trường hợp khác nhau”</div></div><div>Bên cạnh đó, nếu bạn nói rằng tất cả các kỹ thuật \"đột phá\" chúng ta đã biết – scraping, black hat marketing, automation, viral marketing, v.v. – là những năng lượng mạnh mẽ để đẩy sự phát triển của công ty, thì bạn bỏ sót một điều rất quan trọng. Vượt ngoài những thuật ngữ thông dụng, Growth hacking (GH) hay tăng trưởng đột phá là cả một quy trình với từng bước một.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/1_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"575\" height=\"92\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trong bài viết này, tôi sẽ Lưu ý rằng tôi sẽ đặc biệt tập trung vào&nbsp;quy trình cho thử nghiệm nhanh&nbsp;mà các nhà startup (khởi nghiệp) về công nghệ đã và đang áp dụng thành công để mở rộng quy mô doanh nghiệp của họ.</div><div>PS: Đừng mong chờ một danh sách những việc cần phải làm, bạn sẽ không tìm thấy nó ở đây đâu.<br><br></div><div>BƯỚC 1: Trước khi áp dụng Phương pháp Growth Hacking một cách mù quáng, hãy đảm bảo rằng bạn có một mô hình Product Market Fit (PMF - Sản phẩm đáp ứng được nhu cầu của thị trường)</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/2_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"447\" height=\"241\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>1 — Một quy trình tập trung tăng trưởng nhanh chóng là vô ích nếu bạn vẫn chưa đạt được PMF</div><div>Nếu như sản phẩm hay dịch vụ của bạn không thoả mãn được nhu cầu cơ bản thị trường, thì bạn chỉ đang lãng phí thời gian và nguồn lực vào thứ mà không ai cần.&nbsp;Thật vô nghĩa khi bạn cố gắng thử mở rộng thị trường sản phẩm trong khi người dùng không thích và không hề muốn tiếp tục sử dụng sản phẩm của bạn. Trước khi nghĩ đến các bước tiếp theo, bạn cần phải tập trung vào việc phát triển và điều chỉnh sản phẩm đáp ứng được nhu cầu thị trường.</div><div>Áp dụng tư duy Lean startup (Khởi nghiệp tinh gọn), những phương pháp nghiên cứu khoa học, và tìm hiểu xem khách hàng của bạn là ai, hiểu được nhu cầu của họ, và tạo ra một sản phẩm tuyệt vời để có thể biến họ trở thành khách hàng trung thành. Dĩ nhiên, điều này cần phải có thời gian và qua rất nhiều sự đánh giá chỉnh sửa, nhưng việc làm này còn tốt hơn rất nhiều so với việc bạn lãng phí thời gian để quảng bá một sản phẩm mà không ai cần đến.</div><div>2 — Làm thế nào để biết bạn đã đạt được PMF?</div><div>Phương pháp “Rất thất vọng” của Sean Ellis (Chuyên gia về Growth Hacking cho Startup)</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Gửi&nbsp;bảng câu hỏi khảo sát&nbsp;đến khách hàng hiện tại của bạn</li><li data-mce-style=\"font-weight: 400;\">Trong bảng khảo sát, bạn hãy đưa ra câu hỏi: \"bạn cảm thấy như thế nào nếu bạn không còn được dùng sản phẩm của chúng tôi vào ngày mai?\" và đưa ra thang đo để người dùng có thể lựa chọn giữa \"rất thất vọng\", \"hơi thất vọng\", \"không thất vọng\", và \"tôi hiện không dùng sản phẩm này nữa\".</li><li data-mce-style=\"font-weight: 400;\">Sau khi phân loại những phản hồi của khách hàng, nếu&nbsp;40% người dùng trả lời họ sẽ “rất thất vọng”, thì bạn đã tìm được đối tượng phù hợp cho sản phẩm của mình và chạm được ngưỡng PMF.</li></ul><div>Tuy nhiên, đối với một vài sản phẩm, phương pháp này có thể hơi khó để áp dụng, vì vậy đó là lý do tại sao một số Growth Hackers thích sử dụng phương pháp Brian Balfour hơn.</div><div>Phương pháp Trifecta của Brian Balfour</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Sản phẩm của bạn có&nbsp;khả năng tăng trưởng tự nhiên mạnh mẽ&nbsp;→ các sản phẩm có PMF thường được hưởng lợi từ sự tăng trưởng tự thân</li><li data-mce-style=\"font-weight: 400;\">Sản phẩm của bạn có&nbsp;tỷ lệ duy trì khách hàng tốt&nbsp;(Customer Retention) → bạn biến họ thành những người dùng trung thành, và tỉ lệ chênh lệch duy trì khách hàng của bạn (nếu có) thấp. Ví dụ, Snapchat đã từng có 50% người dùng hoạt động hàng ngày.</li><li data-mce-style=\"font-weight: 400;\">Người dùng của bạn đang sử dụng sản phẩm một cách chính xác → bạn phải trung thực với chính mình về việc sử dụng ứng dụng hoặc sản phẩm của bạn có ý nghĩa như thế nào. Nếu bạn có một bảng công việc trực tuyến cho các công ty startup và mỗi công ty startup đăng một việc làm mỗi ba tháng, điều đó chắc chắn không có vấn đề gì! Nhưng với một công cụ như Slack (ứng dụng thảo luận nhóm trực tuyến), nó có lẽ sẽ phải gửi một tin nhắn hai mươi lần mỗi ngày. &nbsp;</li></ul><div><div>Cố vấn ban đầu của SnapChat đã từng kể cho tôi một câu chuyện. Khoảng một vài tháng sau khi ra mắt, Snapchat đã có khoảng 200 nghìn lượt tải xuống, 100 nghìn người dùng hoạt động hàng ngày, và 100 nghìn người dùng này gửi trung bình khoảng 1 triệu hình ảnh mỗi ngày (trung bình mỗi người gửi 10 hình ảnh một ngày). Vậy thì, Snapchat đã đạt được PMF chưa? Dĩ nhiên là có!!!</div><div>Snapchat đã đạt được Trifecta (3 điều)</div><div><br></div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Tăng trưởng Top-line không tầm thường (SnapChat - 200 nghìn lượt tải ứng dụng)</li></ul><ul><li data-mce-style=\"font-weight: 400;\">Tỷ lệ duy trì khách hàng (50% người dùng hoạt động hàng ngày)</li><li data-mce-style=\"font-weight: 400;\">Sử dụng có ý nghĩa (Người dùng không chỉ sử dụng hàng ngày, mà còn có hành động ý nghĩa - gửi trung bình 10 hình ảnh mỗi ngày)</li></ul><div><br></div><div>Theo tôi nghĩ, khi và chỉ khi bạn có được ba điều trên, thì bạn có thể nói với gần như 100% chắc chắn rằng bạn đã đạt được PMF. Nếu như bạn may mắn (như SnapChat), PMF sẽ tới ngay với bạn và nói \"Tôi ở Đ Y này!!!\". Không cần các cuộc khảo sát hay những chỉ số phức tạp khác, chỉ cần ba điều trên. Nếu bạn thấy mình đã đạt được ba điều này, dành chút thời gian để ăn mừng cho bản thân nào (vì điều này thật sự hiếm khi xảy ra), và nhanh chóng chuyển đến giai đoạn tăng trưởng.&nbsp;</div></div><div>3 — Liệu thực hiện Growth Hacking có là vô ích trước khi đạt PMF?</div><div>Việc thực hiện quy trình thử nghiệm nhanh sẽ không có ý nghĩa trước ngưỡng PMF. Tuy nhiên, như bạn có thể thấy ở bảng bên dưới, có sự chồng lên nhau giữa giai đoạn Sự ăn khớp giữa vấn đề và giải pháp (Problem/Solution Fit) và giai đoạn PMF, điều này có nghĩa là chúng ta có thể áp dụng Hacking Growth. Ở giai đoạn này, GH có thể được áp dụng để xác định các cơ hội tăng trưởng cho các sản phẩm bằng cách xem xét dữ liệu và tần suất sử dụng của khách hàng. &nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/3_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>4 — Tìm ra giai đoạn lý tưởng để áp dụng Growth Hacking<br><br>Như bạn thấy, tập trung vào một chiến lược đúng vào đúng thời điểm sẽ đưa sự khởi nghiệp của bạn bước đến cấp độ tiếp theo.<br><br>Ví dụ về một công ty startup đang ở \"giai đoạn Chuyển tiếp\" (Transition Phrase) là Les Sherpas - công ty khởi nghiệp về ed-tech (công nghệ giáo dục). Chỉ một năm sau khi giới thiệu sản phẩm đầu tiên – dịch vụ dạy kèm trực tuyến cho trường cấp hai và đại học (Minimum Viable Product), họ đã đạt 10.000 giờ giảng trên nền tảng này. Họ hiện đang tìm cách phát triển nhanh hơn để đạt mốc 30.000 giờ trong năm học tiếp theo.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/4_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"593\" height=\"337\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div>BƯỚC 2: Năm điều kiện tiên quyết để thực hiện quy trình Growth Hacking trong tổ chức của bạn</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/5_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"562\" height=\"793\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Khi bạn đã tiếp cận được ngưỡng PMF, vẫn còn một chặng đường dài trước khi bạn có thể bắt đầu triển khai Growth Hacking. Để đạt được thành công, cả tập thể cần phải tham gia vào quá trình này. Hãy để tăng trưởng ngấm vào DNA của tổ chức bạn!Để làm như vậy, hãy xác định rõ 5 điều kiện tiên quyết đầu tiên trước khi bạn bắt đầu thử nghiệm → Business Model Canvas, Value Proposition Canvas, Personas, Pirate Funnel và OMTM.</div><div>1 —&nbsp;The Business Model Canvas (Bản vẽ Mô hình kinh doanh)</div><div>Business Model Canvas là một cách thể hiện thông tin về các nhân tố đầu vào tạo nên chuỗi giá trị của một doanh nghiệp dưới dạng hình ảnh, được sử dụng rộng rãi trong quá trình xây dựng chiến lược quản lý, hoạch định một doanh nghiệp mới.</div><div>Đây là biểu đồ với các yếu tố mô tả đề xuất, cơ sở hạ tầng, khách hàng và tài chính có giá trị của một công ty hoặc sản phẩm. Nó mô tả trực quan tình hình kinh doanh hiện tại của công ty bạn một cách tổng quan trên một trang duy nhất. &nbsp;</div><div>Business Model Canvas được phát triển bởi chuyên gia quản trị người Thuỵ Điển Alexander Osterwalder. Ông đã sử dụng 9 nhóm nhân tố chính cấu thành nên BMC, mà ông hàm ý chúng chính là 9 trụ cột tạo nên tổ chức của một công ty, gồm có: Đối tác chính, Hoạt động kinh doanh chính, Nguồn lực chính, Giá trị thặng dư, Quan hệ khách hàng, Kênh thông tin và Phân phối, Phân khúc khách hàng, Cơ cấu chi phí và Dòng doanh thu.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/6_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"651\" height=\"384\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Bạn có thể tham khảo thêm bài viết về Model Canvas&nbsp;tại đây</div><div>2 — The Value Proposition Canvas (Mô hình tạo lập giá trị)</div><div>Thường được tích hợp vào Business Model Canvas, Value Proposition Canvas là một công cụ thú vị để tìm hiểu sâu hơn về yếu tố này bởi vì đây là nơi trọng tâm và là giá trị của sản phẩm của bạn. Nhờ vào loại bản vẽ này, bạn có thể biết được khách hàng của bạn là ai và làm cách nào để đề xuất giá trị của bạn được định hình để khiến khách hàng yêu thích sản phẩm của bạn. Nếu bạn là một trong những người sáng lập, điều đó có thể hiển nhiên đối với bạn nhưng bạn có chắc chắn rằng những người còn lại trong nhóm cũng hiểu được nó không? Dù sao, đảm bảo rằng tất cả mọi người đều hiểu vấn đề thấu đáo vẫn luôn tốt hơn.</div><div>Bảng có 2 phần chính: bên phải là&nbsp;hồ sơ&nbsp;khách hàng&nbsp;bạn dự định sẽ tạo ra giá trị cho họ và&nbsp;phía trái là phần&nbsp;giải pháp&nbsp;giá trị&nbsp;giúp bạn thu hút khách hàng. Bảng Canvas này vẽ ra sự đối chiếu song song giữa sản phẩm và dịch vụ cung cấp với nhu cầu của khách hàng. Với phần thông tin khách hàng bạn cần làm rõ những hiểu biết về khách hàng bạn dự định sẽ cung cấp sản phẩm tạo giá trị cho họ. Trong phần thông tin khách hàng này bạn cần làm rõ các công việc của khách hàng đang cố hoàn thành (jobs), những “đau đớn” (pains)&nbsp;hay là những khía cạnh tiêu cực mà họ phải đối mặt khi họ đang cố gắng hoàn thành nó và phần thứ ba là phần thể hiện những kết quả tích cực mà khách hàng của bạn có thể đạt được (gains).</div><div>Phần thứ 2 là sơ đồ&nbsp;các giải pháp&nbsp;giá trị&nbsp;mô tả những đặc tính cụ thể của một đề xuất giá trị cụ thể trong mô hình của bạn theo cách chặt chẽ và chi tiết hơn. Nó được chia làm 3 phần nhỏ sản phẩm và dịch vụ (products and services) mà bạn cung cấp, thuốc giảm đau (pain relievers) là cách mà dịch vụ hay sản phẩm của bạn có thể làm giảm một số những “đau đớn” cụ thể mà khách hàng của bạn phải đối mặt và tạo quả (gain creators) mô phỏng làm sao mà khách hàng có thể hưởng lợi từ sản phẩm và dịch vụ của công ty bạn.</div><div>Khi mà những đặc điểm trong phần hai hoàn toàn khớp với những đặc tính về thông tin của khách hàng có nghĩa là bạn đã đạt được sự “vừa vặn” cần thiết. Sự ăn khớp có thể đạt được sau 3 giai đoạn sau:</div><ul><li>Đầu tiên xác định sự liên quan giữa “nỗi đau” của khách, công việc và những gì họ muốn đạt được để hướng chúng đến các giá trị đề xuất</li><li>Giả định về phản hồi tích cực từ phía khách hàng</li><li>Tìm ra một mô hình kinh doanh đem lại lợi nhuận cao</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/7_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>3 —  Personas (Chân dung khách hàng)</div><div>Personas hay chân dung khách hàng mục tiêu, là một tiểu sử hư cấu đại diện cho một đối tượng của một thương hiệu được xây dựng từ người mua thực tế ngoài đời. Phát triển một Personas giúp bạn đưa đối tượng đến với thực tế và nhắm mục tiêu vào nó chính xác hơn.</div><div>Tại sao cần phải xác định Personas? Mục tiêu là để thành công trong việc đặt mình vào vị trí của khách hàng, cố gắng thể hiện tinh thần, cách suy nghĩ, hành xử của họ và cuối cùng tìm ra giải pháp cho vấn đề của họ. Personas không chỉ là một hồ sơ đơn chiều về những người bạn cần gia tăng ảnh hưởng (Họ là ai? Họ mua cái gì? Mua ở đâu? Và mua khi nào?) hoặc một bản đồ về hành trình khách hàng, chân dung khách hàng còn cung cấp các giá trị tiềm tàng, ẩn sâu bên trong những quyết định của người mua, như: thái độ cụ thể, mối quan tâm và nguyên nhân thúc đẩy họ tìm đến bạn, đối thủ cạnh tranh hoặc tình hình thị trường.</div><div>Khi bạn thấu hiểu được việc người mua nghĩ gì khi bỏ tiền sắm sản phẩm/dịch vụ từ bạn, bạn sẽ có khả năng đưa ra các quyết định về marketing, từ định vị và thông điệp qua content marketing cho tới xác định tiềm năng doanh thu dựa trên những kỳ vọng của người mua, việc bán sản phẩm của bạn sẽ dễ hơn rất nhiều.</div><div>Ví dụ, chiến lược của bạn trên mạng xã hội sẽ không giống nhau nếu bạn nói chuyện với Alicia - người mới được thuê làm nhân viên nhân lực ở một công ty khởi nghiệp về công nghệ hay Philippe - quản lý sales của một tập đoàn. Làm thế nào để xây dựng Personas của bạn? Một vài quy tắc bạn lưu ý:</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Giới hạn chỉ với ba Personas quan trọng nhất. Tôi biết rằng bạn muốn nhắm vào càng nhiều chân dung khách hàng càng tốt, nhưng nếu bạn có một chiến lược mục tiêu khách hàng chắc chắn và cụ thể, nó sẽ hiệu quả hơn nhiều. Joe Pulizzi đã chỉ ra rằng, việc xây dưng một đối tượng khách hàng là “tất cả mọi người” là điều không tưởng. Khi đó nguồn cung content của bạn sẽ không thể đủ “rộng” và “mạnh” để trải đều hết đối tượng khách hàng quá rộng lớn đó. Đương nhiên khi đó thì content của bạn sẽ khó có thể đạt được mục tiêu và tiếp cận được đúng đối tượng khách hàng. Do đó, cách tốt nhất chính là nên bắt đầu từ một nhóm khách hàng trước, sau đó hãy phát triển dần dần.</li><li data-mce-style=\"font-weight: 400;\">Tập trung đặt ra các câu hỏi chính xác để xác định các Personas điển hình của bạn tốt hơn. Bên cạnh các thông tin thông dụng tên, tuổi tác, vai trò công việc và một số nhân khẩu học, bạn cũng nên tập trung vào các câu hỏi kỹ lưỡng hơn. Những khía cạnh nào trong tính cách của họ cần phải quan tâm? (Bạn có thể sử dụng những bài trắc nghiệm để phân tích tâm lý và tính cách như Big Five Model hoặc MBTI Model). Họ đi chơi ở đâu? Hành vi của họ trên internet là gì? Một ngày của họ như thế nào? Nhu cầu và mục tiêu của họ là gì? Họ cố gắng giải quyết vấn đề của họ như thế nào? Họ đang sử dụng gì thay vì sản phẩm của bạn? ...</li><li data-mce-style=\"font-weight: 400;\">Để chắc chắn rằng những giả định của bạn về Personas có xác thực hay chưa, bạn có thể kiểm tra xem khách hàng phản ứng như thế nào với những&nbsp;tin nhắn chào mời&nbsp;của bạn. Nếu vẫn chưa thể kết luận được, hãy cố gắng tiếp tục điều chỉnh Personas của bạn và xác thực các giả định của bạn đến khi bạn nhận được kết quả mong đợi.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/pasted-image-0-1391_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"621\" height=\"485\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>4 —  The Pirate Funnel (Phễu bán hàng)</div><div>The Pirate Funnel là một phễu theo dõi vòng đời khách hàng hữu ích được phát minh bởi Dave McClure, nhờ vào nó bạn có thể vạch ra và tối ưu hoá phễu tiếp thị (Marketing Funnel) của mình. Cụ thể là với mỗi sản phẩm, tất cả người tiêu dùng sẽ đi qua một hành trình tương tự nhau (AAARRR). Nếu đây là lần đầu bạn nghe về khái niệm này, hãy để tôi giới thiệu với bạn sáu bước sau và sau đó hãy vạch ra cho doanh nghiệp của riêng bạn một Pirate Funnel.&nbsp;Có ba điều mà bạn nên nhớ khi bạn thiết kế Pirate Funnel:</div><ul><li data-mce-style=\"font-weight: 400;\">Bạn nên&nbsp;xác định chính xác các hành động mà khách hàng thực hiện&nbsp;trong hành trình của họ. Và bên cạnh nó, bạn nên&nbsp;xác định chỉ số nào thể hiện sự quan tâm của khách hàng (chuyển đổi thành nhóm khách hàng quan tâm đến giải pháp của bạn) hoặc ý định (chuyển đổi thành nhóm khách hàng có ý định mua hàng). Ví dụ: Nhận thức (Awareness) có thể được xác định bởi lưu lượng truy cập đến trang web của bạn, nhưng các chỉ số bạn nên tập trung vào để đo lường đó là số lượng khách truy cập hàng tháng. Hoặc nếu bạn đang ở trong giai đoạn Chăm sóc khách hàng (Retention), bạn có thể xác định nó bằng số lượng người mời bạn bè tham gia và đo lường nó bằng hệ số viral (Viral Coefficient).</li><li data-mce-style=\"font-weight: 400;\">Pirate Funnel rất linh hoạt. Các giai đoạn của Pirate Funnel có thể nằm ở thứ tự khác nhau tuỳ vào loại hình doanh nghiệp của bạn. Hình ảnh về Pirate Funnel mà tôi ví dụ bên trên thiên về \"phong cách thương mại điện tử\" hơn. Nhưng đối với doanh nghiệp SaaS (dịch vụ phần mềm) hay bất kỳ các mô hình kinh doanh dựa trên đăng ký, thì vị trí giai đoạn trong Phễu bán hàng thường là: nhận biết → trải nghiệm → trải nghiệm → chăm sóc khách hàng → giới thiệu → doanh thu.</li><li>Đừng quên phân đoạn Phễu bán hàng của bạn theo phân khúc khách hàng. Mỗi phân khúc khách hàng sẽ có những đặc điểm tính cách khác nhau, do đó hãy lưu ý là sản phẩm hoặc dịch vụ của bạn có thể có nhiều kênh</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/10_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>5— Một Chỉ số quan trọng cho một giai đoạn (The OMTM)</div><div>Tại bất kỳ thời điểm nào, có một chỉ số bạn nên đặc biệt quan tâm hàng đầu - Phân tích Tinh gọn, OMTM là một chỉ số bạn tập trung vào trên tất cả mọi thứ khác. Nó giúp việc thiết kế và thử nghiệm có ý nghĩa dễ dàng hơn vì bạn biết phải tập trung vào điều gì. Cụ thể hơn, con số đo lường này được thể hiện bằng số đơn, có thể là số trung bình doanh thu mỗi tháng mỗi nhân viên, trung bình thời gian sử dụng dịch vụ mỗi khách hàng. Với trường hợp một Startup vận hành báo điện tử, OMTM có thể là số lượng người dùng truy cập mỗi tháng. Nó quan trọng bởi nó là con số mà doanh nghiệp quan tâm nhất, nó là chỉ số có tính đại diện của Startup khi có thể phản ánh đúng thực trạng hoạt động hiện tại, cũng như dự kiến được kết quả phát triển trong tương lai.</div><div>Trọng tâm dài hạn là NSM (North Star Metric - Chỉ số Sao Bắc Đẩu) của bạn. Đây là hướng bạn đi theo, và tất cả các quyết định và OMTM trên đường sẽ giúp bạn đến được NSM đó. Hãy tưởng tượng rằng bạn đang trên đường đi về phía ngôi sao Bắc Đẩu đó, nhưng có một ngọn núi đột nhiên chắn đường bạn. Bạn phải tìm ra một mục tiêu ngắn hạn khác để vượt qua ngọn núi đó. Đây có thể là OMTM của bạn trong một tháng chẳng hạn.</div><div>Có hai điều cần lưu ý về chủ đề này:<br></div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Bạn đừng chỉ luôn tập trung vào OMTM. Hãy xem nó như là một trọng tâm cho một khoảng thời gian nhất định. Điều này sẽ thay đổi khi bạn đã đạt được chỉ số hoặc thời điểm đã đặt ra. Sau đó, bạn quyết định xem liệu đó vẫn còn là số liệu quan trọng nhất để tập trung vào nữa hay không. Ví dụ, tại Les Sherpas, công ty startup của tôi, chỉ số OMTM hiện tại của chúng tôi là tỷ lệ chuyển đổi sau thời gian dùng thử bản miễn phí và NSM của chúng tôi là số giờ được cung cấp trên nền tảng mỗi năm. Nhưng chỉ số OMTM của chúng tôi đã từng là giai đoạn Chăm sóc Khách hàng (Retention) khi chúng tôi đã tập trung vào việc đưa ra sản phẩm đáp ứng được nhu cầu thị hiếu (PMF).</li><li data-mce-style=\"font-weight: 400;\">Bạn sẽ phải luôn theo dõi và xem lại rất nhiều con số. Chúng là các chỉ số đo lường hiệu quả công việc (KPI), thứ mà bạn sẽ theo dõi và báo cáo hàng ngày để nhận được nhiều quyết định theo hướng dữ liệu hơn mặc dù chỉ số quan trọng nhất vẫn là OMTM. Các số liệu khác sẽ được lưu trữ để sử dụng trong tương lai, chẳng hạn như khi đến lúc kể lại lịch sử công ty cho một nhà đầu tư hoặc để tạo một infographic. Thiết lập và quản lý thiết bị là tương đối dễ dàng với các công cụ như Geckoboard, Mixpanel, Kissmetrics, v.v. Đừng theo dõi quá nhiều thứ, nó sẽ khiến bạn mất tập trung, hãy tập trung vào những gì thực sự quan trọng.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/11_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"584\" height=\"330\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div>BƯỚC 3: Triển khai quy trình thử nghiệm nhanh (G.R.O.W.S)</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/12_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"682\" height=\"267\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Chúng ta đã trải qua năm điều kiện tiên quyết (BƯỚC 2), hãy để tôi dẫn dắt bạn từng bước một để triển khai quy trình thử nghiệm nhanh G.R.O.W.S trong tổ chức của bạn. Việc bạn có áp dụng phương pháp của Sean Ellis hoặc Growth Tribe (G.R.O.W.S) không thực sự không quan trọng, quá trình tiếp thị tăng trưởng sẽ đảm bảo bạn có thể thử nghiệm phát triển và đem lại những thắng lợi lớn cho doanh nghiệp của mình.</div><div>1 —Gather Ideas (G trong G.R.O.W.S - Thu thập ý tưởng)</div><div>Trong giai đoạn này, nhóm của bạn nên tạo ra những giả thuyết cho những thí nghiệm tăng trưởng có khả năng cải thiện OMTM của bạn.&nbsp;Làm thế nào để đưa ra những&nbsp;ý tưởng có tầm tác động?</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Quan sát Thị trường của bạn. Best Practices, Ebooks, Trends, Articles, Competitor Piggybacking, v.v.</li><li data-mce-style=\"font-weight: 400;\">Làm một số bài nghiên cứu (Định lượng hoặc Định tính). Nếu là Dữ liệu trong nghiên cứu Định lượng (phân tích, con số, số lượng, mức độ...) sẽ nói cho bạn biết về \"cái gì\", \"ở đâu\", và \"bao nhiêu\"; trong khi đó Dữ liệu trong nghiên cứu Định tính (Kiểm tra khả năng sử dụng, Khảo sát ý kiến, Phản hồi của khách hàng ...) thường sẽ chỉ ra cho bạn về \"lý do\", về hành vi khách hàng. Riêng về nghiên cứu Định tính, nó sẽ cho phép bạn nhìn sâu bên trong tâm trí của khách hàng.</li></ul><div>Làm thế nào để chèn vào những ý tưởng mới? \"Growth Leader (trưởng nhóm tăng trưởng) phải thiết lập một hệ thống quản lý dự án để phối hợp dễ dàng với việc gửi và quản lý các ý tưởng, cũng như theo dõi và báo cáo kết quả. Càng có nhiều ý tưởng đi vào thực thi, thì cơ hội thúc đẩy tăng trưởng càng tốt hơn” – Sean Ellis. Nếu bạn không biết cách thiết lập hệ thống quản lý dự án (công cụ CRO) cho nhóm của mình, bạn có thể sử dụng công cụ của Sean Ellis, Effective Experiments, hoặc thậm chí một số mẫu Airtable miễn phí.</div><div>Một khi điều này được thực hiện, hãy tập trung vào phần định dạng của mỗi ý tưởng sẽ giống nhau để sau này chúng ta có thể xếp hạng chúng một cách dễ dàng.</div><div>Bạn có thể thực hiện theo quy trình này:</div><div>-&nbsp;Tên ý tưởng: Gọn và rõ ràng → tối đa 50 ký tự</div><div>-&nbsp;Mô tả ý tưởng: trả lời những câu hỏi về ý tưởng như Ai, Cái gì, Ở đâu, Khi nào, Tại sao, Làm thế nào.</div><div>-&nbsp;Giả thuyết: Làm cho giả định của bạn đơn giản, rõ ràng và dễ có thể kiểm chứng. Đó là một đề xuất đơn giản về sự dự kiến của nguyên nhân và kết quả. Có một câu giả thuyết về Đối thoại Trực tuyến của một Agency Hà Lan mà tôi thật sự rất thích là: Nếu chúng ta \"áp dụng sự thay đổi này\", những \"chỉ số thay đổi\" cho \"nhóm người dùng này\", bởi vì \"lý do hành vi\" này.</div><div>-&nbsp;Chỉ số để cần đo: Dữ liệu cứng và mềm được đặt và sẽ được đo lường và đừng quên đặt tiêu chí thành công tối thiểu cho thử nghiệm này.</div><div>2 — Rank Ideas (R trong G.R.O.W.S - Xếp hạng ý tưởng)<br></div><div>Vì vậy, ngay bây giờ, bạn nên nghĩ ra một ý tưởng tồn đọng đầy đủ các ý tưởng tuyệt vời. Tuy nhiên, trước khi một ý tưởng được đem ra xem xét trong \"cuộc họp chạy nước rút\" (ngày bạn xem xét lại ý tưởng và chọn các thử nghiệm của bạn sẽ thực thi), người gửi ý tưởng phải luôn chấm điểm ý tưởng trong phần mềm quản lý dự án. Mặc dù nó khá khó khăn lúc đầu, bạn sẽ thấy rằng nó trở nên dễ dàng hơn khi bạn quen với điểm chuẩn ngành (Benchmarking là công cụ quản lý chất lượng, trong công cụ này tổ chức sẽ so sánh chính mình với tổ chức khác để rút ra bài học kinh nghiệm và áp dụng cải tiến tổ chức) và các kết quả thử nghiệm trước đó. Bạn tha hồ lựa chọn khi rất nhiều mô hình đã trở nên khá hiệu quả. Có &nbsp;mô hình xếp hạng ý tưởng phổ biến là BRASS, PIES và ICE.</div><div>Bạn có xem video dưới đây để có thể hiểu rõ hơn về các mô hình này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/14_7b08dd71ecf14f259ec4ce2c67932d72_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hãy lưu ý rằng những ý tưởng rất có tầm ảnh hưởng (Điểm \"Tác động\" cao) thường đòi hỏi nhiều công sức hơn, và việc thực hiện trơn tru là điều cần thiết. Vì vậy, sẽ luôn tốt hơn khi bạn có vài thử nghiệm dễ dàng để kiểm tra mà không tốn hàng tuần để chuẩn bị cho ngày thực hiện. Thêm vào đó, đừng dành quá nhiều thời gian để chấm điểm vì Growth Leader có thể sẽ luôn chỉnh sửa nếu như anh ấy thấy có một vài vấn đề mà người đề xuất ý tưởng đã không nhận thấy. Mục tiêu ở đây là để giữ cho nhóm tiếp tục phát triển. Thậm chí sau khi quy trình chấm điểm và đã thu hẹp danh sách thử nghiệm mà bạn muốn thử, bạn cũng nên nghĩ ra thêm nhiều ý tưởng nữa để có thể kiểm tra vào tuần tới. Có vài mẹo nhỏ cho bạn đây:</div><div><br></div><ul data-mce-style=\"text-align: justify;\"><li>Yêu cầu mọi người chỉ chọn ra hai hoặc ba ý tưởng để làm thí nghiệm trong một này.</li></ul><div><br></div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Những ý tưởng “hứa hẹn nhất” này sẽ được trình bày và xem xét tại \"cuộc họp chạy nước rút tăng trưởng\"&nbsp;(mỗi tuần hoặc hai tuần một lần), nơi các thí nghiệm sẽ được chọn.</li><li data-mce-style=\"font-weight: 400;\">Nhóm phát triển sẽ chấm điểm các ý tưởng dựa vào các giả định của nó và chọn các thí nghiệm với điểm ICE cao nhất để kiểm tra thử. Ví dụ, đối với công ty startup của chúng tôi, chúng tôi thường chọn ra hai ý tưởng trong số các ý tưởng vì chúng tôi vẫn còn giới hạn về tài nguyên, nhưng nó có thể thay đổi từ tuần này tới tuần khác.</li></ul><div>3— Outline Experiments (O trong G.R.O.W.S - Phác thảo Thử nghiệm)</div><div>Giả sử rằng sau Cuộc họp tăng trưởng, có hai thử nghiệm được chọn để bạn thực thi vào tuần này. Bạn nên tổ chức nhóm của mình như thế nào để thực thi thử nghiệm này?</div><div><div>“Hoàn thành tốt hơn là hoàn hảo” – Sheryl Sandberg</div></div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Làm thật nhanh chóng.&nbsp;Hãy ghi nhớ rằng ở giai đoạn này, bạn nên tập trung vào việc thiết kế các thí nghiệm “nhanh chóng” hơn là biến chúng trở thành những thí nghiệm hoàn hảo. Mục tiêu ở đây là để tìm hiểu xem thử nghiệm có thể thành công trong một khoảng thời gian ngắn hay không (tốc độ là điều rất quan trọng trong quá trình tăng trưởng này). Sau khi kết thúc thử nghiệm nếu như kết quả có vẻ hứa hẹn, bạn sẽ có thể tăng gấp đôi thử nghiệm và song song cải thiện tất cả kết quả. Nếu kết quả không thực sự tốt, bạn không nên dành quá nhiều thời gian để tìm một giải pháp nào khác.</li><li data-mce-style=\"font-weight: 400;\">Cùng nhau cộng tác và làm việc một cách nhanh chóng. Khi bạn phát triển lớn hơn (nhiều hơn một người trong Growth team), bạn có thể tự tổ chức như sau: Growth Leader để định hướng và theo dõi quy trình; Developer (nhân viên phát triển) để xây dựng, chia nhỏ và chỉnh sửa nhanh mọi lúc; UX/UI Designer phù hợp để thiết kế; Data Analyst (nhân viên phân tích) dữ liệu để có thể xử lý dữ liệu của bạn và đưa ra kết luận cho nó. Tất nhiên, khi bạn phát triển hơn, Growth team thậm chí có thể chào đón nhiều người hơn (nhà tiếp thị, các nhà phát triển khác).</li></ul><div>4 — Work, work, and work (W trong G.R.O.W.S - Làm việc, làm việc, và làm việc)</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/15_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"591\" height=\"314\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trong giai đoạn này, khi thiết kế thử nghiệm của bạn đã hoàn tất. Vì vậy... hãy cùng nhau kết thúc việc này nào.&nbsp;Hãy chắc chắn rằng bạn đang thực hiện 20% công việc mà có thể tạo ra 80% kết quả cuối cùng!.&nbsp;Bạn sẽ có thời gian để điều chỉnh thử nghiệm này và kiểm tra lại nếu thử nghiệm đầy hứa hẹn. \"</div><div>“Làm việc thông minh hơn, đừng làm Chăm chỉ hơn\".</div><div>Tôi quyết định không tập trung quá nhiều vào phần này vì tôi cảm thấy rằng cách tổ chức và thiết kế của mỗi công ty sẽ hơi khác nhau. Tôi chỉ khuyên bạn nên tập trung vào việc áp dụng các nguyên tắc của Agile Scrum cho Marketing. Nếu nếu khái niệm này lạ lẫm đối với bạn, tôi khuyên bạn nên đọc bài viết này từ ConversionXL.</div><div>5 — Study Data (S trong G.R.O.W.S - Nghiên cứu dữ liệu)</div><div><div>\"Đôi khi, mọi thứ có thể không đi theo cách của bạn mong muốn, nhưng bạn phải luôn luôn nỗ lực.” – Michael Jordan</div></div><div>Hãy thật rõ ràng. Giai đoạn này là một trong những giai đoạn khó khăn nhất vì hai lý do chính:</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Các cơ hội không nhận được (hoặc thậm chí tệ hơn) kết quả tốt là khá cao.&nbsp;Đừng chán nản, điều đó bình thường thôi. Trước khi tìm thấy một thử nghiệm thành công có thể thúc đẩy tăng trưởng của bạn, chắc chắn bạn sẽ phải trải qua rất nhiều thất bại.</li><li data-mce-style=\"font-weight: 400;\">Phân tích một thử nghiệm là không phải là điều dễ dàng. Phần này nên được thực hiện một cách cẩn thận bởi Trưởng nhóm tăng trưởng và Nhân viên phân tích dữ liệu (nếu có) vì bạn có thể có những giả thuyết sai hoặc giả định sai.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/16_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Để phân tích kết quả của cuộc thử nghiệm, bạn thường phải trải qua ba giai đoạn:</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Kết thúc thử nghiệm&nbsp;(thường sau một đến ba tuần) và chờ đánh giá.</li><li data-mce-style=\"font-weight: 400;\">Growth leader phân tích kết quả&nbsp;dựa theo mẫu đã tạo để đánh giá từng thử nghiệm. (xem hình trên)</li><li data-mce-style=\"font-weight: 400;\">Growth leader đánh giá thử nghiệm theo một trong các phân loại sau đây để xác định các bước tiếp theo:&nbsp;Không kết luận, Thất bại không có giá trị đối với việc tối ưu , Thất bại có giá trị cho việc tối ưu, Thành công và tiếp tục khám phá, Thành công và mở rộng.</li></ul><div>Vì vậy, khi bạn đã hoàn thành giai đoạn này, bạn có thể quay trở lại quy trình G.R.O.W.S và thực hiện các thử nghiệm nhiều lần. Đừng quên sử dụng giai đoạn phân tích này để đúc kết và đưa ra một số bài học có thể cải thiện và áp dụng cho các thử nghiệm tiếp theo của bạn. Để làm như vậy, bạn có thể suy nghĩ về phân khúc đối tượng của mình (theo quốc gia, theo thiết bị di động so với máy tính để bàn, theo số lượng sản phẩm trong giỏ hàng, v.v.). Ngay cả khi những thử nghiệm này có kết quả không tốt, những dữ liệu này vẫn có ý nghĩa, đặc biệt là để kiểm tra những thử nghiệm mới.</div><div>Ví dụ:</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"font-weight: 400;\">Sự hiện diện của chủ đề mới đã tạo ra 1,4% tăng trưởng về CTR từ trang chủ cho người dùng máy tính để bàn.</li><li data-mce-style=\"font-weight: 400;\">Về Thử nghiệm A/B. Bạn sẽ chỉ có thể thực hiện nếu bạn có đủ lưu lượng truy cập và chuyển đổi. Điều lý tưởng là, bạn nên luôn có 1000 chuyển đổi về điều bạn muốn tăng với thử nghiệm A/B của bạn. Trước khi đạt đến \"giai đoạn tối ưu hóa\" này, bạn thường ở trong nhóm những \"chú cừu non\" đang chập chững giai đoạn đầu khởi nghiệp, cố gắng để có được khách hàng đầu tiên. Vì vậy, hãy chấp nhận rủi ro. Đừng tập trung quá nhiều vào các thử nghiệm A/B nhỏ và mong chờ thu được những thay đổi lớn. Nếu bạn đang ở trong trường hợp đó, hãy thực hiện các thử nghiệm lớn (nhiều thay đổi cùng một lúc) với tác động lớn như thử nghiệm đa biến.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://file.hstatic.net/1000280461/file/17_grande.png\" alt=\"https://cgo.vn/blogs/quy-trinh-growth-hack/quy-trinh-tung-buoc-growth-hacking-doanh-nghiep\" width=\"593\" height=\"333\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Làm cách nào để đảm bảo rằng Thử nghiệm A/B của bạn được phân tích chính xác?&nbsp;Đó là một câu hỏi khó vì tôi không phải là chuyên gia về lĩnh vực này nhưng đây là một số bài học tôi đã học được.</div><div>Trước hết, bạn phải quyết định được rằng phương pháp thống kê nào mà bạn sẽ sử dụng kết luận sự biến thiên. “Có một cuộc tranh luận về thống kê triết học trong thế giới tối ưu hóa: trường phái Bayes và trường phái Frequentist”. Khi bạn đã chọn được một phương pháp thống kê thích hợp, bạn nên nhớ ba thứ sau: Tốc độ, Rủi ro mà bạn sẽ gặp phải, và Phương thức truyền đạt.</div><div>Tôi sẽ cập nhật thêm các bài viết về hai trường phái này tại đây.&nbsp;</div><div><br></div><div>Bước bổ sung: the Playbook</div><div>Bạn nên luôn luôn&nbsp;có một cơ sở dữ liệu kiến thức để lưu trữ tất cả các thí nghiệm bạn đã từng làm với các giả định và kết quả đã đạt được. Bằng cách này, bạn sẽ tránh được việc vô tình kiểm tra lại những thử nghiệm đã thất bại nhiều lần và điều này cũng giúp bạn dễ dàng hơn để giới thiệu cho nhân viên mới trong Nhóm phát triển của bạn về quá trình mà bạn đang thực hiện.</div><div>Hơn nữa, nó cũng thuận tiện hơn để các đối tác của bạn có thể dễ dàng theo dõi. Bên cạnh đó, việc thường xuyên trao đổi và giao tiếp trong công ty cũng giúp cho các nhân viên tăng tốc đẩy mạnh quá trình tăng trưởng. Để thuận tiện cho việc chia sẻ kết quả kiểm tra và thảo luận giữa các nhân viên trong công ty, bạn có thể tham khảo thêm về các phần mềm ứng dụng như Slack và Telegram.</div><div>Bạn đã hiểu được Quy trình Thử nghiệm Nhanh chưa? Vậy thì hãy bắt đầu làm việc nào!</div><div><br>Nguồn tham khảo: Growth Tribe &nbsp;</div><div>Xem thêm: Bí quyết tăng trưởng đột phá cho startup với Growth Hacking (Phần 2)</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":24382,"created_at":"2018-10-14T15:02:52.957Z"}