{"_id":3912,"body":"<p>Khi book vé và trong nỗ lực chọn một bộ phim \"vừa phải, không ma quái, không viễn tưởng, không máu me, đủ hấp dẫn cho cả gia đình\" thì mình cũng không kỳ vọng gì nhiều về một tác phẩm điện ảnh Việt Nam thời gian qua chẳng có gì nổi bật trên truyền thông.&nbsp;</p><p><br></p><p>\"Nắng\" không phải một bộ phim hoàn hảo, nó vẫn còn những mạch truyện không logic khiến những người khó tính có một cảm giác \"không trôi\". Nhưng Nắng cũng có những tình tiết đủ khiến cho người xem vừa bật cười vừa bật khóc cùng một lúc. Với mình thì như vậy là đủ để tạm gọi là một bộ phim đáng xem.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/582bab1072b611e697bda3b2e0368729.jpg\"></p><p><br></p><p>Câu chuyện xoay quanh mảnh đời của 2 mẹ con lượm ve chai & bán vé số: con Nắng, mẹ Mưa. Trong khi \"mẹ Mưa\" ngờ nghệch với những cử chỉ ngô nghê của người một người mẹ thiểu năng thì bé Nắng lại vô cùng cụ non, dí dỏm lí lắc. Trời không bao giờ lấy hết của ai cái gì.</p><p><br></p><p>Người ta bảo \"đã nghèo lại còn mắc cái eo\". Bán vé số, lượm ve chai chưa đủ sống nhưng 2 mẹ con Mưa Nắng phải bất đắc dĩ \"gia nhập\" thêm 2 thanh niên hữu hảo giang hồ - một nhiễm HIV, một đầu đường xó chợ. Và thế là những hành trình cười ra nước mắt bắt đầu, cũng chính là hành trình lý giải câu chuyện đời của mẹ Mưa và người cha của Nắng...&nbsp;</p><p><br></p><p>Nắng là một bức tranh đẹp về lòng tự trọng. Một trong những cảnh phim lấy nước mắt của khán giả là khi mẹ Mưa bị côn đồ giật mất hết túi vé số, lắp bắp khóc ròng nhưng nhất định không chịu nhận tiền bà con trong chợ đưa cho: \"Tui... bán vé số, tui... không phải đi ăn xin\".</p><p><br></p><p>Nắng nhắc lại với mọi người rằng cái nghèo có thể làm người ta đói bụng chứ không làm mất đi lòng tốt. Một gia đình bán vé số và ve chai kiếm sống có thể thiếu cơm trắng để ăn nhưng vẫn còn dư sự rộng lượng để cưu mang thêm hai kẻ khốn cùng khác. Và ở đâu đó, lương tri bị chôn vùi có thể được khơi dậy bằng sự trong sáng của con trẻ.&nbsp;</p><p><br></p><p>Có một chi tiết nhỏ làm mình thấy rất thú vị, đó là phân cảnh khi Lâm (anh chàng tưởng-nhiễm-HIV do Trấn Thành làm cameo) và bé Nắng cùng nằm trên sân thượng ngắm trăng và tưởng tượng ra chị Hằng. Chị Hằng của bé Nắng \"tóc ngang ngang, da đen, hay đóng thùng áo cho trong quần\". Chi tiết này làm tất cả khán giả trong rạp cười ồ vì đấy chính là ngoại hình của mẹ Mưa. Nhưng ở một góc nhìn khác, thì phải chăng cái đẹp không hề có một quy chuẩn cố định nào? Người mà bạn yêu thương luôn có thể rất đẹp trong mắt bạn?&nbsp;</p><p><br></p><p>Mình không spoil nữa, nhưng trong Nắng có những chi tiết rất buồn cười, kiểu như thế này:))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08f79ba072b911e697bda3b2e0368729.jpg\" style=\"width: 429px; height: 429px;\"></p><p><br></p><p>Chúc các bạn xem phim vui vẻ!&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-04T16:06:35.294Z","creator_id":2370,"down_point":0,"tags":[],"title":"Nắng - Vì trời có mưa","up_point":19}