{"_id":15070,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59e1e584e0e26d6a49e5849a","name":"QUI LUẬT CUỘC SỐNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":11,"down_point":1,"title":"Về thực và ảo","body":"<div style=\"text-align: justify;\">1. Một hôm có chàng trai cầm búa vào rừng đốn củi, cái búa bằng vàng rơi xuống giếng, ông lão xuất hiện, lần thứ nhất nhặt lên chiếc búa vàng đưa cho chàng trai. Chàng trai cầm lấy, cảm ơn ông lão và đi về. Hết chuyện.</div><div style=\"text-align: justify;\">2. Một hôm khác có chàng trai khác cầm búa vào rừng đốn củi, cái búa bằng bạch kim ơi xuống giếng, ông lão xuất hiện, lần thứ nhất nhặt chiếc búa và lên đưa cho chàng trai. Chàng trai bảo không phải ông ơi, búa của con bằng bạch kim. Ông lão lại lặn xuống và không thấy lên nữa. Hết chuyện.</div><div style=\"text-align: justify;\">3. Một hôm khác có chàng trai khác cầm búa vào rừng đốn củi, cái búa bình thường rơi xuống giếng. Chàng trai chửi thề rồi đi về. Hết chuyện.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8784f80a6a811e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong hàng vạn câu chuyện xảy ra, có một chuyện trở thành truyền thuyết. Nhiều người bảo sao truyền thuyết \"ảo\" quá, hi hữu quá hoặc gần như không có, nhưng thật ra phải ảo thì nó mới thành truyền thuyết được.</div><div style=\"text-align: justify;\">Bao nhiêu nhân vật rớt xuống vực và chết ngắc, lại bao nhiêu anh rớt xuống tàn tật sống qua ngày, rồi được mấy anh không chết mà đi lên lạy trời lạy phật, sống qua ngày tiếp... chỉ một anh gặp kho báu, bí kíp võ công làm nên huyền thoại mà thôi. Không phải nhân vật chính luôn gặp may, mà vì gặp may nó mới thành nhân vật chính.</div><div style=\"text-align: justify;\">Người ta luôn nhìn cuộc sống ở những góc nhìn lớn mà phủ nhận các khả năng nhỏ, nhưng cuộc sống gồm cả thực và ảo, hay nói đúng hơn, cái ảo kia cũng là thực. Mọi tồn tại đều có ý nghĩa. Người xinh đẹp, tài giỏi, giàu có, quyền lực... được ưu tiên nào đó là không công bằng? Có khi đúng vậy, cũng có khi họ không được mới là không công bằng.</div><div style=\"text-align: justify;\">Cuộc sống này muôn hình vạn trạng, mọi khả năng đều có thể xảy ra. Đừng phủ nhận, trốn tránh, oán trách hay công kích những thứ thật sự tồn tại, dù là một phần triệu, một phần trăm triệu... Hãy hiểu và rút ra thứ gì đó có ích cho chính mình.</div><div style=\"text-align: justify;\">Điều ta không hiểu không phải là không tồn tại, đa phần là ở hiểu biết của ta có hạn mà thôi.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-08-23T07:48:39.761Z"}