{"_id":13672,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"5b221225376fc223d5df93e5","name":"ICELAND"}],"up_point":16,"down_point":0,"title":"Ở đây có những con rồng băng (Kỳ 1)","body":"<div>Bài viết được chuyển ngữ từ The Players’ Tribune:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theplayerstribune.com/en-us/articles/there-be-ice-dragons-here\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">There Be Ice Dragons Here | By Aron Gunnarsson</strong><br><em class=\"markup-em\">I hope our World Cup opponents aren’t reading this, because I’m gonna tell you exactly what has made our tiny country so successful.</em>www.theplayerstribune.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theplayerstribune.com/en-us/articles/there-be-ice-dragons-here\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7ce9960717811e89a2ddbb900563f07.jpg);\"></a></div></div><div>Tôi hy vọng những đối thủ của chúng tôi ở World Cup sẽ không đọc được những dòng này, bởi vì tôi sẽ nói với bạn lý do vì đâu đất nước nhỏ bé của chúng tôi thành công.</div><div>Nhưng đầu tiên,tôi cần phải giải thích một chút về Iceland. Vì tôi để ý rằng mỗi lần tôi gặp mọi người, họ sẽ nói:\"Ồ,cậu là dân Iceland ? Tuyệt ghê.Bắc Cực Quang ! Yeah,man !\"</div><div>Sau khi Euro đưa tên tuổi chúng tôi ra ánh sáng, có vẻ như mọi người bắt đầu đổ dồn về Reykjavik để nghỉ ngơi.</div><div>Nhưng tôi không thuộc về cái vùng du lịch của Iceland</div><div>Tôi đến từ Bắc của&nbsp;Iceland.</div><div>Nếu bạn tìm trên mấy tấm bản đồ cũ rích,thì bạn sẽ chỉ tìm thấy một dòng chữ:\"Ở đây có rồng băng\"</div><div>Quê nhà tôi tên là Akureyri, với khoảng 18,000 dân. Chẳng có gì để làm ngoài chơi thể thao ở đây cả, vậy nên tôi bắt đầu chơi bóng đá. Tất nhiên tôi mơ làm dân chuyên nghiệp. Nhưng có hai rắc rối.</div><div><br></div><div>Đầu tiên, tôi chỉ có thể chơi vào mùa hè. Bạn biết đấy, vào mùa đông, sân thường bị che phủ bởi... thôi nào, mọi người nói cùng nhau đi ! Bạn đoán thử xem ? Tuyết và băng. Và không phải dạng mùa đông mới có vài centimet tuyết đã làm người ta hoảng loạn lên như ở Anh đâu. Mà là dạng mùa đông tuyết dày cả mét, nhiệt độ thì âm 10 độ. Nắng thì chỉ có 4-5 tiếng/ngày</div><div>Bạn xem Game of Throne rồi chứ ? Vậy chắc là bạn hiểu rồi</div><div>Vậy nên vào mùa đông, tôi chơi bóng ném. Nhưng điều đấy cũng chả giúp gì được với rắc rối thứ hai của tôi với bóng đá. Bạn biết đấy, khi tuyết tan, tôi không chơi trên cỏ. Cái thứ xa xỉ đó được dành cho bọn cầu thủ lâu năm.</div><div>Vậy nên tôi chơi trên sỏi đá.</div><div>Nghiêm túc đấy.</div><div>Có thể nói rằng,chẳng tốt đẹp gì. Một ngày nọ tôi về nhà với một vết cắt tồi tệ trên chân, và mẹ tôi sốc thật sự. Đương nhiên, tôi chỉ mới xoạc bóng, nhưng trông thì cứ như kiểu tôi vừa đánh nhau với gấu vậy</div><div>Đội bóng đầu tiên tôi chơi mang tên thần sấm-Thor (tôi không bịa chuyện đâu,hỏi mẹ tôi ấy). Tôi lao vào tập luyện như một thằng điên:chạy nước rút, tập trong phòng tập, tất cả chỉ vì tôi muốn trở thành một cầu thủ chuyên nghiệp. Nhưng tôi cũng biết rằng cả đống trở ngại đè lên tôi. Tôi cứ liên tục tự hỏi bản thân, và tôi chẳng thích câu trả lời tí nào.</div><div>&nbsp;Aron,có bao nhiêu cầu thủ chuyên nghiệp đến từ Akureyri ?</div><div>Không có nhiều lắm.</div><div>Và anh có thể giỏi tới mức nào nếu chỉ chơi trên sân toàn sỏi ?</div><div>Có lẽ không được tốt lắm&nbsp;</div><div>&nbsp;Nhưng tôi toàn bỏ ngoài tai những sự thật này. Rồi sau đấy là một bước ngoặt. Bạn biết đấy, vài năm trước, LĐBĐ Iceland bắt đầu đầu tư vào các sân bóng trong nhà với cỏ nhân tạo. Và rồi bọn trẻ Iceland bắt đầu được chơi bóng cả năm.</div><div>Bạn có biết điều đó lớn lao với chúng tôi thế nào không, cả năm !</div><div>Rồi tôi chuyển vào phòng họp địa phương. Tôi biến nó thành phòng khách của nhà mình. Họ thường phải đá tôi ra vào ban đêm. Nhưng rồi vẫn có những trở ngại tinh thần. Ý tôi là chả ai có thể tin bạn sẽ làm được cái trò trống gì khi bạn là một thằng cầu thủ tới từ Iceland. Thực ra có lần một cậu bạn của tôi trên tuyển còn nói rằng HLV của cậu ta nói thẳng vào mặt cậu ta khi cậu ta nói rằng cậu ta mơ được chơi ở Euro:</div><div>\"Tuyệt đấy, chỉ tiếc chú em là dân Iceland\"</div><div>Thất vọng nhỉ ?</div><div>Cá nhân mà nói, tôi chả để điều đó khiến tôi bận tâm, nhưng tôi cũng biết rằng muốn thành dân Chuyên nghiệp thì phải rời khỏi Iceland. Vậy nên khi AZ Alkmaar cho tôi cơ hội, tôi nắm lấy ngay. Và giời ạ, nó khó nhằn kinh khủng. Bóng đá ở đó như ở một tầm khác vậy. Lần đầu tập với CLB, tôi bị xỏ kim bốn lần. Xấu hổ tới mức tôi chỉ muốn nhảy lên chuyến bay đầu tiên để về Iceland.</div><div>Nhưng điều khó khăn nhất đó là xa gia đình. Tôi dành 2 tháng đầu tiên chết dí ở khách sạn, gọi điện cho mẹ, và khóc, nói rằng tôi không thật sự muốn làm việc này. Thật sự biết ơn gia đình luôn ủng hộ tôi cố gắng, và trong sâu thẳm, tôi vẫn quyết tâm làm việc này.</div><div>Nước mắt của tôi có lẽ đã được trả công xứng đáng, vì 18 tháng sau tôi được gọi lên ĐTQG Iceland khi chúng tôi chơi một trận giao hữu với Belarus. Và tôi thì phải lên máy bay ngay lập tức để kịp chuyến bay. Có điều tôi lại chẳng có xe. Trong khoảng thời gian đầu ở Hà Lan, Tôi thường di chuyển bằng xe đạp vì tôi chả thể mua thêm được cái gì khác.</div><div>Vậy bạn biết mẹ tôi làm gì không ? Bà mua cho tôi một cái xe máy.</div><div>Một cái xe máy đỏ. Trông nó giống một chiếc mô tô, vậy nên trông nó khá là ngầu. Tôi có lẽ cũng đã gắn bó với nó rồi. Vậy nên khi họ gọi tôi lên tuyển, tôi đeo ba lô hành lý, đội nón bảo hiểm và phi thẳng ra sân ga, nơi tôi bắt chuyến tàu tốc hành tới sân bay.</div><div>Cảm ơn mẹ nhiều lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d3f10906e6011e8a2ecbf4498af0bcb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kỳ 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/O-day-co-nhung-con-rong-bang-Ky-cuoi-ak4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ở đây có những con rồng băng (Kỳ cuối)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kurt Donald Nguyên X trong mục Thể thao</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/O-day-co-nhung-con-rong-bang-Ky-cuoi-ak4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57bd89d06fa011e89b11138bbae6c87d.jpg);\"></a></div></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-06-12T16:49:17.649Z"}