{"_id":18185,"tags":[],"up_point":19,"down_point":0,"title":"Assassin’s Creed 2 và cách mà Ubisoft biến một tựa game đầy thiếu sót trở thành một siêu phẩm","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90a5358011e511e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Dịch từ <a href=\"https://www.gamesradar.com/assassins-creed-2-retrospective/?utm_content=buffer25d4f&utm_medium=social&utm_source=facebook&utm_campaign=buffer-oxmfb\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết</a> được đăng tải trên trang web Gamesradar vào ngày 17/1/2017 bởi Tom Stone</em></div><div><strong>Bài viết gốc:</strong></div><div><strong><a href=\"https://www.vinaludens.com/blog/assassin-s-creed-2-và-cách-mà-ubisoft-biến-một-tựa-game-đầy-thiếu-sót-trở-thành-một-siêu-phẩm\" target=\"_blank\">https://www.vinaludens.com/blog/assassin-s-creed-2-và-cách-mà-ubisoft-biến-một-tựa-game-đầy-thiếu-sót-trở-thành-một-siêu-phẩm</a></strong></div><div>Vậy là cuối cùng chúng ta cũng đã đi qua một-năm-không-có-Assassin’s-Creed. Mặc dù vẫn có những bản spinoff 2,5D của series Chronicles, nhưng dù sao thì năm vừa qua vẫn là năm đầu tiên sau bảy năm dài mà chúng ta không có một bản game chính nào của Assassin’s Creed. Với phiên bản gần nhất năm 2015 – Assassin’s Creed Syndicate, những đánh giá trái chiều cùng doanh số bán đáng thất vọng là lý do trực tiếp cho việc Ubisoft cho series dài hơi này nghỉ ngơi hẳn một năm, điều mà trước đây có lẽ sẽ chẳng thể xảy ra được. Đây xem ra sẽ là một bước đi đúng đắn, nếu như chúng ta nhìn vào lần tạm dừng trước đây của series này, khi họ cho series nghỉ ngơi trong năm 2008 để quay lại vào năm 2009.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c82fce7011e511e9a88003817670d069.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tựa game Assassin’s Creed nguyên bản đầu tiên năm 2007 thật ra không phải một game tệ. Chúng ta vào vai anh chàng bartender Desmond Miles ở thế kỷ 21, bị tập đoàn Abstergo bắt cóc. Rồi sau đó bị ép phải sử dụng một cỗ máy có tên là Animus để trải nghiệm những ký ức xa xưa của tổ tiên tại thời điểm cuộc Thập Tự Chinh thứ ba. Nhìn lại thời điểm ra mắt, những gì Ubisoft đã làm được xứng đáng được coi là một thành tựu phi thường nếu tính về mặt kỹ thuật. Ubisoft đã đưa chúng ta về Jerusalem cổ với một thế giới mở rộng lớn, những thành phố đồ sộ và đầy ắp đủ loại NPC khác nhau: những kẻ ăn xin, những gã ăn xin, và những con người chỉ mong sống yên ổn qua ngày giữa một thời đại loạn lạc.&nbsp;</div><div>Trong khi đó, kỹ năng parkour cho phép bạn leo trèo khắp các tòa nhà, nhảy từ mái nhà này sang mái nhà khác và chứng kiến những khung cảnh kỳ vĩ – và cũng cho phép bạn lên được độ cao mà một game sandbox bình thường trước đó chưa làm được. Đến tận bây giờ có lẽ Assassin’s Creed vẫn có thể khiến bạn ấn tượng chỉ với năm phút chơi. Nhưng vấn đề là, suốt cả game, năm phút đó lặp đi lặp lại đến nhàm chán. Quy mô rộng lớn, tốt đấy, nhưng còn có gì thú vị hơn để làm nữa không?&nbsp;</div><div>À thì cũng có vài thứ bạn có thể làm – ví dụ như là nghe lén một đám người ngốc đến mức đem bàn tán những kế hoạch, âm mưu bí mật ngay trên đường phố Jerusalem. Vấn đề ở chỗ: để nghe lén thành công trong game, bạn sẽ phải giữ nguyên vị trí – thường là ngồi trên một băng ghế gần chỗ hai NPC đang trò chuyện để nghe lén, thế nên, Ubisoft có vẻ đã vô tình tạo ra một cái game giả-lập-ngồi-ghế-thời-Trung-Cổ đắt đỏ nhất thế giới. Và đó mới chỉ là vấn đề nhỏ nhất mà thôi. Có quá nhiều đoạn cưỡi ngựa đi từ A đến B, những vật phẩm sưu tầm tương đối vô nghĩa được đặt rải rác khắp bản đồ (một thói xấu mà các studio game gần như luôn mắc phải). Game thiếu vắng những hoạt động ngoài lề đa dạng, tông màu ảm đạm và đặc biệt là những đoạn hội thoại dài lê thê bất tận (thật đấy, ngay cả việc xiên dao vào cổ mục tiêu của bạn cũng không làm họ im mồm được đâu). Những khuyết điểm trên đã ảnh hưởng khá nhiều tới một sản phẩm có ý tưởng tuyệt vời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e258957011e511e9a44451e64514e1a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù sao, Assassin’s Creed vẫn được coi là một thành công, chí ít là về mặt doanh thu – Ubisoft đã tẩu tán được khoảng 8 triệu bản game, một con số rất ổn. Với thành công như vậy, việc game có hậu bản là điều chắc chắn. Điều mà ít ai lúc đó có thể đoán được, ấy là sự cải tiến vượt bậc về mặt chất lượng trong hậu bản của game. Dựa vào những thành công đã đạt được từ phiên bản đầu tiên, Assassin’s Creed 2 đã thay đổi đến bất ngờ. Jerusalem ảm đạm được thay thế bằng Italia Phục hưng đầy màu sắc. Nhân vật chính nghiêm túc và hay gắt gỏng của phần đầu tiên – Altair – nay đã được thay thế bằng một tay chơi chính hiệu – và quyến rũ nữa, Ezio Auditore da Firenze.</div><div>Ezio là kiểu nhân vật chính rất dễ tạo sự đồng cảm và thân thuộc. Anh chàng này được giới thiệu khi đang choảng nhau cùng với các băng đảng đường phố của đám thanh niên. Đó là một kiểu tình tiết có thể được lấy từ “Romeo và Juliet” hoặc “Ba chàng ngự lâm”, hoặc đơn thuần chỉ là tái hiện lại những hoạt động thường ngày của đám thanh niên bây giờ. Và nếu như với Altair, sau mỗi lần ám sát là một lần chạy thoát thân khỏi đám lính thì với Ezio, phần chơi hướng dẫn của game cho chúng ta điều khiển Ezio, cũng chạy khỏi đám lính, nhưng là từ phòng ngủ của người yêu sau khi người cha tức giận của nàng phát hiện. Dù rằng bề ngoài là thế, nhưng rõ ràng Ezio là một người tốt, khi ta nhìn vào mối quan hệ giữa anh với gia đình. Anh an ủi cô em gái bé nhỏ thất tình, đi thu thập lông vũ cho đứa em trai út ốm yếu, chạy việc cho cha mà không nề hà, cũng như không để những hành động của bản thân ảnh hưởng tới gia đình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edd0d52011e511e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, tai họa sớm đổ xuống khi gia đình Ezio bị phản bội và một nửa bị xử tử. Ezio, như lẽ thường tình, đã thay đổi sau cú sốc này, thay đổi đủ để trở thành một Sát thủ, chứ không phải đột ngột quay ngoắt 180 độ từ một tay ăn chơi vui vẻ sang một thanh niên sầu đời kiểu Batman (ừ, đang nói về anh đấy, Arno của AC Unity). Tính đến nay, Ezio vẫn là nhân vật chính duy nhất của dòng game tiếp tục là nhân vật chính trong một số phần game tiếp theo, và nếu bạn cũng đã chơi qua Brotherhood (cũng rất tốt) và Revelations (tàm tạm), coi như bạn được trải nghiệm cả cuộc đời Ezio, từ lúc sinh ra cho tới khi chết. Đây là một điều hiếm thấy, và việc chúng ta có một nhân vật chính tốt đến mức có hẳn cho mình một câu chuyện đầy đủ thành công như vậy còn hiếm hơn. Edward Kenway của Black Flag cũng khá tốt, nhưng không ai có thể chạm tới ngưỡng của Ezio. Connor của AC3 thì lại rất kém, không hề xứng đáng là nhân vật chính tiếp theo một Ezio đã quá thành công.</div><div>Nói về bối cảnh, Italia thời Phục hưng cùng những con phố rộng lớn của nó đem lại một vẻ đẹp quyến rũ, thậm chí vẫn còn nguyên sức hút sau bảy năm. Những công trình kiến trúc của Italia cũng không xám xịt và tẻ nhạt như Jerusalem. Việc chạy trên các mái nhà, thăm thú những cửa hàng trong thành phố đem lại cảm giác thú vị hơn so với phần game đầu tiên rất nhiều. Phần game thứ hai cũng cung cấp nhiều cách ẩn náu hơn, và sáng tạo hơn (dĩ nhiên nhân vật chính không còn mù tịt khoản sông nước như phần game đầu, hơn thế nữa chúng ta cũng có thể lặn ngụp dưới nước để nhanh chóng thoát khỏi sự truy đuổi của lính gác). Những tòa nhà ở Italia thời Phục hưng đều đẹp đẽ và mang lại cảm giác hào hứng khi trèo lên – tất nhiên rồi, gọi thời kỳ này là “Phục hưng” là có lý do cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa3b15f011e511e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những nội dung phụ và những bí mật nhiều hơn phần game đầu rất nhiều. Như đã biết, phần game đầu tiên bị đánh giá rất thấp về khoản này – không đủ độ đa dạng, vì vậy, ở phần game thứ hai, một đội hoàn toàn mới đến từ Ubisoft Singapore đã được giao cho nhiệm vụ đảm nhận việc thiết kế các level mới cùng các nhiệm vụ có tính chất tuyến tính. Trong AC2, một ví dụ điển hình là những nhiệm vụ khám phá hầm mộ, đem lại cảm giác giống như chơi những game Prince of Persia cũ vậy. Có sáu hầm mộ, và khám phá đủ sáu, chúng ta sẽ được phần thưởng là bộ áo giáp đặc biệt được chế tạo bởi Altair – một bộ đồ cực kỳ tốt và giá trị.</div><div>Các hoạt động ngoài lề cũng đa dạng, cũng có đủ loại – có vẻ như game đã cố gắng hết sức để tạo ra một thế giới ảo “đủ độ chân thực”. Lấy một ví dụ, sau khi Ezio tìm gặp gã người yêu bắt cá hai tay của em gái mình và đập hắn một trận, anh ta cũng sẽ có thể nhận một số nhiệm vụ tương tự như vậy. Ngoài ra, chúng ta còn có thể rượt trộm trên mái nhà, móc túi người khác, và cũng có những nhiệm vụ ám sát ngoài lề. Dĩ nhiên, bạn hoàn toàn có thể bỏ qua phần lớn hệ thống nhiệm vụ ngoài lề này, vì bản thân cốt truyện và các nhiệm vụ chính cũng đã rất dài rồi – và bạn vẫn sẽ có một trải nghiệm tuyệt vời, chỉ là số nhiệm vụ ngoài lề khiến hành trình của bạn thú vị hơn và kéo dài hơn mà thôi. Có được thành quả này là nhờ công sức làm việc không ngừng nghỉ của một đội ngũ hơn 450 người (gấp ba lần so với phần đầu tiên).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/074fa08011e611e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điểm nữa đã được cải tiến dù không nhiều bằng, đấy là nhân vật chính thời hiện đại – Desmond Miles. Trong phần game đầu tiên, anh ta chỉ quanh quẩn trong một căn phòng duy nhất và chẳng có gì nhiều để làm thì ở ngay đầu phần hai, Desmond đã bị cuốn vào một loạt các tình tiết gay cấn: trốn khỏi Abstergo, tham gia cùng một nhóm các Sát thủ thời hiện đại. Dẫu vậy, phần lớn thời gian Desmond vẫn chỉ nằm trên máy Animus và khám phá quá khứ mà thôi. Có vẻ chính các nhà phát triển game cũng thừa biết là Italia cổ thì thú vị hơn nhiều so với một cái nhà kho bí mật thời hiện đại.</div><div>Bên cạnh đó, hệ thống các vật phẩm sưu tầm cũng có cải tiến. Bên cạnh những vật phẩm bình thường như lông vũ hay các rương báu thì có một loại vật phẩm thú vị hơn – đó là 20 Glyphs nằm rải rác khắp bản đồ. Chúng là các ký hiệu bí ẩn được vẽ ở các tòa nhà nhất định, được mã hóa bởi một nhân vật bí ẩn là “Subject 16”, khám phá, giải mã tất cả chúng, bạn sẽ tìm thấy nhiều bí ẩn rất thú vị về vũ trụ của Assassin’s Creed – đó là những đoạn video kỳ lạ về tổ tiên của loài người – Adam và Eve.&nbsp;</div><div>Adam và Eve đã khám phá ra một bí mật khủng khiếp? Hay đó chỉ đơn thuần là một đoạn băng chiếu cảnh họ đi bộ khỏa thân? Bạn sẽ phải tìm ra hết 20 Glyphs để khám phá sự thật. Hiếm có loại vật phẩm sưu tầm nào có thể khiến chúng ta căng mắt ra tìm kiếm khắp mọi ngóc ngách như vậy, dĩ nhiên trừ đống lông vũ kia, chúng có thể ở trên những nóc nhà đến tận cùng thời gian cũng không ai quan tâm đâu. Nhưng ngay cả những chiếc lông vũ ấy cũng có một sự gắn kết với cốt truyện và các nhân vật, cụ thể ở đây là mẹ của Ezio. Theo cốt truyện, sau vụ hành hình một nửa gia đình, bà bị sốc nặng đến mức không thể nói năng gì suốt sau đó, nhất là khi đứa con út của bà cũng bị xử tử. Những chiếc lông chim gợi nhớ cho bà về cậu bé và Ezio đem chúng về cho bà để an ủi bà, giúp bà vượt qua cú sốc. Quả thực đó là một chi tiết rất cảm động và nó cho chúng ta một động lực để tìm đủ 100 chiếc lông vũ, cho dù có thể mất đến cả tháng.&nbsp;</div><div>Bên cạnh những mục tiêu phải bị ám sát thì Ubisoft cũng không quên các nhân vật đồng hành cùng chúng ta. Điển hình như bác Mario của Ezio – ông ấy nên có một bản game spin-off cho riêng mình vì cái cách xuất hiện quá ấn tượng – lấy cảm hứng từ nhân vật nổi tiếng nhất của Nintendo. Em gái của Ezio – Claudia cũng là một nhân vật ấn tượng vì sự mạnh mẽ và lòng tốt của cô. Tuy nhiên, ngôi sao trong dàn nhân vật phụ chắc chắn phải là Leonardo da Vinci, người giúp Ezio trong việc chế tạo vũ khí và các thiết bị hỗ trợ cho anh. Nếu như coi Ezio là 007, thì Leonardo là Q vậy, thậm chí Leonardo còn chế tạo cho Ezio hẳn một chiếc dù lượn khổng lồ và, ôi chết tiệt, cả một khẩu súng nữa! AC2 tràn ngập những chi tiết thú vị và hài hước như thế, những ý tưởng kỳ dị, những references và thật bất ngờ là đến cuối game Ezio lại không gọi hẳn một chiếc UFO ra để ám sát tên người ngoài hành tinh nào đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cc2ceb011e611e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất nhiên cái vụ UFO chỉ đùa thôi, nhưng mà cái kết của game cũng không kém kỳ dị hơn là mấy. Phản diện chính của game, Rodrigo Borgia, thường nổi tiếng hơn với vai trò là Giáo hoàng Alexander Đệ Lục, có vẻ như không thích việc ông ta ít có danh tiếng lắm trong lịch sử thật sự cho nên Ubisoft mới cho ông ta chơi trội hơn trong game. Hóa ra vị Giáo hoàng đáng kính lại là thủ lĩnh của hội kín Templars. Dĩ nhiên người theo đạo sẽ không hài lòng lắm với việc này, nhưng này, ngay màn hình loading đầu game đã khẳng định rằng game này là một sản phẩm tưởng tượng được sáng tạo bởi nhiều người với đa niềm tin rồi đó thôi. Dù vậy, đây vẫn là một chi tiết có một chút báng bổ đối với Giáo hoàng, không tin ư, thử đi hỏi một vị giáo sĩ mà xem.&nbsp;</div><div>Như vậy, tóm lại, bất cứ khi nào một hậu bản được công bố cho một game gây thất vọng nào đó, chúng ta vẫn có quyền hoàn toàn tin tưởng vì ví dụ điển hình là Assassin’s Creed 2 đó thôi. Để so sánh, chính Ubisoft cũng đã đủ can đảm và táo bạo để cho ra đời Watch Dogs 2 cho dù phần trước đó khiến mọi người quá đỗi thất vọng. Và với loạt game Assassin’s Creed này, nếu như tin đồn là đúng, phần game tiếp theo sẽ lấy bối cảnh ở Ai Cập cổ đại. Và nếu như Assassin’s Creegypt (chơi chữ Assassin’s Creed + Egypt) muốn lấy lại lòng tin từ những người hâm mộ thì một vài thay đổi trong bối cảnh và thêm thắt vài thứ nho nhỏ sẽ không ăn thua gì đâu. Để một lần nữa đốt cháy lại ngọn lửa của Assassin’s Creed, nó cần phải làm như những gì AC2 (cũng như phiên bản ấn tượng khác là Black Flag) đã làm, không chỉ sửa chữa những gì chưa tốt ở phần game trước, mà còn phải khiến tất cả bất ngờ với những cái mới, có như vậy, Assassin’s Creed mới có thể đem lại một trải nghiệm tuyệt vời một lần nữa.</div><div style=\"text-align:right;\"><em><strong>Dịch bởi Hải Stark</strong></em></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-01-06T19:07:59.035Z"}