{"_id":12454,"title":"Đại học là một xã hội thu nhỏ: không tin ư, cứ xem \"Monster University\" rồi sẽ hiểu!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21d0dea02e5311e8ae1badf0df052fff.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từng làm sốt phòng vé vào năm 2013, Monster University (Lò Đào Tạo Quái Vật) thu hút khán giả nhỏ tuổi và người lớn về cốt truyện xuất sắc, hài hước và thú vị. Xoay quanh hành trình của Mike trên con đường trở thành nhân viên của Monster Inc. (Công ty quái vật) và mối quan hệ từ thù thành bạn của Mike với Sulley, bộ phim còn truyền tải ý nghĩa vô cùng sâu sắc về cuộc sống thời đại học với những khó khăn trong mối quan hệ và học tập. Đây là bộ phim thực sự đáng xem với những ai chuẩn bị bước vào đại học và đang có cuộc sống đại học.</div><div>1. Thời gian đầu học đại học cực kỳ thử thách</div><div>Nếu đã xem bộ phim Monster University, bạn sẽ nhớ đến hình ảnh quái vật chân nhớp đang cố lê lết đến trường đúng giờ ngay vào buổi đầu tiên. Sulley – con quái vật lông lá màu xanh tím, bước vào trường chỉ vì áp lực dòng họ Sulley lừng lẫy bao đời trong ngành công nghiệp hù dọa viên, đang chật vật để xem mình đang học thứ gì. Randall – con quái vật tắc kè tím đeo kính cận, ban đầu chỉ là một kẻ nhút nhát và luôn hoảng sợ vì không biết mình phải kết bạn với ai, lên kế hoạch ra sao và vật lộn với khả năng tàng hình của mình. Trong buổi học đầu tiên, sự xuất hiện của giáo sư hù dọa nổi tiếng và bà hiệu trưởng mình rồng Hardscrabble khiến ai nấy đều sợ vì rằng mình có thể bị đánh trượt trong kỳ thi hù dọa cuối kỳ.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/i.ytimg.com/vi/o6kXCJlfNGc/maxresdefault.jpg?zoom=1.5&resize=718%2C404&ssl=1\" alt width=\"718\" height=\"404\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bằng mọi giá không thể nào trễ học vào ngày đầu tiên được! (Nguồn: ytimg.com)</div><div>Điều đó cũng giống như nhiều bạn sinh viên năm nhất vậy, buổi sinh hoạt đầu tiên ở đại học, gặp gỡ thầy cô và đàn anh đàn chị, được cảnh báo trước về những kỳ thi khó, môn học “khó nuốt” ai cũng sợ đấy thôi. Hầu hết chúng ta ai cũng có những khó khăn vì môi trường mới lạ, cách học và cách thi mới, và làm sao định hướng bản thân đúng đắn để vào môi trường đại học.</div><div>2. Không phải mọi công sức nỗ lực đều được đền đáp. Khi đó bạn phải tìm cách khác để vươn lên</div><div>“Cậu Wazowski, (Mike Wazowski – con quái vật xanh lá), thứ cậu thiếu đơn giản là thứ mà chúng tôi không thể dạy được. Cậu chỉ là không ĐÁNG SỢ. Cả hai cậu sẽ không tiếp tục chương trình Hù Dọa nữa”.</div><div>“Không không không, cô sai rồi. Cô ơi, cho em một cơ hội đến phòng Thử Nghiệm. Em sẽ làm cô ngạc nhiên”.</div><div>“Làm tôi ngạc nhiên với cái gì? Tôi cảm thấy nghi ngờ về điều này đấy”.</div><div><figure class=\"aligncenter\"><img src=\"https://myreelpov.files.wordpress.com/2013/07/monsters_university1.jpg?resize=758%2C426\" alt width=\"718\" height=\"403\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mike thật sự say mê và hăng hái trong giờ học (Nguồn:myreelpov.files.wordpress.com)</div><div>Mike mong muốn trở thành hù dọa viên hơn ai hết. Cậu đã mơ về nó từ khi còn học tiểu học và nỗ lực để vào ngôi trường danh giá này, cho dù bị bạn bè cô lập do những tiếng hù dọa yếu ớt của mình. Cậu tự đặt ra mọi mục tiêu đậu môn này đến môn khác với điểm số cao nhất, tích cực tham gia các hoạt động trên lớp: khi mọi người còn đi chơi thì cậu mày mò ở thư viện, khi người khác ngủ thì cậu thức, trong lớp cậu luôn là người hăng hái phát biểu. Tuy nhiên, kỳ thi Hù dọa cuối kỳ của bà hiệu trưởng mới là thứ quyết định, nhưng cậu không thể qua được. Bà hiệu trưởng không để cậu kịp cất tiếng gầm đã đánh trượt cậu. Tuy thế, cậu không bao giờ bỏ cuộc. Để chứng tỏ mình xứng đáng vào lại được khoa Hù Dọa, Mike cùng Sulley – 2 kẻ thù không đội trời chung vào hội Oozma Kappa – gồm những con quái vật kém cỏi tham dự kỳ thi hù dọa lớn nhất trường. Họ chiến thắng, nhưng sự thật đắng lòng: Sulley đã chỉnh nút sợ hãi ở giường mô phỏng để cả đội thắng cuộc. Không chấp nhận là kẻ kém cỏi, Mike ăn cắp chìa khóa bí mật để vào cánh cửa mô phỏng, kéo theo Sulley. Cả hai đã có một cuộc phiêu lưu thú vị trong làng trẻ mồ côi. Chưa bao giờ Lò Đào Tạo Quái Vật lại đạt kỳ tích về năng lượng hù dọa như thế, tuy nhiên họ bị đuổi học vì cánh cửa bị hư.</div><div>Điều đó cho thấy rằng, bất kể mọi khó khăn ập xuống, Mike không bao giờ sợ hãi. Cậu luôn bền chí và quyết tâm bằng mọi cách để chứng minh những điều áp đặt lên bản thân cậu là sai. Cuối cùng bà hiệu trưởng cũng công nhận thật sự về tài năng của Mike. Cậu là điển hình cho câu nói: “Thua keo này, ta bày keo khác”.&nbsp;Đó là điều mà hầu hết chúng ta luôn phải đối diện khi học đại học: từ việc sống sót qua năm nhất, học cách thay đổi từ phương pháp học này đến phương pháp khác để trở nên hiệu quả hơn, dù có những ngày thật sự tồi tệ, nhưng cũng phải mỉm cười và cố gắng để đạt được mục tiêu mà mình đặt ra.</div><div>3. Đại học là một xã hội thu nhỏ – bạn phải học cách giao tiếp với muôn màu khuôn mặt trong đó</div><div>“Trong cuộc đời, 1/3 trong số những người bạn gặp sẽ luôn luôn ủng hộ bạn cho dù bạn có làm điều gì sai trái, 1/3 tiếp theo sẽ đúng sai rạch ròi, còn lại thì sẽ ghét bạn cho dù bạn có làm đúng đi chăng nữa”. Đó là điều mà mọi sinh viên Y đều nhớ khi học đến tiết Y học cổ truyền của thầy tôi.</div><div>Không còn thời học sinh không tính toán nữa, chào mừng bạn đến với đại học – nơi kết hợp giữa trường học và trường đời. Bình thường, chúng ta sẽ nghĩ đại học là nơi chỉ để lấy kiến thức và kỹ năng cần thiết cho công việc sau này, nhưng thực chất chúng ta có được sự trải nghiệm về cuộc sống nhiều hơn so với cả việc học trên giảng đường. Có một phần quyền lợi và cạnh tranh trong việc đi học, từ làm việc nhóm trong lớp, hoạt động câu lạc bộ, thực tập. Không ít những người trong chúng ta đã từng thấy việc tin tưởng ai đó trong trường đại học là điều không thể với lý do bị đùn đẩy công việc, lợi dụng, chia bè phái hay bị nói xấu sau lưng.</div><div>Không phải ai cũng có thể là người bạn tốt của chúng ta, tuy nhiên chúng ta vẫn phải ráng vui vẻ và hòa đồng với họ để đạt hiệu quả tốt nhất trong công việc hay có khi cần đến họ trong tương lai sau này. Và cũng có những điều vô cùng bất ngờ, có khi người mà bạn cảm thấy đáng ghét nhất lại có thể là người bạn tốt nhất của bạn sau này, và cũng đau lòng khi người gắn bó với mình thuở ban đầu có khi là kẻ lợi dụng bạn bè và kẻ phản bội. Tuy nhiên, tất cả những ai mà chúng ta từng gặp trên đại học đều cho ta những bài học quý báu, nhằm chuẩn bị cho sự kiện còn lớn lao trong cuộc đời: RA TRƯỜNG ĐI LÀM.</div><div>Ở phần đầu, người bạn gắn bó với Mike nhất không phải là Sulley, vì đơn giản, Sulley là “con ông cháu cha”, còn Mike phải tự thân vận động. Sulley thì la cà rong chơi hết từ ngày này qua ngày khác, còn Mike thì cày như con trâu con bò vẫn không thể hù dọa được.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/www.fatmovieguy.com/wp-content/uploads/2013/06/Monsters-University-Image-1.jpg?zoom=1.5&resize=718%2C431\" alt width=\"718\" height=\"431\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ban đầu, Sulley và Mike từng là hai kẻ thù “không đội trời chung” của nhau trước khi là những người bạn thân nhất &nbsp;(Nguồn: www.fatmovieguy.com)</div><div>Người ban đầu chơi thân với Mike nhất chính là Randall – con quái vật kính cận tắc kè tím cơ kìa, đơn giản vì Mike chăm chỉ và đầy nhiệt huyết. Nhưng sau một vụ xích mích, đó là lúc Mike cưỡi con lợn vô tình làm hỏng dãy bánh cupcake do Randall tạo ra. Sau khi Sulley bị hội ROR (Rống gầm) loại khỏi đội do kết quả học tập kém, Randall bỏ Mike đi theo hội ROR xấu tính và dần phớt lờ Mike. Chính Randall sau này cùng hội ROR đổ sơn và kim tuyến lên đội Mike và đưa tin lên báo để làm nhục đội Oozma Kappa trước vòng bán kết kỳ thi. Randall căm thù Sulley nhất là lúc bị đánh bại ở vòng chung kết và lộ thân hình mắc cười của mình lúc tàng hình thất bại. Đến phần Monster Inc., chính Randall cũng luôn lăm le tìm cách hãm hại Mike và Sulley nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/2.bp.blogspot.com/-tMeUQxaEy8Q/UcFlg0OJRuI/AAAAAAAAotw/tYFJDYGT-ow/s1600/Monsters+University+Randall+talking+with+Mike.jpg?zoom=1.5&resize=718%2C397\" alt width=\"718\" height=\"397\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mike và Randall cùng ôn bài với nhau. Họ từng là hai người bạn thân trước khi trở thành kẻ thù. (Nguồn: animatedfilmreviews.blogspot)</div><div>Chính vì vậy, học đại học là một bước đệm để khi ra đời, chúng ta bớt bỡ ngỡ khi gặp khó khăn. Có những người chỉ đối xử tốt với bạn khi bạn thực sự có giá trị với họ, còn khi bạn thất bại, họ sẵn sàng rời bỏ và có khi còn phản bội bạn. Bạn không thể đánh giá ai là bạn tốt, ai là bạn xấu chỉ trong một thời gian ngắn. Chắc chắn cũng sẽ có lúc bị “lọt hố” không hôm này thì cũng hôm khác.&nbsp;Vì chúng ta học đại học để có thể đi làm được, nên chắc chắn sẽ luôn có sự cạnh tranh khi còn ngồi trên ghế nhà trường. Nếu bạn là học sinh cấp 3 và đã từng nghe ai đó học đại học kể rằng bạn bè trên đại học nhiều lúc không thực sự tốt như bạn bè cấp 2, cấp 3, hãy chấp nhận và hiểu rằng đó là một phần của cuộc sống.</div><div>Tuy nhiên, không đến mức phải quá bi quan như thế, vì để tham dự cuộc thi Hù dọa, Mike và Sulley bất đắc dĩ gia nhập hội Oozma Kappa. Ở đó, toàn những con quái vật “bại trận”, nhưng họ luôn yêu quý, chấp nhận thất bại của Mike và Sulley, kể cả khi cả hai bị đuổi học, họ vẫn dành tình cảm và lời chúc tốt nhất cho cả hai nữa. Nếu không gặp những người đồng đội này, Mike sẽ chẳng bao giờ biết được thế mạnh của mình chính là lãnh đạo, huấn luyện người khác từ vị trí yếu kém nhất đến giỏi nhất (bằng chứng là cuối cùng cả đội Oozma Kappa nhận được giấy báo vào khoa Hù Dọa).</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/wallscover.com/images/monsters-univeristy-6.jpg?zoom=1.5&resize=718%2C405&ssl=1\" alt width=\"718\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mike huấn luyện cả đội Oozma Kappa đến chung kết kỳ thi Hù Dọa (Nguồn:wallscover.com)</div><div>Cuộc sống đại học lúc đầu và có thể cả sau này luôn khó khăn và đầy thử thách, tuy nhiên chúng ta sẽ trưởng thành hơn rất nhiều sau khi vượt qua tất thảy mọi khó khăn để đến ngưỡng đích cuối cùng ở trường: TỐT NGHIỆP ĐẠI HỌC và đối diện với trường đời. Chuẩn bị từ đại học để ra trường đời còn khó khăn gấp nghìn lần nữa cơ!</div><div><br></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f5736a02e5411e8abda49b58022332c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;4. Đôi khi bạn phải rời khỏi kìm gông mình tự đặt ra để trở thành một phiên bản tốt hơn: Học cách chấp nhận sự thật!</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/ohmy.disney.com/wp-content/uploads/2015/06/monsters-inc.jpg?zoom=1.5&resize=718%2C403&ssl=1\" alt width=\"718\" height=\"403\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu Mike còn tiếp tục bám lấy sự nghiệp hù dọa, cậu sẽ mãi chỉ là một nhân viên bảo trì nhàm chán (Ảnh: Oh My Disney)</div><div>Điều này cho thấy gì? Việc Mike luôn bị bó gọn theo việc chỉ nên theo đuổi hù dọa viên cũng giống như thực tế trong cuộc sống vậy.&nbsp;Chúng ta luôn được dạy bảo là “dù gì cũng phải sống chết với đam mê và ước mơ”, điều này chỉ trở nên lý tưởng với những ai biết rõ bản thân mình có khả năng gì, biết cách đào sâu và nâng cao kỹ năng chuyên môn, cùng với lòng đam mê mãnh liệt. Tuy nhiên, cũng phải biết mình, sẽ có những thứ mà bản thân mình không thể và không bao giờ với tới, nếu cứ tiếp tục chạy theo thì chính chúng ta để mất cơ hội cho những thứ tốt đẹp hơn mà bản thân có thể thực hiện được.</div><div>5. Đừng coi thất bại là một nỗi nhục nhã, hãy coi đó là một bài học đáng nhớ</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/4sv.vn/blog/wp-content/uploads/2017/11/th%E1%BA%A5t-b%E1%BA%A1i-cho-ta-b%C3%A0i-h%E1%BB%8Dc-kh%C3%B4ng-th%E1%BB%83-n%C3%A0o-qu%C3%AAn.jpg?resize=758%2C635\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Sau khi mày thua cuộc, chả còn mống nào nhớ đến mặt mày đâu.” (ROR). “Có thể. Nhưng khi cậu thua cuộc, sẽ không ai để cậu quên điều đó.” (Mike – đội Oozma Kappa).</div><div>Đây là cuộc đối đáp khi hội Oozma Kappa bị hội ROR đổ thùng sơn lên người trong bữa tiệc trước cuộc thi chung kết. Câu trả lời đầy thách thức mang ý mỉa mai nhưng cũng cực kỳ ý nghĩa của Mike cũng rất giống với đời thường. Câu nói này cũng giống như câu: “Miếng ngon nhớ lâu, đòn đau nhớ đời”. Hội ROR quá ám ảnh với việc phải trở thành những kẻ vô địch nên với chúng mất danh tiếng là mất tất cả. Bình thường trong cuộc sống, những người thành công trước hết sẽ luôn đề cao thất bại của họ rồi sau đó mới kể đến thành tựu mà họ làm ra. Không quên được thất bại là điều cũng dễ hiểu, vì chính nhờ thất bại mà chúng ta mới học cách khắc phục và trở thành con người hoàn thiện hơn so với những thành công mà ta luôn tự hào.</div><div>6. &nbsp;Để có được một vị trí nhất định trong nghề, nhất định phải bắt đầu từ vị trí nhỏ nhất. Có khi phải chấp nhận việc làm trái với lĩnh vực mà mình theo đuổi</div><div>Dù bị đuổi học, nhưng mục tiêu của Sulley và Mike là đi làm để tự nuôi mình trước đã. Cả hai quyết định làm việc ở hòm thư sau khi đọc mục tuyển việc ở nhà báo, rồi đến phòng thay đồ và nhà tắm, căn tin, vận chuyển bình năng lượng hù dọa, ở mọi vị trí họ đều nỗ lực trở thành nhân viên xuất sắc nhất. Đến khi có cuộc thi tuyển chọn hù dọa viên, cả hai thử sức và lập tiếp kỷ lục chưa từng thấy, trở thành nhân viên chính thức của công ty. Qua đó chúng ta thấy được gì?</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/i.ytimg.com/vi/eRTDB5ZCPd4/maxresdefault.jpg?zoom=1.5&resize=718%2C404&ssl=1\" alt width=\"718\" height=\"404\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mike và Sulley phải làm đủ thứ công việc tay chân trước khi trở thành nhân viên hù dọa (Nguồn: ytimg.com)</div><div>Đại học không phải con đường duy nhất để đi đến công việc mà mình mong muốn, tuy nhiên bạn sẽ phải chấp nhận con đường đến công việc mong ước sẽ khó khăn hơn rất nhiều nếu không có bằng đại học. Đoạn cuối của bộ phim đã chỉ rõ điều đó. Với những con quái vật đã tốt nghiệp, chúng có thể vào công ty dễ dàng hơn. Trong khi Mike và Sulley đã phải mất rất nhiều công sức để làm những công việc chân tay để đến được mục tiêu của mình.</div><div>Kể cả khi có bằng đại học đôi lúc cũng thế. Việc tìm kiếm một công việc mơ ước ngoài yếu tố kỹ năng, kiến thức thì cần có một bí mật rất nhỏ: CHỜ THỜI. Trong giai đoạn đó, hãy đi làm một&nbsp;lĩnh vực trái ngành&nbsp;để tích lũy học hỏi nhiều thứ, và khi có thời cơ, bạn đã hoàn toàn sẵn sàng cho công việc mới.</div><div>Chúc các bạn thành công với sự lựa chọn của mình!</div><div>Vĩnh Anh</div><div>Bài viết đã được đăng trên <a href=\"http://4sv.vn/blog/bai-hoc-thuc-te-tu-phim-lo-dao-tao-quai-vat-khi-la-sinh-vien-se-tham-nhung-dieu-nay-ky-1/\" rel=\"noopener noreferrer\" target=\"_blank\">4sv</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2018-03-24T11:33:16.972Z","down_point":0,"up_point":17,"tags":[]}