{"_id":6335,"body":"<p>Trẻ em (hầu hết) uống sữa hàng ngày và coi sữa là một thực phẩm không thể nào thiếu trong thực đơn dinh dưỡng. Thế nhưng, đã bao giờ chúng ta xem những hình ảnh quảng cáo sữa trên tivi, những đồng cỏ xanh mướt, những con bò béo tốt và cô gái vắt sữa bò cũng đáng yêu không kém và tự hỏi: Sự thật đằng sau những hình ảnh đẹp đẽ ấy là gì?</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.vneec.gov.vn/Images/Upload/Article/0/209/20963/1.jpg\"></p><p>Các công đoạn chính để sản xuất sữa:</p><p><p><strong>BƯỚC 1:</strong> Làm cho bò sữa mang thai...NHÂN TẠO.</p><p>Bò sữa (cái) khoảng 12 tháng tuổi được áp dụng các biện pháp nhân tạo để làm cho nó mang thai NHIỀU LẦN, nhiều lần (để liên tục có sữa). Điều này khiến cho bò kiệt quệ về thể xác và sản sinh ra rất nhiều bệnh.</p><p><br></p><p><strong>BƯỚC 2:</strong> Bò sinh con.</p><p>Ngay sau khi sinh ra bò con, bò con bị tách biệt ngay lập tức khỏi bò mẹ. Loài bò là một trong những loài động vật có tình mẹ con khá mạnh. Điều này làm cho bò khóc và kêu nhiều ngày vì con bị lấy đi. Nhưng chẳng ai quan tâm.</p><p><br></p><p><strong>BƯỚC 3:</strong> Nếu đứa con sinh ra là giống đực => Đưa vào lò mổ, cứa cổ, lột da và cắt lấy thịt. Bò thả sức giãy giụa trên chính vũng máu của mình.</p><p><br></p><p><strong>BƯỚC 4:</strong> Nếu đứa con sinh ra là giống cái => Lại tiếp tục vòng đời giống mẹ nó (Cỗ máy tạo sữa). (Lại bị ép mang thai nhân tạo cả một vòng đời chỉ để lấy sữa). Sau đó lại phải chịu cảnh nhìn đứa con bị lấy đi rồi kêu khóc.</p><p><br></p><p><strong>BƯỚC 5:</strong> Đến khi bò mẹ quá kiệt sức và không có giá trị tạo sữa, thì đây là lúc lò mổ sẵn sàng và số phận con bò mẹ được định đoạt giống như số phận bò đực ở trên.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcSygfvpGro1CBYWLXsCtAVkE3P27GdhdPV8dowTtdEYQsZnqMqg\" style=\"width:450px; height:266.61px;\"></p><p>Vây quá trình sản xuất sữa công nghiệp dã man, chỉ toàn máu và nước mắt thì ít ra loài người mới có CANXI đúng ko? Như vậy cũng đáng.</p><p><br></p><p>Rất tiếc: Uống sữa không những KO làm cho bạn cao hơn xương chắc khoẻ hơn mà nó còn khiến cho xương loãng đi và giảm tuổi thọ của bạn.</p><p>Dẫn chứng 1: <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpubmed%2F9224182&h=dAQFSX1iMAQG_g4Ah3BXl7m6Bh66DJrf0_rRxTh8GY0dGbQ&enc=AZPvcXtUonyf5PT3jjs2QSzF2e9tCTxBngeS8ZKAWWYH5oaxbpfkTXCNYwlMXPXIl7ytpSPNGJQDxvX_bFzBcdprChvxqk0Rvb6twOBEEgzRsZvDfCMCqkJRsxSzSu8B-qXVyj1qOu74dEob7C7KksYOjjsRjfQxh06LPXNm6pAYIHWiNfevLR7Kl1njMAb_ZB3oXZ3I_3VAcPAQry22xvck&s=1\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/9224182\">https://www.ncbi.nlm.nih.gov/pubmed/9224182</a>)<br>Dẫn chứng 2: <a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fwww.bmj.com%2Fcontent%2F349%2Fbmj.g6015&h=gAQHjZvCdAQENryh0y3C_TauUn3UAdu0ApeO1ws0jlI9Hfg&enc=AZMNBxh1LFQCX0K3eDAfY30HxRvZwBREWOHCSYZaaDSn9YqbQPzrtWN8G3ynJO3Gd4evRrs-ASjh8O38bpbpbOf5B3Uev3hktPBOT6gLjRVlJ70CgNNPdHcZkiYZlYHA_siFTBZiLIpFNdUJEiB-FpiFnWZZAhbXaDjhY00i22xbUxxAH8_I0vEke67UJJn319KSaK9KO5wSNwV0XonKPt17&s=1\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://www.bmj.com/content/349/bmj.g6015\">http://www.bmj.com/content/349/bmj.g6015</a></p><p>Uống nhiều sữa TĂNG nguy cơ Osteoporosis và Bone factures.</p><p><br></p><p>\"Nhưng ai cũng khuyên uống sữa mới tốt\" Bạn đã từng tự hỏi ai là người khuyên bạn? Tivi? Vinamilk? TH True Milk? Hay thậm chí là trường học?</p><p><br></p><p>Tại sao cái thông điệp tẩy não \"SỮA = CANXI = XƯƠNG = CHIỀU CAO = THÔNG MINH\" lại mạnh đến vậy? Hằng năm ngành công nghiệp sữa chi hàng triệu đô cho quảng cáo, PR và thậm chí bắt tay với các tổ chức giáo dục liên tục nhấn mạnh lại thông điệp về LỢI ÍCH CỦA SỮA...</p><p><br></p><p>Với một mục đích duy nhất: Bạn chấp nhận nó vô điều kiện.</p><p><br></p><p>Khi xem quảng cáo sữa, có lẽ bạn sẽ thấy những âm điệu tích cực, những hình ảnh đẹp về con bò và thảm cỏ. Cô gái Hà Lan nhẹ nhàng vắt sữa bò trên trang trại. Mình cũng ước đây là sự thật. Nhưng rất tiếc, thực tế là lại là BƯỚC 1-2-3-4-5 kia.</p><p><br></p><p>MÁU, NƯỚC MẮT and SUFFERING.</p><p>Rất nhiều và cũng rất tanh.</p><p>Và tiếp theo, sẽ đến con người.</p><p><br></p><p>Nguồn: Fb Kiên Trần</p></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-01T15:07:52.393Z","creator_id":2904,"down_point":4,"tags":null,"title":"Ngành công nghiệp sữa: sự thật kinh dị ít ai biết","up_point":14}