{"_id":8393,"title":"Tự Do Ý Chí","body":"<div style=\"text-align: justify;\">Mỗi cuốn sách, mỗi tác phẩm đều cho ta những cảm nhận khác nhau trong mỗi giai đoạn, mỗi thời kì.</div><div style=\"text-align: justify;\">Cách đây nhiều năm, mình đọc “Sống mãi với Thủ Đô” của nhà văn Nguyễn Huy Tưởng, mình luôn cảm nhận được sự nhiệt huyết trong lý tưởng của nhà văn. Chủ nghĩa lãng mạn hòa cùng tinh thần anh hùng cách mạng được làm nổi bật trong tình yêu dân tộc, yêu đất nước và tinh thần “Quyết Tử Để Tổ Quốc Quyết Sinh”.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/07/mod20131218_tdtd1.jpg?w=350&h=252\" alt=\"mod20131218_tdtd1\" width=\"350\" height=\"252\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></div></figure></div><div style=\"text-align: justify;\">Tất cả những sự duy mỹ cá nhân được hòa cùng nhau để làm nên một cái đẹp tổng thể, cái đẹp của một trận chiến đậm màu trí thức tư sản. Những Trần Văn, Nhật Tân, những người thợ hay những chàng trai, cô gái Hà Nội dù khác nhau về nguồn gốc, giai cấp những đã sát cánh cùng nhau vì một mục đích cao cả. Chẳng còn sự phân biệt giữa người thị dân, người công nhân, người làm thuê, … Tất cả đều là người đô thị. Họ là những vệ quốc quân của Trung Đoàn Thủ Đô bất tử. Họ là những cảm tử quân cùng cây bom ba càng. &nbsp;Họ là những dân quân tự vệ tự xây hào đắp lũy bằng của cải tư gia, tạo công sự bằng việc đục tường các nhà trong phố, ở nơi ngàn năm luôn được coi là “phi chiến địa”. Họ chẳng tiếc mạng sống của mình, chẳng tiếc tuổi thanh xuân. Tất cả vì cuộc chiến trường kỳ phía trước, và trên hết là vì cái đẹp và sự lãng mạn. Chủ nghĩa lãng mạn có thể đã chết khi chủ nghĩa duy lý ra đời nhưng sự lãng mạn luôn tồn tại trên mặt đất, nơi vẫn còn tồn tại ý chí con người.</div><div><figure class=\"alignleft\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/07/ha_noi_1946.jpg?w=363&h=244\" alt=\"ha_noi_1946\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></div></figure></div><div style=\"text-align: justify;\">Đô thị không chỉ đi liền với cái đẹp, với mỹ cảm mà còn gắn liền với những bất định, những vong thân. Bên cạnh những mỹ cảm thị dân là những sự trống rỗng, tan vỡ, rời rạc trước những sự biến đổi không ngừng. Đứng dưới góc nhìn cá nhân, dường như Hà Nội không hẳn là một đô thị đúng nghĩa khi những biến động thường diễn ra từ biến động quốc gia, từ an nguy dân tộc với những cuộc chiến tranh nhân dân với kế hoạch “vườn không nhà trống”. Hà Nội dường như chỉ mang đặc tính “nửa đô thị – nửa làng” khi mọi thứ biến động luôn ít được ủng hộ, thương mại tự do không thường xuyên được tạo điều kiện (nhiều giai đoạn từ thời phong kiến cho tới 1986 còn bị cấm đoán), tư hữu cá nhân luôn gặp nhiều cái khó. Hà Nội luôn bị nghi ngờ trong những khắc giao thời, trong những cuộc chuyển giao về chính trị. Và chỉ trong 2 tháng mùa đông cuối năm 1946 – đầu năm 1947, những cản trở và khó khăn trên mới giảm đi phần nào, để Hà Nội thật sự là chính nó, một đô thị đúng nghĩa. Hà Nội đã tạo ra một cuộc chiến tranh tôn thờ cái đẹp, tôn thờ sự lãng mạn. Hà Nội đã đánh dấu nền tảng đô thị của chính mình – vùng đất của trí thức và tiểu tư sản.</div><div style=\"text-align: justify;\">Những điều mình viết là cảm nhận của mình từ ngày xửa ngày xưa. Hôm qua, mình đọc lại tác phẩm từ đầu đến cuối. Tất cả những giá trị cũ đều vẫn tồn tại và vẫn đẹp nhưng mình chẳng còn cảm thấy dạt dào được như xưa. Mình chẳng còn hào hứng với những Trần Văn, Nhật Tân, Oanh và mọi người mấy. Mình chỉ thấy đồng cảm với Tân, đặc biệt qua những gì anh nói với Nhật Tân và Lu lu trong đêm sát ngày nổ súng. Mình xin trích dẫn lại một vài đoạn văn trong chương 19 của tác phẩm.</div><div style=\"text-align: justify;\">Từ những đoạn đầu tiên khi Nhật Tân nói Tân về suy nghĩ cá nhân của mình về sự tự do :</div><blockquote><div style=\"text-align: justify;\">– Tao là một người tự do, nghĩa là tao chỉ nghe có một người, ấy là tao. Chỉ có một người quyết định được cho tao, ấy là tao. Tao làm khi nào tao muốn. Cái nhà này là của ông cụ tao, nhưng sau khi ông cụ cho tao, sang tên hẳn hoi rồi, tao cấm ông cụ không được đến, ông cụ cũng phải chịu cơ mà. Tao là thế.</div><div style=\"text-align: justify;\">– Tao không muốn xâm phạm đến quyền tự do của ai cả. Còn mày bắt thì cứ việc bắt, đó là quyền tự do của mày. Nói tóm lại con người là phải hoàn toàn tự do. Ăn uống, may mặc, chơi gái.</div></blockquote><div style=\"text-align: justify;\">Rồi đến những dự cảm của Tân về tương lai sẽ tới (với sự thực đã được thời gian kiểm chứng):</div><blockquote><div><div style=\"text-align: justify;\">– Mày uống đi, uống cạn đi rồi chia tay nhau. Tao rất thương mày, thương hơn tao nữa. Tao không biết mày đúng hay tao sai, hay ngược lại. Nhưng có lẽ mày đúng, vì mày là zéro (5). Còn tao không phải là zéro thì đi với Việt Minh để làm gì? Tao muốn nói cái tụi Việt Minh chính cống, tụi Việt Minh cộng sản, chứ không nói cái hạng Việt Minh léng téng, loại Việt Minh như mày? Uống đi.</div><div style=\"text-align: justify;\">Họ cùng cạn cốc. Tân vứt cái cốc xuống sàn, vỡ tan tành:</div><div style=\"text-align: justify;\">– Tao đi với Việt Minh rồi thì cũng thế này thôi. Nghĩa là đánh xong Pháp, thì đến lượt chúng tao bị họ làm cỏ, của cải, họ đem chia. Đấy rồi mày xem, có đúng không. Buồn lắm, Nhật Tân ạ. Có lẽ mày không bao giờ thương tao cả.</div></div></blockquote><div style=\"text-align: justify;\">Trong giờ phút mà con người chẳng thể tự định đoạt vận mệnh của mình, Tân đã đưa ra những ý niệm rất cá nhân về cái đẹp :</div><blockquote><div><div style=\"text-align: justify;\">– Cái phần đẹp nhất của con người lại là ở chỗ con vật. Hết con vật thì không còn con người. Nhưng không cãi nữa. Nên trọng tự do của nhau thôi. Mày đến chơi, tốt, ăn uống với tao, tốt, muốn có gái chơi, được, tiền tha hồ. Nhưng đừng tuyên truyền. Nhật Tân ơi. Tao có được nhẹ nhõm như mày đâu. Mày đã đứng hẳn về một phía, còn tao…</div></div></blockquote><div style=\"text-align: justify;\">Tân cũng trải lòng suy nghĩ về người bạn và những người đồng chí của bạn cùng các hoạt động của tổ chức (mình không phán xét trong trường hợp này) :</div><blockquote><div><div style=\"text-align: justify;\">– Đã nói hết chưa? Nói hết chưa? Chưa hết thì nói đi, thằng bạn học đòi vẹm của tôi ơi! Sao chúng mày khoẻ tuyên truyền thế, tuyên truyền cả trong tình bằng hữu, đem cả Tổ quốc ra để thoả thích cái thói quen, cái tật tuyên truyền của chúng mày. Bao giờ thì chúng mày im đi và thật thà hơn một chút? Nhật Tân này, mày còn khá đấy, chưa nặng lắm, nhưng phải coi chừng. Ừ. Mày là thằng bạn thân của tao, sao mày không nói với tao như ngày trước, mà phải làm ồn ào như thế. Sao mày lại phải tuyên truyền tao? Những thằng đi tuyên truyền tao? Những thằng đi tuyên truyền thường coi người mà chúng nó tuyên truyền là ngu hết. Tao không muốn thế. Tao muốn là tao, tao nghe tao, tao quyết định lấy tao. Đừng nói nữa. Hay mày cứ nói đi, vì mày có quyền tự do nói, nhưng để mà tao không nghe.</div></div></blockquote><div style=\"text-align: justify;\">Để rồi cuối cùng là những cầu chúc trong tuyệt vọng, muốn níu kéo bạn mình mà không thể của Tân :</div><div><div><figure class=\"alignleft\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/07/mqdefault.jpg?w=620\" alt=\"mqdefault\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></div></figure></div></div><blockquote><div><div style=\"text-align: justify;\">Tân vỗ vai Nhật Tân, kéo vào ngồi xuống ghế, lại rót hai cốc rượu, đưa cho bạn một. Anh ngồi trên cái tay vịn, nhìn Nhật Tân mắt đã đỏ ngầu:</div><div style=\"text-align: justify;\">– Uống đi rồi về. Mày thương lấy tao, chứ đừng giận tao, đừng trách tao. Nếu như chốc nữa, hay ngày mai, ngày kia tao nghĩ lại, thì là vì, vì mày, chứ không vì cái gì cả. Có cần gì không? Súng đấy, cầm lấy, tao mua cho mày đấy, đừng có khách khí nữa, vì tao biết chúng mày có cái gì đâu mà đánh Tây. Tao có một khẩu súng của tao rồi, để tao tự xử. Cần gì nữa? Tiền? Tao biết hỏi thế mày tự ái, nhất là lúc này, nhưng khách sáo gì nữa mày và tao. Thuốc lá, lấy mấy tút đi. Tao trữ hàng tháng, hút liên miên không hết, để lấy nó thay cho mày đấy. Mày đánh thay tao vậy. Tao giúp mày là vì thế.</div><div style=\"text-align: justify;\">Tân vào phòng, rồi trở ra, ôm một bọc thuốc lá, cúi xuống bàn cầm khẩu súng mà Nhật Tân còn để đấy, đưa cả súng và thuốc lá cho Nhật Tân. Anh nắm lấy tay bạn:</div><div style=\"text-align: justify;\">– Mày đừng chết nhớ.</div><div style=\"text-align: justify;\">Tân đến ôm con Lu lu:</div><div style=\"text-align: justify;\">– Cả mày nữa, đừng chết nhớ.</div><div style=\"text-align: justify;\">Nhật Tân nói:</div><div style=\"text-align: justify;\">– Được. Tao lấy tất cả những thứ này. Nhưng tao không chịu ơn mày.</div></div></blockquote><div style=\"text-align: justify;\">Mình không muốn lật lại lịch sử vì mỗi cá nhân có những góc nhìn riêng và chúng ta đều có quyền tôn trọng sự đa dạng. Sự thừa thãi là điều tất nhiên nếu tiếp tục khen ngợi vẻ đẹp của giai đoạn chiến đấu này vì dường như đây là thời kỳ cách mạng đẹp nhất, trọn vẹn và lãng mạn nhất, khi mà cụ Hồ chưa bị tác động và gặp nhiều sự cản trở từ đệ tam quốc tế. Trong mắt tôi, cụ là người cấp tiến chứ không phải người bảo thủ.</div><div><figure class=\"aligncenter\"><img src=\"https://tranquoctuan89.files.wordpress.com/2017/07/images148510_5.jpg?w=324&h=216\" alt=\"images148510_5\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></div></figure></div><div style=\"text-align: justify;\">Quay về tiêu đề đầu bài, mình có một câu hỏi :”Liệu có thể có sự tự do cho một tập thể khi không có sự tự do ý chí trong từng cá thể?”.&nbsp;</div><div style=\"text-align: justify;\">Nhật Tân, Trần Văn và những đồng chí của họ luôn tin tưởng đi theo lý tưởng của cá nhân mình là hướng về cách mạng, hướng về tổ quốc nhưng chính bản thân họ vẫn có những sự nghi ngờ đối với bản thân trong quá trình dân vận chuẩn bị kháng chiến (điều này có thể gặp ở nhiều chương trong tác phẩm). Họ có sự tự do trong ý thức cá nhân không?&nbsp;</div><div style=\"text-align: justify;\">Còn với Tân, anh hoàn toàn tự do với suy nghĩ, ý thức của mình. Có thể sẽ nhiều người nhận định anh ích kỷ cá nhân, đua đòi lối sống tư sản nhưng rõ ràng, anh không thỏa hiệp với thứ mình không tin tưởng. Anh tin vào suy nghĩ và nhận định của mình. Anh không thể dòng chảy xã hội tác động lên anh quá nhiều (anh vẫn có sự ủng hộ về vật chất như súng, thuốc lá). Anh không bỏ trốn, không đầu hàng nhưng chọn cách đứng men vào lề của dòng chảy lịch sử, chờ đợi những điều có thể xảy đến với mình. Trong những giờ phút chuyển giao đầy nguy hiểm mà mỗi sai lầm không gì sửa chữa nổi, anh vẫn lựa chọn những thứ mình muốn như việc ủng hộ Nhật Tân những thứ bạn cần hay bữa ăn với những người xa lạ trước giờ nổ súng. Và còn rất nhiều hành động nữa của Tân mà trong bài viết này tôi chẳng thể kể hết. Đó phải chăng chính là sự tự do ý chí?</div><div style=\"text-align: justify;\">Không có gì quý hơn độc lập – tự do. Độc lập với ai? Tự do với điều gì? Độc lập – Tự do cá nhân và Độc lập – Tự do dân tộc, điều gì quan trọng hơn? Với suy nghĩ cá nhân, mình ưu tiên dân tộc, dù mình đồng cảm sâu sắc với Tân. Khi đất nước bị mất quyền độc lập – tự do, tất cả mọi thứ độc lập – tự do cá nhân chẳng mang lại nhiều giá trị. Nhưng khi đất nước đã độc lập – tự do, giờ đã đến lúc mỗi cá nhân cần sự độc lập – tự do cho tinh thần của mình?</div><div style=\"text-align: justify;\">Ta hay mong muốn cuộc đời cho ta một bạn kì lân, nhưng đôi khi thực tế phũ phàng chỉ mang đến cho ta một chú dê non một sừng. Cách tốt nhất để một xã hội tiến lên trong thời chiến là tất cả cùng tập trung vào một số mục tiêu nhất định, nâng cao ý thức tập thể và hạ thấp vai trò cá nhân. Nhưng điều đó có còn đúng trong thời hòa bình, điều chúng ta đã có hơn bốn mươi năm trước?</div><div style=\"text-align: justify;\">Những điều sơ sài mình nêu ra chỉ là chút suy nghĩ cá nhân và sẽ có những điểm chưa được mọi người đồng thuận, mong là sẽ nhận được góp ý từ mọi người.</div><div style=\"text-align: justify;\">Các ảnh sử dụng trong bài mình đều lấy từ Internet.</div><div style=\"text-align: justify;\">Cảm ơn mọi người đã đọc bài của mình.</div><div style=\"text-align: justify;\">Nguồn bài viết :&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tranquoctuan89.wordpress.com/2017/07/12/tu-do-y-chi/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tự Do Ý Chí</strong><br><em class=\"markup-em\">Mỗi cuốn sách, mỗi tác phẩm đều cho ta những cảm nhận khác nhau trong mỗi giai đoạn, mỗi thời kì. Cách đây nhiều năm, mình đọc “Sống mãi với Thủ Đô” của nhà văn Nguyễn Huy Tưởng, mình l…</em>tranquoctuan89.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tranquoctuan89.wordpress.com/2017/07/12/tu-do-y-chi/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b4c3ae0672111e7806307903061de3b.jpg)\"></a></div></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/tranquoctuan89\" target=\"_blank\">https://www.facebook.com/tranquoctuan89</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6040,"created_at":"2017-07-12T16:34:40.370Z","down_point":0,"up_point":10,"tags":[]}