{"_id":3300,"body":"<div><p> Trong phần 2 của bài viết “Đam mê theo quan điểm của Krishnamurti”, blogger Lục Phong có viết:  </p><p><br /></p><p><em>“Chúng ta hãy nhìn vào Steve Jobs hay Lý Tiểu Long nhé, họ sống hết mình vì đam mê và dẫn đến làm việc quá sức và rồi rời bỏ cuộc đời quá sớm, họ làm việc từ sáng sớm đến tối khuya, họ cắt giảm thời gian tối đa từ việc ngủ, việc cảm nhận cuộc sống, việc quan tâm những người xung quanh…và có điều gì đó bắt đầu bất ổn, bạn có thấy thế không? Rõ ràng là, khi đam mê trở thành một điều gì đó phải “quần quật” làm suốt ngày, nó trở thành một “guồng máy” mà chúng ta không thoát ra. Nếu một người chỉ biết sống gần như toàn thời gian của mình với đam mê, tôi gọi đó là “nô lệ”. Tôi không phủ nhận sự thành công của họ, nhưng rõ ràng là, họ đã không thể cắt bớt thời gian cho nó. Nếu đam mê làm cho một người luôn chìm trong những bận rộn, dính mắc, suy nghĩ, luôn phải bận tâm, và anh ta rất có thể sẽ mắc bệnh hay bị “phân tâm” khỏi cuộc sống. Anh ta tập trung đến độ mà bị ly tâm khỏi cuộc sống, và nếu như đam mê làm cho người ta không còn có thể “tự tỉnh thức” và chủ động điều khiển chính mình thì đó là một tác hại. Hơi mơ hồ, nhưng nếu bạn để đam mê điều khiển mình, đó không phải là tình yêu thương bạn dành cho đam mê, và đó cũng không phải là đam mê, đó có lẽ, đúng ra là sự “mê hoặc”… “ </em></p><p><img src=\"http://overactdev.com/wp-content/uploads/passion.jpg\" /></p><p><br /></p><p> Anh thực sự cho rằng, những người như đã nêu trên đang là “Nô lệ cho đam mê”, khiến họ bị phân tâm và tách rời khỏi cuộc sống, và sự thức tỉnh để cảm nhận những vẻ đẹp tinh hoa khác trong cuộc đời cũng là 1 điều quan trọng. Nhưng sự thật liệu có đúng như vậy không? Liệu Lý Tiểu Long có cần phải quan tâm đến bóng đá, khi ông đã có 1 niềm hạnh phúc bất tận là võ thuật, hay Steve Jobs có cần thiết phải quan tâm nghiên cứu đến sản phẩm mây tre đan? Tôi cho rằng không. Việc 1 người sống hết mình vì đam mê, chẳng thể nào gọi là “nô lệ” được. Tôi dám cá rằng họ đã và đang hạnh phúc hơn rất rất nhiều người vẫn còn loay hoay tìm kiếm đam mê của chính mình, và nếu có coi đó là sự nô lệ, thì hẳn có nhiều kẻ cũng đang ao ước bị cầm tù lắm… </p><p><br /></p><p>link full bài viết của tác giả Lục Phong cho những ai muốn đọc, bài viết cũng còn khá nhiều quan điểm hay mà tôi tán thành hơn so với quan điểm tôi vừa dẫn trên đây…</p><p><a href=\"http://muoimotgiodem.blogspot.com/2013/12/am-me-theo-quan-iem-krishnamurti.html\" target=\"_blank\">http://muoimotgiodem.blogspot.com/2013/12/am-me-theo-quan-iem-krishnamurti.html</a></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-09T01:48:01.917Z","creator_id":211,"down_point":0,"tags":[],"title":"Nô lệ cho đam mê?","up_point":17}