{"_id":11051,"title":"DotA đã nói với tôi rằng (1)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4b7ef80e88a11e7bb0c3f0fe906eca6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc sống cũng như những trận DotA vậy. Tôi là một hero, với những kĩ năng của riêng mình; và nhiệm vụ của tôi là chiến đấu cùng team tôi giành chiến thắng.</div><div>1. Tôi không thể kiểm soát và điều khiển hết tất cả mọi yếu tố trong game được. Từ creep(lính), tower(trụ),... cho đến những cơ chế đặc biệt trong game nữa. Mà công việc của tôi là điều khiển vị tướng của mình di chuyển, sử dụng kĩ năng, phối hợp cùng đồng đội chiến đấu.</div><div>&nbsp; &nbsp;Cũng như trong cuộc sống vậy, tôi không thể điều khiển, bắt mọi thứ xung quanh phải diễn ra đúng theo ý của mình. Tôi chỉ có thể điều khiển chính bản thân tôi thôi. Ông hàng xóm bên cạnh bật nhạc to quá, giờ tôi phải làm gì nhỉ?</div><div>&nbsp; &nbsp;Nếu như bạn có một giấc mơ muốn thay đổi cả thế giới, thì trước tiên hãy bắt đầu với chính bạn. Bởi nếu chính bản thân mình mà không thể tự điều khiển được thì đừng mơ đến giấc mơ to lớn hơn.</div><div>2. Courier - shiper hay người cung cấp dịch vụ:</div><div>&nbsp; &nbsp;Sẽ thật khổ sở nếu cả team tôi không có nổi một con gà(courier) để vận chuyển đồ. Đến lúc muốn mua đồ(item) cho bản thân thì lại phải chạy về nhà hay bỏ dở việc đi lane để băng qua secretshop để mua. Thật bất tiện phải không nào?</div><div>&nbsp; &nbsp;Cuộc sống hiện đại của chúng ta rất muôn màu, với sự có mặt của những dịch vụ khác nhau, giúp chúng ta rút ngắn thời gian cho những công việc nào đó mà mình không giỏi hoặc không có thời gian. À, để xem nào! Tôi có thể đến những quán ăn khi đói mà không phải tự nấu cơm. Việc của tôi là trả tiền cho những dịch vụ đó. Và có thể cũng kiếm lại tiền bằng cách cung cấp một dịch vụ khác.</div><div>3. Máu, mana và sức khỏe:</div><div>&nbsp; &nbsp;Máu (health point) trong game như sức mạnh thể lực ngoài đời của tôi vậy. Tôi có thể vác được một bao gạo nặng 50kg không? Điều đó còn phải phụ thuộc vào HP của tôi bạn à.</div><div>&nbsp; &nbsp;Mana thì như sức mạnh tinh thần. Nếu một ngày nào đó tôi tự dưng cảm thấy mệt mỏi, không muốn tiếp tục làm việc nữa; cảm thấy mất hết động lực với công việc hiện tại của mình. Có lẽ là tôi đã sắp hết mana rồi.</div><div>4. Giáp - sức đề kháng cơ thể:</div><div>&nbsp; &nbsp;Sức khỏe rất quan trọng, nó là tiền đề để tạo nên những thứ khác. Hãy thử tưởng tượng bạn điều khiển một con hero còn dặt dẹo ít máu chạy khắp bản đồ đi. Cho nên mỗi hero đều có giáp để chống lại sát thương vật lý, là những đòn đánh trong đời thường, hay đơn giản hơn là bệnh tật.&nbsp;</div><div>&nbsp; &nbsp;Chẳng ai muốn mình bị ốm yếu bệnh tật cả đâu.</div><div>5. Kháng phép - khả năng chịu đựng áp lực tinh thần:&nbsp;</div><div>&nbsp; &nbsp;Tất cả mọi hero đều có 25% kháng phép cơ bản để giảm sát thương từ loại damage phép.</div><div>&nbsp; &nbsp;Trong cuộc sống đôi khi cũng có rất nhiều áp lực, khiến cho ta mệt mỏi. Và trong bản thân mỗi người đều có cho riêng mình sức chịu đựng với những áp lực đó ở một mức độ nào đấy khác nhau.</div><div>&nbsp; &nbsp;Đôi khi tôi ước mình được là Anti - mage, có khả năng kháng phép siêu phàm. Mặc cho sếp mắng, mặc cho mọi người chửi mà mặt vẫn bình thản như không. Cái phong thái hiên ngang trước những cơn bão tố trong cuộc đời như thế khiến cho tôi ngưỡng mộ ít nhiều.</div><div>6. Gold:</div><div>&nbsp; &nbsp;Tiền không là tất cả. Nhưng cũng không thể phủ nhận tầm quan trọng của đồng tiền trong cuộc sống.&nbsp;</div><div>&nbsp; &nbsp;Nhiều tiền chưa chắc đã sướng nhưng không có tiền chắc chắn sẽ rất khổ. Cho nên ai cũng cần tiền cả. Dù cho tôi có chơi supporter đi nữa thì tôi cũng cần chút tiền để mua gà, mua wards,...</div><div>7. Experience (kinh nghiệm) và trưởng thành:</div><div>&nbsp; &nbsp;Khi có quân địch ở gần bị chết (hero lẫn creeps), tôi sẽ nhận được một lượng exp nhất định để tích lũy lên level. Hero của tôi sẽ xuất phát ở level 1, cao nhất ở level 25. Khi tăng level, tôi sẽ trở nên mạnh hơn, học được nhiều kĩ năng hơn và chỉ số cơ bản cũng tăng lên.&nbsp;</div><div>&nbsp; Ngoài đời thực, tôi cũng phải học. Học để tích lũy đủ điểm quá trình, thi qua môn. Tôi cũng phải học thêm rất nhiều thứ khác: học nấu ăn, chơi bóng, nhảy, học đàn,... Nhờ đó tôi sẽ có nhiều kinh nghiệm hơn trong cuộc sống, trở nên trưởng thành hơn, có khả năng làm được nhiều công việc hơn, cư xử chín chắn hơn.</div><div>&nbsp; &nbsp;Không phải ai cũng có độ tuổi trưởng thành như nhau. Tôi cho rằng thời gian trong game giống như số tuổi, còn level mới thể hiện mức độ trưởng thành. Cũng dễ hiểu thôi, đâu phải người nào qua 30 tuổi đều trưởng thành trong suy nghĩ, chín chắn trong cách cư xử, hành động đúng không nào?</div><div>8. Wards và tầm nhìn, kế hoạch:</div><div>&nbsp; &nbsp;Việc lên kế hoạch rất quan trọng. Hồi còn nhỏ thầy cô dạy tôi làm thời khóa biểu học, thời gian biểu cho sinh hoạt,... Đó là một biểu hiện cụ thể của việc lên kế hoạch trước cho những công việc hàng ngày. Khi lớn hơn một chút, chúng ta cần có tầm nhìn rộng hơn, xa hơn về tương lai phía trước để biết rằng ta đang đi về đâu.&nbsp;</div><div>Wards trong game cũng vậy, cung cấp cho tôi tầm nhìn, nhờ đó mà việc di chuyển, farm,... của tôi sẽ có cảm giác an toàn hơn. Tôi không thể lường trước được mọi sự việc, nhưng chí ít tầm nhìn có thể cho tôi chút ít thông tin để dự đoán trước vài phần.</div><div>9. Hầu hết ai cũng cần một chiếc giày:</div><div>&nbsp; &nbsp;Nếu tôi chơi Mirana, tôi thích mua 6 chiếc giày cho hero này của mình: tranquil boots, phase boots, arcane boots, power treads và boots of speed, boots of travel. 4 giày cho con hổ và 2 giày cho cô nàng cưỡi hổ, cái cảm giác full items với 6 chiếc giày khiến cho tôi cảm thấy mình thật mạnh mẽ :))). Bởi ai cũng muốn mình di chuyển nhanh hơn. Còn ngoài đời thật thì tôi sẽ mua xe đạp, xe máy, ô tô, tàu hỏa, du thuyền ... và máy bay nữa nếu nhiều tiền hơn.&nbsp;</div><div>&nbsp; &nbsp;Trong nhịp sống bộn bề này, mọi người đều cần những phương tiện di chuyển để đi nhanh hơn. Hãy lựa chọn cho mình 1 phương tiện phù hợp với bạn nhất, phù hợp với túi tiền và hoàn cảnh của bạn. Bạn không thể sáng nào cũng bước bộ từ nhà đến công ty cách xa hơn 2km để đi làm được.</div><div>10. Luôn mang theo teleport bên mình:&nbsp;</div><div>&nbsp; &nbsp; Tôi chưa nghĩ ra cuộn giấy đầy sức mạnh này giống với thứ gì trong đời thật :))). Nhưng nếu có thể hãy mang theo ít nhất 1 cái bên mình, nó có thể cứu mạng bạn, hoặc có mặt kịp thời để trợ giúp cho những đồng đội của mình.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":10559,"created_at":"2017-12-24T10:19:18.954Z","down_point":0,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}