{"_id":25296,"tags":[{"_id":"5a525459c6444c07ce50eb9d","name":"DENIS VILLENEUVE"},{"_id":"5a525459c6444c07ce50eb9e","name":"RYAN GOSLING"},{"_id":"5dc2dd43f6aacf24dbb3b018","name":" BLADE RUNNER 2049"}],"up_point":16,"down_point":0,"title":"Blade Runner 2049- Điều gì thực sự có thật?","body":"<div>Blade Runner 2049 mang tới những thước phim tuyệt đẹp về một thế giới giả tưởng, và chính cái thế giới giả tưởng ấy lại dùng để đề cập tới những vấn đề mà con người đã luôn vướng phải. Nó mở ra một cơ hội cho chúng ta hiểu thêm về trí tưởng tượng, tự do cùng sự thật giả của mọi thứ trong đời sống.&nbsp;</div><div>Tại Los Angeles vào năm 2049, K- một Replicant (sinh vật giống hệt con người nhưng có sức mạnh và năng lực vượt trội hơn được tạo ra từ phòng thí nghiệm) là đặc vụ làm việc cho Cục Cảnh sát Los Angeles. Anh nhận nhiệm vụ tìm kiếm và giết chết (retired) chính đồng loại của mình- những Replicant phiên bản cũ. Và trong một lần thực hiện nhiệm vụ tại một trang trại protein, K tìm thấy chiếc hộp đựng hài cốt của một Replicant chết vì sinh con. Anh được ra lệnh tìm kiếm những manh mối về đứa bé để retired nó tránh việc tạo ra một cuộc chiến tranh. Nhưng càng tìm kiếm thì những manh mối lại đưa K tới những bí ẩn lớn hơn về chính bản thân anh.</div><div>Với diễn xuất tuyệt vời của Ryan Gosling trong vai K, sự điềm tĩnh của một chiến binh và cái đau đớn khi tự mình đối diện với chính mình. Ryan cho chúng ta thấy một nhân vật mà sự xuất hiện của anh ta là điều giả dối mà cùng lúc chân thực nhất mà người xem có cơ hội được chứng kiến.&nbsp;</div><div>Cuộc sống của K được mô tả rõ nhất qua hai điều: tình yêu và ký ức của anh. K yêu một hệ điều hành có cảm xúc như một con người thật sự nhưng hình ảnh của cô lại là những tia sáng mỏng manh và dễ dàng biến mất sau một lần bấm nút. Còn ký ức thời thơ ấu của K là khi anh cầm trên tay một con ngựa gỗ và bị bọn trẻ con khác truy đuổi, anh cố gắng tìm cách giấu nó đi (vì đó là thứ duy nhất mà anh sở hữu). Cả tình yêu và ký ức đối với K đều nằm trong ranh giới giữa thật và giả. Anh đã luôn cố gắng vươn tới những điều thực sự tồn tại và để rồi biết được rằng nó không có thật.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/FFtg220CAi4Iilph_ewW4gaCClA=/0x0:2864x1200/1200x800/filters:focal(982x303:1440x761)/cdn.vox-cdn.com/uploads/chorus_image/image/57044477/blade3.0.jpg\" alt=\"Image result for blade Runner 2049\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc K bị rơi vào một cái bẫy khiến anh tin mình chính là đứa con của Replicant mà anh đang tìm kiếm, điều đó cho thấy không chỉ bởi những bằng chứng mà chính anh cũng đã muốn tin rằng đó là sự thật, chính anh muốn là sản phẩm được tạo ra bằng sinh nở vì khi đó K được sở hữu thứ gọi là linh hồn. Đó là lý do vì sao khi mà Dr Ana Stelline chứng kiến ký ức của anh và khẳng định đó là một ký ức đã từng xảy ra, ai đó đã sống trong nó, K đã đáp lại rằng: “Tôi biết nó là thật mà”. Vì bản thân K đã tin vào nó mặc cho Ana Stelline không hề nói rằng đó có phải là ký ức của anh không.</div><div>Những Replicant tập hợp lại thành một đội quân để chống lại con người, để giải phóng chính họ như là những con người thật sự và tìm kiếm vị thế cũng như sự tự do. Nhưng họ không hề biết được rằng, con người hay những Replicant sẽ không bao giờ có được tự do, đã chỉ có đứa trẻ của một Replicant mà họ đang giữ ở trong một cái lồng, cô biết như thế nào là tự do, tự do với chính trí tưởng tượng của mình.&nbsp;</div><div>Dr Ana Stelline giúp tạo ra ký ức của những Replicant, cô là một biểu tượng tuyệt vời trong phim về trí tưởng tượng. Có lẽ không điều gì đẹp đẽ hơn khi chúng ta được ban tặng trí tưởng tượng. Vì nhờ việc được sở hữu chúng nên dù có ở đâu, giống như Ana Stelline dù cho đang ở trong một cái lồng nhưng cô lại có được trải nghiệm của việc sống ở thật nhiều nơi khác. Điều mà trí tưởng tượng tạo ra nó màu nhiệm và nó đã làm chúng ta thực sự phải băn khoăn đâu là thật đâu là giả, vì đôi khi người ta vẫn có thể đánh đồng trí tưởng tượng bằng những ký ức, và đôi khi những ký ức lại bị nghi ngờ chỉ là do chúng ta tưởng tượng ra mà thôi.</div><div>Không chỉ những Replicant băn khoăn và muốn vươn tới để khẳng định mình là một thứ gì đó chân thật mà ngay chính bản thân con người từ lâu cũng đã băn khoăn về việc mình có thực tồn tại hay không và trái đất này liệu có thật? Điều đó cho thấy con người và Replicant thực ra không khác gì nhau cả.</div><div>Và có lẽ để trả lời cho câu hỏi mà tiêu đề nêu ra: “Điều gì thực sự có thật?”, theo mình thì không gì là thật cả, chúng ta hay những Replicant cũng vậy. Có lẽ, khao khát được khẳng định mình có thật sẽ không bao giờ ngừng lại. Nhưng điều đó có thực sự quan trọng không?</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/dzk3w5cLxnI/maxresdefault.jpg\" alt=\"Image result for blade runner 2049 ending\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở những cảnh phim cuối cùng khi K nhìn vào vết thương của mình, nỗi đau của anh có làm cho anh trở nên thật hơn không? Hay ngay sau đó anh chạm vào những bông tuyết, da thịt của anh tiếp xúc trực tiếp với nó và K có cảm giác với việc đó, điều đó có phải là đang ngầm ám chỉ rằng K có thật không? Và cùng lúc đó Ana Stelline trong cái lồng của mình cũng đang chạm vào những bông tuyết giả tưởng của cô, điều đó có làm cô- một đứa trẻ được sinh ra (chứ không phải tạo nên từ phòng thí nghiệm) trở nên giả đi chút nào không? Và quan trọng hơn cả là thật giả có quan trọng đến thế?&nbsp;</div><div>Có lẽ đó sẽ luôn là câu hỏi mà con người hay những Replicant không thể trả lời được. Nhưng dù cho câu trả lời có là gì đi chăng nữa thì mình tin rằng con người hay những Replicant cùng những nỗi đau, tình yêu và sự hy sinh của họ dù có không thật đến mấy, và bất kể &nbsp;tất cả có đang nằm trong một thế giới thật hay không thì chúng cũng có thể trở nên có ý nghĩa và đẹp đẽ như chính những bông tuyết mà cả K và Ana Stelline đã chạm vào.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38177,"created_at":"2019-11-06T14:48:35.239Z"}