{"_id":16287,"tags":[{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"},{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"}],"up_point":15,"down_point":1,"title":"Sài Gòn và Hà Nội","body":"<div>Thật may mắn cho một người sống ở Hà Nội như tôi lại có dịp được đặt chân đến Sài Gòn. Tôi vẫn ví việc ấy như là việc Bác Hồ cuối cùng cũng thoả được ước nguyện vào Nam vậy, vì với tôi Sài Gòn nghe vừa xa lạ lại vừa thân thương, và tôi thực sự muốn một ngày tôi được chạm đến nó.</div><div>Chuyến đi của tôi dù cũng được lên kế hoạch từ trước nhưng cũng khá bị động, và tôi thì vô cùng háo hức chờ đến ngày được đi \"bay\" :). Cũng như tất cả mọi người, nơi đầu tiên chào đón tôi là sân bay Tân Sơn Nhất. Vừa ra khỏi cửa máy bay, tôi cố nán lại một chút đến cố hít lấy cái không khí của Sài Gòn. Gió mát, thời tiết thật êm dịu, vậy là ấn tượng đầu tiên khá tốt đấy chứ. Mọi&nbsp;thứ thật dễ chịu.</div><div>Trở về khách sạn từ sân bay, tôi đã gọi grab mà không đi taxi như mọi người, tôi nghĩ tôi muốn ngắm nhìn thành phố này một chút, và hít thở thêm bầu không khí mát mẻ này chút nữa. Ngửa mặt lên trời, lòng tôi vẫn chưa dừng vui sướng, cuối cùng thì tôi cũng đang ở đây, nơi tôi vẫn mong một ngày được đặt chân đến, cảm giác y hệt như lần đầu tiên khi tôi được ra nước ngoài, ấy là tôi vẫn chưa tin là mình đã thực sự làm được điều đó. :) Suy nghĩ của tôi lúc ấy là có lẽ tôi muốn làm việc ở Sài Gòn vài năm...</div><div>Tôi có nhiều việc phải giải quyết ở Sài Gòn nhưng tôi vẫn luôn cố giành thời gian để khám phá nó, những lúc rảnh rỗi, tôi mượn xe cô bạn chạy khắp các con phố, một mình. Và tôi cũng khá tự hào khi mình cũng thuộc kha khá đường ở Sài&nbsp;Gòn dù mới đến được mấy hôm. Tôi đã thấy nhà thờ Đức Bà, Dinh Độc Lập, Đường sách TP HCM, chợ Bến Thành tôi đã biết đến những đường Nam Kỳ Khởi Nghĩa, đường Paster, vòng xoay hàng Xanh, phố đi bộ Nguyễn Huệ, tất cả những thứ mà tôi đã được thấy trên tivi, đều rất thân thuộc. Và dù hôm ấy trời có nắng to như thế nào, tôi vẫn cố rủ rê đám bạn đi ngắm cho được Landmark 81 và toà Bitexco. Tôi tham lam muốn ngắm nhìn hết Sài Gòn, như thể khi quay về Hà Nội tôi sẽ không còn cơ hội vậy.&nbsp;</div><div>Một người đồng nghiệp đã dặn dò tôi phải mang ô đi vì Sài Gòn giờ đang hay mưa lắm, thời tiết Sài Gòn đúng như những tin đồn về nó, như một cô gái sớm nắng chiều mưa mà trưa thì lúc mưa lúc nắng vậy. :) Nhưng cô gái ấy cũng chẳng giận được lâu. Và chưa bao giờ tôi lại thấy điềm tĩnh trước một cơn mưa đến vậy, vì chẳng giống như Hà Nội, mưa Sài Gòn tạnh khá nhanh, và dần dần tôi đã quen với việc một ngày mưa vài lần như thế.&nbsp;</div><div>Sài Gòn rất đông người, tôi nghĩ còn đông đúc hơn Hà Nội và đường phố cũng nhỏ hẹp hơn. Không biết có phải vì may mắn không nhưng khi lái xe, tôi luôn được nhường đường, và cảm giác mọi người đi khá bình tĩnh, tôi không quá sợ việc sang đường như khi ở Hà Nội. Ấn tượng nữa của tôi là ở đây có rất nhiều quán cafe rộng và đẹp, thậm chí tôi chưa thấy ở Hà Nội có quán cafe nào rộng và đẹp như vậy. Hoa quả ở đây thì vừa tươi vừa ngon. :3 Tôi nghĩ nếu ở ngoài Hà Nội có nhiều hoa quả tươi ngon vậy, chắc da tôi sẽ đẹp lên nhiều :v Còn về con&nbsp;người Sài Gòn thì tôi chưa được tiếp xúc nhiều, nhưng đều khá thân thiện và cởi mở. Tôi rất thích giọng Sài Gòn, rất nhẹ nhàng và đáng yêu.</div><div>Tôi đã đi nhiều nơi nhưng chưa nơi nào tôi lại háo hức được đến như Sài Gòn. Cảm nhận ban đầu là Sài Gòn khá dễ chịu và xinh đẹp. Và tôi cũng nhận thấy Sài Gòn có nhiều nét giống Hà Nội, tôi thích Sài Gòn nhưng lại không ngừng nhớ về Hà Nội. Có lẽ ở Hà Nội có ai đó đang mong chờ tôi, và tôi cũng vậy. :)</div><div>Hà Nội lúc này trời đang se lạnh, tôi cảm nhận được thời tiết rất đẹp, gió hiu hiu thổi và nếu tôi đang ở Hà Nội, nhất định tôi sẽ trốn làm đi vi vu lượn lờ hồ Tây rồi vòng ra hồ Gươm chỉ để hít hà và ngắm nhìn đường phố. Tôi có rất nhiều kỷ niệm với Hà Nội nhưng chưa biết phải bắt đầu từ đâu. :) Có lẽ sẽ là một bài viết khác.&nbsp;</div><div>Giờ thì tôi ôm lấy Sài Gòn đi ngủ và mơ về Hà Nội đây.</div><div>Chúc ngủ ngon! ^^&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20894,"created_at":"2018-10-12T16:44:24.028Z"}