{"_id":16598,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5b540993a425e202cccfbcd2","name":"YÊU ĐƠN PHƯƠNG"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"}],"up_point":11,"down_point":0,"title":"yêu đơn phương có là cái động lực phấn đấu?","body":"<div>xin chào mọi người, đây là lần đầu tiên mình viết bài. Tuy vậy, lại không có cho mình có thể tìm ra chủ đề để viết, vì mình sống đơn giản, nghĩ gì viết đó. Để hiểu hơn điều mình muốn truyền tải thì mình xin giới thiệu một tí về bản thân mình để mọi người tiếp cận câu chuyện dễ dàng hơn. Mình là sinh viên năm 3 của một trường công lập, rất bình thường như bao sinh viên khác và không có gì đặc biệt, nhưng không biết những bạn sinh viên như thế nào nhưng trong đầu mình hay có sự đấu tranh nội tâm và nó diễn ra mọi lúc, giống như đấu tranh giữa thiện và ác trong tâm hồn vậy á :D.</div><div>Chuyện là như vầy mọi người ạ. Em có một thằng bạn chung lớp Marketing, thân nhau lắm. Tư tưởng nó đi học lúc nào cũng muốn có người yêu, nó bảo có người yêu mới có động lực học. Trời không phụ người có lòng, sau hơn 1 năm tìm kiếm, thằng bạn em cũng kiếm được một cô người yêu. Hiện tại thì đôi tình nhân trẻ này đang rất hạnh phúc. Nhìn lại câu nói của nó \"có người yêu mới có động lực học\". Thật vậy mọi người ạ, em thấy nó thay đổi nhiều, là một người vì tình cảm mà cố gắng. Còn về phần tui, quan niệm sống của tui thì khác, tui thích học và chơi game, không quan tâm yêu đương. Lớp nữ đông áp đảo nam luôn, mà trong tư tưởng của những bạn nữ trong lớp thì mình dường như không phải là trai \"thẳng\", mình cũng mặc kệ vì mình không quan tâm đến con gái và những lời họ nói về mình. Nhưng đến mấy tháng nay, tui mới nhận ra một điều, sau hơn hai năm học Đại học trên này, tui sống long bong và mất phương hướng. Ngoài giờ học thì tui đi chơi game, chơi rất nhiều, có thể nói là nghiện game. Đến khi nhận ra mình đã quá tệ và muốn thay đổi thì tui không có đủ ý chí để thay đổi, cuộc sống vẫn cứ vậy, sau giờ học vẫn là game. Đến khi cách đây hơn hai tháng, trong lớp mình có một bạn nữ học rất giỏi và rủ mình đăng kí học phần học chung, điều này vô cùng có lợi cho mình vì chung nhóm với bạn học giỏi mình cũng đỡ. Đó là suy nghĩ của mình khi quyết định chọn học chung học phần với bạn ấy (lưu ý là bạn ấy đã có người yêu hai năm rồi nhé). Bạn ấy nói bạn ấy muốn có một người bạn thân là con trai, oke, mình cũng vậy, mình cũn thích có bạn thân là con gái. Thế là mỗi buổi tối sau giờ học mình ít đi chơi game hơn, thay vào đó đi ăn uống, trà sữa với bạn ấy, bạn ấy còn chỉ mình vẽ nữa. Thế là trong khoảng thời gian hơn hai tháng đó, tui và bạn ấy gặp nhau rất thường xuyên. Đến một ngày, tui có nghe mọi người nó là bạn ấy và người yêu chia tay gì đó. Mình cũng không quan tâm chuyện riêng bạn ấy, kì thực thì mình là người vô tâm. Rồi bạn ấy rủ mình đi chơi buổi tối như thường lệ, rồi bạn ấy bắt đầu kể mình nghe về chuyện tình cảm của bạn ấy, tính vô tâm trong người vẫn không buông bỏ, bạn ấy kể chứ mình nghe tai này chạy qua tai kia, cũng chẳng an ủi hay khuyên bảo câu gì. Rồi như bao sinh viên khác, mình cũng hay về quê, tối nào cũng hay đi ăn với bạn ấy thành thói quen, tự nhiên lúc dưới quê cảm thấy thiếu thứ gì đó, tự nhiên thấy buồn (mình là người sống vô tư ít khi buồn). Rồi khi lên học lại, vẫn đi chơi với bạn ấy, bạn ấy kể nhiều hơn về tình cảm của bạn ấy, mình đã chịu nghe hơn. Lúc bạn ấy nói, dù hai người đã chia tay nhưng bạn ấy vẫn còn rất thương người đó. Tim mình như nhói lên, mình bị mất bình tĩnh. Thấy bạn ấy buồn, thế giới trong mình cũng như sụp đổ, vì không muốn bạn ấy phải buồn, mình thường chọc bạn ấy để bạn ấy vui hơn là tránh những khoảng lặng để bạn ấy buồn. Nhìn lại bản thân mình, chả hiểu sao, từ khi nào mình đã bỏ game. Những lúc không đi chơi với bạn ấy mình cũng ở nhà đọc sách, học bài, không muốn ra net luôn, con người mình như thay đổi 180 độ, mình cũng chả hiểu mình luôn, ngày nào cũng học bài, đọc sách, làm bài tập nhóm, vì chung nhóm với bạn ấy nên mình muốn làm nhiều hơn để đỡ cho bạn ấy. Rồi sau nhiều khoảng lặng một mình, tim mình thường nhói lên và nhớ bạn ấy vô cùng, \"mình yêu bạn ấy rồi à?\", mình là người rất thích cảm giác yêu đơn phương và bị chia tay, chả hiểu sao, mình thấy nó làm mình tốt hơn, cụ thể như ở trên mình đã kể, vì cấp 3 mình cũng đã xảy ra tình huống tương tự, yêu đơn phương rồi lại học bất chấp. Mình có đọc qua ít sách tâm lí mà cũng không hiểu đây là loại tâm lí gì mà lạ vậy. Hiện tại thì vẫn như vậy, vẫn đi chơi nói chuyện thường xuyên với nhau, nhưng những lúc vắng bạn bạn ấy mình thấy cứ buồn buồn và nhớ bạn ấy, đây chắc là cảm giác yêu đơn phương rồi. Mình không nói bạn ấy không phải vì mình nhát mà là vì mình không muốn quen bạn gái, với lại bạn ấy còn thương người đó nhiều, nhìn cách nói chuyện mình hiểu được điều đó, và nhiều lần vô tình mình nhìn thấy hai người vẫn còn nhắn tin nói chuyện hằng ngày, có thể họ sẽ quay lại bên nhau, mình thì rất tôn trọng những tình cảm ấy nên mình không muốn phá vỡ nó nên cứ giữ im lặng đến giờ. Riêng mình thì thấy nó tốt cho mình vì nó làm mình thay đổi rất nhiều, từ suy nghĩ đến hàng động và cách sống, không biết nó có thực không hay chỉ là ảo tưởng, cuối cùng yêu đơn phương như mình có phải là động lực phấn đấu hay không? Trái tim mình đã có đáp&nbsp;án.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24814,"created_at":"2018-10-25T03:15:03.384Z"}