{"_id":6915,"body":"<h1 style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c50371f0fa6f11e68d4b07508159a4c5.jpg\"></h1><h1 style=\"text-align: justify;\"><strong>Năm 900 và năm 1900 năm nào là năm nhu</strong><strong>ận?</strong></h1><p>Câu hỏi mang tính câu view nhưng đọc xong loạt bài này bạn sẽ trả lời được câu hỏi tưởng như rất đơn giản này.</p><p><br></p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/d3b6fbf0fa6e11e6b99be3ec1fb4e2d8.jpg\"></p><p><strong>Mở đầu</strong></p><p style=\"text-align: left;\">Đây là một bài viết sơ bộ của người viết về vấn đề lịch học. Đây là một môn khoa học có phần ít được đề cập đến trong xã hội hiện nay nhưng thực sự đóng vai trò quan trọng và thiết yếu trong hoạt động hàng ngày của từng cá thể vi mô cũng như đối với từng quốc gia, thể chế, tôn giáo trên phạm vi vĩ mô bới Lịch nắm giữ tính thống nhất cho toàn xã hội. Bài viết sẽ đi từ những vấn đề cốt lõi của việc tạo ra lịch từ hàng ngàn năm trước khi những hệ thống lịch đầu tiên được tạo nên và sử dụng. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><strong><u>Lịch để làm gì?&nbsp;</u></strong></p><p>Đây là một câu hỏi lớn nhưng tựu chung lại người viết cho rằng Lịch nhằm mục đích tạo ra một hệ thống tính toàn chung về thời gian để phục vụ cho nhưng hoạt động cần tính chính xác về thời gian, ngày tháng có thể kể tới các hoạt động sau.</p><p>Thứ nhất để thuận tiện cho các hoạt động xã hội như các ngày lễ kỉ niệm, lễ hội, ghi chép sử, etc. Thứ hai là phục vụ cho hoạt động sản xuất đặc biệt là các hoạt động sản xuất nông nghiệp. Chúng ta biết hầu như các quốc gia cổ đều bắt đầu từ nông nghiệp kể cả phương đông và phương tây, nên cần một hệ thống lịch quy chuẩn &nbsp;mang tính thống nhất cho các hoạt động nông nghiệp.Thứ ba thuận tiện cho các hoạt động sinh hoạt. Và cuối cùng là các hoạt động quân sự.<br><br></p><p><strong><u>Tính lịch bằng gì?</u></strong></p><p>Để phục vụ cho các mục đích đã nêu ở trên Lịch cần có một tính chất quan trọng là tính ‘chu kỳ’ đều đặn. Bởi vậy người xưa khi tạo ra các hệ thống lịch đã sử dụng các thiên thể để tính toán lịch mà ở đây chủ yếu là hai thiên thể lớn nhất trên bầu trời là mặt trời (ban ngày) và mặt trăng (ban đêm). Điều này cũng thể hiện tính quan trọng của lịch đối với các quốc gia và nền văn hóa khi chọn các thiên thể quan trọng nhất trong văn hóa.</p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e77e00c0fa6e11e68d4b07508159a4c5.jpg\"></p><p>Điểm khác nhau giữa hai thiên thể này là gì trong cách tính lịch?</p><p>Điểm khác nhau đầu tiên đó là ảnh hưởng tới sản xuất nông nghiệp. Các hoạt động nông nghiệp hầu như ảnh hưởng bởi chu kì mặt trời (lúc những lịch mặt trời đầu tiên được hình thành và sử dụng là chu kì mặt trời quay quanh trái đất theo thuyết địa tâm). Bởi chu kỳ mặt trời ảnh hưởng trực tiếp đến chu kỳ của thiên nhiền (các mùa). Còn chu kỳ mặt trăng không ảnh hưởng trực tiếp tới chu kỳ mùa và hầu hết hoạt động sản xuất nông nghiệp.</p><p>Điểm khác nhau thứ hai là độ dài các chu kỳ. Trong khi độ dài chu kỳ của mặt trời tức là thời gian mặt trời quay trờ lại vị trí cố định xác định đối với trái đất (mà bây giờ ta biết là ngược lại) là xấp xỉ 365,242 ngày thì độ dài chu kỳ của mặt trăng (chu kỳ giao hội) là khoảng 29,53 ngày.<br><br>Điểm khác nhau thứ ba là khả năng theo dõi các chu kỳ, chúng ta đều thấy là chu kì mặt trăng dễ theo dõi hơn chu kỳ mặt trời rất nhiều bởi hai lý do. Thứ nhất chu kỳ mặt trăng ngắn hơn chu kỳ mặt trời nhiều lần nên thực dễ theo dõi. Thứ hai chu kỳ mặt trăng được xác đinh bởi quy luật tròn-méo của mặt trăng dễ xác định trực quan còn xác định góc độ mặt trời mọc và đường đi di chuyển của mặt trời ngang qua bầu trời cần có thiết bị đo đạc mang tính chính xác cao và khó quan sát ước lượng trực quan.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ecfb7d70fa6e11e6b99be3ec1fb4e2d8.jpg\"><br></p><p>Điểm khác nhau thứ tư là mưc độ quan trọng trong các nền văn hóa. Điều này cũng ảnh hưởng đối với hai ứng viên Mặt Trời và Mặt Trăng trong cuộc đua trở thành người mẫu lịch. Bởi hẳn nên văn hóa nào coi trọng thiên thể nào hơn sẽ có xu hương chọn thiên thể đó là đại diện cho lịch. Phạm vi bài viết còn hạn hẹp nên chưa thể đưa nội dung này đến bạn đọc, xin hẹn một bài khác, nghiên cứu sâu hơn.</p><p><strong><u>Các h</u></strong><strong><u>ệ thống lịch</u></strong></p><p>3 hệ thống lịch chủ yếu còn sử dụng đến ngày này là</p><p>Dương lịch (Solar calender)</p><p>Âm lịch (Lunar calender)</p><p>Âm dương lịch (Lunisolar calender)</p><p>Như tên gọi của mình, dương lịch là lịch được đồng bộ theo chu kỳ mặt trời được dùng trong rất nhiều nền văn hóa như Ba Tư, Hi Lạp, La Mã nổi tiếng với lịch Julius (Julius Ceasar ban hành) hay lịch Gregory còn dùng đến ngày nay trên toàn thế giới và ở nước ta.</p><p>Trong khi đó âm lịch là lịch đồng bộ theo chu kỳ mặt trăng ngày nay chỉ còn người hồi giáo sử dụng hệ thống lịch này do sự sai biệt với thiên nhiên thời tiết gây bất lợi cho các hoạt động sản xuất. Nhưng trong quá khứ loại lịch này phổ biến trong nhiều nền văn hóa như người Babylon, Ai cập Trung Hoa, Do Thái Cổ và người La Mã (trước khi bị thay thể bằng dương lịch bởi hoàng đế Julius Ceasar)</p><p>Âm Dương Lịch là lịch được đồng bộ theo chuyển động của cả mặt trăng và mặt trời để khắc phục nhược điểm không đồng bộ với thiên nhiên của chu kỳ mặt trăng. Lịch của người Việt mà chúng ta sử dụng và vẫn hay gọi quen – âm lịch- chính là loại lịch này, thực ra chúng ta phải gọi đúng là âm dương lịch (Lunisolar calender). Loại lịch này được dùng bởi người Do Thái, Ấn Độ giáo, các nền văn minh lúa nước đông á như Trung Hoa, Hàn Quốc, Nhật Bản, Việt Nam. Một số nền văn minh ở châu Phi và châu Âu cũng dùng loại lịch này trước khi chuyển sang sử dụng lịch dương Julius.</p><p>Lịch dương lịch ngày nay phổ biến nhất trên thế giới và được coi như loại lịch của thế giới nên hầu như các quốc gia trên thế giới còn sử dụng các loại lịch âm hay âm dương lịch cũng sử dụng đồng thời cả dương lịch Gregorian.</p><p><u>&nbsp;</u></p><p>Phần tiếp theo sẽ đi vào chi tiết hơn từng hệ thống lịch, ưu nhược cũng như một số thay đổi cho đến nay.</p><p><br></p><p>Nguồn ảnh: Google</p><p>Nguồn tham khảo&nbsp;</p><p><a href=\"https://www.informatik.uni-leipzig.de/~duc/amlich/calrules.html\">https://www.informatik.uni-leipzig.de/~duc/amlich/calrules.html</a></p><p><a href=\"http://vietsciences.free.fr/timhieu/khoahoc/quadiacau/amlichduonglichnamnhuan.htm\">http://vietsciences.free.fr/timhieu/khoahoc/quadiacau/amlichduonglichnamnhuan.htm</a></p><p><a href=\"https://en.wikipedia.org/wiki/Calendar\">https://en.wikipedia.org/wiki/Calendar</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-24T09:02:39.996Z","creator_id":5123,"down_point":1,"tags":null,"title":"Năm 900 và năm 1900 năm nào là năm nhuận?","up_point":11}