{"_id":8132,"title":"Cần HỌC gì để không Sống Lỗi?","body":"<div>Sáng nay chợt nhận ra vài điều mà mình cần học và thực hành. Chẳng phải cái gì đao to búa lớn như kiểu làm thế nào để kiếm được nghìn đô trong 1 tháng hay phức tạp như cách để thoát FA; hoặc học cái mất nhiều công sức, thời gian và mang đầy tính cạnh tranh như việc thi tuyển MT .....</div><div>Chỉ cần học những cái đơn giản nhất thôi.</div><div>1. Học Cảm ơn và Xin lỗi.</div><div>Lời cảm ơn thì cần được học và nói mỗi ngày. Thật ra xin lỗi cũng chỉ là một dạng của cảm ơn. Cảm ơn vì tôi đã nhận được ra tôi có lỗi với bạn và tôi nói lời \"xin lỗi\" với bạn, mong bạn chấp nhận tôi và bỏ qua cho lỗi của tôi.&nbsp;</div><div>2. Học ăn ở sạch sẽ, gọn gàng.</div><div>Việc ăn ở sạch sẽ không chỉ giúp cho mình tiết kiệm thời gian, khỏe mạnh mà còn tạo động lực làm việc. Nhìn căn phòng bừa bộn, lười đến độ còn chẳng thèm dọn phòng thì làm gì có không gian tốt (đủ ánh sáng, đủ chỗ, mùi hương) để làm việc hay nghỉ ngơi.&nbsp;</div><div>Sống tập thể thì việc ăn ở gọn gàng, sạch sẽ lại càng được đề cao lên hàng đầu. Nhiều người thì nhiều rác. Mà ai cũng bừa bộn một xíu thì đúng như các mẹ thường nói \"Phòng như cái ổ lợn\" (Dù mình nghĩ là ổ lợn hay bò gà gì thì đều bẩn, vì chúng có biết dọn phòng đâu, toàn người dọn cho mà. Nhưng như vậy mới có sự khác nhau giữa \"con người\" và \"con vật\"). Ai cũng nghĩ cái chỗ không phải của riêng mình, đồ công cộng mà bẩn thì kệ, chẳng phải dọn dẹp, cứ để đấy. Nhưng eo ôi, rác không đổ thì bốc mùi cả nhà. Cơm ăn xong không dọn thì rán chuột quậy cả đàn trong nhà. Nhà không quét đi chân sạn trèo lên giường ngủ thì mình tắm trong đống bụi chứ ai lo? Ấy vậy mà mình vẫn thấy họ \"sống chết mặc bay\" với lối sống bừa bãi nhưng có nhận ra chính mình đang \"sống chết cùng bay\"?</div><div>3. Học Chờ Đợi.&nbsp;</div><div>Chờ đợi cũng thể hiện bạn Tôn Trọng người khác. Khi họ đang nghe điện thoại hay bận làm một việc gì khác, chờ một xíu thôi. Họ biết bạn đang có việc muốn nói chuyện với họ nhưng họ cần thêm vài phút để hoàn thành nốt câu chuyện với bên khác. Đi đường ta còn chờ được vài phút, huống chi khi nói chuyện với nhau. Chi bằng chờ vài phút để suy nghĩ xem mình nói gì cho mạch lạc, đỡ tốn thời gian hỏi đi hỏi lại nếu không nói rõ ý?</div><div>4. Học cách hành xử nhẹ nhàng</div><div>Chẳng có cái gì mà phải làm uỳnh uỵch cả. Cái gì làm nặng, cần lên gân nắn cốt cũng chỉ đếm trên đầu ngón tay thôi. Còn cái việc hành xử nhẹ nhàng ở đây đơn giản như đi cầu thang, đóng cửa nhẹ nhàng, nói khẽ,... khi người khác đang ngủ. Tôi chẳng hiểu sao mà nhiều bạn yêu tiếng động ở cấp độ cao như thế. Đóng cửa cứ cái rầm, nghe video toàn max volumn mà không chú ý đến các người trong phòng đang học,....</div><div>5. Học cách ngủ</div><div>Đi ngủ sớm và dậy sớm. Vừa tiết kiệm thời gian, vừa khiến cho đầu óc minh mẫn làm việc hiệu quả cho ngày hôm sau, vừa tránh suy nghĩ so deep vào giữa đêm, rồi lại cảm thấy cô đơn, cần một ai tâm sự. Ngủ sớm còn khiến ta làm việc có kế hoạch. Tự đặt một deadline là đi ngủ trước 11 giờ tối thì ta tự phải sắp xếp công việc để làm việc hiệu quả xong trước 11 giờ tối chứ không rông dài xem mấy cái videos rồi lướt facebook chút thì đã 11h tối, rồi lại cắm đầu vào làm đến 2h sáng. Hay ta không làm xong việc trước 11h tối cũng dừng lại là luyện cách buông bỏ, nghỉ ngơi, sáng mai dậy sớm làm việc tiếp.&nbsp;</div><div>Học ngủ còn là tư thế khi ngủ. Có người ngủ rất xấu: chân tay đập tùm lum, nằm chiếm hết cả chỗ người khác, ôm ấp, nằm sấp khi ngủ... Các bệnh về ngủ như nói mớ, mộng du thì không tính nhưng các bệnh kể trên là bệnh của thói quen ngủ từ bé. Cái giường thì bé cỏn con, ai cũng như vậy thì giấc ngủ biết tính sao?</div><div>6. Học thẳng thắn</div><div>Thẳng thắn không phải kiểu \"thẳng như ruột ngựa\" hay &nbsp;cũng không phải đối lập với \"khéo đến chảy mật\". Thẳng thắn vẫn có khéo léo nhưng trung thực, không vòng vo.</div><div>Đừng nói chuyện kiểu rào trước đón sau. Mất thời gian và khiến cho người giao tiếp đối diện mình tư duy sai. Vì không phải ai cũng biết hết tất cả các đường vòng, đường mòn đâu. Sao không đi đường chính cho nhanh? Hay nếu muốn người khác đi đường vòng thì chỉ đường cho họ đi cụ thể? Đừng \"thả thính\", cá đớp rồi cũng không câu cá như vậy.&nbsp;</div><div>Đừng nói chuyện không rõ ràng. Nếu chưa tìm được từ diễn tả, dừng một chút, nghĩ thông suốt ý, chọn từ để diễn đạt. Không mất công giải thích lại ý, lại cũng đỡ tốn thời gian. Nếu không tìm được cách diễn đạt, cũng nên báo trước với đối phương \"Mình thấy khó diễn đạt vấn đề này\" để họ chuẩn bị tâm lý mà nghe chăm chú và hỏi lại trong quá trình giao tiếp.&nbsp;</div><div>Đừng có hỏi chuyện ai cũng biết rồi. Nếu muốn nhờ người khác làm hộ mình việc thì thẳng thắn, đừng hỏi kiểu \"Bạn nghĩ tớ có nên dọn cái phòng này không nhỉ? Tớ đang thấy mệt lắm?\". Hay thấy cái bãi rác bẩn thì \"Em thấy cái gì lạ lắm ở ngoài cửa chị ah????\". Lại một kiểu vòng vo rởm đời. Bộ các bạn không biết sống vòng vo mệt lắm ah?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cef8d30509711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Thế nhá. Có vài thứ cần review lại trong sáng nay khi tự dưng sáng nay hứng lên dậy sớm vì ngộ ra vài thứ khi quan sát đứa em sống cùng phòng. Note lại vài chữ này để nhắc nhở bản thân sống sao cho không fail.&nbsp;</em></div><div><em>14/06/2017</em></div><div><em>Một sáng ngủ cố thêm 1 tiếng rồi thấy đống rác ngay trước cửa. Chẳng hiểu sao lại không thấy bực tức. Công lực quân bình mọi việc đã tăng lên một bậc.</em>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3439,"created_at":"2017-06-14T00:20:41.071Z","down_point":0,"up_point":14,"tags":[{"_id":"59408159d764b11cbd03afa3","name":"SÁNG "},{"_id":"59408159d764b11cbd03afa4","name":"CẢM ƠN"},{"_id":"59408159d764b11cbd03afa5","name":"XIN LỖI"},{"_id":"59408159d764b11cbd03afa6","name":"ĐỐNG RÁC"},{"_id":"59408159d764b11cbd03afa7","name":"NGỦ"}]}