{"_id":4083,"body":"<pre dir=\"ltr\"><strong>Bạn tôi từng bảo: “Một người khó thuyết phục được đám đông, có thể vì anh ta thông minh hơn đám đông nhiều quá”. Một người thông minh hơn đám đông có thể nhìn ra những thiếu sót, những hời hợt để phản biện, hoặc nặng nề hơn là chê trách. Nhưng để tạo ra sự lan tỏa, người ta phải suy nghĩ như một người bình thường, mà ở đó con người vốn chẳng cao thượng, tốt đẹp và sâu sắc nhiều như ta hằng mong đợi. ----------------------\nTặng Make Science Make Sense Project\nTruyền cảm hứng từ cuộc trò chuyện với chị Nước Mắm</strong></pre><p>Bữa cơm tối qua, mấy chị em nhà chúng tôi lại đem câu chuyện về từ thiện ra để tán với nhau.Cùng với sự phát triển của xã hội (dẫu ở tốc độ chậm hay nhanh), người ta ngày càng đòi hỏi cao hơn ở bản thân mình và ở cả người khác. Nếu ngày trước, chỉ cần có tấm lòng quyên góp ủng hộ “miếng khi đói bằng gói khi no” là đã đủ chuẩn “tấm lòng nhân ái”, thì giờ người ta còn bị đòi hỏi là phải “thương người” một cách sâu sắc, bị hoài nghi rằng làm từ thiện có vì bản thân?Thời gian gần đây bắt đầu xuất hiện nhiều ý kiến phản biện việc làm từ thiện hơn, từ chiếc áo ấm với nguy cơ làm mất bản sắc dân tộc miền cao, cho đến việc ghé thăm các trại trẻ mồ côi, và rồi là thông điệp từ thiện sao toàn đánh vào các câu chuyện thảm thương. Tôi cho rằng những quan điểm đó đều hay, vì nó mới (và khiến nhiều người trong chúng ta giật mình thấy “nhột”).Nhưng, cá nhân (vốn là một người dễ dãi), tôi nghĩ hình như người ta có phần khó tính quá. Có động lực để làm việc tốt đã không dễ, giờ còn gánh thêm trăm mối lo rằng mình thương người một cách hời hợt. Thực tế, tôi nghĩ chúng ta đều cần chấp nhận một sự thật (chẳng được “lý tưởng” mấy) rằng người bình thường ít khi nào “tốt” được như các nhà hoạt động xã hội, phần lớn chúng ta muốn làm những “việc tốt” nào mà nhanh và tiện, phần lớn chúng ta một cách rất cảm tính dễ động lòng trước những hoàn cảnh đầy thương cảm, và phần lớn chúng ta làm những “việc tốt” quả thật để tận hưởng niềm vui mình là người tốt. &nbsp;Chúng ta là thế, nếu mình chịu thành thật. Đó là những điều rất con người, và chẳng có gì sai trái cả.Thế nên, hôm nay, tôi mạn phép đem một ít hiểu biết và suy nghĩ cá nhân để bàn về việc “Làm từ thiện”, và bài viết sẽ chú trọng đến hiệu quả và giá trị đem lại nhiều hơn là những ý nghĩa “nhân văn” khó định lượng.</p><h3>1. Làm tự thiện vì bản thân mình? &nbsp; &nbsp;&nbsp;</h3><p>Trong Kinh Tế, khởi điểm cho mọi lý thuyết, người ta giả định rằng: Con người đều “ích kỷ”.&nbsp;</p><pre dir=\"ltr\"><strong>Ích kỷ ở đây, nghĩa là họ hành động và ra quyết định để tối đa hóa lợi ích của bản thân. Chỉ bản thân họ thôi, và ngày cả khi một việc họ làm có đồng thời đem lại lợi ích cho người khác, thì động cơ tối thượng cũng là cho chính mình. Nhưng lợi ích cho bản thân không phải chỉ là tiền tài vật chất, mà còn tính cả lương tâm, đạo đức, cảm giác mình có ích, cảm giác mình là người tốt.</strong></pre><p>Bởi cái giả định (có thể gây nhiều tranh cãi) như thế, nhiều lý thuyết kinh tế nhìn nhận “việc làm tự thiện” là một dạng hàng hóa (goods). Hẳn là sẽ tiếp tục gây tranh cãi, nhưng “hàng hóa” ở đây cũng lại được định nghĩa theo cách khác với lối nghĩ thông thường.</p><blockquote>Chữ “goods” (hàng hóa) bắt từ từ “good” (điều tốt).&nbsp;</blockquote><p>Mỗi ngày, chúng ta lại trao đi những “điều tốt” để nhận lại những “điều tốt”, có thể là cái bánh mì, cái quần cái áo, nhưng cũng có thể là bài viết này bạn đang đọc. Trong trường hợp của làm từ thiện, chúng ta trao đi thời gian - công sức, hoặc tiền của - vật chất (đều là “điều tốt”) để nhận lại những “điều tốt” khác, như cảm giác bản thân có giá trị, là lương tâm được khích lệ, để chính mình cảm thấy tốt hơn.Làm từ thiện được coi là “hàng hóa”, để nhấn mạnh bản chất “có qua – có lại”, rằng không thể bắt một người với tấm lòng cao thượng vừa vừa làm một điều thiện mà không mưu cầu nhận lại điều chi cho chính họ.Đi qua được cái cảm giác bị “sốc” ban đầu, tôi bắt đầu nhìn ra lối nghĩ này xem chừng lại rất nhân văn.Đầu tiên, khi xem từ thiện là một dạng “hàng hóa”, mà ở đó có sự trao đổi qua lại, việc quyên góp từ thiện thành ra không còn là cái việc “ban phát ân huệ” một chiều mà những người nghèo mang nợ công đức của người khác. Đó có thể không phải sự cao thương, hy sinh chi cả, nhưng nó mang vẻ đẹp của việc chúng ta cùng nhau tạo ra giá trị, cho cả người nhận và người trao.Thứ hai, đó là góc nhìn trực diện vào bản chất con người, không lý tưởng và không đòi hỏi. Không phải vì con người suy nghĩ cho bản thân họ mà chúng ta ghét bỏ con người, nhưng ngược lại chấp nhận đó những một lẽ tất yếu. Nếu nghĩ được vậy, chúng ta sẽ bao dung hơn khi nhìn vào những khiếm khuyết của loài người. &nbsp;Không thể phủ nhận rằng, cuộc sống có người này người kia, nằm ngoài đại đa số con người phạm tục, vẫn có những người lo cái lo lớn hơn người thường, vì người khác nhiều hơn bản thân và trao đi bằng cái tâm trong sáng không màn nhận lại. Nhưng, trong Kinh Tế, người ta chọn phân tích vấn đề trong trường hợp xấu nhất (Rằng thế gian toàn người “ích kỷ” như nhau). Nếu trong tình huống xấu nhất, chúng ta vẫn có những cách thức để tạo ra một kết quả chung tốt đẹp, thì trong bối cảnh thực tế mà ta hy vọng đỡ xấu hơn (tính cả bộ phận những tấm lòng cao thượng hơn người) kết quả chẳng phải sẽ càng tươi sáng sao?</p><h3>2. Khi “từ thiện” là một dạng hàng hóa &nbsp; &nbsp;</h3><p>Khi đã xem “từ thiện” cũng là một dạng hàng hóa, như quy luật của nhiều thứ hàng hóa khác, ta phải thuyết phục đa số loài người (với tấm lòng cao thượng vừa vừa), chọn “làm từ thiện” bằng việc khiến cho nó dễ dàng hơn và dễ đồng cảm hơn đối với họ.Rất may rằng, giữa chúng ta có những mức độ “cao thượng” khác nhau. Những người “cao thượng” hơn sẽ đứng ra làm những việc không dễ dàng mấy, như tổ chức và vận động quyên góp quần áo cũ, vận chuyển đến các vùng sâu vùng xa, trao tận tay người nghèo. Nhờ vậy, mà những người “cao thượng” ít hơn chút chút, có những sự lựa chọn dễ dàng hơn: Chỉ việc gom lại và đem quần áo giao cho ai đó, đóng góp tiền của cho quỹ từ thiện nào đó, có một mái ấm mồ côi để đến thăm những đứa trẻ. Các nhà hoạt động xã hội, các tổ chức từ thiện, các mái ấm tình thương, đứng ra để gây dựng các cơ sở, các chương trình, các quỹ, để biến việc làm từ thiện trở nên dễ dàng hơn, dễ tiếp cận hơn và sẵn tiện hơn cho mọi người. Đó là cách để giúp và khuyến khích nhiều người làm điều thiện hơn.Khi nhìn nhận vấn đề, chúng ta cần xác định, mục đích cuối cùng của làm từ thiện là gì? Để giúp đỡ người nghèo (mà ở đó sự tham gia, đóng góp của càng nhiều người càng tốt) hay để thử thách tấm lòng cao đẹp của con người (mà ở đó người tham gia cần phải sâu sắc và trong sáng không mảy may vì mình?).Nếu ưu tiên hàng đầu của “làm từ thiện” là tạo ra càng nhiều sự giúp đỡ càng tốt, tôi thiết nghĩ hà cớ gì mình cứ phải so đo và làm cho việc “từ thiện” trở nên bất tiện khi ta đòi hỏi người giúp đỡ phải lặn lội tự tìm hiểu, nơm nớp sợ lòng tốt đặt nhầm chỗ, phải lo xa lo dài rằng tấm áo lạnh có làm mất bản sắc văn hóa. &nbsp; &nbsp; &nbsp;\u001d</p><blockquote>Làm điều tốt đã không dễ, ta phải chăng đừng nên làm khó lòng người thêm nữa...</blockquote><h3>3. Vì sao phải là thông điệp có chiều hơi “thảm”? &nbsp;</h3><p>Vấn đề cuối cùng tôi muốn bàn là: Tại sao các thông điệp kêu gọi quyên góp phải luôn luôn là những “thảm cảnh”? Tại sao không chọn thông điệp nào vui tươi tí?Có hai chiều của tranh luận, và chiều nào cũng có lý. Cũng như cách thức nào cũng có điểm tốt và điểm hạn chế riêng. Vì thế, tùy theo mục đích cao nhất mình xác định, mà chúng ta lựa chọn cách thức phù hợp nhất (phù hợp không có nghĩa là tốt toàn diện).Nếu mục đích của chúng ta là sự hiệu quả, là tạo ra nhiều lợi ích nhất cho cả người quyên góp và người được nhận quyên góp, chúng ta sẽ chấp nhận cách thức nào tạo ra càng nhiều sự giúp đỡ càng tốt.Xét như thế, một thông điệp “thương cảm” sẽ hiệu quả hơn.</p><pre dir=\"ltr\"><strong>Điều này được giải thích bởi tính Loss adversion (Ác cảm với mất mát của con người). Theo đó, khoa học Hành Vi, cho rằng con người luôn nhạy cảm với chuyện buồn nhiều hơn chuyện vui, với mất mát nhiều hơn là có được.</strong></pre><p>Một minh họa đơn giản nhất là: Khi mất 500 ngàn ta thấy rất đau, khi được ai đó tự dưng cho 500 ngàn ta thấy rất vui. Nhưng, cái đau vì mất 500 ngàn lại sâu và dai hơn cái vui khi được cho 500 ngàn, dù số tiền cũng như nhau.Ở Anh, người ta đã làm một nghiên cứu [1] như thế này. Trong đơn đăng ký hiến nội tạng, cùng một thông tin từa tựa nhau, được diễn đạt theo hai cách khác nhau:</p><ul dir=\"ltr\"><li>Cách 1 - “Em A nhận được nội tạng hiến tặng nên có thể sống vui vẻ và đi học” (Đây là cái “Được” – Gain Frame)</li><li>Cách 2 – “Em B vì không có nội tạng thay thế đã qua đời khi mới 12 tuổi” (Đây là cái “Mất” – Loss Frame).&nbsp;</li></ul><p>Ngoài ra, thông điệp được thiết kế thêm một phiên bản đánh vào tâm lý “mất mát” và tính “có qua – có lại” (Reciprocity) rằng:</p><ul dir=\"ltr\"><li>“Em B vì không có nội tạng thay thế đã qua đời khi mới 12 tuổi. Hãy giúp B và nếu bạn đăng ký hiến nội tạng hôm nay, mai này có chuyện gì bạn sẽ được ưu tiên”.&nbsp;</li></ul><p>Theo các ý kiến phản biện về tính nhân văn đằng sau các việc làm cao đẹp, thì thông điệp này có thể bị trách khi vướng cả hai lỗi: Đánh vào sự thương cảm và Giúp người để mong cái lợi cho mình. Nhưng phiên bản Loss Frame và Reciprocity lại hiệu quả hơn, và nhớ đó tăng thêm 96,000 đơn đăng ký hiến nội tạng. Chưa cần biết động cơ của họ là gì, thông điệp đưa ra có nhân văn không, trước mắt rất nhiều người được cứu sống.Một nghiên cứu tương tự [2], về quỹ quyên góp ở các tổ chức từ thiện cũng đánh vào 2 yếu tố “Sự mất mát” (Thường là các ví dụ, hình ảnh thương cảm) và tính “có qua – có lại” (Những người đóng góp sẽ nhận được từ thư cảm ơn, huy hiệu ghi nhận cho đến xướng danh trong các sự kiện). Tương tự, cũng đem lại hiệu quả tốt hơn so với các thông điệp khác.Thế nên, chẳng trách vì sao nhiều tổ chức từ thiện và hoạt động xã hội vẫn tiếp tục đưa ra những thông điệp như vậy, dùng loss frame và reciprocity như những công cụ để tối ưu hiệu quả và đạt được kết quả tốt nhất trong các chiến dịch.</p><h3>Kết &nbsp;</h3><p>Dù vậy, không có nghĩa các thông điệp “đẫm nước mắt” và “hứa hẹn những giá trị cho cá nhân” sẽ luôn hiệu quả. Vẫn có những tình huống phản tác dụng (counter-intuitive). Đó là khi người ta thay đổi cái nhìn và đề phòng trước những thông điệp, coi đó là một chiêu bài “tiếp thị - truyền thông rẻ tiền”. Lúc đó những thông điệp kiểu loss frame và reciprocity không còn hiệu quả nữa.Nếu cứ đặt thêm những hoài nghi và đòi hỏi, ta sẽ chỉ làm cho người ta chần chừ hơn khi làm điều tốt, khiến người ta ngại ngần hơn khi giúp đỡ những người cần và vì thế chúng ta có ít hơn những việc thiện được làm trong cuộc sống.Bản thân những người bình thường đi làm việc thiện, họ chẳng có lỗi chi cả. Họ sống như một con người “con người” nhất. Họ chọn những việc tốt đơn giản, dễ làm và tiện nhất cho họ. Cái sai nếu có, là chính ở những nhà hoạt động xã hội đã chưa tạo ra nhiều cơ hội “làm người tốt” đúng đắn và nhân văn cho đám đông, chưa đủ thấu hiểu và cảm thông cho sự “ích kỷ rất con người” để lan tỏa, để thuyết phục những người bình thường nhất. &nbsp;Hoặc có thể, họ chưa được gợi ý về cách làm nào đảm bảo được cả hiệu quả và nhân văn, sâu sắc và triệt để nhưng cũng phải tiết kiệm tiền và thời gian... Nếu muốn người ta không làm cách này nữa, chí ít phải có một cách khác thay thế, và phải thuyết phục được họ. Nếu cách thay thế không chứng minh được hiểu quả, thì không thể trách vì sao người ta vẫn bám theo nếp cũ.</p><blockquote>Chúng ta cũng cần tỉnh táo phân biệt giữa: Việc làm sai và việc làm đúng nhưng chưa chuẩn.</blockquote><p>Tôi nghĩ, việc những người đẹp, người giàu, những nhân vật ảnh hưởng đi thăm trại trẻ mồ côi. Việc người ta chọn một cách xây dựng thông điệp kêu gọi làm từ thiện nào đó. Có những điều có thể phô, nhưng nó không sai. Những việc đó nên được điều chỉnh, không có nghĩa nó phải dừng lại. Chúng ta có thể chê, có thể trách, có thể phản biện, nhưng sau chê trách, nên kèm theo phần gợi ý giải pháp, vì mình cũng có đủ rồi những lời trách cứ không không, bỏ ngõ hướng giải quyết.Bạn tôi từng bảo: “Một người khó mà thuyết phục được đám đông, có thể vì anh ta thông minh hơn đám đông nhiều quá”. Một người thông minh hơn đám đông có thể nhìn ra những thiếu sót, những hời hợt để phản biện, hoặc nặng nề hơn là chê trách. Nhưng để tạo ra sự lan tỏa, người ta phải suy nghĩ như một người bình thường, mà ở đó con người vốn chẳng cao thượng, tốt đẹp và sâu sắc nhiều như ta hằng mong đợi.</p><pre dir=\"ltr\">*Trong bài viết này, tôi đề cập đến các hoạt động từ thiện có tổ chức và không bàn đến vấn đề ăn xin trên phố. \nBài viết có sử dụng thông tin của hai nghiên cứu: \n\n[1] &nbsp;Behavioral Insights Team (2014). Applying Behavioural Insights to Organ Donation: Results from RCTs\nLink Online: <a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.gov.uk%2Fgovernment%2Fuploads%2Fsystem%2Fuploads%2Fattachment_data%2Ffile%2F267100%2FApplying_Behavioural_Insights_to_Organ_Donation.pdf&amp;h=KAQHzz0gX&amp;s=1\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.gov.uk/government/uploa...\">https://www.gov.uk/government/uploa...</a>\n[2] Behavioral Insights Team (2014). Applying Behavioural Insights to Charitable Giving.\nLink Online:\n<a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/203286/BIT_Charitable_Giving_Paper.pdf\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.gov.uk/government/uploa...\">https://www.gov.uk/government/uploa...</a></pre><p>- Mai Anh D. Viết</p><p><strong>Bạn nghĩ sao về quan điểm này? Tôi nghĩ quan điểm này là một dạng \"hiện thực hóa\" của những lý do về động cơ của việc làm từ thiện :))</strong></p><p><strong>Cá nhân tôi nhận định đây là một bài rất đáng đọc, một người viết rất đáng trân trọng. Đọc bài của chị, bạn sẽ không có cảm giác của người bị lợi dụng hay bị dẫn dắt cảm xúc. Bài của chị rất thấm, thấm vì những suy nghĩ khi ta đang bình tĩnh, và lại suy nghĩ tiếp. Đây là một bài viết mở ra cho ta một góc nhìn mới, về kinh tế, về cách để \"hàng hóa\" từ thiện lưu thông, và nhiều thứ khác nữa nếu bạn muốn ngẫm nghĩ tiếp ^^</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-10T18:24:41.532Z","creator_id":2494,"down_point":1,"tags":[],"title":"Khi từ thiện là một dạng \"hàng hóa\" ?","up_point":11}