{"_id":16662,"tags":[{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"5a7543637b4f53603d770f52","name":"TỪ BỎ"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}],"up_point":16,"down_point":0,"title":"Khi nào là lúc bạn phải từ bỏ ước mơ?","body":"<div><strong>Cái giá và lợi ích khi từ bỏ mục tiêu</strong></div><div>Thất bại quả là đáng sợ. Những hậu quả tinh thần của thất bại có thể hủy hoại chúng ta. Đối với nhiều người trong chúng ta, thất bại đã trở thành sự hình ảnh phản chiếu năng lực và giá trị bản thân, và kết quả là, thất bại trong việc đạt được mục tiêu cá nhân lại biến chúng ta thành một con người thất bại. Tuy nhiên, trong những năm gần đây, nhờ nguồn thông tin dồi dào và những câu chuyện trên các phương tiện truyền thông đại chúng và các tài liệu về cải thiện bản thân, chúng ta có nhiều cách tiếp cận khác nhau đối với thất bại.</div><div>Chúng ta nhận ra rằng thất bại chính là một phần không thể tách rời của thành công. “Nếu muốn thành công, bạn phải trải qua thất bại” là một câu ngạn ngữ truyền động lực và can đảm cho chúng ta. Thất bại cho chúng ta nhiều bài học từ những sai lầm. Thất bại giúp đánh giá những gì chúng ta đã làm và chưa làm, và thất bại giúp chúng ta tập trung lại những nỗ lực của mình khi đứng lên sau khi vấp ngã.</div><div>Nhưng bạn có thể thất bại bao nhiêu lần trước khi từ bỏ? Khi bạn quyết định rằng tốt hơn là nên từ bỏ, còn hơn là ép buộc bản thân theo đuổi ước mơ không thể trở thành hiện thực? Khi nào thì từ bỏ là lựa chọn tốt nhất?</div><div>Từ bỏ là điều không dễ dàng gì. Khi mà bạn đã đầu tư rất nhiều thời gian để theo đuổi mục tiêu và xây dựng một viễn cảnh tương lai vững chắc khi đạt được mục tiêu ấy, thì sẽ rất khó để từ bỏ. Theo tiêu chuẩn thông thường, trong khi nghỉ việc là một vấn đề lớn thì bỏ học đại học và mạo hiểm bước chân vào một thị trường mà không có bằng cấp trong tay, hay chấm dứt một mối quan hệ mang đến sự an toàn và ổn định đòi hỏi rất nhiều sự chịu đựng, lòng quyết tâm và cả sự sẵn sàng để sống cùng với những hậu quả.</div><div>Hơn nữa, phản ứng của chúng ta khi từ bỏ rất khác so với khi thất bại. Bằng cách nào đó, thất bại trong việc đạt được mục tiêu đã trở thành một việc dễ chấp nhận hơn so với từ bỏ. Trong khi thất bại cho thấy được điểm mạnh thì từ bỏ lại hàm ý là điểm yếu. Thất bại là một viên thuốc đắng, nhưng từ bỏ là một chất độc chết người hủy hoại bạn. Chúng ta ngưỡng mộ những con người dù thất bại vẫn tiếp tục theo đuổi mục tiêu đến cùng, ca ngợi sự kiên trì và những cống hiến của họ, nhưng lại cảm thấy tiếc, không có thiện cảm hoặc tệ hơn là thờ ơ với những người bỏ cuộc. Chúng ta sẽ chẳng học được gì từ họ cả.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/images.pexels.com/photos/279470/pexels-photo-279470.jpeg?w=640&ssl=1\" alt=\"balance, cobblestone, conceptual\" width=\"640\" height=\"524\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Sự thiên vị này đã khiến nhiều người mắc kẹt trong công việc, các mối quan hệ hoặc những lời hứa hẹn không hề tốt cho họ. Nỗi sợ từ bỏ làm cho họ phải dính chặt vào những điều đó và thậm chí là phải làm việc cật lực hơn, và nó chính là cái giá quá lớn đối với sức khỏe tinh thần và cảm xúc của họ. Tuy nhiên, từ bỏ không phải lúc nào cũng là điều tệ nhất mà một người có thể chọn. Khi thực hiện chiến lược, việc từ bỏ mục tiêu có thể lành mạnh hơn so với việc cứ ngang bướng theo đuổi.</div><div>Trong những tài liệu khoa học, từ bỏ mục tiêu không được xem như là một kết quả tiêu cực. Với rủi ro khi tiếp tục theo đuổi một mục tiêu bất khả thi, từ bỏ chính là một lựa chọn tốt với nhiều lợi ích. Ví dụ như từ bỏ có thể ngăn ngừa sự thất bại quá nhiều lần. Hãy thành thật với nhau rằng việc thất bại quá nhiều lần không hề tốt và còn không mang đến điều gì tích cực cho lòng tự trọng của một người, dù cho tất cả những lời hoa mỹ về tầm quan trọng của sự thất bại và bạn có thể học được từ nó như thế nào. Những thất bại liên tiếp bào mòn hết nguồn lực tinh thần và thể chất của bạn: nó làm bạn mệt mỏi, chán nản, bi quan và có thể trở nên không vui vẻ gì với mọi thứ xung quanh.</div><div>Mặt khác, từ bỏ một mục tiêu không thể đạt được chính là sự giải thoát cho bạn để theo đuổi những mục tiêu khác, để tìm thấy ý nghĩa trong những hoạt động khác và tiếp tục phát triển mà không bị bào mòn sự tự tin và giá trị bản thân từ những thất bại. Hãy suy nghĩ về khoảng thời gian mà bạn có thể tận dùng để làm những điều khác, những điều mang đến cho bạn nhiều niềm vui hơn và những điều mà bạn có thể làm tốt. Từ bỏ không phải là rào cản của sự phát triển. Nó là sự phân bổ lại những nỗ lực của bạn cho những việc có thể giúp bạn phát triển.</div><div><strong>Như thế nào là từ bỏ đúng cách?</strong></div><div><strong><em>Xác định xem mục tiêu nào của bạn là không thể đạt được</em></strong></div><div>Đây là bước khó nhất. Quyết định xem mục tiêu nào không thể trở thành hiện thực là điều không hề dễ dàng. Sẽ có rất nhiều lý do để những mục tiêu đó trở nên bất khả thi. Các nhân tố sinh học, xã hội, văn hóa và kinh tế có thể tạo ra những trở ngại cho việc đạt được những mục tiêu cụ thể. Ví dụ như trong nhiều trường hợp, vô sinh có thể làm cho những cặp vợ chồng không thể có con tự nhiên. Lớn tuổi có thể là rào cản ngăn cản một người bắt đầu một sự nghiệp mới. Tài chính hạn chế có thể giới hạn các lựa chọn về nơi ở của một người. Các điều kiện thị trường có thể ngăn một số doanh nghiệp ngừng hoạt động.</div><div>Tuy nhiên, trong nhiều trường hợp, bức tranh toàn cảnh không rõ ràng và việc xác định tính không thể đạt được của một mục tiêu chính là trò may rủi. Ai có thể nói chắc chắn rằng bạn không thể thay đổi nghề nghiệp thành công khi bạn đã đi hết nửa đời người? Hoặc bạn không thể thành lập một doanh nghiệp tại nhà của mình và có lợi nhuận? Hoặc cuộc chiến giảm tham nhũng của bạn trong chính quyền địa phương sẽ không thành công?</div><div>Đâu là những rào cản mà bạn đang phải đối mặt? Và bao nhiêu trong số đó có thể thay đổi được hoặc bạn có thể kiểm soát nó? Bạn càng kiểm soát những nhân tố tác động vào sự thành công của mình càng nhiều, mục tiêu của bạn sẽ càng có cơ hội trở thành hiện thực.</div><div><strong><em>Tính toán những nguồn lực của bạn cho những mục tiêu khác</em></strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/images.pexels.com/photos/279467/pexels-photo-279467.jpeg?w=640&ssl=1\" alt=\"backlit, blur, close-up\" width=\"640\" height=\"426\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Bạn có thể có nhiều mục tiêu và kế hoạch cho cuộc sống của mình. Thay vì từ bỏ những mục tiêu không thể thực hiện được đang bào mòn nguồn lực sức khỏe thể chất, tinh thần, cảm xúc và vật chất của mình, tái phân bổ thời gian và năng lượng cho những mặt quan trọng khác của cuộc sống, cho những điều mà bạn hiểu rõ rằng bạn có thể làm tốt, mang đến cho bạn niềm vui và cho phép bạn đóng góp.</div><div>Những tài liệu khoa học về việc đạt được mục tiêu chỉ ra rằng con người có thể từ bỏ một mục tiêu không thể trở thành hiện thực, có năng lượng và tự do tinh thần để tập trung vào những thứ quan trọng khác trong cuộc sống, những thứ mà họ có thể đã bỏ qua trong khi mãi theo đuổi mục tiêu bất khả thi kia. Ví dụ như thay vì bắt đầu một sự nghiệp mới, bạn có thể tập trung phát triển sự nghiệp hiện tại của mình theo cách khác. Thay vì dành thời gian rảnh của mình để xây dựng một doanh nghiệp có vẻ như sẽ không có kết quả tốt đẹp lúc khởi đầu, hãy dành thời gian của mình để tập thể dục, thiết lập các mối quan hệ rộng hơn và tự chăm sóc bản thân mình.</div><div><strong><em>Xác định mục tiêu thay thế</em></strong></div><div>Cuối cùng, cách tốt nhất để giải quyết việc từ bỏ một mục tiêu đó là xác định một mục tiêu khác quan trọng và có ý nghĩa để theo đuổi. Các nghiên cứu đã chỉ ra rằng những người có thể tham tham gia lại vào những mục tiêu thay thế sau khi từ bỏ một mục tiêu bất khả thi có thể có được những lợi ích tốt cho cả sức khỏe tinh thần lẫn thể chất. Hiểu được tầm quan trọng của theo đuổi mục tiêu để hạnh phúc, tìm kiếm được mục tiêu mới để hướng tới chính là liều thuốc giải độc tốt nhất cho việc từ bỏ. Về bản chất, bạn không hề bỏ cuộc. Bạn chỉ đang thay thế mục tiêu này bằng mục tiêu khác mà thôi.</div><div><strong><em>Đừng do dự / trì hoãn quá lâu</em></strong></div><div>Đây là lời khuyên đơn giản nhất mà tôi có thể cho bạn nếu bạn đã quyết định từ bỏ: quên đi mục tiêu đó, nuối tiếc nó và hãy bước tiếp. Sẽ rất đau khổ khi bạn từ bỏ một điều gì đó mà bạn đã mong chờ rất lâu. Nó xứng đáng được quên đi đúng cách và một khoảng thời gian để nuối tiếc, nhưng bạn vẫn cần phải bước tiếp. Cữ mãi tiếp tục suy nghĩ về nó, tự vấn bản thân rằng nếu mình cố thêm nữa, và tưởng tượng về cuộc sống của mình sẽ như thế nào nếu nó thành công chỉ làm cho bạn cảm thấy tệ hơn và cũng làm cho bạn cảm thấy mắc kẹt trong việc than vãn và đổ lỗi cho bản thân. Và cách tốt nhất để bước tiếp là hướng năng lượng, hy vọng và sự nhiệt tình của bạn vào những ý tưởng , dự định và mục tiêu mới.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Theo: <a href=\"http://www.catchtheworld.net/co-phai-da-den-luc-tu-bo-uoc-mo/\" rel=\"noopener noreferrer\" target=\"_blank\">catchtheworld.net</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":7496,"created_at":"2018-10-28T11:51:45.827Z"}