{"_id":4662,"body":"<p style=\"text-align: justify;\">Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/10/vi-sao-hang-loat-nguoi-tre-down-mood.html\" target=\"_blank\">Blog on way stories</a></p><p style=\"text-align: justify;\"><strong>1. Tự cho sức lực mình kém cỏi</strong></p><p style=\"text-align: justify;\">Ngược lại với những đứa biết khả năng hạn chế nhưng vẫn thử sức mình đến đâu hẵng đến thì lại có những bạn luôn cho rằng bản thân kém cỏi thực sự, làm gì đi nữa thì cũng thất bại thôi. Người trẻ ngày nay sao lại có những thói tự ti, mặc cảm về bản thân gớm quá vậy. Một đứa trẻ sinh ra không biết nó sẽ là thiên tài chơi piano cho tới khi nó ngồi vào bàn và đánh những nốt đầu tiên. Một người sẽ không biết tiềm năng của mình là gì cho tới khi xắn ống áo lên trải nghiệm.&nbsp;</p><p style=\"text-align: justify;\">Thế là bạn bắt đầu thu mình lại. Bạn nhận thấy xung quanh mọi người đều chuyển động trong khi bản thân vẫn chưa dám dịch một bước chân ra khỏi vòng an toàn. Mặc cảm, tự ti khiến không ít người down mood và cảm thấy mình bé nhỏ.&nbsp;</p><p style=\"text-align: justify;\"><strong><br></strong><strong>2: Đố kị với người khác</strong></p><p style=\"text-align: justify;\"><br>Thời cấp 3, một số bạn trong lớp vẫn hay đố kị với kết quả học tập của nhau. Bạn này điểm cao, bạn kia mặt hằm hằm và trong lòng thì tỏ ra hậm hực ghê gớm lắm. Lên ĐH, điểm chát không còn là vấn đề nhưng người ta đố kị về vị trí của nhau, đố kị vì sao không được đối xử công bằng hay không được trao cơ hội như kẻ đối diện. Thay vì ngưỡng mộ, người ta lại đố kị. Thay vì ganh đua, người ta lại ganh tỵ. Không đao to búa lớn nhưng như thế thì bao giờ Việt Nam mới phát triển hả mấy chế.<br>Đố kị nhiều sẽ dẫn đến hậu quả phó mặc: phó mặc cho cái gì xảy đến thì đến vì nghĩ rằng đàng nào thì mình cũng không xinh bằng người ta, không giỏi bằng người ta, không năng động, không hát hay bằng người ta, dần dần họ hết động lực để cố gắng. Đứa nào xinh mà não không chất như vẻ bề ngoài thì vài ba hôm nói chuyện nó lòi cái ngu ra nhưng nếu mình tốt gỗ hơn tốt nước sơn thì nên phát huy vì cái đó giúp ta sống được lâu dài.</p><p style=\"text-align: justify;\"><br><strong>3: Mặc cảm về xuất thân</strong></p><p style=\"text-align: justify;\"><strong><img src=\"https://1.bp.blogspot.com/-ay4uLfNB7dM/V_EHecyeCbI/AAAAAAAABmo/mpI_flztunMTQKPLcpa5Q5TeQ8rVLQhmQCEw/s1600/blog%2Btrang%2Bps4.png\" class=\"fr-dii fr-draggable\"></strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Xã hội bây giờ equal rồi, thực ra không đúng các bạn ạ. Hội nhà giàu vẫn thường chơi với nhau, hội tép riu vẫn đi về một ngã. Thi thoảng vẫn có nhiều đứa mặc cảm về xuất thân của mình nhưng không dám nói ra, vì ngại, vì sợ...người ta xa lánh. Thực ra nghèo can đảm mới đáng sợ.</p><p style=\"text-align: justify;\">Thu mình, khép kín, \"chơi an toàn\", không dám chạm đến những cơ hội lớn hơn,,.. là biểu hiện về mặc cảm xuất thân. Cách đây vài hôm, một em gái có inbox chia sẻ:\" Em ở nông thôn, môi trường học cấp 3 sẽ không bằng các bạn thành phố được. :'(\" Trong<span>&nbsp;</span><em>Tony buổi sáng</em><span>&nbsp;</span>có nói rồi, bây giờ thời đại của công nghệ thông tin, bạn không giỏi chớ đổ lỗi cho hoàn cảnh. Đâu cần đổ tiền triệu vào khóa học tiếng Anh thì mới giỏi, nay mọi thứ có ở Internet rồi, bạn search không đúng từ khóa và thậm chí đếch chủ động search bài học miễn phí mới là lỗi của bạn.&nbsp;</p><p style=\"text-align: justify;\">Trầm cảm đôi khi bắt nguồn từ việc tự ti về xuất thân của mình. Bill Gates từng nói: \"<em>Bạn sinh ra trong nghèo khó không là lỗi của bạn nhưng chết trong nghèo khó thì mới là lỗi của bạn</em>.\" Bỏ qua cái mood down về xuất thân của mình ngay lập tức đi, nghe trẻ trâu vồn.</p><p style=\"text-align: justify;\"><br><strong>4: Là người nhạy cảm sẵn</strong></p><p style=\"text-align: justify;\">Ngoài những đứa buồn không nói, mệt không kêu, mệt mỏi nhưng vẫn cười, mặt mày, năng lượng lúc nào cũng đầy ắp thì có đôi đứa bẩm sinh đã nhạy cảm sẵn rồi. Họ hầu hết là những người hướng nội. Bị anh chị blame nước mắt gắng lắm mới nuốt được vào trong, thấy bạn bè làm việc năng suất còn mình vô tích sự cả một buổi chiều thì bỗng buồn thiu. Thi thoảng, thấy lá vàng rơi xuống phố, trời bỗng mây mù đen kịt thì lòng cũng bỗng như tối lại. Đôi khi mối quan hệ, công việc, học tập không được suôn sẻ cho lắm thì nghĩ nát óc suốt cả buổi đêm, sáng mai dậy liền có mấy nếp nhăn trên trán. Đó là biểu hiện của những người nhạy cảm quá sức. Những điều tiêu cực, dù chỉ là chun chút sẽ ảnh hưởng không tốt đến cảm xúc của họ, chỉ chừng ấy thôi cũng đã khiến họ tự ái và luôn ở trong trạng thái cạn kiệt năng lượng.</p><p style=\"text-align: justify;\"><br>Thấy công việc khó, họ dễ dàng bỏ, làm qua loa hoặc bỏ xừ ở đó mặc cho ai mắng la. Họ khó thoát khỏi \"comfort zone\" vì sợ bản thân sẽ dính thêm bao nhiêu lần tuột mood nữa. Họ thích ẩn dật, thích an toàn, thích làm những việc không bị ai sai khiến. Đệt, những đứa đó dễ lây truyền virus \"mood down\" cho những người xung quanh lắm, cẩn thận.</p><p style=\"text-align: justify;\"><strong>-Đọc thêm ở link đầu-</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-02T14:00:07.162Z","creator_id":2517,"down_point":0,"tags":[],"title":"Vì sao hàng loạt người trẻ down mood?","up_point":17}