{"_id":8008,"title":"1 Lít Nước Mắt - Kitou Aya","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan1-1.fna.fbcdn.net/v/t1.0-9/18835855_264567954009430_1261655300819487414_n.jpg?oh=f8ed5bb51fbe0be1c9db9966496670ef&oe=59B020A8\" alt=\"Trong hình ảnh có thể có: văn bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sưu tầm</figcaption></figure></div><div>Chắc hẳn, nếu ai đã từng đọc \"1 lít nước mắt\" không thể không cảm động trước sự khao khát sống mãnh liệt của Aya dù trong hoàn cảnh đau khổ nhất.</div><div>Một cuốn sách đem lại không ít những xót thương cùng nước nước, nhưng cũng không thiếu một nghị lực sống phi thường từ một cô gái bé nhỏ Kitou Aya. Cuốn sách là những cảm nhận và suy tư của Aya trong suốt 6 năm kiên trì viết nhật kí chứng kiến cơ thể mình từng ngày trôi qua gánh lấy một số phận đau đớn.&nbsp;\"Nhưng từ trong nước mắt và tật nguyền, cuộc tìm kiếm giá trị bản thân của cô đã làm rúng động cả Nhật Bản\".</div><div>Một cô bé có tâm hồn nhạy cảm, một con người luôn biết sống và yêu thương mọi người, một cô học sinh với những khao khát được thực hiện những ước mơ dang dở của mình.</div><div>\"Con thấy chuyện của mình không có gì đáng tự hào để kể cho mọi người, con thấy xấu hổ lắm vì chỉ biết khóc và khóc mà thôi. Đời con toàn là những hối hận vì đã không nỗ lực để làm nhiều việc nhân khi mình có thể. Một cuộc sống không có ý nghĩa, một cuộc sống không có lý tưởng, một con người thừa\".</div><div>Chính từ sự vươn lên trước nghịch cảnh, câu chuyện cuộc đời của Aya đã truyền cho người khác nghị lực sống, truyền cho họ những cái nhìn lạc quan về cuộc sống ấm áp trong tình yêu, giúp mọi người biết quý trọng hạnh phúc mình đang có, cho tất cả một bài học về việc chấp nhận những khó khăn trong cuộc sống để vươn lên để đạt những điều mình mong muốn. Và quan trọng nhất, luôn cố gắng, cố gắng và nỗ lực hết mình để không bao giờ hối tiếc.</div><div>\"Hãy sống, mình muốn hít thở thật lâu dưới trời xanh. Một tâm hồn nhạy cảm, một gia đình ấm áp, một căn bệnh hiểm nghèo, một cơ thể tật nguyền\". Với Aya tương lai của cô là một con đường hẹp và càng ngày, nó càng trở nên hẹp hơn. Những chính cô bé đã rộng mở tâm hồn của mình, để dù trong hoàn cảnh đau buồn nhất những vẫn sẽ sống những ngày tháng còn lại của cô thật ý nghĩa.</div><div>\"Lúc ra đi mà được nằm trên thảm cỏ xanh, dưới bông hoa rực rỡ, rồi từ từ đi vào giấc ngủ, tiếng nhạc du dương hẳn sẽ là tuyệt vời lắm!\"</div><div>Gấp lại cuốn sách, tôi không khỏi có chút tiếc nuối cho số phận của cô bé Aya. Nhưng đằng sau những giọt nước mắt đồng cảm, tôi biết trân quý hơn cuộc sống hiện tại của mình. Nhìn lại bản thân những ngày tháng vừa qua, đã không ít lần tôi đã để những khoảng thời gian của mình trôi đi một cách lãng phí. Hãy ước mơ, hãy bước đi đến những nơi bạn muốn, làm những việc bạn yêu thích và hãy sống cho mỗi ngày của cuộc đời bạn là những câu chuyện ý nghĩa mà bạn sẽ không bao giờ phải hối tiếc sau này.</div><div>\"Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế.\"</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8013,"created_at":"2017-06-01T04:27:10.624Z","down_point":0,"up_point":14,"tags":[]}