{"_id":2550,"body":"<div>Series sẽ đc update liên tục</div><div><br></div><p><img class=\"fr-dib fr-draggable\" src=\"http://cenvisco.com/uploads/tintuce/axdtg_gia-tri-cua-lien-ket-khi-lam-dich-vu-seo-website1.jpg\"></p><p><br></p><div>Nguồn: Giang Dinh<br><br>Một chút thành quả của mình: Nhiều kênh, Video đã lên TOP và ổn định vài năm, nhiều Video vừa công khai đã đứng TOP luôn.<br><br>Cách làm của mình >> BÊN DƯỚI ( Mình không thích kiểu ÚP ÚP - MỞ MỞ nên gây tò mò là Nói thẳng luôn)<br><br>Cập nhật: 2016-05-21 21:20 - phần 1<br><br>Nếu bạn chưa có tg đọc hết thì cứ Like, Comment \".\" để sau này quay lại đọc cũng được. Hoặc góc trên bên phải có nút mũi tên xuống >> bạn bấm chọn \"Lưu liên kết\" để sau này xem cũng được.<br><br>Nội dung mình chia sẻ dạng CHO ĐI 100% nên bạn Share thoải mái, khỏi cần hỏi. ( Khối anh dạy Youtube sẽ khóc đây ^^ )<br><br>Nếu thấy phấn kích, sung sướng hay hãi hùng thì cũng Comment tiếng để ủng hộ hay tạo không khí cho vui nhé.<br><br>Chắc cũng không thể nào chia sẻ hết trong 1 lần được, nên mình liệt kê ra trước những chủ đề mình sẽ nói nhé:<br>1. SEO là gì ? SEO Video Youtube là gì, có khác gì SEO web ko ?<br>2016-05-21 21:20<br>SEO nói chuyên môn thì là Tối ưu công cụ tìm kiếm của Google, nhưng hiểu đơn giản thì là làm sao để Google ( bà tám ngoài chợ ) sẽ nhắc cho KH về mình đầu tiên khi được hỏi đến vấn đề liên quan mình ?<br><br>Seo bài viết / Hình ảnh / website cũng chỉ là dựa trên nguyên lý cơ bản ở trên thôi. Web bạn là 1 cửa hàng, trong đây có nhiều thứ hay để giải quyết 1 vấn đề nào đó (từ khóa) khi KH nhắc đến. Nếu KH hỏi GG muốn ăn hủ tiếu thì đi đâu ?<br><br>Nếu google biết được món hủ tiếu của bạn ăn rất ngon ( KH đến đông, ở lại lâu, khen ngợi nhiều, KH đem chia sẻ nhiều nơi, cửa hàng lại mở ra mấy đời, trong quán menu lại chuyên về hủ tiếu với nhiều món đa dạng đi kèm hủ tiếu - hủ tiếu bò kho, hủ tiếu gà, hủ tiếu nam vang, hủ tiếu xương, ...) thì NGU GÌ lại không ưu tiên giới thiệu bạn, có vậy Google mới có uy tín với KH tìm kiếm chứ, có vậy lần sau khi KH thắc mắc gì lại quay lại hỏi Google chứ. Đó là cách mà Google kiếm tiền mà bạn.<br><br>Như vậy, mình vừa liệt kê cách để bạn SEO web đấy:<br>- Cửa hàng lâu đời = Tên miền lâu năm<br>- Món ăn đa dạng nhưng xoay quanh hủ tiếu = Web chia sẻ chủ yếu 1 từ khóa (nếu nhiều từ khóa nên chia nhóm ra theo menu chẳng hạn >> Trong 1 tiệm ăn lại có nhiều nhóm thức ăn)<br>- KH đến đông, ở lại lâu = số lượng KH vào web, thời gian Kh ở lại page / web để xem nội dung (nhớ liên kết các page để gia tăng giá trị / thêm chủ đề chia sẻ )<br>- KH khen ngợi, chia sẻ nhiều nơi = liên kết ngoài web (đến các trang uy tín, liên quan, có cả đánh giá cho web tốt,... không cần nhiều mà cần CHẤT hơn, 1 link từ Vnexpress sẽ hơn cả ngàn lần link từ các web spam) ( đến cả từ Diễn đàn, Faceboook, Youtube,... nhưng quan trọng là phải có tương tác với link này nhé )<br>- KH mối ruột quay lại quán tốt hơn nhiều KH mới chứ nhỉ = dùng các công cụ chăm sóc như Fanpage, Group, Topic trên các diễn đàn, kênh YTB, Email, ... 1 tiệm hủ tiếu mà có tới 80% Kh quay lại ăn lần 2 thì bạn nghĩ nó tốt cỡ nào ?<br><br>>> Vậy với kênh Youtube thì sao, SEO video thì sao ?<br>Kênh youtube cũng không khác gì website cả, trong đó cũng có nhiều Playlist như các menu, Video như các Detail Page<br>Cũng điều là câu chuyện giá trị bạn đem lại là gì để Google sẽ gợi ý cho KH về bạn nhiều hơn, thông qua từng lần mà KH đến với bạn.<br><br>Đừng nghĩ tới việc đánh lừa Google mà lên đỉnh (giống như việc bạn nói không đúng sự thật về chất lượng, quy mô, .. món ăn của mình với bà Tám ), với đánh giá của vài khách hàng có thể nhầm nhưng với đánh giá từ hàng trăm, hàng ngàn KH thì lại khác nhé.<br><br>>> Bạn có đang thực sự hiểu vấn đề của KH và đem đến những Giải pháp / Giá trị tốt nhất chưa ?<br><br>2. Xác định đối tượng bằng từ khóa như thế nào ?<br>3. Cách chọn lọc từ khóa để xây nội dung video ?<br>4. Tạo Video thuộc thể loại gì, cách làm và tg dài bao lâu ?<br>5. Tối ưu video ngay tại trên Máy tính ?<br>6. Đi kèm với Video trước khi UP kênh Youtube cần những gì ?<br>7. Kênh Youtube mới thì cần làm gì ?<br>8. Khi up video lên thì cần làm gì với Video đó ?<br>9. SEO Playlist, SEO Kênh thì sao ?<br>10. Nên kiếm tiền với Google Adsense hay NETwork ?<br>11. Những tiềm năng có thể thu được khi có VIDEO, Playlist, Kênh đứng TOP ?<br>12. Điểm kích hoạt với View đầu tiên của KH ?<br>13. Tạo đòn bẩy ban đầu cho Video ntn dùng SỨC hay TIỀN ?<br>14. Nhớ ra rồi ghi thêm nhé. ^^<br>15. Nhớ ra thêm Giang sẽ lại chia sẻ thêm nhé. Biểu tượng cảm xúc smile<br>16. Đôi khi chẳng nhớ được thêm, nên bạn có gì thắc mắc cứ hỏi, mình trả lời và ghi thêm vào nhé. ^^<br><br>P/S: Dự định, mỗi ngày Giang dành khoảng 30-60ph RẢNH để chia sẻ 1 chủ đề ở trên theo trình tự nhé.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-05-22T07:04:46.042Z","creator_id":503,"down_point":1,"tags":[],"title":"SEO & kiếm tiền với Youtube (part 1 by Giang Dinh)","top_point":0.911901,"up_point":18}