{"_id":17982,"tags":[],"up_point":13,"down_point":1,"title":"Hoàng Đế Lê Thánh Tông và vụ án \"47 triệu đồng\"","body":"<div>Kiểm toán thấy sai phạm trong dự án Metro Suối Tiên và hằng ha sa số các vụ tham nhũng bị bóc phốt vài năm trở lại đây, mỗ tôi xin mạn phép ôn lại chuyện xưa tích cũ ...<br>Hoàng đế Lê Thánh Tông (1460-1497) là con trai thứ tư của Hoàng đế Lê Thái Tông (1433-1442), thân mẫu là Quang Thục Thái hậu. Họ và tên thật của Lê Thánh Tông là Lê Tư Thành, sinh ngày 20 tháng 7 năm Nhâm Tuất (1442), lên ngôi Hoàng đế năm Canh Thìn (1460), ở ngôi 37 năm và băng hà vào năm Đinh Tị, hưởng dương 55 tuổi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fcd8ee0091311e9a7cb6137fb0b78f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường đặt tên theo vua Lê Thánh Tôn ở Sài Gòn</figcaption></figure></div><div>Sinh thời, Hoàng đế Lê Thái Tông từng lập con trai trưởng là Lê Nghi Dân (do Hoàng hậu Dương Thị Bí sinh hạ) làm Hoàng thái tử, nhưng rồi do bà Bí quá kiêu căng lại còn cả gan làm chuyện lăng loàn <strong>(Bí quá nên làm càn)</strong> nên Hoàng đế Lê Thái Tông phế truất ngôi Hoàng hậu của bà Bí – giáng Lê Nghi Dân làm Lạng Sơn vương - <strong>mẹ dại, cái mang</strong> . Bà Nguyễn Thị Anh được lập làm Hoàng hậu và người con trai Lê Bang Cơ làm Hoàng Thái tử. Năm Nhâm Tuất 1442, Lê Thái Tông đột nhiên qua đời – khi ấy Lê Bang Cơ mới được hơn một tuổi lên nối ngôi. Lúc này, bà Nguyễn Thị Anh (Tuyên Từ Hoàng thái hậu) được quyền buông rèm điều khiển chính sự triều đình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b6d5030091311e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoàng đế chết tương đối trẻ là do \"Sắc\"</figcaption></figure></div><div>Tháng 10 năm 1459, mọi việc đang diễn ra êm ru trơn tru như con ... thì Lê Nghi Dân (Lạng Sơn vương á mấy bạn) cùng một số thuộc hạ như Phạm Đồn, Phạm Ban, Trần Lăng … đã từ hang động, rừng rú phía Bắc trở về, lẻn vào hoàng cung, thủ tiêu cả Hoàng đế lẫn Hoàng Thái hậu rồi chiếm lấy ngai vàng.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d701de0091411e9977c43247dfcdb73.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc vui chóng tàn khi mà tám tháng sau, đến lượt Lê Nghi Dân bị giết. Người được bá quan văn võ – đứng đầu là Nguyễn Xí và Nguyễn Sư Hồi đồng lòng tôn lên Hoàng đế chính là Hoàng tử Lê Tư Thành. Nhờ công tôn lập này, danh tướng Nguyễn Xí – trước đó là Á Quận hầu, đến đây được gia phong thành Quỳ Quận công.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b8baa10091311e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Xí là Long hổ tướng của bốn đời vua với kế sách \"Mượn tên\" độc đáo</figcaption></figure></div><div>Bấy giờ, hai cha con Nguyễn Xí và Nguyễn Sư Hồi đều có chức cao, quyền lớn nên ai ai cũng nể sợ, tạo điều kiện cho thói lộng hành – cậy quyền phát triển. Nguyễn Sư Hồi vì bất hòa – đã bày kế định hãm hại các đại thần như Lê Niệm, Trịnh Văn Sái, Nguyễn Vực. Nhưng, điều đáng tiếc nhất vẫn là chuyện hai cha con Nguyễn Xí đều ăn hối lộ.&nbsp;</div><div>Đại Việt sử ký toàn thư cho hay rằng, chuyện ăn hối lộ này đã đến tai Lê Thánh Tông, và nhà vua đã ban sắc dụ cho Nguyễn Sư Hồi như sau:” Dương Quốc Minh tâu rằng Ngô Tây đã đem 30 lạng bạc giao cho tay chân thân tín là Nguyễn Hồ đến đút lót ngươi và ngươi sai vợ bé ra nhận lấy. Ngày xưa, chính Dương Quốc Minh đã từng đút lót cho cha ngươi Nguyễn Xí những 50 lạng bạc, cộng lại hai cha con ngươi đã nhận 80 lạng. Số bạc ấy nay đang ở trong nhà ngươi, hà cớ sao ngươi lại không biết? Nay ta sai quan Tư Lễ Giám là Nguyễn Áng đem sắc tới để đem 80 lạng bác ấy về. Ngươi có tội mà cứ ngại gột rửa thì sau này ắt sẽ chuốc lấy tai họa.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92f020f0091311e999d1d384a12300c9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo thời giá hiện nay, 80 lạng bạc = 47 triệu VNĐ, chưa tính lạm phát.</figcaption></figure></div><div>Thế ra, Lê Thánh Tông – đấng minh quân mà sử sách xưa từng ca ngợi hết lời – cũng có lúc vì ơn nghĩa riêng mà bất chấp cả phép nước. Nguyễn Xí ăn hối lộ những 50 lạng bạc, Nhà vua biết mà vẫn cứ làm lơ như không biết. Bảo là Hoàng đế nể hay sợ có lẽ cũng đều đúng cả. Nể bởi vì Nguyễn Xí nguyên là danh tướng thời Lam Sơn, từng cùng Lê Lợi vào sinh ra tử suốt cả cuộc trường chinh chống ách đô hộ của “hàng xóm tốt bụng” quân Minh xâm lược. Nể vì Nguyễn Xí là đại thần, tài cao công lớn, làm quan ba đời Hoàng đế Lê Thái Tổ, Lê Thái Tông và Lê Nhân Tông. Còn sợ là bởi… người có gan tôn lập bao giờ cũng chính là người có gan phế truất (xô ngã Lê Nghi Dân để tôn lập Lê Thánh Tông lên đấy thôi). Đã nể lại còn sợ thì biết mà vẫn cứ lơ đi như không biết là chí phải, tuyệt đại kế sách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5bb60a0091311e9ae7c79520f399714.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giữ ngai vàng không có gì là xấu cả</figcaption></figure></div><div>Nhưng, nghĩ cho kỹ thì trước hết, Lê Thánh Tông lo lắng cho ngai vàng chưa ấm chỗ của mình, nếu cả hai cha con Nguyễn Xí mà bất bình thì rất có thể bị lung lay bất cứ lúc nào. Một tờ sắc với mấy lời dụ báo Nguyễn Sư Hồi và một quyết định thu hồi 80 lạng bạc mới cao kiến làm sao! Nguyễn Xí không bị hạ nhục, Nguyễn Sư Hồi không bị đem ra xét xử, kho bạc nhà nước lại có thêm 80 lạng bạc mà ngai vàng vẫn yên vị, nếu không phải là bậc uyên thâm cao thủ thì quyết không thể nghĩ ra kế sách này được a.</div><div>Song, được cái lợi cho riêng mình trong nhất thời để rồi sau đó mãi mãi bị người đời chê trách, phàm là đấng trượng phu tất sẽ nhất quyết không làm, huống chi là …</div><div>Lời dụ bảo của Lê Thánh Tông chẳng những không có tác dụng với cha con Nguyễn Xí mà còn không có tác dụng với bọn tham quan ô lại đương thời. Bởi vì, nếu có ăn hối lộ mà để Hoàng đế bắt gặp thì bất quá cũng chỉ bị phê bình vài câu sáo rỗng, rút kinh nghiệm kiểm điểm, thuyên chuyển công tác và tịch thu của ăn hối lộ rồi thôi, ngán gì ? (Và anh đếch cần gì nhiều ngoài tiền). Đến cả Đấng minh quân mà vẫn còn vì cả nể mà làm sai phép nước thì dân thường biết trông cậy vào ai!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c11ad2e0091311e9ae7c79520f399714.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lệnh bài huyền thoại đã có từ ngàn xưa&nbsp;</figcaption></figure></div><div>Đành là “nhân vô thập toàn” mà cứ lấy cớ “nhân vô thập toàn” để rồi cho phép mình nhận hối lộ - cố ý bao che cho kẻ ăn hối lộ, thì đó không phải là lỗi nữa. Ở đời, hễ đã nắm được quyền hành thì bao giờ cũng vậy. Trong trường hợp không ngờ, người ta thường bộc lộ cả cái tốt và cái xấu của mình một cách rõ ràng nhất. Danh tiếng hai cha con Nguyễn Xí bị hoen ố đã đành, mà Hoàng đế Lê Thánh Tông cũng bị hư hao đôi chút …</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8775,"created_at":"2018-12-26T13:44:56.546Z"}