{"_id":15826,"tags":[],"up_point":15,"down_point":0,"title":"Làm thế nào để trở thành một nhà thiết kế đồ họa (Hướng dẫn từ A – Z)","body":"<div>Thiết kế đồ họa&nbsp;được nhận định là 1 trong 10 lĩnh vực HOT nhất trong thập kỉ. Đồ họa là một lĩnh vực truyền thông trong đó thông điệp được tiếp nhận qua con đường thị giác.</div><div>Nếu bạn là người đam mê sáng tạo, lúc nào cũng có những ý tưởng thú vị trong đầu hoặc đơn giản là vô cùng nhạy cảm với hình ảnh và màu sắc thì rất có thể thiết kế đồ họa là ngành học bạn nên chọn. Bạn đang hoang mang không biết “Thiết kế đồ họa” là gì? và “Làm thế nào để trở thành một nhà thiết kế đồ họa?”. Đừng lo lắng, bài viết hôm nay sẽ giúp bạn giải mã ngành học thú vị và thời thượng này.&nbsp;</div><div>1. Thiết kế đồ họa là gì?</div><div>Thiết kế đồ họa&nbsp;là một hình thức mà người thiết kế được tự do lựa chọn, sáng tạo, sắp xếp các yếu tố thị giác như minh họa, ảnh chụp, chữ viết và các đường nét trên một bề mặt để tạo ra và truyền tải một thông điệp.Thiết kế đồ họa&nbsp;nhìn chung được ứng dụng rộng rãi trong thế giới quảng cáo, bao bì, phim truyện và nhiều thứ khác. Sau đây là một số quan điểm khác nhau về thiết kế đồ họa:</div><div><div>“Thiết kế đồ họa là tạo ra các giải pháp bằng hình ảnh cho các vấn đề truyền thông. Nói cách khác Đồ họa là sự kết hợp giữa nghệ thuật và thông tin. Và thiết kế đồ họa là loại hình nghệ thuật ứng dụng, kết hợp hình ảnh chữ viết và ý tưởng một cách sáng tạo để truyền đạt thông tin hiệu quả và thú vị qua các hình thức ấn phẩm in ấn và trực tuyến” – Theo vi.wikipedia.org</div><div>“Thiết kế đồ họa là một sự kết hợp phức tạp của hình ảnh và chữ viết, số và bảng biểu, ảnh chụp và tranh minh họa, thể hiện suy nghĩ đặc biệt của một cá nhân, chính là người thiết kế ra những yếu tố này. Những yếu tố này có thể rất hữu dụng, bất ngờ, độc đáo hoặc rất dễ nhớ…” – Jessica Helfand</div><div>“Thiết kế đồ họa là sự thực hành các giả thuyết và ý tưởng thông qua việc sử dụng màu sắc, hình khối, đường nét và sắp xếp” – Theo Michael Kroeger</div></div><div>2. Học thiết kế đồ họa nên bắt đầu từ đâu?</div><div>a. Học thiết kế đồ họa cho người mới bắt đầu có khó không?</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.webico.vn/wp-content/uploads/2016/06/khoa-hoc-thiet-ke-giao-dien-website.png\" alt=\"thiet-ke-do-hoa-website\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thực tế, ngành thiết kế đồ họa không khó như mọi người nghĩ. Tuy nhiên, với những bạn chưa biết gì về thiết kế đồ họa website thì ban đầu sẽ khó khăn hơn. Nhưng bạn đừng lo lắng quá nếu bạn thật sự đam mê và có chút sáng tạo và tư duy thẩm mỹ tốt thì nó không phải vấn đề đáng ngại. Và đừng sợ khi bạn không có khả năng sáng tạo. Bởi sự sáng tạo không phải là yếu tố duy nhất. Mà để thành công còn phụ thuộc hoàn toàn vào đam mê, nhiệt huyết, kinh nghiệm học hỏi của bạn. Giống như ông bà ta thường dạy rằng ” Trăm hay không bằng tay quen”.</div><div>Trong thiết kế, có rất nhiều khái niệm, định nghĩa căn bản bạn cần phải hiểu rõ trước tiên. Vì vậy, lời khuyên trong tình huống này đó là bạn nên tìm hiểu trước các kiến thức liên quan về thiết kế đồ họa website. Sau đó bạn nên tìm một khóa học về thiết kế đồ họa để có người hướng dẫn cụ thể và thực tế hơn. Bạn cũng cần tích cực tìm kiếm tài liệu hướng dẫn cho quá trình tự học của mình.</div><div>b. Hãy bắt đầu từ Nguyên lý thị giác – nền tảng của đồ họa</div><div>Môn này chính là nền tảng của cả mỹ thuật, kiến trúc và thiết kế. Và khi tìm hiểu mới thấy được các ứng dụng của các nguyên lý này là vô cùng lớn. Các bài viết chia sẻ về bố cục ảnh, về điểm vàng, về tỷ lệ các kiểu đều xuất phát từ những nguyên lý thị giác này.</div><div>Dưới đây là 10 yếu tố chi phối thị giác trong thiết kế, mỗi yếu tố sẽ có đặc tính riêng.&nbsp;Sản phẩm của bạn là đẹp hay xấu – nó có làm khách hàng hài lòng hay không là do các yếu tố này quyết định phần nhiều. Bạn sẽ tạo ra các ý tưởng, truyền tải được các thông điệp cần dựa vào đến khách hàng nếu như sử dụng và kết hợp các yếu tố này một cách hợp lý.</div><ol><li>Line : đường nét</li><li>Color : ánh sáng/màu sắc</li><li>Shape : mảng khối</li><li>Space : không gian</li><li>Texture : chất liệu</li><li>Typography</li><li>Size / scale :&nbsp;kích thước</li><li>Dominance and Emphasis : điểm nhấn</li><li>Balance : cân bằng</li><li>Harmony : nhịp điệu</li></ol><div>Thiếu kiến thức về “Nguyên lý thị giác” là một lỗ hổng lớn đối mà nhiều người&nbsp;tự học thiết kế đồ họa&nbsp;mắc phải. Nhưng nếu bạn đã đọc đến những dòng này thì bạn không còn là kẻ tự học một cách mò mẫm không định hướng nữa rồi.</div><div>3. Học thiết đồ họa cần học những gì?</div><div>Thiết kế đồ họa bao gồm các phần sau:</div><ol><li>Thiết kế in ấn – quảng cáo</li><li>Thiết kế đồ họa website</li><li>Thiết kế đồ họa 3D</li><li>Thiết kế đồ họa đa phương tiện</li></ol><div>Giờ thì hãy cùng tìm hiểu rõ từng phần nhé:</div><div>a. Thiết kế in ấn – quảng cáo</div><div>Nếu thiết kế là một bản mẫu đồ họa mang đậm tính chất nghệ thuật. Nó cho thấy khả năng sáng tạo của designer còn in ấn là một khâu hiện thực hóa ý tưởng đó. Nên, người ta thường gọi chung là thiết kế in ấn để gọi tắt cho 2 công đoạn này. Chính là vì chúng luôn tương tác, hỗ trợ nhau trong mọi hoạt động. Đặc biệt người thiết kế in ấn&nbsp;phải hiểu rõ các nguyên lý thiết kế cho ngành in ấn để khi các file thiết kế đến tay nhà in nó phải đảm bảo các yếu tố kỹ thuật chính xác cho việc in ấn</div><div>Những sản phẩm trong thiết kế in ấn – quảng cáo chủ yếu là các sản phẩm hữu hình.&nbsp;Ví dụ: biển bảng quảng cáo, bground sự kiện, satande, tờ rơi, bao bì sản phẩm, biển bảng, Logo…</div><div>Đối với thiết kế in ấn – quảng cáo, bạn cần có tư duy sáng tạo, phối màu, bố cục, am hiểu thị trường và lĩnh vực. Về mặt công cụ, bạn cần biết các phần mềm hỗ trợ thiết kế in ấn.&nbsp;Ví dụ như: Photoshop, illustrator, corel, indesign….. Và thậm chí là máy móc thiết bị phục vụ cho ngành thiết kế in ấn, như máy in, scan…</div><div>Thiết kế in ấn như thế nào cho “chất”????</div><div>Sau đây là một ví dụ về cách thiết kế biển quảng cáo với CorelDraw. Hy vọng nó sẽ giúp bạn hiểu hơn cách thức làm thiết kế in ấn – quảng cáo:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qUf5aYhz15k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>b. Thiết kế đồ họa Web</div><div>Khác với thiết kế in ấn.&nbsp;Thiết kế đồ họa web&nbsp;là thiết kế hiển thị. Vì thế, nó có nghĩa là các sản phẩm thiết kế được sử dụng để hiển thị trên các thiết bị số. Ví dụ như Máy tính, điện thoại…..</div><div>Thiết kế đồ họa web&nbsp;cũng là 1 ngành thuộc lĩnh vực thiết kế. Chính vì lẽ đó điều đầu tiên để bạn có thể làm tốt công việc này đó là bạn cần phải có am hiểu sâu sắc về thiết kế truyền thống.&nbsp;Bao gồm hiểu về bố cục, màu sắc, biết dùng các công cụ thiết kế đồ họa như ps, ai, id, dreamweaver, animation</div><div>Ngoài những kiến thức cơ bản ở trên, bạn cần phải trang bị cho mình những hiểu biết khác nữa. Đó là phải có kiến thức về các phần mềm thiết kế, chỉnh sửa hình ảnh, các công cụ, nguyên lý thiết kế, các khái niệm bổ trợ,… Đồng thời phải có tính sáng tạo để tạo ra những mẫu giao diện ấn tượng, độc đáo</div><div>Các&nbsp;TIPS&nbsp;học&nbsp;thiết kế đồ họa website&nbsp;hiệu quả:</div><div>– Luyện tập thường xuyên, luyện tập, rèn luyện càng nhiều, lượng kiến thức bạn tiếp thu được càng tăng lên. Không nên nóng vội mà cần phải lập thời gian biểu luyện tập cụ thể.</div><div>– Tìm kiếm những bài học từ video hướng dẫn để học hỏi thêm. Tìm nguồn cảm hứng sáng tạo từ những bài chia sẻ của những người có kinh nghiệm đi trước. Bằng cách này bạn có thể cập nhật được nhiều xu hướng thiết kế mới nhất.</div><div>– Tạo dựng phong cách thiết kế của riêng mình ngay từ đầu và theo đuổi nó. Xác định một style phong cách thiết kế riêng sẽ giúp bạn có định hướng và theo đuổi đúng hướng. Đó chính là cách bạn tạo sự tạo sự khác biệt cho chính bạn đó.</div><div>c. Thiết kế đồ họa 3D</div><div>“Đồ họa 3D” – là những hình ảnh được dựng nên một cách sống động với sự trợ giúp của các phần mềm đồ họa vi tính. Như vậy, thiết kế đồ họa 3D là sử dụng các công cụ phần mềm trong vi tính tạo nên các đối tượng vật thể. Chẳng hạn: nhà cửa, nhân vật, máy móc công nghiệp, tác phẩm nghệ thuật… được mô phỏng trong vi tính</div><div>Đồ họa 3D hiện nay&nbsp;gồm 2 phân ngành cơ bản:&nbsp;Đồ họa kỹ thuật&nbsp;và&nbsp;Đồ họa mỹ thuật đa phương tiện (Multimedia). Đồ họa kỹ thuật&nbsp;sử dụng các phần mềm mô hình hóa vật thể chính xác trong không gian 3 chiều – có tham số để tính toán CAE hay tạo ra các bản vẽ gia công CNC, in 3D, khuôn mẫu nhựa… Trong khi đó,&nbsp;Multimedia&nbsp;dùng các phần mềm mỹ thuật: 3DS Max, Maya, Blender, Zbrush… để tạo ra các tác phẩm mang tính mỹ thuật như nhân vật trong game, hoạt hình…</div><div>Một lộ trình học thiết kế đồ họa 3D rõ ràng sẽ giúp bạn học nó hiệu quả hơn. Vậy bạn nên bắt đầu học từ đâu, học cái gì và học nó như thế nào?</div><div>Sau đây sẽ là gợi ý&nbsp;cho bạn:</div><div>Phác thảo 2D (Hand sketching)</div><div>Muốn học chuyên sâu về thiết kế đồ họa 3D, bạn cần nắm kỹ thuật dựng hình ảnh bằng tay. Tư duy phác thảo 2D xem là nền tảng giúp bạn hình thành tư duy phối cảnh, triển khai và phát triển các ý tưởng thiết kế. Thực tế nhiều nhà thiết kế 3D hiện nay do không nắm vững được phần kiến thức và kỹ năng này nên khó trở thành một 3D Designer giỏi.</div><div style=\"text-align:center;\"><div><figure class=\"aligncenter\"><img src=\"https://tuyencongnhan.vn/files/Anh/Th%C3%A1ng%205/Lo-trinh-h%E1%BB%8Dc-thiet-ke-do-hoa-3D-ban-can-biet-03.jpg\" alt=\"ky-thuat-dung-hinh-anh-bang-tay- trong-thiet-ke-do-hoa\" width=\"600\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><em>Kỹ thuật dựng hình ảnh bằng tay là nền tảng để học chuyên sâu về đồ họa 3D</em></div><div>Đồ họa 3D kỹ thuật:</div><ul><li>Học về hình họa:&nbsp;nguyên lý các kỹ thuật dựng hình trong không gian 3 chiều.</li><li>Vẽ kỹ thuật:&nbsp;quy ước trình bày bản vẽ gia công, bản vẽ 2D</li><li>Nền tảng toán học ứng dụng vào công nghệ CAD:&nbsp;giúp bạn học chuyên sâu về 3D kỹ thuật. Tuy nhiên, đây không phải là phần kiến thức bắt buộc nhưng nếu nắm vững bạn sẽ am hiểu sâu về thiết kế đồ họa 3D. Bạn sẽ hiểu được những yếu tố nào điều khiển sau mỗi bước dựng hình, mỗi câu lệnh – thực hiện việc tính toán, mô phỏng, chuyển đổi file giữa các phần mềm 3D,…</li><li>Học sử dụng các phần mềm sau: AutoCad -> Solidworks/ Rhino/ Inventor -> Catia/ NX. Nếu muốn trở thành chuyên viên thiết kế ngược Reserve file 3D với dữ liệu từ scan quét 3D bạn cần học sử dụng thành thạo phần mềm Rapidform. Khi nắm vững kiến thức về đồ họa 3D kỹ thuật và sử dụng thành thạo các phần mềm này, bạn sẽ đủ khả năng làm việc trong lĩnh vực thiết kế mô hình 3D trong xây dựng, in 3D, gia công CNC…</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://tuyencongnhan.vn/files/Anh/Th%C3%A1ng%205/Lo-trinh-h%E1%BB%8Dc-thiet-ke-do-hoa-3D-ban-can-biet-04.jpg\" alt=\"thiết kế đồ họa 3d\" width=\"529\" height=\"457\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><em>Thiết kế nội thất nhà ở là một trong những ứng dụng của đồ họa 3D kỹ thuật</em></div><div>Đồ họa 3D mỹ thuật:</div><ul><li>Học sử dụng phần mềm Maya/ Blender</li><li>Tiếp đến,&nbsp;học sử dụng phần mềm Zbrush. Bạn sẽ được học cách phác thảo và chỉnh sửa mô nhân vật theo chủ ý. Phần mềm này cung cấp rất nhiều công cụ hữu ích để bạn tạo những hình khối nhân vật cơ bản, lắp đặt hệ thống khung xương để nhân vật hoạt động, chuyển đổi sang mô hình lưới để thêm chi tiết, chỉnh sửa để hoàn thiện nhân vật.</li><li>Khi đã thành thạo Zbrush, bạn&nbsp;học thêm các phần mềm về dựng phim, dựng phim 3D như:&nbsp;Adobe Premiere,&nbsp;After Effect, Cinema4D…</li></ul><div>d. Thiết kế đồ họa đa phương tiện</div><div>Thiết kế đồ họa đa phương tiện&nbsp;là sự kết hợp của âm thanh, hình ảnh động và ký tự văn bản. Nó có thể nâng cao đáng kể khả năng sử dụng và hiệu quả trang web của bạn. Do các yếu tố đa phương tiện như di chuyển, trình chiếu, thông tin hoạt hình và video được nhúng nhiều khách truy cập thu hút vào trang web của bạn.</div><div>Giải pháp thiết kế truyền thông đa phương tiện theo các lĩnh vực:</div><div>Phần mềm làm trò chơi, phát triển game video nổi bật</div><ul><li>Phần mềm 3Ds Max:&nbsp;Tạo mô hình 3D, hình ảnh động, hiệu ứng và phần mềm dựng hình</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien_orig.jpg\" alt=\"thiết kế đồ họa\" width=\"720\" height=\"399\"></figure></div></div><ul><li>Phần mềm Maya:&nbsp;Công cụ cho mô hình 3D, hoạt hình, hiển thị các hiệu ứng, và ghép.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-2_orig.jpg\" alt=\"Picture\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Phần mềm tạo phim ảnh & Truyền hình:</div><ul><li>Phần mềm 3Ds Max:&nbsp;3D phần mềm cho mô hình, hoạt hình, VFX, và rendering</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-3_orig.jpg\" alt=\"Picture\"></figure></div></div><ul><li>Motion Builder:&nbsp;3D nhân vật hoạt hình và phần mềm sản xuất ảo</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-4_orig.jpg\" alt=\"Picture\" width=\"720\" height=\"403\"></figure></div></div><ul><li>Shotgun:&nbsp;sản xuất theo dõi và phần mềm xem xét.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-5_orig.jpg\" alt=\"Picture\" width=\"720\" height=\"413\"></figure></div></div><ul><li>Mudbox:&nbsp;3D điêu khắc kỹ thuật số và phần mềm vẽ tranh tường</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-6_orig.jpg\" alt=\"Picture\" width=\"720\" height=\"385\"></figure></div></div><ul><li>Flame:&nbsp;Phần mềm cho các hiệu ứng hình ảnh 3D, kết thúc, ghép, phân loại màu sắc, phù hợp, biên tập và tìm kiếm sự phát triển</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-7_orig.jpg\" alt=\"Thiết kế đồ họa tạo phim\" width=\"720\" height=\"402\"></figure></div></div><ul><li>Maya:&nbsp;Hoạt hình, mô hình hóa, mô phỏng và mô phỏng Vĩ mô</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://www.vietnetco.vn/uploads/6/6/3/7/66373431/thiet-ke-truyen-thong-da-phuong-tien-hinh-anh-8_orig.jpg\" alt=\"Picture\" width=\"720\" height=\"440\"></figure></div></div><div>4.Tài liệu học thiết kế đồ họa cho người mới bắt đầu</div><div>Như đã nói ở trên, học thiết kế đồ họa không hề khó. Vấn đề quan trọng là ở sự đam mê và học hỏi không ngừng của bạn mà thôi! Và tất nhiên trong quá trình học thiết kế họa, bên cạnh việc học thầy, thì bạn cũng cần tự học nữa. Bạn cần những “người bạn đồng hành”- những cuốn sách giúp bạn nâng tầm trình độ thiết kế. Có vô vàn sách về thiết kế đồ họa, nhưng bạn nên bắt đầu đọc những cuốn sách nào?</div><div>Gợi ý sách học thiết kế đồ họa&nbsp;cho người mới bắt đầu…</div><div>10 cuốn sách dưới đây là những cuốn sách được rất nhiều&nbsp;chuyên gia thiết kế&nbsp;khuyên bạn nên đọc để có thêm nhiều cảm hứng cho bản thân. Tuy nhiên những cuốn sách này đa phần chỉ có trong phiên bản tiếng Anh, hy vọng trong một tương lai không xa nó sẽ có trong tiếng Việt:</div><div>a. The Elements of Graphic Design</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/0-1-400x450.jpg\" alt width=\"335\" height=\"377\"></figure></div>Bố cục của cuốn sách rất đơn giản nhưng lôi cuốn. Nó mang tới cho người đọc một cái nhìn, trải nghiệm tuyệt vời với chủ đề thiết kế đồ họa. Nội dung phong phú, có nhiều ví dụ trình bày xuyên suốt theo cách nhìn của tác giả, kèm với những trích dẫn phù hợp để nhấn mạnh quan điểm đó.</div><div>b. Los Logos 7</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/2-80.jpg\" alt width=\"359\" height=\"288\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Los Logos 7 cho thấy xu hướng rằng thiết kế đơn giản có thể mang lại nhiều hiệu quả hơn những thiết kế phức tạp. Los Logos 7 được cấu trúc một cách hợp lý với nội dung đầy đủ. Nó cho thấy sự kết nối giữa những ứng dụng và lĩnh vực mà logo được thiết kế nhắm tới.</div><div>c. Big Brand Theory</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/3-38.jpg\" alt width=\"366\" height=\"366\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là một tuyển tập vĩ đại giới thiệu những dự án thiết kế logo đỉnh cao nhất. Và nó cung cấp những nguồn tài nguyên vô giá cho những người muốn hiểu sâu sắc những thành tố của một thương hiệu thành công.</div><div>d. Designing Brand Identity: An Essential Guide for the Whole Branding Team</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/4-33-393x450.jpg\" alt width=\"288\" height=\"329\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cuốn sách này liệt kê việc thiết kế nhận diện thương hiệu như là một quá trình gồm 5 bước, từ việc nghiên cứu và phát triển cho tới ứng dụng.</div><div>e. Thinking with Type, 2nd Edition</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/5-35.jpg\" alt width=\"350\" height=\"350\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là một cuốn sách có bố cục tốt. Và nó không khiến người đọc nản chí bởi những đoạn văn miêu tả kiểu chữ nhàm chán. Những khái niệm mới của thiết kế kiểu chữ được giới thiệu, minh họa chúng một cách đầy thú vị.</div><div>f. Type Matters!</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/6-30-340x450.jpg\" alt width=\"305\" height=\"404\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là tác phẩm đặc sắc khi đã tóm tắt được những khía cạnh cốt lõi thiết kế kiểu chữ.</div><div>g. Making and Breaking the Grid: A Graphic Design Layout Workshop</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/7-28-416x450.jpg\" alt width=\"336\" height=\"363\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cuốn sách phân tích về sự tạo thành và sụp đổ của phong cách thiết kế dựa trên grid. Bao gồm một bộ sưu tập thiết kế của nhiều phương tiện truyền thông và theo thứ tự thời gian</div><div>h. Above the Fold: Understanding the Principles of Successful Web Site Design</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/8-23-429x450.jpg\" alt width=\"339\" height=\"356\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cuốn sách không chỉ là sự chỉ dẫn cơ bản mà còn cảnh báo người đọc những rào cản trong quá trình thiết kế và cải thiện tính sáng tạo sẵn có của mỗi cá nhân.</div><div>i. UI is Communication</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/9-26-405x450.jpg\" alt width=\"333\" height=\"370\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cuốn sách bao gồm những bộ sưu tập thiết kế để bạn có thể thấy được những concept trong thực tế với những ví dụ cụ thể, sinh động.</div><div>k. Package Design Workbook: The Art and Science of Successful Packaging</div><div><div><figure class=\"aligncenter\"><img src=\"http://toppick.vn/wp-content/uploads/2018/09/10-23.jpg\" alt width=\"262\" height=\"265\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cuốn sách là một nguồn kiến thức tuyệt vời để tìm hiểu mọi thứ về thiết kế bao bì sản phẩm.</div><div>5. Cơ hội việc làm của một nhà thiết kế đồ họa như thế nào?</div><div>Học ngành này bạn sẽ nhiều cơ hội tìm được việc làm phù hợp. Vì dù kinh tế có suy thoái đến đâu thì các nhãn hàng vẫn phải chi một khoản ngân sách thuê bạn làm quảng cáo cho sản phẩm của họ. Bạn có thể làm cho các công ty chuyên về truyền thông quảng cáo. Hoặc là bạn tự thành lập nhóm rồi mở công ty riêng để cung cấp dịch vụ thiết kế. Nếu bạn yêu thích sách, hãy đầu quân vào các nhà xuất bản để làm đẹp cho những quyển sách. Còn nếu bạn không muốn bị gò bó trong môi trường công sở thì lựa chọn làm freelance.</div><div>Mức lương của những người làm việc trong ngành tùy thuộc vào nhiều yếu tố. Chẳng hạn như tài năng và kinh nghiệm của bạn, loại hình công ty, quy mô dự án,… Cho nên sẽ không có con số cụ thể về mức lương cho bạn. Tuy nhiên, nếu bạn thật sự tài năng thì hãy yên tâm khách hàng sẽ không tiếc khi phải trả cho bạn một số tiền xứng đáng.</div><div>Nếu bạn làm việc ở công ty thì bạn sẽ phải làm ngoài giờ khi để hoàn thành deadline. Nếu bạn làm freelance thì thời gian làm việc tùy thuộc vào số lượng công việc bạn nhận, quản lý.</div><div>Lời kết</div><div>Thiết kế đồ họa được xem là một ngành vô cùng tiềm năng. Trong lĩnh vực thiết kế đồ họa còn rất nhiều rất rất nhiều các ngành con. Để có thể đi sâu và theo đuổi được lĩnh vực này, bạn cần có sự đầu tư nhất định. Thiết kế không phải là một ngành khó, nhưng cũng không phải dễ dàng có thể chinh phục được. Hy vọng bài viết này sẽ giúp bạn có cái nhìn tổng quan hơn về thiết kế và đồ họa. Chúc bạn sẽ lựa chọn được hướng đi đúng trong ngành Đồ họa nhé!</div><div style=\"text-align:right;\">Nguồn: <a href=\"https://toppick.vn/thietke/hoc-thiet-ke-do-hoa//?utm_source=Forum&utm_medium=spiderum22sep&utm_campaign=Referral\" rel=\"noopener noreferrer\" target=\"_blank\">Thương Phạm</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23708,"created_at":"2018-09-22T12:29:27.326Z"}