{"_id":11968,"title":"Đọc bài này, tối lên kế hoạch, mai gọi điện đặt tour, qua tuần leo FAN LUÔN VÀ NGAYYY!!!","body":"<div><em>Không đi không biết núi cao<br>Đi rồi mới biết núi cao bình thường&nbsp;\\m/</em></div><div>Năm mới là phải tưng bừng, tuần này chạy quanh xóm, sang tuần chinh phục Nóc nhà Đông Dương. Tại sao không?</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FRqENNh40_Y\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Mình mới leo Fan với con em ngày mùng 6,7 tháng 1 vừa rồi, cảm giác rất yomost woohoo. Trước cứ kế hoạch kế hoạch mãi mà lần nữa lần nữa không hạ quyết tâm.&nbsp;</div><div>Không gian nan vất vả mất hàng tháng chuẩn bị, không mất hàng đống tiền như leo Everest (mình chưa leo :3), nhưng cũng không quá dễ dàng như leo lên cái đồi sau nhà, leo Fansipan cho mình một cảm giác thỏa mãn + sung sướng + òa khóc như lúc U23 vào chung kết giải châu Á vừa rồi vậy.</div><div><strong>1. Vài funfact đi mới biết</strong></div><div>- Bạn phải mua tour. Ban quản lý rừng quốc gia Hoàng Liên Sơn bao trọn tất cả khu vực, và quyết định không bán vé lẻ. Các thủ tục như: vé, bảo hiểm, chứng nhận,... đều được ký hợp đồng với các công ty lữ hành (và hình như số công ty được cấp tour này có hạn). Lý do lớn nhất là tự đi nguy hiểm.<br><br><figure class=\"aligncenter\"><img src=\"http://i46.photobucket.com/albums/f130/Hogi10/IMG_20180106_160709_zpskf29m6pp.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy đi theo đoàn. Ảnh minh họa: cô gái trẻ trong vai bà lão.</figcaption></figure></div><div>- Nhưng bạn có thể tự leo cũng được :v Tại vì lúc mình leo thấy một ông thuê dẫn đường địa phương tự leo, bằng một cách nào đó ông ý leo lên leo xuống không ai để ý (mình leo đường Trạm Tôn - dài nhất, dễ nhất).&nbsp;</div><div>Thực ra cái cổng vào bắt đầu đường leo Fan có mỗi cái trạm kiểm soát bé tí nằm tít bên phải cái sân to tướng, chưa kể đường rừng đầy rẫy, nên là lọt khe cũng không khó. Và trên đường chỉ có các anh porter, không nhân viên an ninh gì cả, mà họ thì ít nói, không care lắm bạn trốn vé hay không.</div><div>- Dù vậy, tốt nhất là bạn nên mua tour. Đi đường hoàng, có đoàn có đội vui tươi, vừa đi vừa thi hét vào vách núi. Tour giá phải chăng (củ mốt, củ hai 1 người), các anh porter người dân tộc thân cmn thiện, có anh xuống Hà Nội học du lịch về chém tiếng anh tiếng em&nbsp;như bão.</div><div><strong>2. Tiếp tục là các funfact khác <3</strong></div><div>- Đường leo Fan mình nghĩ là không còn hoang vu rừng rú như ngày xưa nữa. Rất nhiều đoạn khó leo có bậc thang bê tông trộn đá tảng, có cầu thang sắt, có tay vịn chắc chắn. Chưa kể có 3 trạm nghỉ giữa đường, không có điện nhưng cũng đủ cho người leo cảm giác văn minh còn hiện hữu.<br><br><figure class=\"aligncenter\"><img src=\"http://i46.photobucket.com/albums/f130/Hogi10/IMG_20180106_150213_zpsqxfzvgkf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leo mùa mưa thì xác định giầy bạn là một vũng nước di động, ok đỡ nẻ</figcaption></figure></div><div>- Suối everywhere, to nhỏ lớn bé đủ cả, có cả một cây cầu đẹp vđ chạy dọc 1 con suối to vlin. Mình đi đúng mùa mưa nên là cảm giác yomost x2 =))</div><div>- Bạn sẽ không thấy một con vật nào =.= mà vẫn thấy mấy anh dân tộc vác súng đi săn và thấy lán thợ săn bên đường, bên cả dãy núi bên cạnh.</div><div>- Nếu đi đường Trạm Tôn, vị trí bắt đầu đã ở độ cao 1500m so với mực nước biển.</div><div>- CÁP TREO. Mọi người đi cáp treo đông như trẩy hội, căn bản tại trên đỉnh có chùa to quá. Hôm mình đi mưa lạnh sương mù trên đỉnh 3 độ C mà khách đi cáp treo vẫn đông như quân Nguyên Mông.</div><div>- CÁP TREO. Nhờ cáp treo nên đường leo rất thoáng, bạn không lo tắc đường <3 Và nếu gặp đoàn nào đó đi ngược chiều về, cảm giác rất bịn rịn quyết luyến dù chị là ai tui không biết.</div><div>- Cơ mà 9h sáng họ lên đông lắm, thế nên hãy cố lên đỉnh trước 9h sáng.<br><br><figure class=\"aligncenter\"><img src=\"http://i46.photobucket.com/albums/f130/Hogi10/IMG_20180106_102442_zpsydepiofx.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cây cầu này nên được quay phim hành động cổ trang nghĩa hiệp trinh thám tình cảm</figcaption></figure></div><div><strong>3. Tại sao tôi phải đi bộ nhọc nhằn lên đỉnh trong khi ngồi cáp treo chỉ mất 30 phút? Chưa kể chi phí còn rẻ hơn (600k 2 chiều, 1tr2 tour leo), thời gian ngắn hơn (30 phút so với hơn 30 tiếng).</strong></div><div>Có lẽ mỗi người một lý do khác nhau. Trong đoàn ghép mình đi cùng, có một chị người Philipine 30 tuổi nghỉ việc, đi vòng quanh Đông Nam Á giải sầu \\m/<br>Có 3 bạn năm nhất năm hai Singapore đi khám phá Việt Nam nhân mấy ngày nghỉ xuân.<br>Có 2 vợ chồng sắp cưới ở Hà Nội đi để hoàn thành ước nguyện thời sinh viên.<br>Có 1 chị đi im lặng suốt chuyến đi, hay cáu và ít cười :'(<br>Có con em mình đi vì máu, muốn chinh phục, muốn thử thách bản thân, xem sức bản thân đến đâu. Mình cũng vậy, dường như leo Fan như một nỗi đau đáu của những thanh niên ưa đi lại trên khắp Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/495301e014ab11e8a0c41553d7f56638.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">các bạn cùng đoàn ghép, from everywhere where&nbsp;where</figcaption></figure>Đường dài mới biết ngựa hay, phải đi mới biết mình hay cỡ nào. Hàng tiếng đồng hồ leo rừng lội suối, chân mỏi nhừ nhưng không muốn dừng lại. Gió rít từng cơn, nhiệt độ xuống 0 mà không thấy lạnh (nhưng nếu dừng lại thì lạnh thấy mẹ, và tối ngủ thì auto đóng băng dù bạn chui vào túi ngủ.)</div><div>Tay tê cóng mất cảm giác, đau buốt vì cước. Nước đẫm áo mưa, dòng người đi lầm lũi. Hành trình lên đỉnh Fan thực rất yên bình và tĩnh lặng, bạn chỉ nghe thấy tiếng gió thôi mưa rơi, tiếng bước chân đều đều và tim đập của chính mình. Cứ như đi hành hương đến thánh địa nào đó vậy.</div><div><strong>4. Đã đi là đến đỉnh</strong></div><div>Bởi những ai muốn lên đỉnh mà không muốn leo/ không leo được, họ đã đi cáp treo. Những ai theo cùng đoàn với bạn, chắc chắn sẽ tụ họp trên đỉnh. 9h30 sáng ngày thứ nhất đặt chân vào cổng, 8h sáng hôm sau gào thét trên đỉnh núi Yomost nhất Việt Nam.<br><br><figure class=\"aligncenter\"><img src=\"http://i46.photobucket.com/albums/f130/Hogi10/IMG_20180107_085544_zpso6c6xyhv.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">blog ai người đấy đẹp \\m/</figcaption></figure></div><div>Đặt tour: mình chọn Khám Phá Việt, 2 anh em 2tr3 tiền tour.<br>Đặt xe: đặt luôn chỗ tour, 1 người 500k 2 chiều.<br>Thời gian: 10h tối thứ 6 lên Sapa, 5h sáng thứ 2 về Hà Nội.<br>Chuẩn bị: <strong>áo ấm</strong> vì tối lạnh bỏ mẹ, nhưng lúc leo lại nóng (cho nó vào balo); <strong>đèn pin</strong> vì ngày thứ hai có thể leo từ 3 4h sáng; <strong>không cần nhiều thức ăn</strong> vì porter đến bữa nấu cho bạn ăn đầy đủ (không như khách sạn nhưng thế là đủ); porter phát 4 chai nước thì lấy <strong>1 - 2 chai</strong> thôi, không dùng hết đâu, mang nạng lắm; <strong>giày mềm, quần co giãn, áo mưa</strong> (rừng mưa nhiệt đới đấy); khuyến khích chút âm nhạc :3</div><div>LEO THÔI CÁC BẠN ƠIIIIIIIIIII. 2 ngày thôi và các bạn sẽ nhớ mãi, thiệt đấy. LEO ĐI LEO&nbsp;LUOONNN.</div><div style=\"text-align: right;\"><em>Bắc Giang, 18/2/2018</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7260,"created_at":"2018-02-18T13:24:09.341Z","down_point":1,"up_point":17,"tags":[{"_id":"5a897e7962576d450574c18e","name":"FANSIPAN "},{"_id":"5a897e7962576d450574c18f","name":"NĂM MỚI PHẤN KHỞI MỚI"},{"_id":"5a897e7962576d450574c190","name":"TẠI SAO KHÔNG"},{"_id":"5a897e7962576d450574c191","name":"MẸ TAO BẢO NGÀY XƯA KHÔNG LEO GIỜ TIẾC LẮM"},{"_id":"5a897e7962576d450574c192","name":"VIỆT NAM VÔ ĐỊCH"}]}