{"_id":23838,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"}],"up_point":11,"down_point":1,"title":"[Marketing] 3 Bước để tạo dựng một cộng đồng của riêng mình","body":"<div style=\"text-align:justify;\">Cộng đồng ở đây có thể là một trang blog, một thương hiệu...&nbsp;</div><div style=\"text-align:justify;\">Bài viết này mình muốn chia sẻ với bạn những bước mình đã thực hiện để xây dựng và phát triển trang blog <a href=\"https://thefoolstation.wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Fool</a> của mình. Sau bài viết mình sẽ tặng bạn một cuốn ebook mới nhất về Brand và Content do mình biên soạn. Nhưng trước tiên hãy cùng xem qua 3 bước đó là gì nhé!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6f6a620d48111e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>1. BẮT ĐẦU</strong></div><div style=\"text-align:justify;\">Những thứ cần chuẩn bị:</div><div style=\"text-align:justify;\">- Trang Facebook.<br>- Instagram.<br>- Hoặc bất kỳ nền tảng nào khác.<br>- Website.<br>- Niche (lĩnh vực hoặc chủ đề hoặc sản phẩm...) bạn yêu thích.</div><div style=\"text-align:justify;\"><em><strong>Bước 1: Chuẩn bị nội dung</strong></em></div><div style=\"text-align:justify;\">- Tạo nội dung trên những nền tảng đó. Thật chăm chút về cả hình và chữ. Ví dụ: The Fool bắt đầu là một trang review sách. Mình đã chụp ảnh và viết review, cũng như là tạo những bức ảnh trích dẫn câu nói hay từ sách và post lên trên những kênh truyền thông đã chuẩn bị.</div><div style=\"text-align:justify;\">- Tạo logo, xác định chủ đề chính, màu sắc chủ đạo .... (bạn có thể thay đổi sau này khi đã có hướng phát triển mới cho thương hiệu của mình. Tất nhiên điều này không nên diễn ra quá nhiều, nhưng cũng không đồng nghĩa với việc thương hiệu của bạn luôn bị mắc kẹt với những quyết định ban đầu.)</div><div style=\"text-align:justify;\">- Đừng lo nếu bạn chưa nghĩ ra ý tưởng nào. Hãy tham khảo nguồn tài nguyên sáng tạo hoàn toàn miễn phí : pinterest.</div><div style=\"text-align:justify;\">- Tìm những group về chủ đề bạn đang theo đuổi (ví dụ group về sách nếu trang bạn liên quan đến sách)</div><div style=\"text-align:justify;\">- Tìm những group/ trang về phát triển cá nhân hoặc một cộng đồng mở nơi mọi người có thể chia sẻ những câu chuyện cá nhân. ( Ví dụ như group Viết 100 từ - 100 Daily Words, cộng đồng spiderum...)</div><div style=\"text-align:justify;\"><em><strong>Bước 2: Tìm kiếm những độc giả/ khách hàng đầu tiên.</strong></em></div><div style=\"text-align:justify;\">- Hãy sử dụng “nguồn” độc giả sẵn có là bạn bè trên facebook của bạn.</div><div style=\"text-align:justify;\">- Hãy chia sẻ những bài viết chất lượng nhất của bạn vào group hay những trangđã tìm được. Đừng quên để thêm thông tin về trang của bạn (hãy xem kĩ nội quy của group hoặc hỏi thẳng quản trị viên để xem bạn có thể chèn thêm link bên ngoài vào bài viết của bạn không nhé!)</div><div style=\"text-align:justify;\">Ví dụ như với The Fool, mình đã chia sẻ những bài review sách của mình lên trang Mọt sách's confession cùng thông tin về trang facebook và instagram của The Fool. Vậy là mình đã có những độc giả đầu tiên. Hoặc mình biết một bạn đã chia sẻ conđường khởi nghiệp của bạn đó vào group Viết 100 từ - 100 daily words và từ đó mình biết đến và có phần yêu thích thương hiệu Sen và Gốm của bạn.</div><div style=\"text-align:justify;\">Nên hãy luôn chăm chút cho tất cả những bài viết/ bài post của bạn. Điều này còn tạo cơ hội cho cách tiếp theo.</div><div style=\"text-align:justify;\">- Đối với instagram, hãy follow những account có cùng sở thích với bạn. Ví dụ: mình đã follow những bạn có cùng sở thích đọc sách (nhưng đừng lạm dụng việc này. Mục tiêu là để có những độc giả đầu tiên, không phải để phát triển page). Bạn có thể tìm một account nổi tiếng, tìm đọc những bình luận để lọc ra đâu là độc giả tiềm năng của mình.</div><div style=\"text-align:justify;\"><strong>2. DUY TRÌ VÀ PHÁT TRIỂN</strong></div><div style=\"text-align:justify;\"><strong><em>Quảng cáo</em></strong></div><div style=\"text-align:justify;\">Một trong những cách để nhiều người biết đến Page của bạn hơn đó là dùng Quảng cáo. Tất nhiên là phải trên nền tảng Page (facebook, Instgaram ...) của bạnđã được chăm chút nội dung một cách tốt nhất ( Mình hay dùng phương pháp là tự hỏi chính mình “Mình đã thấy hài lòng và tự hào với những mình đưa lên những nền tảng đó chưa?”).</div><div style=\"text-align:justify;\">Ở đây, mình xin chia sẻ về cách mình đã làm với The Fool. Và mình không bàn vềvấn đề kĩ thuật chuyên môn của digital marketing ( bởi đó không phải là thế mạnh của mình). Thay vào đó mình sẽ chăm chút vào nội dung và áp dụng kiến thức cơbản về “chạy quảng cáo”.</div><div style=\"text-align:justify;\">Có 2 cách để chạy quảng cáo tăng like page: trực tiếp và gián tiếp.</div><div style=\"text-align:justify;\">Trực tiếp: Là các bạn tạo một bài quảng cáo kêu gọi like page, với mục tiêu là Lượt thích trang.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb296b0d47f11e9a9e005c8bbd952fa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đây là bài quảng cáo Lượt thích trang của The Fool. Và mình đặt mục tiêu 50.000/ ngày.</div><div style=\"text-align:justify;\">Mình nghĩ đây là cách nhanh nhấtđể tăng like page.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Gián tiếp: đây là cách bạn chạy quảng cáo một bài post nội dung bạn thấy ưng ý nhất của mình, với mục tiêu là Tăng tương tác, độc giả khi thấy thích nội dung đó, có thể like page để nhận thêm nhiều bài viết hơn nữa.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4040c10d47f11e991f52910637d4f60.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một bài post được rất nhiều bạn yêu thích trên page, nên mình đã chạy quảng cáo. Mình cũng set 50.000/ ngày. Và mình chạy trong 2 ngày.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hãy chăm chút cho nội dung, bởi việc chạy quảng cáo bạn hoàn toàn có thể học hỏi trên mạng với các bài viết rất chi tiết, hoặc trên youtube. Hãy thực hành và đúc kết kinh nghiệm cho chính mình.</div><div style=\"text-align:justify;\">Ngoài ra, một cách làm theo mình là sẽ giúp thu hút những độc giả/ khách hàng tiềm năng hơn về với page của bạn: Sức mạnh của nút share.</div><div style=\"text-align:justify;\"><strong><em>Share</em></strong></div><div style=\"text-align:justify;\">- Hãy luôn chăm chút <u><em>những nội dung trên page</em></u> (mình đã chia sẻ một bài <a href=\"https://spiderum.com/bai-dang/Chia-se-ve-tao-noi-dung-tren-moi-truong-truc-tuyen-g4n\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a> ) vì đây thật sự là cách giúp page của bạn phát triển cả về số lượng lẫn chất lượng. Với The Fool, có những bài post nhận được lượt share cao đã giúp cho page tăng like rất nhanh.</div><div style=\"text-align:justify;\">- <u><em>Give away</em></u>: hãy tổ chức các hoạt động Give away để khuấy động không khí, để cảm ơn những độc giả trung thành của bạn cũng như để page của bạn được biết đến nhiều hơn. Có rất nhiều cách give away : random một con số may mắn, chia sẻ nội dung và chọn bạn có chia sẻ hay nhất...</div><div style=\"text-align:justify;\">- <u><em>Email marketing:&nbsp;</em></u>trước đây mình thật sự không chú ý đến email marketing. Nhưng từ khi tham gia lớp học online với chị <a href=\"https://www.writerslife.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Linh Phan,</a>&nbsp; mình bắt đầu tìm hiểu và thấy được sức mạnh to lớn của email. Vì thế nên mình cực kỳ khuyến khích các bạn thu thập email độc giả để tạo dựng nguồn data chất lượng cho mình. Tất nhiên, điều quan trọng là phải cung cấp lại những nội dung bổ ích và thú vị cho những độc giả/ khách hàng đã chia sẻ thông tin của họ cho bạn. Mình đã triển khai các chương trình tặng template miễn phí và qua việc quảng bá cuốn ebook đầu tiên, mình đã thu thập được hơn 200 email của các bạn. Và mình đang lên kế hoạch soạn thảo các chương trình bổ ích cho kênh email marketing này trong thời gian sắp đến.</div><div style=\"text-align:justify;\">Hiện nay có rất nhiều chương trình quản lý email marketing. Nhưng bạn hoàn toàn có thể bắt đầu bằng những cách “thủ công truyền thống” như tạo form đăng ký bằng google drive và tự quản lý danh sách email của mình. Tuy nhiên điều này chỉ có thể thực hiện với số lượng ít. Nên hãy sớm tạo danh sách email và tìm hiểu về những công cụ hữu ích khác.</div><div style=\"text-align:justify;\">Khi tạo nội dung cho email marketing, hãy hỏi bản thân “Khách hàng có vui sướng khi nhận được và háo hức chia sẻ với mọi người không?”</div><div style=\"text-align:justify;\">- <u><em>ebook&nbsp;</em></u>: nếu bạn đang đọc những dòng này thì đây chính là ebook marketing đó. Ưuđiểm của ebook mà mình thích nhất chính là dễ dàng chèn rất nhiều đường link, tài liệu tham khảo trực tiếp vào ebook và thứ hai là ebook rất dễ dàng để chia sẻ, tiếp cận với nhiều độc giả. Nếu bạn kinh doanh về cây cảnh, hãy viết một cuốn ebook về chăm sóc cây,.... Đây là cách giúp xây dựng hình ảnh thương hiệu vừa giúp bạn đem lại nguồn kiến thức bổ ích cho khách hàng của mình.</div><div style=\"text-align:justify;\">- <u><em>Làm phong phú nội dung &nbsp;</em></u>trên các nền tảng khác nhau: mình nghĩ rằng trên website, instagram, facebook, email... hãy tạo những nội dung khác nhau. Tất nhiên là cùng một chủ đề và các yếu tố thương hiệu phải được thống nhất, nhưng hãy đa dạng nội dung. Vì lúc đó độc giả, khách hàng của bạn sẽ không cảm thấy nhàm chán, và hơn hết chính nguồn độc giả khác nhau ở các kênh marketing độc lập đó sẽ trao đổi và bổ sung cho nhau.</div><div style=\"text-align:justify;\">Ví dụ như The Fool, mình sử dụng <a href=\"https://www.instagram.com/thefool.books/\" rel=\"noopener noreferrer\" target=\"_blank\">instagram</a> để chia sẻ những bức vẽ với nội dung truyền cảm hứng, động lực sống mỗi ngày. Trong khi facebook là nơi mình tương tác và chia sẻ những bài viết dài hơn. Và sắp tới email mình cũng sẽ tiến hành những chuyên đề hoàn toàn khác. Nhưng đôi khi, với những nội dung quan trọng, hãy khéo léo biến đổi hình thức để cả 3 kênh không cảm thấy bị trùng lặp.</div><div style=\"text-align:justify;\"><strong>HỢP TÁC</strong></div><div style=\"text-align:justify;\">Có một điều mình mới học được gần đây qua cuốn sách “Marketing 101 ý tưởng phát triển doanh nghiệp với chi phí thấp”: Không cần đợi đến khi trở thành một page lớn mới có thể hợp tác và mở rộng mối quan hệ của bạn. Tác giả Jim Cockrum đã chia sẻ rằng, khi lựa chọn đối tác trong marketing, hãy dựa trên quy tắc 3 bên cùng thắng. Tạo ra nội dung, dự án mà 3 bên cùng có lợi:</div><div style=\"text-align:justify;\">- Độc giả/ cộng đồng củ cả hai bên.</div><div style=\"text-align:justify;\">- Người hợp tác với bạn</div><div style=\"text-align:justify;\">- Bạn</div><div style=\"text-align:justify;\">Chỉ cần dựa vào quy tắc đó, bạn hãy tự tin gởi lời mời hợp tác với những đối tác phù hợp với cộng đồng, sản phẩm của bạn.</div><div style=\"text-align:justify;\">Và dưới đây là một vài ý tưởng bạn có thể thực hiện:</div><div style=\"text-align:justify;\">- Mời phỏng vấn Người thành lập của một cộng đồng nào đó có cùng nội dung với bạn. Ví dụ như chủ đề khởi nghiệp, chia sẻ về trải nghiệm vượt qua khó khăn...</div><div style=\"text-align:justify;\">- Đồng tác giả một bài viết cùng chủ đề.</div><div style=\"text-align:justify;\">- Tạo ra những combo sản phẩm với những ưu đãi dành cho thành viên của 2 cộng đồng.</div><div style=\"text-align:justify;\">- ....</div><div>Bài viết trên trích từ cuốn ebook \" Một cuốn ebook về Brand và Content\" do mình biên soạn dựa trên những kiến thức và trải nghiệm của bản thân trong quá trình làm việc và đặc biệt xây dựng The Fool. Các bạn quan tâm có thể đăng ký nhận ebook miễn phí tại đây: &nbsp;<a href=\"https://forms.gle/ooYGvqgQaWGpZvJ49\" rel=\"noopener noreferrer\" target=\"_blank\">https://forms.gle/ooYGvqgQaWGpZvJ49</a>&nbsp;</div><div style=\"text-align:justify;\">Cảm ơn các bạn!&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33180,"created_at":"2019-09-11T10:47:28.488Z"}