{"_id":8742,"title":"5 lời khuyên của Thomas Friedman dành cho con gái về tương lai của công việc","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/23/77/fc/2377fc153ff533c3e893c8c9b1ffbaad.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết đi nhanh vào vấn đề, dành cho những ai đã và từng đọc các tác phẩm của Thomas Friedman, những ai chưa biết về ông thì tự Google nhé.<br>Bài viết nói về tương lai của công việc. Cách Thomas Friedman dạy con gái cần tích luỹ những kĩ năng/ nguyên tắc gì để sống sót và không thất nghiệp trong kỉ nguyên mới.<br><figure class=\"aligncover\"><img src=\"http://izquotes.com/quotes-pictures/quote-when-i-was-growing-up-my-parents-told-me-finish-your-dinner-people-in-china-and-india-are-thomas-friedman-66306.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1- Luôn giữ tư duy của người nhập cư</strong></div><div>&nbsp;Người nhập cư thường hay nghĩ gì, họ luôn ý thức rằng mình không hề hiểu biết gì về nơi/ môi trường mình vừa đến, họ phải tìm cách thích nghi, học hỏi với môi trường đó. Cơ hội, hiểm nguy là gì- việc tìm đòi hỏi họ cần phải nỗ lực hơn, cần nhiều năng lượng hơn. Bằng cách đó, họ khiến hai chỉ số CQ và PQ cao hơn so với bất cứ người nào khác.</div><div>&nbsp;Bởi lẽ giờ đây, chúng ta đều là những kẻ nhập cư trong kỉ nguyên tăng tốc (The age of accrelerations)</div><div><strong>2- Luôn giữ tư duy của mình như nghệ nhân.</strong></div><div>&nbsp; &nbsp;Vì sao, trước khi bất cứ thứ gì hoặc sản phẩm được sản xuất hàng loạt trong nhà máy, khởi đầu nó đều bắt nguồn từ những phòng thí nghiệm, xưởng nhỏ, bắt nguồn từ bàn tay của những người nghệ nhân, thợ thủ công. Bàn, ghế, đèn, muỗng đũa, dao, ly thuỷ tinh, giày, áo đầm, vest,...</div><div>&nbsp;Người nghệ nhân làm gì?&nbsp;</div><div>&nbsp;Họ mang mọi thứ họ có, đầu tư hết giá trị cá nhân suy nghĩ, ý tưởng độc đáo của họ vào từng công đoạn hình thành sản phẩm, từ lúc sơ khởi cho đến lúc hoàn thiện cuối cùng.</div><div>&nbsp;Hãy bắt chước họ, suy nghĩ giống họ, học cách dốc hết trái tim mình vào công việc, tạo ra giá trị cá nhân, thứ máy móc không thể tự động hoá, số hoá hoặc mượn từ bên ngoài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/261e39a07b7311e7b44001ee78d316f3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Importance of Liberal Arts In The AI Economy<br>............................................................................................<br>“I think great artists and great engineers are similar, in that they both have a desire to express themselves. In fact some of the best people working on the original Mac were poets and musicians on the side.” — Steve Jobs</figcaption></figure></div><div><strong>3- Luôn đặt mình ở trạng thái beta</strong></div><div>Ý tưởng này từ Reid Hoffman, co-founder của LinkedIn- \"Always be in beta\".</div><div>Nếu bạn nghĩ bạn là sản phẩm hoàn chỉnh sau khi tốt nghiệp và an toàn ra trường kiếm việc, Reid coi như bạn \"chết chắc rồi\".</div><div>Reid nói, hãy nghĩ rằng mình như một phần mềm chỉ mới hoàn thành xong 85%. Bạn sẽ được vứt ra ngoài đời để cuộc đời nhào nặn bạn (testing), bạn được thử thách, &nbsp;công ty (khách hàng) sẽ phản hồi lỗi của bạn. Bạn tự nhìn nhận lỗi và bắt đầu sửa lỗi. Sau đó lại tiếp tục vứt ra ngoài để cuộc đời nhào nắn bạn tiếp.<br>Hãy luôn nghĩ trong đầu rằng &nbsp;bạn luôn cần đổi mới, điều chỉnh, thậm chí phải học lại hoàn toàn trong suốt đời mình. Đừng bao giờ nghĩ mọi thứ đã xong xuôi. Cuộc đời không để bạn dễ sống thế đâu.</div><div><strong>4- &nbsp;Luôn nhớ PQ+CQ luôn lấn át IQ</strong>&nbsp;</div><div>&nbsp;Hãy cho tôi một chàng trai trẻ với chỉ số PQ và CQ cao, tôi sẽ làm chúng giỏi hơn hẳn một đứa có IQ cao chỉ trong vòng 7 ngày.<br>&nbsp;Ở thời đại kỉ nguyên mới, nơi có bác Google, thực sự chẳng ai quan tâm bạn biết gì, vì Google cân hết. Thứ khiến mọi người quan tâm là bạn làm được gì với những gì bạn đã biết.<br><em>&nbsp;PQ : chỉ số đam mê| &nbsp;CQ: chỉ số tò mò</em></div><div><strong>5- Luôn tư duy như cô bồi bàn tại Perkins Pancake House</strong></div><div>&nbsp;Khi Thomas đi ăn với bạn tại Perkins Pancake House. Sau khi Ken order 3 bánh bơ và trái cây. &nbsp;15 phút sau cô bồi bàn đến đưa dĩa và nói với Ken: \"tôi tặng anh thêm chút trái cây trong đĩa\" .Lúc về Ken tip cho cô thêm 50%&nbsp;</div><div>Cô bồi bàn không có nhiều quyền hạn trong nhà hàng, tuy nhiên thứ cô nắm quyền là cái môi/ giá múc trái cây. Vì sao cô làm vậy, vì cô có tinh thần khởi nghiệp. Bằng khả năng giới hạn của mình, cô vẫn tìm được cách tạo ra tiền tip thêm bằng việc cho khách hàng thêm một chút đặc ân và cả hai cùng vui vẻ vì tinh thần win-win.<br>&nbsp;Vì thế bất cứ khi nào, bạn là ai, bạn đang là sếp hay lính hãy giữ tinh thần khởi nghiệp cho riêng mình. &nbsp;Luôn tìm kiếm cơ hội khi thấy.<br>&nbsp;Vì trong tương lai gần, các nhà máy lớn sẽ không còn chứa 25,000 nhân công nữa, mọi thứ sẽ bị thay thế bằng robot, ở đó chỉ còn 2,500 robot và 500 công nhân thôi. Bạn biết đấy, chúng ta đều cần những người có tư duy khởi nghiệp để có thể tạo ra công ăn việc làm cho nhiều người khác.&nbsp;</div><div>Nguồn tham khảo Deloitte</div><div><a href=\"https://dupress.deloitte.com/dup-us-en/deloitte-review/issue-21/tom-friedman-interview-jobs-learning-future-of-work.html?id=us%3A2el%3A3pr%3Adup3932%3Aawa%3Adup%3A080117%3Adr21%3Afow\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Radically open: Tom Friedman on jobs, learning, and the future of work</em></a><em><br></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9791,"created_at":"2017-08-06T18:27:00.145Z","down_point":0,"up_point":10,"tags":[]}