{"_id":15961,"tags":[],"up_point":13,"down_point":1,"title":"Nội dung bản quyền thuộc về Spiderum.com, liên hệ với admin để được sao chép!","body":"<div>Hình như spiderum vừa mới thêm \"chức năng\" này gần đây. Không rõ có lý do nhạy cảm gì đằng sau hay không nhưng nếu việc này là để chống vi phạm bản quyền hay share bài không để nguồn&nbsp;thì theo mình nghĩ hại nhiều hơn lợi.</div><div>Tạo ra rào cản trong việc sao chép nội dung như thế này, đối với những đối tượng mà rào cản này nhắm tới(cố ý vi phạm bản quyền, cố ý share bài không để nguồn để đánh bóng bản thân) thì việc vượt qua rào cản chả có gì khó khăn. Chỉ tốn thêm vài cái click là có thể copy nội dung một cách dễ dàng. Và họ sẵn sàng làm điều đó.</div><div>Trong khi đối với những người thực sự muốn chia sẻ, đem lại exposure cho spiderum, đem nội dung của spiderum đi xa hơn, tiếp xúc với những đối tượng người dùng tiềm năng thì lại gặp phải một rào cản không đáng có. Họ hoàn toàn có thể liên lạc với admin. Tuy nhiên ý định share, hay chia sẻ thường là ý định bột phát, khi gặp phải một rào cản dù nhỏ thì việc biến ý định thành hành động sẽ có thể không thực hiện được.</div><div>Việc tạo ra rào cản này cũng gây ảnh hưởng nhiều tới trải nghiệm người dùng, mình phát hiện ra việc này khi đang cố copy link blog của một bạn tác giả trên spiderum để xem blog của bạn ấy có gì. Rất tiếc là không được vì lúc đó mình đang dùng điện thoại. Cuối cùng mình phải type từng chữ một, chức năng này gây bất tiện&nbsp;và ảnh hướng tới trải nghiệm người dùng.</div><div>Cuối cùng, hành động vi phạm bản quyền tác giả chưa hẳn đã là điều <s>xấu</s> bất lợi. Một nhà nghiên cứu ở Oxford đã đưa ra lý do cho nhận định này. Đọc thêm ở đây <a href=\"https://phys.org/news/2008-03-digital-piracy-benefit-companies.html\" target=\"_blank\">https://phys.org/news/2008-03-digital-piracy-benefit-companies.html</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://lifehacker.com/how-piracy-benefits-companies-even-if-they-dont-admit-1649353452\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How Piracy Benefits Companies, Even If They Don't Admit it</strong><br><em class=\"markup-em\">We've talked a lot about the legality of piracy a lot here at Lifehacker, but really, you're probably breaking the law everyday anyway. However, piracy can sometimes have its benefits. Even to the companies who own the copyrights.</em>lifehacker.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://lifehacker.com/how-piracy-benefits-companies-even-if-they-dont-admit-1649353452\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d524c00c21411e8a642376e30d5ddea.jpg);\"></a></div></div><div>Mình rất muốn biết quan điểm của các bạn và từ BQT spiderum về việc này. Cheers.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22512,"created_at":"2018-09-27T05:17:49.159Z"}