{"_id":7421,"title":"Đắng và chát... và người...","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/332b01301e9b11e7a631ebafc03f49ac.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Hôm trước tôi về quê, bác tôi hỏi tôi rằng, có muốn uống cùng bác một chút không? Với những nổ vỡ lặng im trong tâm trạng cùng những tủi thân đến mức nghẹt thở, tôi đồng ý. Bác tôi trèo lên cây lấy xuống mấy chùm sung nho nhỏ, và bác gọi đây là cái để bắt mồi. Tôi tu ừng ực như để nuốt hết mọi đắng chát cuộc đời vào cổ họng, và khi ấy, tôi vẫn chưa thể nguôi ngoai được nỗi đau mà mình đang phải gằn giữ nhiều ngày.</div><div style=\"text-align: justify;\">Hôm qua, như để kết thúc cho nỗi buồn tưởng như khó có thể vơi bớt, khi được một người bạn hỏi tôi có chuyện gì, tôi lại uống tiếp. Tượng đài của sự mạnh mẽ và hài hước bây lâu nay đã được gỡ bỏ, tôi khóc như chưa bao giờ được khóc, tôi uống như chưa bao giờ được uống, và tôi say. Tôi không biết rằng lúc ấy, mình có khiến ai phải tổn thương hay không, mình đã nói những gì, tôi chỉ biết rằng, tôi đã khóc nhưng nước mắt không rơi. Biết nói gì được nhỉ, tôi buồn nhưng tôi không thể chia sẻ với ai, vì tôi sợ người ta sẽ lại buồn như tôi mất, và như thế là không hề tốt chút nào. Có một cậu bạn muốn uống cùng tôi, nhưng tôi muốn một mình, bởi như vậy, chắc chắn sẽ tốt hơn. Tôi lăn ra ngủ chẳng biết từ bao giờ, khi tỉnh dậy trời vẫn chưa sáng, cái đầu tôi lại quay mòng mòng đau đau, trong khi tâm trạng thì chưa thể ổn định được. Tôi gắng gượng mãi chìm vào giấc ngủ chập chờn. Đắng, và thật sự chát.</div><div style=\"text-align: justify;\">Sáng nay, cố tô một chút son để khuôn mặt bớt điêu tàn, tôi buộc tóc và bước ra đường với chiếc áo mới. Đã lâu lắm rồi tôi mới quyết định buộc tóc lên. Chúng bạn không ai biết được tôi đã buồn và đau như thế nào, vì tôi vẫn tươi cười và làm trò cho mọi người vui. Chỉ có một đứa bạn nhận ra rằng, hôm nay tôi trông như một bà mẹ trẻ vì tôi buộc tóc lên thì có thể để một chiếc compa ở mũi và xoay tròn một vòng, thế là ra mặt tôi vậy. Tôi chẳng lấy gì làm bận tâm, vì tôi còn mải lạc vào nỗi buồn hoang hoải... với bia đắng, và sung chát.&nbsp;</div><div style=\"text-align: justify;\">Cảm ơn người đã đến bên đời tôi, và để lại cho tôi những kỉ niệm đẹp. Tạm biệt người, người đã từng là tất cả trong cuộc đời của tôi. Dù người không công nhận, nhưng sự thật là thế, người hãy luôn an yên, như chính điều mà người đã dành tặng, như một lời chúc cuối cùng. Tôi hứa, sẽ tìm người, vào một ngày mà tôi trưởng thành nhất, để người tự hào, vì đã từng có tôi, dù đó là một sai lầm trong cuộc đời của người, trong quan niệm của người.</div><div style=\"text-align: justify;\">Nhớ và mong người vô cùng...</div><div style=\"text-align: justify;\">Hà Nội, 11 - 4 -&nbsp;2017</div><div style=\"text-align: justify;\">Gửi một người không biết ở nơi đâu...</div><div style=\"text-align: justify;\"><br></div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7218,"created_at":"2017-04-11T09:43:59.383Z","down_point":0,"up_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}]}