{"_id":17997,"tags":[],"up_point":12,"down_point":0,"title":"An cư lạc nghiệp.","body":"<div><em>Con yêu dấu,</em></div><div><em>Con từng nói với ta rằng một ngày nào đó, con nhất định sẽ đi khắp mọi miền đất nước, những vùng đất mà con đã từng xem qua những bức ảnh mà Mike chụp khi chỉ mới bé xíu bằng một chum uống rượu của ba con. Con yêu cánh đồng dài bất tận ở Hà Giang, thích bãi biển Diệp Sơn có con đường trắng như dải lụa vắt ngang trời xanh biếc, những thửa ruộng bậc thang uốn lượn như sóng vỗ ở Tây Bắc, và Sa Pa nơi có tuyết rơi- điều con vẫn từng ước trong lần sinh nhật thứ 8 sẽ xuất hiện ở quê hương của mình. Con đã vẽ nó lên giấy và trêu lên tường, tủ lạnh, cái ti vi,... Dường như đó là niềm ước ao và đam mê sâu thẳm trong người con. Sau này lớn hơn chút nữa, con lại mơ về những vùng đất xa hơn, những ngôi nhà ở Helsinki, cối xay gió ở Hà Lan, trận đấu bò ở Tây Ban Nha, bãi cát hồng Bahamas, mặt gương uyuni&nbsp;ở Bolivia...</em></div><div><em>Từng nơi được con viết vào nhật kí, hồi xưa con rất ngây thơ, cũng giống như bao đứa trẻ cùng tuổi, con không còn muốn dựa dẫm, hưởng thụ sự che chở của chúng ta, con muốn đi ra thế giới ngoài kia, một cái gì đó lớn lao hơn những dòng sông nhỏ con thường ngắm mỗi khi đạp xe ra bờ đê.</em></div><div>Từ đó con có một người yêu mới trẻ trung, tươi đẹp, tên là \"thế giới\".</div><div>Ta luôn nhớ ngày mới sinh con ra, con chỉ mở mắt mà không kêu khóc một tiếng nào, đến nỗi bác sĩ phải đập hai cái thì con mới rẻ lên. Mọi người đã từng đùa rằng sau này lớn lên, không chừng con sẽ là một đứa bé cứng cỏi và bướng bỉnh. Đúng vậy, con luôn là một đứa trẻ không nghe lời, chỉ luôn biết bò lung tung khắp nơi. Có lẽ lúc sinh ra, tình yêu đối với thế giới ngoài kia luôn là một điều kì diệu với đôi mắt con.</div><div>Ngoài kia như hộp sô cô la nhiều vị, ta cũng không thể biết rằng con sẽ rút ra được mùi vị nào. Nhưng con là người ăn tạp, nên cũng có thể cái gì con cũng sẽ với lấy nó bỏ vào miệng.</div><div>Thế giới rộng lớn, ta chỉ biết đứng sau nhìn con đi từng bước. Bây giờ con đã khôn lớn, những mục tiêu mà con đạt được là nguồn động lực để con tiếp tục trải nghiệm những điều khác. Có cái tuyệt vời, cũng có cái đau khổ và bất đắc dĩ.</div><div>Nhưng đối với con, ngoài kia là tổ hợp của những viên kẹo ma quái, tầng tầng lớp lớp mùi vị đan cài, và mỗi viên dù khác nhau nhưng đều mang ý nghĩa đặc biệt khi con nhặt lấy nó. Con trân trọng nó.</div><div>Con yêu dấu, đây là năm thứ tư ta nhìn thấy con trên con đường con vẫn luôn đi. Ta luôn tin tưởng, con mãi mãi là chum rượu của ba con, giống như những ngày hôm nào.</div><div>---------------------------------------------------------------------------------</div><div>Người thân yêu,</div><div>Con đã từng hỏi Người về bí mật của những dấu bước chân, giờ nó đang in hằn lên những chặng đường con đang đi.&nbsp;</div><div>Con luôn chỉ là một đứa trẻ tập đi trong cái xác của con người hơn ba mươi, Người cũng nói bản thân Người cũng chỉ là một đứa trẻ khác dõi nhìn đứa trẻ khác, nhưng dù sao thì con người ai cũng có lần đầu tiên, nên Người vẫn luôn tin tưởng&nbsp;con.</div><div>Con đi khắp những mọi miền vùng đất, con đang chạy dài và vẫn sẽ chạy tiếp nữa. Trong người con luôn có khát khao vùng vẫy ngoài kia, nhưng cho dù là một người lữ hành khát khao tự do hay người lái buôn làm chồng với cát sỏi, thì thâm tâm vẫn luôn chờ đợi một bến bờ để cập bến, một bến bờ để níu giữ bước chân con.&nbsp;</div><div>Người là điểm tựa của con để con nâng cả thế giới lên, cho dù cánh chim sải cánh dài đến đâu, nó vẫn luôn chờ đợi một nơi có thể trú ngụ những nơi phong ba bão táp.</div><div>Tên con là Azura, nghĩa là con chim lớn.</div><div>Một người tự xưng mình là 'cái cây to', để sau này mỗi khi con mệt mỏi, sẽ có một cái cây to lớn trải dài cả thế giới để con có thể tựa vào bất kì lúc nào.</div><div>Sau này, không biết người ta có bỏ đi, hay sụp đổ, nhưng con tin sẽ luôn có vài nhánh cây tình nguyện để con đậu vài khoảnh khắc.</div><div>Cho đến khi con tìm được người tốt nhất, con sẽ an cư lạc nghiệp, và chụp những bức ảnh cùng với người ấy, về những mảnh đất con đã luôn mơ về và đi qua, để tiếp tục cho ngày mai.</div><div>Người thân yêu, người luôn là cái chum lớn bọc trong cái chum nhỏ của chúng ta.</div><div>--Bức thư của con người đã mất ngày 24/12.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6501734009e711e9977c43247dfcdb73.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21444,"created_at":"2018-12-27T14:56:07.369Z"}