{"_id":12360,"title":"Bạn có từng tự hỏi, giống tôi?","body":"<blockquote><div>\"Rồi mình sẽ ở đâu trong cuộc đời dài rộng này?\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a1b7a60292311e885a763a72bdea25b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảm ơn Xu Xu@Film Photo Club vì đã chụp bức ảnh dịu dàng thế này.</figcaption></figure></div><div>Tôi vẫn thường tự hỏi mình như vậy, dù biết rằng không thể nào chắc chắn câu trả lời.</div><div>Liệu mình sẽ an nhiên nhìn xuống bao la đồng ruộng giữa bạc ngàn núi non, hay sẽ bị kẹt trong đám đông vội vã tất bật ngoài đó mà cau có bực mình?&nbsp;</div><div>Liệu mình sẽ nằm phơi người, đón nắng trên một ngọn đồi hoa cúc trắng tinh, hay sẽ sống buồn tủi ở một góc mà mọi người ai cũng hờ hững?</div><div>Liệu mình sẽ ngồi trên bãi biển mà nhìn ngắm sao trời, hay ngụp lặn trong nỗi lòng băn khoăn sầu muộn, không thiết tha nhận lấy một yêu thương?</div><div>Những câu hỏi ấy, ngày càng lặp đi lặp lại trong tâm trí tôi nhiều hơn khi tôi buộc phải tự tay đặt xuống một mảnh tình vào cái ngày tôi trẻ, trẻ như măng, như búp trên cành.</div><div>Ở thời điểm ấy, tôi đã vô cùng trống rỗng. Tôi đã chơi vơi. Tôi đã hoang mang. Và cũng đã lo sợ.&nbsp;</div><div>Tôi cảm nhận trong mình sự đứt gãy của tuổi trẻ, thứ mà đã chớm tắt tựa một buổi hoàng hôn, đẹp nhưng buồn. Nhiệt huyết mất, niềm tin vỡ vụn, cố chắp vá nhưng rồi nhận ra đấy cũng chỉ là mình đang gom nhặt những mảnh thuỷ tinh từ chiếc ly bể. Đã từng cảm thấy mình chẳng còn muốn xách ba lô lên mà đi tới cùng trời cuối đất, rồi thì hai từ \"thanh xuân\", cũng đã từng ngông cuồng mà nghĩ rằng, hóa ra nó cũng chỉ là tên của một quận ở thủ đô Hà Nội mà thôi(?!).</div><div>Và tôi cũng từng sợ rằng mình sẽ không thể hạnh phúc nữa, sẽ không thể nào thiết tha với cuộc đời nữa. Tôi đã sợ rằng tôi sẽ quẳng bản thân mình xuống nắm tro tàn chia ly mà không thể ngóc đầu dậy nổi để với lấy một chút lạc quan. Đời xem như là tả xung hữu đột. Tôi sẽ không thể yêu thương mình nữa. Và sẽ không thể yêu thêm ai nữa.</div><div>Ấy, nhưng.</div><div>Một ngày mà nắng mềm mại mơn trớn trên giàn thiên lý nào đó, tôi đọc được một đoạn thế này:</div><blockquote><div>\"Nhưng ở đây, ngay lúc ấy, chỉ có hình ảnh cô gái nép vào vai chàng trai, đôi bàn tay nắm chặt, rất chặt. Phảng phất một câu nói thoáng qua từ lâu: \"Đừng lo sợ, vì còn anh, ở đây.\" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>Nên anh tin dù sau này có thế nào, thì ở lúc ấy, bên mái hiên nhỏ giữa cơn mưa rào, họ đã thật lòng tin tưởng vào người còn lại. Thật lòng tin tưởng vào việc trời sẽ tạnh, người kia sẽ cùng mình về nhà, giữa những lất phất mưa rơi, giữa những con đường với hai bên vỉa hè còn ẩm ướt, giữa một tình yêu mà không ai đưa cái tôi của mình lên trước, giữa một ngày lạnh, &nbsp;bàn tay ai kia vẫn nắm lấy tay mình.\" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(Là của Shin@Hall of Dreamers)</div></blockquote><div>Cảm xúc lúc ấy, có thể diễn tả như một cơn gió thổi nhẹ qua lòng, hay như chiếc chuông gió được chạm khẽ, vang lên đôi ba tiếng leng keng, leng keng, cùng một chút xôn xao lạ lẫm. Lòng tôi có lẽ đã thôi tím, hoặc sắc tím đã dần nhạt đi.</div><div>Tôi hiểu được một điều, dù cho bạn có chạy nhanh chạy vội thế nào đi chăng nữa, bạn cũng chẳng thể thắng được thời gian.&nbsp;</div><div>Dù cho nỗi đau ngày ấy (hay bây giờ) của bạn có to lớn, có kinh khủng, có \"chẳng ai đau bằng mình\" như thế nào đi chăng nữa, rồi cũng sẽ bị thời gian cướp mất.&nbsp;</div><div>Rồi những tháng ngày ấy cũng sẽ trôi qua, như một lẽ thường tình. Bạn nhận ra rằng điều tuyệt đối chỉ có thể nằm ở câu \"chẳng có gì là tuyệt đối\" của cuộc đời, tuyệt nhiên chẳng thể nằm ở tình yêu.</div><div>Và hoá ra, có những người, bao gồm cả bạn và người ấy, đều đã được định mệnh sắp đặt để mà gặp gỡ một lần rồi bỏ-lỡ-nhau mãi mãi trong những tháng năm thanh xuân đang rộng mở, ngoài kia.</div><div>Cho đến khi thời điểm và cảm giác ấy đến, vào một ngày nào đó, ở một nơi nào đó, bạn sẽ mong người ấy thật hạnh phúc như đã từng. <em>Còn bạn, bạn sẽ yêu thương bản thân mình đến tận cùng viên mãn, để khi đứng trước những ý niệm rằng rồi bạn sẽ ở đâu trên mảnh đất lành, bạn có thể mỉm cười an nhiên.</em></div><div>Bởi, dù là ở đâu thì cũng được, bởi giờ đây bạn có thể tự ôm lấy mình rồi.</div><div><em>P.s: Dành tặng cho những trái tim từng, đang và sẽ thổn thức đớn đau một hoặc nhiều lần trong đời.</em></div><blockquote><div>Và có lẽ, những nỗi đau ấy của bạn sẽ được gửi lên các vì sao, để chúng ở đó toả sáng lấp lánh rồi liệm dần. Mỗi lần bạn ngước nhìn lên bầu trời, bạn có thể thấy, nỗi đau ấy tuy vẫn ở đó, nhưng giờ đây nó chẳng thể làm ảnh hưởng đến bạn nữa.</div><div>Nếu có, thì hẳn là việc nó tô vẽ cho đời bạn thêm một sắc màu. &nbsp;</div><div>Và cộng thêm một chút kinh nghiệm.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1d8e620292911e8be83df3adbb77eca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy để lòng bạn bao dung như trời bể. (Cảm ơn vì đã đọc đến đây).</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15009,"created_at":"2018-03-16T15:20:50.015Z","down_point":0,"up_point":11,"tags":[]}