{"_id":14134,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"}],"up_point":15,"down_point":2,"title":"29                       ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/126c8ed082a111e8b5374d94f4111d8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làng P lâu đời ở tỉnh G nước V, có họ N đại loại ở đấy loanh quanh cỡ trăm năm. Đến đời cụ A sung túc, đất đai nhiều, địa chủ, người ăn người ở ra vào tấp nập. Cụ A có một con là ông D. Ông D lấy bà L, bốn con: Ê, R - trai, X,Y - gái.</div><div>Đùng cái cách mạng. Đùng cái cải cách ruộng đất. Tự dưng đất đai nhà mình phải đem chia cho thằng khác. Nhưng cụ A vẫn giữ được kha khá đất cho các con. Cụ A mất, anh em hòa thuật chia đất, hoặc về sau người ta kể lại thế. Ông D được cái nhà cụ A ở lẫn mảnh vườn. Mái ngói, so với mái bằng, mái tôn nhổm nhoảm giờ thì đẹp lắm. Sân rộng, nhà ngang, vườn tược cây cối xum xuê, hè thì mát, đông thì ấm. Giá mà hồi đấy ông D quyết tâm giữ lại được, giờ có khi thành di tích lịch sử, con cái chỉ việc ngồi rung đùi kiếm tiền. Nhưng đấy là chuyện khác.</div><div>Mà đấy, ông D có bốn con, X, Y gái, nhưng mà lại đẻ trước. Ê, R&nbsp;trai, thế quái nào lại sinh sau. Không tôn trọng thứ tự bảng chữ cái lắm. Thời xưa, mà không, thời nay vẫn thế, ở làng ở xã thì vẫn \"con gái là con người ta\". Lấy chồng xong, theo chồng xong, là xong. Quan tâm làm gì nữa. Y lấy M, trai làng, nên các trai làng còn lại không ai quan tâm. X lấy I không phải trai làng, nên trai làng rình đánh I một lần. Sau cưới xong, I ghét cái làng đấy, nên không về thăm ông bà D, L mấy. Với cả, con gái nhà người ta giờ là vợ mình, tức là con dâu của bố mẹ mình, nó phải có phận sự hầu bố mẹ mình chứ mình làm gì có phận sự ngược lại. I không phải người nhìn xa trông rộng. Nhưng đấy là việc về sau.</div><div>Có một thời người ở làng không hiểu được cái việc \"tấc đất tấc vàng\". Có vài nhẽ. Đầu tiên là thời đấy làng đấy xa trung tâm, tức là được liệt vào hàng khỉ ho cò gáy. Dở hơi lắm mới về đấy ở, như lời một vài người. Thứ hai là tấc đất tấc vàng thời đấy được người ta hiểu là có đất mới cày cấy làm ăn được, quý lắm. Người dân chân chất hiền lành thành ngữ tục ngữ thường chỉ hiểu một là nghĩa đen, hai là nghĩa bóng, chứ ít khi để ý đến việc nghĩa đen với nghĩa bóng có thể chuyển đổi cho nhau được. Ví dụ như câu \"chân cứng đá mềm\", chắc cũng là có thằng hiểu theo nghĩa đen nhưng sau khi thử hóa ra thành không phải thế nên hiểu thành nghĩa bóng, về dặn vợ con:</div><div>“Đừng có hiểu theo nghĩa đen.”</div><div>Rồi hự một tiếng thác sau đấy. Đâu đó chắc gia phả cũng có ghi: Cụ B mất năm 196x (Lý do: Đá vào đá chảy máu nhiễm trùng mà mất).</div><div>Năm 197x, sau chiến tranh, nước H cử đoàn chuyên gia sang nước V để làm quy hoạch thành phố. Sau khi đo đạc chán chê, bàn bạc mê mỏi, chuyên gia H nhận định đường ở thành phố Ă nên rộng Â mét. Và nhất quyết không nên mở rộng về hướng làng P bởi Q lý do. Nhưng chuyên gia nước V, sau một hồi bàn bạc chán chê, đo đạc mê mỏi, phán một câu:</div><div>“Mẹ, chúng mày ngu, làm thế này thì đảm bảo chúng mày về nước được cỡ hai chục năm thì Liên Bang Này Nọ tan rã.”</div><div>Chuyên gia nước H cho rằng chuyên gia nước V khinh mình, nên đùng đùng bỏ về nước, được cỡ hai chục năm thì đúng Liên Bang Này Nọ tan rã thật. Đấy, bảo rồi không nghe. Ngu lắm.</div><div>Nhân tiện, đoàn chuyên gia nước V thời đấy có ông C là người làng P. Ông C là người nhìn xa trông rộng. Và ông C là người hiểu \"tấc đất tấc vàng\" theo nghĩa đen. Ý là cắt đất ra vàng là điều chắc chắn. Ông C cũng là người chửi bọn chuyên gia nước H là ngu, không ra gì, mặc dù việc ông bảo Liên Bang Này Nọ tan rã là lúc cao hứng thêm vào, chẳng dè sau lại thành thật, nên sau này mấy vị cũng chuyên gia nước V lúc đấy nghe, hồi tưởng lại gật gù với nhau:</div><div>\"Thằng C hồi đấy nó đã nhìn ra được Liên Bang Này Nọ tan rã rồi, đúng là ý chí của chim bằng chim sẻ không thể sánh bằng được.\"</div><div>Xong lại cụng rượu với nhau nhâm nhi tuổi già.</div><div>Thực ra là thế này, ông C nhìn bản thiết kế của chuyên gia nước H, và trước khi khi chửi đám tây mắt lõ mũi xanh đấy đã gọi các vị chuyên gia còn lại vào phòng kín, nói đúng hai việc: Đường ở thành phố Â phải rộng Ô mét, với Ô bằng Â trừ Ơ mét, tức là phải hẹp vào. Thêm nữa, nhất quyết phải mở rộng về hướng làng P. Xong ông chốt một câu:</div><div>“Chúng mày nghe tao, sau này chúng mày sướng mấy đời.”</div><div>Sau này sướng thật, nên mấy vị chuyên gia nước V cùng làm với ông C, sau này hồi tưởng lại gật gù với nhau:</div><div>\"Thằng C hồi đấy nó đã nhìn ra việc cắt xén nguyên vật liệu với bán đất mặt đường rồi, đúng là bọn chim sẻ mình chỉ đi ăn thức ăn thừa của chim bằng nhà nó mà thôi.\"</div><div>Nhân tiện, chim sẻ không ăn được thịt. Kền kền thì đúng hơn. Có điều đấy là chuyện khác.</div><div>Nhờ sự nhìn xa trông rộng của ông C. Làng P tự dưng nằm trong diện quy hoạch. Một ngày người ta lôi đủ các loại máy xây dựng đến làng, bà con đầu tiên phẫn nộ:</div><div>“Con mẹ chúng mày, đất ông bà tổ tiên chúng tao mà để chúng mày muốn đụng vào thì đụng à?!\"</div><div>Nhưng sau khi nghe anh cán bộ M quần áo lượt là, mặt mũi bảnh bao, nhìn đã thấy tỏa ra ý chí của Đ và nhà nước tỉ tê về mặt tiền đền bù từng này từng này, thì tự dưng bà con lại phấn khởi lắm. Ai cũng muốn mời anh cán bộ về nhà uống nước ăn cơm, còn việc hỏi đất nhà mình có giá bao nhiêu chỉ là chuyện phụ thôi. Người với người với nhau, tiền bạc gì, cái quan trọng là hiếu khách, là tình làng nghĩa xóm. Giá mà mấy vị cán bộ nhà nước về sau cũng biết đường mà tỉ tê với dân làng thì đã đỡ một đống công an bị bắt nhốt trong nhà văn hóa xã rồi. Mỗi tội đấy là chuyện làng T.</div><div>Sau khi anh cán bộ M trả lời câu hỏi của bà con về giá đền bù. Tự dưng người làng P ai cũng hiểu tấc đất tấc vàng theo nghĩa đen, ấy mới lạ. Đợt đấy nhà ai cũng thủ thước dây, cả làng thành phần thất học chắc chiếm quá bán, ấy mà đến lúc đấy tính toán thì nhanh lắm, gọn lắm, đo đạc, ghi chép, chẳng khác gì mấy anh chuyên gia. Xong chẳng hiểu nhà nào nghĩ ra cái trò đóng cọc chăng dây để đánh dấu đất nhà mình khiến cả làng nhìn thấy gật gù \"sáng kiến, sáng kiến\". Xong đi đến đâu cũng thấy dây với cọc. Có một thằng bé đợt đấy vấp dây ngã đập mặt vào đá chết, nhưng quanh quẩn mấy ngày người ta quên hết ngay. Dù sao chân vào đá còn chết, mặt chịu thế nào được. Với cả tinh thần đổi mới đang hừng hực khắp làng, ai quan tâm đến trẻ con chết làm gì. Trước bom đạn có khi chết cả nhà còn chả sao, chết thì đẻ thêm, đơn giản.</div><div>Và người ta quy hoạch với đền bù thật. Ôi chao là sung sướng. Ôi chao là tiền. Dân làng bao nhiêu năm chân lấm tay bùn, giờ cầm vào nhiều tiền như thế, việc đầu tiên phải chứng tỏ, đó là:</div><div>\"Mình không còn chân lấm tay bùi nữa, giờ mình phải ngồi rung đùi, nhà cao tầng, hát ka-ra-ô-kê mới xứng với cái số tiền mình cầm trên tay được.\"</div><div>Thế là người làng P đua nhau xây nhà. Đua nhau rung đùi, và chắc chắn nhà nào cũng có dàn ka-ra-ô-kê với loa đủ to để chắc chắn là cái xóm đấy phải cùng nhau nghe được mới thôi. Mỗi tội mỗi nhà bật một bài, một nhịp thì lại như mổ lợn, nên sau này cán bộ xã cứ đầu tuần phải đến đầu ngõ dán một cái bảng thông báo, là đến giờ này trong ngày thì nhà này được mở dàn ka-ra-ô-kê.</div><div>Nhà ông D cũng trong làng P, nên cái việc xây nhà và có dàn ka-ra-ô-kê chẳng chạy đi đâu được. Mỗi tội ông D lại không thích thế. Ông D thực sự muốn giữ đất ông bà tổ tiên. Có điều ông D còn đến tận hai thằng con trai Ê, R. Một thằng (R) sau một thời gian học hành làm ăn ngoài thành phố bắt được tin làng P sắp được quy hoạch, đền bù, giải tỏa trước dân làng P thì hí hửng lắm, bỏ hết học hành chạy vội về xin ông D một mảnh đất có ao. Xong lại gọi người lấp ao vào. Ông D thấy thằng R làm vậy thì tức, bảo:</div><div>\"Sao mày ăn cơm không muốn lại muốn ăn cứt hả con, mày bỏ học, lấp ao để cạp đất mà ăn à.\"</div><div>Thằng R chẳng nói gì, chỉ cười nham hiểm bảo lại:</div><div>\"Vâng, con đang muốn cạp đất mà ăn đây.\"</div><div>Sau này nhờ cái nước cờ lấp ao mà thành ra thằng R tự dưng có thêm một đống đất, cạp đến vài chục năm vẫn đủ ăn. Mà đấy là còn vừa cạp vừa cờ bạc, gái gú, rượu chè đủ cả lại còn thêm tận hai đứa con nghiện ngập đấy nhé. Đúng là nhìn xa trông rộng mà.</div><div>Đến khi thằng Ê nhận được thông tin đền bù giải tỏa thì đã quá muộn. Nó tức thằng R lắm, nhưng không làm gì được. Nên nó quay ra đổ cho ông D, bà L là cho thằng R đi học ngoài thành phố khiến nó mở mang còn nó thì ở đây giờ đất không có, nhà không được xây. Ông D nghĩ quanh nghĩ quẩn một hồi, thôi thì tặc lưỡi phá cái nhà cũ đi vậy. Thằng Ê thích lắm, phá nhà, bán đất, mặc dù không được nhiều như thằng R, nhưng đủ để xây nhà bốn tầng và mua dàn ka-ra-ô-kê cũng như ai. Nhưng thằng Ê vẫn căm ông D vì cái vụ không cho đi học, nên xây cho cái nhà nhỏ bên cạnh rồi đuổi hai ông bà D, L ra đấy ở. Lý do nó nói với hai ông bà là:</div><div>\"Thôi hai ông bà ở quen nhà thấp rồi, giờ nhà cao leo cầu thang lại ngã khổ lắm nên con xây cho hai ông bà cái nhà nhỏ nhỏ này ông bà ở cho nó ấm cúng. Có gì cần bọn con chạy ngay sang cũng tiện mà, mẹ nó nhỉ?\"</div><div>Vừa nói vừa đánh mắt sang vợ. Vợ thằng Ê, con O, thì vốn xinh xắn, duyên dáng, nên cười giả lả hùa theo khiến ông bà D, L thấy cũng phải, nên dọn ra ở cái nhà thấp.</div><div>Mà lúc này nhà X, I không ở làng nhưng cũng nghe ngóng được tin giải tỏa, đền bù, nhưng cũng chỉ tặc lưỡi cho qua thôi chứ biết làm sao. Tiếc lắm nhưng không làm gì được.</div><div>Bẵng đi đâu đó lại chục năm nữa.</div><div>Ông D đợt này yếu lắm rồi. Ông kêu đau yếu suốt. Mỗi tội đám con trai của ông giờ đủ đất rồi, nên không quan tâm. \"Có gì cần bọn con chạy sang ngay cũng tiện mà.\" Chỉ bốc phét. Ông D bực chúng nó lắm, mà người vẫn đau, mấy hôm nay rồi. Con Y với thằng M thì sau một lần qua nhà thằng Ê dám chê dàn ka-ra-ô-kê là lởm, không bằng dàn ka-ra-ô-kê nhà nó nên thằng Ê thù, cấm cửa không cho vào nhà, cấm luôn ông D sang nhà \"cái bọn mất dạy, vô học đấy\". Lúc này ông mới nhớ là ông còn một đứa con gái tên X. Nhà nó cách đây cũng xa, nhưng ông thì có sức đạp xe đến đấy được.</div><div>Thế là ông đạp xe đến nhà X. Hôm đấy X không ở nhà, có mỗi I ở nhà. I nghe bấm chuông ra mở cửa thấy ông D thều thào ốm yếu thì khó chịu lắm, nhưng chẳng lẽ lại không cho ông vào thì thành ra mang tiếng ăn ở tốt bấy lâu nay. Hỏi han một hồi thì ông D kêu đợt này ông hay đau chỗ này chỗ kia, cần đi khám. I chẳng muốn bận tâm, định chờ X về rồi hứa qua qua cho xong chuyện. Nhưng thế nào trong lúc suy nghĩ lại nảy ra một ý.</div><div>“Chuyến này đổi đời rồi”</div><div>Sau khi nghĩ ra được cái đấy thì I hào hứng lắm. Tự dưng thay đổi quay ngoắt một trăm tám mươi độ, ra chiều đon đả quan tâm ông D hơn hẳn. Còn mời ông D ở lại “cho tiện chúng con chăm sóc”. Ông D mát lòng mát dạ, lọc cọc cất xe vào nhà ngay.</div><div>Sau X về, thấy ông D ở trong nhà mình thì ngạc nhiên. Nhưng mà ngưu đã tầm được ngưu thì hẳn mã sẽ phải tầm mã. Chẳng phải tự nhiên mà mặc dù trong lòng đang chán ghét thằng chồng thì chớ lại còn ông già nói không ra hơi đến đây làm phiền, X lại vẫn giữ được bộ mặt tươi cười dễ chịu. Hỏi han bố một hồi thì I kéo X ra một chỗ tỉ tê, bàn này bàn kia. Rồi ra bảo với ông D:</div><div>“Thôi chúng con quyết rồi, ông cứ ở đây với chúng con, ngày mai chúng con đưa ông ra viện K ở đằng Q khám.”</div><div>Ông D lại một phen mát lòng mát dạ nữa. Đêm đấy ông nằm ngủ ngon hơn hẳn, con cái hiếu thảo đúng là liều thuốc tiên, bệnh gì cũng khỏi được.</div><div>Mỗi tội hôm sau ông ra viện K khám thì bị ung thư. Cái này thì chắc chắn là hiếu thảo không chữa được. Nhưng thôi, sống cũng lâu rồi, chết có con cháu sum vầy thôi thì cũng chẳng tệ. Lại thêm có con ngoan, rể hiền như nhà X, I thì ông nhắm mắt cũng không hối hận. Chúng nó thôi cũng giúp mình cuối đời thanh thản, không có gì cho chúng nó thì khó mà phải nhẽ được. Thế là tối hôm đấy về ông D gọi X, I vào, bảo là trong di chúc ông sẽ để lại cho hai vợ chồng X, I một mảnh ở chỗ này ông chưa cho đứa con nào cả.</div><div>Chẳng bao lâu ông D mất, hưởng dương S tuổi. Con cái đứa nào cũng có phần. Vui vẻ hay không là chuyện khác.</div><hr><div><strong>Cùng tác giả:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Ve-Doi-tri-ky-guong-8ud\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Về \"Đôi tri kỷ gượng\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Sách</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/Ve-Doi-tri-ky-guong-8ud\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29a9f5b082a111e8a05c7b785024928a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Ve-Ech-Mac-Ngon-9zq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Về \"Ếch\" (Mạc Ngôn)</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Sách</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/Ve-Ech-Mac-Ngon-9zq\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f684bf082a111e8b63e973cfdf9209b.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2018-07-08T11:20:39.961Z"}