{"_id":3675,"body":"<div><p><strong>Bạn không thể nào tìm được một người bán báo nào trên thế giới có phong cách thời trang ấn tượng như anh chàng Steeve Mackaya cực kì nổi tiếng ở khu Chelsea, New York.</strong></p><p><br /></p><p>Steeve Mackaya luôn có mặt tại chỗ ngồi quen thuộc của mình ở góc phố nhỏ, khu Chealsea, New York trước giờ cao điểm với hai chồng báo dù mưa hay nắng. Chỉ có một điều thay đổi, đó là những bộ suit Steeve diện mỗi ngày. Sự khác biệt của Steeve đã thu hút nhiếp ảnh gia Moshe Katvan và Mose đã quyết định chụp lại những hình ảnh của anh chàng bán báo có gu thời trang “chất” nhất New York, thông qua đó, kể câu chuyện về cuộc đời của Steeve.</p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/18/20160813-110358-1_600x762-475x603.jpg\" /></p><p><br /></p><p>Steeve Mackaya sinh ra tại Gabon, châu Phi và anh bị liệt kể từ khi lọt lòng. Steeve vốn là một thành viên trong Đoàn đại biểu thanh niên Liên Hợp Quốc ủng hộ các quyền của người khuyết tật. Anh đến New York từ năm 2003 và xin ở lại theo dạng tị nạn nhưng bị từ chối, vì vậy Steeve phải sống trong khu phố của người vô gia cư. Không thể có được một công việc ổn định, anh quyết định bán báo để kiếm sống với mong muốn những bộ suit sặc sỡ và chỉn chu quá mức cho công việc bán báo mà anh diện hàng ngày có thể phần nào thể hiện ý chí và truyền tinh thần lạc quan của người khuyết tật đến với mọi người.</p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110755-2_475x607.jpg\" /></p><p><br /></p><p>Những bộ suit của Steeve không bao giờ lặp lại. Từ những sắc màu cơ bản như trắng, đen hay đến các tông màu rực rỡ hơn như đỏ, xanh dương hay tím đều được Steeve phối hợp hoàn hảo. Anh rất chú ý đến từng chi tiết như mũ, nón, giày để bảo đảm phong cách thời trang của mình hoàn hảo nhất có thể.</p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110743-cpqacjfwaaa_80k_600x488-475x386.jpg\" /></p><p><br /></p><p>Chia sẻ về Steeve Mackaya, nhiếp ảnh gia Moshe Katvan cho rằng anh là một người độc nhất vô nhị. “Anh ấy như là một tác phẩm nghệ thuật của đường phố New York khi Steeve có thể làm chúng ta hoàn toàn bất ngờ và ngạc nhiên hết lần này cho đến lần khác với phong cách thời trang của mình. Bạn sẽ không thể nào tìm được một người giống như Steeve ở bất cứ nơi nào trên thế giới. Đây là một điều chỉ New York mới có”. </p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110812-cpqacjnxeaam7wd_600x475-475x376.jpg\" /></p><p><br /></p><p>Cũng giống như nhiều người rời khỏi quê hương với mong muốn tìm được một cuộc sống tốt hơn nơi đất khách, Steeve cũng ôm niềm hy vọng ấy khi đến với nước Mỹ nhưng hiện thực như một gáo nước lạnh dội thẳng vào anh. “Tôi hy vọng chạy trốn khỏi cơn mưa, nhưng bây giờ, tôi đã trượt chân xuống đại dương”. Tuy vậy, Steeve vẫn khá lạc quan và nghiêm túc với công việc của mình.</p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110036-6_520x661-475x604.png\" /></p><p><br /></p><p>Với phong cách thời trang đặc biệt của mình, Steeve đã trở nên nổi tiếng thời gian gần đây. Hy vọng điều này có thể giúp cuộc sống của Steeve thuận lợi hơn và những nỗ lực của anh trong việc đấu tranh cho công bằng dành cho bản thân và những người khuyết tật khác sẽ có một kết cục tốt đẹp. Cùng ngắm nhìn thêm phong cách thời trang của người bán báo nổi tiếng nhất New York</p><p><br /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110042-7_520x667-475x609.png\" /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110050-9_520x665-475x607.png\" /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110100-11_520x665-475x607.png\" /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110124-12_520x657-475x600.png\" /></p><p><img src=\"http://www.elleman.vn/wp-content/uploads/2016/08/19/20160813-110129-13_520x664-475x607.png\" /></p><p><br /></p><p><em>(Nguồn: Tạp chí Phái Đẹp ELLE)</em></p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-24T10:18:38.398Z","creator_id":631,"down_point":1,"tags":[],"title":"Phong cách thời trang của người bán báo nổi tiếng nhất New York","up_point":11}