{"_id":6555,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/246d3280dbf711e6bdb1a778033bbc86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">\"Hôm nay, một chú chuột nhắt sẽ chết đói trong cái kho đầy gạo\"...Câu nói gây đau xót.</p><p style=\"text-align: justify;\">Câu chuyện làm tôi nuôi một hy vọng về những giấc mơ, những nỗ lực sẽ vượt qua mọi hoàn cảnh. Niềm tin là cuộc sống sẽ không bất công với bất kì ai nhưng rồi cuối cùng phải nghẹn lại vì sự thật trớ trêu, vì những giấc mơ dang dở.</p><p style=\"text-align: justify;\">Câu chuyện của 10 đứa nhỏ, mỗi đứa một hoàn cảnh khác nhau và đứa nào cũng nghèo, nghèo cùng cực. Cái nghèo đó dường như là số phận của chúng, sắp đặt sẵn cho chúng từ khi sinh ra là phải đi nạo cùi dừa, đi hái tiêu thuê... Nhưng thật may mắn khi thấy chúng, ba mẹ chúng khao khát vượt lên hoàn cảnh, thấy họ đặt niềm tin vào tia hy vọng le lói, đó là giáo dục.</p><p style=\"text-align: justify;\">Tôi cảm thấy vui vì trong mái trường sụp sệ đó, tôi thấy những giấc mơ được nuôi nấng, tôi thấy những nỗ lực, những khao khát. Đã có những khoảnh khắc giấc mơ được lên ngôi, nhờ vào sự kì diệu của mái trường, của những người giáo tận tâm và những đứa bạn cùng trang lứa đã gieo trong lòng chúng nó những hoài bão. Thật may mắn vì đứa nào cũng có một giấc mơ cho riêng mình, Kucai muốn trở thành một chính trị gia, Sahara muốn thành một người bảo vệ nữ quyền, Lintang muốn thành một nhà toán học, Samson muốn trở thành người xé vé ở rạp phim, Harun lại muốn trở thành Trapani (một đứa trong lớp)... Những giấc mơ ấy có vẻ nhỏ nhặt, có vẻ buồn cười, nhưng bạn ạ, nhiều người lớn rồi còn chẳng biết là mình muốn gì đâu. Tôi hy vọng vào những giấc mơ của đám trẻ đó, tôi hy vọng vào Lintang, đứa nhà xa trường nhất, thức dậy từ tờ mờ sáng, đạp chiếc xe cà tàng hàng chục cây số, vượt qua bao nhiêu chướng ngại vật để đến trường không sót ngày nào. Lintang là một thiên tài thực sự nhưng...</p><blockquote><p style=\"text-align: justify;\">&nbsp;\"Người đàn ông mang hình dáng cây thông ấy đã mất rồi. Khi xác ông được chôn thì niềm hy vọng lớn lao của đứa con trai duy nhất của ông cũng bị chôn vùi theo, cái chết của ông đã giết luôn những hoài bão cháy bỏng của đứa con trai. Hai con người phi thường đến từ miền biển ấy đã bị chôn vùi trong sự trớ truê của số phận\"</p></blockquote><p style=\"text-align: justify;\">Ở <em>Chiến binh cầu vồng</em> còn có sự hồn nhiên của tuổi thơ, những tình bạn đẹp và cả tình yêu đầu đời trong sáng. Và đến cuối cùng, một vài đứa trong số chúng đã theo đuổi được giấc mơ của mình. Vậy thì niềm tin ban đầu của chúng không đặt sai chỗ đúng không, những nỗ lực chúng, cô Mus, thầy Harfan chiến đấu đến cùng để tiếp tục được học, được dạy là không vô ích đúng không.&nbsp;</p><p style=\"text-align: justify;\">Nhưng, như một sự ích kỷ, tôi vẫn muốn một điều gì đó hoàn hảo hơn. Tôi muốn phép màu xảy đến với Lintang và cả những đứa khác nữa. Tôi muốn một minh chứng rõ ràng, mạnh mẽ rằng số phận không thể giết chết một hoài bão.&nbsp;</p><p style=\"text-align: center;\">\"<em><strong>Mọi công dân đều có quyền học hành</strong></em></p><p style=\"text-align: center;\">(Hiến pháp nước Cộng hòa Indonesia, Điều 33)\"</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-16T15:46:46.300Z","creator_id":5095,"down_point":0,"tags":null,"title":"Chiến binh cầu vồng","up_point":16}