{"_id":12561,"title":"Pacific Rim Uprising: Đây có còn là Pacific Rim tôi từng biết không vậy?","body":"<div>Pacific Rim Uprising, một trong những phim bom tấn đầu tiên được dự đoán sẽ là một quả bom xịt của năm 2018. Thực sự thì sau thời gian công chiếu vừa rồi, Uprising hoàn toàn mờ nhạt, ai có xem thì hầu hết cũng đều thất vọng và số lượng gạch đá Uprising nhận về là \"hơi\" nhiều. Với bản thân tôi, một người khá thích Pacific Rim phần đầu tiên, tất nhiên tôi cũng có ác cảm đôi chút với Uprising, nhưng tôi phần nào vẫn hy vọng nó ít ra cũng phải làm tốt phần hành động. Sau khi xem phim, quả thực Uprising không đến mức quá đỗi tệ hại, nhưng nó vẫn thấp hơn tôi kỳ vọng rất rất nhiều.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e880c320360111e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>5 năm trước, năm 2013, Pacific Rim của đạo diễn Guillermo del Toro ra mắt và được coi là một thất bại phòng vé khi kinh phí lên tới 190 triệu USD mà thu về chỉ khoảng 400 triệu USD. Chất lượng của phim cũng ở mức khá, nói chung là không thể nói đó là một bộ phim xuất sắc, tuy nhiên Pacific Rim cũng có được cho mình một lượng fan kha khá đông và nhiều người sau này cũng dần thấy thích thú và ấn tượng với bộ phim hơn. Đó là nhờ sự độc đáo trong phong cách - một phong cách rất Del Toro. Thiết kế của các Kaiju cũng như Jaeger cực kỳ ấn tượng, những trận chiến vô cùng hoành tráng và mãn nhãn, cũng rất chân thực, người xem cảm giác như mình đang thực sự chứng kiến các Jaeger chiến đấu với Kaiju và rằng thế giới đang thật sự đi đến hồi kết. Không khí của bộ phim tăm tối, đúng chất hậu tận thế, cộng với những bản nhạc nền epic cực kỳ - sản phẩm của nhà soạn nhạc tài ba Ramin Djawadi. Có thể nói Pacific Rim là một bộ phim đặc biệt và độc đáo, ấn tượng nó để lại là đủ để khán giả trông chờ một phần sequel.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afb96f00360211e8870377c6e69c9007.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rốt cuộc, phải 5 năm sau ngày ra mắt phần đầu tiên, một sequel mới được tung ra, và với việc cả Guillermo del Toro và Ramin Djawadi đều không tham gia, Uprising đã tạo nên rất nhiều ý kiến trái chiều. Và khi trailer được công bố, hầu hết đều tỏ ra thất vọng và cảm giác đây không còn là Pacific Rim nữa mà chỉ như một bộ phim na ná Transformer và Power Rangers mà thôi. Và việc \"thuốc độc phòng vé\" Cảnh Điềm xuất hiện trong phim càng củng cố nhận định: Uprising sẽ là bom xịt.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=_EhiLLOhVis\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pacific Rim: Uprising Trailer #1 (2018) | Movieclips Trailers</strong><br><em class=\"markup-em\">Pacific Rim: Uprising Trailer #1 (2018): Check out the new trailer starring Scott Eastwood, John Boyega, and Tian Jing! Be the first to watch, comment, and s...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=_EhiLLOhVis\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b9201c0360311e894af052a149a88d1.jpg)\"></a></div></div><div>Cốt truyện của Uprising diễn ra 10 năm sau Pacific Rim, sau khi Cánh Cổng đã được đóng lại nhờ sự hy sinh của Stacker Pentecost và những nỗ lực của Raleigh Becket. Thế giới yên bình trở lại và dần đi vào hồi phục. Tuy vậy, vẫn cảnh giác trước nguy cơ lũ Kaiju trở lại, chính phủ các nước thế giới vẫn duy trì chương trình Jaeger, thế hệ Jaeger Mark VI ra đời, nhanh nhẹn hơn nhiều thế hệ Mark V trước đây (Jaeger Striker Eureka trong Pacific Rim được coi là nhanh nhất hồi bấy giờ thuộc Mark V). Con người giờ nắm thế chủ động và sẵn sàng phản công nếu lũ Kaiju có quay lại. Nhân vật chính của Uprising là Jake Pentecost, con trai của Stacker Pentecost, từng là một Ranger (Pilot huấn luyện). Khác với cha mình, Jake thuộc kiểu thanh niên khá là trẻ trâu, bất cần đời và kiếm sống bằng cách ăn trộm các bộ phận của Jaeger hỏng hóc đem bán. Một lần tình cờ Jake gặp được cô bé Amara Namani - cô bé đã tự chế tạo một mini Jaeger từ đống phụ tùng hỏng hóc. Khá nhiều rắc rối xảy ra và cuối cùng dẫn đến việc Jake phải quay lại làm Ranger. Biến cố bắt đầu xảy ra khi một Jaeger lai lịch bất minh bỗng nhiên xuất hiện tại Australia, điên cuồng tấn công người dân vô tội. Trong quá trình truy lùng tung tích Jager đó, Jake dần khám phá ra ai đó đã âm mưu đưa lũ Kaiju quay trở lại. Cốt truyện Uprising vẫn khá đơn giản, tuy rằng phim có vẻ muốn đưa nhiều nút thắt vào hơn phần 1, nhưng cách truyền tải nó lại tương đối tệ hại và thiếu điểm nhấn, dù có một twist cũng tương đối hay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eac6f20360511e89816edda611959bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù sao, với một phim như Pacific Rim, cốt truyện là thứ yếu, thứ mà khán giả muốn xem là những pha hành động, chiến đấu mãn nhãn, kỹ xảo hoành tráng. Về khoản này, Uprising làm tương đối ổn nếu xét chung, nhưng đối chiếu với phần 1 thì tôi thấy thất vọng nhiều hơn. Nếu như ở phần 1, những cảnh chiến đấu giữa Jaeger với Kaiju đều ở cự ly tương đối gần và góc máy thường xuyên hướng từ dưới lên, giúp người xem cảm nhận được độ vĩ đại và to lớn của Jaeger và Kaiju thì trong Uprising, những cảnh chiến đấu lại thiên về đại cảnh, bao quát toàn bộ. Điều này giúp khán giả quan sát được toàn bộ trận chiến, sự đổ nát của thành phố, nhưng vô hình chung làm mất đi sự to lớn, hoành tráng của Jaeger. Gần như mọi trường đoạn chiến đấu trong Uprising đều ở mức \"chấp nhận được\", nghĩa là nó bình thường, không đến nỗi chán, nhưng cũng chả ấn tượng gì, kể cả trường đoạn tổng lực tấn công ở cuối phim. Để so sánh, hãy xem hai đoạn chiến đấu hoành tráng nhất ở hai phim: Gipsy Danger vs Kaiju Otachi ở phần 1 và đoạn 4 Jaegers đấu với 3 Kaiju ở Tokyo ở Uprising, bạn sẽ tự nhận ra trường đoạn nào epic và sướng mắt hơn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=2FSKs5IGAZU\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pacific Rim - Gipsy Danger vs Otachi</strong><br><em class=\"markup-em\">I do not own any parts of this clip/scene. All rights goes to Warner Bros. and Legendary Studios.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=2FSKs5IGAZU\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c7fce90360611e8bb09b5f734ffef3a.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?time_continue=2&v=v9-2kABmbus\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">PACIFIC RIM: UPRISING - The Kaiju Take Down Several Jaegers In Tokyo Clip</strong><br><em class=\"markup-em\">The globe-spanning conflict between otherworldly monsters of mass destruction and the human-piloted super-machines built to vanquish them was only a prelude ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?time_continue=2&v=v9-2kABmbus\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8db31e70360611e8bd4a1ba09d72115a.jpg)\"></a></div></div><div>Một điểm nữa khiến tôi không hài lòng với Uprising là thiết kế của các Jaeger. Chúng quá bình thường, không có gì ấn tượng đặc biệt và thực sự nó đều kiểu na ná nhau. Hãy cùng xem các Jaeger ở phần 1: Cherno Alpha to lớn, đồ sộ và tàn bạo cục súc đúng kiểu hàng của Nga; Crimson Typhoon linh hoạt, cơ động và kiểu đánh rất Trung Hoa; Striker Eureka nhanh nhẹn vì nó thuộc dòng Mark V; và cuối cùng là chủ lực Gipsy Danger - khá cân bằng, đủ độ mạnh mẽ. Thiết kế các Jaeger ở phần 1 thực sự ấn tượng và nhắc tên là nhớ ngay. Còn Uprising thì sao? Đúng là các Jaeger có lắm vũ khí hơn thật đấy, nhưng rốt cuộc ấn tượng chả có bao nhiêu, tôi chỉ nhớ mỗi Gipsy Avenger vì nó có thiết kế gần giống Gipsy Danger, còn lại thì còn chả phân biệt được Jaeger nào với Jaeger nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a3ee9d0360711e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c4c7ed0360711e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài ra, cách chiến đấu của các Jaeger trong Uprising cũng rất có vấn đề: đồng ý là dòng Mark VI nhanh nhẹn hơn nhiều, nhưng các cú đánh lại quá thiếu lực và gần như chả có tí sức mạnh nào trong đó. Nhìn lại phần 1, từng cú đấm, từng nhát chém đều thể hiện rõ sức mạnh của một cỗ máy hàng nghìn tấn thì Uprising lại thiếu mất điều đó. Nói cho đơn giản thì phong cách chiến đấu của Uprising là sự kết hợp giữa Transformer và một chút của Gundam, chỉ phóng kích thước lên, nhưng quên mất lực đánh cũng phải lớn lên theo. Các Jaeger của Uprising cũng được trang bị đủ loại vũ khí nhưng nói thật dùng chả được mấy và coi như không có cũng được, còn vô dụng hơn Cherno Alpha chơi tay không! Bọn Kaiju cũng chả khá khẩm hơn là mấy, thiết kế hời hợt vô cùng, nhìn thì to hơn và gai góc hơn phần 1, nhưng chả còn chút gì đáng sợ của phần 1 được đem theo. CGI của Uprising cũng chả ấn tượng là bao, nhiều lúc còn lộ rõ là giả, Pacific Rim phần đầu đã che giấu điều này rất tốt khi các trận chiến đều diễn ra vào ban đêm, mà điều này lại còn tăng phần gay cấn và epic. Uprising thì sao? Đánh nhau vào ban ngày hết, nhìn kém hoành tráng hơn nhiều. Nói công bằng thì những pha hành động của Uprising không đến nỗi tệ, nhưng nó rất là bình thường, không có được sự căng thẳng cần thiết. Một yếu tố mà Uprising đã phung phí là những Jaeger lai Kaiju được set up khá tốt mà cuối cùng xuất hiện được có dăm ba phút rồi mất hút! Dù sao, tôi cũng khá thích một điều của Uprising là có tới hai đoạn reference tới Gundam, hai đoạn đó làm rất tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1cde4d0360811e8870377c6e69c9007.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Diễn xuất của các diễn viên cũng phải nói là khá thất vọng. John Boyega là vai chính, đất diễn khá nhiều nhưng thực sự chỉ hơn mức tròn vai một chút. Tôi đã rất ấn tượng với anh trong vai Finn của hai phần Star Wars mới đây là The Force Awakens và The Last Jedi, nhưng phải nói thật là màn trình diễn của anh trong Uprising khá chán. Một số khác như Nate Lambert (Scott Eastwood), Amara Namani (Cailee Spaeny), cặp đôi tiến sĩ \"điên điên\" Geiszler (Charlie Day) và Gottlieb (Burn Gorman) cũng khá ổn, còn lại hoàn toàn mờ nhạt và không có một ấn tượng gì, nhất là các pilot thiếu niên. Còn phần Cảnh Điềm á, ờm, cho dù trong Uprising cô được giao cho rất nhiều đất diễn, hơn hẳn các phim khác thì diễn xuất vẫn... thôi, chắc chả cần nói ra, còn tệ hơn các phim khác (chắc nhiều đất diễn hơn nên mới thế). Mako Mori, một nhân vật tôi khá thích ở phần 1 thì lại có quá ít đất diễn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9280990360911e88526595c0a0a76a1.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Phần nhạc phim của Uprising thì có thể gói gọn lại bằng một từ: \"chán\". Nguyên cả phim có mỗi một đoạn sử dụng nhạc nền phần 1, và đó là phần duy nhất tôi nhớ được nhạc, còn lại thì chả có chút gì đọng lại trong đầu. Quả thực quá thất vọng về nhạc phim. Thêm một điều nữa là Uprising có cực nhiều chất \"Trung Quốc\", Cảnh Điềm thì không nói làm gì, nhưng Trung Quốc cũng được sử dụng làm bối cảnh một lượng thời gian khá lớn trong phim. Cũng dễ hiểu, khi mà Legendary Pictures nay đã về tay các anh Trung Quốc rồi, vì thế, phim đã mất chất nay còn mất chất hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b435d5c0360a11e88411ab06c9a76dbc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dù sao, Pacific Rim Uprising vẫn là một bộ phim giải trí tương đối ổn. Hành động khá, kỹ xảo khá, cũng đủ mãn nhãn để chiêu đãi nhiều người. Nhưng thực tình mà nói tôi thấy nó không còn là Pacific Rim nữa, nó là một sự kết hợp tương đối hổ lốn giữa Transformer, Power Rangers và một chút của Gundam. Nó là một sự lựa chọn tương đối, nghĩa là xem cũng được mà không xem cũng chả có gì tiếc đâu, mà tôi xem xong còn thấy hơi tiếc thời gian và tiền bạc rồi đấy.</div><div>Pacific Rim Uprising: 5/10.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-04-02T00:17:24.387Z","down_point":0,"up_point":11,"tags":[]}