{"_id":17012,"tags":[],"up_point":15,"down_point":0,"title":"[Giới thiệu phim] The Shawshank Redemption (1994)","body":"<div style=\"text-align:justify;\">Hôm nay tình cờ đọc một bài báo về phim này. Tự nhiên giật mình vì thấy một câu rất quen được đặt trong ngoặc trích dẫn: \"<em>Áp lực và thời gian sẽ làm cho cho những bức tường trở nên dễ dàng xuyên thủng bởi một cái búa nhỏ. Nhưng với những thứ sinh ra để đứng vững thì thời gian chỉ làm cho nó trở nên vĩ đại hơn mà thôi</em>.\" Và thoáng chút cảm thấy tự hào lặng lẽ vì câu trích là từ bài viết của mình bốn năm trước :joy:</div><div style=\"text-align:justify;\">Hôm nay đăng lên đây luôn cho mọi người cùng đọc, cùng biết đến một bộ phim hay. Bài viết của 4 năm trước, giờ đọc lại thấy không được hay lắm, nhiều sạn. Cơ mà thôi kệ =))</div><div style=\"text-align:justify;\">--------------------</div><div style=\"text-align:justify;\">Áp lực và thời gian sẽ làm cho cho những bức tường trở nên dễ dàng xuyên thủng bởi một cái búa nhỏ. Nhưng với những thứ sinh ra để đứng vững thì thời gian chỉ làm cho nó trở nên vĩ đại hơn mà thôi. The Shawshank Redemption (tạm dịch là Nhà tù Shawshank), ra đời cách đây vừa tròn 20 năm, đó là khoảng thời gian ngắn so với lịch sử điện ảnh nhưng đủ lâu để chứng minh nó là một tác phẩm điện ảnh kinh điển của thời đại. Và nó là bộ phim hay nhất mà tôi đã từng xem.</div><div style=\"text-align:justify;\">Một bộ phim hay, nếu được chiếu ở rạp thì chắc doanh thu sẽ cao lắm. Nhưng đáng tiếc, những bộ phim hành động, kỹ xảo ấn tượng mới tạo ra được điều ấy. Giống như những bộ phim mang tính nghệ thuật ở hiện tại, quá khứ của The Shawshank Redemption cũng nhận sự thờ ơ như vậy. Một bộ phim với cái tên không có gì nổi bật, gần như chỉ có diễn viên nam, (vẫn có diễn viên nữ nhưng xuất hiện trên phim khoảng... vài giây), với màu trang phục cũ kỹ của những năm 30-60 cùng câu chuyện diễn ra trong khung cảnh nhà tù. Để một bộ phim như thế đứng vững và ngày càng vươn lên khẳng định thì nó phải có điều gì đó chứ? Đó là câu chuyện về tình bạn, hy vọng và lòng khao khát tự do.&nbsp;</div><div><div style=\"text-align:justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28ad2fb0e67911e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp;Andy Dufresne, một người đàn ông thành đạt làm việc trong ngân hàng bị kết án tù chung thân. Một người từng làm việc bàn giấy giờ lại bị giam giữ chung cùng những tên tội phạm khác. Red (sau này là bạn của Andy) khi lần đầu nhìn thấy Andy được đưa đến trại giam đã cá cược rằng Andy sẽ gục ngã, sẽ không thể nào vượt qua đêm đầu tiên ở đây, sẽ gào khóc lên như một đứa trẻ khi ở trong buồng giam một mình. Nhưng điều đó không hề xảy ra, Andy luôn có khuôn mặt đờ đẫn, lạnh lùng nhưng ánh mắt chưa bao giờ khuất phục, ngọn lửa hy vọng trong ánh mắt đó luôn cháy bùng trong suốt nhiều năm.</div><div style=\"text-align:justify;\">Khi Andy xuất hiện ở nhà giam Shawshank, anh mang đến những điều mà những người ở đó chưa bao giờ nhận được. Một ly bia mát lạnh cho \"đồng nghiệp\" để họ cảm thấy nhưng đang trải nhựa trên chính ngôi nhà của mình. Một \"chương trình ca nhạc\" với bài hát được vang xa, như những chú chim bay vút lên trời thoát khỏi những bức tường để cảm nhận được sự tự do dù là ngắn ngủi. Và hình phạt cho những việc đó cũng chẳng nhẹ nhàng tí nào. Nhưng cái quan trọng hơn cả, như một vị cứu tinh, chỉ ra cho mọi người thấy rằng có những thứ sâu thẳm trong bản thân của mỗi người mà kẻ khác không bao giờ chạm tay vào được hay là dập tắt nó, đó chính là hy vọng. Và cho điều đó, tất cả những người \"vô tội\" trong cái nhà tù mà chỉ toàn những người vô tội đó, ai cũng quý mến anh và họ đã trở thành những người bạn của nhau từ lúc nào mà không hề hay biết.</div><div style=\"text-align:justify;\">Nhà tù có lẽ là nơi đầy tội ác, nhưng bộ phim này không mang đến điều đó. Nó là nơi mà ông Brooks đã muốn cướp hoặc giết ai đó để được quay trở lại, là nơi mà Red luôn trả lời những buổi ân xá bởi những điều nhảm nhí để từ chối việc ra đi. Tội ác không nằm trong nhà tù ấy, tội ác nó nằm trên những bức tường bao quanh nhà tù đó, nó nằm trên ranh giới giữa cái thế giới bên trong và thế giới bên ngoài. Và một khao khát tự do mà Andy luôn muốn có, anh muốn đạp đổ bức tường ấy.</div><div>&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37e0f0c0e67911e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và một điều không thể phủ nhận cho sự thành công của bộ phim đó là lời dẫn truyện đầy tính chiêm nghiệm cuộc đời và chất giọng trầm ấm của Morgan Freeman (vai Red).</div><div style=\"text-align:justify;\">Khoảng thời gian 20 năm là một con số có ý nghĩa lịch sử và 20 năm cũng là một con số có ý nghĩa trong bộ phim. Riêng bản thân tôi, chỉ mong rằng 20 năm kế tiếp sẽ có một bộ phim khác đủ mạnh để vượt lên ngang bằng nó, để nó không còn là duy nhất nữa. Có lẽ điên rồ, nhưng một lần trong đời mong muốn được xem thêm một bộ phim nhưng thế nữa thì cũng chẳng có gì phải xấu hổ cả. Nhưng với hiện tại, nó, The Shawshank Redemption, là duy nhất.</div><div style=\"text-align:right;\">-ThanhCj-</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":5640,"created_at":"2018-11-12T13:18:12.804Z"}