{"_id":6484,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19391bf0d7be11e6a6591d07bc912d86.jpg\" style=\"width:814px; height:1200px;\"></p><p><br></p><p><strong>Superman: Red Son (2003)</strong><br><br>Tác giả: Mark Millar<br>Phác họa: Dave Johnson, Killian Plunkett<br>Đi nét: Andrew Robinson, Walden Wong<span>&nbsp;</span><br>Lời thoại: Ken Lopez<span>&nbsp;</span><br>Phối màu: Paul Mounts<span>&nbsp;</span><br><br>Một “vị khách” đến từ một hành tinh nào đó ngoài kia, bên ngoài Trái Đất, người có thể “thay đổi dòng chảy của những con sông hùng vĩ”, có thể “uốn cong sắt thép bằng tay không”, con người đó là “nhà vô địch, là đại diện cho sức mạnh của giai cấp công nhân, chiến đấu một cuộc chiến dai dẳng, cuộc chiến vì lí tưởng của nhà lãnh đạo Liên bang Xô viết Stalin, vì Tổ quốc xã hội chủ nghĩa, và vì sự lan rộng trên toàn cầu của Khối Hiệp ước Warsaw.<span>&nbsp;</span><br>Vẫn trong một cốt truyện mà bất cứ độc giả DC nói riêng, người hâm mộ truyện tranh trên toàn thế giới nói chung, đều đã quá quen thuộc với câu chuyện một phi thuyền từ hành tinh Krypton rơi xuống Trái Đất, mang theo một đứa bé sơ sinh mà một ngày kia sẽ trở thành thực thể quyền năng nhất hành tinh. Nhưng trong tác phẩm của Mark Millar, phi thuyền không hạ cánh xuống cánh đồng ở Smallville, Kansas ở nước Mỹ. Thay vào đó, cậu bé lớn lên trong một hợp tác xã ở Ukraine thuộc Liên bang Xô viết. Không chỉ là một tác phẩm truyện tranh siêu anh hùng thông thường theo môtíp người hùng chiến đấu với kẻ xấu, thông qua Red Son, Millar lồng ghép trong tác phẩm những triết lí nhân sinh sâu sắc. Superman – người chèo lái con thuyền Liên Xô – tưởng chừng như không thể gục ngã trước điều gì, lại bật khóc nức nở chỉ bởi một phong thư trong túi trái của phu nhân Lois Luthor, cái mà Lex Luthor đảm bảo sẽ đâm thẳng vào “trái tim chống đạn” của Superman. Phong thư chỉ có một câu: “Sao anh không cho cả THẾ GIỚI này vào một CÁI CHAI đi hả, Superman?” Đó là lúc Superman cảm thấy cách lãnh đạo Nhà nước Liên bang Xô viết của mình chẳng khác gì Brainiac, kẻ thu thập những thành phố vào những bình thủy tinh.<span>&nbsp;</span><br><br>Sự sáng tạo của Mark Millar, cây bút xuất sắc với những tác phẩm như The Authority hay Wanted, đã đem lại cảm giác mới mẻ cho người đọc với Superman: Red Son, một bản anh hùng ca về Người Đàn Ông Thép trong hàng loạt những bản anh hùng ca viết về Superman. Đội ngũ minh họa gồm hai họa sĩ phác họa Dave Johnson và Killian Plunkett, cùng với hai họa sĩ đi nét là Andrew Robinson và Walden Wong đã thể hiện được nghệ thuật minh họa truyện tranh với những đường nét không chê vào đâu được, cùng với tài năng phối màu của Paul Mounts đã làm nên một tác phẩm truyện tranh sinh động, đặc biệt không gian tươi sáng chiếm phần lớn trong tác phẩm.<br><br>Đạo diễn, diễn viên kiêm nhà văn Kevin Smith đã đánh giá rất cao về tác phẩm này: “Tôi đã chờ hàng năm trời để được đọc câu chuyện này, và quả thực Millar đã không làm tôi phải thất vọng. Một lần nữa, Mark đã chứng tỏ anh ấy là một trong những người có tiếng nói trong lĩnh vực truyện tranh nói chung, không kể đến việc anh ấy đã thể hiện được nét riêng của mình trong tác phẩm này. Và Chúa ơi, quả là một tác phẩm xuất sắc.” Tạp chí Esquire cho rằng :“Series đặc biệt này đã cho chúng ta thấy một sự thay đổi trong cốt truyện thường thấy của Superman, bằng cách cho người đọc thấy một bức tranh về việc nếu Người Đàn Ông Thép được nuôi lớn và trưởng thành trong môi trường xã hội chủ nghĩa ở Liên Xô thay vì lớn lên ở nước Mỹ. Kể cả khi là một người đấu tranh cho chủ nghĩa xã hội, Superman vẫn giữ được phong thái của riêng mình.” Thời báo Chủ nhật London nhân xét: “Millar đã chấp nhận đánh một canh bạc lớn với việc xây dựng mới một trong những biếu tượng lớn nhất thế giới.” IGN thì chỉ nhận xét vỏn vẹn một dòng chữ: ”Một trong những tác phẩm xuất sắc nhất viết về Người Đàn Ông Thép.\"</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-11T05:24:40.596Z","creator_id":2578,"down_point":0,"tags":null,"title":"Superman: Red Son (2003) - người con trai đất Liên Xô","up_point":15}