{"_id":3414,"body":"<div><p>Bóng đá TV tối nay có chiếu một chương trình với câu hỏi cực hay: “Theo bạn, Mourinho-Rooney-Ibrahimovich, ai sẽ là người nắm quyền tại Manchester United?” </p><p>Câu hỏi mang khá nhiều “thuyết âm mưu”, nhưng ngẫm lại thì cũng có cái lý của nó. Mình xin đem đề tài này lên đây để anh em có thể cùng bàn luận vui. </p><p><img src=\"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-xtp1/v/t1.0-0/s480x480/13901567_860415094093955_3036355684253311814_n.jpg?oh=83be1bd3c181e7868fa5e87e6da50d98&oe=584DE5AD&__gda__=1481793850_36a50e31aa7679bba434a06bf0772d1c\" /></p><p>Dĩ nhiên Fan MU sẽ có một niềm tin vào việc Mourinho có thể quán xuyến được MU nhờ cá tính và tài năng của mình. Nhưng niềm tin này có đáng tin cậy hay không? </p><p>Nên nhớ rằng trong hai lần gần nhất mà Mourinho bị sa thải thì phần nhiều đến từ việc ông không quản nổi phòng thay đồ đội bóng của mình. Từ Real cho đến Chelsea, mỗi lần cầu thủ lên tiếng là Người đặc biệt lại lao đao. Real có Casillas-tượng đài của đội bóng, trong khi Chelsea có nguyên một đội hình-những con người rất cá tính. Và MU thì có cả hai dạng người trên. </p><p><br /></p><p>Rooney đương nhiên là huyền thoại của Quỷ đỏ, và cũng không ai nghi ngờ vào tinh thần thi đấu cũng như sự cống hiến của anh. Nhưng trước đây chúng ta cũng đã từng tôn trọng một thánh Iker như thế, và kết cục là như thế nào thì ai cũng biết. Rooney đã từng thường xuyên hy sinh vì đội bóng, nhưng việc trước đây có lúc anh đòi ra đi và tăng lương thì rõ ràng ở chàng trai này vẫn có khát khao về sự thừa nhận. </p><p><br /></p><p>Ibra đã từng lên tiếng về việc kính trọng Mourinho, và cũng từng là học trò của ông. Nhưng thời gian đó là lúc Inter hãy còn trong thời gian vô đối ở Serie A, và Ibra cũng chỉ có một mùa ở lại trong nhiệm kỳ của Mourinho, sau này sự nghiệp của hai người gần như không liên quan gì tới nhau. Và một Pep Guardiola cũng máu mặt mà anh còn dám chống đối, thì liệu điều đó có tránh khỏi khi Mourinho là người dẫn dắt? </p><p><br /></p><p>Mọi vấn đề đều có nút thắt, và mình thiết nghĩ nút thắt ở đây nằm tại Pogba, bản hợp đồng kỷ lục của bóng đá thế giới. Ở đây có hai vấn đề như thế này: </p><ul><li>Về mặt chuyên môn, thì câu hỏi là Pogba sẽ đá ở vị trí nào trong đội hình MU. Nếu anh chịu nhường vị trí nhạc trưởng cho Rooney thì quá tốt, nhưng với cái giá và độ tuổi của cả hai, cũng như màn trình diễn của Rooney trước đây ở vị trí nhạc trưởng thì vẫn còn sự nghi ngờ, và có lẽ Pogba về cũng không phải làm nền cho một lão tướng. Còn nếu đôn Pogba lên vị trí ấy, thì hàng công còn đủ chỗ cho Rooney hay không, khi Ibra gần như chắc chắn đá chính, Martial và Valencia là quân bài chiến lược ở hai cánh trong sơ đồ của Mourinho. Rooney đá lùi xuống hoặc ngồi dự bị, đó đều là biện pháp khả dĩ, nhưng nếu như vậy, thì không chắc anh sẽ để yên cho Mourinho cũng như Ibra. </li><li>Về mặt chiến lược, thì việc rước Pogba về với cái giá khổng lồ thì rõ ràng MU có một kế hoạch dài hơi đối với anh. Có thể xem Pogba là tương lai của đội bóng, còn Mourinho-Rooney-Ibra chỉ là ở thì hiện tại mà thôi. Mourinho nổi tiếng với việc xây dựng một nhà vô địch hơn là một đế chế. Còn Rooney và Ibra cũng đã có tuổi. Và nếu có sự phân quyền xảy ra, thì việc Pogba nằm ở vị thế ủng hộ bên nào, thì rất dễ để những bên còn lại phải nói lời chia tay với Quỷ đỏ. </li></ul><p><br /></p><p>Và cuối cùng, trong bàn cờ ở MU, ngoài bộ ba ở trên thì người đáng lưu tâm có lẽ là Phó chủ tịch Ed Woodward. Ông có lẽ đang đóng vai trò là Little Finger trong trò chơi này. Pogba và Ibra, những tân binh của MU rõ ràng không phải là những quân bài mà Mourinho yêu thích. Một người quá cá tính, người kia lại quá ngẫu hứng, trong khi nhìn vào quá khứ của Người đặc biệt, chúng ta nhìn thấy những con người cần cù, chăm chỉ mới là thứ học trò mà ông thích. Không biết Woodward có phải là người chọn Mourinho hay không, nhưng như Van Gal đã từng nói, việc vị Phó chủ tịch này can dự quá nhiều vào đội hình, cũng như chỉ chú ý đến tính thương mại đang giết chết giá trị bóng đá của đội bóng. Việc Mourinho nắm đội dĩ nhiên tác động đến tầm ảnh hưởng của Woodward, và Pogba có lẽ là một quân bài để lấy lại vị thế cân bằng của vị này. </p><p><br /></p><p>Thế mới thấy, MU mùa này không chỉ đáng chú ý trên sân, mà phòng thay đồ có lẽ cũng sẽ khá “vui”. Trên đây chỉ là một vài phân tích theo “thuyết âm mưu” mà thôi. Nhưng mà mình thấy cũng khá giống kịch bản phim Game of Thrones. Thú vị phết!</p><p><br /></p><p>Nguồn: Võ Phước Trí - Góc khán đài.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-14T15:32:11.741Z","creator_id":2147,"down_point":0,"tags":[],"title":"GAME OF MU.","up_point":13}