{"_id":26159,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5c47f7fad646476a731820f4","name":"HI VỌNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"}],"up_point":19,"down_point":0,"title":"Viết cho em - 82 – Mặt trái của hi vọng","body":"<div style=\"text-align:justify;\">Khi một học sinh kém bỗng nhiên chăm học, người xung quanh sẽ nói rằng “Đứa nhỏ này có hi vọng”. Còn với một đứa học giỏi, người ta nói “Đứa nhỏ này có tương lai”. Những bệnh nhân đang phải điều trị vì chứng bệnh hay thương tật hiểm nghèo nào đó, người nhà họ hỏi: “Có hi vọng nhiều không, thưa bác sĩ?”</div><div style=\"text-align:justify;\">Hi vọng có vẻ không phải là thứ gì đó tốt đẹp nhất, mà là thứ có sau cùng có giá trị để giữ giúp người ta củng cố một niềm tin nào đó, tiếp tục làm một điều gì đó.. Hi vọng như một loại động lực thiện lành mà người ta có thể dựa vào nó để thấy tương lai tươi sáng hơn, để thấy rằng hiện tại vất vả là để cho tương lai tốt đẹp.</div><div style=\"text-align:justify;\">Có người còn đề cao công dụng của hi vọng đến mức nếu sống mà không có hi vọng thì cách cái chết không xa. Điều này đúng ở chiều ngược lại: khi một người, một nhóm người ở vào trong hoàn cảnh khốn khổ, đau thương, chịu nhiều tổn hại, thì thứ giữ cho họ còn sống không phải là nỗi sợ cái chết, mà là hi vọng – hi vọng một ngày nào đó mình se thoát khỏi cảnh này, hoặc hi vọng ngày mai mình sẽ bị đánh một lần thay vì 3 lần như hôm nay.</div><div style=\"text-align:justify;\">Có một vị quan chức nào đó từng phát biểu: <strong>đốt pháo bông dịp giao thừa để cho dân chúng thấy đỡ khổ nhọc hơn.&nbsp;</strong>Anh nghĩ lời phát biểu đó là đúng. Người ta không chỉ trông chờ vào những dịp đốt pháo bông hàng năm, mà họ còn tự đốt cho mình những chùm pháo bông mỗi ngày, mỗi giờ bằng Tivi, gameshow, phim ảnh, mạng xã hội, game.. bất cứ thứ gì có thể soi sáng lên một chốc và khiến người ta quên đi thực tại.</div><h2 style=\"text-align: justify;\">Hi vọng là gì nếu không phải một ánh sáng đầy mê hoặc khiến người ta quên đi thực tại?</h2><h3 style=\"text-align: justify;\">Có ai trong chúng ta không đau khổ vì thất vọng? Mà có thất vọng nào không phải từ hi vọng sinh ra?</h3><div style=\"text-align:justify;\">Nam thanh nữ tú lên mạng xã hội “thả thính” cũng là một hình thức gieo hi vọng cho những người xung quanh. Các “thủ lĩnh” bán hàng suốt ngày đăng bài, đăng ảnh sang trọng, thành công, rồi bảo “các bạn cũng có thể được như thế hoặc còn hơn nữa, hãy làm ngay hôm nay!”</div><div style=\"text-align:justify;\">Hi vọng sẽ gây ra thất vọng và khiến ta đau khổ nếu như nó là một kết quả hay phần thưởng nào đó ngoài tầm với mà ta phải mong ước để có được nó, phải chờ một người nào đó hay là vận mệnh mang tới cho ta.</div><div style=\"text-align:justify;\">Nếu dính phải loại hi vọng này, sẽ có những lúc ta cảm thấy có rất nhiều năng lượng và động lực, tràn đầy niềm tin ở tương lai, cũng tự nhiên có những lúc thấy trỗng rỗng và chán nản, không có gì nắm chắc, không có gì để chờ mong. Và loại hi vọng này do phụ thuộc vào người khác hoặc vào vận khí, nên nếu đạt được thì ta cũng không hoàn toàn vui mừng mà ngược lại sẽ sợ mất đi.</div><div style=\"text-align:justify;\">Vậy thì hi vọng đóng vai trò gì trong cuộc đời, vì sao nó lại tồn tại và được nhiều người quý trọng đến vậy? Hi vọng là một loại điểm tựa để người ta dựa vào khi bản thân họ không có niềm tin, không vững vàng. Vì hi vọng là thứ ở hiện tại nhưng giá trị của nó ở tương lai nên không thể phủ định ngay lúc đó, nên họ vẫn có thể vịn vào nó mà sống tiếp, làm việc tiếp.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/038094101ce811eaa2607187a4e5bf71.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\"><strong>Có thể nào sống mà không cần hi vọng? Hoàn toàn có thể.</strong>&nbsp;</h2><div style=\"text-align:justify;\">Khi người bản thân người ta tự vững vàng, có quan điểm rõ ràng về thế giới, tự hiểu về bản thân và có mục tiêu cụ thể để hướng về, thì họ sẽ không cần hi vọng như là một điểm tựa, một đích đến, một động lực nữa.</div><div style=\"text-align:justify;\">Những người vững vàng, hiểu bản thân thì có hi vọng không? Vẫn có. Như John Lennon hát trong bài “Imagine”:</div><blockquote><h3 style=\"text-align: justify;\">“You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.”</h3><h3 style=\"text-align: justify;\">“Anh có thể gọi tôi là kẻ mộng mơ, nhưng tôi không phải người duy nhất. Tôi hi vọng sẽ có một ngày anh cũng mơ cùng chúng tôi. Và thế giới này sẽ là nhất thể.”</h3></blockquote><div style=\"text-align:justify;\">John Lennon biết rõ chính mình. Niềm hi vọng của anh ta phát từ trong ra ngoài, chỉ là hi vọng vậy thôi, còn kết quả ra sao không quan trọng. Tôi là một kẻ mộng mơ, anh đến mơ cùng thì vui, không thì tôi tự mơ tiếp.</div><div style=\"text-align:justify;\">Tôi hi vọng ngày mai bông hoa này sẽ nở. Ồ, mai chưa nở thì ngày kia vậy. Ồ, hoa chết luôn rồi, thì thôi vậy. Hi vọng như thế mới thanh thản và nhẹ nhàng. Ta vẫn nghĩ về những điều tốt đẹp nhưng không phụ thuộc vào nó. Thế giới làm việc của nó, ta làm việc của mình.</div><div style=\"text-align:justify;\">Hay như khi ta yêu một người, ta cũng hi vọng người đó yêu lại mình, nhưng không vì họ không yêu mình mà thấy đau khổ. Mình yêu họ, họ yêu mình thì tốt, không thì thôi.</div><div style=\"text-align:justify;\">Con người ta có rất nhiều nguồn khổ đau. Nhiều khi ta khổ không phải vì đau khổ, mà khổ vì những ước mơ, hi vọng, những mong muốn tốt đẹp không trở thành sự thật.</div><div style=\"text-align:justify;\">Hi vọng là một điều tốt đẹp, nhưng chỉ nên dùng nó như một loại gia vị với liều lượng thật nhẹ nhàng, trên cơ sở là bản thân mình đã vững vàng, rõ ràng để không phụ thuộc vào hi vọng, rồi dẫn đến đau khổ vì thất vọng.</div><div style=\"text-align:justify;\">Anh hi vọng em sẽ hiểu và làm được như vậy.</div><div style=\"text-align:justify;\">12.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-12T14:03:17.243Z"}