{"_id":5913,"body":"<p style=\"text-align: justify;\"><em>Tôi lại quay trở lại với các ông đây :))</em></p><blockquote><h2 style=\"text-align: justify;\"><em>Chó không ăn phân thì không phải là chó</em></h2></blockquote><p style=\"text-align: justify;\">Tôi thường hay suy nghĩ lung tung, vớ vẩn. Những thứ mà mọi người cho là bình thường thì với tôi, nó lại không hề bình thường như cái \"bình thường\" bình thường hay xảy ra.</p><p style=\"text-align: justify;\">Gần nhà tôi có một gia đình nuôi chó. Ôi cái giống gì thì tôi cũng chả quan tâm nhưng mà nhìn nó đẹp lắm. Mắt to như mấy con bé hay tự sướng bằng camera 360 này, mũi cao này, tai vểnh này. Nhìn qua thì cũng xinh xắn lắm, mỗi tội lại tòi ra \"thằng cu tí\" &nbsp;lòng thòng ở 2 chân sau. Tôi hay gọi nó là \"thằng đàn bà\" :))<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5816c6e0c0ff11e6a2a477e016875c91.jpg\" style=\"width:812px; height:491.395px;\"></p><p style=\"text-align: justify;\">\"Thằng đàn bà\" này được gia đình nó cưng chiều ghê lắm, ăn cơm cũng không phải là cơm thừa canh cặn gì, nghe đâu được thửa một khẩu phần ăn riêng, mua thịt riêng, cơm ăn chung nồi. Chắc mẩm con này phải đắt tiền lắm. Ôi chao cái ngữ mình nhìn thấy con chó sướng như thế cũng phải nghẹn ngào. Ấy thế mà, thằng này nó không bao giờ thèm ăn hết phần cơm của mình các ông ạ. Tôi bắt quả tang nó chuyên đi bới rác, và có sở thích ăn phân các ông ạ. Nhìn nó ăn phân ngon như đang ăn xúc xích vậy. Ơ thế nhà có xương có thịt thì không ăn, lại cứ đâm đầu vào cứt là thế nào hả chó? Xét về mặt khoa học, \"mày\" bảo là cứt có dinh dưỡng. Ờ ô kê, tao chấp nhận. Thế xương với thịt thì thiếu dưỡng chất nuôi mày à, hay nó không đủ dinh dưỡng bằng cứt? Xét cho cùng thì, cứt hơn xương chỗ nào, mà mày cứ bỏ xương tìm cứt vậy hả chó???<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f583e720c0fd11e6a2a477e016875c91.jpg\" style=\"width:602px; height:451.5px;\"></p><p style=\"text-align: justify;\">Rồi tôi tự ngẫm, chó dù có thay đổi về môi trường sống đến mức nào cũng không thể thay đổi bản chất và thói quen. Có môi trường thuận lợi là chúng nó \"hiện nguyên hình\", sục sạo bới móc cho thỏa chí, hay còn gọi là \"ăn chơi trác táng\" vậy. Phải chăng, đó cũng là một cái khoái cảm nào đó của con vật?&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc6a42a0c0fd11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">Chuyển đối tượng chút chút. Có vài ông hay vỗ vai tôi và nói: \"Thế gian này có \"tứ khoái\" là ăn, ngủ, ỉa và đ*t. Mày có muốn thử cái khoái thứ tư không, bao phê luôn\". Nhìn lại thì, mặt nhàu nhàu đầu hai thứ tóc, hai ba mặt con rồi, vợ thì còn xinh xắn, mây mẩy mơn mởn như gái đôi mươi, gia thế đàng hoàng, khá giả thế mà lại máu \"hang over\" thế. Nhiều lúc muốn hỏi: \"Anh không thương chị nhà sao, đi ngoài nhiều chị cũng cô đơn mà sinh bệnh\" rồi lại nghĩ chả phải chuyện của mình, lại thôi. Ờ rồi thế chuyện gì tới cũng đã tới, anh thì bệnh nam khoa, chị thì trầm cảm....Ầy, biết hậu quả rồi còn cố làm chi, \"sướng con c* mù đôi con mắt\"<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29721f70c0fe11e69277c7d42f3bb41c.jpg\" style=\"width:576px; height:398.769px;\"></p><p style=\"text-align: justify;\">À, còn ông bạn thân yêu của tôi nữa. Nhìn đẹp trai cao ráo sáng sủa (tối sủa cũng khỏe), đàn ca sáo nhị ô kê, công ăn việc làm ổn định, nhà có điều kiện, gái theo cứ gọi là gạt tay không hết. Tương lai sáng lạng trở thành một triệu phú trong nay mai. Ấy thế mà ông bạn tôi chỉ thích đi bay, bay vút tầm, bay không mỏi cánh. Anh em tôi hay đùa gọi là H** Taboo. Mà cậu này sức khỏe cũng tốt, bay hơn tuần về nghỉ ngơi dưỡng sức 2, 3 hôm, xin tiền gia đình rồi bay tiếp. Các bạn trẻ thì nghĩ \"bay\" chỉ là lên bar nghe nhạc ún rịu lắc lư cho thư thái khuây khỏa, còn bạn tôi thì nghĩ bay là phải \"bay\" thật, phải nhìn 1 nóc nhà thành 3 nóc nhà mới là bay, mắt mũi đỏ lòm như máu, hút là phải hút cỏ Ca, hít là phải hít \"Bụi Phấn\", cắn là phải cắn \"Chim xanh\", \"Tam giác xanh\", Bú là phải bú bình có \"Kim cương\" cơ......Giờ gia đình cậu cũng chả quan tâm đến cậu nữa, còn tớ thì tớ chả biết cậu ấy đang phiêu bạt nơi đâu<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46181b70c0fe11e6a2a477e016875c91.jpg\"></p><blockquote><blockquote><h1 style=\"text-align: justify;\"><em><strong>Thế nên tôi vẫn đang thắc mắc, xương ngon không gặm, sao cứ phải sục đầu vào cứt?</strong></em></h1></blockquote></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-13T06:35:11.328Z","creator_id":2866,"down_point":5,"tags":null,"title":"Con chó - Cục cứt - Khúc xương","up_point":17}