{"_id":21086,"tags":[],"up_point":16,"down_point":0,"title":"Nhảm đôi chút về chuyện độc thân lâu năm.","body":"<div style=\"text-align:justify;\">Nhân ngày người - mà - bạn- từng - thích nhắn tin đò đưa sau &nbsp;hơn 1 năm cho bạn ăn bơ và bị bạn cho out một cách thẳng thừng. Và cũng nhân ngày lục lại nhật ký, thấy có mục tiêu của năm mới là có người yêu - nhưng chưa làm được =))</div><div style=\"text-align:justify;\">26 tuổi, thi thoảng vẫn buồn phiền với nỗi cô đơn; nhưng đã quen với việc không có người yêu trong suốt...5 năm, hay 6 năm gì đó. Thực sự đầu óc tệ quá chẳng còn nhớ chia tay nyc vào năm nào&nbsp;!</div><div style=\"text-align:justify;\">Không có người yêu thì thế nào ?</div><div style=\"text-align:justify;\">Là điện thoại sẽ chẳng có tin nhắn của ai hết, ngoại trừ tin nhắn tổng đài, tin nhắn khuyến mãi ...tất tật những tin nhắn chỉ cần nghe tiếng chuông là thấy phiền, chỉ muốn xóa đi ngay tức khắc.</div><div style=\"text-align:justify;\">Đi một mình thì có thói quen đi nhanh vì chẳng có ai dắt tay dung dăng dung dẻ hoặc nhẹ nhàng hơn là sóng đôi đi cùng nhau.</div><div style=\"text-align:justify;\">Những ngày lễ như 14/02; 08/03...đều chẳng có quà, thực ra tự mua vẫn hơn vì biết mình thích cái gì, nhưng thi thoảng thấy bạn khoe cũng thấy hơi \"thốn thốn\" trong lòng một tí. Người ta gọi đấy là sự GATO nhẹ với bọn có gấu.</div><div style=\"text-align:justify;\">Cũng chẳng có ai cằn nhằn vì uống nhiều cafe, ăn nhiều ngọt, thức khuya...cũng chẳng có ai để vòi vĩnh, mè nheo hay giận dỗi. Hmm cơ mà giờ \"già\" rồi cũng chẳng thích chơi trò hờn dỗi như ngày xưa, thế nên người yêu tương lai cứ yên tâm đi nhé !</div><div style=\"text-align:justify;\">Người ta bảo, những cô gái độc thân lâu thường sẽ không nói đến chuyện yêu đương và khó có thể yêu người khác. Điều này đúng một nửa.</div><div style=\"text-align:justify;\">Độc thân, vẫn hay nói chuyện yêu đương; nhưng để yêu người khác sẽ đủ chần chừ và đắn&nbsp;đo.</div><div style=\"text-align:justify;\">Bản thân thì muốn kết thúc những chuỗi ngày độc thân này lắm, nhưng bảo để bắt đầu lại thì thấy LƯỜI. Lười nhắn tin, lười gọi điện...mà cũng không hẳn là lười, chỉ là không biết phải bắt đầu thế nào.&nbsp;</div><div style=\"text-align:justify;\">26 tuổi khác với 16 tuổi.&nbsp;</div><div style=\"text-align:justify;\">Năm 16 tuổi, người ta có thể nhắn tin, gọi điện cho nhau với tần số gọi là làm giàu được cho tổng đài. Chỉ là \"ăn chưa ? tắm chưa ? ngủ chưa? dậy chưa? đang làm gì?\"...nhiêu đó thôi cũng đủ thứ chuyện mà nói.&nbsp;</div><div style=\"text-align:justify;\">Năm 26 tuổi, mong ước có một tình yêu vừa phải. Sáng sẽ là \"Hôm nay đưa em đi ăn chân gà nhé !\" và &nbsp;tối sẽ là \"G9 anh\" là hết ngày. &nbsp;</div><div style=\"text-align:justify;\">Một cô gái độc thân càng lâu, thì tình yêu của cô ấy không cần rầm rộ, không cần khoa trương. Chỉ là cô ấy cần có một người yêu thương cô ấy, &nbsp;hiểu được, chiều được cô ấy - những khi cô ấy dở chứng...là ok rồi.&nbsp;</div><div style=\"text-align:justify;\">Độc thân lâu quá thì sẽ chẳng cần đàn ông.&nbsp;</div><div style=\"text-align:justify;\">Câu này sai. Chỉ là vẫn chưa tìm được ai đó để bản thân thấy an toàn khi ở bên cạnh, nên không thể tùy tiện bắt đầu cho một mối quan hệ mới. Càng không đò đưa, thính bả với những đối tượng mà tự bản thân thấy không có tương lai. Thế nên, vẫn tự mua đồ ăn; &nbsp;tự thay bóng đèn, sửa quạt điện khi hỏng ( nếu không sửa được mang ra quán) chứ chẳng muốn nhờ ai. Lại nữa, những ai chăm chăm hỏi về chuyện người yêu, lần nào gặp mặt cũng \"yêu ai rồi?\" đều bị cho vào danh sách hạn chế trên fb và bị tránh mặt ngoài đời thật.&nbsp;</div><div style=\"text-align:justify;\">Chỉ là &nbsp;không thích phải trả lời, &nbsp;vậy thôi.</div><div style=\"text-align:justify;\">Độc thân vì chẳng có người chiều, chẳng có người yêu...nên tự biết chăm sóc và yêu lấy bản thân.</div><div style=\"text-align:justify;\">Thi thoảng có vài tin nhắn, vài đối tượng... nhưng được một chút rồi thôi, chỉ là vì không tìm thấy người thực sự chân thành.</div><div style=\"text-align:justify;\">Yêu một cô nàng độc thân lâu năm cần sự nhẫn nại, chân thành, chiếm lấy trái tim cô ấy từng chút một. Rồi bạn sẽ thấy cô ấy không lập dị, không khó gần, không mạnh mẽ như bạn vẫn nghĩ.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5060,"created_at":"2019-05-22T16:12:01.730Z"}