{"_id":23866,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":19,"down_point":1,"title":"Về \"nắm hay buông\" và một mối quan hệ \"cực kỳ tồi tệ\"","body":"<div style=\"text-align:justify;\">Mình vừa nhận được hai câu hỏi liên quan đến chủ đề này qua ask.fm, thấy cũng tâm đắc nên chia sẻ lại.</div><div style=\"text-align:justify;\"><strong>1. Anh nghĩ sao về những người không thể chia tay dù họ đang trong một mối quan hệ cực kì tồi tệ, chính bản thân họ cũng thấy tồi tệ nhưng không từ bỏ được ??</strong></div><div style=\"text-align:justify;\">\"Không từ bỏ được\" hay là \"Không thể chia tay\" có rất nhiều khả năng nha: có thể là thương hại (như người kia đang bị bệnh gì đó, hoặc khó có thể chịu được chia tay), có thể là bị người ta nắm nhược điểm gì đó (như trong phim), có thể trong cái khổ có cái sướng (không bỏ được sướng nên đành chịu khổ), cũng có thể là không biết bỏ rồi thì làm gì bây giờ, hoặc có thể bạn đó muốn bỏ mà chưa biết cách từ chối (yếu lòng)... quá nhiều khả năng, không biết trường hợp em đang nói là ở khả năng nào?</div><div style=\"text-align:justify;\">Còn với câu hỏi rằng \"anh nghĩ sao\" về những người đó, thì anh nghĩ rằng họ cũng chỉ là người như bao người khác trong trần gian ô trọc này, đang phải chịu những cái khổ như cầu bất đắc, ái biệt li, oán tăng hội khổ..</div><div style=\"text-align:justify;\">Hôm bữa livestream trả lời câu hỏi của một bạn về việc buông bỏ, anh có nói rằng ai cũng biết buông bỏ là thoải mái, là bình an, nhưng nhiều lúc người ta không buông được là vì mãi lo lắng không biết buông rồi cái khổ nó rớt xuống đâu, và lỡ buông rồi muốn lượm lại thì có được không, nên cứ cầm hoài vậy đó.</div><div style=\"text-align:justify;\">Mỗi giai đoạn của đời người, dù là hạnh phúc hay khổ đau thì khi qua rồi tất cả cũng chỉ là hoài niệm, mọi thứ rồi sẽ nhẹ như gió mây cả mà thôi. Vấn đề ở chỗ cuộc đời không đủ dài để rút kinh nghiệm. Chọn ở lại trong đau khổ hay rời bỏ để thảnh thơi, về sau cũng chưa biết là hay, là dở. Vấn đề là trong mọi sự lựa chọn, người đó có ở trong trạng thái tỉnh táo, tự chủ nhất hay không. Nếu muốn thì sẽ tìm ra cách, và đủ muốn thì sẽ làm được thôi. Chưa chia tay, chẳng qua chưa muốn, anh nghĩ vậy.</div><div style=\"text-align:justify;\"><a href=\"https://ask.fm/NhatBaoVN/answers/157583556876\" target=\"_blank\">https://ask.fm/NhatBaoVN/answers/157583556876</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26e0a3b0d5d411e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>2. Người kia không cần mình nữa rồi thì mình nên níu hay nên buông hả anh?</strong></div><div style=\"text-align:justify;\">Mình yêu thương một ai đó là vì mình muốn như vậy, hay vì người đó thương mình nên mình thương lại? Tình cảm là câu chuyện người này dành cho người kia, mối quan hệ là chuyện hai người với nhau. Yêu nhau là vậy, chia tay cũng là vậy.</div><div style=\"text-align:justify;\">Người kia thật sự không cần mình nữa, còn mình thì sao? Có lẽ mình cần, nên mới có câu hỏi này. Để xác định nên níu hay buông thì cần nghĩ xa nghĩ gần thêm một chút: mình thật sự muốn gì và sẽ làm gì nếu níu, hay buông?</div><div style=\"text-align:justify;\">Người kia vì sao không cần mình nữa, mình có tác động tích cực nào để họ thay đổi tình trạng đó được không? Nếu có, mình có sẵn sàng làm không (thay đổi điều gì đó ở bản thân, hi sinh một vài thứ gì đó chẳng hạn)?</div><div style=\"text-align:justify;\">Và nếu người kia cứ mãi như thế, để mình phải cố gắng tìm mọi cách duy trì mối quan hệ, thì mình có sẵn lòng làm điều đó miễn là họ còn ở lại với mình không?</div><div style=\"text-align:justify;\">Hơn hết là mình muốn níu giữ là vì thật sự cần, thật sự trân trọng và yêu thương họ, hay chỉ là vì một loại chấp niệm, vì một vài hình ảnh yêu thương trong quá khứ mà thôi. Nếu là vậy, thì khi giữ lại rồi, người chán ngán sẽ là chính mình.</div><div style=\"text-align:justify;\">Người ta hờ hững khiến mình muốn buông, nhưng thật sự là nắm hay buông, rốt cuộc vẫn vì chính mình nhiều nhất. Níu hay là buông chỉ có khi thật sự kiên quyết mà làm thì mới biết là buồn hay vui.</div><div style=\"text-align:justify;\"><a href=\"https://ask.fm/NhatBaoVN/answers/157589737996\" target=\"_blank\">https://ask.fm/NhatBaoVN/answers/157589737996</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-09-13T03:13:09.764Z"}