{"_id":3340,"body":"<div><p>Price: 25 – 55k </p><p>Rate: 7/10 </p><p>Địa chỉ: 55 Hàng Bồ </p><p>Điểm cộng: bánh tôm ngon, giòn, nước chấm vừa miệng, giá cả phải chăng </p><p>Điểm trừ: hơi khó tìm, khi đến muốn gửi xe thì sẽ bị mất 5k tiền gửi xe, chỗ ngồi hơi chật và quán thường hết hàng rất nhanh </p><p>-----------------------------------------------------------------------------------------------------------------</p><p>Quán bánh tôm hàng Bồ là một quán khá nổi đối với những người thích lê la quán xá và sành ăn. Gọi là quán thì có lẽ cũng không đúng lắm vì nơi đây không có biển hiệu, không có cửa hàng, chỉ có một tủ kính con con đựng bánh, một chảo mỡ và mấy chiếc ghế nhựa nho nhỏ, tất cả mọi thứ đều đậm chất “phố cổ”, ấy vậy nhưng vẫn thu hút được lượng khách đông đảo đến thưởng thức mỗi ngày. </p><p><br /></p><p>Hàng ngày, quán chỉ mở từ 2 3h chiều và đến tầm 5h là đã hết sạch hàng. Tầm 4h chiều là giờ cao điểm của quán, lúc ấy nếu muốn ăn thì chỉ còn nước mang về hoặc chịu khó đứng đợi vì vỉa hè đã chật kín chỗ ngồi. </p><p><br /></p><p>Những chiếc bánh tôm nhỏ nhỏ chỉ bằng lòng bàn tay. Bánh có vị béo ngậy của bột chiên giòn, vị bùi bùi và đậm đà của con tôm vừa chín tới, khi ăn chấm với nước chấm chua chua ngọt ngọt, ăn kèm với đu đủ và rau sống thì tuyệt vời không chê vào đâu được. Lần nào cũng vậy, tôi đến là cứ phải đến gần chục cái cho bõ cơn thèm :))</p><p><br /></p><p><img src=\"http://blog.clingme.com/wp-content/uploads/2015/11/DSC_0480.jpg\" /></p><p><br /></p><p>Ngoài bánh tôm, ở đây còn có cả há cáo chiên. Há cảo chiên ở đây rất nhỏ xinh, chỉ một chiếc đĩa nhựa vừa vừa cũng xếp được gọn gàng khoảng hai chục cái. Về chất lượng thì tuy bé nhưng vỏ mỏng, giòn, nhân bên trong đầy đặn, nhiều thịt, cắn vào cũng có cảm giác \"thịt ngập răng\", chứ không bị \"điêu\" như nhiều nơi. Vả lại, chủ quán làm há cảo \"xinh xinh\" như thế rất dễ ăn, không bị ớn, ăn kèm với rau sống nữa là \"chuẩn\". Nhưng có lẽ do khẩu vị của tôi hơi đặc biệt, tôi không thấy món há cảo ở đây gây ấn tượng cho tôi bằng món bánh tôm </p><p><br /></p><p><img src=\"https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcRk3jbvMnh7QiPpg2drSvqMxKHYAecsm8I7HITny1aZUeR7j-sf\" /></p><p><br /></p><p>Có một điểm trừ nho nhỏ, đó là vì là quán vỉa hè nên không có chỗ gửi xe, bắt buộc phải gửi xe ở phía đối diện quán, một lần là 5k. </p><p><br /></p><p>Dù có thế nào thì tôi vẫn khuyên các bạn nên đến đây ăn thử bánh tôm một lần, tin tôi đi, chắc chắn nó sẽ không làm các bạn thất vọng ;))</p><p><br /></p><p>Thank you and see ya! </p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-10T15:43:01.128Z","creator_id":1348,"down_point":0,"tags":[],"title":"#foodreview Bánh tôm hàng Bồ","up_point":13}