{"_id":5712,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa33fd70b59311e69277c7d42f3bb41c.jpg\"></p><p>Mới đây Barcelona đã bị cầm hòa trận thứ 2 liên tiếp ở La Liga khi họ bị Real Sociedad cầm hòa 1-1. Đáng nói hơn đây là đã là năm thứ 9 liên tiếp họ không thể giành chiến thắng trên sân Aneota nhưng mọi thứ không chỉ dừng lại ở cái 'dớp\" này. BArcelona thực sự rất may mắn khi đã rời sân đấu này với 1 điểm khi Real Sociedad khá thiếu chính xác ở khâu dứt điểm và họ cũng thiếu may mắn khi hai lần bóng dội cột và xà. Vấn đề của họ trong trận này phần nhiều nằm ở việc tranh chấp bóng hai khi bị pressing tầm cao.&nbsp;</p><p><br></p><h2><strong>Bóng Hai là gì?</strong></h2><p>Bóng Hai, hiểu là các tình huống nối tiếp một pha bóng bổng hoặc một cú dứt điểm, khi trái bóng nảy ra một cách bất định và thường nằm trong vòng tranh chấp của cả hai đội. Trong bối cảnh ngày một nhiều đội chơi pressing tầm trung hoặc tầm cao để ngăn những đội thường triển khai bóng từ tuyến dưới như Barcelona hay manchester City thì việc tranh chấp bóng hai ngay sau khi cầu thủ tuyến dưới phải phất dài lên là rất quan trọng. Tranh chấp bóng hai thành công sau một tình huống bóng bổng hoàn toàn có thể mở ra cơ hội ghi bàn.</p><h2><strong>Barcelona tận dụng bóng hai như thế nào?</strong></h2><p>Ở những trận đấu gặp phải những đối thủ chơi pressing tầm cao thì việc phát bóng dài và tận dụng bóng hai có thể coi là vũ khí của Barcelona. Đối với những đội tổ chức pressing tầm cao tốt thì Barca sẵn sàng nhường quyền kiểm soát bóng và thực hiện những đường bóng dài lên trên.&nbsp;</p><p>HLV Luis Enrique thường một bố trí hệ thống triển khai bóng từ sát đường biên ngang sân nhà, chủ yếu gồm thủ môn, 4 hậu vệ và 1 tiền vệ trụ. Trong 5 cầu thủ còn lại phía trên, thường có 4 người di chuyển lệch hẳn sang phần sân bên có bóng trong trường hợp đối thủ áp sát tuyến dưới. Khi ấy, các cầu thủ tuyến dưới của HLV Enrique sẽ sẵn sàng tung những cú phất dài, trực diện về phía trước.</p><p>Về lý thuyết, việc đối thủ dồn đội hình lên sẽ khiến quân số ở phía sau bị giảm đi và đó sẽ lúc thực hiện những đường bóng dài. Dù vậy, không phải lúc nào cầu thủ ở tuyến trên cũng có thể khống chế được những đường chuyền dài một cách hoàn hảo nên họ sẽ phải cố gắng hết sức thu hồi bóng hai. Cự ly giữa các cầu thủ và vai trò của hai tiền vệ trung tâm là rất quan trọng.</p><p>Nhưng cũng nhờ vậy mà Barcelona lại thực hiện được những pha phản công nhanh. Nhưng điều thú vị là Barcelona không chỉ có những pha phản công nhanh mà họ cũng có thể thực hiện ngay một pha tấn công nhanh ngay sau khi tranh chấp bóng hai thành công. Và sự xuất sắc của bộ ba thần thánh MSN cũng góp phần khiến những pha bóng này trở nên nguy hiểm hơn rất nhiều.&nbsp;</p><p>Ví dụ, đây là cách Barcelona dụ Athletic Bilbao (một đối thủ chuyên pressing tầm cao) về gần sân nhà của mình trước khi tung một đường chuyền trực diện, thu hồi bóng hai và lập tức có cơ hội nguy hiểm:<br><br><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x4rpkcp_win-2nd-ball-attack-unorganized-defense-5min_sport\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Ngoài ra, bàn thắng của Messi trong trận gặp Manchester City trên sân Etihad hồi tháng 10 cũng có thể coi là một ví dụ khác khi họ thu hồi thành công bóng hai sau khi pha dứt điểm của man City bật ra và tổ chức phản công cực nhanh.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193402415\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Bonus bàn thắng thứ 3 của Brazil trước Argentina hồi tháng 11. Đó là khi Brazil thu hồi bóng hai và ngay lập tức tấn công nhanh và ghi bàn.</p><h2><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191119058\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><strong>Nhưng bóng hai cũng có thể là con dao hai lưỡi</strong></h2><p>Dẫu vậy, không phải lúc này họ cũng có thể tranh chấp bóng hai thành công và đôi khi họ hoàn toàn có thể bị hạ gục bởi chính 'bóng hai'. Như đã lý giải ở trên; cự ly giữa các cầu thủ và hai tiền vệ trung tâm (thường là Andres Iniesta và Ivan Rakitic) là rất quan trọng. Trong một ngày mà chỉ cần một trong hai người họ vắng mặt hoặc thi đấu dưới sức và các vệ tinh không liên kết được với nhau thì rất có thể đó sẽ là con dao hai lưỡi.&nbsp;</p><p>Đây là trận đấu HLV Eusebio Sacristán đã bố trí một đội hình được đẩy lên rất cao và họ chủ động áp sát ngay từ phần sân đối phương với ít nhất 5-6 người. Ngay cả khi mất bóng họ cũng sử dụng qui tắc \"giành lại bóng trong 6 giây\". Thường đội bóng xứ Basque pressing theo định hướng đường chuyền, tức là những vệ tinh xung quanh sẽ ngăn những lựa chọn chuyền bóng gần nhất của cầu thủ cầm bóng và một người sẽ áp sát cầu thủ cầm bóng.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193393637\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những tình huống pressing của Sociedad trước Barca</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Biết rõ Sociedad sẽ pressing tầm cao nên Barcelona đã chủ động thực hiện đường chuyền dài lên phía trên và cố gắng tranh chấp bóng hai. Tuy nhiên, việc Iniesta vắng mặt vì chấn thương còn Rakitic thi đấu khá tệ khi không chọn vị trí thích hợp và Andre Gomes lại không liên kết tốt với những người xung quanh nên Barcelona thường xuyên bị chiếm ưu thế trong những pha tranh chấp bóng hai. Ngay cả khi Denis Suarez vào sân tình hình cũng không cải thiện đáng kể.</p><p style=\"text-align: left;\">Vì thua thiệt trong những pha tranh chấp bóng hai nên đó là một phần lý do đội bóng xứ Catalunya đã không làm chủ đuợc cuộc chơi. Barcelona đã phải tắc bóng nhiều gấp đôi (28 so với 14) và để Sociedad có thời 18 pha dứt điểm về phía khung thành của Ter Stegen.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193394550\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span> <em>Sociedad chiếm ưu thế với bóng hai</em></p><p>Thực ra vấn đề này đã xuất hiện khi Barcelona để thua Manchester City 3-1 khi thua thiệt trong tranh chấp bóng hai là một trong những lý do khiến họ thất bại. Trùng hợp thay, đó cũng là hôm mà bộ đôi tiền vệ trung tâm Rakitic và Andre Gomes đá chính và đó cũng là trận đấu Rakitic chơi rất tệ.&nbsp;</p><p>Tình huống dẫn tới pha đá phạt thành bàn của Kevin De Bruyne cũng là xuất phát từ việc Barca để thua khi tranh chấp bóng hai và bị phản công nhanh.&nbsp;</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193408786\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><strong>Tạm kết:</strong></p><p>Có thể thấy bóng hai hoàn toàn có thể là con dao hai lưỡi nếu không tận dụng đúng cách. HLV Luis Enrique sẽ còn rất nhiều việc phải làm khi họ sẽ mất Iniesta và rất có thể là Jordi Alba ở trận El Clasico tới trong khi Real Madrid đang đạt phong độ cao và họ sẽ đón chào sự trở lại của tiền vệ đánh chặn Casemiro. Barcelona sẽ buộc phải giành 3 điểm nếu không muốn bị bỏ xa hơn trên BXH.</p><p><br></p><p>Bài viết có sử dụng tư liệu từ bài <a href=\"http://4231.vn/2016/11/03/mo-bang-manchester-city-3-1-barcelona-cuoc-chien-cho-bong-hai.html\" target=\"_blank\">Mổ băng – Manchester City 3-1 Barcelona: Cuộc chiến cho bóng hai</a> trên 4231.vn</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-28T18:23:10.527Z","creator_id":3655,"down_point":0,"tags":null,"title":"Trước thềm El Clasico: Barcelona và vấn đề tranh chấp bóng hai","up_point":11}