{"_id":17512,"tags":[],"up_point":13,"down_point":0,"title":"Strength training cho người mới (p3)\n","body":"<div>Strength training cho người mới (p3) - Dinh dưỡng</div><ul><li>Phần này sẽ nói về những cái cơ bản của dinh dưỡng trong tập luyện, dành cho cả mục đích tăng cơ lẫn giảm mỡ. Các chủ đề trong bày này sẽ bao gồm: cách cơ thể sử dụng năng lượng, chỉ số BMR, MACROs và cách lên kế hoạch diet.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab8de00f85511e895186f2ba93ed8be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><br></li><li>1. &nbsp; &nbsp;Cách cơ thể sự dụng năng lượng</li><li>Các bạn chắc hẳn &nbsp;đểu biết rằng ăn ít thì &nbsp;gầy ăn nhiều thì mập lên, nhưng thực sự thì cơ thể mình nó hoạt động như thế nào, vì nếu chỉ tiếp cận vấn đề một cách đơn giản như thế thì chắc hẳn đã không có những câu chuyện đắng cay về các bạn nhịn ăn nhịn uống để giảm cân hay những bạn lọ mọ ăn theo các thực đơn hoặc nước uống tâng cân trên mạng suốt sáu tháng, nửa năm để rốt cục người thì vẫn khóc thét mỗi khi bước lên cân, kẻ thì ra đường vẫn bị gió thổi cho ngã ngửa</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1e51170f85511e8af714981342edb14.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Chúng ta có thể hiểu rằng cơ thể của mình là một cỗ máy sinh hóa sử dụng và tích trữ khi dư thừa (ở dạng mỡ) các đơn vị năng lượng được gọi là calories và những calories này sẽ được tổng hợp từ quá trình tiêu hóa thức ăn. Và việc bạn tăng cân hoặc giảm cân sẽ phụ thuộc vào sự chên lệch giữa calorie in và calorie out, còn được hiểu là nếu bạn nạp nhiều năng lượng hơn lượng bạn sử dụng hàng ngày thì bạn sẽ tăng cân và ngược lại, nếu ít hơn thì bạn sẽ giảm cân.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d28a55b0f85511e895e00f01922489c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Ừa thì nó đơn giản là ăn ít thì gầy ăn nhiều thì mập, nhưng mấu chốt ở chỗ rằng ăn bao nhiêu là ít và bao nhiêu là nhiều cho mỗi CÁ NHÂN?! Đây sẽ là vai trò của chỉ só BMR.</li><li>2. &nbsp; &nbsp; Chỉ số trao chất – Basal Metabolic Rate (BMR)</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11ca59f0f85611e88240798bcbd795ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Mỗi cá nhân đều sẽ cần một lượng calorie nhất định một ngày để có thể duy trì hoạt động sống của cơ thể và chỉ số đó chính là chỉ số trao đổi chất BMR. Chỉ số BMR chỉ đơn thuần là lượng calorie cơ thể bạn đốt tối thiểu trong một ngày chưa kể đến lượng năng lượng được sử dụng cho công việc và những hoạt động khác trong ngày, và mỗi người đều sẽ có một chỉ số BMR riêng được quyết định bởi các yếu tố cá nhân như tuổi tác, cân nặng, giới tính. Nghe thì phức tạp nhưng thực chất các bạn chỉ tốn vài bước và dùng công thức để tính ra được chỉ số này hoặc bạn đơn giản chỉ việc vào đường link này, nhập thông tin và nó sẽ tự động tính ra giúp bạn.</li></ul><div><a href=\"https://www.calculator.net/bmr-calculator.html?ctype=metric&cage=25&csex=m&cheightfeet=5&cheightinch=10&cpound=160&cheightmeter=180&ckg=60\" target=\"_blank\">https://www.calculator.net/bmr-calculator.html?ctype=metric&cage=25&csex=m&cheightfeet=5&cheightinch=10&cpound=160&cheightmeter=180&ckg=60</a></div><ul><li>Vd như mình cao 176cm, nặng 76kg và 23 tuổi thì BMR của mình sẽ là tầm 1,750 calories</li><li>Các bạn lưu ý rằng đây là lượng năng lượng tối thiểu cơ thể bạn cần để duy trì sự sống, là lượng calo sẽ được đốt nếu bạn chỉ nằm ngủ nguyên ngày. Do bạn còn có các hoạt động sinh hoạt hằng ngày như công việc, giải trí, tập luyện nên sẽ cần lượng calo lớn hơn thế và nếu ăn quá ít so với BMR của bạn thì khả năng cao sức khỏe của bạn sẽ bị tổn hại!</li><li>Sau khi tính được BMR của bạn thì bây giờ mình sẽ tính ra lượng tiêu thụ calo một ngày (TDEE – Total Calorie Expidenture) của bạn dựa trên cường độ hoạt động cá nhân:</li><li>Ít hoạt động hoặc hầu như không hoạt động gì : bmr x 1.2</li><li>Hoạt động nhẹ nhàng (tản bộ hóng gió): bmr x 1.375</li><li>Hoạt động vừa phải (tập luyện cường độ cao 3-5 buổi tuần): bmr x 1.55</li><li>Hoạt động nặng (6-7 buổi tập cường độ cao kéo dài một tuần): bmr x 1.725</li><li>Tập như vận động viên hoặc có thêm công việc thể chất nặng (tập 2 lần 1 ngày) = bmr x 1.9</li><li>Vd mình tập 4 buổi một tuần thì TDEE của mình sẽ là BMR x 1.55 = 1,750 x 1.55= 2.712 calories. Nếu mình ăn nhiều hơn 2.712 calories một ngày thì mình tăng cân và ít hơn thì giảm cân.</li><li>3. &nbsp; &nbsp;Dinh dưỡng đại lượng MACROs</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84485950f85611e8853fa3747edf9b42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Dinh dưỡng bao gòm dinh dưỡng vi lượng (micros) và đại lượng (macros) nhưng trong bài này mình sẽ chỉ nói về MACROs. Vậy macros là gì? Macros là 3 nguyên tố dinh dưỡng chính cung cấp năng lượng và nguyên liệu cho cơ thể vận hành, tái tạo và phát triển là chất béo (fat), chất đạm (protein) và đường (carbonhydrate).</li><li>Fat</li><li>Chất béo là nguyên tố chứa nhiều calo nhất, chứa đến 9calo/gr. Đúng là chất béo nếu dùng kh &nbsp; &nbsp;ông cẩn thận sẽ rất dễ khiến bạn mất kiểm soát lượng calo nạp vào nhưng đó không phải là lý do để bạn cắt bỏ hoặc hạn chế quá mức fat khỏi chế độ ăn của mình.&nbsp;</li></ul><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8c3ef40f85611e8853fa3747edf9b42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Ngoài việc cung cấp năng lượng, chất béo thật ra còn là nguyên liệu để cơ thể sản sinh ra các nội tiết tố giúp điều hòa hoạt động trong cơ thể, các bạn nam và nữ ăn không đủ fat thì các hóc-môn trội quy định giới tính của mình dễ mất cân đối dẫn đến hàng loạt vấn đề sức khỏe giới tính, đồng thời fat còn là nguyên liệu để tạo nên màng tế bào.</li><li>Nhớ rằng nên hạn chết bới fat từ động vật và dầu ăn, thay vào đó là fat từ hạt, trái bơ, trứng, dầu oliu, dầu cá... và cắt hẳn chất béo chuyển hóa (trans fat) từ dầu thực vật, fastfood khỏi thực đơn của mình. Đồng thời mình khuyên nên uống từ 3 viên dầu cá mỗi ngày để bổ sung omega3.</li><li>Protein</li><li>Nếu ví việc tập luyện như xây dựng một công trình thì đạm chính là những viên gạch bạn cần để tu sửa hoặc xây dựng công trình đó.</li></ul><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec2b3290f85611e8a4f4e5353da5db73.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Ngoài việc cung cấp 4 calo/gr thì đạm là nguyên liệu quan trọng nhất trong việc giúp cơ bắp bạn hồi phục và phát triển. Khi tập luyện thì cơ thể bạn sẽ diễn ra quá trình dị hóa (catabolic) nghĩa là cơ bắp sẽ bị tổn hại (microdamage) và khi đạm được nạp vào cơ thể thì sẽ được chuyển hóa thành các amino axit được dùng để bổ sung vào những chỗ bị tổn thương giúp phục hồi đồng thời phát triển các mô cơ đó. Nếu các bạn tập luyện miệt mài trong phòng tập nhưng lại ăn uống không đủ thì cơ thể cũng sẽ khó mà phát triển được.</li><li>Đường</li><li>Là nguồn cung cấp năng lượng rẻ nhất, phổ biến nhất nhưng đồng thời lại mang tiếng xấu nhiều nhất. Cũng như đạm, một gram carbonhydrate cũng sẽ cung cấp 4calo năng lượng nhưng không như đạm, carbonhydrate không có chức năng giúp phục hồi cơ thể hay sản xuất nội tiết tố như hai nguyên tố kia, do đó thường mang tiếng xấu là không cần thiết và khiến tăng cân.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/319cc140f85711e895e00f01922489c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Sự thật là carb cung cấp phần lớn năng lượng cần thiết cho ta mỗi ngày. Nếu ta giảm hoặc cắt hẳn carb ra khỏi khẩu phần ăn thì cơ thể ta sẽ thay thế nguồn năng lượng từ carb bằng chính việc phân giải mỡ. Logic của mọi người: ăn ít carb => đốt mỡ là chính =>giảm mỡ. Thật ra đó là một quan niệm thiếu chính xác, vì khi ăn low carb thì không chỉ mỡ bị phân giải mà còn chính cả cơ bắp của chúng ta nữa. Ngoài ra nếu quá trình phân giải mỡ và protein trong cơ thể (ketosis) kéo dài thì sẽ dẫn đến nồng độ ketones (hợp chất mang tính axit) tăng kéo theo nồng độ axit trong máu tăng,gây ảnh hưởng đến sức khỏe về lâu dài.</li><li>Carb là hết sức cần thiết vì nó là nguồn năng lượng chính cho não bộ của ta, là một thành phần chủ chốt trong việc xây dựng tế bào cho cơ thể, đồng thời cung cấp glycogen cho cơ bắp có thể vận động với cường độ cao trong tập luyện, và như trong bài trước mình đề cập thì chỉ khi cơ thể đạt được stimulus lớn từ việc nâng tạ nặng thì cơ bắp mới phát triển do đó glycogen từ carb là rất cần thiết.</li><li>Thay vì ăn ít carb thì mọi người nên ăn những nguồn carb tốt như các loại củ, cơm, bánh mì nguyên cám và hạn chết những nguồn carb qua tinh chế bị mất hết chất dinh dưỡng và dễ mau đói như bánh ngọt, đường, kẹo .... trà sữa >.<</li><li>4. &nbsp; &nbsp;Diet</li><li>Để bắt đầu lên một cái diet plan hiệu quả cho bản thân thì trước hết bạn phải lên một cái tỉ lệ macros hợp lý, và tỉ lệ cơ bản áp dụng cho đa số mọi người sẽ là khoảng 30% protein,40% carb và 30% fat</li><li>Ví dụ như bản thân mình tiêu thụ khoảng 2700 calo một ngày thì theo tỉ lệ đó mình sẽ phải nạp: 810 calo từ protein, 810 calo từ fat và 1080 calo từ carb tương đương với 202gr protein, 90 gr fat và 270 gr carb. Thật ra đối với mình thì mình thấy 30% protein là hơi cao và không nhất thiết, cơ thể mình chỉ cần khoảng 1,5 gram x khối lượng cơ thể mình là đủ. Vd mình 76kg thì mình sẽ cần khoảng 114gr protein. Lượng calo còn lại có thể bù vào carb và fat vẫn được.</li><li>Nếu bạn muốn tăng cân thì chỉ cần set mức calo tiêu thụ dựa trên chỉ số BMR và khối lượng vận động sau đó cộng thêm 10-20% và nếu muốn giảm cân thì trừ đi 10-20% đó sẽ là mức calo thích hợp để bạn giảm mỡ hoặc tăng cơ một cách khỏe mạnh mà không lo bị mất nhiều cơ hoặc tăng quá nhiều mỡ. &nbsp; &nbsp;</li><li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/955f3cd0f85711e8853fa3747edf9b42.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></li><li>Sau khi bạn đã lên cho mình được lượng calo tiêu thụ phù hợp với nhu cầu và tỉ lệ macros thì bạn sẽ cần một cái app macro tracker để có thể lưu lại những gì mình đã ăn và sẽ ăn, để biết rằng những thứ mình ăn có tỉ lệ macros như thế nào. Các bạn có thể down các app như my fitness pal hoặc lifesum. Mình thì hiện đang dùng lifesum và thấy rất tiện vì nó có chế độ classic diet, có sẵn tỉ lệ macros dựa trên thông tin về chiều cao cân nặng, giới tính, tuổi tác của bạn luôn. Bạn đã hoặc sẽ ăn gì thì cứ mở app lên và lưu lại để theo dõi và điều chỉnh thôi. Và đặc biệt là cái app lifesum chỉ tính ra chỉ số BMR của bạn chứ không kèm thêm thông tin về cường độ hoạt động chung của bạn nên bạn sẽ phải nhập thêm vào hoạt động thể chất của bạn hàng ngày trong mục exercise. Cá nhân mình thì thích thế hơn vì cảm thấy nó chính xác và cụ thể hơn.</li><li><br></li></ul><div>That’s it! Mong rằng bài viết này dễ nuốt hơn bài trước và sẽ giúp các bạn có cái nhìn đúng đắn hơn về diet. hẹn gặp lại các bạn ở bài tiếp theo và cũng là bài cuối cùng trong serie strength training cho người mới nhé.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":18793,"created_at":"2018-12-05T06:35:40.173Z"}