{"_id":5352,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac1ef830a66411e6978fef686c509915.jpg\"></p><p><br></p><p>Suddenly, I’m in the mood of categorizing people into Mindsets. Let’s take a simple statement and see how different Mindsets react to it:</p><p>“Cows cannot fly.”</p><p><strong>1 - Basic Supporters:</strong>&nbsp;</p><p>“Agree :)”</p><p>Nothing much to say here. Next.</p><p><strong>2 - Educated Supporters:&nbsp;</strong></p><p>“Indeed, history shows that no cow has ever been able to fly.”</p><p>They are too conservative to raise any objections to the statement, but they have this urge to demonstrate their educational background, so they choose to conform with reasons.</p><p><strong>3 - Reactive Contrarians</strong>:</p><p>“NO! Cow CAN fly, maybe it only floats 0.1mm so you can’t see it!”</p><p>Often make a response with “No”, “But”, “I don’t think” even before they fully comprehend the meaning of the original statement or have a logical, meaningful argument in their mind. They live by the mantra “Only dead fish goes with the flow”. They dread conformity even more than irrationality.</p><p><strong>4 - Constructive Contrarians</strong>:&nbsp;</p><p>“What if you implant wings to it?”</p><p>They find actual ways to make the counter-statement true, instead of attacking on the assumptions of the original statement.</p><p><strong>5 - Pessimists</strong>:</p><p>“That’s why they are destined to become livestock...”</p><p>Why do you have to focus on the bad things in life :( Please just let me enjoy my steaks OK? And no thanks, I don’t have any intention to stop indulging in enjoyment or to come to your dark side anytime soon.</p><p><strong>6 - Social Pessimists</strong>:</p><p>“It is society’s fault that Cows can’t afford plane tickets.”</p><p>You can find a lot of these guys on Vnexpress’ Comment Section. Sure, everything is Society’s fault. The Government’s fault. The Education’s fault. The Parents’ fault. Maybe that’s enough for today’s Blaming dose.</p><p><strong>7 - Over-Reactors</strong>:&nbsp;</p><p>“Awwwww COWSSSSSSSS”</p><p>Can’t everyone be as positive and simple as these guys :) ?</p><p><strong>8 - Definition Skeptics</strong>:&nbsp;</p><p>“That depends on how you define a ‘Cow’”</p><p>You know we won’t really get anywhere if we can’t even agree on the language we are using right?</p><p><strong>9 - Purpose-oriented Skeptics</strong>:&nbsp;</p><p>“Why do I need to know this?</p><p>”Probably me. I can be quite selective with taking in new information . I don’t love knowledge THAT much. Maybe some, not all of them. If whether cows can fly or not has something to do with my happiness, sure I’ll listen.</p><p><strong>10 - Common Sensors</strong>:</p><p>&nbsp;“Okay...?”</p><p>Quick to spot and move on from bullshits, these guys don’t really care about arguing unless it feels like common sense to them to involve. Yeah, but they are boring lol.</p><p><br></p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/10-ideas-per-day-mindsets/1189357931108249\">https://www.facebook.com/notes/linh-tran/10-ideas-per-day-mindsets/1189357931108249</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-09T10:11:46.260Z","creator_id":2539,"down_point":0,"tags":null,"title":"Can we categorize people into Mindsets?","up_point":12}