{"_id":18890,"tags":[],"up_point":22,"down_point":3,"title":"TỚ ĐÃ HỌC LÝ NHƯ THẾ (1)","body":"<div><br></div><div><strong>Học thế nào để không mất điểm lý thuyết.</strong></div><div>Mấy bạn học sinh thường hay than thở với tớ rằng môn Lý thật khó. Ôi, thật ra Lý không khó như các bạn tưởng đâu, nó khó hơn vậy nhiều, rất rất nhiều. Nhưng để đạt điểm Giỏi Lý thì không như thế.</div><div>Chữ Physics (Vật lý) trong tiếng Hy Lạp có nghĩa là “tự nhiên”, học Vật Lý là để hiểu tự nhiên nó vận động như thế nào. Hẳn mỗi chúng ta từ bé đều có cả ngàn câu hỏi Tại sao trong đầu cần giải đáp, và ta tìm đến những cuốn sách như 10 vạn câu hỏi vì sao, Vật Lý lý thú… Đọc những cuốn sách này giúp bạn tăng vốn hiểu biết về tự nhiên, có thể trả lời các câu hỏi Tại sao và giải thích hiện tượng… trong giờ học nhưng chỉ vậy thôi thì không thể giúp các bạn đạt điểm cao trong các bài kiểm tra.</div><div>Trong bài này tớ sẽ chỉ ra một cách học có thể giúp các bạn đạt điểm Giỏi môn Lý (tớ không nói là thành học sinh giỏi Vật Lý nhé, đó là một quá trình khác). Tớ chia làm hai phần, thứ nhất là Học thế nào để không mất điểm lý thuyết và Làm sao để giải tốt bài tập.</div><div>Sao tớ lại nói là không mất điểm lý thuyết nào? Vì lý thuyết là những câu dễ, các bạn có thể làm được trong vòng 10 giây sau khi đọc đề (hoặc đến hết giờ cũng không ra nếu bạn không học bài) nhưng là những câu bạn hay “chọn nhầm” đáp án nhất. Mà mỗi lần chọn nhầm như thế, bạn lại phát hiện ra ngay sau khi nộp bài (đau thế đấy).</div><div>Tớ có đọc comment của bạn Trần Việt Anh, bạn nói SGK là tài liệu tốt nhất. Điều này cực đúng nha các bạn. Không phải tự nhiên mà thầy cô thường bắt các bạn đọc bài mới trước khi lên lớp đâu. Nếu bạn &nbsp;cố gắng, không chỉ đọc, hãy thử chép hết từng chữ của bài mới vào một cuốn vở. Bạn sẽ nói ngay là Khùng hả? Nhưng hãy thử đi, thử một tuần, mai có bài nào, bạn chép hết bài đó, bạn sẽ thấy không uổng công đâu. Việc này giúp bạn định hình xem tiết tới mình sẽ học cái gì, khi cô giảng bài mình sẽ thấy nó “vào” hơn. Ngày xưa, cô giáo tớ ra câu cuối trong bài kiểm tra 15 phút là “Hôm nay chúng ta học bài gì?”. Câu này chiếm đến 3 điểm của bài, cả lớp tớ hôm đó không ai trên 7 cả. Từ đó tớ mới có ý thức đọc rồi soạn bài trước á. Điều quan trọng thứ hai là trong giờ học hãy chăm chú nghe thầy cô giảng. Tớ cá là trong lớp học nào cũng vậy, khi thầy cô mới dặn dò các em lưu ý chỗ này, chỗ kia xong là lại có đứa giơ tay “Thưa cô cho em hỏi …” y cái chỗ thầy cô vừa giảng. Nếu thầy cô đang giảng thì dừng mọi thứ lại để nghe đi. Bài tập có thể về nhà làm, nói chuyện thì có thể tranh thủ lúc ra chơi, nhưng lời thầy cô thì chỉ được nghe trong tiết học thôi, nhớ đấy!</div><div>Về nhà thì mình làm gì, hôm nay có Lý nhưng mai thì không, bỏ nó sang một bên hả? Đừng vậy nha, lôi cuốn vở hoặc sách Lý ra đọc lại, một lượt thôi cũng được, tốn chừng 3 - 5 phút thôi, lúc đọc vậy bạn không chỉ nhớ bài, bạn nhớ luôn lúc giảng đến chỗ này cô đang giơ tay trái hay tay phải ra phía trước luôn đó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhưng học chừng đó cũng chưa đủ để bạn đạt chín phẩy Lý đâu. Phải làm bài tập nữa. Lý thuyết cũng có bài tập chứ, thầy cô ra lý thuyết toàn lừa thôi, <strong><em>đúng</em></strong>, <strong><em>không đúng</em></strong> rồi còn <em><strong>đúng nhất&nbsp;</strong></em>nữa. Cách làm bài tập của tớ khá là nhàm chán (nhưng nhàm chán mà năm nào cũng trên chín phẩy Lý với thi đại học được Thủ khoa thì cũng đáng để làm theo đó). Trước hết, tớ luôn có tuân thủ nguyên tắc “Học bài nào xào bài đó”, nghĩa là trước khi học bài 2 phải hoàn thành bài tập bài 1. Tớ ví dụ luôn, sắp tới các mem 11 sẽ có bài kiểm tra một tiết lý, nội dung là chương Từ trường, chương này có 4 bài lý thuyết (tớ gọi là bài 1, 2, 3, 4 cho dễ). Thường thì thầy cô sẽ cho chúng ta một xấp trắc nghiệm của cả chương (gọi là chuyên đề), các bạn chịu khó lên <a href target=\"_blank\">thuvienvatly.com</a> để tải thêm một số đề kiểm tra nữa (thầy cô mình lười ra đề mới lắm, toàn copy – paste thôi à), khoảng 5 – 10 đề là ok, đóng tập lại. Trước lúc bắt đầu, bạn đọc trước bài sau đó cất hết sách vở đi nha. Nếu hôm nay học xong bài 1, hãy hoàn thành hết bài 1 trong tập chuyên đề, xong bạn lục trong cái tập đề kia, tìm trong 30 câu kia có câu nào thuộc kiến thức của bài 1, làm nốt, lúc làm thì ghi đáp án ra giấy, không được khoanh trong đề. Hôm sau học bài 2, bạn cũng hãy hoàn thành bài tập bài 2 trong chuyên đề, sau đó lại lục trong bộ đề kia, tìm những câu thuộc các bài 1, 2, làm tiếp và nhớ là <em><strong>không được khoanh trong đề</strong></em>, tiếp tục vậy cho đến hết chương. Với bài kiểm tra học kì, bạn làm tương tự. Học như vậy sẽ tránh được tính trạng là học xong bài 3 sẽ quên sạch trơn kiến thức bài 1, chưa kể có những câu bạn làm đi làm lại nhiều lần, sẽ phát hiện ra những vấn đề trong từng ý, mà nếu đọc một lần sẽ không thấm được.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; À, với những câu làm mãi không được thì sao? (Ví dụ có hơn một đáp án bạn cho là đúng hoặc không có đáp án đúng chẳng hạn). Để đó, khi nào làm xong thì giở sách tra. Nếu đã tra sách mà vẫn không được thì bỏ, hôm sau lên hỏi thầy cô, còn nếu thầy cô cũng phân vân thì yên tâm đi, đề sẽ không có đâu.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thời cấp ba tớ đã học như thế đó, lúc lên đại học thì không giải trắc nghiệm nữa nhưng cách học cũng tương tự. Mỗi lúc cần tìm hiểu sâu một vấn đề gì, tớ đều ngồi chép ra (Tớ đã chép hết ba cuốn Vật lý đại cương á). Có thể cách học này sẽ không phù hợp với một số bạn, nhưng tớ nghĩ nó đáng để các bạn thử đó. Tớ quảng cáo sơ một chút rồi, ba năm cấp ba tớ đều trên 9 phẩy Lý, thi đại học tớ được 9,75 và là thủ khoa trường tớ học, tớ tự học, không đi học thêm gì hết. Không phải tự nhiên các thủ khoa đều phát biểu là em chỉ đọc SGK với tự đọc thêm sách đâu, họ học vậy mới được thủ khoa á. Tớ sẽ nói thêm về cách giải bài tập vào bài sau, nếu các bạn thấy hứng thú thì đón đọc nhé.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":29118,"created_at":"2019-02-11T09:34:55.207Z"}