{"_id":9405,"title":"GÓI TÀI TRỢ 02 NĂM CHO NGHIÊN CỨU TƯƠNG LAI","body":"<div>Mình là leader của dự SOSUB.ORG, và có một mạnh thường quân đã cam kết tài trợ dự án nghiên cứu tương lai, và đang tìm người để thực hiện. Mình xin phép đăng lại thông tin ở đây. Hy vọng có bạn nào đó của nhà nhện được.</div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/073b01609dad11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhà tài trợ giấu tên có nguyện vọng tài trợ kinh phí cho 01 bạn duy nhất để thực hiện một nghiên cứu toàn thời gian về quy hoạch tương lai cho Việt Nam.</div><h3><strong>Tổng quan về dự án:</strong></h3><div>- Là dự án mang tính \"tương lai học\" tương tự như Venus Project, nhưng tầm nhìn gần hơn, và chỉ riêng cho Việt Nam.</div><div>- Mục tiêu là nêu lên các ý tưởng, đưa ra những chiến lược khả thi, những góc nhìn và thông tin về tương lai của Việt Nam.</div><div>- Toàn bộ thông tin trong quá trình nghiên cứu sẽ được công bố 100% miễn phí cho tất cả mọi người, với hy vọng truyền cảm hứng và thúc đẩy các nghiên cứu tương tự.</div><h3><strong>Quyền lợi của người nhận:</strong></h3><div>- Được bảo đảm về mặt tài chính để có thể tập trung nghiên cứu toàn thời gian trong vòng 02 năm.</div><div>- Được kết nối và được cố vấn bởi các chuyên gia có liên quan tới đề tài nghiên cứu.</div><div>- Được training các kỹ năng khác cần thiết cho quá trình nghiên cứu và làm việc.</div><div>- Được đứng tên tất cả các nghiên cứu đã thực hiện.</div><h3>Điều kiện:</h3><div>- Có tâm huyết, đam mê với quy hoạch tương lai.</div><div>- Có kiến thức cơ bản về các lĩnh vực liên quan: vật liệu, năng lượng, khí hậu, địa lý, địa chất, vân vân...</div><div>- Kỹ năng nghe và đọc tiếng Anh tốt (vì cần phải xem và đọc rất nhiều tài liệu tiếng Anh).</div><div>- Nếu bạn có lợi thế nào khác, hãy nêu rõ trong CV.</div><h3>Cách apply:</h3><div>- Gửi CV nêu rõ tại sao bạn phù hợp với công việc này.</div><div>- Gửi một slide dạng PDF, tối đa 22 slide, bao gồm các câu hỏi sau: Bạn muốn khám phá những câu hỏi nào, bạn đã làm những gì liên quan, bạn muốn nghiên cứu điều gì, tại sao, cách làm việc của bạn, bạn muốn có những điều kiện làm việc như thế nào, vân vân...</div><div><br></div><div><strong>Địa điểm: TpHCM (hoặc lân cận)</strong></div><div><strong>Thời hạn: 30/10/2017</strong></div><div>Gửi email với tiêu đề [Dự án tương lai _ Tên bạn] về email: <strong>contact@sosub.org</strong></div><hr><div><em>***Bạn sẽ được phản hồi trong vòng 07 kể từ ngày gửi. Nếu có không thấy phản hồi, vui lòng liên hệ qua fanpage <a href=\"SOSUB.ORG\" target=\"_blank\">SOSUB.ORG</a> để chúng tôi kiểm tra email thất lạc.</em></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":6735,"created_at":"2017-09-19T06:49:34.264Z","down_point":0,"up_point":16,"tags":[{"_id":"59ba0b7df602a33b12f35046","name":"SOSUB"},{"_id":"59c0bdfef602a33b12f51690","name":"TÀI TRỢ"}]}