{"_id":5281,"body":"<p>Đã bao giờ bạn nghĩ leadership và hormones có một sự liên quan sâu sắc? Điều điên rồ nhưng có căn cứ khoa học này được Simon Sinek phân tích một cách chi tiết và chứng minh một cách đầy thuyết phục trong cuốn sách “Leaders Eat Last”. Qua đó, ông chỉ ra sai lầm khi lãnh đạo và phương pháp để “leader without a little”</p><p><img src=\"https://pi.tedcdn.com/r/pf.tedcdn.com/images/playlists/leaders_inspire_1200x627.jpg?c=1050%2C550&w=1050\" alt=\"Kết quả hình ảnh cho leadership\" class=\"fr-dii fr-draggable\"><br></p><p>Cụ thể trong cuốn sách, Simon đề cập đến 5 loại hormones và chia chúng làm 2 loại: selfish (ích kỷ) chemical và selfess ( vị tha) chemical.</p><p>Loại 1 là selfish chemical gồm 3 loại hormones chính: &nbsp;cortisol, endorphin, dopamine.</p><ul><li>Cortisol: là một chất ức chế cảm giác sung sướng. Khi chúng ta gặp khủng hoảng, stress, cơ thể sẽ tự tổng hợp cortisol và sau khi những áp lực đó đi qua thì nó sẽ tự biến mất. Đây là một chất gây cảm xúc xấu cho con người nhưng theo nghiên cứu của Simon thì những người có khả năng tổng hớp cortisol nhanh và nhiều sẽ có làm việc hiệu quả và thành công hơn những người khác.</li><li>Endorphin: Khác với cortisol, đây là một chất ức chế nỗi đau về thể xác. Ví dụ khi bạn chạy bộ, cảm giác đau chân sẽ không đến lúc bạn chạy mà sau đó khoảng 1 -2 tiếng, hoặc nửa ngày. Sự thật là trong khi bạn chạy, endorphin luôn được tổng hợp và nó khiến cho bạn không có cảm giác đau đớn nữa. Nhưng khi bản thân ngừng hoạt động, endorphin tự đào thải và khi đó chúng ta mới cảm thấy đau. Endorphin giúp cho cơ thể tiếp tục tiến lên và đạt mục tiêu.</li><li>Dopamine: Đây đích thị là một chất gây cảm giác phấn khích và nó được tổng hợp khi bạn hoàn thành một việc gì đó. Đó có thể là một vụ án đầy thách thức, hay một bài toán phức tạp hoặc chỉ đơn giản là nhiệm vụ đi siêu thị mua đồ. Cảm giác hoàn thành một nhiệm vụ nào đó khiến cho con người cảm thấy vui vẻ, có động lực hơn cho công việc tiếp theo. Hơn nữa, theo nghiên cứu, Dopamine còn là chất gây nghiện. Khi bạn nghiện rượu, thuốc lá hay thậm chí…mạng xã hội, điện thoại, khi đó cũng là do dopamine được tổng hợp và khiến bản thân sung sướng đến mức không muốn thoát ra.</li></ul><p>3 loại này được xếp vào loại selfish chemical vì đây là những cảm xúc mà không nhà lãnh đạo nào có thể tiếp cận hay thay đổi nó. Sai lầm của những learder là luôn cố gắng ép các members làm thật nhiều việc và gây áp lực về deadline cho họ. &nbsp;Những hormones trên sẽ phát huy được tác dụng tích cực của nó khi cơ thể sản sinh một cách tự nhiên. Nếu bị ép buộc thì hiệu quả sẽ đi ngược lại.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-06T07:48:27.098Z","creator_id":3191,"down_point":0,"tags":null,"title":"Hormones & Leadership? (P1)","up_point":12}