{"_id":19687,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5ac88477e27cf16fcf6d5341","name":"CHÓ"},{"_id":"59408159d764b11cbd03afa4","name":"CẢM ƠN"}],"up_point":13,"down_point":0,"title":"Có một phần trong tôi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d942f0704b1511e9a8ea393cbe86ec0b.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có một phần trong tôi vừa biến mất.&nbsp;</div><div>Tôi biết vậy.</div><div>Một phần trong tôi không còn ở đó, cũng không còn là tôi nữa. Mỗi ngày có một tôi nào đó, một hoặc một phần, vừa tan ra vào không trung. Và hôm nay sau khi viết những dòng này, tôi cũng sẽ là một tôi khác. Thật là buồn và vui, cùng lúc, khi biết được điều đó.</div><div>Người ta nói - khoa học nói - sau 7 năm, tất cả những tế bào trên cơ thể người sẽ hoàn toàn thay mới, hoàn toàn khác so với 7 năm trước kia. Tôi có thái độ chờ mong vào tin tức ấy hơn là nuối tiếc. Vì có lẽ tôi muốn tẩy đi những gì từng là tôi hơn là níu giữ chúng lại. Hay là tôi vẫn còn ghét bản thân nhỉ? Hay là tôi nên nghĩ theo hướng tích cực hơn, chính là tôi muốn tôi luôn luôn mới? Tôi không biết nữa. Và đó cũng chẳng phải là mục đích.</div><div>Tôi của năm ngoái chắc đang buồn. Và ở đâu đó không phải ở đây, tôi lớp mười hai đang khóc vì một mối tình. À cũng chẳng phải mối tình. Vì đơn phương thằng bạn cùng bàn. Tôi sau đó đang vừa chơi Candy Crush trên cái máy tính bảng cũ, vừa có hình xăm đầu tiên. Hay là lúc tôi ngồi mất mấy tiếng để tẩy tóc? Hay là lúc tôi hoảng hốt khi nghĩ tới việc mình sẽ bị đình chỉ thi vào ngày mai? Hay là lúc tôi ôm một người bạn thân. Lúc tôi khóc vì điều gì cỏn con, lúc tôi ngồi lì trong nhà vệ sinh vì không muốn đối mặt với thế giới. Lúc tôi hỏi liệu có phải tôi sẽ không bao giờ hạnh phúc. Lúc tôi xoa đầu mèo - ô rất nhiều lần tôi xoa đầu mèo. Lúc tôi có công việc mới. Lúc tôi giận dữ - càng ngày tôi càng ít giận - vì một điều ngớ ngẩn không đáng. Những lúc tôi đọc một quyển sách hay.&nbsp;</div><div>Và tôi của hôm nay đang ngồi gõ máy tính. Không biết tôi hồi đó có biết bây giờ nó sẽ ra sao không nhỉ. Tôi thầm mong nó vui mừng vì nó sẽ thế này. Và tôi nhận ra tôi có một cảm giác như nếu được gặp gỡ, chúng tôi vẫn sẽ thân được với nhau - những bản thể của chính mình. Tôi không biết nó có chờ đợi và kỳ vọng vào tôi sẽ phải thế này thế kia không. Ê, thế thì hơi bùn nha mày. Nhưng tao biết là ai cũng có kỳ vọng của riêng, và ai rồi cũng phải thất vọng. Nhưng tao tự nhủ rằng dù tao có thế nào đi chăng nữa, đừng thất vọng. Vì những điều đạt được: danh tiếng, tiền bạc, những thứ cần sự công nhận của người khác đấy, kể cả tao có hay không, thì những gì còn lại đáng quý của tao vẫn chỉ do tao và mày quyết định. Tôi nghĩ như vậy đấy.</div><div>Tôi biết có một phần trong tôi đi mất, để lại những gì tôi bây giờ trân trọng tha thiết. Tôi biết có một phần trong tôi đi mất, và tôi vừa chờ mong vừa níu kéo. Tôi biết có một phần trong tôi vẫn sẽ yêu và mơ và cười và sợ và giận và đợi và mong và lo lắng và gì gì đó, những thứ tạo thành tôi và cùng thứ đó tạo thành những người khác. Tôi biết có một phần trong tôi đi mất, để lại một tôi mới hơn.&nbsp;</div><div>Tôi biết có một phần trong tôi đi mất, và nhiều phần của tôi ở lại.</div><div>Tôi mong tôi có thể lớn lên nhờ phần đi mất và nhiều phần ở lại đó. Thật là nhiều.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-03-20T13:39:48.332Z"}