{"_id":25594,"tags":[],"up_point":19,"down_point":3,"title":"Việt Nam trong mắt NAS DAILY, PEW PEW có phải là sự thật?","body":"<div>Theo mình thì đất nước nào cũng có mặt sáng-mặt tối của nó, những nước phát triển hay đang đang phát triển cũng vậy.<strong>\"Ở trong chăn mới biết chăn có rận\",&nbsp;</strong>Paris hoa lệ vẫn có bạo động, nước Mỹ tự do vẫn có xả súng, Nhật Bản hiện đại thì cũng có tự sát do áp lực,.. Việt Nam cũng không ngoại lệ. Không thể lấy đất nước bạn đang sống đi so sánh với những nước phát triển khác mà chưa nhìn rõ bản chất được. Cái gì cũng có cái giá của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1387a9300aa911ea944771a4b02bc9af.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.youtube.com/watch?v=6JmZPD_8pQI\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=6JmZPD_8pQI</a></figcaption></figure></div><div>Nas daily là một trang quốc tế, mình thật sự rất nể <strong>Pew Pew</strong> vì đã hợp tác làm video này nhầm quảng bá du lịch Việt Nam. Còn những ý trái chiều về video thì &nbsp;theo mình thấy hầu hết là do những thành phần phản động hoặc \"bất mãn\" của xã hội theo kiểu \"tao không muốn làm gì nhưng tao muốn nhà nước cho tao một đống tiền và mọi người xung quanh phải yêu quý tao\", \"tao không có kinh nghiệm, không học vấn nhưng tao vẫn muốn sếp phải cho tao lương cao\",.... Thật sự là cái gì cũng có cái giá của nó cả, muốn đất nước tốt lên thì phải cần có thời gian và nỗ lực, đặc biệt đối với đất nước ta chỉ mới thống nhất chỉ hơn <strong>50 năm</strong> và đã trãi qua vô số chiến tranh và thiên tai. Những người \"ném đá\" thật sự đã nghĩ về tương lai hoặc đã thật sự góp phần làm đất nước chưa? Hay chỉ biết chê bai này nọ rồi... thôi.</div><div>Đầu tiên cứ nghĩ thử đi, chê bai rồi đất nước có tốt đẹp lên tí nào hay không hay mãi vẫn như thế? Đừng quá mơ mộng nhưng cũng đừng chỉ nhìn về một phía rồi đánh giá bởi vì như thế quá thiển cận. Đúng là nước ta còn nhiều thiếu sót nhưng không phải vì thế mà bắt nước ta mãi như thế được. Cứ mãi nhìn vào tiêu cực thì tại sao không nhìn vào những điều tích cực để lấy điều đó mà nhìn về một <strong>Việt Nam tương lai&nbsp;</strong>tốt đẹp hơn?</div><div><br></div><div>Tiếp theo là những <strong>người du lịch</strong> thì họ đơn giản chỉ <strong>du lịch</strong> một thời gian ngắn, mà đi du lịch thì ít ai muốn dấng thân vào \"mặt tối\" của một đất nước cả, họ chỉ đơn giản đi du lịch và tận hưởng những điều độc đáo của Việt Nam mà thôi, và Pew Pew đã thành công ở chỗ nêu ra những nét độc đáo ấy mà chỉ Việt Nam mà không nơi nào khác có.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff5642700aab11ea97fea72a217cf6f6.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phở.</figcaption></figure></div><div>Thứ ba Pew Pew <strong>KHÔNG HỀ NÓI DỐI!!&nbsp;</strong> Chẳng qua đó <strong>không phải là toàn bộ sự thật</strong>. Người Việt Nam hạnh phúc ư? Bạn không hạnh phúc không có nghĩa là người khác cũng thế, vẫn còn nhiều người hạnh phúc đấy thôi. Việt Nam có nền ẩm thực phong phú ư? Quả đúng như vậy còn gì. Việt Nam có nhiều cảnh đẹp ư? bạn không thấy đẹp nhưng trong mắt du khách thấy đẹp, đó là chưa kể nhiều nơi đã được UNESCO công nhận là di sản thế giới (là di sản thế giới đó mấy mẹ). Và như đã nói, &nbsp;mục tiêu của PewPew vẫn là quảng bá du lịch Việt Nam và Pew đã đánh vào <strong>t</strong><strong>âm lý những thứ mà du khách quan tâm</strong> khi đến đây. Còn về thức ăn ô nhiễm, rác thải,.. thì không sai nhưng du khách cũng chẳng quan tâm về vấn đề này lắm đâu bởi vì đây là vấn đề của đất nước này chứ không phải của họ (đa số sẽ nghĩ thế là thế). Pew ở đây rất khéo vì đã theo <strong>\"tốt khoe xấu che\"</strong> và lấy cái tốt để bù cái xấu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/495b3bf00aac11ea944771a4b02bc9af.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hội An.</figcaption></figure></div><div>Là một người Việt Nam mình đã thấy rất nhiều mặt tối ở đây và cũng thấy những nổ lực dù nhỏ nhưng vẫn có. Ví dụ như mấy đứa bạn mình ngày ngày cày cuốc chăm chỉ để sau này có thể trở thành một bác sĩ tốt. Phụ huynh ngày đêm làm lụm để con cái của họ có một tương lai tốt đẹp hơn. Những thầy cô đi sang nước ngoài du học và đem về trường mình nhưng phương pháp dạy mới để sinh viên thế hệ mới sẽ toàn diện hơn... Muốn đất nước tốt đẹp thì bản thân phải tốt đẹp trước và đặc biệt phải <strong>\"đẹp trong nhận thức\"</strong>. Đừng quá thiển cận mà hãy nhìn rộng ra đôi khi sẽ thấy con đường khác mà trước đó mình không thấy cũng nên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6a348000aaa11ea97fea72a217cf6f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cà phê trứng.</figcaption></figure></div><div>Chốt:\"Cái gì cũng có cái giá của nó cả, không có điều gì tốt đẹp mà tự nhiên có hết, tay có làm thì hàm mới có nhai. Chẳng ai có nghĩa vụ phải mang điều tốt đẹp tới bạn cả.\"<br>Và mình không có ý định dạy đời ai vì mình chưa đủ \"tuổi\". Qua bài viết mình chẳng muốn gì hơn ngoài việc nếu ai lỡ nghĩ những điều không hay về video này thì cân nhắc lại một chút xíu xìu thôi cũng được.<br>Nếu các bạn có suy nghĩ gì cứ bình luận ở dưới nha.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36832,"created_at":"2019-11-19T09:11:33.648Z"}