{"_id":6457,"body":"<p style=\"text-align: justify;\">Thử tưởng tượng về một thế giới chưa bao giờ có <a href=\"https://en.wikipedia.org/wiki/Vint_Cerf\" target=\"_blank\">Vint Cerf</a> và <a href=\"https://en.wikipedia.org/wiki/Bob_Kahn\" target=\"_blank\">Bob Kahn</a>- những người có đóng góp lớn trong việc phát minh ra <a href=\"https://vi.wikipedia.org/wiki/Internet\" target=\"_blank\">Internet</a>. Theo phản xạ cơ bản nào đó, bạn- cư dân điển hình của thế giới mạng sẽ bác bỏ tôi, rằng nếu không phải hai ông ấy thì sẽ có những người khác. Ừ, bạn đúng, thôi tạm bỏ qua vấn đề nguồn gốc, giả sử như không có cái kết quả là Internet kia, giờ này bạn đang làm gì? Hẳn là đang không đọc bài viết này của tôi. Những người ngồi trên một bàn trong quán café ngoài kia hẳn không đang không cắm cúi nhìn điện thoại mà quên mất bạn đồng hành. Các bạn sinh viên hẳn sẽ không cúi mặt nhìn vào chiếc phone dưới bàn thay vì ngồi thẳng nhìn vào giảng viên. Các nhân viên văn phòng hẳn cũng không gác công việc sang một bên để lướt Facebook. Thế thì họ sẽ làm gì nhỉ?</p><p style=\"text-align: justify;\">Nếu việc tưởng tượng khó quá, chúng ta nhớ về những năm trước khi có Internet vậy. Thuật ngữ \"Internet\" xuất hiện lần đầu vào khoảng năm 1974. Tôi biết đến Internet thông qua Yahoo, không phải vào năm 1995 khi công ty này ra đời (hơn nữa lúc đó tôi mới 3 tuổi). Còn nhớ khoảng năm 2008, trước khi Yahoo!Messeger và Yahoo!Mail đưa tôi gia nhập thế giới ảo, tôi chăm chỉ đọc sách, tụ tập bàn bè ăn uống ở quán cóc, hát hò ở quán karaoke mà không chụp ảnh, check in, lướt web. Phương tiện chính chuyên chở tình yêu thời đấy là sóng điện thoại. Thông điệp nằm trong tin nhắn SMS, không phải \"inbox\" Zalo, Facebook, Viber hay \"direct\" qua Instagram. Khi đó, các cặp đôi hưởng lợi không ít từ các chương trình khuyến mãi của các nhà mạng điện thoại. Trung bình một ngày mỗi bạn chắc phải nhắn mấy trăm tin cho người yêu và các cuộc điện thoại ưu đãi thâu đêm thì kéo dài. Tôi hỏi một câu ngoài lề nhé, bạn gọi cho gia đình trước rồi còn dư phút gọi thì gọi cho người yêu hay ngược lại? Tôi sẽ làm một khảo sát nhỏ trên trang Facebook của mình xem sao. Tôi lại tò mò thêm một chuyện, liệu có ai còn lưu lại vài tin nhắn không-nỡ-xóa với người yêu thời đó không nhỉ?</p><p style=\"text-align: justify;\">Vậy còn bạn, quá khứ trước mốc bạn bước vào thế giới ảo như thế nào? Phải rồi, có một điều đáng tiếc là sẽ có nhiều người không thể kể được quá khứ đó như tôi và bạn. Họ không có quá khứ đó vì họ sinh ra đã có Internet, có Facebook, Zalo, Instagram và hàng ngàn ứng dụng mạng khác…; họ vừa sinh ra đã check in thế giới ảo. &nbsp;Cho nên thay vì chúng ta có những bức ảnh loang lổ, phai màu, họ lại có những bức ảnh chào đời triệu like, ngàn comment. Thế thì giữa hai thứ đó, cái nào đáng trân trọng hơn? Chúng ta cùng làm một cuộc bình chọn vậy, hình thức bình chọn như sau: like để bầu chọn cho bức ảnh phai màu, comment để bầu chọn cho tấm ảnh triệu like. Nếu chủ đề bị đẩy đi quá xa sẽ thành những cuộc tranh luận không hồi kết. Nếu may mắn, cư dân mạng sẽ tìm hiểu ai là người đưa ra chủ đề thú vị này và tôi nổi tiếng. Sau đó, cuộc sống của tôi không ngừng được săn đón cũng như không ngừng bị soi mói. Mọi hoạt động nhỏ nhất của tôi gần như bị phơi bày toàn bộ. Tôi, một người phàm trần bình thường rất sung sướng khi được khen, chán ghét khi bị chê. Tôi dần đánh mất giá trị của bản thân mình để làm hài lòng bạn hay thỏa mãn sự ảo tưởng của chính tôi. Tôi làm những chuyện giả dối, những chuyện vô bổ, thậm chí xấu hổ. Điều tôi ái ngại chính là tôi đã làm lãng phí thời gian của các bạn. Bạn mất ít nhất 1 phút để đọc những thông tin về tôi, 10 giây để phán xét tin tức đó về tôi, 5 giây để viết một bình luận. Tôi nói 5 giây thế thôi chứ nhiều khi số từ trong bình luận của bạn nhiều hơn cả trong bài thi ngữ văn hay bài tiểu luận bạn nộp. Trong khi có người 1 phút làm ra nhiều giá trị gia tăng cho nền kinh tế, làm bao nhiêu việc tốt cho xã hội, bạn hăng say ủng hộ tôi hay phản bác tôi tốn hàng giờ đồng hồ vô ích. Còn tôi lại hoàn toàn không xứng đáng, bởi nếu tôi kiêu hãnh vì được thế giới ảo tung hô, tôi cũng chỉ là một kẻ tầm thường; nếu tôi cuối đầu đau khổ, tuyệt vọng vì bị thế giới ảo căm ghét, tôi cũng chỉ là kẻ yếu hèn.</p><p style=\"text-align: justify;\">Bạn chỉ dám nói lên suy nghĩ của mình trong những comment miễn phí và tự do, nơi không ai quan tâm bạn là ai và đúng hơn là chẳng thèm quan tâm bạn là ai. Vì vậy bạn mạnh tay gõ phím bày tỏ lập trường hay đả kích người khác và cũng vì vậy người khác vô tư dùng phương thức tương tự để đối xử với bạn. Chỉ cần tôi đến gõ cửa nhà bạn, gọi bạn ra để vứt ly nước mía vừa uống xong ra giữa đường trong khi thùng rác cách đó một mét, bạn sẽ đóng cửa lặng lẽ đi vào, cầm ngay điện thoại lên và tường thuật rất kịch tính về đứa thiếu ý thức bảo vệ môi trường đã phá hỏng giờ nghỉ ngơi của bạn sau cả buổi trời bình luận vất vả vì các thần tượng. Cái vỏ ly nước mía của tôi vẫn nằm chỏng chơ ngoài kia đợi những cái vỏ khác lăn lóc đến làm bạn rồi cùng nhau vì một đất nước rác ở tất cả mọi nơi. Đồng thời, những người ngày đêm bình luận, đấu tranh vì môi trường trong thế giới ảo chắc cũng nhiều bằng số rác đó. Liệu có phải người ta đang không thẳng thắn, thành thật với nhau và cả với bản thân trong thế giới thực, nhưng lại sống thật với bản thân mình trong một thế giới ảo nhờ công nghệ?</p><p style=\"text-align: justify;\">Tôi gần đây có xem một bộ phim. Trong phim, có một cô minh tinh nổi tiếng vì hư danh mà từ bỏ người mình yêu thật lòng để cưới một người giàu có được số đông cho là tương xứng. Trước ngày cô ấy kết hôn, có người nói với cô ấy rằng: “Những người chỉ chực để nhìn cô bẽ mặt, lúc nào cũng tìm được lý do. Nếu cô tìm một người giàu có thì họ sẽ nói cô là ăn bám, tìm một người không tiền thì họ sẽ nói cô bao trai. Cô tìm một người lớn tuổi thì họ sẽ nói cô yêu cha, tìm một người trẻ tuổi thì họ lại nói trâu già ăn cỏ non. Tìm một người xấu thì họ sẽ nói cô có mắt nhìn “độc đáo”. Tìm một người đẹp trai thì họ lại thấy tội nghiệp cô ngây thơ nông cạn chỉ biết nhìn bề ngoài. Cho dù cô có tìm được một người hoàn hảo, trong lòng họ vẫn là hi vọng cô đi sai đường.” Cũng giống như việc bạn lao đầu vào đấu tranh với những người chưa từng quen biết trên mạng hay việc bạn lơ lửng trong sự tung hô của bọn họ, bạn sẽ dễ dàng đánh mất mình. Bộ não của con người rất phức tạp, tuy nhiên có một thực tế là nó không ngừng biến đổi. Tôi học được điều này từ cuốn sách “<a href=\"https://tiki.vn/sau-ti-duong-den-hanh-phuc-p113486.html\" target=\"_blank\">6 tỉ đường đến hạnh phúc</a>” của <a href=\"https://en.wikipedia.org/wiki/Stefan_Klein\" target=\"_blank\">Stefan Klein</a>. Nếu bạn thường xuyên tiếp cận một loại thông tin gây ra những phản ứng giống nhau nó sẽ tạo thành vết mòn trong não bộ của bạn. Tự lừa dối bản thân hay kỳ vọng hão sẽ là một trong những kết quả của quá trình đó nếu như bạn lạc sâu trong thế giới ảo. Bạn sẽ sống theo mong muốn của người khác chứ không phải bản thân bạn, như cô gái kia lấy người giàu có vì người khác đều cho rằng ngôi sao như cô thì phải như thế. Nhưng bạn có sống được theo ý người khác không? Trong khi, con người luôn ghen tị, ngay cả khi điều đó gây tổn hại cho chính họ miễn sao sự tổn hại đối với người khác là lớn hơn. Có một câu thành ngữ như thế này: “Điều gì khiến một người gù lưng hạnh phúc?- Đó là khi anh ta nhìn thấy một cái lưng gù còn to hơn.” Nói theo kiểu cư dân mạng chúng ta thì là hạnh phúc khi bị điểm kém là có đứa bên cạnh điểm thấp hơn. Rất dễ tìm ra những người kém may mắn hơn song cũng không khó để tìm ra những người khiến ta ghen tị. Con người gần như bị lập trình quanh quẩn bởi thuật toán đó.</p><p style=\"text-align: justify;\">Vậy chúng ta nên từ bỏ hẳn thế giới ảo tưởng đó đi cho bớt phiền toái? Không, anh chàng chủ nhân của tin nhắn mà bạn năm lần bảy lượt xoá bớt tin nhắn vẫn không nỡ xoá đi bây giờ nhiều khi chỉ là một người từng quen. Thế giới mạng đã vạch trần anh ta là kẻ trăng hoa giả dối và mang một người hoàn mỹ, chân thật đến với bạn. Tưởng tượng hay hoài niệm về một cuộc sống không Internet hay mạng xã hội đều không thể phủ nhận sự thật là chúng đang tồn tại. Rõ ràng sự tồn tại của những phát minh vĩ đại ấy không bao giờ là sai trái. Những lợi ích mà chúng mang lại chúng ta đều biết, đặc biệt là thương mại và giao lưu văn hóa xã hội. Tuy nhiên, tôi sẽ không nói về những khía cạnh thương mại hay truyền thông của thế giới ảo. Bạn biết đấy, chuyện PR một sản phẩm hay một cá nhân có chủ đích rõ ràng, kết quả của nó không phụ thuộc vào một phía phát động, mà cả từ phía hưởng ứng là bạn. Nếu một sản phẩm tiếp cận bạn, bạn thấy nó không tốt, không đẹp, không hợp bạn sẽ không mua. Nhưng nếu là bạn bị lừa mua phải một sản phẩm xấu, tin một kẻ vô đạo đức đó, làm theo những chuyện sai trái là do bạn đã lệch lạc chỗ nào đó trong thế giới ảo. Đó mới chính là khía cạnh đời thực mà tôi muốn bàn tới.</p><p style=\"text-align: justify;\">Nếu chìm trong thế giới ảo mà quên cả nhấc điện thoại lên gọi cho ba mẹ, những người thậm chí chưa bao giờ đánh vần chữ “Internet”, thì việc có chút xấu hổ để thừa nhận rằng đã dùng số phút còn sót lại gọi cho gia đình sau khi tán gẫu hả hê với bạn bè vẫn tốt hơn nhiều. Cho dù là bức ảnh triệu like thắng hay tấm hình phai màu thắng đều không quan trọng, tự mỗi người luôn có nhận thức và tình cảm riêng. Điều quan trọng là sự trân trọng mà bạn dành cho những thứ có ý nghĩa trong cuộc đời mình. Tôi hi vọng chúng ta đều không vì những thứ ảo tưởng mà quên đi bản chất vấn đề. Chúng ta không cần thay đổi thế giới ảo, chúng ta chỉ đang cần những người dùng sáng suốt biết tận dụng công nghệ để sống đúng và sống thật. May mắn là nhờ sự linh hoạt của bộ não, chúng ta chỉ cần suy nghĩ sáng suốt một chút chúng ta sẽ sống đúng đắn hơn và biết rõ những mong ước của bản thân mình.</p><p style=\"text-align: justify;\">Ở trong thế giới mạng những tấm ảnh kỉ niệm của bạn chưa bao giờ bị phai màu. Đó là nơi tuyệt vời để ký ức được lưu giữ đầy đủ và trật tự nhất. Đối với tôi, đấu tranh hay tranh luận chỉ nên là một hình thức giải tỏa cơn giận tạm thời và vui vẻ trong thế giới ảo chỉ nên tốn ko quá 1 giờ đồng hồ mỗi ngày. Người ta sẽ không vì bạn có lý mà chịu thua, cũng không vì bạn đáng yêu mà nuôi bạn cả đời. Bạn mong đợi điều gì từ thắng lợi trên mạng? Dù là gì đi nữa, tôi cá là bạn không được lợi lộc gì đâu.</p><p style=\"text-align: justify;\">Tôi tin rằng bạn đang sống thật trong thế giới ảo, bạn thật sự bất bình về việc vứt rác bừa bãi kia, về những kẻ ăn cắp vặt, về những gian lận lừa lọc, ích kỉ và những thói xấu khác đang khiến Việt Nam của bạn chưa thể văn minh và giàu có bằng Nhật Bản của những Suzuki, Takahashi kia, không bằng Hàn Quốc của những họ Park, họ Kim, họ Lee kia. Chỉ cần một chút dũng cảm để lý tưởng của bạn thành thực tế. Nếu thế giới ảo là nơi bạn dùng ngôn ngữ và quan điểm để thể hiện mình và làm ảnh hưởng tới người khác. Thế giới thật là nơi để bạn dùng hành động thiết thực để cải biến thực tế và được công nhận. Thật ra, thế nào là ảo thế nào là thật cũng chỉ là tên gọi. Có những câu chuyện rất thật viết vào thế giới ảo. Cũng có nhiều khi chúng ta phơi bày bộ mặt giả dối ngoài đời sống để thăng tiến hay kiếm tiền. Một cuốn sách có viết \"thế giới được tạo ra trong đầu ta\". Đúng vậy, chính bạn mới là người quyết định tất cả. Chúng ta sẽ tạo ra một thế giới với những kẻ chỉ biết mạnh tay gõ phím trên mạng hay kẻ mưu mẹo vặt vảnh ngoài đời như thế? Hay bạn sẽ là một người nhất quán nói được, viết được và làm được?</p><p style=\"text-align: justify;\">Thử hỏi xem, nếu như không có thế giới ảo, giờ này bạn đang làm gì ngoài thế giới thật? Hẳn là không phải đang đọc bài viết này của tôi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c202230d62a11e6adcf67d66892e165.png\"></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-09T05:26:29.099Z","creator_id":5693,"down_point":0,"tags":null,"title":"TTTN - Sống THẬT trong thế giới ẢO","up_point":10}