{"_id":15019,"tags":[{"_id":"5b7b8b46257e8147f4907572","name":"DATA ENGINEER"},{"_id":"5b7b8b46257e8147f4907574","name":"KHOA HOC MAY TINH"},{"_id":"5b7b8b46257e8147f4907573","name":"NEWBIE"},{"_id":"5b7b8b46257e8147f4907575","name":"BEARSTRONGLEE"},{"_id":"5b7b8b46257e8147f4907576","name":"GIOI THIEU"}],"up_point":14,"down_point":1,"title":"Data Engineer - Chập chững vào nghề (p.01 Giới thiệu)","body":"<div>Sau gần một năm làm snipper, mình chỉ vào đọc bài và theo dõi cộng đồng. Tới nay cũng muốn viết lách và chia sẻ những suy nghĩ, tâm tư, tình cảm của một Dev chập chững bước vào một lĩnh vực mới đó là Data Engineer. Trước đó, mình đã đi làm được gần 2 năm với nhiều trải nghiệm vị trí công việc của một developer (Dev) full circle từ Design Detail (DD) - Design Function (DF) - Code - Unit Test (UT) - Intergration Test (IT) - Quality Control (QC) - Release GitHub.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9f7a3d0a4f811e8b71665f09026f96b.png\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><h4>Giới thiệu qua về bản thân mình nhé.</h4><div><strong>Tên:</strong> Hùng, tên thường gọi là Gấu (tên bạn bè thường gọi)</div><div><strong>Nickname:&nbsp;</strong>Bear là nickname tiếng Anh của mình.</div><div><strong>Công việc:</strong> Data Engineer.&nbsp;</div><div>Mình rất tự hào về việc thành thạo 2 ngôn ngữ giao tiếp là Tiếng Việt (tất nhiên nè) và Tiếng Anh, Thành thạo 6 ngôn ngữ lập trình: Python, Scala, C, C++, C#, Java, Bash Shell.&nbsp;</div><div>Thế mạnh của mình là Python. Mình tốt nghiệp Đại học Chuyên nghành Khoa học Máy tính (Computer Science) vào tháng 6 năm 2018, và hiện tại đang là học viên Cao học Khoa học Máy tính định hướng Data Analyst tại một trường thuộc khối DHQG TP.Hồ Chí Minh (học đại học với cao học tại cùng một trường nhé).</div><h4>Nội dung chuỗi bài viết về Data Engineer</h4><div>Mình lựa chọn Spiderum lý do chủ yếu là có một cộng đồng thích đọc, thích chia sẻ. Với mục tiêu phát triển bản thân cũng như chia sẻ những kiến thức, kinh nghiệm trong cuộc sống. Từ việc lựa chọn làm một writer đối với mình như một bước ngoặt trong cuộc sống. Mặc dù kiến thức của mình chưa phải là nhiều, nhưng có lẽ khi viết ra thì biết đâu đấy sẽ có những người cần.</div><div>Mình là một Dev vậy nên bài viết sẽ hướng tới viết cho những ai làm dev, những ai đang học trong trường cũng như đang làm việc tại các công ty IT. Viết cho những ai muốn hiểu về cuộc sống của một Data Engineer là gì? Data Engineer làm gì? Học gì để trở thành Data Engineer? Vân vân ...</div><div><br></div><div>Rất mong nhận được sự phản hồi từ các bạn.</div><div>- BearStrongLee -</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":22174,"created_at":"2018-08-21T03:47:18.610Z"}