{"_id":6058,"body":"<p>Bạn có đang gặp khó khăn trong việc sáng tạo nội dung? Nội dung của bạn đã đủ hấp dẫn chưa? Bạn đã từng nghe đến bài viết dạng “Storytelling”? Hãy cùng tôi giải đáp những thắc mắc này và tìm ra cách thức để xây dựng được một bài viết thật sự “chất”.</p><p>Dưới đây là 12 công thức viết bài giúp bạn dễ dàng hơn trong việc truyền đạt câu truyện của mình. Với một công thức copywriting hiệu quả, bạn có thể dùng nó để viết bài kể chuyện, viết tiêu đề hoặc viết bất cứ nội dung nào khác mà vẫn đạt hiệu quả cũng như tiết kiệm thời gian tối đa.</p><p><br></p><p><img src=\"http://blog.mediaz.vn/wp-content/uploads/2016/12/12writing.png\" alt=\"12writing\" height=\"321\" class=\"fr-dii fr-draggable\" style=\"width:650px;\"></p><p>Hãy cùng đọc và thử nghiệm một số công thức sau:</p><h2><strong>1. Before – After – Bridge</strong></h2><p><strong>Before</strong>: Trước – Thực trạng chung của vấn đề đang tồn tại.<br><strong>After</strong>: Sau – Thực trạng sau khi vấn đề được giải quyết.<br><strong>Bridge</strong>: Cầu nối – Thực trạng đó được giải quyết bằng cách nào.</p><p>Đây là công thức copywriting đơn giản mà nhiều blog chia sẻ kiến thức áp dụng, nêu ra vấn đề, mô tả một kết quả đáng mơ ước và cách thức để đạt được. Nó khá đơn giản và rất phù hợp để làm phần giới thiệu ban đầu, chia sẻ cập nhật, email marketing.</p><p>Ví dụ 1 mẫu tiêu đề: “Thiết kế ảnh cho Social Media tốn rất nhiều thời gian. Bạn hoàn toàn có thể giảm từ 1h xuống chỉ còn 15p, và đây là cách: Link”</p><h2><strong>2. Problem – Agitate – Solve (PAS)</strong></h2><p><strong>Problem</strong> – Xác định vấn đề<br><strong>Agitate</strong> – Khuấy động vấn đề<br><strong>Solve</strong> – Giải quyết vấn đề</p><p>PAS là một trong những công thức được sử dụng nhiều nhất hiện nay. Copyblogger gọi đây là công thức để thống trị truyền thông xã hội, bạn có thể tham khảo kỹ hơn qua bài viết này.</p><p>So với công thức thứ nhất thì công thức PAS này mô tả rõ thực trạng sẽ ra sao nếu vấn đề còn tồn tại.</p><p>Ví dụ một mẫu tiêu đề cho công thức này: “Bạn bị bí ý tưởng cho bài viết? Để tình trạng này tiếp diễn hoặc tìm ra giải pháp cho ý tưởng… tham khảo bài viết này</p><h2><strong>3. Features – Advantages – Benefits (FAB)</strong></h2><p><strong>Features</strong> – Tính năng: Những gì mà sản phẩm của bạn có thể làm<br><strong>Advantages</strong> – Ưu điểm: Sản phẩm của bạn có gì giúp ích hơn<br><strong>Benefits&nbsp;</strong>– Lợi ích: Những điều mà người đọc mong muốn.</p><p>Đây là công thức áp dụng để xây dựng nội dung cho sản phẩm khá hay, tập trung tối đa vào lợi ích chứ không nói nhiều về tính năng.</p><p>Ví dụ cho một mẫu tiêu đề cho công thức này: “Hệ thống quản lý mạng xã hội giúp bạn lên lịch bài viết hoàn toàn tự động và nhận được nhiều tương tác hơn. Xem ngay tại abc…</p><h2><strong>4. 4C – Clear – Concise – Compelling – Credible</strong></h2><p><strong>Clear</strong> – Rõ ràng.<br><strong>Concise</strong> – Ngắn gọn.<br><strong>Compelling</strong> – Thuyết phục.<br><strong>Credible</strong> – Đáng tin.</p><p>Rất đơn giản, đây là công thức nói về tiêu chí để viết nội dung và chỉ cần 4C này là đủ cho tất cả.</p><p>Ví dụ cho mẫu nội dung của công thức này: “Ghi nhớ mọi điều! Kể cả đó là sinh nhật của cháu trai. Hãy dùng thử công cụ sắp xếp công việc sau: Link…”</p><h2><strong>5. 4U – Useful – Urgent – Unique – Ultra-specific</strong></h2><p><strong>Useful</strong> – Có ích: Có ích cho người đọc.<br><strong>Urgent</strong> – Cấp bách: Tạo cảm giác cấp bách cho người đọc.<br><strong>Unique</strong> – Độc nhất: Truyền đạt ý tưởng để đưa ra lợi ích một cách độc đáo nhất.<br><strong>Ultra-specific</strong> – Rất cụ thể: Diễn đạt những điều trên một cách cụ thể nhất.</p><p>Công thức này phù hợp cho những đề tài nóng, diễn biến và lan truyền nhanh trên mạng xã hội. Một cách thông minh để đón đầu những hot trend hoặc thông tin có tính chất thời điểm cụ thể trong nội dung truyền tải.</p><p>Ví dụ cho mẫu tiêu đều của công thức này: “Workshop sáng thứ 4 tuần này: Trả lời tất cả các câu hỏi về việc khóa tài khoản quảng cáo và không hạn chế thời gian. Hiện chỉ còn 4 slot. Đăng ký tại đây”</p><h2><strong>6. Attention – Interest – Desire – Action (AIDA)</strong></h2><p><strong>Attention&nbsp;</strong>– Chú ý: Lấy sự chú ý của người đọc.<br><strong>Interest</strong> – Thú vị: Hiển thị thông tin thú vị và tươi mới cho người đọc.<br><strong>Desire</strong> – Mô tả: Những lợi ích của sản phẩm/dịch vụ/ý tưởng mà bạn đang nói tới người đọc.<br><strong>Action</strong> – Hành động: Đưa ra lời kêu gọi hành động.</p><p>AIDA là một trong những công thức copywriting chuẩn nhất cho hầu hết các hình thức marketing. Đặc biệt nó được sử dụng để gửi thư trực tiếp, truyền hình, đài phát thanh, các trang bán hàng, các trang landing page, và nhiều hơn nữa.</p><p>Ví dụ cho mẫu tiêu đề của công thức này: “Chú ý! Phiên bản đầu tiên cho dự án mới của chúng tôi: tự động tối ưu giá comment quảng cáo FB. Bạn muốn thử không?”</p><h2><strong>7. A FOREST</strong></h2><p><strong>A – Alliteration</strong> – Lặp lại<br><strong>F – Facts</strong> – Sự thật<br><strong>O – Opinions</strong> – Ý kiến<br><strong>R – Repetition</strong> – Lặp lại<br><strong>E – Examples</strong> – Ví dụ<br><strong>S – Statistics</strong> – Thống kê<br><strong>T – Threes</strong> – 3 lần: Lặp lại cái gì đó 3 lần để khiến nó dễ nhớ hơn.</p><p>Phương pháp này tương đối khó sử dụng cho những bài viết cập nhật của mạng xã hội tuy nhiên sẽ rất hiệu quả cho những bài viết chuyên môn hoặc xây dựng nội dung cho một landing page có khối lượng thông tin lớn.</p><h2><strong>8. 5 sự cản trở cơ bản</strong></h2><p>Tôi không đủ <strong>thời gian</strong><br>Tôi không đủ <strong>tiền</strong><br>Nó sẽ <strong>không hoạt động đối với tôi</strong><br>Tôi <strong>không tin bạn</strong><br>Tôi <strong>không cần nó</strong></p><p>Đây là 5 cản trở cơ bản nhất mà bất cứ người đọc nào cũng sẽ phải gặp phải đối với nội dung của bạn. Hãy luôn luôn ghi nhớ 5 vấn đề này khi viết để bạn có thể tìm cách giải quyết vấn đề và làm nội dung của bạn đạt được hiệu quả.</p><h2><strong>9. Picture – Promise – Prove – Push (PPPP)</strong></h2><p>Picture – Hình ảnh: Một bức ảnh để tạo sự chú ý cũng như khơi dậy ham muốn.<br>Promise – Cam kết, Lời hứa: Những lợi ích mà sản phẩm/dịch vụ của bạn đem đến cho người đọc.<br>Prove – Cung cấp: Đưa ra sự hỗ trợ cho lời cam kết của bạn.<br>Push – Đẩy: Kêu gọi người đọc hành động để đạt được chuyển đổi.</p><p>Công thức điển hình cho các copywriter viết những mẫu quảng cáo bán hàng trên Facebook hiện nay.</p><h2><strong>10. 5 thành phần của một câu chuyện marketing thành công cần có</strong></h2><p>Bạn cần 1<strong>&nbsp;người anh hùng</strong><br>Bạn cần 1 <strong>mục tiêu</strong><br>Bạn cần <strong>sự xung đột</strong><br>Bạn cần 1 <strong>người dẫn dắt</strong><br>Bạn cần có <strong>đạo đức</strong></p><p>Một công thức chuyên sâu và chất lượng, bạn có thể đọc và tìm hiểu kỹ càng ở <a href=\"http://www.copyblogger.com/marketing-stories/\">bài viết này</a>, đây là một công thức tuyệt vời để xây dựng một nội dung kể chuyện đầy hấp dẫn. Nếu bạn đang muốn nâng cao khả năng viết “storytelling” của mình thì chắc chắn không thể bỏ qua công thức này.</p><h2><strong>11. Viết tới một người</strong></h2><p>Đỉnh cao của quảng cáo chính là quảng cáo <strong>cá nhân hóa</strong> và theo ngữ cảnh của cá nhân. Nắm chắc công thức này, bạn sẽ tạo được những mẫu quảng cáo có chuyển đổi cao nhất.</p><h2><strong>12. 3 lý do “Vì sao”</strong></h2><p><em>Vì sao bạn là tốt nhất</em><br><em>Vì sao tôi phải tin bạn</em><br><em>Vì sao tôi phải mua nó ngay</em></p><p>3 câu hỏi này cùng với câu trả lời của nó sẽ gợi mở cho bạn viết được mọi mẫu quảng cáo. Nó có thể phù hợp và ứng dụng được cho mọi marketer. Hãy luôn luôn cố gắng trả lời câu hỏi:</p><p><em>“Tại sao tôi phải mua hàng của bạn khi tôi hiểu đối thủ đều tốt hơn bạn và sản phẩm của bạn không có nhiều khác biệt”</em></p><p>Trả lời được câu hỏi trên thì chắc chắn bạn đã có trong tay một mẫu nội dung khá là hấp dẫn rồi đó.<br><br>Nguồn:<a href=\"http://blog.mediaz.vn/12-cong-thuc-copywriting-giup-tang-tuong-tac-bai-viet/\">http://blog.mediaz.vn/12-cong-thuc-copywriting-giup-tang-tuong-tac-bai-viet/</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-20T04:41:28.888Z","creator_id":1049,"down_point":1,"tags":null,"title":"12 Công thức Copywriting giúp tăng tương tác bài viết","up_point":15}