{"_id":11433,"title":"Bản giao hưởng Đồng quê (Beethoven)","body":"<div>Một tình yêu thiên nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d14931a0f89511e7940c41fd8c22eb64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Beethoven and Nature by Newell Convers (N.C.) Wyeth - 1918.</figcaption></figure></div><div style=\"text-align: justify;\">Bản giao hưởng Đồng quê là một kiệt tác đầy quyến rũ, vừa phác họa nên bức tranh thiên nhiên, vừa mô tả những xúc cảm mà nó mang lại. Tình yêu vĩ đại của Beethoven đối với thiên nhiên, niềm hân hoan khi dạo qua vùng nông thôn ở Vienna, sự thư thái khi được hòa mình vào hương đồng gió nội, tất cả đã khơi nguồn cảm hứng để ông viết nên bản giao hưởng số 6 này.</div><div style=\"text-align: justify;\">Bản giao hưởng số 6 của Beethoven ngập tràn những âm thanh đầy màu sắc, những giai điệu dân dã, sự phát triển rực rỡ, và một cảm nhận về vẻ đẹp yên bình nơi đây. Nó chứa đựng khía cạnh cảm xúc đầy ý nghĩa, thể hiện những tình cảm của con người đối với thế giới tự nhiên.</div><div style=\"text-align: justify;\">Beethoven bắt đầu phác thảo bản giao hưởng số 6 vào năm 1802 và hoàn thành nó vào năm 1808.</div><blockquote><div style=\"text-align: justify;\">\"Tôi rất hạnh phúc khi có thể dạo bước qua những bụi rậm, hàng cây, cánh rừng, thảm cỏ và bãi đá! Những hàng cây, cánh rừng và bãi đá mang lại cho người đàn ông sự cộng hưởng mà anh ấy cần\", Beethoven đã chia sẻ vào mùa hè năm 1808.</div></blockquote><div style=\"text-align: justify;\">Buổi ra mắt Bản giao hưởng số 6 có lẽ là sự kiện âm nhạc vĩ đại nhất trong cuộc đời của Beethoven. Đây là một buổi hòa nhạc lớn, chứa đựng những khoảnh khắc khó quên về một thời đại mới của nhạc Beethoven!</div><div style=\"text-align: justify;\">Những nỗ lực cho đề tài này được thể hiện rõ qua tên đề nghị của bản giao hưởng, cũng như thông qua các tiêu đề của mỗi phân đoạn. Khi Beethoven tìm thấy nơi để ẩn mình giữa thiên nhiên, ông đã ghi lại chủ đề, lấy cảm hứng từ tiếng chim hót, dòng suối róc rách, hay tiếng xào xạt của lá. Trong cuốn sổ tay từ năm 1803, người ta đã tìm thấy hình vẽ phác thảo của dòng suối với lưu ý kèm theo:</div><blockquote><div style=\"text-align: justify;\">\"Dòng nước càng lớn thì âm điệu càng trầm hơn.\"</div></blockquote><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/aW-7CqxhnAQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Beethoven chia bản giao hưởng thành 5 phân đoạn và ở mỗi phân đoạn đều có đôi dòng giải thích về nó.</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"1\">Niềm vui khôn xiết khi đặt chân đến vùng quê:</li></ol><div style=\"text-align: justify;\">Bản giao hưởng Đồng quê mở đầu với sự ấm áp, đưa chúng ta đến với khung cảnh thôn quê, như một sự dẫn dắt đến với chủ đề. Trong phân đoạn này, chúng ta thấy được một phong cách nhạc chính thống phổ biến, thể hiện qua việc lựa chọn và phối hợp chặt chẽ giữa các nhạc cụ.</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"2\">Cảnh bên suối:</li></ol><div style=\"text-align: justify;\">Phân đoạn chậm rãi này miêu tả một vẻ đẹp tinh tế, rất tự nhiên của… tự nhiên. Đây là một khung cảnh thiên nhiên tuyệt vời, một chủ đề âm nhạc khác thường trong bầu khí trong lành của thôn quê. Không chỉ riêng về mặt hình ảnh, bản giao hưởng còn gợi lên một cảm nhận rất chân thực. Bạn gần như có thể hít thở khí trời của chốn này. Cuối đoạn, chúng ta có thể nghe thấy những âm thanh tựa như tiếng chim hót.</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"3\">Niềm hân hoan sum vầy của dân làng:</li></ol><div style=\"text-align: justify;\">Bây giờ chúng ta chuyển sự chú ý đến đám đông huyên náo phía xa xa, những người nông dân vui vẻ, chất phác. Chúng ta thấy họ đang ăn mừng với những điệu nhảy tươi vui. Tất nhiên, đây chỉ là những điệu dân ca rất đơn giản, nhưng chúng cũng tràn đầy sức sống.</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"4\">Giông bão:</li></ol><div style=\"text-align: justify;\">Không hề có một sự ngắt quãng giữa phân đoạn này với phân đoạn trước, như một bước ngoặt gợi ý về những khó khăn phía trước. Đúng vậy, một cơn bão đang kéo đến. Beethoven đã đưa vào bản giao hưởng những tiếng sét đầy kinh ngạc cùng những cơn gió cuốn. Ông khiến cho cơn bão như đang dần kéo đến từ phía chân trời, ngày một gần hơn, dữ dội hơn. Những nhạc cụ với hợp âm trầm - cellos và double basses - nổi lên báo hiệu cơn bão đã đến; tiếp theo đó, từng đoạn violin vang lên như những hạt mưa đang trút xuống; và thông qua timpani, cùng với sáo, ta cảm nhận được những tiếng sấm và những tia sét; rồi tiếp đến là cầu vồng. Tất cả những hình ảnh trên khiến ta cảm nhận được tình cảnh khó khăn mà con người phải đối mặt với thiên nhiên. Một cảm giác cấp bách về nỗi sợ hãi của con người, vì nhân loại không có đủ sức mạnh để chống lại các lực lượng thiên nhiên. Khi cơn bão kết thúc, tất cả sinh vật sống quay trở lại bề mặt của vùng đất, trở về với vị trí của chúng trong chu kỳ tự nhiên. Điều này được thực hiện bởi một hợp xướng của sáo, tựa như tia nắng đang dần soi rọi trở lại.</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"5\">Shepherd's Song - Niềm cảm kích sau cơn bão:</li></ol><div style=\"text-align: justify;\">Sau khi cơn bão lặng dần, tất cả các con vật xuất hiện, và cùng chung một cảm nhận về sự cứu rỗi. Ánh nắng lại xuất hiện, và tâm trí của mọi người lại được thư thái trở lại. Đây là khúc ca của lòng biết ơn đối với thiên nhiên, một phân đoạn êm ả, đầy hoa mỹ. Nó được bắt đầu khá nhẹ nhàng, rồi dần dần nhanh hơn, tươi vui hơn. Âm nhạc khá đơn giản, tỏ lòng biết ơn quý mến.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đồng quê của Beethoven là một bản giao hưởng giản dị, thể hiện một tình yêu chân thành với thiên nhiên.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre style=\"text-align: justify;\">----------\n[Nguồn tham khảo]\n<a href=\"https://youtu.be/dbfa86bTD34\" rel=\"noopener noreferrer\" target=\"_blank\">Beethoven - 6th Symphony 'Pastoral'</a></pre>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14163,"created_at":"2018-01-13T23:36:34.456Z","down_point":1,"up_point":19,"tags":[{"_id":"5a3b2adc2c20802b13ccaa26","name":"CLASSICAL"},{"_id":"5a5a98028429067e56dcf68f","name":"PASTORAL"},{"_id":"5a5a98028429067e56dcf68e","name":"BEETHOVEN"},{"_id":"5a5a98028429067e56dcf690","name":"SYMPHONY"}]}