{"_id":3296,"body":"<div><p>Nhân đây đang ngồi ở một nơi trăng thanh gió mát, relax vô cùng, nhưng lại có những tác nhân kinh dị như mấy con muỗi phá hỏng tâm trạng. Các bác có thể tin được không, cảnh thì đẹp, đang tâm trạng phơi phới như con gái mới yêu, vậy là chỉ sau 5p, chân, tay hay bất kì chỗ nào hở da thịt của tôi đều bị lũ muỗi chết tiệt đốt chi chít, đếm sơ sơ cũng phải mấy chục vết thì còn có tâm trạng nào thưởng thức cảnh thiên nhiên nữa cơ chứ ==</p><p><br /></p><p>Vì vậy nên tôi đã phải nhờ cậy đến chuyên gia google, và nhân đây chia sẻ cho các bác cũng hay bị làm thức ăn yêu thích của muỗi như tôi</p><p><br /></p><p>&quot;Nguyên nhân và cách để làm sao không bị muỗi đốt Việc tìm hiểu nguyên nhân muỗi đốt người này nhưng lại không đốt người kia có thể giúp bạn làm sao để không bị muỗi đốt. Và dưới đây là một số nguyên nhân và cách để làm sao không bị muỗi đốt chúng ta nên biết. </p><p><br /></p><h2><strong>CO2 từ cơ thể </strong></h2><p><br /></p><p>Muỗi thường thích thú với người có lượng CO2 thoát ra nhiều hơn những người ít, điều này được chứng minh bởi nghiên cứu từ trung tâm y tế cộng đồng trường Đại học Harvad. Vì vậy những người hoạt động nhiều và có xu hướng thải nhiều CO2 là người dễ bị muỗi theo đuổi</p><p><br /></p><p>.Vì vậy để trả lời cho câu hỏi làm sao không bị muỗi đốt, sau khi tập thể dục, vận động nhiều bạn nên tắm rửa sạch sẽ để loại bớt mùi CO2 có trên cơ thể mình. </p><p><br /></p><h2><strong>Nhiệt độ cơ thể </strong></h2><p><br /></p><p>Theo nghiên cứu từ giáo sư Jonathan Day tại đại học Florida cho thấy, muỗi rất nhạy cảm với nhiệt độ cơ thể người, chính vì vậy, nó có thể tìm chính xác vị trí nào trên cơ thể có mạch máu nằm gần bề mặt da. Do cơ thể người có cơ chế khi nóng các mạch máu sẽ tự động di chuyển gần bề mặt da. Vì vậy, sau khi tập thể dục, làm tăng nhiệt độ cơ thể cũng là nguyên nhân thu hút muỗi. Cũng chính từ nguyên nhân này, bạn nên giữ nhiệt độ cơ thể mát mẻ, có thể giúp bạn không bị muỗi đốt. </p><p><br /></p><h2><strong>Màu của quần áo</strong></h2><p><br /></p><p>Như chúng ta đã biết, muỗi thường có xu hướng thích những nơi tối màu, chúng có thể được gọi là những kẻ đi tìm sự sống trong bóng tối. Vì vậy để không bị muỗi đốt bạn nên tránh đo tới những chỗ tối và mặc quần áo sáng màu và khi vào những vùng có ổ muỗi và có dịch có thể lây qua đường muỗi đốt, bạn nên bảo vệ mình bằng quần áo dài tay và kín đáo để tránh bị muỗi đốt.</p><p><br /></p><h2><strong>Uống bia rượu có xu hướng bị muỗi đốt nhiều hơn </strong></h2><p><br /></p><p>Hiện nay chưa có cơ sở khoa học nào chứng minh tại sao khi uống bia rượu lại thu hút được muỗi đốt. Tuy nhiên, có thể vì sau khi uống bia rượu làm nhiệt độ cơ thể tăng và đồng nghĩa với nó là thu hút muỗi và bị muỗi đốt nhiều hơn. </p><p><br /></p><h2><strong>Sử dụng thuốc chống muỗi để tránh bị muỗi đốt </strong></h2><p><br /></p><p>Đối với trẻ nhỏ, khi đi vào vùng dịch, vùng nhiều muỗi… bạn nên sử dụng thuốc xịt tránh muỗi (thành phần:N, N-Diethyl-meta-toluamide) để không bị muỗi đốt. Tuy nhiên, có một lưu ý đó là không nên dùng quá nhiều, vì nó có thể gây ngộ độc cho người dùng. Ngoài ra, bạn có thể dùng thuốc có chứa thành phầnpermethrin trên quần áo để tránh muỗi. </p><p><br /></p><h2><strong>Sử dụng vitamin B1 và tỏi để tránh muỗi đốt</strong></h2><p><br /></p><p>Khi sử dụng Vitamin B1 và tỏi, cơ thể bạn sẽ sản xuất ra một loại mùi hương gây khó chịu cho muỗi nhưng mùi hương này khó phát hiện bởi con người. Vì vậy, bạn có thể sử dụng vitamin B1 3 lần/ ngày để tránh bị muỗi đốt. </p><p><br /></p><h2><strong>Mắc màn khi đi ngủ để không bị muỗi đốt</strong> </h2><p><br /></p><p>Điều này là cần thiết vì màn không những bảo vệ bạn khỏi muỗi mà còn giúp bạn tránh được sự xâm nhập của những côn trùng có thể cắn bạn bất cứ khi nào. </p><p><br /></p><h2><strong>Băng vết thương dạng xịt Nacurgo chăm sóc vết muỗi đốt hiệu quả </strong></h2><p><br /></p><p>Băng vết thương dạng xịt Nacurgo với màng sinh học Polyesteramide thuộc nhóm Polymer là một trong những thành tựu của y học được áp dụng phổ biến trong trong phẫu thuật tim mạch, phẫu thuật cơ-xương-khớp và đặc biệt là trong chăm sóc vết muỗi đốt. Polyesteramide được ví như một màng da nhân tạo ngăn chặn quá trình nhiễm khuẩn và thấm nước, ngăn sự mất hơi nước trên da và đặc biệt có khả năng thúc đẩy việc hình thành mao mạch và tế bào tại vùng da thương tổn. </p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-08T13:13:26.228Z","creator_id":2447,"down_point":0,"tags":[],"title":"Làm thế nào để không bị muỗi đốt?","up_point":13}