{"_id":6703,"body":"<p>Hôm nay tớ tình cờ đọc được một lời tư vấn của một anh nào đó dành cho 1 bạn nào đó. Đại loại câu hỏi của bạn ấy là:</p><p>\"Theo anh những trở lực nào là lớn nhất trong việc phát triển nhận thức, phát triển của 1 người, dù cơ bản, người này vẫn có khả năng thẩm mỹ, tiếp cận cái hay, cái sáng tạo tốt?\"</p><p>Một cách rõ ràng và rành mạch, anh ấy chỉ ra 1 loạt những trở lực sau đây, hãy dành 1 chút thời gian để đọc lời khuyên của anh ấy đã nhé, có thể bạn lại nhận ra được điều gì đó cho riêng mình ;)</p><p>\"- Lắng nghe kém -> Bỏ lỡ nhiều cái hay và nhiều suy nghĩ mới. Dễ sớm hài lòng và khi sự hài lòng đó bị làm cho lung lay, cố thủ bằng định kiến.</p><p>- Thiếu tự tin -> Thiếu tự nhiên -> Mất tập trung, mất thả lỏng lắng nghe -> Giảm hưng phấn lắng nghe.</p><p>- Hay sợ người khác phật ý, sợ bị chê, bị phê bình -> Ít can đảm thực hành cái mới -> Ít tự đi với cái hay, \"trái tim bên lề\". Có thói quen sáng tạo và trả giá cho nó sẽ cảm nhận sáng tạo rõ hơn.</p><p>- Thiếu chăm chỉ -> Những người vừa giỏi vừa chăm hơn ngày càng vượt xa -> Hoảng, bất lực, tự ti, chê bai -> Càng cố thủ với định kiến.</p><p>- Thiếu không gian riêng tư -> Ít cơ hội tĩnh tâm, tận hưởng sự cô đơn và làm một số việc \"điên rồ\" cho tâm trí và hành vi mở mang.</p><p>- Sống ở nước chậm tiến -> Còn phải lo thích nghi, thoả hiệp với cả cái dở. Đời sống mong manh, thường chưa làm đã sợ thất bại, không dám tư duy dài hạn.</p><p>- Không có bạn tốt -> Thiếu yên tâm, thiếu cộng hưởng năng lực, thiếu sự trợ giúp để làm những việc lớn.</p><p>- Ít chơi trò chơi, thể thao -> Trí não và cơ thể ít vận động, ít vận động phối hợp để guồng quay năng lượng trong cơ thể mạnh mẽ, hài hoà hơn.</p><p>- Ít đi du lịch -> Giảm đầu vào của thực tại đa dạng.</p><p>- Chưa có gấu -> Chưa trải nghiệm dạng quan hệ phức tạp nhất xã hội loài người -> Thiếu hụt một mảng thực tế lớn.</p><p>- Ít làm việc nhà -> Giảm trải nghiệm tổ chức không gian sống quanh mình. Mỗi khi tổ chức được không gian sống thì sẽ tăng sự thân thuộc với thực tại, tự lập hơn, yên tâm hơn.</p><p>- Sợ đọc dài -> Tư duy không có luyện tập chạy dài, sẽ hơi tí là mỏi, mất hướng, khó bắt kịp những người tư duy xa vốn là những modem wifi. Rớt lại ngoài vùng phủ sóng.\"</p><p>(http://ask.fm/NguyenTheHoangLinh)</p><p>Well đọc những câu này khá đơn giản và rõ ràng đúng không? Lần đầu tớ đọc qua thì ... thấy mình đều đoán được và biết được gần hết đống list trở lực kia, chỉ trừ cái ... \"Lười làm việc nhà\". Tớ có nói chuyện với chị tớ về việc không hiểu sao lại lười làm việc nhà đến vậy. Chị nói rằng do tớ không ở 1 mình nên thường cho rằng việc nhà có người khác dọn nữa rồi, trách nhiệm của tớ không nhiều lắm. Nhưng tớ cũng thấy rằng bản thân mình khá thích sắp xếp, tính cũng nhiều lúc nguyên tắc, lại hay chú ý những cái tỉ mỉ, nhỏ xinh, tại sao những thứ trong nhà tớ thì tớ lại chẳng quản lí tốt gì cả? Tại sao tớ lại không thích về nhà để làm việc hoặc đọc sách, học cái gì đó mà cứ phải tìm những không gian khác, (hồi sinh viên thì là lên thư viện, còn giờ thì lang thang các quán cafe)? Những câu hỏi ấy vẫn lởn vởn trong đầu tớ, và tớ thì quyết định xách mông lên dọn nhà 1 chút!</p><p>Điều hay ho là trong khi dọn nhà tớ mới nhận ra, hóa ra tất cả vấn đề nằm ở chỗ tớ thiếu không gian riêng tư của mình, và tớ không coi nhà tớ là 1 không gian riêng tư của tớ. Chính việc đó dẫn đến việc tớ chưa có trách nhiệm với không gian ấy. Tớ luôn để đồ lung tung các chỗ, ấy là bởi vì trật tự mọi thứ trong nhà này không được sắp xếp theo những gì tiện cho tớ, hợp với tớ mà lại phải theo 1 trật tự đã định sẵn của người khác (ở đây là mẹ tớ).</p><p>Tớ đã lúi húi một lúc để sửa soạn cho mình 1 góc riêng tư để ngồi học và đọc sách, đến lúc đó tớ chắc chắn rằng góc riêng ấy tớ sẽ đặc biệt giữ gìn cẩn thận và ngăn nắp. Tớ chỉ mong rằng không ai đụng gì hay sắp xếp lại gì trong cái góc này của tớ, và khi tớ ngồi vào đây rồi thì hãy để tớ được tự do với những suy nghĩ của mình, đừng cắt ngang nó bởi cái gì cả... (điều này thực là hơi khó :v).<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b2075120eb6f11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><em>(Một góc tớ khá thích ở quán cafe Black and Green đường Võ Văn Dũng)</em></p><p>Với tớ thì việc làm việc nhà và có không gian của riêng mình nó khá là liên quan đến nhau, đều giúp cho não của bạn khỏe hơn nữa. Khi bạn có không gian riêng tư, bạn sẽ cần đầu óc tổ chức và quản lí mọi thứ thật tốt sao cho không gian ấy thuận tiện nhất và tạo cho bạn hứng thú làm việc nhất trong khả năng của bạn. Bạn sẽ cần phải quan sát cả tổng thể lẫn chi tiết, về bố cục không gian đó ra sao, hay những chi tiết nào sẽ khiến bạn cảm thấy có động lực và suy nghĩ thoải mái? Đó cũng là lúc bạn nhận thấy mình hiểu bản thân mình đến đâu :)</p><p>Dọn dẹp không gian ấy là luôn giữ cho bản thân bạn thấy thoải mái khi sử dụng chúng. Thêm nữa, việc dọn dẹp cũng như việc bạn sẽ refresh lại bản thân của mình. Nó cũng có thể giúp bạn cảm thấy thoải mái hơn và cuộc đời đáng yêu hơn, nó cũng cho bạn thời gian ngẫm nghĩ về cuộc đời, về bản thân, từ đó cũng dọn dẹp những thứ chưa được xinh đẹp trong tâm của mình. Đó có thể là lí do vì sao trong mấy câu chuyện tớ được nghe về Phật giáo, việc quét chùa lại có một tầm quan trọng nhất định. Sử dụng không gian riêng tư thoải mái riêng theo cách của bạn, không bị làm phiền hay quấy rối thì thật là tuyệt vời nhỉ!</p><p>Tớ nghĩ rằng có thể không chỉ có mình tớ cảm thấy như thế, mà rất nhiều người trẻ khác cũng như vậy. Chúng ta luôn phải sống trong một không gian bị làm phiền bởi nhiều thứ và chẳng như ý mình. Tớ cho rằng việc những người trẻ thiếu không gian ở một mình, để bật tung mọi ý nghĩ, tự do làm những gì mình thích có thể là một nguyên nhân kìm hãm sức sáng tạo, làm mọi thứ một cách dập khuôn, máy móc... Giả sử như tớ, mọi không gian, đồ đạc đều đã được mẹ tớ quy định và sắp xếp, và tớ chỉ việc tuân theo những sắp xếp ấy. Tớ không suy nghĩ rằng tại sao cái này phải để ở chỗ đấy mà không được để ở chỗ kia. Điều đó cũng dẫn đến việc tớ không sáng tạo ra không gian của riêng mình. Một cách giải thích nữa có thể là vô thức, tớ thường để những cái gì tiện cho mình nhất, lộn xộn (theo trật tự của mẹ tớ) cũng có thể là một biểu hiện của tâm lí<a data-mce-href=\"https://www.facebook.com/tamlyungdung/photos/a.556279827916282.1073741828.556257324585199/595553007322297/?type=3&theater\" href=\"https://www.facebook.com/tamlyungdung/photos/a.556279827916282.1073741828.556257324585199/595553007322297/?type=3&theater\">&nbsp;</a><a href=\"https://www.facebook.com/tamlyungdung/photos/a.556279827916282.1073741828.556257324585199/595553007322297/?type=3&theater\" target=\"_blank\">muốn làm trái ý người khác</a>.</p><p>Việc thiếu không gian riêng của những bạn trẻ như tớ dẫn đến một thực tế: Các quán cafe yên tĩnh, có thể có nhiều sách hoặc không, các visitors đều có ý thức trân trọng không gian chung để tạo nên cho mình và người khác một không gian riêng thoải mái, ... luôn là những địa điểm những bạn trẻ như tớ săn tìm và chọn đến để đọc sách, làm việc, học tập.</p><p>Tớ hi vọng rằng sau hôm nay tớ sẽ ít phải đi lang thang các quán cafe để tìm không gian cho mình ngồi yên tĩnh, thoải mái lạc trôi theo dòng suy nghĩ của mình. Tuy nhiên thì, tớ vẫn chắc rằng sau này tớ không thể ngồi yên ở cái góc này mà không nghe thấy mấy lời giục giã của mẹ tớ đại loại như: \"Đi ngủ đi, khuya rồi, mai còn đi làm!\" &nbsp;<img src=\"https://www.facebook.com/images/emoji.php/v7/z8a/1/32/1f602.png\" alt class=\"fr-draggable\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-05T06:57:13.740Z","creator_id":3901,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Không gian riêng tư, tớ cần nó!","up_point":15}