{"_id":20512,"tags":[{"_id":"5bd1c93a22bf601782ca983e","name":"BLOODBORNE"},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5cc19677fdd35c0528df6c57","name":"PS4"}],"up_point":15,"down_point":0,"title":"Bloodborne – Hành trình của máu và sự điên loạn","body":"<div>Bloodborne là một tựa game mà tôi đã mong muốn được chơi từ rất lâu, không chỉ vì nó được nhào nặn bởi bàn tay của From Software – cha đẻ của Dark Souls, mà còn vì đây là một trong những tựa game độc quyền PS4 xuất sắc nhất. Cuối cùng thì 4 năm sau khi nó ra mắt, tôi cũng có cơ hội chạm tay vào thứ mình đã khao khát bấy lâu, và thực sự Bloodborne còn tuyệt vời hơn những gì tôi tưởng tượng rất nhiều.</div><div>Với những ai sở hữu trong tay PS4, đây là một tựa game phải chơi, kể cả nếu bạn có không quen với những game khó kinh dị như game của From Software, thì cũng hãy nên thử Bloodborne một lần. Bloodborne thực sự là một tựa game xuất sắc về mọi mặt và là một trong những game độc quyền PS4 tuyệt vời nhất. Nó đã đem đến cho tôi một cuộc hành trình thật sự ấn tượng, chỉ riêng về mặt gameplay và bối cảnh game đã đủ sức thuyết phục phần đông game thủ rồi. Nhưng đó chưa phải tất cả những gì Bloodborne đem đến, bởi vì cũng như Dark Souls, Bloodborne có một cốt truyện thực sự là khá mơ hồ, nhưng nếu như chịu bỏ công tìm hiểu, bạn thật sự sẽ phải choáng ngợp trước những gì mà game muốn kể.</div><div>Một câu chuyện về những Đấng tối cao Great Ones, một chủng tộc bị quên lãng, và khao khát tiến hóa của con người.&nbsp;</div><div>Một câu chuyện về lời nguyền khủng khiếp của thứ gọi là Cổ Huyết, và cơn điên bất tận của Yharnam, cùng câu chuyện về một kẻ hành hương xa xôi tìm đến Yharnam với mong muốn được chữa lành, nhưng rồi lại trở thành một Hunter, săn lùng những con quái vật, những kẻ điên loạn trong một đêm săn đẫm máu.</div><div>Và bây giờ, đêm săn của chúng ta bắt đầu.</div><h3><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a9dd7e0674911e9ad8a53fe78069142.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một kẻ kế thừa xuất sắc của Dark Souls</h3><div>Là đứa em của Dark Souls, lẽ dĩ nhiên là Bloodborne cũng mang trong mình một chút ảnh hưởng từ những người đàn anh đi trước, thể hiện qua động tác nhào lộn đặc trưng, chiến đấu hay di chuyển đều phụ thuộc vào thanh stamina. Ngoài ra thì cũng như Souls, những đòn thế trong Bloodborne đều không rườm rà, nhiều hiệu ứng hay động tác thừa mà tập trung vào sự gọn lẹ, đơn giản. Bên cạnh đó, chất “kinh dị” của game vẫn được giữ nguyên nhờ không khí u tối và hiệu ứng âm thanh, ánh sáng, nhưng lần này còn nặng đô hơn, một phần do dàn quái vật trong game thực sự là đúng từ phim kinh dị bước ra.</div><div>Tuy nhiên, cũng phải hiểu rõ là Bloodborne không phải một bản sao của Souls, nó đã tạo cho mình một lối đi riêng, tách hẳn ra khỏi lối chơi của Souls. Những gì nó vay mượn của Souls chỉ gói gọn lại ở một vài động tác cơ bản, còn lại, cốt lõi gameplay của Bloodborne thì hoàn toàn khác. Đầu tiên là né tránh trong game không phụ thuộc nhiều vào động tác nhào lộn nữa mà nghiêng về trường phái “lướt” hơn. Thay vì lộn một vòng trên đất để né đòn thì giờ đây, nhân vật sẽ di chuyển nhanh, gần như là nhảy cóc một cái để né đòn, điều này làm tăng sự cơ động của nhân vật hơn và vô hình chung làm game có tốc độ nhanh hơn. Tiếp theo là một cơ chế hoàn toàn mới: hồi máu nhờ đánh quái. Để nói đơn giản thì khi trúng đòn, máu đương nhiên sẽ giảm nhưng chưa mất hẳn và nếu nhanh chóng đánh trúng kẻ địch thì nhân vật sẽ được hồi một lượng máu nhỏ, đánh trúng càng nhiều thì hồi được càng nhiều. Cơ chế này sinh ra là để tăng tốc độ của game, khuyến khích chúng ta lăn xả, xông pha chứ không muốn chúng ta chơi kiểu chậm rãi như Dark Souls nữa.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3f6b2e0674911e9bf0311d0bcbd09a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thay đổi tiếp theo nằm ở việc Bloodborne gần như loại bỏ hoàn toàn những chiếc khiên – thứ vốn cực kỳ hữu dụng trong Dark Souls – ra khỏi Bloodborne, mà thực sự trong game chỉ có đúng một cái khiên bằng gỗ rất vô dụng (bản DLC The Old Hunters thì có thêm một chiếc nữa, nhưng công dụng cũng chả có nhiều). From Software không muốn người chơi bị động hay phải phụ thuộc vào khiên, vì nó đi ngược lại cái cốt lõi gameplay mà họ muốn hướng tới: nhanh, mạnh và lăn xả. Thay vào đó, Bloodborne trang bị cho chúng ta những khẩu súng! Công dụng chính của súng trong Bloodborne thường là dùng để stun kẻ địch, tạo cơ hội cho chúng ta thực hiện đòn tấn công đặc biệt ăn rất nhiều máu của kẻ địch. Đó chính là parry trong Bloodborne, không dùng khiên để hất đòn đánh của địch nữa mà dùng súng bắn chúng ngay trước khi chúng ra đòn để stun và rồi lao đến xiên một nhát chí mạng. Backstab trong Bloodborne cũng rất khác khi nếu trong Dark Souls, chúng ta chỉ cần vòng ra phía sau địch và nhấn R1 (Light attack) là backstab được thì Bloodborne yêu cầu chúng ta phải vòng ra sau, nhấn giữ nút R2 (Heavy attack) rồi đánh trúng địch khiến địch bị stun thì mới backstab được. Âu cũng là để tránh cái trò đi vòng tròn quanh địch đợi cơ hội backstab.</div><div>Trong Bloodborne, cũng chỉ có 2 đơn vị duy nhất có thể dùng để mua bán, nâng cấp nhân vật, đó là Blood echo và Insight. Blood echo tương tự với Soul, có được nhờ đánh quái và hấp thu từ một số vật phẩm, dùng để mua bán vật phẩm, nâng cấp nhân vật,… và chết thì sẽ mất, giống cơ chế bên Dark Souls. Insight thì lại khác, cũng có một số vật phẩm mua được bằng Insight, nhưng công dụng chính của nó là để triệu hồi NPC và người chơi khác. Insight sẽ không mất đi trừ phi được sử dụng, có được nhờ hấp thu từ một số vật phẩm nhất định và chỉ lấy được từ boss. Insight cũng là một đơn vị có liên quan đến cốt truyện chứ không đơn thuần chỉ dùng mua bán, nâng cấp như Blood echo.</div><div>Hệ thống vũ khí trong Bloodborne cũng là một điểm mới. Độ đa dạng thì khỏi bàn vì có rất nhiều loại vũ khí với hình dáng, sát thương hay đòn thế khác nhau. Bên cạnh đó, vũ khí trong Bloodborne còn có thể biến đổi được. Mỗi một vũ khí trong Bloodborne có hai dạng, dạng thứ nhất là mặc định với những đòn đánh tốn ít stamina &nbsp;và sát thương cũng ít, dạng thứ hai, được kích hoạt khi nhấn nút L1, khi đó vũ khí sẽ biến đổi sang dạng có tầm đánh xa hơn và sát thương cao hơn, nhưng tốn nhiều stamina hơn. Một số vũ khí đặc biệt thì lại hơi khác, ví dụ như cây kiếm Rakuyo của Lady Maria – dạng bình thường nó là một cây kiếm hai đầu, nhưng chuyển dạng thì lại tách ra thành một cặp song kiếm. Cây katana Chikage thì dạng bình thường là cầm một tay, chuyển dạng thì là cầm hai tay, sức tấn công tăng nhưng đồng thời máu của chúng ta cũng giảm. Nhìn chung, kho vũ khí của Bloodborne là khá đồ sộ cũng như đẹp mắt và lạ, cũng là bởi chúng là hàng được làm đặc biệt cho các Hunter đi săn. Bên cạnh việc dùng nguyên liệu nâng cấp vũ khí thì chúng ta còn có thể dùng các viên “gem” để áp vào vũ khí, cho chúng tăng sức tấn công hoặc sát thương theo nguyên tố, cũng gần giống cơ chế Infuse của Dark Souls.</div><div>Và thật sự tôi cực kỳ thích kho vũ khí của Bloodborne vì chúng rất là ngầu, cũng như độc, lạ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f081c220674911e99f4d4b4ed94d4c96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bloodborne cũng sử dụng cùng một kiểu thế giới bán-mở như Dark Souls khi các khu vực trong game được liên kết theo vô số các cầu thang, các lối đi tắt. Trừ một số khu vực cần đến theo cách đặc biệt thì còn lại, mọi khu vực của Bloodborne đều được liên kết rất chặt chẽ. Cấu trúc thế giới này làm tôi nhớ đến cách thiết kế của Dark Souls phần đầu tiên khi game bắt chúng ta phải ghi nhớ các lối đi. Bloodborne thậm chí còn làm điều này triệt để hơn khi không cho phép chúng ta dịch chuyển nhanh giữa các điểm checkpoint tức khắc (trong game là các ngọn đèn). Chúng ta luôn phải từ một ngọn đèn, quay lại điểm trung chuyển là Hunter’s Dream rồi đến một ngọn đèn khác. Về cơ bản thì nó chỉ rắc rối hơn một chút, nhưng vì thế mà thường tôi sẽ ít khi làm vậy trừ khi hết đồ hồi máu. Tôi thường sẽ chọn đi một mạch chứ không muốn hơi tí là quay về Hunter’s Dream. Chính vậy mà tôi mới nhận ra cách liên kết giữa các khu vực của Bloodborne là hay đến thế nào. Có nhiều khi đi vòng một hồi lại mở được một lối tắt bị khóa trước đó chẳng hạn.</div><div>Bloodborne còn có những khu vực đặc biệt nữa, chúng tách biệt hoàn toàn so với các khu vực của game gốc lẫn DLC. Chúng là các Chalice Dungeon, là những hầm ngục nằm sâu dưới đất, thiết lập nhờ một số vật phẩm nhất định. Đây là những khu vực dành cho chúng ta khám phá, kiếm thêm vật phẩm, đánh những con boss mới là thiết thực nhất là cày Blood echo và Insight. Mỗi một Dungeon sẽ có từ 3-4 tầng cũng như độ khó khác nhau, ứng với việc thiết lập Dungeon đó từ vật phẩm nào. Ngoài ra, Chalice Dungeon cũng là loại khu vực mỗi lần thiết lập là một lần khác. Lang thang trong các Chalice Dungeon cũng là những trải nghiệm rất thú vị, nó na ná kiểu những màn chơi hầm ngục trong các game RPG khác như Diablo ấy.</div><div>Nhìn chung, phần gameplay của Bloodborne gần như là hoàn hảo, chỉ trừ một điểm yếu cố hữu là đôi khi camera rất khốn nạn làm nhiều phen bị chết oan. Nhưng đây cũng không phải vấn đề gì to tát cho lắm, hay ít ra là phần lớn thời gian camera hoạt động bình thường, trừ một số đoạn bị khép góc vào tường thì lúc đó tôi muốn chửi cái camera thực sự.</div><h3><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe956d30674911e9a4f0874b8634ebf0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một bối cảnh quyến rũ</h3><div>Nếu như Dark Souls lấy bối cảnh giống với châu Âu thời Trung Cổ với những bộ giáp sắt nặng nề, những thành quách, lâu đài hùng vĩ thì Bloodborne lại sử dụng một bối cảnh khác, và theo nhiều người thì hấp dẫn và quyến rũ hơn: bối cảnh Victoria, ứng với thế kỷ 18-19. Thay vì những lâu đài to lớn, thì chúng ta có những tòa nhà cao, những ngôi nhà thờ tráng lệ. Thay vì những bộ giáp nặng nề thì chúng ta có những bộ đồ đậm chất quý tộc châu Âu. Và dĩ nhiên đó cũng là lý do Bloodborne đưa những khẩu súng vào game.</div><div>Một điều rất rõ để nhận thấy là sự hấp dẫn của Bloodborne đến nhiều từ bối cảnh. Với những ai mê mệt phong cách Victoria thì hẳn chỉ cần nhìn sơ qua là đã xiêu lòng trước Bloodborne rồi. Nào là thành phố Yharnam cổ kính với những công trình đậm chất Anh quốc, nào là lâu đài Cainhurst với phong cách trang trí đậm chất quý tộc thế kỷ 19, nào là học viện Byrgenwerth – thứ mà thời Trung Cổ lấy đâu ra. Tất cả chúng đã tạo nên một tựa game đậm chất Victoria và có một sức cuốn hút lạ kỳ.</div><div>Đồ họa của game thì không bóng bẩy, điều mà những ai đã quen với phong cách làm game của From Software không lạ. Hơn nữa, Bloodborne còn là game thuộc thế hệ đầu của PS4 nên dĩ nhiên chất lượng đồ họa chỉ ở mức khá. Nó đủ đẹp để tạo dựng được những khung cảnh quyến rũ và nghệ thuật, nhưng không thể bảo là Bloodborne có một nền đồ họa tuyệt phẩm được. Vấn đề tụt khung hình thi thoảng vẫn diễn ra, có những đoạn nhiều hiệu ứng, khung hình tụt xuống có lẽ chỉ còn 20-25 fps, nhưng rất may là xảy ra không nhiều và cũng không quá ảnh hưởng đến trải nghiệm chơi game.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/112d67e0674a11e9a32e9f9d66114618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Không khí của game, dĩ nhiên là có một vẻ u tối rất đặc trưng. Có một vài ý kiến cho rằng Bloodborne quá ảm đạm, thiếu sức sống và toàn game hầu hết chỉ có một màu tối khiến game kém đa dạng. Ý kiến này đúng, nhưng From Software làm như vậy là có lý cả. Dark Souls phần đầu cũng chỉ xám xịt như vậy trong phần lớn thời gian (trừ đoạn ở Anor Londo), ý nghĩa của việc này là do thế giới sắp tàn, sắp trở về với khởi thủy của nó là một màu xám xịt, không ánh sáng và bóng tối. Bloodborne cũng như vậy, câu chuyện của game xoay quanh đêm săn của chúng ta – một Hunter, mà đã là “đêm” thì sao mà đòi sáng được? Chưa kể là thế giới của Bloodborne còn đang chịu ảnh hưởng từ những thế lực siêu nhiên (dẫn đến hiện tượng Mặt trăng máu) nên khó mà đòi hỏi game tự nhiên chuyển sang ban ngày được. Thêm nữa là cái không khí này cũng góp phần không nhỏ tạo nên độ “kinh dị” của game, kết hợp với tiếng gào thét, gầm rú của quái vật khiến chơi Bloodborne nhiều lúc thấy sợ không khác gì chơi game kinh dị.</div><div>Phần âm thanh/âm nhạc của game tiếp tục là một điểm nhấn. Âm thanh, như đã nói ở trên, làm rất tốt công việc của mình trong việc “hù dọa” người chơi, thêm đó, hiệu ứng âm thanh khi đánh trúng kẻ địch, parry thành công, tiếng súng bắn cũng như khi backstab được, kết hợp với phần hình ảnh (máu bắn tung tóe, ướt sũng cả nhân vật) càng khiến Bloodborne tạo được sự thỏa mãn khi chơi. Âm nhạc với phần thể hiện từ Yuka Kitamura cũng rất đáng nhớ. Những bản nhạc nền của game có tiết tấu nhanh, pha chút bí ẩn, hợp với một thế giới mang phong cách Victoria như Bloodborne chứ không thiên về hùng tráng, thâm trầm như Dark Souls</div><h3><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/tGeYmC9bK68?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></h3><h3>Những con boss như từ phim kinh dị khoa học viễn tưởng bước ra</h3><div>Một phần không thể thiếu với game của From Software là những con boss rồi. Kẻ địch bình thường thì không có gì nhiều để nói lắm về tạo hình khi vẫn tương đối… bình thường và dễ ưa, dù mấy con nhện làm tôi rùng hết cả mình cùng đám bị ký sinh thì khá ghê. Nhưng đỉnh cao của tạo hình đương nhiên vẫn là những con boss. Bloodborne có tất cả 22 con boss (17 ở game chính và 5 ở DLC), ngoài ra còn khoảng hơn 20 con boss trong các Chalice Dungeon, nhưng các Dungeon vốn gần như là một chế độ chơi riêng không liên quan đến game chính lắm nên tôi sẽ không tính vào.</div><div>Ấn tượng đầu tiên của bất kỳ một người chơi nào khi nhìn thấy những con boss của Bloodborne là: ghê tởm. Có những con boss thuộc dạng quái vật trông còn khá bình thường như Cleric Beast, Vicar Amelia hay Darkbeast Paarl (gọi là bình thường vì trông bọn này còn dễ nhìn chán), nhưng cũng có những con boss nhìn chỉ muốn nổi hết da gà da vịt vì độ kinh tởm của chúng, ví dụ như Amygdala – một Great One với rất nhiều tay và một khuôn mặt đầy lỗ và mắt, Ebrietas Daughter of the Cosmos – một thứ mà tôi không biết diễn tả kiểu gì nữa, Rom the Vacuous Spider – nhện, thế là đủ, hay như con boss ẩn Moon Presence, cũng không đến nỗi nào ngoài việc nó có nhiều xúc tu trên đầu, nhưng so với bọn ở trên thì còn dễ nhìn chán.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8613dbc0674a11e9a8f7e5981cf0155c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngoài những con boss từ game chính, DLC The Old Hunters còn bổ sung thêm 5 con boss nữa, 4 trong số đó là những con boss rất hay, trừ cái trận đấu boss với đám được gọi là Living Failures thì rất nhảm nhí &nbsp;và khó chịu. Như thường lệ, boss trong DLC thường khó hơn, và những trận đánh khổ sở với Laurence the First Vicar, Ludwig the Accursed/Holy Blade hay với con boss cuối DLC – Orphan of Kos có thể tiêu tốn của bạn cả chục giờ đồng hồ đầy vất vả. Tạo hình của chúng thì trừ Laurence giống với Cleric Beast thì Ludwig hay Orphan of Kos đều rất… dị hợm và ghê tởm. Ludwig mang hình dáng một con ngựa bị biến đổi với tay chân thòi khắp nơi, một cái miệng đầy… những cục u. Orphan of Kos – một sinh vật dị hợm, sinh ra từ xác của một Great One, nói nôm na là hổ báo từ hồi sơ sinh vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/917beed0674a11e9a4f0874b8634ebf0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97ada050674a11e9a32e9f9d66114618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy nhiên, không phải mọi con boss trong game đều là quái vật hay có hình dáng ghê tởm. Vẫn còn một số con boss dạng người như Gehrman the Fist Hunter, Father Gascoigne (dù phase 2 lão này hóa thành quái), Micolash Host of Nightmare hay một trong những con boss tôi yêu thích nhất – Lady Maria of the Astral Clocktower.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1c90f20674a11e9ab877114b36d85ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a61cd8e0674a11e9aa1e039f5c2f55ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhìn chung, những trận đánh boss của Bloodborne đa phần đều rất hay, ấn tượng – và khó, tất nhiên rồi. Thiết kế của những con boss, cụ thể hơn là những Great One mang đậm phong cách cosmic horror, cũng dễ hiểu khi game lấy cảm hứng nhiều từ H.P Lovecraft, từ tạo hình quái đến cốt truyện của game. Boss trong Bloodborne không có vẻ kỳ vĩ, hoành tráng như Dark Souls, chúng thiên về kiểu dị dạng, ghê tởm, tạo sự kinh hãi cho người chơi, điều này, dĩ nhiên cũng là để phục vụ cho cách truyền tải câu chuyện của game.</div><h3>Một cốt truyện mơ hồ, nhưng đầy ám ảnh</h3><div>Nói đến một game của From Software mà không nói về cốt truyện thì thực là thiếu sót. Bloodborne vẫn giữ nguyên phong cách kể chuyện vốn có của hãng, đó là rất mơ hồ, dùng ít các đoạn cutscene, thoại của các NPC rất là ít và muốn hiểu sâu hơn về cốt truyện, cách duy nhất là lần mò trong miêu tả của các vật phẩm, vũ khí, xâu chuỗi chúng lại và cố vẽ nên một bức tranh tổng thể.</div><div>Chi tiết về cốt truyện của Bloodborne thì rất rắc rối, nhưng nói tổng thể, Bloodborne kể một câu chuyện liên quan đến một giống loài siêu việt, một chủng loài đã bị lãng quên, một lời nguyền khủng khiếp, và trên tất cả, là tham vọng vượt lên mọi thứ của con người.</div><div>Để hiểu về Bloodborne, có một vài khái niệm chúng ta cần hiểu: các Great Ones, người Pthumeru (Pthumerians), Old Blood – Cổ Huyết.</div><div>Đầu tiên là các Great Ones, chúng là các thực thể kỳ dị, một giống loài siêu việt với tuổi thọ rất cao, gần như bất tử. Các Great Ones có khả năng thao túng, dịch chuyển không-thời gian và trong thế giới của Bloodborne, chúng được coi như các Đấng tối cao. Hình tượng các Great Ones của game chắc chắn là lấy cảm hứng từ các thực thể vĩ đại trong vũ trụ của H.P Lovecraft – các Great Old Ones. Nhưng khác với các Great Old Ones trong vũ trụ H.P Lovecraft, các Great Ones của Bloodborne tuy gần như bất tử nhưng vẫn có thể chết nếu bị thương quá nặng. Khi một Great One chết đi, tâm trí của nó vẫn tồn tại (như trường hợp của Kos) và đủ sức mạnh để tạo ra các lời nguyền lên thế giới xung quanh.</div><div>Great Ones được coi như Đấng tối cao trong vũ trụ của Bloodborne với sức mạnh, tri thức và tầm hiểu biết vĩ đại. Cũng vì thế mà con người trong Bloodborne tìm mọi cách để tiếp xúc với các Great Ones mong học hỏi tri thức từ chúng, và thậm chí có những kẻ tìm đủ cách để biến thành một Great One (trong game, chúng ta bắt gặp một vài sinh vật như vậy, chúng được gọi là các Kin, một dạng sống vượt lên loài người nhưng chưa đạt đến tầm của Great One). Tuy rằng các Great Ones được coi là một giống loài, nhưng kỳ thực mỗi cá thể lại khác biệt hoàn toàn với nhau, nên có thể nói, một một Great One là một giống loài riêng. Mục đích của chúng là gì khi thao túng các sự kiện trong Bloodborne, không ai rõ, nhưng có thể là chúng muốn duy trì nòi giống, vì mỗi một Great One lại là một cá thể riêng, không thể kết đôi với một Great One khác.Chúng cũng chẳng có thứ gọi là giới tính, nên để duy trì nòi giống, các Great One phải để một giống loài thấp hơn mang thai hộ, nhưng hầu hết đều thất bại. Trong game, chúng ta gặp được các Great Ones sau đây:</div><ul><li>Moon Presence: con Great One tạo ra Hunter’s Dream, bắt nhốt Gehrman trong đó để duy trì các cuộc săn.</li><li>Amygdala: con Great One nhiều tay, xuất hiện ở làng Yahar’gul</li><li>Kos: con Great One có hình dáng của một con mực, đã chết và xác nó dạt vào bờ làng chài Hamlet, từ xác nó sinh ra một Great One khác được gọi là Orphan of Kos</li><li>Mergo: một con Great One sơ sinh</li><li>Ebrietas, Daughter of Cosmos: một con Great One nằm sâu dưới các hầm ngục bên dưới Yharnam</li></ul><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c16eb690674a11e9ad8a53fe78069142.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bây giờ chúng ta đến với chủng tộc Pthumeru – một chủng tộc mà giờ gần như đã biến mất, tàn tích của nền văn minh Pthumeru nằm sâu bên dưới thành phố Yharnam, chính là các Chalice Dungeon mà chúng ta khám phá. Người Pthumeru là những kẻ đầu tiên biết đến sự tồn tại của các Great Ones và bị cuốn hút bởi tri thức mà các Great Ones nắm giữ. Họ tôn sùng các Great Ones, tìm cách kết nối tâm trí với chúng và nhờ đó tạo dựng được một nền văn minh rực rỡ. Để đổi lại, người Pthumeru chấp nhận mang thai hộ cho các Great Ones để giúp chúng duy trì nòi giống. Dần dần, đến một ngày nọ, người Pthumeru khám phá ra sức mạnh đến từ máu của các Great Ones có thể chữa trị mọi bệnh tật, mọi vết thương, và việc lạm dụng nó đã khiến nền văn minh của họ bị tàn lụi nhanh chóng, người dân thì phát điên và biến thành những con quái vật. Nữ hoàng cuối cùng của người Pthumeru – Nữ hoàng Yharnam đã cho xây một thành phố mang tên bà phía trên các mê cung của họ để che giấu bí mật về các Great Ones. Nhưng chính các Great Ones đã nhận ra người Pthumeru đã thất bại và sẽ sớm diệt vong nên chúng đã rời bỏ nền văn minh này. Người Pthumeru cho đến các sự kiện của Bloodborne gần như đã biến mất, chỉ còn lại các sinh vật đã từng là người Pthumeru ẩn náu bên trong các hầm ngục tăm tối sâu bên dưới Yharnam.</div><div>Cuối cùng là Old Blood – Cổ Huyết. Đây chính là trung tâm của các sự kiện trong Bloodborne, chúng chính là thứ đã đem lại dịch bệnh cho Yharnam, là nguyên nhân của các đêm săn bất tận và đẫm máu. Cổ Huyết, không gì khác chính là máu của các Great Ones, và chúng là một lời nguyền khủng khiếp.</div><div>Nhưng hãy quay lại quá khứ một chút. Sau khi nền văn minh Pthumeru sụp đổ, loài người hiện tại là chủng tộc tiếp theo trỗi dậy. Con người ở Yharnam lúc đó chưa biết đến sự tồn tại của các Great Ones. Một ngày kia, họ khám phá ra các hầm ngục của người Pthumeru cùng những ghi chép của họ về các Great Ones và Cổ Huyết. Con người nhanh chóng cho rằng đây sẽ là chìa khóa dẫn đến nấc thang tiếp theo trong sự tiến hóa của chủng tộc mình. Để thực hiện điều đó, họ tìm cách kết nối tâm trí với các Great Ones. Đó là lý do học viện Byrgenwerth được thành lập, và đơn vị Insight trong game chính là khả năng kết nối tâm trí với các Great Ones. Càng nhiều Insight, kết nối càng mạnh, nhưng trí óc cũng bị ảnh hưởng theo. Dần dần, người ta sẽ phát điên và mất đi lý trí, đó là cái giá phải trả khi muốn kết nối tâm trí với một thực thể siêu việt như Great One.</div><div>Bên cạnh việc nghiên cứu Insight, con người cũng nghiên cứu cả sức mạnh từ Cổ Huyết và họ dần nhận ra loại máu này hữu hiệu đến thế nào khi chữa lành được mọi vết thương hay bệnh tật. Một người tên là Laurence của Byrgenwerth đã tách ra, thành lập Healing Church để phổ biến thứ thần dược này đến người dân Yharnam.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d10de3a0674a11e99d9739578c083d86.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng cái gì cũng có giá của nó.</div><div>Cổ Huyết đã chữa lành mọi bệnh tật, nhưng đồng thời nó cũng đem đến một cơn điên, một cơn khát máu bất tận. Nó biến đổi cơ thể và tâm trí, khiến người có Cổ Huyết ở trong mình trở thành những kẻ điên loạn, hoặc tệ hơn, biến thành những con quái vật. Healing Church đã làm hết sức để che giấu việc này, thành lập đội các Hunter để săn những kẻ bị biến đổi về đêm, nhưng dần dần mọi chuyện vượt quá sự kiểm soát, bản thân Laurence cũng biến thành một con quái thú (con boss Laurence, the First Vicar). Cuối cùng khi các sự kiện của Bloodborne diễn ra, Yharnam đã sụp đổ, những kẻ sống sót ẩn náu trong nhà, chỉ còn các Hunter vẫn miệt mài trong những cuộc săn đẫm máu và bất tận. Nhưng chính các Hunter cũng mang trong mình thứ Cổ Huyết đáng nguyền rủa kia, vì vậy, đến một ngày, chính các Hunter cũng sẽ biến đổi (ví dụ như Father Gascoigne). Bản thân nhân vật mà chúng ta điều khiển, cũng là một kẻ hành hương chưa hề hay biết về thảm họa của Yharnam, lặn lội đường xa tới đây mong tìm một cách chữa bệnh. Chúng ta chấp nhận trở thành một Hunter, được truyền Cổ Huyết vào người, và bắt đầu đêm săn đẫm máu. Cũng từ đó, ta bị gắn với Hunter’s Dream – nơi do con Great One Moon Presence tạo ra nhằm làm chốn nghỉ chân cho các Hunter, để các cuộc săn mãi mãi tiếp tục. Mục đích của Moon Presence, ngoài duy trì nòi giống, có lẽ là diệt trừ mọi con Great Ones khác, để nó là thực thể duy nhất còn lại. Vì vậy nó bắt Gehrman ở trong Hunter’s Dream để tổ chức các cuộc săn.</div><div>Các sự kiện của Bloodborne diễn ra, chúng ta dần tiêu diệt các Great Ones khác và khi trở về Hunter’s Dream, ta thấy ngôi nhà đang bốc cháy, Gehrman đang đợi ta dưới gốc cây cổ thụ và cho ta hai lựa chọn. Đây cũng là những kết thúc của game.</div><div>Hoặc ta chấp nhận giao mạng sống lại cho Gehrman để ông ta kết liễu, giải thoát chúng ta khỏi Hunter’s Dream, khỏi những cuộc đi săn bất tận và đẫm máu. Chúng ta tỉnh lại ở thế giới thực, ánh bình minh chiếu rọi lên Yharnam, đẹp đúng không? Phải, cho đến khi Gehrman nói “cuộc săn đêm nay đã kết thúc”. Cuộc săn đêm nay đã kết thúc, nghĩa là sẽ còn những đêm săn khác, dù có ta hay không, và rồi sớm muộn gì ta cũng biến thành một con quái vật để rồi bị những Hunter khác hạ gục, vì đó là lời nguyền của Yharnam, lời nguyền của Cổ Huyết. Hoặc kết thúc thứ hai, chúng ta từ chối giao mạng cho Gehrman và hạ gục The First Hunter trong một cuộc đấu. Vậy rồi mọi chuyện sẽ tiếp diễn ra sao? Lời nguyền đâu có chấm dứt, dịch bệnh đâu có kết thúc? Giết Gehrman, ta bị buộc phải thay thế vị trí của ông, trở thành người chủ trì mới cho các cuộc săn. Lại tiếp tục một vòng tuần hoàn luẩn quẩn vĩnh viễn không có hồi kết, máu vẫn tiếp tục đổ, và lời nguyền của Cổ Huyết mãi vẫn ám ảnh Yharnam.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f571fd80674a11e9ab877114b36d85ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hoặc kết thúc ẩn, kết thúc cuối cùng, có được khi thu thập đủ một số vật phẩm đặc biệt. Khi đó ta có thể chống lại sức mạnh của Moon Presence và đánh bại nó. Ta đánh bại Gehrman, đánh bại Moon Presence, kẻ đã tạo ra Hunter’s Dream, kẻ đứng sau mọi chuyện, đánh bại tất cả, đạp đổ tất cả để trở thành một dạng sống mới – kết hợp giữa con người và Great One – dạng tiến hóa mà các học giả Byrgenwerth hằng mơ tưởng. Ta phá bỏ cái vòng luẩn quẩn của các Hunter và trở thành kẻ định đoạt số mệnh cho tất cả. Lời nguyền Cổ Huyết hiện tại đã chấm dứt, nhưng vì một phần của ta là một Old One, rồi sẽ có một lời nguyền khác giáng xuống Yharnam mà thôi, có thể trì hoãn nó vài trăm năm, vài ngàn năm, nhưng rồi một ngày, cái vòng luẩn quẩn ấy sẽ lại bắt đầu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0294b8e0674b11e9a4f0874b8634ebf0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bloodborne, cũng như Dark Souls, tiếp tục khiến tôi phải suy ngẫm về những cái kết và câu chuyện của nó. Suy cho cùng, ta có lựa chọn thế nào thì vẫn còn chút gì đó tiếc nuối. Câu chuyện của Bloodborne dù mơ hồ, nhưng nó đầy ám ảnh, ám ảnh về những sinh vật kỳ dị được gọi là Great Ones, ám ảnh về sự sụp đổ của một nền văn minh hùng mạnh Pthumeru, chỉ vì tham vọng có được những tri thức quá tầm hiểu biết. Và cuối cùng, ám ảnh về thứ khát vọng quá đỗi to lớn của con người: đứng trên tất cả. Thật sự một lần nữa, ta phải ngả mũ thán phục Hidetaka Miyazaki nói riêng và đội ngũ của From Software nói chung vì đã tạo được một câu chuyện ám ảnh như vậy.</div><h3>Đánh giá cuối cùng</h3><div>Bloodborne đã, đang và sẽ luôn là một trong những tựa game xuất sắc nhất, không chỉ ở thế hệ PS4 này mà còn cả của các thế hệ sau, và so với những tuyệt phẩm ở các thế hệ trước thì cũng chẳng hề thua kém. Xuất sắc về mọi mặt, gần như không có điểm trừ, hành trình game đem lại thật sự vô cùng đáng nhớ, giá trị trải nghiệm lại cao, DLC chất lượng và khiến game đã hay còn hay hơn. Còn cần lý do gì hơn để một người sở hữu PS4 không đem ngay Bloodborne phiên bản đầy đủ The Old Hunters Edition về nhà?</div><div>Bloodborne (PS4): 10/10</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ef88d80674b11e99d9739578c083d86.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-04-25T11:13:59.083Z"}