{"_id":17202,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59a50278b276e244cdcfa980","name":"GIÁO VIÊN"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":16,"down_point":1,"title":"Tản mạn về nghề giáo","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b1dc300ed4711e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Hôm &nbsp;nay là 21/11 rồi, dự định viết bài này vào ngày 20/11, nhưng ngày đó bận đi giảng nên chẳng viết được. Thôi thì muộn nhưng có còn hơn không.</em></div><div>Mẹ tôi là giáo viên 1 trường cấp 2, nay đã nghỉ hưu. Nhưng suốt những năm bà giảng dạy, tôi đã được chứng kiến, được cảm nhận những tâm tư, tình cảm, áp lực... của 1 giáo viên \"môn phụ\" chân chính. Và tôi từng nghĩ tôi sẽ không bao giờ chịu cái cảnh làm giáo viên như thế. Hay nói rộng hơn là tôi không muốn làm giáo viên. Ấy nhưng cái sự đời nó trớ trêu, việc lại chọn người. Dù tôi không học sư phạm nhưng dòng đời xô đẩy để tôi &nbsp;vẫn trở thành \"giảng viên\". Không phải giảng viên của 1 trường đại học hay cấp 3, mà chỉ đơn giản là \"người biết dạy cho người chưa biết\". Và người ta vẫn gọi tôi là \"thầy\".</div><div>Câu chuyện này tôi muốn tản mạn về 2 nhân vật cụ thể: tôi và mẹ tôi. Có thể 2 nhân vật này là cá biệt, hoặc là đại diện cho 1 thế hệ, điều này tùy vào cảm nhận của các bạn. Về phần cá nhân tôi, tôi chỉ coi đó là sự chuyển dịch trong vai trò của người thầy.</div><h2>Người thầy ở thế hệ mẹ tôi</h2><h3>Phương pháp giáo dục</h3><div>Mẹ tôi sinh năm 1962, thuộc thế hệ nhà giáo được đào tạo bài bản qua trường sư phạm. Bà tốt nghiệp cao đẳng sư phạm vào khoảng năm 1983-1985 (tôi không nhớ rõ cụ thể, chỉ biết khoảng đó). Bà dạy ở cấp 2 (trung học cơ sở), bộ môn Địa Lý.</div><div>Tôi từng học trong trường của mẹ, được mẹ trực tiếp dạy lớp tôi. Việc học trong trường của mẹ không hề dễ chịu 1 chút nào. Bởi các điểm kiểm tra, tình hình học tập của tôi không bao giờ tôi được biết trước bà. Vậy nên cứ lúc nào bà tự nhiên nổi giận là tôi biết có ai đó mách điểm kém của tôi với bà rồi. Hôm sau y rằng nhận kết quả bài kiểm tra điểm kém đó. Với mẹ tôi lúc đó, 7 điểm trở xuống là kém rồi. Lúc nào mà tôi bị 5 điểm là y rằng nhà tôi có bão cấp 13 đổ bộ.</div><div>Nhưng cũng nhờ thế mà tôi được tiếp xúc rất gần với người giáo viên, không chỉ riêng mẹ tôi. Những chuyện ở trường, ở tổ bộ môn đôi khi được bà kể ra trong các bữa cơm. Tôi nhìn được cái mặt tối trong nghề. Nó không hề đẹp như bề ngoài. Vậy nên tôi &nbsp;không hứng thú với việc vào nghề sư phạm để sống trong cái môi trường như thế.</div><div>Bài viết này, tôi cũng chẳng muốn bóc mẽ cái mặt tối của ngành giáo dục. Tôi chỉ muốn tản mạn về những giáo viên, những người đã dạy tôi, trong đó có mẹ tôi.</div><div>Có lần bà nói chuyện với tôi về phương pháp 4d của nghề giáo, là \"Dạy - Dỗ - Dọa - Diệt\". Lúc ấy tôi không hiểu cho lắm. Dạy với Dỗ là được, đâu cần Dọa hay Diệt làm chi? Bà cũng chẳng giải thích, bởi đó chỉ là 1 câu chuyện bâng quơ. Nhưng với tôi nó lại &nbsp;khá sâu đậm.</div><div>Ai cũng có thể nghĩ như tôi, rằng nhà giáo thì nhiệm vụ của họ là DẠY. Ưu tiên hàng đầu là dạy. Họ được trả lương để dạy học, để truyền kiến thức, để truyền đam mê, vẽ ước mơ, xây lý tưởng... biết bao thứ tốt đẹp mà người ta có thể nghĩ ra khi nói về nhà giáo. Ấy nhưng chẳng ai nói sâu về 3 điều còn lại.</div><div>Dạy không được thì phải dỗ.</div><div>Dỗ không được thì dọa.</div><div>Dọa không sợ thì diệt.</div><div>Diệt ở đây có thể là cho điểm kém, ghi sổ đầu bài, đánh đòn, kỷ luật, đuổi học... Rất nhiều mức độ.</div><div>Thời đó giáo viên có nhiều quyền lắm. Họ chửi học sinh phải ngồi im mà nghe, làm gì có điện thoại mà ghi âm lại. Họ đánh học sinh tới gãy cả thước kẻ (thước của giáo viên nhé, bằng gỗ và dày, dài chuyên dùng cho bảng đen). Họ ném phấn, ném giẻ lau bảng thẳng vào mặt. Họ bắt học sinh đứng giữa trời nắng. Họ sẵn sàng tát học &nbsp;sinh đỏ bầm má vì 1 câu nói hỗn láo, xé vở, cắt quần áo vì tự ý sửa lại dáng điệu quần áo đồng phục, cắt tóc học sinh vì nhuộm tóc... Tôi có \"được\" nếm 1 số thứ trong đó, nhưng không phải tất cả, nhưng đã từng nhìn thấy tất cả.</div><div>Ở thời đại của 15-20 năm trước, người ta không nói quá nhiều về nhân quyền, về tiêu cực, về người giáo viên xấu. Thời đó chỉ có học sinh hư, đáng bị như thế. Những gì được thấy, được nghe, được biết cũng chỉ gói gọn trong phạm vi 1 ngôi trường, chẳng biết cả xã hội đang như thế nào. Có tủi nhục thì cũng âm thầm mà khóc, kêu cũng chẳng ai nghe.</div><div>Tôi và các bạn bè lớn lên trong môi trường như vậy hàng ngày và thấy đó là điều bình thường. Chúng tôi biết rõ hậu quả của lười học, của hỗn láo là nghiêm trọng như thế nào. Bởi thế mà chúng tôi biết sợ giáo viên. Đặc biệt là mấy vị trong \"ban kỉ luật\" của nhà trường. Thế mới thấy tầm ảnh hưởng của cái \"Dọa-Diệt\" nó thế nào. Quả thật bây giờ nhìn lại, tôi thấy nếu không còn \"dọa-diệt\" nữa, liệu học sinh có chịu để yên cho giáo viên dạy?</div><div>Những năm gần đây (khoảng 5 năm đổ lại), thời điểm mẹ tôi chuẩn bị nghỉ hưu, việc đi dạy học với bà như 1 sự tra tấn. Không thể dọa được, không thể diệt được. Động 1 chút là lên mạng. Mắng 1 câu là tự mình hại mình. Vài câu nói kiểu \"dỗ dành\" liệu có là đủ? Dọa ghi sổ đầu bài liệu có sợ? Thời của bà đã qua, phương pháp của bà đã cũ. Vậy nên bà thấy bất lực, lạc lõng và bế tắc. Bà chỉ mong về hưu sớm chừng nào hay chừng đó. Mỗi buổi chiều khi bà trở về, tôi nghe những tiếng thở dài, những lời ca cẩm chán ngán mà sốt cả ruột. Nhưng biết làm thế nào? Xã hội đã xoay chuyển như vậy rồi. Nếu có thể làm được gì, thì là ở thế hệ của tôi, chứ những người như bà đâu thể làm được.</div><h3>Những giờ chuẩn bị bài</h3><div>Phải nói kiến thức và kỹ năng sư phạm của bà rất giỏi. Lúc trước tôi chẳng hiểu cái gọi là \"Kỹ năng sư phạm\" nó thế nào, quan trọng ra sao. Tôi đơn thuần nghĩ là \"kiến thức\" là thứ quan trọng nhất. Những câu chuyện về trang giáo án, về ước mơ của người sinh viên sư phạm khi chuẩn bị ra trường là thứ gì đó tôi không thể hiểu được. Giáo án thì mẹ tôi đầy. Sách vở cả mấy tủ, bán đồng nát cũng vài chục cân. Có những cuốn từ những năm 80, giấy đã cũ, đã xỉn ố, nhưng bà vẫn giữ mà chẳng bao giờ vứt đi, bất chấp chuyện bà không mở ra xem lại &nbsp;lần nào.</div><div>Thời đại &nbsp;của tin học đòi hỏi bà phải soạn bài giảng trên máy tính, cụ thể là power point. Tất nhiên bà chịu, chẳng làm được và tôi lại phải làm giúp bà. 2 mẹ con ngồi cùng &nbsp;nhau. Bà nói kiến thức, mô tả ý tưởng và tôi là người thực &nbsp;hiện. Lúc ấy tôi không hứng thú lắm, chỉ làm theo kiểu \"trách nhiệm, nghĩa vụ\" phải giúp mẹ. Bà đòi hỏi kỹ lắm. Cái này chưa được, &nbsp;cái kia chưa xong. Có lúc soạn bao nhiêu công, bao nhiêu thời gian mới được 1 trang, vài ngày sau bà lại &nbsp;yêu cầu làm lại. Lúc ấy tôi cáu bẳn lắm. Với tôi thế là khá lắm rồi, mà bà lại còn đòi hỏi.</div><div>Có những lúc có đoàn kiểm tra tới dự giờ, suốt cả tuần trước đó, đêm nào tôi cũng bị những tiếng lầm bầm của mẹ làm tỉnh giấc. Tôi mò ra xem thì thấy bà đang ngồi giảng 1 mình. Chắc bà lo cho buổi dự giờ đó. Nó quan trọng đến vậy ư? Bà còn phải dạy trước tại lớp tới mấy lần. Rồi dạy cho mấy thầy cô cùng bộ môn dự trước, phải lâu sâu mới tới đoàn kiểm tra tới dự. Thật sự lúc đó tôi có cảm giác buổi dạy đó không phải của riêng bà, mà của cả tổ bộ môn, của cả trường này vậy. Chỉ 1 sai sót nhỏ thôi cũng ảnh hưởng nghiêm trọng lắm. Vậy nên mọi thứ cần phải diễn ra thật hoàn hảo, bất kể nó đã được tập dượt, được diễn đi diễn lại tới mức phát nhàm.</div><div>Cái áp lực của nghề giáo thế hệ ấy không xuất phát từ phía học sinh, mà ở phía cấp trên của họ.</div><div>Còn rất nhiều thứ khác mà tôi khó nói hết ra được. Trên đây là 2 điều mà tôi ấn tượng nhất, cũng là sự khác biệt lớn nhất giữa thế hệ của tôi, phương pháp của tôi với của bà.</div><h2>Tôi - giảng viên không có bằng sư phạm</h2><div>Bởi không có bằng sư phạm chính thức, nên tôi không dám tự nhận mình là \"thầy\" của ai cả. Tôi chỉ coi mình là kẻ có kiến thức và có cơ hội để dạy lại nó cho người khác thôi. \"Giảng viên\" là một từ diễn tả khá chính xác công việc tôi đang làm. Tôi &nbsp;cũng không hề nghĩ, không mong muốn mình trở thành người giảng viên. Dòng đời xô đẩy mà thôi. Tôi thấy mình đúng như câu \"việc tìm người\".</div><div>Có ở trong vai trò này, tôi mới thấm thía cái cảm giác đứng giảng trước nhiều người là thế nào, bao gồm cả việc giảng cho người \"ngồi nghe và đánh giá giảng viên\" chứ &nbsp;không phải nghe để học.</div><div>Mặc dù những kiến thức, vai trò, mức thu nhập mỗi giờ giảng của tôi khác với bà, nhưng tựu chung vẫn ở khía cạnh \"kỹ năng sư phạm\" và \"phương pháp giáo dục\".</div><div>Ở thời đại này, hay cụ thể hơn là các học viên của tôi, tôi chỉ có 1 vai trò \"dạy\". Không phải dỗ vì họ bỏ tiền ra thuê tôi về dạy, học hay không là việc của họ. Cũng không phải dọa, bởi tôi chỉ là người được thuê, làm đúng vai trò, không hơn không kém, dọa đã có người khác làm. Cũng chẳng phải diệt ai, vì ai kém, ai không chịu học sẽ có người khác làm. Hoặc tôi không được quyền làm thế, không nên làm thế nếu không muốn tự tay bóp dái. 1 report xấu là không ai thuê tôi liền.</div><div>Bởi vậy tôi chỉ có 1 nhiệm vụ duy nhất: soạn bài thật tốt, giảng thật hay, nói thật hay, thật dễ hiểu, quan tâm tới học viên... cái này nó đúng với hình tượng người thầy trong mơ của các em học viên: ăn mặc lúc nào cũng đẹp, bóng bẩy, giảng bài bao giờ cũng nhẹ nhàng, tận tụy, quan tâm tới mọi học viên, chẳng bao giờ cho điểm kém, chẳng bao giờ mắng mỏ dọa nạt ai. Chỉ có luôn tươi cười thân thiện. :\"></div><div>Đấy, muốn có thầy như thế, cứ trả lương cao gấp 30-50 lần đi là được ngay ấy mà, dễ thôi.</div><div>Mà để phục vụ cho 1 giờ giảng tốt, tôi phải chuẩn bị nhiều thứ vô cùng. Tham khảo rất nhiều kiến thức, tự &nbsp;mình giảng, tự mình nghe, tự mình sửa, rồi còn phải sáng tạo ra bài giảng sao cho mới lạ, hợp với nhịp giảng của tôi. Tôi phải soạn giáo án mất cả tháng trời chỉ để dạy cho 2 ngày. Ấy nên tôi mới thấm những giờ chuẩn bị của mẹ tôi cho những buổi dự giờ. Người tôi dạy không phải là đoàn thanh tra, mà là sếp, &nbsp;là người bỏ tiền ra thuê tôi về. Tôi dạy cho người không cần học. Nếu họ không ưng thì tôi out. Khó vậy đó.</div><div>Và công cụ để dạy lại phải làm hoàn toàn trên máy tính, trên internet. Quả thật không dễ chút nào &nbsp;khi phải soạn bài trên máy. Lúc ấy tôi mới hiểu được cảm giác của mẹ tôi khi xưa. Giờ đây khi vừa &nbsp;phải nghĩ, vừa phải làm, vừa liên tưởng tới lúc giảng sẽ ra sao, quả thật khó mà hài lòng được với 1 bài giảng sơ sài. Lắm lúc chỉ muốn xóa đi làm lại toàn bộ, mà tiếc công lắm lắm.</div><div>Rồi không dễ để người ta biết tới tôi. Thời đại cạnh tranh ngày nay thật khó để bạn được tin tưởng. Nếu như có trong tay 1 bằng cấp uy tín, ở trong 1 môi trường được nhà nước tạo ra, bạn sẽ dễ dàng có được sự tin tưởng từ người khác. Nhưng tôi phải bắt đầu từ con số 0. Tất nhiên không phải 1 mình tôi, mà toàn công ty, sự đi trước của người sáng lập... đã giúp ích rất nhiều để tôi có được cơ hội đó. Vậy nên lúc nào tôi cũng phải nỗ lực cố gắng. Bởi chỉ cần tôi lơ là, mọi thứ sẽ dừng lại với tôi, và người khác sẽ thay thế ngay lập tức. Sẽ chẳng có biên chế, có cơ quan đoàn thể nào bảo vệ tôi. Chỉ có tự thân vận động mà thôi.</div><div>Thứ áp lực với tôi không phải từ cấp trên, không phải từ khách hàng, mà tự bản thân tôi tạo ra áp lực cho tôi. Áp lực của sự tồn tại. Tôi có thể về hưu bất cứ lúc nào và có thể chẳng có đồng lương hưu nào. Sự xuất hiện và mất đi cũng chỉ như 1 cơn gió thoảng qua. Ngay cả với những người gọi tôi là thầy, họ cũng dễ dàng quên tôi, bởi thời gian gắn bó với họ chỉ đếm bằng ngày.</div><div>Thế nhưng tôi lại thấy có 1 cơ hội, một thứ xứng đáng để mình dấn thân: tôi muốn thay đổi phương pháp giáo dục hiện thời.</div><div>Giáo dục trong thời đại mới, đâu cần vai trò của người thầy. Những gì bạn học được qua người thầy google, facebook, youtube còn lớn hơn tất cả những người thầy trong 12 năm học cộng lại. Bạn học cả đời mà bạn không biết. Những người thầy thầm lặng ấy đâu cần tôn vinh. Họ chỉ biết bạn thiếu kiến thức và họ truyền kiến thức tới cho bạn.</div><div>Những người thầy, mục đích cuối cùng vẫn là bán kiến thức, bán tư tưởng. Như bao nghề khác. Sản phẩm của họ là chất xám trong đầu bạn, là kiến thức của họ để sử dụng được trong cuộc sống của bạn. Vậy cái họ cần, đâu hẳn là sự tôn vinh. Hãy trả đúng giá cho những gì họ bán.</div><div>Cũng đâu cần phải xuất hiện trước mặt bạn mới là thầy của bạn. Thời đại mới cho phép bạn ngồi ở VN và học với 1 giáo sư trường đại học ở Mỹ. Ông ấy cũng đâu cần tôn vinh. Bạn hãy làm đúng vai trò học &nbsp;viên, ông ấy làm đúng vai trò thầy dạy. Kết quả là của bạn, do trường đó công nhận. Người thầy làm xong nhiệm vụ và bạn hoàn toàn có thể quên lãng họ. Nếu có người tôn vinh họ, thì là những nhà quản lý trường học đó, tôn vinh cho lợi ích họ đem lại cho trường. Đơn giản chỉ là vậy.</div><div>Tất nhiên tôi không mơ được như ông giáo sư nào, cũng không hy vọng mình được ai tôn vinh. Tôi chỉ muốn nói tới cái gọi là \"giáo dục online\", nơi người thầy sẽ nhận đúng giá trị với kiến thức của họ, nơi họ chỉ phải làm một việc duy nhất là dạy sao cho tốt nhất có thể. Nơi người học chẳng cần biết ai đã dạy họ, chỉ cần họ đạt được kiến thức 1 cách nhanh nhất, với chi phí hợp lý nhất đối với cá nhân họ. Thời đại của \"Thầy dạy cho máy, máy dạy cho học sinh\" sẽ thay đổi nền giáo dục chạy theo bệnh thành tích. Bởi ở đó, máy móc không biết nói dối, người thầy không cần tôn vinh, và học sinh không bị bắt phải học.</div><div>- chiều 21/11/2018 -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2018-11-21T08:22:03.885Z"}