{"_id":10299,"title":"Henry và nhạc Rap","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6949c3e0c86a11e7884809d48e27588c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy không phải là thế hệ đầu nghe Rap, nhưng Henry cũng là một người biết và nghe Rap cũng đã từ khá lâu. Khoảng năm 2008 gì đó, thời điểm mà rất nhiều người còn chưa biết nó hình vuông hay hình tròn. Hầu như ai biết đến Rap cũng nhờ một rapper khá nổi tiếng là Karik. Henry cũng thế, và bài Rap đầu tiên được nghe đó chính là \"Người số một\" nhờ một anh trong xóm bật cho nghe. Mới nghe thì thấy thích lắm vì giai điệu hay, vần vui tai thêm vào đó là việc sử dụng các từ \"mày\", \"tao\", rồi những câu hát rất chân thật như những câu nói sinh hoạt hằng ngày - một điều chưa thấy bao giờ trong các bài nhạc lúc bấy giờ.</div><blockquote><div>Lay ba dậy tao muốn hỏi xin tiền má<br>Tao bị đạp ngay giữa mặt đ* m* m*y</div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/yN09ZNJCsEU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Vả lại còn nhỏ mà, dễ cảm, dễ thích và dễ yêu.</div><div>Dẫu thế, Henry cũng không thường xuyên nghe Rap một cách chủ động. Đa số nghe được là do chơi chung với hai thằng bạn. Chúng nó có cái điện thoại với một cái thẻ nhớ đầy những bài Rap chúng nó tải trên mạng về. Hai đứa nó đúng là một người nghiên Rap luôn (Nếu hỏi về lịch sử Rap Việt thì chúng nó như cây cổ thụ nghìn năm). Lúc nào cũng nghe, nghe tới khi nào điện thoại hết pin rồi mới thôi. Đương nhiên mỗi lần đi chơi với hai thằng đó mà nghe nói chuyện về Rap Việt là y như rằng bị cho ra rìa. Nhiều bài nhạc Henry không thể nào nuốt nỗi, vậy mà chúng nó cứ đối đáp với nhau \"Hay, má, hay vãi ***\", tiếp đến là \"Thằng này đỉnh vãi\" và còn nhiều cái khác nữa. Trong đầu Henry chỉ đọng lại được mấy từ chúng nó hay truyền nhau như \"Vi đi\" (VD), \"Việt ra gần\" (Viet Dragon), \"Ây xi\" (Acy), \"Ha len\" (Halen), \"Na\" (Nah), \"Đi ét cây\" (DSK), \"Tứ phương bất bại\", \"đít\" (Dizz), \"bíp\" (beef), \"Bét đồ\" (Battle), \"Sao sai\" (Southside), \"Di pham\" (GFam), \"Di vi a\" (GVR)...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf7e5fa0c86411e79e5e73b5eaa1a49d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">GVR - Genius Viet Rap</figcaption></figure></div><div>Nhưng mà, dần dần rồi cũng bị đầu độc. Vào một đêm đông không giá lạnh. Cũng như mọi khi, chúng nó lại bật những bản nhạc Rap lên. Và như nhiều lần khác, chúng nó lại giới thiệu về Rap cho Henry. Hôm đó nổi hứng, Henry cũng muốn thử nghe chúng nó nói xem cái hay ở mấy bài nhạc \"khó nuốt\" mà chúng nó hay nghe là cái gì. Còn nhớ lúc đó, Henry được giới thiệu nghe một cái battle (battle hiểu nôm na là việc hai cá nhân hoặc nhóm khẩu chiến với nhau bằng các bài nhạc) giữa B Ray và Skyler. Mới đầu cũng không trôi nổi nhưng mà chúng nó cố gắng thấy sợ. Mở lời bài hát lên, sau đó là chỉ từng câu một, giải thích ý nghĩa câu đó cho Henry hiểu. Chúng còn kể về những điển tích điển cố mà bài nhạc sử dụng. Úi dời, chẳng khác gì là đang phân tích văn học vậy.</div><div>Tối đó về ngẫm lại cũng thấy hay hay. Ngay chiều hôm sau, Henry thử lên mạng tìm kiếm mấy bài nhạc liên quan tới cái vụ battle mà tối qua mới được giới thiệu. Rồi bắt đầu cảm được Rap và thích một số bài nhạc như là \"The New King - B Ray\", \"Quá Xa - B Ray\", \"Xử Bắn - B Ray\". Nghĩ cũng lạ, lúc đó thích mỗi cha B Ray.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1faccd40c86511e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">B Ray trong Finale</figcaption></figure></div><div>Thế rồi cứ nghe, cứ tìm hiểu. Biết được nhiều rapper. Nghe nhiều thể loại. Từ Rap Dizz qua Rap Love rồi Rap Life. Tìm hiểu về lịch sử Rap Việt. Và càng nghe, càng thì càng thấy ghiền. Khoảng thời gian đó chỉ biết nghe Rap, Rap, Rap và Rap.</div><div>Henry thích nhất là được xem battle. Vì cứ mỗi khi có một vụ battle xảy ra là y như rằng không chỉ là cuộc chiến của những rapper mà còn là những người nghe nhạc. Coi những bình luận chửi nhau của fan hai bên xem ai thắng, ai thua mà cười đau ruột. Một số tỏ ra uyên bác phân tích rất chi là khoa học nhưng lại được phản hồi đầy tính \"xây dựng\" với gạch đá. Còn một số lại hay \"Tao phan ABC nhưng mà thấy XYZ hay vãi lúa ra\". Đương nhiên là những kiểu bình luận này cũng được xây dựng rất tích cực. Mấy chuyện này không bao giờ có hồi kết cả vì các bạn cũng biết rồi đấy, có ai làm trọng tài đâu mà phân xử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4c3e690c86911e786c253a41aeacbb3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Battle của&nbsp;fan</figcaption></figure></div><div>Tuy Rap Việt còn nhiều cái khá là phức tạp như việc phân chia Over với Under, rapper nào là đỉnh, rapper nào là trùm punchline (punchline có thể hiểu đơn giản là một câu chơi chữ, hoặc ẩn dụ đầy ý nghĩa), rapper nào là chất. Nhưng không thể phủ nhận được những đóng góp của Rap Việt cho nền âm nhạc nước nhà. Rất nhiều bài Rap đã được nhiều các bạn trẻ yêu thích trong đó không thể không kể về những bài song ca vang bóng một thời của cặp đôi Karik & Wowy và hiện tại được nhiều người biết nhất chắc có lẽ là những bài nhạc của Ếch & Báo. Rồi những bài Rap Love đậm chất thơ của Binz - người được xem là \"Xuân Diệu của Rap Việt\". Chắc bạn đã từng nghe qua \"Đưa nhau đi trốn\" của Đen Vâu ft Linh Cáo rồi nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36b9e310c86a11e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bố anh hút rất nhiều thuốc...</figcaption></figure></div><div>Henry không biết tương lai của Rap Việt sẽ thế nào, phát triển hay sẽ lụi tàn nhưng một điều không thể phủ nhận được đó chính là nó đang phát triển từng ngày, len lỏi vào khắp phố phường. Sẽ không lạ lẫm gì khi đi trên đường và nghe được một bản nhạc Rap nào đó vang lên. Henry mong một ngày nào đó, Rap không chỉ được đón nhận bởi mỗi giới trẻ, một ngày nào đó mà Rap Việt không chỉ được nghe bởi những người Việt.</div><div>Nếu bạn muốn nghe Rap, sau đây là vài nghệ sĩ, nhóm nhạc gợi ý của Henry<br>+ <strong>Love:</strong> Binz, Khói, Rhymastic, Taynguyensound, The Night, Spacespeakers<br>+ <strong>Life:</strong> Datmaniac, Nah, Táo, DSK<br>+ <strong>Dizz:</strong> Viet Dragon, B Ray, MC ILL, Torai9, GFam, GVR, FSR</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12630,"created_at":"2017-11-13T12:03:30.257Z","down_point":1,"up_point":13,"tags":[{"_id":"5a098a12f6444975bbea53c3","name":"HENRY"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"5a098a12f6444975bbea53c5","name":"RAP VIET"}]}