{"_id":23789,"tags":[{"_id":"5d640223a017a8646e0e72e9","name":"POP"},{"_id":"5b1bf4b00beb2f271980f41f","name":"ROCK"},{"_id":"5a012c1bf6444975bbea15f1","name":"METAL"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":11,"down_point":0,"title":"Tool và 10.000 ngày hun khói ngôi vương dòng nhạc thị trường","body":"<div>Một đứa ất ơ từng hỏi tôi về những sự lựa chọn, giữa công việc sáng tạo, vợ đẹp con ngoan và công việc gia đình nghìn tỷ hay sự học cao lên thạc sĩ hoặc đi du học nước ngoài.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e13b3990d2fb11e9a7d0d51f2729a29d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi xếch môi, nhấp ngụm nước lọc trong lúc đưa đôi mắt nhìn vào khoảng không tối mịt tựa hồ tương lai. Ra chiều nghiền ngẫm suy tư nhiều lắm, tôi ráng nặng ra một cái ngáp như chứa đựng biết bao tâm sự qua những đêm thiếu ngủ của một ín-đì boi chính hiệu rồi thở một cái thở hắt rất ư lãng xẹt. Tôi chọn ngày Tool tái xuất, còn tôi thì thất nghiệp.</div><div>13 năm ngự trị các bảng xếp hạng âm nhạc với album 10.000 Days, Tool quay trở lại mang theo Fear Inoculum, một sản phẩm cực kì tùy-hứng-kiểu-cuồng-tín mà Maynard cùng đồng band luôn tuân theo. Các mẹ bỉm sữa anti vaccine hãy cảnh tỉnh, liều thuốc khiếp đảm với 4 track có độ dài hơn cả Xa Lộ Hà Nội giờ cao điểm chuẩn bị được tiêm chích vào động mạch chứa đầy Edm và nhạc Pop hắc hường của con em chúng ta.&nbsp;</div><h3>Tool: Ở đây chúng tôi không làm nhạc mainstream</h3><div>\"Tool đúng như tên gọi, chúng tôi là công cụ của thính giả, là chất xúc tác giúp người nghe đạt được thứ họ cần, điều họ mong\", Maynard James Keenan, vocal chính của Tool trả lời Rolling Stones về ý nghĩa của cái tên đầy trừu tượng.</div><div>Ban nhạc ra đời giữa những cơn thất vọng, trầm cảm đan chéo hòa lẫn bối cảnh bão hòa của nhiều band nhạc rock tại Mỹ. Thập niên 90, làn sóng nhạc Grunge lan tỏa khắp Seattle, sau đó là cả thế giới. Tại Los Angles, nhạc rock mà thời bấy giờ là pop được xem là cần câu cơm của mọi nhà, những band rock xuất hiện rồi biến mất, tái sinh và tan rã cực nhanh chẳng khác gì dân tổ nước ta câu chó.</div><div>Là một chủ tiệm thú nuôi kiêm ca sĩ bán thời gian cho Green Jelly, cộng với thời gian phục vụ trong quân đội, Maynard không hề mong muốn sự nghiệp nghệ thuật của bản thân phải theo đuôi lối mòn hay bắt chước bất cứ ai. Chẳng hề có band nhạc nào vừa vặn đôi mắt chán chường của Maynard. Ngả ngớn, bú fame là những tính từ được dùng để miêu tả các ban nhạc rock thời đó.</div><div>\"Các band nhạc lên sân khấu làm trò mua vui để được trở nên nổi tiếng. Đội những chiếc mũ, kiểu tóc lố bịch và la hét lời ca vô nghĩa. Họ không muốn làm nhạc tử tế, chơi nhạc chỉ là một món hời cung cấp gái gú, tiền bạc và thuốc lắc\", Maynard nói với Tom Morello, đồng sáng lập Audioslave sau này.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a04dc380d2e711e991f52910637d4f60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo miêu tả của tờ <em>Rolling Stones</em>, rock scene thập niên 90 tại Los Angeles \"nhạt toẹt nước ốc\" và hoàn toàn không có tinh thần cạnh tranh giữa các band, thuốc lá che miệng, rượu chè che óc đã phá hỏng tinh thần nghệ thuật của những người làm nhạc chỉ nghĩ đến tiệc tùng. Bản tính kỉ luật của người lính thúc đẩy James Keenan hành động, nếu có ai đó xứng đáng đón nhận ánh sáng sân khấu của một nghệ sĩ thực thụ, người đó phải là ông.</div><div>Nỗi đau luôn là chất liệu sáng tác và nhiên liệu vận hành óc sáng tạo. Nỗi uất ức bị sa thải khỏi chỗ làm việc cộng với sự nhận thức rằng rồi ông cũng sẽ trở thành một \"mô tuýp nghệ sĩ\" thịnh hành châm ngòi cho những đoạn riff trầm đục xen lẫn những quãng ngân nốt cao rồi đột ngột gằn giọng Grunge. Green Jelly bỗng trở nên lạc loài, tách hẳn ra khỏi rock scene lúc đó. Dấu chấm hết cho sự nghiệp âm nhạc nhàm chán của Maynard.</div><div>\"Tôi quay về Boston và trở nên cách ly xã hội, nỗi thất vọng về bản thân trở nên lớn dần. Tôi cần một điều gì đó giúp giải tỏa những cảm xúc tiêu cực tích tụ\", Maynard chia sẻ.</div><div>Lúc đó, chúng ta như đứng giữa những biên giới chọn lựa mỏng manh, biến thành tên đồ tể lia phóng lợn, viện đến bạo lực để tự bảo vệ bản thân khỏi sự khiếm khuyết cảm xúc hoặc trở thành rockstar. May mắn thay, Maynard James Keenan cùng Tool đã được vinh danh tại top 10 Billboard suốt nhiều năm liền, thay vì Alcatraz.&nbsp;</div><h3>Hậu duệ King Crimson hay tiên phong art-metal</h3><div>Năm 1990, Tool ra đời tại Los Angeles với Danny Carey chơi trống, phần gảy riff và đánh guitar do Adam Jones đảm nhận và Paul D'Amour, sau này là Justin Chancellor chơi bass. Tool xuất hiện trên bản đồ nhạc rock thế giới mà không tuân theo bất kì trường phái metal nhất định, mỗi track của band là một cuộc hành trình tái khám phá, một câu chuyện đêm khuya dỗ giấc ngủ.</div><div>Cắm tai nghe, trước mắt bạn là một khu rừng nhỏ, lãnh địa tâm khảm, nơi bạn thường xuyên lui tới nhiều lần, bạn biết rõ mọi ngóc ngách, cành cây kể cả vị trí của viên sỏi nhỏ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b10a4770d2e711e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng, lại một ngày thân quen, khu rừng quen thuộc xuất hiện nhiều ngả rẽ, những cái hang xa lạ, bạn bất chợt bắt gặp một du khách khỏa thân với kiểu tóc Mohawk. Thay vì lớn tiếng hạch sách, bạn ngồi xuống cùng anh ta, lắng nghe người khách bình thản kể về người mẹ đã chết. Người khách (vẫn khỏa thân) tay gảy guitar điện thủ thỉ lời tự thú của một con cừu vừa chạy thoát khỏi lại-một-giáo-phái-kì-lạ từ Xứ Cát, trong tiếng trống dồn dập cùng với tiếng ai đó niệm câu nguyền văng vẳng đằng sau những tán cây.</div><div>\"Tool là một band nhạc metal có đủ máu me và nội tạng theo mọi lẽ, mớ bòng bong những mảng đối lập đan cài, nhẹ nhàng lẫn cục súc, xây đắp và bào mòn, gớm ghiếc sánh vai với thẩm mỹ\", Patrick Donovan, cây bút của tạp chí The Age miêu tả.</div><div>Trong bối cảnh Grunge và Alternative rock độc chiếm các bản xếp hạng âm nhạc, Undertow (1993), album đầu tay của nhóm mang chất nhạc nặng hơn cả.&nbsp;</div><div>Sử dụng Heavy metal là bước đệm cùng Alternative làm chất điều vị, Undertow là một phép thử bề dày tâm lý dành cho thính giả thời đó. Chất liệu âm nhạc sặc sụa mùi khói thuốc, tiệc tùng, gái gú luôn thu hút người nghe bất chấp sự suy tàn của đế chế Glam metal thập niên 80, Grunge giữa thập niên 90 trở thành kẻ kế thừa. Undertow tạt vào mặt người nghe một xô máu me nội tạng, xen lẫn những mảnh thịt chằng chịt vết sẹo chính trị.</div><div>\"Undertow ra mắt kéo theo sự khai sinh của nhiều band nhạc ăn theo, Tool trở thành ngọn hải đăng&nbsp;tăm tối duy nhất, kim chỉ nam cho những sự chập chững học đòi\", Adrian Torres, cây bút của Allmusic nhận xét.</div><div>Tờ The New York Times miêu tả, Tool sở hữu những đoạn riff bạo lực mang trọng lượng kiểu Led Zeppelin và một chút huyền bí từ nhạc dân ca Trung Đông. Tuy nhiên, sau Undertow, Tool bộc lộ khía cạnh Progressive metal nhiều hơn cả với Lateralus, 10.000 Days và Fear Inoculum.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c68ae320d2e711e9a9e005c8bbd952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giới phê bình âm nhạc Mỹ so sánh Lateralus với Meddle, album ra mắt năm 1971 của Pink Floyd vì đoạn riff trong The Patient và The Grudge nhắc nhớ người nghe không khí của dòng Psychedelic metal mộng mị phê pha. Nhưng, đó chỉ là những lời nhận xét bề mặt, họ đã bỏ qua đoạn riff bạo lực đan cài bên trong của Adam Jones cùng với chất giọng gầm gừ mà Maynard thể hiện, một con thú hoang bị ném vào lồng giam của xã hội thực tại.</div><div>\"Tôi cũng là một fan của Tool và họ thực sự rộng lượng khi tự đón nhận sự ảnh hưởng của King Crimson lên hầu hết các tác phẩm\", Robert Fripp, tay guitar của King Crimson, cha đẻ dòng nhạc Progressive rock nhận xét.</div><div>Trong một cuộc phỏng vấn với Rolling Stones, khi được hỏi về sức ảnh hưởng của King Crimson lên nền nhạc rock hiện đại, đặc biệt là Tool, Robert Fripp cho rằng có rất ít sự tương đồng trong phong cách của cả 2 band. Tay guitar miêu tả rằng chỉ có một quãng tương đồng ở các đoạn điệp khúc đó là chuỗi 3 nốt arpeggio với đoạn đệm guitar đặc trưng. Robert Fripp nhận xét King Crimson có phần học theo hơn là đầu mối truyền cảm hứng cho chất nhạc của Tool.</div><h3>Cái gai của hội phụ huynh học sinh và văn đoàn nhân phẩm thế giới&nbsp;</h3><div>\"Tôi thích làm gì mặc tôi, kể cả việc khỏa thân trên sân khấu. Đó đều là một phần của buổi biểu diễn\", Maynard James Keenan chia sẻ sau khi hoàn thành một show diễn năm 2006.</div><div>Tôn chỉ của Maynard và Tool, có thể gói gọn trong một câu mỉa súc tích \"kẻ nói đạo lý thường sống như lòn(g)\". Tại buổi diễn ở nhà thờ Khoa luận giáo, Maynard dành hơn nửa thời lượng biểu diễn để xổ tiếng cừu be be vào mặt khán giả bên dưới. Tool sẵn sàng cà khịa một cách có học đến tất cả mọi tôn giáo, hệ thống niềm tin làm cản trở động lực phát triển tự nhiên của con người.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db01fe10d2e711e984e75980c66d9a5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mở đầu chuỗi ngày cà khịa, Tool ra mắt MV đầu tiên mang tên Hush, buộc phụ huynh khắp thế giới đưa tên band nhạc vào danh sách đen che mắt con em rơi vào quá trình dậy thì sớm. Chất nhạc progressive thẳng thắn, MV chỉ là một lời tuyên chiến không hơn không kém, hắt tiếng cười khẩy mỉa mai vào hệ thống kiểm duyệt chèn ép giới trẻ dư thừa hormone.&nbsp;</div><div>Trong Hush, cả 4 thành viên đều khỏa thân trong chiếc clip đen trắng, phần dưới được che bằng tấm bảng \"Parental Advisory\". Suy cho cùng, so với các band nhạc rêu rao về chủ nghĩa cần cỏ và tiệc tùng, gái gú, MV này còn nhẹ nhàng chán. Tuy nhiên, Maynard và đồng đội được hội phụ huynh rất ư mẫu mực ưu ái khép cho tội danh: Tool band cấu kết gian dương đại đạo, Tool band buôn bán vũ khí, Tool band đẩy bà già xuống biển và hiếp dâm 1 con heo.</div><blockquote><div>\"Jesus, won't you fucking whistle<br>Something but the past is done?\" - Sober, Undertow (1993)</div></blockquote><div>Vì thế, phần lớn các tác phẩm thị giác band nhạc đem lại sử dụng những chất liệu trừu tượng, có phần ghê rợn. Tuân thủ tinh thần \"show and (don't) tell\" các music video của Tool luôn chịu phải vô số mũi dùi chỉ trích từ các phe cánh đạo đức. Prison Sex, MV ra đời sau album đầu tiên của band đã bị gỡ xuống trên kênh MTV sau khi nhận được quá nhiều lời ca thán từ phụ huynh học sinh. Sử dụng ca từ bạo lực hơi hướm gợi dục của một kẻ bệnh hoạn nhưng Prison Sex lên án thẳng mặt và chọc ngoáy nạn xâm hại tình dục trẻ em.&nbsp;</div><div>Là đạo diễn hình ảnh của Prison Sex, Adam Jones mở đầu bằng đoạn guitar trầm đục, sự dẫn dắt của mọi câu chuyện. Một con búp bê nhỏ nhắn, vẻ ngoài nứt nẻ vùi dập bị giam giữ trong một căn phòng kín, tứ phía là những ngăn kéo chứa đựng bộ phận đồng loại của nó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9e036d0d2e711e991f52910637d4f60.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bóng đêm bủa vây, búp bê nhỏ tuyệt vọng ngồi im mong chờ bàn tay số phận đến thực hiện bổn phận. Nguồn sống duy nhất giúp nó níu giữ sợi dây hy vọng mỏng manh là một con đom đóm với ánh sáng le lói. Đoạn riff bắt đầu gằn mạnh, cửa mở, một bóng hình người lớn đen mịt nắm lấy búp bê nhỏ, xé đôi chân của nó và treo lên bức tường bên cạnh. Búp bê nhỏ chẳng còn cách nào khác ngoài việc nằm im phục tùng những trò ma quỷ.</div><blockquote><div>\"I can't stand to burn too long<br>Released in this sodomy<br>For one sweet moment I am whole<br>Do unto you now what has been done to me\" - Prison Sex</div></blockquote><div>\"Sản phẩm là bước đầu của việc thừa nhận, nhận diện, vòng xoáy lạm dụng bên trong con người bạn, Sau đó, chúng ta mới có thể hành động, Prison Sex chỉ thực hiện vai trò của nó: thừa nhận\", Maynard chia sẻ.</div><h3>10.000 ngày đánh chiếm ngôi vương nhạc pop</h3><div>Cục súc, nổi loạn và máu me, Tool dần trở nên mềm mỏng hơn với 10.000 Days. Nếu như bài 5.000 ngày của nhóm Gạt Tàn Đầy lấy cảm hứng từ một bài viết trên báo về một người cha bị kết tội oan đã giết con mình thì 10,000 Days, nhằm miêu tả khoảng thời gian người mẹ của Maynard chịu đựng trạng thái liệt nửa người, phải ngồi xe lăn.&nbsp;</div><div>Judith Marie Garrison được bác sĩ chẩn đoán một cơn đột quỵ và không còn có thể cử động được nữa. 27 năm sau (tương đương với 10.000 ngày) đầu năm 2003, bà đã qua đời. Wings for Marie (Part 1) và Wings for Marie (Part 2) viết về cái chết của bà Judith.&nbsp;</div><div>Đối với Maynard, cái chết của bà là một sự giải thoát. Wings for Marie u ám, những lời rì rầm thủ thỉ như đang tự sự an ủi chính bản thân anh, cái chết là điều \"phải xảy đến\", Maynard đã chuẩn bị. Tuy nhiên, 10,000 ngày sau đó không phải lại-một-hành-trình-xa-thẳm mà là một chuyến trở về, đối với Keenan, mẹ anh là một thiên thần Marie. 10.000 ngày trong hỏa ngục là quá đủ. Mẹ đang trở về nhà. Mẹ là người duy nhất có thể ngẩng cao đầu, vung nắm tay gõ cửa thiên đàng và nói rằng: \"Mẹ đã về nhà rồi đây\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e5567b0d2e811e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tool, sau 13 năm từ lúc 10.000 Days ra mắt, đã quay trở lại và dễ dàng đánh bật các đối thủ nhạc pop như đã từng. Fear Inoculum được thai nghén và ra đời trong một bối cảnh văn hóa khác hẳn những năm đầu thập niên 2000, khi Facebook và Instagram chưa xuất hiện, người ta tương tác với nhau bằng những cách hoàn toàn khác nhau. Từ đó cho đến nay, bất chấp sự ra đời của các nền tảng stream nhạc như Spotify, Itunes, Apple Music,... Tool hầu như không bao giờ hiện diện mà chỉ tồn tại trên các đĩa nhạc cũ kĩ hay những bản phát lậu trên YouTube.</div><div>Cuối tháng 08/2019, Fear Inoculum và hàng loạt album trước đó oanh tạc những nền tảng stream nhạc. Theo Billboard, Fear Inoculum soán ngôi Lover của Taylor Swift đứng top đầu bảng Billboard 200 tại thị trường Bắc Mỹ, lần thứ 3 trong suốt chiều dài sự nghiệp âm nhạc của Tool trong cuộc chiến đánh bại dòng nhạc thị trường.&nbsp;</div><div>P/s: mình sẽ không nói gì về Fear Inoculum ở thời điểm này, nhận xét thuộc về mọi người.</div><div><a href=\"https://open.spotify.com/album/7acEciVtnuTzmwKptkjth5?si=-xpCjasGRkWdAvlHRTtqsA\" target=\"_blank\">https://open.spotify.com/album/7acEciVtnuTzmwKptkjth5?si=-xpCjasGRkWdAvlHRTtqsA</a></div><div><br></div><div>&nbsp;&nbsp;</div><div>&nbsp;<br><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":16153,"created_at":"2019-09-09T09:57:01.826Z"}