{"_id":5914,"body":"<p><a href=\"http://Course At A Glance  Length: 5 weeksEffort: 3 hours pwSubject: IELTSInstitution: University of Cambridge and FutureLearnLanguages: EnglishPrice: FreeCertificate Available: YesSession: Starts on January 9, 2017IELTS Course\" target=\"_blank\"><strong>Preparing for the Test with the Experts&nbsp;</strong></a><strong>- Course At A Glance</strong></p><p><strong>Length:&nbsp;</strong>5 weeks</p><p><strong>Effort:</strong> 3 hours pw</p><p><strong>IELTS Institution:</strong> University of Cambridge and FutureLearn</p><p><strong>Price:&nbsp;</strong>Free</p><p><strong>Certificate Available:&nbsp;</strong>Yes</p><p><strong>Session:&nbsp;</strong>Starts on January 9, 2017IELTS Course</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3215c810c10e11e6a2a477e016875c91.png\"></p><p><strong>About This Course</strong></p><p>What skills are important for success in the IELTS Academic test? How do IELTS examiners assess your level?What do you need to do in order to improve your IELTS band score?This five-week course will help you find answers to questions like these.</p><p><br></p><p><strong>Get advice from the IELTS experts</strong></p><p>This free online course is created by Cambridge English Language Assessment (part of the University of Cambridge), who produce the IELTS test.</p><p>You will have many opportunities to interact with experts and with other learners from around the world. You’ll also have the chance to try authentic IELTS practice tasks and learn exactly what skills they’re testing and how they’re marked.</p><p><br></p><p><strong>Learning Outcomes</strong></p><p>Understand how IELTS Writing and Speaking are assessed and have an opportunity to share your own writing and speaking with experts and other learners;</p><p>Know more about the different Listening, Reading, Writing and Speaking tasks in the test and how to do your best in these;</p><p>Understand your own strengths and needs, so that you can get a better IELTS band score and improve your English;</p><p>See how English is used at university, and how this is related to the IELTS test;And be able to prepare for the IELTS test in a way that will benefit them beyond the exam.</p><p><br></p><p><strong>Requirements</strong></p><p>This course is for anyone who wants to improve their IELTS score. It is especially useful for people who want to take IELTS Academic and go to university.</p><p>University has tried to use simple English in the course as much as possible, but we recommend your English is at least level B1 (around IELTS band 4.5 or higher) to take the course.</p><p>The course is aimed at people preparing for IELTS Academic. If you are preparing for IELTS General Training, you will find that some of this course is useful for you, but not all. Of course, you are welcome to join. Speaking and Listening are the same in Academic and General Training, but Reading and Writing are different.</p><p><br></p><p><strong>How To Join This Course</strong></p><p>Go to the course website <a href=\"https://www.futurelearn.com/courses\" target=\"_blank\">link</a></p><p>Sign Up At FutureLearn</p><p>Select a course and Join</p><p><strong><a href=\"https://www.futurelearn.com/courses/cambridge-english-ielts?utm_source=FL_DB&utm_medium=crm&utm_campaign=15_06_2016_FL_newsletter&utm_content=text\" target=\"_blank\">Apply Now</a></strong></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-12-13T08:35:23.696Z","creator_id":2840,"down_point":0,"tags":null,"title":"Free online course to develop your academic English skills","up_point":14}