{"_id":13323,"tags":[],"up_point":14,"down_point":0,"title":"*Cuộc gọi  ","body":"<div class=\"fullscreen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc1869205dd111e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô ấy gọi cho tôi.<br>Lúc đấy đã là nửa đêm. <br>Tôi không nghe thấy đầu dây bên kia nói gì. Thi thoảng, xen giữa khoảng im lặng chỉ là những tiếng nức nở.</div><div>Đợi một lúc tôi mới cất tiếng hỏi.</div><div>Cô bảo, em chẳng tìm thấy bất cứ ý nghĩa gì trong công việc mình đang làm. Và trong một ngày chán chường như thế, em nhớ anh ta đến quay quắt. Dù có thể không tốt, nhưng anh ấy từng là một phần không thể thiếu trong cuộc sống của em. Anh hiểu không? Em không chắc mình cần anh ta, nhưng vắng đi, em cảm thấy trống trải. Liệu bao lâu mình có thể quên một người? Liệu em có thể tìm được ý nghĩa trong những việc mình làm?</div><div>Anh không biết.</div><div>Bao lâu để quên một người ư? Một ngày, một tuần, một tháng, một năm, hay nhiều năm? Anh không biết. Người cũ ấy, anh bỏ follow insta cô ấy, xóa số điện thoại, xóa cả những dòng tin nhắn anh từng đọc đi đọc lại nhiều lần. Nhưng em biết không, trong suốt một năm qua, việc đầu tiên anh làm mỗi sáng là vào insta của cô ấy. Anh thực sự muốn hỏi cô ấy, em ổn không. Anh biết câu hỏi ấy ngớ ngẩn. Nhưng anh thực sự muốn biết một năm vừa rồi cô ấy thế nào. Nhưng cô ấy không trả lời tin nhắn. Hẳn là nếu anh nói xin em đừng bắt máy khi anh gọi đến, thì đó sẽ là điều duy nhất cô ấy đồng ý với anh.</div><div>Bao lâu mình có thể có được một công việc thực sự ý nghĩa? Anh cũng không biết. Nếu như em mới cảm thấy những công việc mình làm là tẻ nhạt, vô vị, thì đôi khi anh còn cảm thấy việc mình làm là ngu ngốc. Nhưng anh vẫn phải bỏ qua suy nghĩ đó để đi tiếp. Vì gì nhỉ? Kì nghỉ chưa từng có, những món tiền thưởng, một đợt thăng chức cuối năm. Đôi khi anh cảm thấy ảo tưởng về những điều ấy chợt tan biến như làn khói trên điếu thuốc đỏ lửa đang cháy dở.</div><div>Mà anh cũng không chắc thế nào là một công việc ý nghĩa. Hoặc có thể trước đây anh đã từng phân biệt được thế nào là thú vị và thế nào là ngu ngốc. Nhưng càng lớn lên, ranh giới ấy với anh ngày càng nhạt nhòa. Thế nên bây giờ anh chỉ còn biết tự nói với bản thân làm tốt mọi thứ đến với anh, làm trọn vẹn chỉn chu nhất. Dù là việc vô nghĩa nhất, nhỏ nhặt nhất. Anh không muốn bám vào lý do nó vô nghĩa để mình có thể làm mọi thứ hời hợt.</div><div>Anh không biết nữa. Chắc là chỉ cứ thế sống tiếp thôi. Trời sẽ lại trong, mây sẽ lại xanh, sẽ có một ngày nắng đẹp trở lại. Rồi sẽ đến ngày, kể cả đó là một ngày buồn, sẽ có ai đó khóc được cùng em nỗi buồn này.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/JOx25Xa9PbI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9436,"created_at":"2018-05-22T15:13:24.536Z"}