{"_id":7088,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c77bccd007d411e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Xin chào những người bạn chưa bao giờ biết tên nhưng chúng ta đâu đó đã từng đi lướt qua nhau vô tình ghé thăm nơi này.</p><p style=\"text-align: justify;\">Tuần vừa rồi vào sáng thứ bảy, trời nắng đẹp mình đi event chia sẻ về viết, nội dung không làm mình tò mò lắm, nhưng vẫn đi vì thấy rõ rằng khi ra ngoài gặp những con người mới có năng lượng tích cực, mình cũng được lây lang thêm nhiều động lực cảm hứng. Người host show là chị Rosie Nguyễn . Bữa đó có chị Phiên Nghiên làm khách mời, ồ giờ mới thấy tận mắt chị này ngoài đời bởi cũng chưa có dịp học gì đó ở Toa Tàu (chỗ chị làm việc). À đây không phải một buổi workshop mà chỉ là mọi người thích viết, muốn viết, từng trở thành ngòi bút giỏi, những anh chị làm trong creative hay đơn giản tò mò muốn gặp gỡ tác giả cuốn sách Tuổi trẻ đáng giá bao nhiêu? mới vừa ra mắt trong thời gian gần đây, mọi người cùng lắng nghe hai người ngồi phía trên kể chuyện xoay quanh việc viết.</p><p style=\"text-align: justify;\">Đúng như tên được đặt cho event- Tự sự của một người viết sách, chị Rosie, chị Phiên Nghiên sẽ nói về những ngày tháng chơi cùng con chữ từ học sinh chuyên văn, viết báo, blog, để rồi ấp ủ ước mơ cứ lớn dần theo số tuổi xuất bản thành cuốn sách của chính mình. Một người được nhuận bút và một người có gởi bài đi các báo mà chưa được đồng nào gõ cửa mua cây cà lem. Dù sao thì hai chị vẫn tiếp tục viết, đuổi theo sự yêu thích.</p><p style=\"text-align: justify;\">Tới đây có bạn hỏi, em không phải chuyên văn, thời đi học chỉ được 5,6 điểm thôi thì viết kiểu gì? Một câu hỏi của đa số nhiều bạn không giỏi trong chuyện viết nhưng tận sâu bên trong rất muốn viết. Mình là một ví dụ điển hình nè bạn. Thời đi học các bài tập làm văn chúng ta vận dụng lý thuyết đem vào thực hành, còn các bài hướng dẫn phân tích lối viết văn thuyết minh, nghị luận xã hội, trình bày vấn đề, cách viết mở bài, thân bài, kết bài có phải là kỹ thuật để làm những bài tập làm văn do giáo viên ra đề không ? Mình thực hành viết linh tinh vài thứ nhận ra các kiến thức này là nền tảng cơ bản cho việc viết, vậy mà hồi đó không biết học nó để sử dụng vô việc gì. Mặt khác chúng ta bị bó buộc trong một không gian rằng phải viết chủ đề này chủ đề kia. Và những bạn chưa cảm thấy mình có khiếu viết, nhìn qua đứa khác hỏi sao nhỏ này mỗi lần làm là nó cứ 2,3 tờ giấy còn mình nặn hoài chưa hết 1 tờ, viết cái gì mà viết dài thế, mày hay quá vậy, chỉ tao với, nó cũng chẳng biết chỉ sao, trong đầu có gì thì viết nấy thôi mày ơi, một phần nhỏ có thể bạn cũng cảm nhận tốt hơn mình. Những ngày đi học với mình làm văn là một sự vật vã vô cùng, văn mẫu chép khúc này vá khúc kia, có lần cô giáo ra đề viết tự do về một điều làm em cảm động, mình xem tivi thấy phim phóng sự về gia đình sống trôi nổi trên sông, con cái họ không được học hành đàng hoàng, tập vở có khi bị dính nước ướt chèm mẹp, mình lấy ý tưởng đó viết luôn theo kiểu kể lại một cách bi thương, lúc phát bài được điểm 7, ôi mẹ ơi bài ngắn mà cô cho điểm cao thế, kèm theo lời phê động viên khuyến khích mình nữa, ôi thích, vui quá chừng. Lên cấp 3, có hai năm đi học nội trú chưa bao giờ cô giáo gọi lên trả bài vì mình hay ngủ gật vào giờ văn, không chú ý, không thuộc bài, hồi đó có học thì như học vẹt chẳng biết cảm nhận một bài văn phân tích ra sao, ngày làm hồ sơ thi khối D mình không dám đi cũng vì nỗi sợ môn văn, bạn mình gợi ý đọc sách văn học, mình cũng lười, thời đó không có máy tính điện thoại quẹt quẹt, hay có mạng, ngồi quán net văn minh như bây giờ đâu, quanh quẩn chỉ mấy cuốn văn mẫu chán òm.</p><p style=\"text-align: justify;\">Theo cảm nhận của riêng mình, chúng ta có những nỗi sợ như vậy về viết khi nhắc đến văn chương, rằng mình không có khả năng viết, không cảm nhận được cái hay cái đẹp của ngôn từ, sự dán nhãn đó vô tình ghì chặt trì níu làm ta bị động.</p><p style=\"text-align: justify;\">Thoát ra khỏi thời học sinh có phải như chúng ta được giải phóng tự do, từ thời gian cho đến thích đi đâu thì đi, vì vậy tư tưởng suy nghĩ cũng thoáng rộng ra theo từng ngày, va chạm nhiều thứ trên trời dưới đất, tiếp xúc với những điều hay ho cho đến dở tệ, từ từ hình thành suy nghĩ chính kiến của riêng. Các trang báo, blog, sách đủ cách thể loại ngày càng nhiều, đọc rồi nhận ra rằng những luồng tư tưởng ấy nó thấm vào đầu trở thành tiềm thức được lưu giữ trong bộ não thần kỳ, tới một ngày bạn muốn đưa chúng ra thành những dòng chữ do chính mình tạo nên theo cách riêng của mình mà không bị ai bó buộc (trừ khi dùng chữ để kiếm tiền), tự do thể hiện từ những lá thư thầm thương trộm nhớ, tỏ tình, status trên Facebook, blog, quan điểm cá nhân, hay trang trọng hơn trong email, thư ngỏ, cover letter, CV, kính thưa các thể loại đơn…Gía nào cũng đụng chạm đến viết, đến chữ ít nhất một lần trong đời.</p><p style=\"text-align: justify;\">Khi được thoải mái như vậy thì bắt đầu viết bất cứ điều gì mà không lo nghĩ phải đem bài chấm điểm, có như thế nào thì sản phẩm đó là do chính bạn tạo hình mà ra, viết bất kỳ điều gì bạn thích rồi sau đó dành thời gian chăm chú chỉnh sửa nó thật ưng ý nhất. Trong lúc viết bạn sẽ có cơ hội được trải những suy nghĩ trong đầu của mình ra trang giấy, dùng từ ngữ để gọi tên những gì miên man mơ hồ đang nhảy nhót bên trong, diễn đạt chính xác suy nghĩ đó. Để làm gì? Theo mình thì thường xuyên làm việc này ở hướng tích cực sẽ hình thành nên tư duy mới mẻ, cách chúng ta phản biện bình luận nhìn nhận một vấn đề, học cách lắng nghe chính mình, tự trò chuyện với bản thân, khi lao đi như tên lửa ra bên ngoài có chăng vô tình lại bỏ quên một người bạn bên trong cũng đang muốn làm bạn với ta, bạn ấy đang chờ bạn quay về vỗ về yêu thương.</p><p style=\"text-align: justify;\">Vậy muốn viết tốt thì phải làm sao ? Thì cứ viết đi, chuyện hay dở để mai tính. Đọc nhiều và đủ các thể loại để lấy input (nguồn nạp vào) rồi sẽ outcome (kết quả mong muốn) ra được, nhưng điều quan trọng phải làm đều đặn mỗi ngày.</p><p style=\"text-align: justify;\">Chị Phiên Nghiên chia sẻ “ Nên bỏ đi sự so sánh bản thân với người khác, trang viết của mình với trang viết khác. Khi so sánh trang viết của bạn nó đang chán ghét bạn, lúc này liệu rằng sẽ còn chỗ cho viết tốt không ?”</p><p style=\"text-align: justify;\">Một câu hỏi mà chị đặt ra “Không ai đọc cuốn sách hay trang viết này, bạn có viết nó không ? Đầu tiên là viết cho mình trước, đừng sợ sai, hãy trút hết mọi phiền muộn, nghĩ suy ra thành con chữ. Vậy nên viết thôi, mình cũng đang cố gắng thực hiện viết khi nào hết ý tưởng thì thôi, cũng không hề mong muốn làm sách mà chỉ là viết để hiểu mình, ghi lại những gì đẹp đẽ, để ý rằng viết ra còn có tác dụng dọn dẹp một mớ suy nghĩ cũ để những suy nghĩ mới trồi lên không chất thành đống đống lớp lớp, ôi cuộc đời mến thương ơi bạn có thương mình không sao mà ngày ngày nhiều suy nghĩ thế này, và nếu không viết xuống hay làm cách gì để lưu lại thì vào một ngày đẹp trời những khoảnh khắc ấy sẽ bỏ ta mà đi.</p><p style=\"text-align: justify;\">Trong buổi đó cô Mai- một người tham dự được mời lên chia sẻ, trước kia cô đã có kinh nghiệm dày dặn trong việc làm báo, cô nói nghề báo vô cùng khắc nghiệt đặc biệt với người biên tập viên. Phải nói rằng cô kể chuyện rất hay và vô cùng lôi cuốn, mình có đi tập thiền chung với cô mà giờ mới biết cô giỏi quá, bởi con người ta không cho cơ hội trò chuyện với nhau là vậy đấy. Nghe câu chuyện của cô làm mình nhớ những ngày thực tập copywriter. Những ngày sống với deadline, mấy anh chị hay nói vui rằng bao giờ cho hết deadline, quay vòng đến chóng cả mặt, nhưng ai cũng nhiệt huyết, mang tiếng cười đi khắp muôn nơi, rất rần rần hễ đến công ty là cười toẹt ga. Những ngày phải brainstorm liên tục ý tưởng nó mới chui ra, với mình khoảng thời gian ấy vật vã dữ dội, vì làm trong một lĩnh vực lạ lẫm, nắm bắt chưa tốt, cho đến ngày cuối cùng thì đầu mình trống rỗng, không nghĩ ra được gì để viết do outcome nhiều mà không nạp input. Thấy mình hồi đó liều thật dám đâm đầu vì sự yêu thích cuồng nhiệt, dám làm dù chẳng có tài cán gì, có một anh nói rằng \" Thà em làm một còn bò gặm cỏ non, đến khi bị chổi quét ra thì cũng trở thành bã mía cứng cáp\", quả nhiên là một bài học sâu sắc mình nhớ suốt đời.</p><p style=\"text-align: justify;\">Chị Rosie chọn đổi qua tòa nhà Tiki mình rất thích chỗ này vì có view đẹp , khá thoáng, phong cách trò chuyện theo hướng mở, welcome những ý kiến từ người tham dự. Nhìn một vòng thì event được cách anh chị bên báo chí, copywriter, sinh viên, cho tới người không làm trong lĩnh vực viết nhưng thích viết quan tâm tích cực, có người chăm chú lắng nghe, tham gia đặt câu hỏi. Hai chị cũng đưa ra câu trả lời đúng trọng tâm của người hỏi, mình nghe cũng thỏa mãn hơn là đi lang mang và cuối cùng chẳng giải đáp được gì cho họ.</p><p style=\"text-align: justify;\">Cuối cùng không có gì cao siêu, không chú trọng sẽ dùng kỹ thuật nào mà việc của bạn là nghĩ gì viết đó, kiên trì và viết không ngừng nghỉ.</p><p style=\"text-align: justify;\">\" Không phải ai trong chúng ta cũng có thể trở thành nhà văn, nhưng bất cứ ai cũng có thể là một người kể chuyện\". Mình khá thích thông điệp này mà page A storyteller đưa ra nhằm khyến khích mọi người kể chuyện, chia sẻ và viết nó ra.</p><p style=\"text-align: justify;\">Vậy nha, cứ viết xuống đi chuyện hay dở tính sau, cho dù đó là nỗi buồn hay một niềm vui.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-13T10:10:02.531Z","creator_id":5099,"down_point":0,"tags":null,"title":"[Review] Career Chat- Tự sự của một người viết sách","up_point":16}