{"_id":24884,"tags":[],"up_point":12,"down_point":1,"title":"Cảm xúc dâng trào sau khi xem bộ phim Snowpiercer - Chuyến Tàu Băng Giá, nằm trong 10 phim hay nhất năm 2014.","body":"<div><h3 class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/91MDoVBpcML._SX466_.jpg\" alt=\"Image result for snowpiercer\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></h3>Sau khi bộ phim Parasite - Ký sinh trùng nổi đình đám lắng xuống, mình mới bắt đầu xem. Lý do mình không muốn xem ngay những bộ phim đình đám trong giới nghệ thuật khi nó đang gây xôn xao, là chờ những bài phân tích ra hết, để sau khi xem xong phim mà khó hiểu, mình có thể đọc những bài phân tích chất lượng hiểu sâu hơn những tình tiết, diễn biến cảm xúc nhân vật hay triết lý trong bộ phim vừa xem. Parasite của đạo diễn Bong Joon-ho là bộ phim như thế, triết lý trong phim liên quan đến một khóa học mình đang học, nên thầy giới thiệu để xem trên góc độ phân tích, và xem xong thì mình dần ấn tượng với vị đạo diễn của xứ sở kim chi này đến độ chọn ngay phim Snowpiercer của ổng để xem tiếp, và mức độ ấn tượng đã được đưa lên 1 tầm cao mới.</div><div><figure class=\"aligncenter\"><img src=\"https://artbymakade.files.wordpress.com/2019/09/images-291370812662..jpg?w=480\" alt=\"Image result for parasite movie\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Snowpiercer có bối cảnh hậu tận thế, sau một thảm họa khiến thế giới chìm vào băng giá, những hậu duệ cuối cùng của loài người phải sống trên một đoàn tàu (tương tự chiếc thuyền của Noah) luôn luôn chạy để giữ ấm, và ở chỗ nào cũng thế: luôn có sự phân chia giai cấp. Những người giàu, có tiền để mua tấm vé hạng sang thì sẽ được sống trong cuộc sống nhung lụa chẳng khác gì lúc còn ở ngoài, trong khi những người nghèo không có tiền mua vé thì bị nhét vào toa cuối cuối cùng, bị ép buộc trở thành nguồn lao động chính phục vụ cho tất cả những toa còn lại. Tệ bạc ở chỗ là nếu như những người khốn khổ này được hưởng tự do ở cuộc sống trước thì ở Snowpiercer, tất cả quyền lợi, quyết định đều bị tước đoạt hết.</div><div><figure class=\"aligncenter\"><img src=\"https://www.slantmagazine.com/wp-content/uploads/2015/07/interviews_johnhurt.jpg\" alt=\"Image result for snowpiercer main vs boss\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu nhân vật chính trong các phim sau tận thế khác có cả thế giới mênh mông để khám phá (nên dễ làm người xem mất tập trung trong chuyến hành trình khi không biết nhân vật chính đang đi đâu) thì thế giới Snowpiercer xoay quanh 1 đoàn tàu điện, và mục đích không thể rõ ràng hơn: làm thế nào để đi từ toa cuối đến toa đầu. Đây là 1 kế hoạch nổi dậy tiêu diệt gã Trùm và đám tinh hoa, vì người toa cuối phải ăn... gián để sống (mà không biết), người toa đầu được ăn bò bít tết, thưởng trà. Nghe có vẻ bất công quá nhỉ? Cứ đến mỗi toa, khán giả chúng ta cùng đoàn nhân vật lại được khám phá những điều bất ngờ, và không chỉ có diễn biến phim xuất sắc, tâm lý nhân vật cũng được biến hóa khôn lường, khiến người xem choáng ngợp (trong vui thích) với cả thế giới bên ngoài (đoàn tàu) và bên trong (tâm lý các nhân vật) của Snowpiercer. Hiếm có bộ phim nào khắc họa được hình ảnh cả vai chính diện và phản diện đồng đều xuất sắc như thế, và trong 1 trường đoạn gây shock cuối phim, người hùng và tên ác nhân có thể đổi vị trí cho nhau nhanh hơn một cái chớp mắt.</div><div><figure class=\"aligncenter\"><img src=\"https://www.indiewire.com/wp-content/uploads/2014/05/snowpiercer-chris-evans-song-kangho-ko-asung-2013-snowpiercer-ltd.CO_2-1.jpg?w=680\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cái hay của phim là có thể khiến người xem chìm vào trong bối cảnh phim, chấp thuận đặt mình vào vị trí các nhân vật, để tự vấn xem nếu mình là họ thì sẽ phản ứng như thế nào khi nghịch cảnh xảy đến. Điều tồi tệ với mình khi xem đến cuối là gã Trùm tinh hoa có thể thuyết phục được mình rằng hắn sắp đặt như thế...là có lý. Và ngay cả nhân vật chính (Chris Evan), xem bộ phim là cả chặng đường chúng ta đồng hành cùng anh, dần yêu mến anh, và đến cuối cùng, phát hiện ra sự thật choáng váng về anh ta. Bạn nào cảm nhận phim Parasite hay, và thích những trường đoạn gây shock của phim đó, thì Snowpiercer sẽ đẩy mức độ choáng váng lên một tầm cao mới.</div><div><figure class=\"aligncenter\"><img src=\"http://inthesetimes.com/images/made/images/Snowpiercer-2013-3.web_850_593.jpg\" alt=\"Image result for snowpiercer main vs boss\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quả là phim hay thì không cần thời điểm, và đã thích 1 đạo diễn thì xem một phim đã đủ lý do để xem tiếp các phim khác của ổng, khác với phim có sự góp mặt của diễn viên yêu thích thì chưa chắc hay, hên xui 50/50. Hai bộ phim trên đã giúp mình nhận ra 1 điều có ích với bản thân, ấy là nên chọn đạo diễn để xem phim chứ không nên chọn diễn viên như trước vẫn làm. Và hi vọng rằng ai nhờ bài viết này mà xem phim, rồi thấy hay, thì thả cho mình nhiều nhiều tim nhé. Best regards!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":25010,"created_at":"2019-10-21T05:29:14.246Z"}