{"_id":25342,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":14,"down_point":2,"title":"Với sách, tôi vẫn chưa lớn lên","body":"<div><em>Ấy là khi tôi nhận ra sách - người bạn tâm giao của mình - vẫn chưa thực sự lớn lên. Và tất nhiên thì chuyện ấy là lỗi của tôi - tôi vẫn chưa lớn lên rồi !</em></div><div><figure class=\"aligncenter\"><img src=\"https://i.redd.it/nat0hky07cl11.png\" alt=\"Kết quả hình ảnh cho books ghibli\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>( Source : Reddit&nbsp;)</div><div>Tôi đọc sách từ ngày bé. Tất nhiên, thời ấy tôi chỉ đọc những quyển truyện cổ tích cho trẻ em cũ mèm. Quyển truyện đầu tiên tôi đọc là quyển<em>&nbsp;Truyện cổ tích Việt Nam,&nbsp;</em>bìa màu vàng, bên ngoài có in hình Thạch Sanh giương cung bắn đại bàng, cứu công chúa. Truyện khá hay. Quan trọng nhất, nó là mở đầu cho tình yêu của tôi với sách vở.</div><div>Sau khi đã đọc quyển <em>Truyện cổ tích Việt Nam, Mười vạn câu hỏi vì sao, Truyện cổ Andersen,&nbsp;</em>có một thời gian tôi đã ngừng hẳn việc đọc sách. Ấy là thời gian gia đình mới chuyển lên thành phố, cuộc sống chật vật vất vả, xung quanh lại không có ai là bạn bè người quen, tôi không có sách mới để đọc. Nhớ những ngày mưa dầm lê thê, tôi nằm trong cái phòng bé teo ẩm thấp, lật đi lật lại những trang sách đã phai nhạt. Thở dài. Không có sách truyện, chỉ có sách giáo khoa ( vì mẹ là giáo viên ). Thật là chán.</div><div>Khoảng thời gian ấy kéo dài khá lâu. Tôi dần bỏ rơi sách. Hai, ba năm trôi qua, cái tủ sách bắt đầu đầy hơn, nhưng tôi chán chẳng buồn đụng đến quyển nào cả. Thay vào đó, tôi đi chơi với các chị hàng xóm, xem vài bộ phim, thỉnh thoảng ngồi nghe ông ngoại kể chuyện. Ông già rồi, cũng hơi lẫn, nhưng lạ là tôi chưa bao giờ ngán nghe ông kể chuyện. Ông hay kể cho tôi nghe về những tác giả ông yêu thích, hay đơn giản chỉ là những năm tháng xưa cũ thôi, ông và bà, hai người làm việc cật lực để có tiền nuôi mẹ và các bác tôi ăn học. Khoảng thời gian hai, ba năm ấy tôi không đọc được thêm một chữ nào. Nhưng bạn biết đấy, nó là khoảng thời gian để tôi dần lớn lên. Vì khi ấy tôi mới là học sinh tiểu học, chưa biết nghĩ nhiều, chưa hiểu gì nhiều. Cần có một thời gian để não tôi lưu thông trước khi thực sự bước vào thế giới sách.</div><div>Mọi thứ bắt đầu vào một mùa hè nọ. Sáng sáng, chiều chiều, tối tối, tôi đều hoặc lấy trộm sách báo của chị ra đọc, hoặc vác xe đạp đạp ra hiệu sách ở tầng hai siêu thị gần nhà để đọc ké ( thứ duy nhất tôi mua là một quyển Đô rê mon ). Tôi đọc phần nhiều là những sách đã được sugar coated, những sách truyện đã được tô hồng và mộng mơ hóa. Như &nbsp;tạp chí <em>Trà sữa cho tâm hồn&nbsp;</em>chẳng hạn. Hoặc là những truyện nhỏ nhỏ dễ thương như <em>Vừa nhắm mắt vừa mở cửa sổ, Bí mật hồ cá thần, Quà tặng cuộc sống,&nbsp;</em>vân vân và mây mây. Tất nhiên tôi có lướt qua những quyển như<em>&nbsp;Sống mòn</em> hay <em>Cuốn theo chiều gió</em> nhé, và vì bìa đẹp nên tôi đã nhấc lên. Cố nhiên là tôi bỏ xuống ngay tức khắc.</div><div>Tôi không hiểu nhiều, không cảm thụ nhiều. Tôi chỉ đơn giản là tìm kiếm những niềm vui, nỗi buồn đơn thuần khi đọc một quyển sách. Vì tôi vẫn chưa lớn lên. Và thế là tôi <em>muốn&nbsp;</em>mình phải lớn lên. Tôi muốn được như chị tôi, được như cô bạn với cái tủ hàng trăm quyển sách của tôi, đọc sách, hiểu sách, bàn luận về sách và cảm thấy mình ngầu vãi chưởng. Tôi bắt đầu đọc non-fiction. Cuốn đầu tiên tôi đọc là <em>Trên đường băng</em> của Tony Buổi sáng. Ủ ôi, hay kinh khủng, truyền cảm hứng kinh khủng. Đọc nó và cảm thấy mình \" trưởng thành \", mình \" đã lớn lên \". Và cảm thấy mình ngầu vãi chưởng. Thế là tôi tiếp tục mày mò những cuốn non-fiction khác. <em>Đừng bao giờ đi ăn một mình, 7 thói quen của người thành đạt, Nếu tôi biết được khi còn hai mươi, Tôi tài giỏi bạn cũng thế...</em> Tôi tập tành đút tiền tiết kiệm, dốc hết vào mua những quyển người ta bảo hay, nên mua nên đọc. Tôi tôn thờ non-fiction, tối ngày dán mắt vào những trang sách khuyên mình nên sống thế nào, nên làm việc ra làm sao, và khinh thường ( thật sự là KHINH THƯỜNG đấy ) những quyển sách...khác thể loại. Và tôi nghĩ mình lớn, lớn thật rồi, trưởng thành thật rồi.</div><div>Nhưng tôi đã quên mất xuất phát điểm của mình. Và tôi bắt đầu lạc lối. Sách chất hàng núi hàng núi cao, tôi đọc tối ngày đến cận lòi mắt, nhưng ngày qua ngày lại càng thấy chán nản. Tôi không hứng thú khi đọc sách nữa. Nhưng trong cuốn <em>Tuổi trẻ đáng giá bao nhiêu</em>, Rosie Nguyễn bảo là phải đọc thật nhiều thật nhiều sách kia kìa, người ta bảo phải luyện cho mình cách đọc nhanh như gió kia kìa, mình cũng là bookworm cơ mà, sao lại dừng đọc sách được kia chứ. Tôi vẫn tiếp tục ép mình đọc. Tôi bắt mình phải hiểu sách, phải thân thiết với sách như một người bạn tâm giao. Cho đến một ngày, khi đang đọc cuốn <em>Học tập cũng cần chiến lược</em>, tôi không thể nuốt nổi một chữ nào. Và tôi gục ngã.</div><div>Tôi lại trở về với bản thân mình ba năm trước, không đụng đến cuốn nào trừ sách giáo khoa, rong chơi trên những nẻo phố xá, xem một vài bộ phim, thi thoảng nghe chị kể chuyện trên trường, tập tành viết lách. Không có một chút hứng thú nào để quay lại với việc đọc cả. Mặc dù vẫn xem Nonsense Book Stuff, vẫn xem chị Hà Khuất giới thiệu trăm trăm ngàn ngàn quyển sách, tôi vẫn không muốn đọc qua. Bởi vì tôi đã mất hết những cảm giác khi đọc sách rồi. Trước kia thế giới sách vô vàn và kì diệu đến bao nhiêu, thì bây giờ nó lạnh lẽo và chán chường mệt mỏi đến bấy nhiêu.&nbsp;</div><div>Cho đến một ngày, tôi đọc cuốn <em>Cánh đồng bất tận</em> của Nguyễn Ngọc Tư. Quà tặng cho sinh nhật của tôi sáu tháng sau khi tôi đọc <em>Học tập cũng cần chiến lược.&nbsp;</em>Tôi đã mất ba tháng để đọc xong nó, mặc dù nó không phải là một cuốn sách dày. Nhưng đột nhiên, những cảm xúc hiếu kì, buồn vui đan xen lẫn lộn ngày trước trở về. À, thì ra sách vẫn hay như thế. Tôi mở tủ sách, lấy một vài quyển chị mới mua ra đọc. Anne tóc đỏ dưới Chái nhà xanh. Bông hồng vàng và bình minh mưa. Bắt trẻ đồng xanh. Hà Nội băm sáu phố phường. Búp sen xanh. Hoàng tử bé. Nhà giả kim. Đại dương cuối đường làng. Thương nhớ mười hai. Tôi đọc chúng mỗi tối sau khi học xong, từ từ như người ta đánh một bản piano thật chậm. Trời đất, sách lại hay trở lại rồi. Mặc dù có quyển tôi hiểu ý nghĩa thấm thía, có quyển tôi không hiểu, có lúc tôi đọc sách, có lúc tôi không, có lúc tôi chỉ cần ba ngày để đọc, có lúc tôi mất vài tháng. Nhưng tôi không cố ép mình nữa. Vì đọc sách chỉ là một sở thích, không phải là một nghĩa vụ. Chỉ những thứ ta thật sự tận hưởng thì mới có thể thấm lâu. Ít nhất, đối với tôi là như thế. Vì tôi đã lớn đâu, mới chỉ là một con bé cấp Hai đeo hai đít chai đến trường, dăm ba cái chuyên môn gì đó thì dẹp đi thôi. Và thế là tôi quay trở lại với những tối thứ Bảy đạp xe ra hiệu sách tầng hai siêu thị gần nhà để đọc ké, với những chiều mưa dầm lê thê, nằm trên giường, nghe nhạc, mở một cuốn sách ra và thả hồn mình vào những dòng chữ liên miên.</div><div>Thú thực, bây giờ tôi vẫn chưa dám quay lại với non-fiction. Tôi đang có hứng thú với trinh thám, và đang đọc Agatha Christie. Mỗi buổi tối thứ Bảy lại đạp xe ra hiệu sách tầng hai siêu thị gần nhà, đọc được mấy chục trang gì đó, nếu khá thì trăm trang. Mỗi buổi chiều mưa dầm lê thê lại mò mẫm mở máy tính, tìm bản ebook lậu nào đó và đọc. Tất nhiên là với sách, tôi chưa lớn lên. Nhưng quan trọng hơn, là tôi thích đọc sách.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":40067,"created_at":"2019-11-08T13:11:17.454Z"}