{"_id":5149,"body":"<p><br></p><p dir=\"ltr\">Candy Crush luôn nằm trong top những game mobile có doanh thu cao nhất. Đỉnh điểm là 850.000 USD/ngày! Chắc bạn cũng dễ nhận ra, yếu tố rất quan trọng tạo nên thành công của nó là tính gây nghiện. Cùng tìm hiểu xem game được thiết kế như nào nhé:</p><h2 dir=\"ltr\">1. Cách chơi đơn giản</h2><p dir=\"ltr\">Đến trẻ em 5 tuổi cũng hiểu được Candy Crush: nối ba hoặc nhiều hơn các viên kẹo giống nhau, để tạo thành một hàng ngang hoặc hàng dọc. Cách chơi đơn giản giúp dễ tiếp cận người chơi. Và khi tiếp cận được rồi, game bắt đầu tấn công bạn bằng những chiêu thức gây nghiện khá tinh vi.</p><h2 dir=\"ltr\">2. Phản hồi tích cực</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/583abb709f4611e68814a7e16df546f0.jpg\" style=\"width: 644px; height: 362.25px;\"></p><p><br></p><p dir=\"ltr\">Tiến sĩ Kimberly Young - chuyên gia về vấn đề nghiện game, cho rằng: “Những phản hồi tích cực chính là nguyên nhân khiến chúng ta bị nghiện thứ gì đó.” Trong Candy Crush, khi ăn được một hàng kẹo, sẽ có những câu như \"Sweet\" hay \"Delicious\", cùng animation rất sinh động. Và feedback này gần như là liên tục. Mỗi lần như vậy, não sẽ tiết ra hormon dopamine (hormon tạo động lực), kích thích bạn tiếp tục chơi. Feedback còn khiến bạn thấy mình chơi giỏi, giúp tạo cảm giác tốt hơn về bản thân.&nbsp;</p><h2 dir=\"ltr\">3. Chơi bằng một tay</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62832db09f4611e68814a7e16df546f0.jpg\" style=\"width: 576px; height: 391.563px;\"></p><p><br></p><p dir=\"ltr\">Theo lời của Tommy Palm - một trong những nhà thiết kế Candy Crush, game được thiết sao cho bạn có thể cầm điện thoại theo chiều dọc, thay vì phải đặt nằm ngang (như Angry Birds hay một số game đua xe). Những nút bấm cũng được sắp đặt sao cho dùng các ngón trên một tay cũng với tới được. Bạn có thể lấy ra chơi khi đang ăn, đi xe bus, hay giấu điện thoại dưới bàn học. Sự tiện lợi khiến bạn chơi game nhiều hơn.</p><h2 dir=\"ltr\">4. Kẹo! Rất nhiều kẹo!</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/711557909f4611e68814a7e16df546f0.jpg\" style=\"width: 527px; height: 416.33px;\"></p><p><br></p><p dir=\"ltr\">“Kẹo là một hình ảnh tích cực, gắn liền với tuổi thơ của nhiều người”, Tommy Palm cho hay, “điều đó giúp mang lại cảm giác dễ chịu khi người chơi nhìn vào màn hình toàn kẹo”. Hơn thế nữa, khi nhìn thấy đồ ngọt, não bạn tiết ra dopamine. Bạn sẽ như được kích thích khi thấy những viên kẹo sinh động trên màn hình.&nbsp;</p><h2 dir=\"ltr\">5. Giới hạn lượt chơi</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78cfcbf09f4611e68814a7e16df546f0.jpg\" style=\"width: 430px; height: 645px;\"></p><p><br></p><p dir=\"ltr\">Chắc hẳn bạn đã từng thấy \"ấm ức\" vì không thể chơi tiếp? Game được thiết kế như vậy để người chơi không cảm thấy thoả mãn thực sự. Bạn sẽ luôn mong muốn được chơi tiếp.</p><p dir=\"ltr\">Các nghiên cứu của đại học Harvard và British Columbia đã chỉ ra một hiệu ứng tâm lí được gọi là hedonic adaptation (tìm hiểu thêm tại đây: <a href=\"http://spp.sagepub.com/content/4/5/563.short\"></a><a href=\"http://spp.sagepub.com/content/4/5/563.short\">http://spp.sagepub.com/content/4/5/563.short</a>). Thực ra trong cuộc sống thường ngày, chúng ta có thể nhận thấy điều đó, chỉ là không biết gọi như nào. Khi tiếp xúc với thứ gì thường xuyên quá, kể cả nó có thú vị, bạn sẽ dần dần cảm thấy chán. Candy Crush bắt người chơi dừng sau một khoảng thời gian nhất định, từ đó giúp game không trở nên chán. Hơn nữa việc nghỉ như này khiến bạn không bao giờ cảm thấy mệt mỏi.</p><p dir=\"ltr\">Tất nhiên, nếu muốn chơi tiếp ngay lúc đó, bạn có thể dùng tiền thật để mua. Đây chính là cách Candy Crush kiếm lời từ những người thiếu kiên nhẫn.</p><h2 dir=\"ltr\">6. Mong muốn dọn dẹp mọi thứ</h2><p dir=\"ltr\">Theo lời tiến sĩ Tom Stafford, con người có một mong muốn dọn dẹp, sắp xếp mọi thứ đâu vào đấy gắn liền trong tiềm thức. Ông cho rằng, chính vì lợi dụng điều này mà Tetris đã rất thành công. Những hàng kẹo cũng tương tự như vậy. Bạn sẽ cảm thấy chút thoả mãn mỗi khi dọn được một hàng.</p><h2 dir=\"ltr\">7. Không để người chơi quá phấn khích</h2><p dir=\"ltr\">Phấn khích là một cảm xúc mạnh. Nó cần nhiều năng lượng. Phấn khích trong thời gian kéo dài khiến người chơi mệt mỏi và stress. Ngoài ra, khi đã cảm thấy phấn khích, bạn cần một kích thích lớn hơn nữa để đạt được cùng mức độ như trước. Tommy Palm (một trong những nhà thiết kế Candy Crush) cho rằng, game chỉ mang lại những sự phấn khích nhè nhẹ sẽ thu hút người chơi lâu hơn.</p><h4 dir=\"ltr\" style=\"text-align: center;\">***</h4><p dir=\"ltr\">Những game như Candy Crush làm lãng phí thời gian, tiền bạc mà không mang lại lợi ích đáng kể nào cho bạn. Yếu tố gây nghiện làm hại cuộc sống của người chơi, nhưng mang lại lợi nhuận lớn cho công ty. Mong rằng các nhà thiết kế game sẽ có tâm hơn, tạo ra các sản phẩm giải trí thực sự, thay vì đánh vào những điểm yếu của tâm lí con người như Candy Crush đã làm.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a5fe2009f4411e68814a7e16df546f0.jpg\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-31T08:47:48.450Z","creator_id":3004,"down_point":0,"tags":[],"title":"Vì sao Candy Crush gây nghiện?","up_point":14}