{"_id":4450,"body":"<h4>&nbsp;Batman Forever và Batman Returns trên Snes, Batman and Robin được đưa lên PS1 rồi là có thể tạm chấp nhận được của Batman Vengeance (chuyển thể từ The New Batman Adventures của Timm-verse, Batman Vengeance cũng khá nhưng ngoài hoài niệm ký ức ra chả có gì tốt đẹp) hay cả phiên bản chuyển thể của Batman Begins lên PS2... Đó là những tựa game làm về đấng vô đối đã thất bại khá là thảm hại khi mọi người cho rằng làm game về Batman có vẻ dễ hơn là game về Superman (Cũng thất bại te tua như bản chuyển thể của Superman Returns)... Và rồi 1 ngày đẹp trời, 1 studio không mấy tiếng tăm thời điểm đó Rocksteady tung ra Batman: Arkham Asylum, và xin trích lời của Honest Trailer: \"This is how you make a f&%^ing Batman game!\"</h4><p><img src=\"http://drh1.img.digitalriver.com/DRHM/Storefront/Company/ubi/images/hero/wb/BAA_G4W_hero.jpg\"></p><p>&nbsp;Hôm ấy tôi và thằng bạn duy nhất có Xbox 360 trong lúc lựa game đã vô tình thấy tựa game này new arrival (lúc ấy chẳng cập nhật thông tin bao nhiêu), 2 đứa vét túi, mua về trong tâm trạng vừa hồi hộp vừa không hy vọng mấy (như đã nói ở trên, hđó game về Batman chẳng hay lắm, có vẻ trò tôi chơi nhiều nhất chắc là Batman Returns và Batman Begins)... Và tui dám nói TV xuất hiện 1 torng những nền đồ họa đẹp nhất từng thấy, chi tiết đến cả cử động môi... Rồi giọng nói của Mark Hamill và Kevin Conroy vang lên- bắt đầu rùng mình, Arkham Asylum xuất hiện, và tiếp theo là màn đánh nhau đầu tiên với hệ thống free-flow combat... Ôi trời ơi nó đã... Sau này độ được PC ngon, tôi cũng đã lại nhập vai vào Đấng và khám phá Arkham Asylum với nhiều thời gian và sự ngẫm nghĩ hơn.</p><p>&nbsp;Batman Arkham Asylum đưa chúng ta đến 1 ngày mà Joker đã lùa Batman vào cái bẫy tại Viện tâm thần Arkham, nơi hắn và đồng bọn cô lập cả Arkham, khiến Batman phải ra tay không để bọn tội phạm tâm thần uy hiếp các nhân viên ở đây, hoặc sử dụng Arkham làm 1 bệ phóng cho những điều còn kinh khủng hơn về sau. Batman với tất cả món đồ chơi và trí thông minh của mình phải làm tất cả để ngăn chặn và moi thông tin từ những Poison Ivy, Harley Quinn, Bane, Killer Croc,... Và cuối cùng là đánh bại Joker.</p><p><img src=\"http://megagames.com/sites/default/files/game-content-images/Batman%20Arkham%20Asylum%20(Invisible%20Predator)%20Trailer%202.jpg\"></p><p>Không khí Arkham Asylum u ám, màn đêm với ánh trăng, những buồng giam bẩn thỉu tối ngòm, khu biệt lập khắc đầy dấu vết của những gã tội phạm nguy hiểm, những câu đố của Riddler rải rác khắp nơi (đến mức phải gọi là khó chịu và lắt nhắt), những cảnh dính Fear gas của Scarcrow mang đến 1 cơn ác mộng thật sự và cả cái kế hoạch điên rồ của Joker tạo nên 1 cảm giác khó tả khi được sống và được hành động trong một môi trường \"khủng khiếp mà tuyệt vời\" như vậy. Cứ như thể mọi thứ bước ra từ trong comic vậy, tuyệt vời hơn cả 1 bộ film và đôi khi ta quên rằng mình đang chơi video game.</p><p>Không những vậy, gameplay của Arkham Asylum bước đầu đã làm hoàn toàn đúng với sự đa dạng trong việc sử dụng batarang, graple gun, gel nổ vi diệu để di chuyển, giải đố hay thậm chí làm đa dạng hóa combo với nhịp điệu nhanh kinh hoàng và đã tay tạo ra sự \"khoái cảm\" (thật đấy, hết từ miêu tả rồi) trong việc hạ đo ván những gã tay sai rải rác khắp viện.</p><p><img src=\"http://everydaygamers.com/wp-content/uploads/2010/04/Batman-Croc1.jpg\"></p><p>&nbsp;Ngoài ra, với những ai kiên nhẫn chơi 90-100% game như tôi đây, thì việc tìm các câu đố của Riddler, các đoạn băng thẩm vấn phạm nhân hay những bản khắc về lịch sử Amadeus Arkham sẽ giúp ích cho kiến thức về Batman rất rất nhiều, cả những câu chuyện về khởi nguồn hay tâm tư của vài nhân vật (ấn tượng nhất với tui có lẽ là đoạn Harleen Quinzel thẩm vấn Joker). điều tuyệt vời của gameplay ngoài ra còn có việc tách đôi 2 loại giao chiến thành đánh giám lá cà rambo và phần còn lại là trở thành 1 Batman thực thụ với việc sử dụng môi trường xung quanh và lén lút hạ gục từng \"con mồi\", tạo ra 1 không khí hoang mang cho lũ tay sai ngớ ngẩn (đây cũng là cảm giác được làm Batman đứng kề bên rồi biến mất chỉ sau một giây chọc Gordon phát điên lên, khà khà). Ngoài phần chơi chính, còn có những màn challenge dựa vào 2 môi trường giao chiến trên cũng không kém phần thú vị.</p><p><img src=\"http://ps3media.ign.com/ps3/image/article/101/1011287/batman-arkham-asylum-20090805051338563.jpg\"></p><p><img src=\"http://images.pushsquare.com/screenshots/37733/large.jpg\"></p><p>Những điều tốt là vậy, còn những điều chưa được của game thì cũng không phải là ít. Cái đầu có lẽ do tôi khó tính nhưng vì mang tính chất là 1 game sand-box nên Arkham Asylum đã bị chia ra làm quá nhiều khu vực vô tình khiến cho cả cốt truyện lẫn việc quay trở lại khu vực hơi bị rắc rối- nhất là lúc giải đố khi có năng lực hay đồ chơi mới mà quay lại thì lạc như chơi(Nhưng Arkham Asylum thì nhỏ xíu à). điều tiếp theo có lẽ có nhiều người đã nghĩ vậy, cả vài kênh youtube cũng đã phê bình đó là Joker- Titan... Thú thực là quá sức vô duyên và vội vàng khi Joker tiêm độc Titan vào người biến thành 1 con quái thú đánh tay đôi với Batman... Dù nó đã tạo nên 1 sự sắp đặt tuyệt vời cho phần sau nhưng Joker vốn dĩ là 1 gã chơi đùa với tâm trí của Batman chứ không phải 1 kẻ cần sức mạnh cơ bắp đến vậy... Nghĩ lại lỗi này đã làm thần tượng sụp đổ hơi nặng, dù có thể thông cảm lỗi này cũng mang tính chất vô cùng... video game &nbsp;cliché để tạo ra 1 màn đánh boss mà thôi (và thú thực, vài màn đánh boss trong game cũng mắc cliché tựa như vầy nhưng hay ho và hợp lý hơn).</p><p>Tốt có xấu có, và Arkham Asylum đã đặt 1 nền móng tuyệt vời cho Arkhamverse- Thế giới Arkham vdeo game làm hàng triệu game thủ mê mẩn. Và ở phần tiếp theo chúng ta sẽ bàn đến game- được- cho- là game về siêu anh hùng hay nhất mọi thời đại.</p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-2-Arkham-City-Game-sieu-anh-hung-hoan-hao-3g8\" target=\"_blank\">Part 2: Arkham City- Game siêu anh hùng hoàn hảo</a></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-09-23T06:51:42.693Z","creator_id":2731,"down_point":0,"tags":[],"title":"Arkhamverse- Part 1: Arkham Asylum- Bệnh viện tâm thần trong tay một gã điên","up_point":11}