{"_id":24240,"tags":[{"_id":"5c5bf0011b2a4c684b45540f","name":"EREDIVISIE"},{"_id":"5d9098d8cc57776835130a93","name":"ĐOÀN VĂN HẬU"},{"_id":"5d9098d8cc57776835130a92","name":"PLAYER ANALYSIS"},{"_id":"5d9098d8cc57776835130a94","name":"HÀ NỘI FC"},{"_id":"5d9098d8cc57776835130a95","name":"SC HEERENVEEN"}],"up_point":18,"down_point":1,"title":"PHÂN TÍCH CHIẾN THUẬT - ĐOÀN VĂN HẬU SẼ CHƠI NHƯ THẾ NÀO TẠI SC HEERENVEEN?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0a677b0e2ad11e991a37b3f01a5cb99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Number 15 of SC Heerenveen - DOAN VAN \"DE BACK\"</figcaption></figure></div><div style=\"text-align:justify;\">Bóng đá Việt Nam đang trải qua giai đoạn thành công rực rỡ trong vòng 2 năm qua. Đội tuyển U23 Việt Nam xuất sắc giành ngôi Á quân giải U23 châu Á, trong khi ĐTQG cũng đăng quang giải đấu cao nhất khu vực là AFF Suzuki Cup 2018. Hơn nữa, hành trình lọt đến vòng tứ kết Asian Cup 2019 và chỉ bị đánh bại bởi một bàn trước tuyển Nhật Bản vượt trội về mọi mặt xứng đáng nhận được những lời khen ngợi.</div><div style=\"text-align:justify;\">Ở cấp CLB, Hà Nội FC và Becamex Bình Dương đều lọt vào đến trận chung kết khu vực ASEAN tại AFC Cup. Hà Nội giành thắng lợi chung cuộc 2-0 sau 2 lượt trận, và đội bóng thủ đô đang quyết tâm chinh phục đỉnh cao giải đấu. Với những thành tích đáng nể kể trên mang tính lịch sử kể trên, thật không ngạc nhiên khi một số tuyển thủ chơi ấn tượng đã lọt vào mắt xanh của những CLB nước ngoài.</div><div style=\"text-align:justify;\">Đoàn Văn Hậu chính là một trong những cái tên được nhắc đến nhiều nhất trên mọi phương tiện truyền thông. Là cầu thủ đá chính ở cả CLB Hà Nội lẫn ĐTQG, hậu vệ sinh năm 99 đã phát huy khả năng của mình khiến những tuyển trạch viên nước ngoài phải chú ý. Và trong những ngày cuối cùng của TTCN hè 2019, đội bóng thuộc giải VĐQG Hà Lan – SC Heerenveen đã đưa ra lời đề nghị được mượn Văn Hậu kèm điều khoản mua đứt. Đây là một động thái hiếm có dành cho một cầu thủ Việt nhận được từ một đội bóng châu Âu.</div><div style=\"text-align:justify;\">Những phân tích chiến thuật sau đây sẽ giúp mang đến những góc nhìn rõ nét hơn về lợi thế cũng như hạn chế trong lối chơi của Đoàn Văn Hậu. Ngoài ra, những số liệu thống kê cũng như tình huống mổ băng cũng sẽ chỉ rõ về mức độ phù hợp của Văn Hậu với lối chơi của Heerenveen.</div><div style=\"text-align:justify;\"><strong>TỔNG QUAN</strong></div><div style=\"text-align:justify;\">Văn Hậu là một sản phẩm từ lò đào tạo của CLB Hà Nội sau 7 năm ăn tập. Tài năng của cầu thủ quê Thái Bình sớm được nhìn nhận, và HLV Hoàng Anh Tuấn ngay lập tức triệu tập Văn Hậu lên đội U19 tham dự VCK U19 châu Á 2016, rồi sau đó là VCK U20 World Cup 2017. Dù không thể vượt qua được vòng bảng ở giải đấu trên đất Hàn, nhưng U20 Việt Nam vẫn để lại nhiều ấn tượng trong lần đầu tham dự sân chơi Thế giới.</div><div style=\"text-align:justify;\">Chỉ 1 năm sau, nhiều trụ cột trong đội hình của ông Hoàng Anh Tuấn tiếp tục khẳng định bản thân và là trụ cột của ĐTQG. Những Tiến Linh, Đức Chinh được trọng dụng khi HLV Park Hang-seo đặt chân đến Việt Nam. Những ngôi sao trong màu áo CLB Hà Nội là Đình Trọng, Quang Hải, Văn Hậu, Thành Chung, … đều ít nhiều góp công đưa Việt Nam trở thành một thế lực mới ngay ở độ tuổi mới chỉ 19.</div><div style=\"text-align:justify;\">Theo thống kê, Văn Hậu có trung bình 17 pha tranh chấp/trận trong 11 trận cuối cùng của anh cho Hà Nội FC (tỷ lệ giành chiến thắng 64%). Hơn thế nữa, anh còn sở hữu khả năng không chiến rất ấn tượng, khi thực hiện trung bình 6 pha tranh chấp trên không/trận, đạt tỷ lệ chiến thắng 70%. Khả năng hỗ trợ tấn công của Văn Hậu cũng là một điểm cộng, với 1.55 lần rê bóng thành công/trận và 0.82 key passes/trận. Anh hoàn toàn có thể trở thành một phương án tấn công đầy hiệu quả cho Heerenveen.</div><div style=\"text-align:justify;\"><strong>TRÁCH NHIỆM PHÒNG NGỰ</strong></div><div style=\"text-align:justify;\">Dưới thời HLV Park, Việt Nam có xu hướng phòng ngự lùi sâu khi không có bóng, đặc biệt khi phải đối đầu với những đội bóng được đánh giá cao hơn. Họ tạo thành khối low-block (khối phòng ngự lùi sâu) phía trước vòng cấm địa, nhằm ngăn chặn mọi pha chọc khe hay đường chuyền về phía khung thành đội nhà. Để cách bố trí phòng ngự này có thể vô hiệu hóa những đợt tấn công của đối phương, các cầu thủ được yêu cầu phải có khả năng nhận thức về vị trí và không gian. Điều này giúp họ đọc tình huống tốt hơn, qua đó đưa ra quyết định một cách nhanh chóng.</div><div style=\"text-align:justify;\">Chơi hậu vệ trái trong sơ đồ hàng thủ 5 người, Văn Hậu không ngoại lệ trong chiến thuật của ông Park. Anh luôn giữ cố định vị trí của mình và di chuyển cùng tuyến phòng ngự, giữ cự ly đội hình Việt Nam hẹp và chặt chẽ nhất có thể. Bất cứ khi nào đối phương triển khai bóng rộng theo chiều ngang sân, Văn Hậu sẽ bó vào trong tạo thành hàng thủ chỉ còn 4 người, cho phép full-back ở cánh phải đối diện có thể rời khỏi hàng phòng ngự và dâng cao. Với xu hướng đá lùi sâu hơn các đồng đội, tân binh của Heerenveen có thể dự đoán trước hướng bóng. Lúc này khả năng căn chỉnh thời gian của Văn Hậu sẽ cực kì quan trọng khi anh có ý định dâng lên cắt đường chuyền của đối phương, giành lại quyền kiếm soát bóng như pha bóng dưới đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6ac8c80e2ac11e99b85b524ec3b80c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu cắt đường chuyền của một cầu thủ Nhật Bản</figcaption></figure></div><div style=\"text-align:justify;\">Trong hầu hết các cuộc đấu tay đôi, Văn Hậu sẽ bình tĩnh đánh giá tình hình trước khi đưa ra quyết định. Thông thường, chiến lược của anh là lao vào gây áp lực sau khi khiến cho cầu thủ cầm bóng của đối phương phải trụ trên chân không thuận, tương tự như pha bóng dưới đây. Sau khi cầu thủ của Ceres Negros nhận bóng, anh ta nhanh chóng định hướng cơ thể của mình về phía khung thành của Hà Nội FC. Nhưng ngay lập tức, Văn Hậu xuất hiện và gây áp lực khi cầu thủ đối phương đang trụ bằng chân trái, qua đó tái chiếm bóng.</div><div style=\"text-align:justify;\">Văn Hậu không phải mẫu hậu vệ thường xuyên lao vào tắc bóng để giành lại quyền kiểm soát bóng. Ngoài ra, khả năng tư duy và ra quyết định nhanh chóng cũng là lý do giúp Văn Hậu không quá lạm dụng nhưng pha vào bóng không cần thiết. Theo thống kê, cầu thủ này chỉ phạm 12 lỗi trong 11 trận đấu cuối cùng trong màu áo Hà Nội và chỉ nhận 2 thẻ vàng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7325ac0e2ac11e9973215fd5725988c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu khiến cầu thủ đối phương phải trụ bằng chân không thuận và đoạt lấy bóng từ anh ta</figcaption></figure></div><div style=\"text-align:justify;\">Với vai trò hiện tại đang thi đấu và đối chiếu với những tình huống đáng chú ý trong trận đấu gặp Nhật Bản, không khó nhận ra Văn Hậu có xu hướng chơi bọc lót như một trung vệ. Trách nhiệm của anh là lùi sâu hơn những người khác, sẵn sàng trám vào vị trí khi đồng đội đánh mất vị trí. Thay vì trực tiếp tham gia vào các cuộc đấu tay đôi, Văn Hậu đóng vai trò là chốt chặn cuối cùng của hàng phòng ngự, tạo sự yên tâm giúp tuyến trên tiếp tục gây sức ép.</div><div style=\"text-align:justify;\">Trong khi đó, với vai trò của một full-back tấn công, Văn Hậu không những phải đảm bảo khâu phòng ngự, mà còn phải cung cấp một phương án tấn công khi toàn đội đang ở thế tấn công. Trong phòng ngự, anh được cho phép rời vị trí và tham gia vào các cuộc đấu tay đôi để thu hồi bóng. Đồng thời, Văn Hậu vẫn phải lùi về từ vị trí tấn công của mình để lấp lại khoảng trống bị bỏ lại sau lưng. Với tốc độ tốt, Văn Hậu có thể nhanh chóng chạy từ phần sân đối phương trở về phần sân của mình và tạo lập tuyến phòng ngự.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3f8c550e2ac11e9a6105bbd7606ca27.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu lùi về lấp lại khoảng trống sau lưng mình</figcaption></figure></div><div style=\"text-align:justify;\">Ngoài việc thi đấu chắc chắn và chính xác khi cắt các đường chuyền của đối thủ, Văn Hậu còn là một mối đe dọa trên không. Với chiều cao 1.85m, Văn Hậu có thể hình vượt trội so với các đồng đội. Kết hợp với khả năng đọc tình huống tốt, Văn Hậu có lợi thế trong việc chọn điểm rơi bóng và thắng khi không chiến.</div><div style=\"text-align:justify;\">Trong những tình huống này, cảm quan vị trí là tối quan trọng. Để có thể bật cao hơn đối phương, anh phải có được một khoảng trống quanh điểm rơi của bóng. Bên cạnh đó, khả năng bật nhảy rất tốt của anh cũng cho phép anh tiếp cận được bóng nhanh hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf00a50e2ac11e9a635a1ab5a9ce962.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu bật cao hơn đối phương và phá bóng</figcaption></figure></div><div style=\"text-align:justify;\">Với việc thi đấu trong hàng thủ 5 người của Việt Nam, Văn Hậu sẽ nhận được nhiều hỗ trợ hơn mỗi khi anh trở về vị trí của chính mình. 3 trung vệ có thể dãn ra theo chiều ngang, bao trọn khu vực trung lộ lẫn half-space (hành lang trong) trong khi chờ đợi các full-back lùi về. Thậm chí, một tiền vệ trung tâm cũng có thể lùi xuống vào giữa các trung vệ, tạm thời tạo thành hàng thủ 4 người để đối phó với sức ép của đối thủ.</div><div style=\"text-align:justify;\">Mặt khác, HLV Chu Đình Nghiêm của Hà Nội lại có xu hướng sử dụng hàng thủ 4 người với hai full-back tấn công tốt. Khi phòng ngự, họ tạo thành khối medium-block (khối đội hình cô đặc ở trung tuyến) sẵn sàng dâng lên ngăn chặn đối phương ở phần sân nhà. Để hoàn thành nhiệm vụ phòng ngự cũng như là một phần trong những pha lên bóng, Văn Hậu cần căn chính xác thời gian di chuyển, cho phép anh đảm bảo trách nhiệm ở 2 mặt trận công-thủ.</div><div style=\"text-align:justify;\"><strong>ĐÓNG GÓP TRONG TRIỂN KHAI BÓNG VÀ KHÂU TẤN CÔNG</strong></div><div style=\"text-align:justify;\">Là một full-back tấn công, Văn Hậu có xu hướng chồng biên trái và phối hợp cùng tiền vệ lệch trái ở phía trên. Ngoài ra với lợi thế là một cầu thủ thuận 2 chân, anh hoàn toàn có thể thi đấu nghịch cánh. Nhưng phần lớn thời gian Văn Hậu vẫn sẽ án ngữ ở cánh trái để tận dụng tối da sở trường của mình. Thông thường trong sơ đồ 4-4-2 của Hà Nội, cầu thủ chạy cánh phía trên Văn Hậu là Quang Hải sẽ chiếm lĩnh hành lang trong lệch trái. Từ đó, Văn Hậu sẽ có đủ khoảng trống ngoài biên để chồng cánh với đồng đội.</div><div style=\"text-align:justify;\">Với tốc độ và khả năng chọn vị trí như đã nói, Văn Hậu sẽ di chuyển xung quanh cầu thủ kéo bóng vào vòng cấm đối phương và xin bóng. Cùng với đội trưởng Văn Quyết - cầu thủ cũng có xu hướng dạt biên, họ sẽ tạo thành tam giác phối hợp giúp tiếp cận khung thành đối phương dễ dàng hơn.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/098e4890e2ad11e9950d5b85494d8dc1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu chồng biên vào khoảng trống ở phía sau Văn Quyết và cung cấp một phương án chuyền bóng cho Văn Quyết</figcaption></figure></div><div style=\"text-align:justify;\">Bên cạnh phương án trên, anh có thể trực tiếp nhận đường chuyền từ cầu thủ kéo bóng, sau đó tung một cú tạt vào vòng cấm. Ở cả ĐTQG và CLB Hà Nội, Văn Hậu luôn là một trong những chân tạt tốt nhất. Khi Văn Hậu chồng biên và chiếm lĩnh hàng lang cánh, các đồng đội ở trước mặt sẽ cut-inside vào trung lộ và hỗ trợ tiền đạo cắm. Đó chính là những gì thường xuyên diễn ra trong sơ đồ 3-4-3 của Việt Nam.</div><div style=\"text-align:justify;\">Ở bất kỳ màu áo nào, miễn là có đủ không gian cùng với bóng, Văn Hậu đều có thể tạt rất chính xác. Với nhãn quan xuất sắc, anh có thể chọn ra đồng đội đang thuận lợi nhất trong vòng cấm và đưa bóng đến cho anh ta. Văn Hậu đã thực hiện trung bình 1,64 cú tạt bóng/trận trong màu áo Hà Nội và 0,36 trong số đó là đến đúng đích.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/138bcf20e2ad11e9bcfe59ba715e6b28.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu tạt bóng vào vòng cấm cho tiền đạo đang chờ ở phía trong</figcaption></figure></div><div style=\"text-align:justify;\">Khi có bóng, Văn Hậu có đủ tự tin và thừa độ điềm tĩnh để rê dắt. Anh không ngại tranh chấp hoặc chuyền về phía sau khi phải đối mặt với đối thủ. Cầu thủ quê Thái Bình phân chia trách nhiệm công-thủ khá cân bằng. Sử dụng tốc độ, anh bứt tốc lên tham gia tấn công và lùi về tái lập lại hàng phòng ngự bốn người.</div><div style=\"text-align:justify;\">Ở phân cảnh dưới, trước khi đối mặt với một cầu thủ của Bình Dương, Văn Hậu nhận ra một khoảng trống phía sau lưng. Để vượt qua áp lực, hậu vệ 20 tuổi thực hiện một pha đảo bóng nhanh, đưa bóng hướng về phía chân không thuận của đối phương – chân trái – và tiến về phía khoảng trống đó. Một pha bóng cho thấy sự thông minh trong việc ngăn đối thủ lấy bóng trong chân Văn Hậu, đồng thời sử dụng cảm quan vị trí để xác định khoảng trống mà mình có thể tiếp tục rê bóng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f9be200e2ad11e9a397dfefdb913ae8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Với một cú đảo bóng nhanh, Văn Hậu đã dễ dàng vượt qua áp lực của cầu thủ bên phía Becamex Bình Dương</figcaption></figure></div><div style=\"text-align:justify;\">Trong thời gian gắn bó với ĐTQG, Văn Hậu cũng được sử dụng như mẫu trung vệ kéo bóng trong hàng phòng ngự 5 người. Di chuyển lệch sang trái một chút, anh tạo nên một khối phối hợp với các đồng đội ở hàng phòng ngự và tiền vệ trung tâm. Nhiệm vụ của họ là luân chuyển bóng trong khối đó khi đối đầu với những đội bóng có xu hướng lùi sâu đội hình về phần sân nhà.</div><div style=\"text-align:justify;\">Sẽ ít nhất có 2 khối tam giác chuyền bóng nói trên. Trong trường hợp Văn Hậu nhận ra một cầu thủ tấn công đang ở thế thuận lợi để nhận bóng, anh sẽ phất một đường bóng dài từ 1/3 giữa sân đến chân tiền đạo. Văn Hậu không ngần ngại chuyền dài, miễn là đồng đội sẵn sàng nhận bóng và duy trì mạch tấn công cho toàn đội.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d60bb80e2ad11e9bcfe59ba715e6b28.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đợt triển khai bóng ba người của Việt Nam với sự hỗ trợ từ một tiền vệ trung tâm</figcaption></figure></div><div style=\"text-align:justify;\">Văn Hậu hoàn toàn có thể chơi tương tự như vậy trong vai trò hậu vệ trái của Heerenveen. Dưới áp lực từ đối thủ, một tam giác chuyền bóng sẽ được duy trì cùng với trung vệ gần nhất và tiền vệ trung tâm. Trong tình huống này, tiền vệ trung tâm Moses Oloya sẽ xác định vị trí ở giữa khu vực đang bị gây sức ép.</div><div style=\"text-align:justify;\">Khi Văn Hậu dạt ra biên, trung vệ Thành Chung cũng dạt sang hành lang trong cánh trái, gần Văn Hậu hơn và định vị mình ở không gian thoải mái nhất có thể. Điều này tạo ra một phương án chuyền bóng nữa giúp Hà Nội dễ dàng thoát pressing hơn.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b596480e2ad11e9bcfe59ba715e6b28.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tam giác chuyền bóng được tạo ra để đối phó với tình huống gây áp lực của Ceres Negros</figcaption></figure></div><div style=\"text-align:justify;\"><strong>VĂN HẬU SẼ PHẢI THÍCH NGHI VỚI CHIẾN THUẬT CỦA HLV JOHNNY JANSEN NHƯ THẾ NÀO?</strong></div><div style=\"text-align:justify;\">Sau 5 vòng đầu tiên của giải VĐQG Hà Lan 2019/20, rõ ràng HLV Jansen muốn triển khai Heerenveen chơi theo đội hình 4-3-3. Văn Hậu đến, và anh sẽ là một lựa chọn thú vị khác bên cạnh Lucas Woudenberg ở vị trí hậu vệ trái. Mặc dù vẫn có khả năng chiến lược gia Hà Lan sẽ sử dụng cầu thủ người Việt cho vị trí trung vệ, nhưng bộ đôi Ibrahim Drešević và Sven Botman vẫn là những sự lựa chọn ưu tiên. Chưa kể đội bóng này cũng có các lựa chọn trung vệ khác trên băng ghế dự bị như tân binh Andreas Skovgaard, bên cạnh 2 cựu binh Ricardo van Rhijn và Daniel Høegh.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62b35410e2ad11e99b85b524ec3b80c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội hình chính của Heerenveen mùa này (Theo Wyscout)</figcaption></figure></div><div style=\"text-align:justify;\">Đội hình của Jasen thường biến đổi khá linh hoạt theo trạng thái. Ví dụ trong giai đoạn phòng ngự, họ sẽ chuyển sang chơi 4-4-1-1 với hai lớp phòng ngự. Họ giữ cự ly đội hình rất chặt chẽ trước vòng cấm với mục đích chặn đứng bất cứ đường chuyền nào xuyên giữa các lớp phòng ngự đó. Lớp phòng ngự dưới cùng sẽ di chuyển bó hơn vào giữa để bảo vệ khu vực trung lộ chặt chẽ nhất có thể, trong khi các tiền vệ sẽ dãn rộng ra để chiếm lĩnh khu vực half-space.</div><div style=\"text-align:justify;\">Chơi ở vị trí hậu vệ trái, Văn Hậu có thể sẽ cần tích cực tranh chấp tay đôi khi Heerenveen phải đối đầu với những đối thủ thích đưa bóng rộng theo chiều ngang sân. Anh sẽ tạo ra lợi thế về quân số cùng với cầu thủ chạy cánh và tái chiếm bóng thật nhanh. Từ đó, phương án rê bóng đột phá lên cao để mở ra một đợt phản công sẽ khả thi. Hoặc anh cũng có thể phất bóng đảo cánh sang Mitchell van Bergen ở cánh phải và cho phép cựu cầu thủ của Vitesse dẫn dắt đợt tấn công.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e41b3d0e2ad11e99b85b524ec3b80c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội hình 4-4-1-1 Heerenveen sử dụng trong giai đoạn phòng ngự với hai lớp phòng ngự</figcaption></figure></div><div style=\"text-align:justify;\">Về mặt xây dựng các đợt tấn công, Heerenveen sử dụng cả 4 cầu thủ phòng ngự cộng với sự hỗ trợ từ một tiền vệ trung tâm, cùng tạo ra một khối chuyền bóng ở rìa khu vực middle-third (1/3 sân giữa) và tịnh tiến bóng lên cao.</div><div style=\"text-align:justify;\">Thông thường, Wondenberg (hậu vệ trái của Heerenveen) sẽ không dâng lên để chồng cánh trong quá trình tịnh tiến bóng mà vẫn giữ vị trí của mình trong khối. Ta cũng có thể đoán được điều này sẽ xảy ra ở Văn Hậu, bởi khả năng chuyền bóng của anh sẽ giúp đội bóng tìm được giải pháp phá vỡ cấu trúc hàng thủ đối phương. Hoặc đến khi Hicham Falk cầm bóng dâng cao, đó cũng sẽ là tín hiệu để cầu thủ 20 tuổi tham gia chạy chỗ chồng cánh.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/775a0a80e2ad11e991a37b3f01a5cb99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khối triển khai bóng của Heerenveen</figcaption></figure></div><div style=\"text-align:justify;\">Ở phía trên, Văn Hậu sẽ nhận được rất nhiều khoảng trống ở cánh nếu anh biết cách phát huy khả năng. Vì Ejuke thường cut-inside bằng chân phải, cầu thủ chạy cánh người Nigeria sẽ để lại cho Woudenberg mênh mông khoảng trống để dâng cao. Điều tương tự cũng sẽ diễn ra ở Văn Hậu khi anh có bóng. Lúc này, anh có thể tung cú tạt hướng đến tiền đạo có chiều cao và khả năng không chiến bậc thầy là Jens Odgaard.</div><div style=\"text-align:justify;\">Cầu thủ được mượn từ Sassulo cao đến 1.88m, biến anh thành một con quái vật trên không. Khả năng tạt bóng của Văn Hậu cũng có thể được sử dụng trong những tình huống cố định như phạt góc hoặc phạt tầm xa. Bên cạnh Odgaard, Botman (cao 1,93m) và Faik (cao 1,89m) cũng đều là những cầu thủ không chiến xuất sắc.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88cebae0e2ad11e99b85b524ec3b80c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wondenberg thực hiện một quả tạt đến hướng chạy của Odgaard.</figcaption></figure></div><div style=\"text-align:justify;\">Là một trong những cầu thủ mang đến nhiều cảm hứng nhất của bóng đá Việt, Văn Hậu sẽ mang đến tốc độ và lối chơi bóng thông minh cho Heerenveen. Anh là một hậu vệ đa năng, có thể chơi ở hầu hết vị trí hàng thủ, và là một lựa chọn xoay tua đáng tin tưởng. Là mẫu cầu thủ xoay sở nhanh nhẹn cả khi có lẫn không bóng, Văn Hậu được kỳ vọng sẽ đảm bảo cân bằng ở cả nhiệm vụ phòng ngự và tấn công.</div><div style=\"text-align:justify;\">Những pha chồng biên ở cánh trái của Văn Hậu sẽ giúp Ejuke có thể bó vào trung lộ trong nhiều tình huống hơn. Trong khi đó, trong trường hợp chơi như một trung vệ làm bóng, những đường chuyền của anh sẽ giúp đội bóng của mình triển khai tấn công dễ dàng hơn từ hàng phòng ngự.</div><div style=\"text-align:justify;\"><strong>KẾT LUẬN</strong></div><div style=\"text-align:justify;\">Ở độ tuổi còn rất trẻ, Văn Hậu đã là trụ cột ở cả cấp CLB lẫn ĐTQG. Cùng với đồng đội, anh lần lượt đưa những đội bóng mình khoác áo đi đến nhiều vinh quang. Nhưng đã có rất nhiều câu hỏi được đặt ra xoay quanh cuộc chuyển nhượng đưa anh đến châu Âu. Liệu đây có phải là một thương vụ mang đậm tính thương mại với hy vọng thúc đẩy và làm gia tăng lượng fan hâm mộ của Heerenveen? Và nếu không, thì anh sẽ thích nghi với đội bóng trẻ mà Jansen đang xây dựng như thế nào?</div><div style=\"text-align:justify;\">Mặc dù bản hợp đồng cho mượn này đã thỏa mãn được các bên liên quan, nhưng nó cũng đòi hỏi cầu thủ trẻ người Việt Nam phải làm việc thật chăm chỉ và nhanh chóng thích nghi với môi trường mới. Chưa kể, anh vẫn còn phải hoàn thành nghĩa vụ của mình với màu áo đội tuyển quốc gia.</div><div style=\"text-align:justify;\">Ngoài ra, cấu trúc hoàn toàn khác biệt giữa các giải đấu khi chuyển đến thi đấu ở châu Âu cũng sẽ là một trở ngại rất lớn có thể bào mòn cả thể chất lẫn tinh thần của cầu thủ này. Tuy vậy, bất chấp những bất lợi sẽ phải đối mặt trong tương lai, cuộc hành trình tại châu Âu sẽ giúp Văn Hậu được trải nghiệm một môi trường bóng đá có đẳng cấp cao hơn và qua đó, hoàn thiện và phát triển khả năng của bản thân. Sau tất cả, thương vụ này cũng sẽ mang đến cho Heerenveen một phương án đầy tin cậy để xoay vòng đội hình và tăng thêm sự chắc chắn của hàng phòng ngự.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb87a060e2ad11e9a635a1ab5a9ce962.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">---</figcaption></figure></div><div style=\"text-align:justify;\"><strong><u>Người dịch:</u></strong> Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên TotalFootballAnalysis với title: “Doan Van Hau 2019/20 – scout report.”</div><div style=\"text-align:justify;\"><strong><u>Nguyên tác:</u></strong> DARYL GOUILARD.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-09-29T11:43:20.930Z"}