{"_id":4895,"body":"<h4>&nbsp;Ngày đầu năm mới hơn 10 tháng trước, sau 1 buổi count down sôi động, tôi cùng anh em trong nhà và vài người bạn đi kiếm 1 quán ngồi lai rai và bàn chuyện game thời còn nhỏ. Lúc đó thì 1 người bạn cũng thân hỏi tôi rằng: \"Hồi đó có chơi Onimusha không?\", tôi ậm ừ trả lời thật thà vẫn chưa chơi được bản Onimusha 3: Demon Siege nhưng lại mạnh dạn nói rằng tôi đã chơi đến 2 lần và unlock đến khoảng 95% Onimusha: Dawn of Dreams rồi... Cậu ta lớ ngớ chẳng biết Dawn of Dreams là phiên bản nào, và tôi đã có dịp huyên thuyên đến tận gần 3 giờ sáng của năm mới về 1 tựa game đã \"lấy mất\" gần hết toàn bộ thời gian rảnh của mình cách đây cũng lâu rồi.</h4><p><br></p><p><br></p><p><img src=\"http://s.emuparadise.org/fup/up/151114-Onimusha_-_Dawn_of_Dreams_(USA)_(En,Ja)_(Disc_1)-1.jpg\"></p><p><br></p><p>Ngày đó cách đây khoảng 10 năm đổ lại, dòng game Hack and slash luôn luôn được những người cỡ độ tuổi thiếu niên như tôi cực kì ưa chuộng, có thể kể đến như Devil May Cry, Dynasty Warriors và dĩ nhiên là không thể thiếu Onimusha trong danh sách rồi. Tôi không có khả năng để điều khiển Samanosuke Akechi huyền thoại (Lúc ấy không có máy PS2 và còn nhỏ) và chỉ xem người khác chơi thôi, và rồi đến lúc có được máy PS2 cho riêng mình thì tuổi thơ của tôi gắn liền với Hideyasu Yuki \"Soki\", Jubei Yagyu, Ohatsu, Roberto và Tenkai. Tất cả những gì tôi viết ra ở đây hoàn toàn phụ thuộc vào trí nhớ nên thú thực sẽ có thể bỏ sót nhiều điều.</p><p>&nbsp;Onimusha: Dawn of Dreams lấy bối cảnh nước Nhật sau cuộc nội chiến Sengouku, khi Hideyoshi Toyotomi đã đánh bại Nobunaga Oda và lên nắm quyền ở Nhật Bản, nhưng hòa bình không bao lâu thì trên trời xuất hiện 1 thứ gọi là Omen Star đã gây thiên tai cho nước Nhật, Hideyoshi lại theo bước Nobunaga chiếm giữ Genma và khiến nước Nhật tràn ngập ma quỷ. Lời tiên tri cho rằng sẽ có 1 người mệnh danh là \"Black Oni\" sẽ đứng lên chống lại hắn, và Soki- một thuộc hạ cũ của Hideyoshi chính là người đó.</p><p><img src=\"http://2.bp.blogspot.com/-SigXFpwJCno/VZM-Sm16uhI/AAAAAAAAFQ8/JEaVNm3CXyo/s1600/Onimusha%2B1.jpg\"></p><p><br></p><p>Trên đường chiến đấu thì Soki gặp Jubei Yagyu, nữ chiến binh trẻ dòng họ Yagyu danh giá và dù có bất đồng họ vẫn phối hợp ăn ý vì chung chí hướng tiêu diệt những kẻ ác: Jubei đuổi theo Munenori Yagyu, chú ruột của mình. Trong lúc tìm đến nơi của Cherry Tree- nguồn sức mạnh của Genma thì Soki gặp lại người bạn thơ ấu Ohatsu- vốn là cháu của Nobunaga Oda và thanh mai trúc mã với Soki, người cô thường gọi là Hideyasu (hot thôi rồi, đã vậy lại còn cầm súng và mặc cái yếm kiểu đó, hồi đó tôi bị crush nhẹ...) nhưng cô lại làm việc cho Munenori và không thể phản chúa. Soki giải cứu Jubei bị bắt giữ và cả 2 chạy thoát. Họ gặp được 1 hiệp sĩ giấu mặt là Tenkai (Sau này tôi mới biết đó là Samanosuke). Cũng trong lúc này Soki cứ liên tục bắt gặp 1 người đàn ông mặc đồ trắng toát bí hiểm.</p><p>&nbsp;Cả bọn đã đánh nhau với những danh tướng thời đó như Mitsunari Ishida và Sakon Shima để giải cứu 1 người truyền giáo với cánh tay sắt, boxing bao đẹp là Roberto đang đi tìm trả thù cha nuôi của mình đang làm việc cho bọn Genma. Khi đủ quân số tát cả tập hợp để tiến đánh Cherry tree ở cố đô Kyoto nhưng thất bại toàn tập do Hideyoshi quá mạnh, cả Roberto và Jubei bị bắt nhưng Tenkai kịp thời đưa cả Soki lẫn Ohatsu đến ngôi đền Oni để giúp Soki giải phóng sức mạnh Black Oni bên trong mình. (Cái kiểu buff nhân vật này manga xài cực kì nhiều, Devil May Cry cũng không thoát khi Dante bị kiếm đâm xuyên người và biến quỷ trong phần 3 ).</p><p><img src=\"https://i.ytimg.com/vi/eBI3pR_VhJo/maxresdefault.jpg\"></p><p><br></p><p>&nbsp;Ohatsu bị Munenori gắn Genma vào người, nếu cô phản hắn cô sẽ bị nhập hoàn toàn, may thay Soki với năng lực Oni đã loại bỏ Genma torng người Ohatsu. Sau đó, Soki và Ohatsu quay lại cứu từng người, và đồng thời tiêu diệt những căn cứ điểm chứa những Dark Stone- nguồn sức mạnh của Hideyoshi để làm hắn yếu đi. Và lần lượt các lãnh chúa Genma nhập thân những mối thù của từng thành viên bị tiêu diệt tại từng điểm. Tất cả bước vào cuộc chiến cuối cùng với Hideyoshi khi phát hiện ra rằng họ chỉ còn vài ngày để cứu Nhật Bản vì Omen Star sắp đâm xuống.</p><p>&nbsp;Cuộc chiến cuối cùng diễn ra, Hideyoshi bị tiêu diệt, Cherry Tree bị phá hủy dần, tường chừng đã xong hết thì người đàn ông áo trắng hiện nguyên hình và tiết lộ ông ta là Thần sáng - Fortinbras (từng bị Samanosuke tiêu diệt) muốn sử dụng năng lực của Omen Star để hồi sinh và tiêu diệt thế giới. Soki khi ấy biết rằng Black Oni chính là Thần Tối đối nghịch (Logic ghê, Thần Sáng là kẻ ác còn Thần tối là anh hùng...), đã lấy Găng tay Oni của Tenkai để thực sự hóa thân thành Black Oni và đánh bại Thần Sáng, nhưng chính Soki cũng đã hy sinh ở trận đánh cuối ấy để tiêu diệt hoàn toàn Cherry Tree và Omen Star.</p><p><br></p><p><img src=\"http://2.bp.blogspot.com/-IN0UTAEGRHQ/VZM-OeGRk7I/AAAAAAAAFQ0/M2JYitSpmhE/s1600/Onimusha%2B3.jpg\"></p><p>Cốt truyện của Onimusha: Dawn of Dreams là vậy... Có vẻ dài dòng khi chúng ta đã đến đích rồi lại bị văng đi và đi 1 vòng quay lại những khu vực kia 1 lần nữa với kẻ thù giờ đã mạnh hơn để rồi lại về đích lần nữa nhưng nó đã đem đến rất nhiều cảm xúc về tình bạn, tình đồng đội khi thù riêng là của 1 người nhưng tất cả lại sát cánh cùng nhau, chứng kiến những nỗi đau của nhân vật khi hạ sát chính người thân mình (dù là họ đã chết và bị Genma Force chiếm giữ). Tuy nhiên, biểu cảm nhân vật lại khá nhàm và cả các câu thoại đôi khi có vẻ... không được đời cho lắm nhưng đó lại không hẳn là vấn đề lớn. Chúng ta vẫn có thể nhận ra Soki khá là ngạo mạn nhưng dần trưởng thành, Ohatsu \"yêu nhẹ\" Soki luôn đầm thấm dịu dàng (sexy nữa), Roberto thì đúng kiểu máu lạnh lãng tử phương Tây và Tenkai luôn có vẻ thông thái ẩn sĩ, còn lại là Jubei nghịch ngợm nhưng lại mang đầy tâm trạng mỗi khi gục ngã.&nbsp;</p><p><br></p><p>&nbsp;Đồ họa của Capcom thời đó luôn đi trước thời đại 1 bậc trong dòng PS2 và tất nhiên Onimusha cũng có đồ họa khá là lung linh, đặc biệt khi tiến vào Kyoto trong mùa lễ hội ở nửa phân đoạn đầu. Âm nhạc cũng là chất xúc tác khi chiến đấu mãnh liệt và khi game kết thúc thì bản nhạc nhẹ nhàng Rainy day trong khung cảnh hoa anh đào bay nhẹ trong gió đã khiến tôi ngồi thừ ra mà thưởng thức vì biết được rằng mọi thứ đã thật sự yên bình sau 1 cuộc chiến dài đầy máu và nước mắt.</p><p><br></p><p><img src=\"http://ps2media.gamespy.com/ps2/image/article/616/616915/onimusha-dawn-of-dreams-20050519001935264.jpg\"></p><p><br></p><p>&nbsp;Ngày đó, Onimusha: Dawn of Dreams có chơ chế gameplay được cải tiến hơn rất nhiều so với thời của Onimusha 3 khi góc quay camera không còn có vẻ khó chịu và điều khiển uyển chuyển hơn- Tôi từng chơi khoảng 3 màn Demon Siege vài tháng sau khi hoàn thành Dawn of dreams để đưa ra ý kiến này, nhất là khi sử dụng chain attack để nâng số combo lên rất nhiều lần và rất đã mắt. Tôi còn nhớ rằng việc lock on 1 kẻ thù của Demon Siege tỏ ra có vẻ phiền toái khi lock on đúng nghĩa đen- chẳng nhìn đâu được ngoại trừ con quái, nhưng Dawn of dreams thì cơ chế lock on có quay camera giống Devil May Cry (Tất nhiên là góc quay camera không có loạn bằng) giúp ta di chuyển tự do hơn.</p><p><br></p><p>&nbsp;Sự đa dạng hơn trong vũ khí của từng nhân vật cũng là điều khiến nhiều gamer hứng thú khi Soki sử dụng broadsword, Jube dùng katana, Roberto tay bo, Ohatsu xài súng trường và Tenkai xài gậy, ấy là chưa tính đến từng nguyên tố đính kèm dành cho từng loại quái và trùm. Việc unlock slot đồ, vũ khí chẳng cần phải nhờ đến DLC như ngày nay mà chỉ đơn giản là trí tuệ của người chơi khi phải giải đố hết sức linh hoạt trong việc thay đổi các nhân vật cho phù hợp tình huống, 1 vài câu giải đố và cả mở khóa rương thật sự cực kì khó chơi và thú vị. Việc đi song song với AI được phát triển tốt cũng giúp ích trong cách trận đánh căng thẳng khi chơi ở cấp độ cao, điều đó khiến giá trị chơi lại của game rất cao. Nói đến unlock- đặc biệt unlock vũ khí, chúng ta có thể chơi co-op thông qua việc đánh 100 floors challenge, nhưng chỉ nhân vật của \"Máy chính\" mới có thể có vũ khí cuối cùng, và thú thực công đoạn này tuy mệt nhưng cũng đáng công.</p><p><br></p><p><img src=\"https://i.ytimg.com/vi/SzCbiTgX-h4/hqdefault.jpg\"></p><p><br></p><p>[Kinh nghiệm bản thân]- Tôi đã từng 1 mình 1 máy, đi đến đủ 100 floors để lấy kiếm cuối cho Soki, lúc tôi bắt đầu là...12 giờ khuya, lân la các kiểu khi tôi vượt qua tầng 100, trong inventory không còn 1 hộp máu và mana, cầm cây cuối đó và đồng hồ điểm... 5 giờ 30 sáng (cấp normal thôi đấy). Sau đó ngủ đến 9 giờ 1 thằng bạn gamer tới, và cả 2 thi nhau lấy vũ khí của Jubei và Ohatsu sau... 8 tiếng tiếp theo, máy còn cầm trên tay và nằm ngủ lúc nào không hay... Kết quả thì tuyệt vời, sau đó nhào vào đánh màn cuối, đánh trùm quên sầu.</p><p><img src=\"https://i.ytimg.com/vi/rqHSwzEIrfc/maxresdefault.jpg\"></p><p><br></p><p>Thật sự là 1 điều đáng tiếc, &nbsp;đã lâu lắm rồi Hùng Lý chẳng nghe tin về bất kỳ 1 game nào liên quan đến Onimusha được sản xuất từ Capcom, dù năm nay cũng đã có bùng 1 tin là game Onimusha next-gen đang được phát triển, nhưng rồi cũng im bặt. Để rồi cho đến hiện tại Dawn of Dreams- Bình minh của những giấc mơ đã thật sự khiến cho người ta chỉ có thể mơ đến ngày lại được chứng kiến thêm 1 chiến sĩ Oni tung hoành tiêu diệt bọn Genma gây tai họa cho loài người.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-10-17T17:42:16.543Z","creator_id":2731,"down_point":0,"tags":[],"title":"Onimusha: Dawn of Dreams: Chỉ còn là giấc mơ","up_point":14}