{"_id":23477,"tags":[{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"},{"_id":"5d642ab7a017a8646e0e73e3","name":"ENVIROMENT"},{"_id":"5d642ab7a017a8646e0e73e4","name":"EARTH"},{"_id":"5d642ab7a017a8646e0e73e6","name":"SUPERMARKET"},{"_id":"5d642ab7a017a8646e0e73e5","name":"NILON"}],"up_point":17,"down_point":0,"title":"Tính tiền túi nilon trong siêu thị?","body":"<div>Mình thấy ở nước ngoài có cái rất hay là khi mình đi Trung Quốc hay Hàn Quốc, dù ở siêu thị hay cửa hàng tiện lợi, hàng tạp hóa,.. người ta đều hỏi mình có lấy túi không và nếu có thì tính tiền túi nilon. Đương nhiên số tiền đó không lớn, cũng chỉ vài nghìn đồng thôi, nhưng mình ở đó nửa năm thôi mà tự nhiên ý thức lại khác đi nhiều. Bình thường mua đồ, dù chỉ 1,2 gói bột giặt hay chai nước, gói bánh thôi Việt Nam mình cũng đựng vào túi bóng hết, nhưng những món đồ đó mình hoàn toàn có thể cho vào trong balo, vào cốp, vào rổ xe hay cầm tay mang về. Và khi những chiếc túi bóng miễn phí đó mất tiền, có khi bằng 1 phần mấy món đồ nhỏ bạn mua, thì tự mình khác không lấy túi. Dần dần, từ những món đồ nhỏ tạo nên được suy nghĩ không lấy túi hoặc lấy ít trong mình và có thể với người dân nước họ cũng vậy. Những lần sau, mình lại mang những chiếc túi có thể tái sử dụng đi siêu thi, mỗi lần tiết kiệm được mấy nghìn, tích tiểu thành đại, với tần suất đi siêu thị của mình thì như vậy là cũng tiết kiệm được kha khá rồi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a877e320c83211e9aacd1d40000811fc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ở Việt Nam, nhiều lần mình đi siêu thị, lại còn được nhân viên thanh toán \"hào phóng\" bonus thêm cho bao nhiêu là túi bóng. Này thì túi đựng đồ đông lạnh, này thì túi đựng rau, túi đựng hoa quả riêng, túi đựng đồ khô riêng, rồi thanh toán cách nhau nên cùng một món đồ lạnh được chia vào 2 chiếc túi khác nhau, còn nữa, cuối cùng chị thu ngân thấy mình phải cầm nhiều túi nhỏ quá sợ lẫn, rơi nên cho thêm mấy chiếc túi to đùng để đựng những chiếc nhỏ kia. Chắc mọi người đi siêu thị cũng từng gặp phải rồi chứ nhỉ?<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62ecce70c83111e9837a376d2add0213.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy nên mình rất băn khoăn tại sao những siêu thị Việt Nam thay vì chỉ treo những chiếc túi mua sắm thân thiện với môi trường mờ nhạt mà dường như chả mấy ai ngó tới thì sao không thử cái cách tính tiền và giảm thiểu túi nilon này nhỉ?</div><div>*lần đầu viết còn hơi lủng củng, cảm ơn mọi người đã đọc.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":37820,"created_at":"2019-08-26T18:53:43.558Z"}