{"_id":17882,"tags":[{"_id":"59fbc7e36ab1c05f54979963","name":"CẠNH TRANH"},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"},{"_id":"5c1f2c72204cfc1155707545","name":"BETTER"}],"up_point":14,"down_point":3,"title":"CHIA SẺ CỦA MỘT NGƯỜI CÓ NHIỀU ĐỘNG LỰC","body":"<div style=\"text-align:justify;\">Thế giới chúng ta hình thành và phát triển nhờ vào sự cạnh tranh. Những loài vật cạnh tranh về lãnh thổ, về nguồn thức ăn,... kẻ yếu sẽ bị triệt tiêu, chọn lọc ra kẻ mạnh và thế giới cứ phát triển như vậy đến ngày nay. Nói đâu xa, con người chúng ta cạnh tranh về mọi mặt nhất là người Việt Nam, từng thứ hạng trong lớp, từng mảnh đất, từng chỗ đứng xếp hàng (người Việt thậm chí cạnh tranh mua hàng chứ không thèm cạnh tranh xếp hàng :v). Ví dụ đơn giản là khi bạn dừng đèn đỏ, mọi người cố gắng giành từng khoảng trống có khi chỉ vài chục cm để được đi sớm hơn 1s.</div><div style=\"text-align:justify;\">Vâng và tôi là một người như vậy nhưng khác với mọi người. Cụ thể là như thế nào? Tôi không cạnh tranh những thứ nhỏ nhặt, tôi cạnh tranh những cái lớn lao mà tôi hứng thú. Nếu như bạn chen làn đường hoặc giành xếp hàng, lấy đi của tôi chắc khoảng dăm ba phút đồng hồ thì không sao cả, nhưng khi bạn muốn giành vị trí cao trong lớp khỏi tôi thì bạn gặp phải quái vật rồi đấy :v.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a29ccd40067b11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Còn một hệ quả mà tính này gây ra nữa là bạn luôn thấy bản thân không hoàn hảo và luôn muốn chứng minh mọi người sai dù họ đúng trong hoàn cảnh đó. Bản thân tôi có ba minh chứng điển hình cho hệ quả này:</div><div style=\"text-align:justify;\">Năm tôi lớp 9 thi chuyển cấp, tôi học dạng giữa giữa lớp, không quá giỏi nhưng cũng không quá tệ và như bao người khác tôi phải chọn giữa trường Chuyên và trường thường. Lúc đầu tôi định tick vào ô trường thường nhưng lúc đó khi ba me tôi lên phán đúng một câu: \"Mày học ngu lắm con ơi, đăng ký trường thường cho đậu đi\" (Ba mẹ chưa từng quan tâm việc học hành của tôi, hôm nào tôi sẽ viết về vấn đề này). Tôi di đầu bút tick vào trường Chuyên ngay, rồi từ hôm đó là chuỗi ngày mà đến ba mẹ cũng phải sợ tôi, tôi học ngày học đêm, không giao tiếp gì chỉ để chứng minh câu nói ba mẹ là sai. Giấy báo trúng tuyển gửi về, tôi đã là học sinh lớp 10 chuyên Anh. Câu nói của ba mẹ thời điểm đó là đúng, nhưng vô tình bật công tắc cạnh tranh của tôi lên và đó đã là bước ngoặc đời tôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2065280067b11e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Câu chuyện thứ hai là lúc tôi ôn thi Đại Học, tôi thi ngay lúc Bộ đổi cấu trúc sang thi trắc nghiệm, làm củng cố thêm niềm tin của ba mẹ tôi về độ học ngu của tôi chắc chắn rớt. Lần này thì tôi nghe phong phanh hàng xóm bảo ba mẹ tôi dạng đề mới khó lắm thêm tư tưởng tôi học hành không ra gì trước nữa nên kêu tôi thi trường nào thấp thấp thôi. Công tắc lại bật, chu kỳ ngày đêm bài vở và gậm bánh mì học, tối có khi overnight chỉ để giải thêm dăm ba bài lý (tôi thi khối A1). Điểm về, tôi đạt 27.5đ và là thủ khoa ngành Kỹ Thuật Phần Mềm - CTU, đập tan mọi nghi hoặc của ba mẹ.</div><div style=\"text-align:justify;\">Câu chuyện cuối cùng là lúc tôi thi Đại Học xong, tôi từng là một tên béo ú đúng nghĩa lăn thôi cũng nhanh hơn chạy xe :<, từ nhỏ đến lớn ai cũng không đá động gì tới vấn đề này. Cho đến khi tôi quen một cô bạn gái (đến bây giờ tôi vẫn không biết phép màu thần kì nào giúp tên béo ú tôi cua được hotgirl trường :v) và tính ghen tị của con người trỗi dậy. Mọi người xung quanh chê tôi béo ú, không xứng gì cả; nói người như tôi thì sao giảm cân được cơ chứ;...Vâng, họ bật công tắc tôi mất rồi. Tôi thử có lẽ tất cả cách giảm cân mà nhân loại có thể biết, thiền, yoga,... đến giờ tôi giảm được gần 20kg. Tôi trở về thành phố ấy sau khoảng thời gian trốn trên Đại Học để giảm cân, không ai lúc trước còn kêu tôi \"Ê! Thằng mập địt\" nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f022f90067c11e9ae7c79520f399714.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cám ơn bạn đã đọc 3 câu chuyện đời tôi! Như bạn thấy, tính cạnh tranh này có lợi là chỉ cần 1 câu nói có thể giúp bạn thay đổi cả cuộc đời, sống một cuộc đời mới bạn chưa từng nghĩ đến. Nhưng cái gì cũng có hai mặt, bất lợi của tính này chỉ có một, khi không ai nói gì bạn nữa thì bạn sẽ đứng tại chỗ, không phát triển nữa. May mắn thay, lũ bạn tôi là một lũ bạn khẩu nghiệp đúng nghĩa, tụi nó sẽ shaming về mọi vấn đề và như vậy là tôi không thiếu thứ làm công tắc mở để có một cuộc đời hoàn hảo hơn.</div><div style=\"text-align:justify;\"><strong><em>Kết</em></strong></div><div style=\"text-align:justify;\">Xin cám ơn bạn đã dành vài phút để đọc bài của tôi, như bạn thấy, không gì là không thể làm được, bạn chỉ cần biết bản thân mạnh về vấn đề gì mà khai thác nó là bạn sẽ có một cuộc đời viên mãn.</div><div style=\"text-align:right;\"><em>Peace...</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27079,"created_at":"2018-12-23T06:34:26.845Z"}