{"_id":6013,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e897fea0c4ec11e6a2a477e016875c91.jpg\" style=\"width:779px; height:486.875px;\"></p><p style=\"text-align: justify;\">Sài Gòn, đồng hồ điểm 2 giờ sáng. Tay trái cầm ly cafe sữa nóng nghi ngút khói đặt nhẹ xuống mặt bàn. Tay phải gõ nhẹ trên mặt phím mở ra vài cửa sổ trình duyệt thân quen. Thứ ánh sáng yếu ớt từ màn hình laptop hắt nhẹ trên khuôn mặt mệt mỏi, nhẹ xé toạc màn đêm đang đen đặc, sáng trưng một góc căn phòng chưa đầy 25m2. Thứ ánh sáng của tĩnh lặng. Thứ ánh sáng của cô độc. Thứ ánh sáng le lói giữa màn đêm như bóng dáng một con người lẻ loi thầm lặng giữa thành phố 8 triệu dân.</p><p style=\"text-align: justify;\">Cô thiếp đi lúc khoảng 9h tối, điện thoại rơi bên đầu không kịp tắt. Check nhẹ inbox, vài tin nhắn giản đơn bâng quơ của anh người yêu cách 1700 cây số nhảy bật ra khỏi màn hình chính. Anh vẫn thức, thói quen thường nhật. Vài tin nhắn từ vài người quan tâm, nhưng bản thân mình thì không quan tâm lắm. Gõ vài câu đáp lời cho anh biết mình còn thức, dù biết rõ là anh chỉ “đã xem” rồi hỏi sao em chưa ngủ. “Em mới ngủ dậy”, rồi vội vàng quay lại với những việc còn dang dở. Một mối quan hệ sau khi đi qua những đắm say ban đầu, thì như thường tình sẽ đi vào quỹ đạo của sự ổn định và kiệm lời. Không cần nói quá nhiều, nhưng biết vẫn ở bên cạnh nhau.</p><p style=\"text-align: justify;\">Mùi thơm của cafe sữa sộc thẳng lên mũi, bắt đầu là vị đắng đầu môi rồi kết thúc bằng vị ngọt ngào ở cổ họng. Cô vẫn luôn thích uống cafe sữa vào ban đêm, một phần vì nó không gây khó ngủ, một phần là vì cái hương vị ngọt đắng đậm đà của nó khiến cô luôn cảm thấy ấm cúng trong lòng. Mùi đê mê của thức uống này đưa cô nhớ lại những việc trải qua trong ngày. Hôm nay cô đổi được hai cuốn sách với một người lạ, đồng thời gửi đi một cuốn sách cho một người lạ khác. Lần đầu nói chuyện với chị gái của người yêu, hiểu thêm được rằng vì sao anh luôn thiếu thốn tình cảm. Tâm sự với đứa em trai lâu ngày không gặp, một cuộc nói chuyện về tương lai dài hơn mọi khi. Những niềm vui thật nhỏ bé, nhưng rất có ý nghĩa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/834b4420c4ed11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">22 tuổi rưỡi, cái tuổi mà bạn bè đã ra trường đến 80% và gần ổn định công việc, thì gần đây cô mới phát hiện ra mình muốn gì và cần gì. Ánh sáng le lói soi rọi con đường dài phía trước mặt, thứ ánh sáng mà cô kiếm tìm suốt rất nhiều năm nay. Cô biết ơn vì cuối cùng mình đã tìm thấy hướng đi, không còn là một con thuyền lênh đênh không bờ bến. Cảm ơn chị gái kia đã khiến cô hậm hực đến mức phải viết hẳn một status dài dằng dặc phản đối. Cảm ơn anh người yêu đào hoa khuyến khích cô người yêu đanh đá tiếp tục viết, và viết thật nhiều. Trước đây cô đã viết rất nhiều rồi, nhưng cảm giác có người đón nhận thì đây là lần đầu tiên, dù chỉ vài chục con người ở cái đất nước gần trăm triệu dân. Cảm giác có hi vọng vào một ngành nghề có thể nuôi sống bản thân từ con chữ cuối cùng cũng tìm đến. Định mệnh tìm đến ta một cách vô tình thế đấy. Cũng giống như một ngày đang tung tăng trên đường thì vô tình đâm sầm vào tình yêu của cuộc đời. Ánh mắt nhìn nhau, tự vấn tình yêu ơi mày chết dẫm ở đâu sao tận giờ này mới đến.</p><p style=\"text-align: justify;\">Tiếng gõ phím lách cách không cho màn đêm được quyền tĩnh lặng. Cô biết rằng từ hôm nay cô đã không còn lạc lõng, không còn bơ vơ hay chán nản. Cô đã có người bạn thân “đam mê” để tìm đến khi buồn chán, khi hụt hẫng, hay khi hạnh phúc. Người bạn ấy đã ở bên cô suốt 22 năm nay, lặng thầm san sẻ lắng nghe, để đến một ngày cô nhận ra sự có mặt của nó. Người ta cứ kiếm tìm, mà không biết thứ quý giá luôn ở cạnh bên. Mối tình này hẳn là mối tình sâu sắc nhất mà cô có thể tìm thấy trên thế gian: cuộc tình với những con chữ, dù có thể là một cuộc hẹn hò vào lúc 2 giờ đêm.</p><p style=\"text-align: justify;\">Hãy cứ viết, viết thật nhiều, chẳng vì lý do gì, chỉ cần mình thích :)</p><p align=\"right\"><strong><em>Cuộc hẹn lúc 2h đêm của anyen</em></strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-18T06:45:27.213Z","creator_id":2594,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Cuộc hẹn lúc 2h đêm","up_point":16}