{"_id":7998,"title":"Con đường trở thành HACKER (phần 2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://fthmb.tqn.com/2Zo37Dx0rug9bjMy5kEIr75BXbc=/2121x1414/filters:no_upscale():fill(FFCC00,1)/about/hacker-Gu-577f9e9d3df78c1e1fb0b9c4.jpg\" alt=\"Image result for hacker image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình có đọc một bài viết trên forum <a href=\"https://www.hackthissite.org\" rel=\"noopener noreferrer\" target=\"_blank\">hackthissite&nbsp;</a>của <a href=\"https://www.hackthissite.org/forums/memberlist.php?mode=viewprofile&u=52717&sid=908838afbb7ad2eef4a5af6c58a85690\" rel=\"noopener noreferrer\" target=\"_blank\">-Ninjex-</a>, một moderator trên forum nói về con đường để trở thành một hacker. Mình thấy bài viết khá hay nên cũng muốn dịch để các bạn đọc. ^^</div><div><strong>6. <u>Những điều hacker làm và không làm</u></strong></div><div>Tôi thích thấy mọi người tìm hiểu, tra cứu trước khi đăng bài viết lên forum hơn là hỏi \"Tôi nên bắt đầu từ đâu để học hack?\". Điều đó thật là ngu xuẩn. Và rồi tôi phải đăng bài viết này. <a href=\"http://lmgtfy.com/?q=how+to+begin+hacking\" rel=\"noopener noreferrer\" target=\"_blank\">Hãy click vào đường link này</a> (Không có virus đâu, em test rồi). Hơn chục triệu kết quả sau chưa đầy 1 giây. Có lẽ bạn định nói với tôi rằng, bạn chả kiếm được chút thông tin gì sau khi tìm kiếm. Đó chính là vấn đề ngăn cản bạn trở thành một hacker. Hệ thống giáo dục dạy bạn mọi thứ, làm sao làm cái này, làm sao làm cái đó. Nhưng cái mà họ chưa dạy bạn đó chính là sự sáng tạo như là bạn phải tìm một cách khác để làm điều này, làm điều đó. Sự nghèo nàn sáng tạo sẽ khiến bạn bị lệ thuộc. Nếu bạn thực sự gọi bạn là hacker hoặc là muốn trở thành hacker, search google và nghiên cứu nó trước khi tìm kiếm sự giúp đỡ. Đó chính là những gì mà tôi làm hằng giờ, hằng ngày, hằng năm qua. Thời gian mà bạn đăng bài lên forum và đợi kết quả từ một ai đó, bạn đã có thể có câu trả lời. Tôi từ chối giúp đỡ những người chưa thử hoặc tự cố gắng.</div><div><strong>7. <u>Bây giời, bạn phải làm gì?</u></strong></div><div>Ngoài search google, sống theo phong cách hacking, bạn nên làm gì? Nếu bạn còn thắc mắc câu hỏi này, bạn chắc chắn chưa đủ trình độ hoặc khao khát để trở thành hacker. Nhưng ở bài viết này, tôi sẽ ngoại lệ một lần. Cá nhân mà nói, Mỗi người mỗi khác, nó phụ thuộc và cá nhân bạn và cái mà bạn muốn làm. Có rất nhiều kiểu hacking và lựu chọn là của bạn, không phải việc mà tôi cần làm. Có thể bạn muốn học để crack mật khẩu wifi hoặc là đánh sập các websites cho vui, khoe với bạn bè, thể hiện (gốc là for no fucking reason), nhưng bạn nhận ra bạn chả biết cái gì cả, bạn cũng chả biết cái vẹo gì về lập trình. Có thể bạn muốn trở thành một lập trình viên. Nói chung là tôi chả thể quyết định cho bạn và cũng không biết bạn sẽ chọn cái nào. Do đó tôi không thể và sẽ không vẽ cho bạn con đường để bạn đi.</div><div><strong>8. <u>Thay đổi</u></strong></div><div>Để bắt đầu, có thể tôi hơi vô lý nhưng hãy chuyển sang dùng Linux thay vì Windows. Windows không thể làm tốt những điều mà Linux có thể. Nếu vẫn còn vương vấn e win (gốc là at least) thì hãy cài song song 2 hệ điều hành. Vì sao Linux? Nó miễn phí. Mã nguồn mở, có nhiều công cụ hỗ trợ cho lập trình. Cập nhật nhanh và thường xuyên hơn. Có ít người dùng hơn (Đoạn này nếu ai nói hư cấu thì bản gốc ghi là \"has less of user population\" ). Và dễ dàng chỉnh sữa. Nếu bạn chưa hiểu tại sao Linux quan trọng, hãy search google lợi ích của Linux so với các hệ điều hành khác. Và quay lại cám ơn tôi khi bạn bớt ngố hơn về vấn đề này. Một ý nhỏ nữa, tuy tôi không dùng Mac, nhưng tôi biết nó cũng khá ổn. Tôi nói điều này sau khi nói chuyện với vài người sử dụng Mac cho việc hacking.</div><div><strong>9. <u>Câu hỏi cần cho bản thân bạn</u></strong></div><div>Tiếp theo là bạn nên biết thứ mà bạn nên học. Cái gì bạn cần biết? Cái gì sẽ thúc đẩy bạn học về hacking và không bỏ cuộc? Làm những điều ngoại lệ nếu bạn có thể, và hãy hỏi bản thân bạn những câu hỏi đơn giản như vậy. Bạn đang trên đường trở thành hacker. Đây là một số những kiểu hacking phổ biến</div><div>- Website & Forum Hacking<br>- Pen-testing<br>- Forensics<br>- Reverse Engineering<br>- Cryptography<br>- Bot-nets & Virus<br>- Social Engineer<br>- Phreaking</div><div><a href=\"https://spiderum.com/bai-dang/Con-duong-tro-thanh-HACKER-phan-3-66o\" rel=\"noopener noreferrer\" target=\"_blank\">Con đường trở thành HACKER (phần 3)</a></div><div><a href=\"https://spiderum.com/bai-dang/Con-duong-tro-thanh-HACKER-phan-1-65u\" rel=\"noopener noreferrer\" target=\"_blank\">Con đường trở thành HACKER (phần 1)</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8088,"created_at":"2017-05-31T09:17:42.130Z","down_point":0,"up_point":10,"tags":[{"_id":"592d51acd764b11cbdf91aee","name":"HACKING"}]}