{"_id":14802,"tags":[],"up_point":10,"down_point":0,"title":"Jon Snow - Hình tượng anh hùng bất tử","body":"<div><figure class=\"aligncenter\"><img src=\"https://c.wallhere.com/photos/c4/40/1920x1200_px_A_Song_Of_Ice_And_Fire_artwork_Concept_Art_Direwolf_Direwolves_fantasy_Art_Game_Of_Thrones-612203.jpg!d\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Prince that was promised</figcaption></figure></div><div><br></div><div><strong>1) Một ngàn cái tên anh hùng, nhưng chỉ một bộ khung</strong></div><div>Tác giả Josesph Campell, trong cuốn Hero's journey and The Hero with a thounsand faces, đã chỉ ra cho chúng ta thấy rằng qua hàng ngàn bộ phim với tiểu sử và khuôn mặt khác nhau, tất cả những anh hùng về cơ bản đều chia sẻ 1 bộ khung rất giống nhau. Đó là ý nghĩa đằng sau \"The Hero with a thounsand faces\", 1 khung mẫu anh hùng nhưng có cả ngàn cái tên.</div><div>Tác giả Campell đã chỉ ra rằng con đường mà 1 người anh hùng phải đi có thể được hệ thống hóa thành 1 khuôn mẫu. Về cơ bản, có thể đơn giản chặng đường này thành 3 giai đoạn chính: Khởi hành, đương đầu thử thách, tái sinh.</div><div>Khởi hành là khi người anh hùng của chúng ta buộc phải rời khỏi cuộc sống thân thuộc (comfort zone) và bước vào 1 hành trình bất định.</div><div>Đương đầu thử thách là giai đoạn người anh hùng phải đối đầu với thử thách trên hành trình. Đây là quá trình làm cho người anh hùng của chúng ta thay đổi thế giới quan nhiều nhất. Đây là một giai đoạn rất quan trọng trong việc anh hùng hóa 1 nhân vật, thiếu giai đoạn này thì đọc giả sẽ không bao giờ công nhận.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tái Sinh (rebirth/resurrection) là khi người anh hùng vượt qua tất cả các thử thách và trưởng thành. Đây là một giai đoạn mang tính biểu tượng, Sự Tái Sinh cũng đồng nghĩa với trưởng thành. Có thể xem giai đoạn này giống với việc được sinh ra một lần nữa, một dấu hiệu chuyển mình để trở thành người có thể gánh vác trách nhiệm mà một người anh hùng buộc phải có.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất cả các bộ phim Hollywood về các nhân vật đã thành huyền thoại trong lòng khán giả đều được xây dựng dựa trên khuôn mẫu này. Frodo Baggins, Luke Skywalker, Conan the Barbarians, và Jon Snow.</div><div><strong>2) Hành trình của Jon Snow</strong></div><div>Con đường mà Jon Snow đã đi khắc họa rất rõ ràng 3 giai đoạn của 1 anh hùng mà Campell đã miêu tả. Trước tiên là giai đoạn khởi hành khi Jon Snow buộc phải rời ngôi nhà Winterfell thân thuộc của mình và tới Night's Watch. Trước khi tới Night's Watch, Jon Snow mà ta biết chỉ là một thằng con hoang của Ned Stark (Bastard of Winterfell), một người bị ruồng bỏ và kinh rẻ.</div><div><figure class=\"aligncenter\"><img src=\"http://images5.fanpop.com/image/photos/29500000/Robb-and-Jon-jon-snow-and-robb-stark-29540547-1279-709.jpg\" alt=\"Image result for jon snow and robb stark\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jon Snow rời Winterfell, nơi mà anh đã lớn lên cùng Robb Stark</figcaption></figure></div><div>Giai đoạn tiếp theo là đương đầu thử thách, những bi kịch cứ liên tiếp xảy ra xung quanh cuộc đời Jon Snow với quãng thời gian anh ở Night's Watch. Đây là giai đoạn người xem bắt đầu đồng nhất cảm xúc với Jon Snow. Họ cảm nhận những cảm xúc của Jon Snow rất rõ ràng, những cảm xúc này rất quan trọng trong quá trình hình thành sợi dây liên kết giữa anh hùng và khán giả. Như mình đã nói, đây là quá trình không thể thiếu trong việc anh hùng hóa 1 nhân vật. Dần dần, khán giả trở thành chính Jon Snow trong cuộc hành trình ở thế giới Westeros.</div><div><figure class=\"aligncenter\"><img src=\"https://lrmonline.com/file/2018/03/Ned-Stark-Baelor-1024x576.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bất lực khi nghe tin cha mình bị chém đầu</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/cinemorgue/images/7/75/Game-of-Thrones-Season-3-Red-Wedding-2.jpg/revision/latest?cb=20140428233351\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một lần nữa bất lực khi nghe tin Robb bị giết</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://www.nydailynews.com/resizer/BBIDTco9KWxSi9Gl_ylzspfLl0Y=/1400x0/arc-anglerfish-arc2-prod-tronc.s3.amazonaws.com/public/5RBHOVGP7XQ64MD5LGTOHXAYPE.jpg\" alt=\"Image result for jon snow white walker fight\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiến đầu với White Walker</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/WF1SiYN7AIk/maxresdefault.jpg\" alt=\"Image result for ygritte death\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chứng kiến tình yêu đầu tiên của mình trút hơi thở cuối cùng</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/news/976/cpsprodpb/17635/production/_88779759_hbo_got_snow1.jpg\" alt=\"Image result for jon snow death\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bị phản bội</figcaption></figure></div><div><div>Giai đoạn tiếp theo là tái sinh. Đây là giai đoạn người anh hùng của chúng ta đã thực sự trưởng thành, cả về mặt cảm xúc lẫn kĩ năng cần thiết, để có thể gánh vác trách nhiệm 1 người anh hùng cần phải có. Thông thường, sự hồi sinh là một kí hiệu của việc Trở Thành Một Người Khác, Jon Snow mà ta biết đã không còn là cậu nhóc ngây ngô ngày nào tại Winterfell.&nbsp;</div><figure class=\"aligncenter\"><img src=\"https://amp.thisisinsider.com/images/5787b6c60aec9517008b6036-855-641.jpg\" alt=\"Image result for jon snow resurrection\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jon Snow hồi sinh.</figcaption></figure></div><div><br></div><div>Khi Jon Snow hồi sinh trong phim, hầu hết mọi người đều hiểu nó theo ý nghĩa thực của nó: Jon Snow sống lại từ cõi chết. Nhưng nó còn có 1 ý nghĩa mang tính biểu tượng mà ta đã bỏ quên, sự Sống Lại Từ Cõi Chết cũng đồng nghĩa với việc Tái Sinh Thành Một Người Khác, một sự đánh dấu Jon Snow ngây ngô mà ta biết đã không còn nữa mà thay vào đó sẽ là một Jon Snow mang những phẩm chất của anh hùng. Jon Snow bây giờ sẽ là người gánh vác trọng trách lãnh đạo tiêu diệt những Kẻ Xấu (bad guys) của Westeros, White Walker là 1 ví dụ.</div><div><figure class=\"aligncenter\"><img src=\"http://media.comicbook.com/2016/05/1-jon-snow-exits-the-nights-watch-the-top-moment-of-the-night-ha-182629.jpg\" alt=\"Image result for jon snow left night watch\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jon Snow rời Night's Watch đánh dấu sự hồi hương của đứa con lưu lạc</figcaption></figure></div><div>Dĩ nhiên, Jon Snow mà ta biết lúc này đã mang đầy đủ những phẩm chất anh hùng mà khán giả mong muốn. Cái duy nhất còn thiếu là một biểu tượng đánh dấu rằng Jon Snow đã thực sự trở thành Người Anh Hùng của thế giới Westeros. Một danh hiệu chân chính sẽ là điều hợp lí, và còn gì tốt hơn khi danh hiệu này đánh dấu sự chấp nhận của nơi mà anh đã bị ruồng bỏ ngày xưa. Điều này thật sự rất quan trọng vì trước khi đi Jon Snow là thằng con hoang của miền Bắc nhưng khi trở về anh đã được mọi người thừa nhận là vua của miền Bắc. Khán giả có thể cảm nhận rõ sự chuyển mình/tái sinh này thông qua cách thay đổi danh hiệu của Jon Snow. Đây là biểu tượng của Sự Tái Sinh, anh không còn là Bastard of Winterfell mà là King in the North!</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/gameofthrones/images/f/f0/Jon_Snow_is_declared_King_in_The_North_Season_6_Episode_10_Preview..jpg/revision/latest?cb=20160627155634\" alt=\"Image result for jon snow king of the north\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">King in the North Jon Snow</figcaption></figure></div><div><strong>3) Diễn biến phù hợp với thế giới quan của khán giả</strong></div><div>Một trong những sự thật về tâm lí mà các nhà tâm lí học đều biết là chúng ta luôn dành sự ủng hộ cho kẻ yếu thế (underdog). Đây là lí do tại sao những câu chuyện<em>&nbsp;từ tay trắng&nbsp;</em><em>trở thành đại g</em>ia (rags to riches) đều gây 1 tiếng vang mạnh mẽ trong giới truyền thông. Bạn sinh ra đã được thừa hưởng tài sản không lồ luôn nhận sự khinh miệt, nhưng nếu bạn từ tay trắng dựng nên gia tài thì luôn nhận được sự kính trọng. Lí do rất rõ ràng: không dễ để xây dựng cơ ngơi từ hai bàn tay rắng.</div><div>Nếu bạn muốn thành công trong cuộc sống, bạn phải chứng minh rằng bạn xứng đáng với điều đó. Nếu không có quá trình khó khăn trong giai đoạn xây dựng thành công thì bạn không khác gì một kẻ kệnh cỡm được ban phước. Và đây là lí do rất quan trọng khi các nhà làm phim xây dựng hình mẫu anh hùng: anh hùng mà không xứng đáng thì cũng như lũ con nhà giàu kệch cỡm, họ sẽ không bao giờ được kính trọng và yêu mến. Quá trình đương đầu gian nan thử thách là quá trình quan trọng nhất trong việc kết nối người anh hùng đó với khán giá, khán giả sẽ từ từ trở thành chính người anh hùng đó trong suốt quá trình phiêu lưu, họ sẽ trải nghiệm tất cả những cảm xúc mà người anh hùng đó trải qua. Đây được xem là quá trình đồng nhất cảm xúc, là chất xúc tác cần thiết để gắn kết khán giả với người anh hùng trong phim.</div><div>Lí do mà Jon Snow được yêu mến là vì sâu thẳm trong tim chúng ta đều mong muốn được là Jon Snow, hay chính xác hơn chúng ta muốn được thừa nhận là xứng đáng với bất cứ thành công nào mà ta xây dựng. Sự thừa nhận thành công là phần thưởng tuyệt vời nhất của tất cả nỗ lực và hi sinh chúng ta phải bỏ ra để có được vị trí mà ta đang đứng. Và sự thừa nhận không bao giờ là miễn phí cả, nó phải được chứng minh.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-QMLOAD7AupM/WaR9cZtF6NI/AAAAAAAACp0/J8CzVL_QZOUL9vfkDZjyO778LtIWPcnKgCLcBGAs/s1600/When-enough-people-make-false-promises%252C-words-stop-meaning-anything.-Then-there-are-no-more-answers%252C-only-better-and-better-lies..jpg\" alt=\"Image result for when words stop meaning anything\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là câu nói của Jon Snow làm mình nhớ mãi, thể hiện rất rõ bản chất chính trực mà 1 anh hùng phải có.</figcaption></figure></div><div>Không có gian nan thử thách, anh hùng sẽ không bao giờ được sinh ra. Trong Games of Thrones, chưa có ai phải trải qua nhiều nỗi đau và mất mát như Jon Snow, và đó là lí do anh&nbsp;là nhân vật được yêu mến nhất trong Westeros.</div><div><br></div><div>Tham khảo thêm</div><div>The Hero with a thousand faces - Joseph Campell</div><div>The Hero's journey - Josesph Campell</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":12712,"created_at":"2018-08-10T08:28:52.847Z"}