{"_id":11025,"title":"Ta còn em một màu xanh thời gian.","body":"<div>Đó có thể coi là một kiệt tác! Một bức tranh về mảnh đất thành đô đẹp đến nao lòng. Khi tôi nghe ''Em ơi! Hà Nội phố'', nhận ra đó không phải là lời tự sự tâm tình mà giống như một tiếng thương tha thiết. Tiếng thương giữa những cổ kính u tịch, phảng phất trong hồn người một cảm giác lãng đãng, tiêu sơ...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42db7600e7c211e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hà Nội trong những ngày cuối tháng 12 năm ấy, Linebacker II đem đến những cuộc càn quét của tử thần B52. Thành phố nhòe mờ trong khói bụi mịt mù, những cây bàng, nóc phố cũ rêu phong, mái ngói xô nghiêng... dường như chỉ còn hiện diện trong tâm trí của người con Hà Nội. Nỗi cồn cào trước bom đạn chiến tranh hóa thành hụt hẫng, hụt hẫng bởi một câu hát buông lơi: ''Ta còn em mùi hoàng lan, ta còn em mùi hoa sữa'' - Ta còn em? Ta vẫn còn em đấy chứ, mảnh hồn Hà Nội của ta? &nbsp;''Ta còn em'' nghĩa là ta đã mất em rồi, những cuốn hút của Hà Nội giờ ta phải tìm nơi đâu? Ta chờ một người trong cơn mưa nhỏ rì rào phố vắng, chờ một bờ vai tóc xõa bồng bềnh.</div><div>&nbsp;Nhưng còn lại đây chỉ là cây bàng, mái ngói, là mảnh trăng côi. Là ''tiếng dương cầm trong căn nhà đổ''. Cái ảm đạm của không gian càng như dậy lên, não nuột hơn bởi tiếng chuông chiều vọng lại. Là ''vọng'' chứ không phải ''vang'', là một thứ thanh âm mơ hồ, lập lờ ẩn hiện từ tận đâu đó xa xôi, thứ thanh âm chẳng thể làm sống dậy không gian mà chỉ khiến cho cảnh vật thêm buồn bã thê lương. Thành phố giờ đây không còn âm thanh náo nức phồn hoa nữa, chỉ còn những bước chân lặng lẽ đi qua từng góc phố, con đường, những ánh mắt chơ vơ nhìn từng đổ nát.</div><blockquote><h4 style=\"text-align: justify;\">'' Ngư<em>ời nghệ sĩ lang thang hoài trên phố<br>&nbsp; Bỗng thấy mình chẳng nhớ nổi một con đường.<br>&nbsp; Ta còn em hàng phố cũ rêu phong<br>&nbsp; Và từng mái ngói xô nghiêng...&nbsp;</em><em>nao nao kỷ niệm<br>&nbsp; Chiều Hồ Tây lao xao hoà</em><em>i con sóng<br>&nbsp; Chợt hoàng hôn về tự bao giờ</em>''</h4></blockquote><div>Mỗi một giai điệu vang lên đều như cuộn sóng mê dụ lòng người. Con sóng đang lao xao hoài trên nước Hồ Tây ấy, phải chăng là sóng lòng? Phải chăng là ngọn sóng thổn thức thương cho quê hương, là ngọn sóng sục sôi căm thù quân giặc? Nét chiều đong đưa choán lấy không gian, cả một thành phố hiện lên trong hoài niệm, với hương khói miên man, với những giọt nước mắt giấu rơi thương cho &nbsp;tử sĩ.</div><div>Ai đã một lần nghe ''Em ơi! Hà Nội phố'', có giống như tôi chẳng &nbsp;giữ nổi lòng mình? Tôi cứ mơ về một Hà Nội trong đêm u buồn ấy, về những mảnh trăng, mái ngói, sương khói mong manh...</div><div><em>''Ta còn em một màu xanh thời gian'' -&nbsp;</em>Giữa không gian u tịch trầm lặng, câu hát ấy mang một hình ảnh tuyệt đẹp. Không còn gợn chút không khí u buồn, tang tóc, Hà Nội bỗng hiện lên bình yên đến lạ lùng. Chỉ một chữ ''xanh'' đã lấy đi cái u ám bi thương của bài hát, thổi vào trong đó một sức sống bất diệt. Màu xanh của hy vọng, của hòa bình. Thời gian rồi sẽ trôi qua, sẽ đem những mất mát đau thương xếp vào quá khứ, thời gian rồi sẽ cho con người tìm lại được sự bình yên. Câu hát mang một niềm tin bất diệt, chính &nbsp;là lý do tôi lấy đó làm nhan đề cho bài viết của mình. Dù đổ nát hoang tàn thì ta vẫn còn đó, màu xanh của thời gian, của những hồi sinh vĩnh cửu.</div><div>Đi qua những thăng trầm thời gian</div><div>Hà Nội vẫn đó một màu xanh bất diệt</div><div>Có một Hà Nội đau thương mà vẫn đẹp đẽ như thế, thân thương như thế...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c3d7bc0e7c811e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...hàng phố cũ rêu phong<br>Và từng mái ngói xô nghiêng<br>Nao nao kỷ niệm...</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14511,"created_at":"2017-12-23T10:43:38.910Z","down_point":0,"up_point":11,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"596a1368516a9217337ced57","name":"BEAUTIFUL MUSIC"}]}