{"_id":3277,"body":"<div><p><br /></p><p><br /></p><p>1. Trước những sự kiện trịnh trọng, tự ti về trình độ tiếng Anh, có nên ít nói lại để giấu dốt? Hay còn có cách ứng phó nào khác không?</p><p> 2. Tiếng Anh có phải để thể hiện đẳng cấp ?</p><p><br /></p><p><img src=\"https://azonecenter.files.wordpress.com/2012/01/8751325564156.jpg\" /></p><p><br /></p><p>=====</p><p>Nhân vụ hoa hậu nói tiếng Anh dở rút ra được mấy chuyện liên quan đến tiếng Anh nè:</p><p><br /></p><p> 1. Ngoại ngữ thì có người nói hay nhưng có người nói dở. Ví dụ như mình học tiếng Pháp lâu năm nên một vài từ quán tính là cứ phát âm từ tiếng Anh theo kiểu tiếng Pháp nên thành ra ngọng. Tuy nhiên, nếu phải thuyết trình hay hỏi một câu nghiêm túc ở chỗ nghiêm túc, mình nhất định sẽ luyện tập trước cách đọc cái câu đó ra sao. Không biết thì hỏi người bên cạnh để có sự chuẩn bị tối đa. Tuyệt nhiên không được giấu dốt. Vì giấu dốt chỉ có dốt thêm! </p><p><br /></p><p>2. Nói được tiếng Anh thì sẽ có lợi trong giao tiếp khi đi xa. Đọc được tiếng Anh thì hỗ trợ tra cứu và thu nhập thông tin khi cần. Chứ không phải nói được tiếng Anh tức là mình thành người cao cấp, người thời thượng hay toả sáng hơn người khác. Tiếng Anh chỉ là phương tiện, không phải là trang sức! Để kể cho nghe mấy chuyện về việc các bạn nữ biết tiếng Anh giỏi. </p><p><br /></p><p>Vụ thứ 1 là có chị kia vô mua đồ sale nhà Phi, lỗi là bên nhà Phi chưa có nhiều kinh nghiệm nên bán mất cái cuối cùng làm mắc công chị đó chuyển khoản. Nên xin lỗi đủ thứ, nhân viên cũng mới lần đầu biết sale là loạn thế nào nên lúng túng. Vậy mà chị chửi cho cả bài. Chửi bằng tiếng Anh. Bao nhiêu từ chuyên môn chị bắn ra ầm ầm rất kính nể. Ok, lỗi do mình sai trước mình nhận nhưng sao phải đi chửi một em nhân viên bằng tiếng Anh để làm gì? Đột nhiên quên cách nói tiếng Việt?</p><p><br /></p><p> Vụ 2 là hôm bữa mình dắt Chít đi Hồ Tây cho nó chạy. Tính con gà Chít là thấy chó bạn nó sẽ xoắn hết cả quẩy lên. Thế nên thấy một chi kia dắt một em cún Tây Ban Nha ( to gấp hai Chít) thì liền lao tới xoắn xít, dây dủng quấn vào nhau. Mình cũng ngại nên vội vã gỡ dây. Chưa kịp gì chị đã hét lên: \"Stay fucking away of my dog!\" Và abc abc tiếng Anh trong khi 100% chị là ng Việt. Rồi đùng đùng bỏ đi như kiểu chó nhà chị sắp bị cắn nát đến nơi. Mình thì tính hiền lành nên chỉ kịp nhìn chị và bảo \"Fuck You!\" </p><p><br /></p><p>Vậy đó, nhiều khi mình ko hiểu sao cứ phải dùng tiếng Anh để tỏ ra trịch thượng và cao cấp hơn người khác? Mấy bạn đừng vậy nha!!! Nhớ nha!! </p><p><br /></p><p>-Phan Ý Yên-</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-08T01:13:30.327Z","creator_id":564,"down_point":0,"tags":[],"title":"Vài chuyện về Tiếng Anh","up_point":19}