{"_id":9814,"title":"CHUYỆN YÊU NGƯỜI CÙNG LỚP","body":"<div>Trong những ngày tháng chập chờn của những tháng đầu của cuộc sống mới. Tôi chợt thấy sao, lịch sử quay vòng. Tôi bây h, đã không còn yêu người bạn gái trong lớp cũ, định thức cũng đã nhắc tôi \" đừng yêu ai cùng một lớp nữa cả, hãy yêu ai đó thật xa và xa\". Rốt cuộc, tôi vẫn sai lầm. Tôi đã lỡ thích một người trong lớp. Tự viễn hoặc chỉ là thích, chứ chưa hẳn là yêu. Tuy luồng suy nghĩ cũng không thể che nỗi sự thật, tôi nhận ra tôi có yêu em. Nhưng sáng nay, tôi đã quyết định, không tiến đến em nữa, bởi đơn giản là tôi sợ. Nỗi sợ đó hối thúc tôi phải giải tỏa. Và bài viết này ra đời.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77613a00b17511e7baf7937df8f18183.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình yêu tuổi học trò luôn được nhắc đến là tình yêu của sự trong sáng, bởi khi đó vật chất hay đủ thứ ham muốn khác chưa được ta cân nhắc đến. Tình yêu này, được ví họa đến \" tình yêu tuổi 17\" khi những cô cậu học trò đủ khôn, đủ can đảm để yêu, và đặt tên cho nhau là người yêu của em( anh). Thời gian này, tôi cũng yêu một người hay nhiều người thì tôi đến giờ vẫn không cắt nghĩa được cảm xúc lúc đó. Tuy lúc đó, tôi vẫn chọn một người để yêu. Và đây là nơi câu chuyện bắt đầu.</div><div><br></div><div>Khi ta yêu một người trong lớp, dường như mọi tiết học của ta, bảng đen đã hóa thành hư không và tích lũy lại ở mắt nàng. Đôi mắt ta chỉ hướng đến màu đen huyền ảo trong đôi mắt ấy. Hệ quả, biết bao lời nói, bài vở, sự tập trung để dung nạp chút đỉnh kiến thức cho ngày mai lập nghiệp của ta đã lạc ngoài tầm với. Điều này cực tệ hại, nó đem đến cho ta sự ngẩn ngơ không cần thiết. Khi ta yêu một người cùng lớp, sự trêu chọc luôn đến là một điều hiển(dù mày có dấu đằng trời, mấy đứa này thính chết mẹ). Dù không có gì ác ý, nhưng vẫn để lại cho ta chút xấu hổ, khi lại gần người ấy. Và đớn đau hơn là người ta yêu lại ngượng ngùng từ chối đến gần ta. Điều này cực kì tệ hại cho mưu đồ để người ấy ngả vào vòng tay ta, chinh phục tình yêu trở nên khó khăn hơn bao giờ hết.&nbsp;</div><div>Nhưng đó chỉ là giai đoạn của chớm yêu, khi tình yêu được cả hai bến đón nhận. Dường như chàng luôn nằm sấp dưới sự kiểm soát. Sự đùa cợt với bạn khác giới cũng đôi khi đủ để nàng giận ta suốt 9 tiếng 10 phút đồng hồ. Và với thanh niên có gấu, sự việc dỗ dành này thì tốn kém nhường nào. Chính sự giám sát khiến nàng dường như biết mọi thứ mà ta biết. Nó gây ra buồn chán, bởi làm gì còn mà giấu, làm gì còn bí mật cho nàng ngây ngất trong bất ngờ. Về tới nhà, ib cho nhau thì cũng không mặn mà gì mà nói ngoài vài chuyện vặt vãnh bạn vô tình gặp hay biện ra. Chỉ có một vài tay thú vị biết đặc sắc hóa câu chuyện của ta thì may ra thoát nạn chia tay sớm trong khi chưa \" làm gì đấy\". Và tất nhiên khi yêu nhau thì ta càng muốn gần nhau hơn và thấy nhau từng phút giây, đôi khi là vài sự âu yếm giữa chốn thanh thiên bạch nhật. Cái này khiến vài thanh niên gato thì hơi phiền. Điều đó làm cho tình trạng học tập của ta chút sao lãng và có ảnh hưởng xấu. Tuy vậy, nó không hẳn là quá tệ, điều tệ hại nhất xảy đến là khi ta chia tay người đó.</div><div>Một sự thật hiển nhiên là ta khó lòng có thể quay lại làm bạn như trước nữa. Một cặp đôi điển hình thường không thể nhìn mặt nhau, bởi xấu hộ, bởi sự tức giận. Và việc vô tình đụng độ nhau cũng khiến ta và nàng khốn cùng. Ta cố gắng phớt là nhau mà sống, như thế thật tệ khi ta và nàng vô tình cùng tham gia những công việc chung.&nbsp;</div><div><br></div><div>Đêm hôm đó, và cả trong mơ, đến tận sáng hôm sau, tôi chắc là tôi đã nghĩ đủ rồi. Từ nay, tôi không yêu em nữa. Tôi không ib với em chút gì nữa. Tôi muốn em và ta là bạn, để cho anh vẫn có hội gần em và nói chuyện với em. Tôi không muốn một ngày nào đó, khi tôi không thể ngăn mình nói lời yêu em. Dù từ chối hay nhận lời, tôi biết rồi có ngày ta sẽ lại xa nhau. Tôi quá yêu em để có thể phớt lờ em, và tôi biết rằng tôi sẽ cực đau khổ khi bị em xóa nhòa. Tôi sợ, sợ lắm.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11543,"created_at":"2017-10-15T06:53:12.062Z","down_point":0,"up_point":14,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}