{"_id":13634,"tags":[{"_id":"5a1f048bf196a51927bee5fb","name":"CẢM XÚC ÂM NHẠC"}],"up_point":18,"down_point":0,"title":"Vũ - anh chàng của những nốt nhạc si tình","body":"<div style=\"text-align: justify;\"><em>Dịu dàng từng lời hát, ngân lên khi sắc dương tan......</em></div><div style=\"text-align: justify;\">Nếu bạn là một người yêu những bản tình ca tự sự, bạn hẳn sẽ rất mê âm nhạc của Vũ. Điểm mạnh của Vũ nằm ở những giai điệu da diết, những nốt nhạc trầm bổng lạc vào lòng người nghe lúc nào không biết. Sau đó người ta sẽ phải nghe lại để thấm tiếp ca từ. Ca từ của Vũ đào sâu vào nội tâm, vào những câu chuyện tình yêu, vào sự quen thuộc rất đời chứ không mang một cá tính mạnh hay những điều trừu tượng. Rất tình và ngọt lịm. Nếu lúc nào cần xoa dịu trái tim mình, hãy nghe nhạc của Vũ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0fb96706d1911e8b70dd5109b868559.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: We choice</figcaption></figure></div><div style=\"text-align: justify;\">Hẳn bạn từng biêt đến Vũ qua các bài hát như lạ lùng, đông kiếm em, phút ban đầu... mình biết đến Vũ trong một buổi chiều tà khi đang nghe đài Fm thì trên đó bỗng ngân lên giai điệu du dương mang tên lạ lùng - Vũ. Mình lục tìm trên tất cả các trang nhạc trực tuyến để nghe lại bài hát của Vũ nhưng không thấy, may thay trên soundcloud có các bài hát của anh.</div><div style=\"text-align: justify;\">Mình yêu nhạc Vũ từ khi nào không biết, chỉ biết ngày qua ngày nhạc của Vũ cứ vô tình chạm vào cảm xúc âm nhạc trong mình rồi để lại chút gì đó vấn vương khó hiểu. Chất nhạc pop acoustic nhẹ nhàng, dễ nghe và dễ ngấm được anh chia sẻ trên Soundcloud.</div><div style=\"text-align: justify;\">Âm nhạc của những nghệ sĩ Indie quả thực rất lạ, họ chinh phục người nghe bằng những bản nhạc thật như cuộc sống, chắc vì thế mà khi nghe nhạc Vũ mình như tìm được sự đồng cảm, mỗi bài hát của anh đều không lẫn lộn vào đâu cả. Vũ có một chất giọng đẹp nhưng không kém mượt mà. Sâu trong từng câu hát là cả bầu trời tâm sự anh gửi vào đó, một chút buồn, chút chiêm nghiệm từ cuộc sống và chút gì đó mãi không lí giải được, chất liệu âm nhạc mộc mạc nhưng thấm thía vào tai người nghe ngay từ lần chạm ngõ đầu tiên.</div><div style=\"text-align: justify;\">Nói một chút về <a href=\"https://spiderum.com/bai-dang/Nhac-idie-nguon-song-bat-tan-a6k\" rel=\"noopener noreferrer\" target=\"_blank\"><u>nhạc Indie</u></a>. Indie (xuất phát từ “Independent” - độc lập) là tên gọi chung của một xu hướng âm nhạc được tạo ra bởi những nghệ sĩ tự sáng tác, phối khí và thu âm ca khúc của mình thay vì phụ thuộc vào công ty quản lý, các chiến lược truyền thông… Dòng nhạc này không phải là một thể loại nhạc như pop, RnB hay <a href=\"https://spiderum.com/bai-dang/MOT-VAI-THUAT-NGU-TRONG-TITLE-EDM-VA-TRONG-CAC-BAI-HAT-THONG-THUONG-8ex?comment=87752\" rel=\"noopener noreferrer\" target=\"_blank\"><u>EDM</u></a>. Những nghệ sĩ Indie độc lập trong âm nhạc của họ và không bị lệ thuộc vào ai khác. Họ tách biệt ra khỏi những điều như hình ảnh, truyền thông trong làng giải trí ngày nay mà họ chỉ quan tâm việc thể hiện chất riêng của mình trong từng ca khúc. (nguồn tham khảo internet)</div><div style=\"text-align: justify;\">Lăng kính cuộc sống trong âm nhạc của Vũ vừa giản dị vừa không phô trương, cảm xúc chân thật, nồng nàn, lời hát rất nhẹ và dễ hiểu. Một ngày nào đó khi nhạc thị trường không còn làm bạn hứng thú thì hãy thử một lần nghe nhạc Vũ biết đâu bạn tìm được nhiều điều thú vị trong cuộc sống qua từng ca từ của anh.</div><div style=\"text-align: justify;\">Vũ một cái tên rất đơn giản không cần nghệ danh màu mè vì anh đã là nghệ sĩ của chính mình rồi, đôi khi tự hỏi liệu sau này khi nhiều người biết đến Vũ anh có còn mộc mạc trong từng câu hát nữa không hay anh lại thay đổi phong cách chơi nhạc của để phù hợp với thị yếu khán giả.</div><div style=\"text-align: justify;\">Câu trả lời có là gì đi nữa thì mình vẫn sẽ luôn ủng hộ anh, bởi có đi qua nhiều chặng đường thay đổi, hoàn thiện thì con người ta mới tìm được chính mình trong sự thay đổi đó.</div><div style=\"text-align: justify;\">Hỏi bạn \" vì sao bạn thích nhạc Vũ\"&nbsp;</div><div style=\"text-align: justify;\">Ai đó bảo thích thì nghe thôi hay thích nhạc Vũ vì nhìn thấy cái đẹp không xa lạ. Nghĩa là điều gì ghép vào giai điệu cũng có thể ngân lên”.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9da1d9806d1911e8b8f7bd9948db6ce2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Internet</figcaption></figure></div><div style=\"text-align: justify;\">Đôi lúc mình cũng không hiểu vì sao mình thích nhạc Vũ nhưng cứ đi đến đâu mà ở đó bật nhạc Vũ mình lại lắng tai nghe trọn vẹn hết bài hát, cứ thế lần này đến lần khác nghe mãi vẫn không biết chán là gì.</div><div style=\"text-align: justify;\">Vũ viết nhạc và hát bằng cả trái tim với niềm đam mê lớn mà anh giành cho âm nhạc. Mình không cần tìm hiểu quá nhiều về đời tư của anh mà cái mình cần là bài hát anh ra mình hiểu được bao nhiêu ý nghĩa và thông điệp anh muốn gửi trong ca từ là đủ rồi. Giới hạn trong âm nhạc của Vũ là không có điểm dừng và giới hạn cho những người yêu nhạc Vũ cũng thế. Chúng ta yêu nhạc Vũ bằng tất cả những gì chân thành và mộc mạc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp;SG, m</strong><strong>ột buổi sáng nghe nhạc Vũ</strong></div><div style=\"text-align: right;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Xin phép được cô đơn</strong></div><hr><div style=\"text-align: justify;\"><strong>Bài cùng tác giả:</strong></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Thuong-cho-lam-cung-la-nguoi-dung-acm\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thương cho lắm cũng là người dưng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Ega nguyễn trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Thuong-cho-lam-cung-la-nguoi-dung-acm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/430283c073a011e8bdb95fb145f56f9c.png)\"></a></div></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":18787,"created_at":"2018-06-11T01:53:33.921Z"}