{"_id":19780,"tags":[],"up_point":14,"down_point":0,"title":"METAL – ĐỪNG VỘI ĐÁNH GIÁ ÂM NHẠC","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/508f80a04ec011e9a1b49554aab743f9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hôm trước, xem một chương trình trên Youtube bỗng phát hiện một câu chuyện ngã ngửa: theo một nghiên cứu của đại học Heriot-Watt ở Scotland, một fan hâm mộ nhạc Metal khi “quẩy” theo nhạc mang đến một lợi ích thư giãn giống như fan nhạc cổ điển vậy. Lạ chưa? Một thứ nhạc mang hình hài xù xì mà lại có công dụng như âm nhạc hàn lâm?</div><div>Còn nhớ cách đây hơn một tháng, ngày mà front-man của Linkin Park là Chester ra đi, đã có một ý kiến như thế này: “Nhạc Rock hay nhưng cũng đáng sợ, những người mang trong mình cái hồn nhạc Rock quá hoang dại.” Lúc đầu nghe có vẻ hợp lý, nhưng sau suy nghĩ lại thì thấy hơi...chộp giật.</div><div>Đúng. Trong làng Rock không thiếu những tay chết trẻ, và những cái chết ấy cũng phần nhiều là tự thân gây nên từ việc tự tử, bia rượu cho đến thuốc phiện. Tuy nhiên, cũng có những “ông già” sống đến tận 70-80 tuổi hoàn toàn khoẻ mạnh. Thậm chí có những ngôi sao nổi lên cách đây bốn thập kỷ, bây giờ vẫn hát khoẻ trên sân khấu.</div><div>Nhạc Rock hay cụ thể là Metal thường bị gán cho chiếc áo bạo lực bởi những buổi live bốc lửa và thứ âm nhạc ồn ào. Thế nhưng, đó không phải là toàn bộ tảng băng của thứ âm nhạc này. Có thể con người ta thường tiếp nhận những ấn tượng xấu và dễ dàng cho đó là chân lý. Nhưng, Metal đa dạng hơn rất nhiều.</div><div>Nếu bạn thích bạo lực bạn có Thrash, nếu bạn thích nhẹ nhàng bạn có Glam. Nếu bạn thích đơn giản, bắt tai thì bạn có thể đến với Nu, còn nhạc phức tạp, hàn lâm một tý thì có Progressive. Nếu bạn thích chậm thì có Doom, nhanh thì có Power. Nếu buồn thì có Gothic, còn trong trẻo thì Sympathy. Black hay Death mang đến sự tăm tối, thì Christian tạo được sự cổ vũ mạnh mẽ. Hoặc Melodic mang đến sự kết hợp đa dạng thì Folk đem đến những câu chuyện cổ tích.</div><div>Đó là phác hoạ đơn giản của một bức tranh Metal, dĩ nhiên còn thiếu nhiều thứ lắm, nhưng nó cho thấy sự đa dạng trong lựa chọn. Bạn có thể là một tên phá cách hay một người mọt sách đều có thể đến với Metal và cảm nhận nó. Và nó có thể mang đến cho bạn sự tiêu cực nhưng cũng là nguồn cổ động mạnh mẽ lúc cần thiết. Bạn có thể lắc đầu như điên khi nghe âm thanh lùng bùng từ chiếc loa cũ, nhưng Metal cũng có thể mang đến cảm giác thăng bằng cho cuộc sống với nhiều áp lực của ngày nay.</div><div>Thế nên, đừng đổ những điều xấu xa cho Metal hay Rock. Chúng ta có nhiều sự lựa chọn cho bản thân. Cũng như Chester đã tìm đến cái chết nhưng âm nhạc của anh là nguồn cổ vũ cho rất nhiều người trẻ vượt qua những khó khăn của bản thân.</div><div>Dù sao, công dụng của âm nhạc đơn giản cũng chỉ là để xoa dịu tâm hồn. Và chúng ta muốn tâm hồn được xoa dịu như thế nào, đó là sự lựa chọn của bản thân.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":31288,"created_at":"2019-03-25T05:39:38.717Z"}