{"_id":11942,"title":"Tết xem gì: Mùng 1- Phim tình cảm (romance)","body":"<div>Chào các bạn.</div><div>Hôm nay là mùng 1 Tết, chúc các bạn năm mới dui dẻ.</div><div>Mình nghĩ là hôm nay các bạn sẽ đi thăm Tết, dành thời gian bên gia đình, nên chúc các bạn đi đường an toàn và <strong>uống ít thôi</strong> :)</div><div>Sau đây sẽ là chuỗi bài giới thiệu phim để coi dịp Tết cho các bạn, những lúc ở nhà và chán chường chẳng hạn, hoặc đơn giản là tối rồi và các bạn muốn kiếm một bộ phim để xem với gia đinh.</div><div>Hôm nay là mùng 1, và chủ đề hôm nay là <strong>phim tình cảm</strong>.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e5e7c80128011e8a6cd310af6900dd8.jpg\" alt=\"Kết quả hình ảnh cho silver linings playbook wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mở đầu danh sách của chúng ta là một bộ phim kinh điển, phát hành năm 1989 và có sự góp mặt của Billy Crystal và Meg Ryan. Lời thoại kinh điển, nhân vật kinh điển, âm nhạc kinh điển và hài hước kiểu kinh điển. Ừ kinh điển quá mà: <strong>When Harry Met Sally</strong>.</div><div><figure class=\"aligncover\"><img src=\"http://images4.fanpop.com/image/photos/21800000/When-Harry-Met-Sally-Picspam-when-harry-met-sally-21834690-500-391.jpg\" alt=\"Kết quả hình ảnh cho when harry met sally fanart\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu bạn chưa xem phim này thì nội dung phim rất đơn giản và dễ gần. Harry và Sally quen nhau sơ sơ nhưng đi chung xe về Manhattan. Hai người khá là không hợp nhau nhưng lại hay chạm mặt nhau, liên tục và ngẫu nhiên. Ban đầu vì quá khác biệt nên họ tin rằng chắc chắn sẽ không gặp lại nhau và càng không có ý định kết thân, nhưng sau đó lại trở thành bạn và hơn thế nữa. Phim nêu lên câu hỏi muôn thuở: “liệu giữa đàn ông và đàn bà có thứ gọi là tình bạn” và sẽ để các bạn trả lời nó. Phim cũng nói về duyên số, định mệnh kiểu kiểu vậy, nhưng nó có quan trọng trong tình cảm hay không thì bạn sẽ là người quyết định.</div><div>Với âm nhạc tuyệt vời và sâu lắng như bản It Had To Be You được trình bày bởi Harry Connick Jr. và những thước phim đẹp đến lỡn mợn trong bối cảnh phim xưa cũ và nên thơ thì chắc chắc When Harry Met Sally sẽ là một món quà đầu năm tuyệt vời để thưởng thức cùng gia đình. Diễn xuất ăn ý của Billy và Meg cùng lời thoại thông minh nhưng gần gũi sẽ cho các bạn những phút giây thoải mái đầy ấm áp bên gia đình.</div><div>Cùng với phim này là hai phim khác theo mình thấy rất nhẹ nhàng và gần gũi để xem với gia đình nhưng cũng đủ sức khiến các bạn <em>chìm đắm trong nước suối tình yêu có màu cầu vồng</em>.</div><div><figure class=\"aligncover\"><img src=\"http://images5.fanpop.com/image/photos/30600000/50-First-Dates-50-first-dates-30633352-417-500.jpg\" alt=\"50 First Dates wallpaper entitled 50 First Dates\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>50 First Dates</strong></div><div>Lucy (Drew Barrymore) là môt cô gái đặc biệt. Cô bị mất trí nhớ ngắn hạn do một tai nạn khoảng 1 năm trước. Việc này khiến cô mỗi khi thức dậy cô đều quên đi những việc đã xảy ra hôm trước. Do vậy mà cô luôn sống- nhiều- ngày- như- một- ngày.</div><div>Henry (Adam Sandler) là anh bác sĩ thú y của sở thú trong vùng. Anh đặc biệt hơn khi đem lòng yêu Lucy và cố gắng tìm cách để tán đổ cô dù gặp rất nhiều khó khăn với trí nhớ ngắn hạn của Lucy.</div><div>Âm nhạc thì dễ thương theo kiểu Adam Sandler, bối cảnh phim vừa lãng mạn vừa đáng yêu khi đặt tại Hawaii, diễn xuất của dàn diễn viên khá ăn ý và hài hước, nội dung nhẹ nhàng ấm áp, và đọc đến đây rồi thì coi phim luôn đi :)</div><div>Mình tin các bạn sẽ yêu bộ phim này.</div><div>Và yêu luôn phim này nữa:</div><div><figure class=\"aligncover\"><img src=\"https://mir-s3-cdn-cf.behance.net/project_modules/disp/6b5ac836810013.56064f97b727f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Groundhog Day</strong> (1993) là dạng đảo ngược của 50 First Dates khi ông chú dẫn chương trình Phills (Bill Murray) dính phải một lời nguyền vào Ngày Chuột Chũi- ngày 2 tháng2 hằng năm- khiến ổng phải sống một ngày lặp- đi- lặp- lại. Rồi Phills sẽ làm gì với cái lời nguyền hay khả năng đặc biệt này, bộ phim sẽ tiếp cận chuyện đó rất thật và thú vị. Đây là một bộ phim hay mình rất thích, mình xem khá lâu rồi nên không thể nói rõ về âm nhạc hay lời thoại nhưng có thể đảm bảo với bạn rằng phim hài hước một cách nhẹ nhàng và lãng mạn một cách gần gũi. Diễn xuất của Bill Murray chắc chắn sẽ khiến bạn thích thú và nội dung phim được xử lý rất khéo nên dù bạn có đoán trước được đoạn kết cũng sẽ vẫn chú tâm vào bộ phim.</div><div>Ba bộ phim trên thì rất nhẹ nhàng và êm ái, đủ ấm áp và hài hước để xem cùng với gia đình hoặc người yêu hoặc xem một mình :)</div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/eb/c2/0c/ebc20ccd4e7bbe8528df07d1d19a5c92.jpg\" alt=\"juno\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bộ phim tiếp theo mình muốn giới thiệu là <strong>Juno</strong>. Mình biết mình đã giới thiệu phim này trong một bài viết khác, nhưng mình nghĩ phim này rất hợp để xem với gia đình.</div><div>Juno là một cô bé 16 tuổi và dính bầu. Toàn bộ thời lượng của phim nói về cách xử lý cái “cục bự bự” của Juno và cách mà gia đình, bạn bè và cả “bố” đứa bé xử lý ra sao với chuyện này. Nhân vật Juno được Ellen Page thể hiện rất tốt, tuyến nhân vật phụ không quá mờ nhạt nhưng đồng đều với nhau, thêm vào đó là nhạc phim cực kỳ cực kỳ hay trong bối cảnh phim đẹp và cực gần gũi. Đây là một bộ phim người lớn hơn và mang tính giáo dục tốt hơn, chưa kể nó còn thể hiện rõ ràng hơn về tình cảm gia đình so với 3 bộ phim trên, cực kỳ đáng xem.</div><div>Phim tiếp theo đã quá nổi tiếng nhưng mình nghĩ nó vẫn đáng xem lại: <strong>500 Days Of Summer</strong></div><blockquote><div><figure class=\"aligncover\"><img src=\"https://orig00.deviantart.net/3283/f/2011/290/7/5/500_days_of_summer_by_speep-d4cvsiv.jpg\" alt=\"500 Days of Summer by speep\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>“take me out, tonight</div><div>oh, take me anywhere</div><div>I don’t care, I don’t care, I don’t care”</div></blockquote><div>Âm nhạc tuyệt vời, diễn xuất ăn ý và nhịp nhàng, bối cảnh phim thơ mộng xinh xắn, đây không phải một chuyện tình thuần túy sao :) Đúng vậy, đây không phải là một chuyện tình, đây là chuyện về một chàng trai gặp một cô gái.</div><div>Bộ phim với cách kể chuyện độc đáo không theo thứ tự thời gian và nêu lên những suy nghĩ riêng về định mệnh, duyên số và cả về các mối quan hệ. Đây sẽ là một bộ phim hài hước nhưng không kém phần thông minh để theo dõi một cách chú tâm và thoải mái với bạn bè hoặc người thân.</div><div>Bộ phim cuối cùng là bộ phim mình mới xem gần đây nhất và đến tận bây giờ vẫn còn ấn tượng với bộ phim: <strong>The Lobster</strong></div><div><figure class=\"aligncover\"><img src=\"https://img00.deviantart.net/3dc3/i/2015/316/0/e/the_lobster_by_mintmovi3-d9geajz.png\" alt=\"The Lobster by mintmovi3\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một bộ phim lạ nhưng cực kỳ cuốn hút. Nếu bạn cô đơn, bạn không có người yêu, bạn sẽ phải vào khách sạn và ở đó trong 45 ngày tới khi tìm được một nửa của mình, hoặc bạn sẽ bị biến thành loài động vật mà bạn phải chọn trước khi đăng ký nhận phòng. Đó là luật của bộ phim. Gần hai tiếng đồng hồ của bộ phim sẽ đưa bạn đi từ tò mò tới bất ngờ để rồi chấp nhận mọi chuyện. Bạn sẽ thấy thích thú và gật gù đầu liên lục bởi những ý tưởng và lời thoại cùng diễn xuất trong phim, bởi vì chúng rất thật và rất thông minh.</div><div>Phim có những trường đoạn rất hay kết hợp giữa âm nhạc và góc quay, thêm vào đó là cách kể chuyện hợp lý sẽ không làm bạn bỏ cuộc giữa chừng. Tuy nhiên phim được đan xen nhiều lớp nghĩa và nhiều nhân vật với các đặc điểm khác nhau nên mình nghĩ sẽ tốt hơn nếu bạn thưởng thức và nghiền ngẫm bộ phim này một mình.</div><div><figure class=\"aligncenter\"><img src=\"https://www.askideas.com/wp-content/uploads/2016/11/Funny-Dog-Smile-Face.jpg\" alt=\"Funny Dog Smile Face\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vậy là danh sách phim của mình đã hết, cám ơn các bạn đã theo dõi và chúc các bạn một năm mới an lành. Ngày mai mình sẽ trở lại với chủ đề phim tiếp theo cho mùng 2 Tết.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-02-15T18:52:20.260Z","down_point":0,"up_point":13,"tags":[{"_id":"5a7be7ee2b60ea5ff5578524","name":"TẾT"},{"_id":"5a9555353881c27bdac75da8","name":"GROUNDHOG DAY"},{"_id":"5a9555353881c27bdac75da9","name":"THE LOBSTER"},{"_id":"5a9555353881c27bdac75daa","name":"50 FIRST DATES"},{"_id":"5a9555353881c27bdac75dab","name":"JUNO"}]}