{"_id":16622,"tags":[],"up_point":11,"down_point":0,"title":"Teencode là gì?","body":"<div><strong>1. Nguồn gốc của teencode từ đâu?</strong></div><div>Teencode hẳn là một trong những điều cực kì khó chịu của các bạn trẻ ưa thích viết lách. Đã có rất nhiều những than phiền về vấn đề này từ góp ý lịch sự nhẹ nhàng cho tới chỉ trích thậm tệ, nhưng teencode vẫn luôn là niềm cảm hứng viết bài troll (hay bây giờ gọi là bài rant) của rất nhiều bạn trẻ.</div><div>Tuy nhiên, đã có lần nào bạn thắc mắc nguồn gốc của teencode từ đâu mà có không? Hoặc chỉ đơn giản là tìm hiểu tại sao teencode lại thiên biến vạn hóa như bây giờ chẳng hạn?</div><div>Trên thực tế, teencode được sử dụng nhiều nhất và dần trở thành trào lưu từ những năm 2000 – 2005, thời đại mà internet bắt đầu phát triển cực đại ở Việt Nam. Nhưng từ trước đó nhiều năm, teencode đã xuất hiện trên những trang vở trắng, được các học sinh lứa đầu 9x sử dụng. Ngày đó, lứa đầu 9x được xem là một “thế hệ đáng thất vọng” với nhiều lời chỉ trích về phương pháp giáo dục, về sự hư đốn và tinh thần hiếu học ngày càng giảm sút. Nhưng cũng không thể phủ nhận rằng những sáng tạo của thế hệ này vẫn còn có sức ảnh hưởng về sau, cả mặt xấu lẫn mặt tốt. Từng là một cá thể thuộc lứa đầu 9x ngày đó, mình có “vinh hạnh” được chứng kiến sự hình thành và góp phần làm phát triển teencode trong những ngày đầu tiên (có chút xấu hổ haha)</div><div>Cơ bản, teencode được bắt đầu từ việc “mã hóa” con chữ thành những dãy số đặc biệt với quy luật riêng mà chỉ có giới học sinh ngày đó mới có thể “giải mã” được. Teencode đầu tiên được cho là lấy ý tưởng từ nhân vật KID trong manga Detective Conan của tác giả Gosho Aoyama trong tập nhân vật này xuất hiện và lấy bí danh là 1412, ông bố của nhân vật Shinichi đã giải thích bí danh này là dòng mã hóa của chữ KID với 1 và nửa số 4 là chữ K, nửa còn lại của số 4 là I và 12 là chữ D. Mà ngày đó thì manga còn chưa phổ biến nhiều ở Việt Nam, những bộ manga nổi tiếng nhất chỉ có Conan, 12 con giáp (hai bộ này in chung, Conan in phía sau bộ 12 con giáp đó lol) và Doraemon. Vì vậy, với nguồn “tư liệu” ít ỏi, teen 9x Việt Nam ngày đó đã sáng tạo ra cả một bảng chữ cái được mã hóa bằng những con số. Bên dưới đây là những kí hiệu giải mã, vì thời gian đã trôi qua cũng gần 20 năm rồi nên mình không còn nhớ rõ cho lắm, cái này chỉ là mài mại thôi nhé. </div><div>2 = A ; 13 = B ; 6 = C ; 12 = D ; 3 = E ; 6 = G ; 14 = H ; 1 = I ; 14 = K ; 1 = L ; 111 = M ; 11 = N ; 0 = O ; 10 = P ; 02 = Q ; 19 = R ; 5 = S ; 7 = T ; 4 = U ; 9 = V ; 96 = X ; 9 = Y</div><div>Trên đây các chữ như F và J không có số mã hóa vì không thường sử dụng trong tiếng Việt. Ngoài ra, nhược điểm của teencode thời đầu là…không có quy chuẩn chính xác và thường phải dựa vào từng câu để dịch, vì có nhiều chữ được mã hóa bằng cùng một chữ số. Hơn nữa, dựa trên…sở thích của người dùng mà một số chữ được “biên dịch” khác nhau nữa nha&nbsp;&nbsp;Dưới đây là một câu ví dụ cho teencode thời đầu như này:</div><div>140111 1129 71901 1311 620, 701 134011 14140116 13137 91 520 701 134011.</div><div>Có bạn nào dịch được toàn bộ không?&nbsp;</div><div>Loại teencode này rất thông dụng vào những năm 1997-1998 và mất dần trong 2-3 năm sau đó. Về sau, có một dạng teencode mới thịnh hành hơn khi điện thoại di động bắt đầu xuất hiện nhiều tại Việt Nam. Trên thực tế, nếu gọi là “teencode” thì cũng không chính xác cho lắm vì lúc này có khá nhiều người lớn hoặc phụ huynh cũng sử dụng các kí hiệu này, nên nói đúng hơn thì nó giống như một dạng chữ viết tắt tiện ích hơn. Quy luật của kiểu viết này khá đơn giản: Nó bớt đi kha khá các kí tự trong một câu văn và thay thế chúng bằng các kí hiệu ngắn gọn hơn ví dụ như:</div><div>Ns = nói ; yêu = y0 ; thương = thg/thq; im lặng = im lg ; không được = k dc ; gì đấy = j đấy ; phải không = f/fai k…</div><div>Không có quy chuẩn nào cho loại “teencode” này, về cơ bản, người viết có thể tự sáng tạo miễn là nó không tốn nhiều kí tự và vẫn có thể đọc hiểu được. Một số ví dụ tiêu biểu cho thể loại teencode này như:</div><div>Ngày trc a đã ns la a yo t z mà tại s bây jo a lại thay lg? Bao nh kỉ nịm of chg ta a đã quên ht r s? T ns cho a bit t sẽ hận a s cđời này of t.</div><div>Có vẻ dễ đọc hơn đúng không?&nbsp;</div><div>Kể từ khi internet bắt đầu phát triển ở Việt Nam vào năm 1992, tới tận những năm 2003 – 2004 mạng toàn cầu mới thực sự bùng nổ tại đất nước này với hàng ngàn quán net mọc lên ở khắp mọi nơi với giá 2000/giờ chơi. Các ứng dụng thường được sử dụng nhất là Yahoo Messege (YM!) và nhiều diễn đàn cũng xuất hiện (mà trong đó chắc khá nhiều người biết đến <a href target=\"_blank\">ACC.VN</a> và Trường tồn). Lúc này, teencode đã trở nên biến thiên nhiều hơn và phát triển nhiều thể loại teencode khác nhau như kết hợp chữ với số hay dùng ký hiệu để gõ dấu, viết tắt nhiều hơn và đỉnh điểm là viết chữ ngược kết hợp số…cho tới thế hệ teencode ngày nay đang dùng.</div><div>Trên đây là tổng hợp các quá trình phát triển của teencode qua gần 20 năm qua, kể từ giai đoạn mới nhen nhóm hình thành loại chữ viết ngộ nghĩnh này cho đến khi nó bị chỉ trích do lạm dụng quá nhiều hiện nay. Bạn thấy nó thú vị chứ?&nbsp;</div><div><strong>2. Mục đích sử dụng teencode ban đầu</strong></div><div>Có rất nhiều người biết đến teencode và cực kì nhiều cảm thấy khó chịu với loại chữ viết này, nhưng trên thực tế có lẽ hiếm ai biết được lý do vì sao teencode lại được sáng tạo và sử dụng đến mức trở nên rộng rãi thành một hiện tượng như thế. Và có lẽ khi nghe được mục đích thực sự cho việc sử dụng teencode, chắc sẽ có nhiều bạn giật mình bất ngờ vì không nghĩ nó lại…đơn giản đến thế.</div><div>Như phần trên đã ghi rõ, teencode thời kì đầu chỉ có hai dạng: số hoàn toàn và chữ viết tắt, hai dạng này của teencode thời đầu cũng tương ứng với hai mục đích gốc mà nó được tạo ra và sử dụng. Ở giai đoạn đầu tiên, bối cảnh của Việt Nam lúc này là chưa thực sự phát triển. Mọi ngưởi cứ tưởng tượng rằng đường vẫn chưa được trải nhựa và thậm chí còn chẳng có một tòa nhà nào cao quá…ba tầng lầu, thì hẳn cũng đủ hiểu ngày đấy giới trẻ Việt Nam chỉ có một vài phương tiện giải trí để vui chơi sau những giờ học tập. Và trong thời điểm còn chưa biết đến internet đó, truyện tranh và những trò chơi dân gian là điều duy nhất học sinh ngày đó có thể giải trí, kèm theo một sở thích muôn thuở: tám chuyện trong giờ học. Và, đúng vậy, mục đích gốc khi sáng tạo ra dòng teencode đầu tiên dựa trên bộ manga Detective Conan chính là để tám chuyện trong giờ học. Vì ngày đấy các thầy cô còn được tôn trọng và họ rất nghiêm khắc, vì thế đa số những học sinh không ai dám mở miệng thì thầm trong lớp cả. Việc viết giấy chuyền tay nhau ra đời và có thời gian mỗi học sinh còn chuẩn bị sẵn…một cuốn vở trắng chỉ dành riêng cho việc viết chuyền tay trong giờ học. Tuy nhiên, cái gì phát sinh cũng sẽ có khắc chế. Nên khá nhiều bạn bị thầy cô bắt được trong lúc đang chuyền tay nhau và đọc được những cuộc trò chuyện, đôi lúc xui xẻo lại là khi cả hai đang…nói xấu giám thị. Vì vậy, teencode mã hóa thành số đã trở thành phương tiện đắc lực trong việc viết giấy chuyền tay đến mức dù cho có bị giáo viên bắt, thì thầy/cô cũng không thể hiểu được học sinh của mình đang viết cái gì (LMAO)</div><div>Sau đó, thời kì điện thoại di động bắt đầu bùng nổ tại Việt Nam và ngày đấy vẫn còn chưa có smartphone như bây giờ. Tất cả những gì một chiếc điện thoại có thể làm là nghe gọi, nhắn tin và game snake huyền thoại. Tệ hơn nữa, giá cước gọi lúc bấy giờ rất cao (so với tỉ giá trong bối cảnh thời đó): lên đến 700-1000đ/phút gọi. Mà giới học sinh thì mỗi tháng chỉ được cho phí ăn vặt 10-20k mỗi tháng là cao (ngày đấy một dĩa cơm trứng chỉ có 2000đ thôi nhé), do vậy việc liên lạc hay hẹn hò với nhau thường là qua tin nhắn. Nhưng những chiếc “ngufone” thời đấy lại vô cùng hạn chế trong việc nhắn tin, bàn phím T9 (loại bàn phím chỉ có 12 phím, các chữ số được phân bổ trên cùng một phím) bấm chữ rất chậm và một tin nhắn giới hạn trong 160 kí tự, mỗi tin nhắn lại tốn phí 250đ nên giới trẻ ngày đó luôn cố gắng viết càng ít kí tự càng tốt để có thể nói một câu hoàn chỉnh hay nhiều ý dài hơn. Và từ lúc đó, các dạng “teencode” mà thực chất là việc viết tắt mới ra đời.</div><div>Cho tới khi internet phát triển mạnh mẽ tại Việt Nam, và chỉ trong vài năm ngắn ngủi thì chiếc smartphone đầu tiên ra đời. Người ta có thể tiếp cận nhau nhiều hơn ở khoảng cách xa hơn và thời gian ngắn hơn, người ta cũng có thể có nhiều thời gian hơn cho việc gõ chữ và tin nhắn điện thoại không còn giới hạn trong 160 kí tự như trước nữa, họ cũng không cần đến điện thoại và sms để gọi điện cho nhau và mất phí, internet và công nghệ 3G đã hỗ trợ hoàn toàn những dòng tin nhắn, những cuộc trò chuyện thâu đêm. Và cũng từ đó, teencode biến thiên hơn với mục đích tệ hại hơn chỉ để thể hiện và hầu như mọi người cùng lứa thế hệ hiện tại đã quên mất nguồn gốc và mục đích sử dụng ban đầu khi sáng tạo ra thể loại teencode này.</div><div>Thật đáng buồn khi nhìn thấy những thứ được sáng tạo với mục đích vô cùng trong sáng và lợi ích đã biến thể tới mức khó có ai chấp nhận được, nhưng đâu đó trong những con người của thế hệ đầu 9x ngày đấy, teencode là một thứ kỉ niệm đánh dấu cho sự hồn nhiên của tuổi trẻ, và là điểm mốc cho một tuổi thơ nhí nhảnh, vui vẻ và tươi sáng nhất đã trôi qua mất rồi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11137,"created_at":"2018-10-26T14:23:25.950Z"}