{"_id":20790,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5b7a338152e469351d98215b","name":"MẤT MÁT"},{"_id":"599532fdde83b25a001b78bd","name":"NỖI ĐAU"},{"_id":"59261ddc075a0b0a0aeaf24f","name":"TƯỚI CÂY"}],"up_point":11,"down_point":1,"title":"Tôi chập chững bước qua sự mất mát","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42c706c0719b11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh từ quyển sách “Cry, Heart, but Never Break”</figcaption></figure></div><div>Chúng tôi ngồi cùng với nhau dưới mái hiên tòa nhà, trong cơn mưa rả rích, với năm lon bia và gói khô gà, cười phớ lớ. Tôi thì sặc sụa, chỉ vì một chi tiết nhỏ nhặt. Tôi say rồi. Hai con bạn cũng đâu có tỉnh.</div><div>Tôi hối hận vì ngày xưa đã đam mê những bộ phim Hàn Quốc bi đát. Ở đó, tôi chứng kiến chị này chết vì ung thư, tôi không nuối tiếc, không than khóc, tôi không nghĩ đó là điều gì quá lớn lao. Chỉ là những diễn viên khóc lóc trên màn hình nhỏ, và tôi còn điều gì để lo lắng hơn ngoài mẹ hay nhắc nhở tôi xem ti vi ít thôi còn đi học bài.&nbsp;</div><div>Cái chết và sự mất mát đối với tôi có thể đã giảm nhẹ từ lúc đó, và tôi nghĩ rằng một phần lớn hơn lý do chính là tôi còn quá non dại để mường tượng tôi sẽ phải chịu sự mất mát hay một hôm nào đó ra đi giữa lúc tôi còn muốn đời tôi dài thêm để nói lời cuối với ai đó. Tôi còn quá non dại để có thể đặt mình vào vị trí của những câu chuyện buồn trên mạng tôi từng đọc: tôi chưa kịp ôm, chưa kịp nắm tay, chưa kịp hôn và nói tôi yêu một người nhiều tha thiết. Nhưng có lẽ quả non xanh là tâm hồn và cách suy nghĩ của tôi cũng đến lúc phải gặp một cơn mưa mà sau đó nó sẽ trở thành một quả chín, ít nhất là chín hơn nó của bây giờ. Tôi mất người.</div><div>Tôi không muốn nói người là ai, hay người ở đâu trong lòng tôi. Tôi chỉ nhớ tôi yêu những con mèo nhà người, người luôn càm ràm sao ông tha lắm mèo về thế. Tôi nhìn thấy người, người cười với tôi. Và lần nào đến nhà, người cũng mời tôi ăn kẹo, ăn rất nhiều kẹo và bánh. Tôi lớn lên vì mỗi lần người ghé qua nhà chơi, tôi rụt rè ngồi riêng một góc, nửa lẩn trốn nửa ngại, không muốn người hỏi tôi học hành thế nào. Tôi nhớ tôi ôm người trong chiếc áo choàng, khen áo choàng người sao mà thơm, rồi người nói, các chú dì mua cho đấy. Tôi còn nhớ chúng tôi nói về chuyện người sẽ sống đến khi tôi lấy chồng, và người cười khì khì bảo tôi, sống được đến lúc lũ cháu chúng tôi vào đại học là quá vui rồi. Tôi khăng khăng nói, chắc chắn người sẽ còn ở đó nhìn thấy tôi lấy chồng. Tôi còn nghĩ, tôi sẽ cả gan làm đứa con gái lấy chồng sớm, chỉ để đám cưới có thể thấy bóng người ngồi lặng yên rồi cười khì khì nhai trầu, tôi bẽn lẽn đến ngồi cạnh, nói Người có thấy anh này ổn không? Rồi lúc đó tôi lớn sẽ rất vui.</div><div>Nỗi đau đối với tôi, nó đến thật nhẹ nhàng.</div><div>Tôi nhớ đó là một buổi tối, mẹ gọi nói người đi rồi, tôi còn chẳng có phản ứng gì nhiều. Tôi chẳng tin. Sự thật, nếu đó là sự thật, thì tôi đạp vào sự thật. Tôi không nghĩ đó là thật, đi xe về, cũng không thật, đưa người yên nghỉ, cũng không thật, nhìn anh em họ của tôi, cũng không thật. Tôi không nghĩ đó là hết. À, tôi thì làm sao chấp nhận được đó là hết. Tôi còn không nghĩ dưới những lớp đất là cái gì. Và cứ thế cứ thế, tôi không tin, nên nỗi đau tràn vào chiếc bình tâm trí tôi thật nhẹ nhàng. Tôi cứ thế để nó ở đấy, tôi biết tôi chẳng thể nào quên đi người, và tôi cũng không muốn. Người ta nói ai rồi cũng ra đi, tôi chọn không tin điều đó trong một thời gian. Tôi vẫn cứ khăng khăng ôm niềm tin bây giờ mọi thứ tồn tại mãi, và tôi tự cho phép tôi cứng đầu như thế. Nhưng nỗi đau rót vào người tôi, và tôi nghĩ, tôi rồi cũng sẽ&nbsp;ổn.</div><div>Tôi không thấy bóng người trong nhà mỗi lần ghé thăm. Tôi sẽ ghi nhớ người của lúc đó. Tôi cũng không thấy tim tôi rộn ràng khi tôi chợt nghĩ chiều nay tôi sẽ gặp người. Và tôi thật sự cũng không biết làm thế nào cả, tôi bối rối mà, nên tôi vẫn sẽ cẩn thận ghi nhớ người mà không phải câu nói đại loại như, quên đi. Thực ra ta không thể quên điều gì cả. Ta chỉ chấp nhận nó, và chính sự chấp nhận sẽ làm cho nỗi đau trở thành một cái gì đó lành lặn, và cái gì đó thúc đẩy ta. Ta khi đau là một cái cây gãy, nhưng ta rồi sẽ trở lại như một lẽ thường: cái cây sẽ mọc trở lại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a34505b0719b11e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh từ quyển sách “Life and I: A Story About Death”</figcaption></figure></div><div>Tôi của hôm nay đi chập chững trên đường, còn nhìn xuống chân mình rồi buồn, tôi là một con bé ngu ngốc đang học hỏi nhiều điều để lớn. Tôi của hôm nay ngồi giữa không gian với nhiều người, chợt muốn về nhà ôm gối khóc, hay gọi cho mẹ nói con buồn quá, con mệt quá. Nhưng mà tôi của những hôm sau, chắc chắn sẽ lớn hơn. Tôi của những hôm sau sẽ là một cái cây chăm mọc lá, một ngày nào đó có người đến suýt xoa tán lá của nó, rồi sẽ ở lại cùng nó vì những bóng râm dịu mát. Tôi sẽ yêu người và nhớ người mãi mãi, vì tôi dành cho người góc thật lớn, thật mạnh dạn chi cho người không gian bao la trong tâm trí, và tôi vẫn sẽ&nbsp;ổn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-05-08T14:09:39.801Z"}