{"_id":10929,"title":"Ca cao sữa nóng và ca cao phủ kem","body":"<div>“Cốc… Cốc… Cốc…”</div><div>Mỗi lần ba tiếng gõ, đều đặn cách nhau 5 phút.</div><div>Tôi vơ lấy chiếc gối gần nhất che tai, miệng không thể không nguyền rủa người đang gõ cửa bên ngoài. Cả tuần thiếu ngủ ngóng trông hết vào hôm nay, có chết tôi cũng phải ngủ thêm một tí.</div><div>Nhưng tiếng gõ ngoài kia thì dường như không thích thỏa hiệp. Khi lần gõ thứ mười kết thúc, tôi đành giương cờ trắng đầu hàng. Quơ tay mặc bra, tôi hậm hực đi mở cửa. Không cần biết người ngoài kia là ai, tôi sẽ “đồ sát” nếu lý do của họ không chính đáng.</div><div>Và rồi “Cạch”…</div><div>Tôi đứng hình mất 2 giây, nhìn người đàn ông có gương mặt lạnh tanh đứng đối diện mình. Tay theo bản năng ôm lấy Miu vốn đang nằm yên trong vòng tay người lạ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6907950e32f11e78516c5cf31c40d06.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Mikhail Vasilyev</figcaption></figure></div><div>“Cô có thể cho mèo nhà mình ăn uống và đi vệ sinh đúng giờ được không?” – Anh ta nói.</div><div>“Có chuyện gì với chuyện sinh hoạt của mèo nhà tôi với một người xa lạ như anh chăng?”</div><div>Biểu cảm trên gương mặt anh ta bỗng trở nên phức tạp lạ thường.</div><div>“Nó trèo sang nhà tôi ăn vụng và đi vệ sinh bừa bãi cả tuần nay.”</div><div>Tôi thả Miu vào trong nhà, đứng khoanh tay nhìn anh ta.</div><div>“Mèo cũng là cá thể độc lập, tôi đâu thể bảo nó đừng sang nhà anh nữa, cũng đâu thể bắt nó ị ở chỗ này hay ị ở chỗ kia. Nếu không muốn nó làm vậy thì anh hãy đối thoại với nó như một người đàn ông đi. Lôi tôi vào làm gì?”</div><div>Nói xong định bụng đóng cửa, nhưng nghĩ gì tôi lại tiếp: “Còn nữa, anh có biết đánh thức một người ngày phải làm việc hơn 12 tiếng mỗi ngày vào sáng cuối tuần là tội ác không?”</div><div>Người đàn ông lạ mặt ngơ người nhìn tôi. Hẳn là lần đầu tiên bị đối xử như vậy, anh ta sốc đến mức không nói nên lời. Giờ hãy thử nhìn bộ dạng của tôi lúc này đi, đầu bù tóc rối, mặt cũng hơi điêu ngoa, đâu có khác phường chợ búa là mấy đâu. Nhưng thôi tôi không muốn quan tâm nữa, chỉ cần biết làm tôi mất ngủ là lỗi của anh ta, những chuyện khác đúng hay sai không quan trọng.</div><div>Tôi đóng cửa vào nhà, thuận tay xích Miu lại một chỗ.</div><div>“Trừng phạt em gián tiếp phá đám giấc ngủ của chị.”</div><div>Xong xuôi lại trèo lên giường, phải nỗi bị ngắt giấc nên lật qua lật lại cũng không tài nào ngủ được tiếp.</div><div>Mấy ngày sau đó, hôm nào cũng như hôm nào, Miu và anh hàng xóm chính thức trở thành cơn ác mộng thường trực mà tôi buộc đối diện hàng ngày. Anh ta còn quái thai đến độ cứ 6 giờ là lại gõ cửa, chính xác và đều đặn hơn cả lịch tháng của bà dì.</div><div>Đã phải thức đêm liên tục để làm việc cho kịp tiến độ, giờ lại còn thêm thiếu ngủ, tôi thực sự muốn phát điên. Cuối cùng tôi cũng đành thỏa hiệp, xích Miu lại một chỗ và chuẩn bị đồ ăn đồ uống cho nó cẩn thận. Chỉ mong ngày mai sẽ không còn phải nghe thấy âm thanh đáng sợ kia nữa. Và đúng là anh ta không tới nữa thật nhưng đồng hồ sinh học của tôi vì những ngày bị phá bĩnh kia mà chẳng thể trở về như cũ. Cứ đúng 6 giờ là y như rằng mắt mở thao láo.</div><div>Tôi rời giường, tắm táp xốc lại tinh thần, nhanh chóng chuẩn bị bữa sáng rồi ôm Miu ra ban công ngồi, để nắng sớm mai thơm nhẹ lên má, còn mình thì thoải mái hít hà mùi vị sáng sớm trong lành. Coi như là chút xa xỉ hiếm hoi trước khi cuống cuồng vào vòng quay của một ngày làm việc mới.</div><div>*</div><div>Anh ngồi ở ngoài ban công, mắt nhìn trời trong khi tâm trí đã trôi dạt sang ban công của nhà bên cạnh.</div><div>Cô gái trẻ mới chuyển đến gần 3 tháng. Lần đầu tiên anh để ý đến cô là khi cô ôm mèo ra ban công khóc, vừa khóc vừa tâm sự, tiếng sụt sịt vang lên trong đêm rất rõ, anh vì một tối làm việc khuya mà được nghe trọn vẹn cả chuyện tình dài.</div><div>Cũng dễ hiểu vì sao cô còn trẻ vậy mà không dành thời gian để đi chơi mua sắm lại suốt ngày tất bật bận rộn và liều mạng với công việc. Sáng sáng 8 giờ đi làm, tối tối 9 giờ trở về nhà. Chăm chỉ như thể nếu không làm việc thì cô chẳng biết phải làm gì để quên đi nỗi nhớ nhung người yêu cũ.</div><div>Cô không thích để ý đến những chuyện xung quanh. Bằng chứng là cô và anh cùng làm chung một tòa nhà, ở chung một tầng chung cư, mèo nhà cô thì luôn chạy sang nhà anh ăn vụng, nhưng suốt mấy tháng liền cô vẫn chẳng biết anh là ai.</div><div>Mặc anh đã cố tình hàng ngày canh đúng giờ cô lạch cạch khóa cửa đi làm để xuất hiện, mặc cả chuyện anh thường đi chung thang máy với cô lúc trở về. Mặc tất. Mối quan tâm duy nhất của cô dường như lúc nào cũng là bản vẽ trên tay, đoạn nhạc cũ được phát ra từ điện thoại, thế giới của cô là chỉ có mình cô. Nhiều lúc anh chỉ muốn chiếu thẳng vào đôi mắt buồn thật buồn đó và hỏi xem nó cần gì để được vui tươi hơn. Nhiều lúc muốn nhưng rồi lại thôi, anh và cô dù sao cũng chỉ là người xa lạ.</div><div>Sáng chủ nhật, nếu như mọi khi 9 giờ từ ban công nhà bên đã nghe thấy tiếng nhạc rè rè như phát ra từ đĩa cũ, nhưng nay đến 11 giờ vẫn chưa thấy nhạc nhẽo gì đâu, cũng không ngửi được mùi bánh mỳ nướng thơm lừng hay vị đậm đà tỏa ra từ cốc ca cao nóng. Anh chợt nóng lòng, không biết cô gái nhà bên bị ốm hay gì rồi.</div><div>Ôm con mèo vẫn thường sang nhà mình ăn vụng để kiếm cớ hỏi thăm.</div><div>Cô mở cửa, đơ người nhìn anh một lúc rồi đưa tay ôm mèo.</div><div>Đoạn thoại anh nghĩ là sẽ dễ thương, sẽ vui vẻ, chí ít là nhận được từ cô một lời xin lỗi hay bối rối, bỗng dưng bị cô vặc sang một hướng hoàn toàn khác. Anh ngơ người nhìn cô nói chuyện không lý lẽ rồi lại ngơ thêm lần nữa nhìn cô đóng sầm cửa. Bỗng thấy cô lạ lạ, ngộ ngộ mà bương bướng, chẳng hợp với đôi mắt u buồn trên gương mặt chút nào.</div><div>Anh quyết san bằng cái bương bướng của cô, sáng nào cũng ôm mèo chạy sang nhà gõ cửa. Sáng nào cũng trông thấy mặt cô cau có, giận dữ rồi dần chuyển sang bất lực, đáng thương. Đến khi không thấy mèo nhà cô chạy sang nữa anh mỉm cười đón nhận thắng lợi đầu tiên.</div><div>*</div><div>Thời tiết Sài Gòn những ngày dẩm dó, mây vừa kéo đến đã có thể mưa luôn ngay được. Tôi ướt như chuột về đến phòng, mặt ướt nước chẳng biết là nước mắt hay là nước mưa, chỉ biết tâm trạng sũng nước và vết thương đã được bưng bít tạm thời dường như lại bị kéo ra, rách toạc.</div><div>Tôi vào Sài Gòn được 3 tháng, ngay sau khi chia tay mối tình năm năm đằng đẵng. Yêu nhau thì có muôn vàn lý do, còn chia tay lại chỉ vỏn vẹn “không hợp”. Suốt những ngày dài sau đó, tôi chẳng thể làm được việc gì ra hồn. Đi đến đâu, làm việc gì đều bắt gặp hình bóng anh, bắt gặp những kỷ niệm của cả hai chúng tôi.</div><div>Gom tất thảy những tổn thương khóa kín, tôi rời nơi mình vẫn hằng quen thuộc để đến một thành phố mới. Để những bộn bề công việc lấp đầy tất thảy thói quen không tên. Tim thôi đau, thôi mong mỏi và thôi nhớ.</div><div>Cứ như vậy, tạm bợ đến ngày gặp lại. Thì ra vẫn nghẹn đắng tim như vừa mới hôm qua.</div><div>Tôi tra chìa khóa lách cách mở cửa, không kìm được hắt xì mấy cái rõ to. Vào nhà thay đồ rồi lại ôm Miu ra ban công ngồi, tranh thủ mưa to mà rấm rức khóc. Mưa hay lắm, khóc bao nhiêu cũng chẳng ai biết.</div><div>“Cốc… Cốc… Cốc…”</div><div>Giờ này rồi, còn ai đến nữa? Miu cũng đang nằm trên tay rồi còn ai ghé thăm?</div><div>Tôi lò dò ra phòng khách, chỉ thấy một tờ giấy được đẩy vào trong.</div><div>“Bạn nhận được phần quà là một cốc ca cao phủ kem. Gõ cửa phòng bên (từ 9 h đến 10 h) với password ‘cô nàng mê nhạc Thụy Miên’ để được phục vụ tốt nhất.</div><div>Ký tên: P.708”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67a71260e32f11e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Alisa Anton</figcaption></figure></div><div>Bên dưới là hình vẽ một cốc cà phê, một cốc ca cao và một con mèo béo ịch nhìn nom như là con Miu, mà phải béo gấp đôi Miu là ít.</div><div>Tôi phì cười, P.708 không phải anh chàng mặt nhăn nhó làm phiền tôi dạo trước hay sao. Tâm trạng đang ở mức mo chợt như được đẩy số. Tôi lấy bút vẽ lại cảnh y hệt ở ban công, còn viết thêm thời gian. Nghĩ nghĩ lại xóa đi, chỉ để lại cốc ca cao bốc khói kèm một đĩa bánh ngọt với lời nhắn: “Ca cao phủ kem béo lắm, gửi lại anh, ship thêm ít bánh ăn cùng, không cần cảm ơn.”</div><div>Đút xuống khe cửa nhà anh hàng xóm xong vui vẻ trở về phòng.</div><div>Tối đó không có thư hồi đáp nhưng chúng tôi bắt đầu thói quen trò chuyện với nhau bằng hình vẽ vào những ngày sau. Đủ thứ chuyện tỉ mủn trên đời. Như “Mùa Thu cho em” thì Ngọc Lan và Tùng Dương ai hát hay hơn? Đi đến quán cà phê nào thì vừa được nghe nhạc hay vừa có không gian yên tĩnh? Hay như con Miu là con mèo mà nom như con lợn, về chuyện nó thích ăn cá rán mà lúc nào cũng nhè xương, về chuyện thực ra bên nhà anh cũng nuôi một con mèo cái tên là Min. À thì Miu là mèo đực, Min là mèo cái, chúng đến với nhau cũng là lẽ thường thôi mà, phải không?</div><div>Nhưng chỉ có vậy, tôi và anh hàng xóm không hề hỏi tên nhau, không hề cho nhau số điện thoại, cũng chẳng nói chuyện trực tiếp với nhau lần nào. Tôi vẫn nghĩ mình cần một bước chuyển nhưng chưa biết khi nào mới là thời điểm thích hợp. Và rồi tôi phải đi công tác một tuần.</div><div>Một tuần nói ngắn chẳng ngắn mà dài chẳng dài, ít nhất tôi cũng nên thông báo cho anh chứ phải không? Vậy nên sáng tôi dậy sớm, chạy ra quán cà phê ngon nhất phố mua một cốc Americano thơm lừng, định bụng lát sẽ gõ cửa phòng cho anh một bất ngờ. Mà cuộc đời thì vốn là ngôn lù chứ chẳng phải ngôn tình, trong quãng thời gian tôi hớn hở đi mua đồ thì anh cũng đã rời đi mất. Tôi nhắn lời nhờ anh chăm sóc Miu rồi đi công tác.</div><div>Nghĩ mình vừa tạo ra một cái cớ để cảm ơn, để bắt đầu những chuyện tốt đẹp, tôi bỗng thấy vui vẻ. Cứ giữ tinh thần háo hức đó cho đến tận ngày về.</div><div>Một ngày hai ngày, ba ngày,… rồi một tháng, những lá thư đút qua khe cửa chẳng có ai hồi đáp. Anh đã biến mất hệt như siêu nhân cùng với Miu nhà tôi.</div><div>Tôi tự hỏi do mình quá thờ ơ khiến anh không còn muốn tiếp tục trò chuyện nữa hay đối với anh chuyện này vốn chẳng có gì đáng lưu tâm? Nếu vậy, đi thì cứ đi sao còn mang Miu nhà tôi đi?</div><div>Thời gian cứ chầm chậm trôi, hy vọng về ngày anh sẽ quay trở lại cứ leo lét dần rồi tắt ngúm hẳn.</div><div>Trong một lần đi nhậu cùng đồng nghiệp công ty, tôi uống hơi nhiều. Bao nhiêu sự hụt hẫng, ấm ức cùng tủi thân dồn lại như thẻ tích điểm, tôi chập choạng đứng trước của nhà anh, chỉ tay: “Vì sao cái đồ chết dẫm nhà anh rõ ràng là thích mèo mà hôm đó còn ôm Miu sang ‘ăn vạ’? Vì sao sáng nào cũng đập cửa làm phiền em? Vì sao miệng bảo là anh có nhiều việc cần làm nhưng vẫn dành thời gian nguệch ngoạc trò chuyện bằng tranh với em? Vì sao lại luôn an ủi em mỗi lúc em yếu lòng nhất? Vì sao anh làm tất cả những điều đó xong, đi là đi chẳng thèm để lại một cái tên, một số điện thoại hay một cái mail, vì sao hả?”</div><div>“Khục… khục…”</div><div>Tiếng cười cố nén sau lưng khiến tôi giật bắn. Cắn mạnh môi quay lại liền trông thấy anh ngượng ngùng nhìn mình: “Vì tôi cũng không biết là mình sẽ đi lâu đến thế, cứ nghĩ sẽ trở lại trước khi em về.”</div><div>Anh kéo vali lại gần phía tôi, nhanh chóng mở cửa.</div><div>“Anh về đây rồi, thế còn Miu đâu?”</div><div>“Miu và Min tôi gửi nhà bạn, ngày mai sẽ đón về.”</div><div>Tôi lấm lét: “Còn… chuyện ban nãy anh nghe hết rồi?”</div><div>“Ừ” – Anh cười.</div><div>Mặt tôi nóng rần lên, men rượu gì đó cũng bay hết sạch, chỉ kịp lý nhí: “Vậy anh nghỉ ngơi cho khỏe, em về phòng đây.”</div><div>Trời ơi, nếu giờ có một cái xẻng tôi sẽ lập tức tự đào hố rồi lấp đất mình luôn. Vì sao tôi lại mặt dày đứng chỉ tay trước của nhà người ta như thế? Vì sao anh đã biến mất như siêu nhân rồi còn quay trở lại? Vì sao vì sao. Huhu.</div><div>“Tôi biết là em đang có ở đó.”</div><div>Tôi im thin thít nghe giọng anh từ ban công bên cạnh, ép mình thở nhẹ đến mức nội thương.</div><div>Chẳng đợi tôi phản hồi, túi đồ uống được đặt ngay ngắn ở lan can ban công. Giọng anh trầm ấm và dịu dàng: “Nhận lấy đi, uống xong, nghỉ ngơi rồi đi ngủ.”</div><div>Tôi đưa tay đón lấy, vẫn còn run run vì ngượng: “Là em say, không đủ năng lực hành vi trong lúc say, không biết mình đang nói gì hết.”</div><div>Anh cười: “Ừ, nhưng ngày mai thì không còn say nữa phải không?”</div><div>“Vâng.”</div><div>Tôi ôm lấy cốc ca cao phủ kem, mắt môi tim đều như được trải mật. Phải ngày mai sẽ là một ngày mới, nhưng điều ngọt ngào hôm nay sẽ không chỉ là cơn say của mình tôi, phải không?</div><div>*</div><div>Lời người viết: Trong lòng có chuyện buồn nên muốn đăng đôi ba chuyện dễ thương, dễ thở cho ngày cuối tuần. :D</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13913,"created_at":"2017-12-17T13:38:03.301Z","down_point":0,"up_point":16,"tags":[]}