{"_id":14490,"tags":[{"_id":"5afc57ef0a506774d8b57775","name":"SUPERHEROES"},{"_id":"5aa5121833a3fe6fc0ed3145","name":"SUPERHERO"},{"_id":"5b0b8a8621997e36efed814f","name":"INFINITYWAR"},{"_id":"5b0b866ea0860436bf172953","name":"INFINITY WAR"},{"_id":"5b0b866ea0860436bf172952","name":"THANOS"}],"up_point":17,"down_point":1,"title":"Cuối cùng thì, anh là ai? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54caf4c08fc011e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình cờ đọc một bài viết về Thanos nên có hứng&nbsp;lôi lại mấy si nghĩ xa xưa về nhân vật villain này sau khi xem Infinity War - Cuộc chiến vô cực.</div><div>Thanos, với tôi, không phải là một tay kẻ ác xuất sắc. Song hắn vẫn là nhân vật thu nhiều cảm tình nhất sau tập phim mới nhất của vũ trụ Marvel, đơn giản bởi: Hắn may mắn là chột giữa xứ mù.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/37722933_10215430491008965_4505784326910115840_o.jpg?_nc_cat=0&oh=99eb2b955aa6b45bc006fd8eb9702939&oe=5BD9E5EA\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong một bộ phim mà mọi nhân vật còn lại đều bị phân chia đất diễn và những cá tính chủ chốt hút fan như Bàn là hay Lord hay Thỏ đều na ná những tay hề nhạt với kép trò cũ kỹ, Thanos là nhân vật gần như một mình bao sân bên kẻ ác, hắn có thời lượng xuất hiện dày dặn, có arc of development, và điều khiến hắn cao cấp hơn hẳn đám kia - có một lý tưởng. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/37754051_10215430488728908_7528439012546052096_n.jpg?_nc_cat=0&oh=3cf3d1dfaf1d9b61690676851e0ef424&oe=5C0E6E33\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy thế, những lợi thế ấy vẫn không làm củ khoai tím của chúng ta trở thành một nhân vật thú vị khi so với lịch sử villains của các phim siêu anh hùng.</div><div>Dù xuất hiện nhiều, Thanos không hề đóng vai mastermind ở trung tâm một kế hoạch trúc trắc tinh vi nào. Mà giống một tay CEO kiêm trông xe và bảo vệ, cả phim chỉ thấy hắn cần mẫn đi nhặt đá theo cách trâu bò nhất: oánh nhau. Dưng hoá ra cũng không gặp cản trở gì to tát, bởì các đối thủ của hắn còn nông dân ngây ngô hơn. Điều này, chứ không phải đứa con nuôi ăn cháo đá bát, mới là bi kịch của Thanos. Khi tầm vóc của anh xác định từ tầm vóc kẻ thù của anh, Thanos không thể trở thành một villain nguy hiểm khi người ta cướp đi của hắn cơ hội có những đối trọng đủ nguy hiểm.</div><div>Về arc of development của khoai, có thể mô tả bằng một từ: Khiên cưỡng. Tại sao hắn hứng lên nhận nuôi một đứa trẻ, tại sao hắn yêu thương nó đặc biệt, cho đến xin lỗi con rất tốt nhưng cha rất tiếc. Nói chung câu truyện trớt quớt song vẫn phải đắp vào để phô ra ở sâu thẳm tâm hồn, củ khoai của chúng ta cũng rưng rưng nhân tính.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/37657555_10215430487848886_8301221023437553664_o.jpg?_nc_cat=0&oh=95d0d7d3ede875e5947e0d6fb3ff7c10&oe=5BDD5D09\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có hai lý do để tôi không thích vụ nhân tính này.</div><div>Một, vì câu truyện đó hơi thiếu. Đã xưa như Diễm mô típ kẻ ác có một góc khuất tình người nào đó và sau này điều ấy ắt sẽ mở ra cơ hội cứu chuộc (thêm một lý do để nhiều ng tin Gamora sống lại ở phần 2 và Đá tâm hồn sẽ đóng vai trò quan trọng trong giải cứu thế giới). Concept cũ cũng ổn nếu có đầu tư trong cách thể hiện, song các tình tiết nhân tính của Thanos lại khuôn mẫu đến tối giản. Theo một logic thường thấy khi sắp hạ đường huyết, sự tối giản ấy gợi nhớ quán The Kafe và mớ đồ ăn nghèo nàn trứ danh của nó. Cái gọi là fusion cusine (ẩm thực pha trộn) chỉ để biện hộ cho vụ cắt xén các nguyên liệu Western food, một hỗn hợp cả tính tằn tiện lẫn thói tham lam. Nhưng so giá The Kafe với các quán Western fine dining phổ thông, ít ra còn có thể bao dung xếp sự bủn xỉn ấy thiên về phía tằn tiện. Trong khi Infinity War so sánh ngay với nhiều phim siêu anh hùng khác cũng ko thấy lý giải nào ngoài nhõn sự tham lam. Marvel càng lúc càng thiếu tôn trọng khán giả đến độ áp dụng những công thức dễ dãi ít đầu tư nhất bởi tin chắc dù lởm khởm thế nào lũ bò kia vẫn tận tình cho mình vắt sữa. Dù phải nói rằng, đây cũng có cả lỗi từ chúng ta, tỷ như sau Infinity War, tôi vẫn chấp nhận làm bò không ít lần, haiz.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/q86/p720x720/37668094_10215430485848836_1378793083084210176_o.jpg?_nc_cat=0&oh=223d1b78ccfd387920ea00d8ae10208e&oe=5C0E121F\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lý do thứ hai để ko thích vụ nhân tính là vì câu truyện ấy lại cũng quá thừa. Nó giống như một lời thanh minh vậy. Rằng Thanos bản chất cũng không ác mà chẳng qua xuống tay vì đại nghĩa. Trong khi một villain thì nên bỏ ngoài tai chuyện được hiểu hay thông cảm. Nghĩa vụ mấu chốt của villain, thường là những kẻ rationalist, cynicist hay skepticist, là: 1. trình bày một góc nhìn sâu sắc; 2. cùng một niềm tin sắt đá, 3. và một kế hoạch xoắn não. Anh hùng ngu tý cũng được, băn khoăn tý thì lại càng mùi, dưng villain mà ngu và hoang mang thì khí dở. Cài cắm nước mắt sến súa lại cảm giác như villain không dám ác một cách sòng phẳng bởi cũng không thực tự tin vào học thuyết của mình.</div><div>Đến đây bàn về học thuyết ấy. Rất có thể những người làm phim chơi gian cho Thanos quỵ luỵ lấy nước mắt khán giả vì họ hiểu hơn ai hết, để riêng thì lý tưởng của hắn quá thiếu thuyết phục. Một người bạn tôi nhận xét, mà theo tôi khá chính xác, là: Góc nhìn của Thanos chính là cảnh huống when you try to oversimplify a complicated problem because you're too dumb to see the bigger picture.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/p720x720/37737576_10215430484768809_6323717075613253632_o.jpg?_nc_cat=0&oh=3580162a2ecfcb41ce611dc082f01cb3&oe=5BD0E80C\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, tôi ko tin vào cái viễn cảnh cạn kiệt tài nguyên do overpopulation. Hollywood chuyển hướng khai thác nhiều chủ đề này từ Kingsman đến Infinity War càng gợi nghi ngờ đang manh nha hình thành một propaganda lừa mị, y như những gì từng xảy ra với các bong bóng về biến đổi khí hậu và năng lượng tái tạo. &nbsp;Ngoài hệ quả trực tiếp là lobby cho ngành công nghiệp phá thai đang ăn nên làm ra ở Mẽo, đi cùng sự thật là tổ chức cổ suý phá thai Planned Parenthood và Hollywood có quan hệ khăng khít như răng với môi, tôi tự hỏi ko biết sau vụ gieo rắc sợ hãi về overpopulation này còn có những agenda nào cao xa hay bẩn thỉu hơn nữa không? Liệu vụ lừa mị này sẽ cho ra đời những tay Al Gore hay Elon Musk mới nào và liệu đám ấy sẽ chấm mút từ nỗi lo của nhân loại ra sao thì chắc cần chờ thêm một thời gian nữa mới rõ.</div><div>Điều tôi thấy lấn cấn thứ hai trong lý luận của Thanos là, cứ giả sử như sẽ có nạn đói hay cạn tài nguyên xảy ra, thực tế cho thấy nó cũng chẳng phải do overpopulation. Tỷ như Trái đất, với năng lực sản xuất hiện tại đủ sức nuôi sống toàn bộ cư dân, sự thừa thiếu ở các nơi khác nhau chỉ hoặc do khả năng tận dụng tài nguyên là khác nhau, hoặc do giành giật phân chia ko đều từ mạnh được yếu thua giữa các vùng. Điều đầu chả cần giết ai vẫn có cách cải tạo, điều sau thì giết bao nhiêu dân cũng vĩnh viễn không thể cải tạo. Trường hợp nào, giải pháp của Thanos cũng vô nghĩa một cách hoàn hảo.</div><div>Thứ ba, đáng nói nhất, tại sao dù những điều trên ko khó nhận ra, lý tưởng của Thanos vẫn dễ dàng thu hút nhiều người như vậy? Theo tôi vì:</div><div><strong><em>Thanos is not an anti-hero.</em></strong></div><div><em><strong>Nor a hero.</strong></em></div><div><em><strong>He’s a fucking socialist.</strong></em></div><div><strong><em>In fact, a fucking communist.</em></strong></div><div>Thử đặt mình vào kịch bản chống thiếu đói bằng giết nửa dân số một cách ngẫu nhiên. Mới nghe thật độc ác, lạnh lùng, đáng sợ. Nhưng có thật ai cũng nghĩ vậy không?</div><div>Cần biết nếu đã phải vận đến cách radical ấy, là tình hình hung hiểm lắm rồi, nửa vũ trụ có khi cũng sắp tự sinh tự diệt do đói kém. Khi ấy, đằng nào cũng có thể chết, bạn sẽ muốn có thể chết kiểu nào hơn?</div><div>Nếu bạn đang ở, hay tin mình có thể leo lên ở nửa trên của kim tự tháp xã hội, bạn sẽ ko thích giải pháp randomize kia đâu. Đơn giản vì xác suất sống sót bằng cách tự tranh đấu rõ ràng cao hơn việc chạy random. Hay nếu đang ở chóp tháp, bạn dễ dàng nhận ra sự nhố nhăng trong trò tung đồng xu sống chết này.</div><div>Nhưng giả sử bạn đang ở, hoặc tin rằng sẽ ở nửa dưới thì sao? Ngoài việc tỷ lệ ½ bỗng hứa hẹn ăn lời, còn một động lực nữa cho việc ủng hộ Khoai: Bọn ở nửa trên, kể cả những thằng ở đỉnh của chóp, cũng sẽ phải chịu đựng cùng sự phập phù đó. Và có lẽ chính vế sau này mới là cái khiến nhiều người sẵn sàng chấp nhận vote cho cái búng tay của Thanos. Đó chính là não trạng của communism: Không quan tâm mình sống hay chết, quan tâm là thằng khác, những thằng lẽ ra đứng cao hơn, cũng có thể chết như mình. Churchill đã có lần nhận xét: chủ nghĩa tư bản là chia không đều hạnh phúc, chủ nghĩa xã hội là chia đều khổ đau, những người socialist luôn bận lòng về thằng khác hơn kém mình thế nào thay cho chuyện mình được lợi hay thiệt.</div><div>Song, ngay cả muốn coi trọng sự công bằng thì Thanos phải hoặc quá ngây thơ hoặc không trung thực mới gọi giải pháp của hắn là công bằng. Sao có thể công bằng khi con người, sở hữu năng lực, tiềm lực, di sản aka sự nỗ lực nhiều đời khác nhau, ngay cả sự phấn đấu hiện tại cũng có thể khác nhau, lại phải chịu cùng một tỷ suất sinh tử như nhau. Đời là một cuộc sinh tồn khi ngay sự có mặt giản dị của chúng ta cũng cần đến chiến thắng của 1 con tinh trùng trước hàng triệu con khác. Và đời cũng nên là một cuộc sinh tồn bởi chọn lọc tự nhiên là cơ chế tốt cho tiến hoá. Dưng bản chất của cái búng tay kia là phủ nhận hoàn toàn ý nghĩa tích cực của sự cạnh tranh sinh tồn và coi đời chỉ nên là một trò sổ xố. Đó nào phải lẽ công bằng, đó là sự cào bằng, cốt lõi của chủ nghĩa xã hội.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/37701635_10215430483088767_7272258756098916352_o.jpg?_nc_cat=0&oh=9a5a3b3a5d7eaa9269f1d10f3727ff2d&oe=5BD56139\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">Equity: Just another name for Marxism ...</div><div><strong><em>Final Verdict</em></strong></div><div>Trong phim ảnh thời hậu hiện đại ngày nay, xu hướng xây dựng charismatic villain (kẻ ác thu hút) trở nên khá phổ biến, đến độ có thể coi thành công của một phim đa phần phụ thuộc vào mức độ thu hút của kẻ ác hơn là của nhân vật anh hùng.</div><div>Thanos xếp vào một vai sạch nước cản, nhưng chưa thể đạt đến tầm vóc một villain hấp dẫn. Dù có như công giữa bầy gà khi đặt cạnh toàn nhân vật nhạt nhẽo, hắn vẫn không thể cứu nổi cả Infinity War khỏi sự lổn nhổn và buồn chán mênh mông. Điều tệ nhất với tay villain này chẳng phải là hắn quá lọc lõi và độc ác, mà chính là hắn chả đủ cả độc ác lẫn lọc lõi, nói chung he is just a big ass guy with good intentions.</div><div>Nhưng khi hiểu hắn như vậy, ta lại thấy theo một cách vô tình, Infinity War cũng phản ánh được một điều hữu ích: How big ass guys with good intentions can destroy this world. Kết cục của bộ phim thực ra cũng đâu khác lắm cách nhiều điêu linh từng xảy ra trong lịch sử, không phải cũng toàn nhân danh các good intentions hay sao?</div><div>Bởi vì cũng có thể, sự thật muôn đời của nhân loại sẽ luôn là:</div><div>Đa phần cái ác chẳng sinh ra từ cái ác.</div><div>Mà từ sự ngô nghê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23566f008fc011e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Link gốc: <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/cu%E1%BB%91i-c%C3%B9ng-th%C3%AC-anh-l%C3%A0-ai/10156523073612378/\" rel=\"noopener noreferrer\" target=\"_blank\">FB Gwens</a><br><br><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-07-25T04:14:28.035Z"}