{"_id":8834,"title":"GÓC NHÌN TỪ ĐỨC: SUY NGHĨ LẠI VỀ CÁP TREO [PERSPECTIVES FROM GERMANY: RETHINKING ABOUT CABLE CAR]","body":"<div>(Tiếng Anh phía dưới)</div><div>(Bài viết thể hiện quan điểm cá nhân của tác giả, link gốc tại: <a href=\"https://greennewstoshare.wordpress.com/2017/06/12/perspectives-from-germany-rethinking-about-cable-car-goc-nhin-duc-suy-nghi-lai-ve-cap-treo/\" target=\"_blank\">https://greennewstoshare.wordpress.com/2017/06/12/perspectives-from-germany-rethinking-about-cable-car-goc-nhin-duc-suy-nghi-lai-ve-cap-treo/</a>)</div><div>Tại Việt Nam thời gian gần đây, cáp treo nở rộ như nấm sau mưa. Có khoảng 10 hệ thống cáp treo đã được xây dựng tại những địa điểm có phong cảnh đẹp hoặc phục vụ du lịch tâm linh (ví dụ, cáp treo Chùa Hương, cáp treo Bãi Cháy, cáp treo Phan-xi-păng). Tất cả đều mang mục đích thu hút khách thập phương. Bãi Cháy là quê của tôi, nên tôi có thể nhận xét rằng người dân địa phương, ngoại trừ lần đầu đi thử cho biết, sẽ không đi lần thứ hai, do giá quá đắt và không có nhu cầu. Nếu muốn đi sang bên kia thành phố, họ chỉ cần bắt xe buýt hoặc đi xe máy/ô tô qua cầu Bãi Cháy. Người dân phàn nàn rất nhiều về dự án khổng lồ bao gồm 1 hệ thống cáp treo, 1 khu vui chơi giải trí, 1 bãi biển nhân tạo, khu vực kinh doanh ăn uống, khu nghỉ dưỡng trong suốt mấy năm liền, do lượng khói bụi, đất đá rơi vãi, tiếng ồn và nhiều thứ ô nhiễm khác. Nhiều người nói rằng Bãi Cháy sẽ giầu lên vì lượng khách du lịch tăng dẫn theo lợi nhuận. Nhưng những người dân Bãi Cháy thì chưa bao giờ có cơ hội được hỏi xem liệu họ có thực sự muốn 1 cái cáp treo và dự án xây dựng tốn kém kia hay không!</div><div>Tôi đành tìm hiểu thế giới làm gì với cáp treo.</div><div>May cho tôi! TP Cologne sở hữu 1 hệ thống cáp treo đã 60 năm tuổi. Nó được dựng vào năm 1957 phục vụ Lễ hội Nông nghiệp, đưa khách tham quan đi qua lại các khu vực trưng bầy đặt ở hai bên bờ sông Rhein. Năm 1963, nó tạm nghỉ vì công trình xây dựng một cây cầu mới. Năm 1966 đến 1974, những trụ cáp được dịch chuyển sang vị trí khác, do người dân không thích bị rối trí lúc lái xe với mấy cái cabin lủng lẳng trước tầm nhìn của họ. Trong suốt 60 năm hoạt động, nó đã chở 13.7 triệu lượt khách và được coi là một phương tiện giao thông an toàn.</div><div>Nhà ga cáp treo Cologne Zoo/Botanical Garden nằm đối diện với bến tầu điện ngầm U-bahn số 18, vô cùng thuận tiện khi di chuyển. Ngoài khách du lịch, tôi còn thấy rất nhiều người dân thành phố đưa trẻ con đi chơi. Giá vé cho trẻ em, người lớn, người già và theo nhóm là khác nhau. Tôi trả 7e (khoảng 190k VND) cho 1 vé khứ hồi. Hệ thống cáp chạy rất êm và khung cảnh TP Cologne từ trên cao nhìn xuống thì đẹp miễn chê. Nhà ga phía bên kia sông nằm cạnh khu công viên Rhein Park và một bể bơi ngoài trời. Tôi thấy cáp treo này tạo ra rất ít tiếng ồn, chả có tắc đường, ít khí thải (do chỉ cần 1 hệ thống máy móc gọn nhẹ ở hai đầu) và không cần nhiều nhân viên. Vấn đề riêng tư cũng được đặc biệt lưu ý: nhân viên chỉ cho phép tối đa 4 khách của cùng 1 nhóm lên cabin. Tôi ngồi 1 mình 1 cabin và thoải mái quay phim chụp ảnh.</div><div>100km xuôi về phía Nam của sông Rhein, hệ thống cáp treo của TP Koblenz có một lịch sử hoàn toàn khác. Năm 2011, chủ đầu tư và TP dự định chạy tạm thời 3 năm để phục vụ Lễ hội Nông nghiệp. Chính quyền TP phải xin được giấy phép của Ủy ban Di sản Thế giới (UNESCO) vì cáp treo được dựng ngay tại trung tâm Di sản văn hóa Thung lũng sông Rhine. Những ý kiến phản đối cho rằng cáp treo sẽ phá hỏng khung cảnh truyền thống. Sau khi cân nhắc kỹ lưỡng, UNESCO cho phép cáp treo hoạt động trong 3 năm, bởi di chuyển 1 lượng khách có thể lên đến 2 triệu người không thể chỉ dựa vào hệ thống xe buýt. Sau 2014, cáp treo phải được dỡ ra và di chuyển tới địa điểm khác để tiếp tục sử dụng.</div><div>Trong 6 tháng lễ hội, cáp treo đã chở 3.5 triệu khách, mỗi giờ mỗi chiều vận chuyển 3.500 khách. Ngay sau khi kết thúc lễ hội, đã có ý kiến đề xuất để cáp treo tiếp tục hoạt động và tích hợp vào hệ thống giao thông của TP. Tuy nhiên, quyết định nằm trong tay của UNESCO. Các vòng đàm phán bắt đầu và một khảo sát cộng đồng đã được thực hiện với kết quả là hơn 90% người dân TP đồng ý giữ lại hệ thống cáp treo. Cuối cùng, UNESCO phê chuẩn cho phép cáp treo tiếp tục hoạt động đến năm 2026.</div><div>Ngoài việc phục vụ khách du lịch, do hoạt động của cáp treo, vùng phía tây TP bắt đầu có những dự án phát triển hạ tầng và cáp treo cũng được tích hợp vào hệ thống giao thông công cộng nhằm tạo thuận lợi cho cả người dân địa phương và khách thăm quan.</div><div>Hai câu chuyện về cáp treo không thể khiến tôi không suy nghĩ:</div><div>– Thành phố phải được xây dựng vì người dân: Khách du lịch đến rồi sẽ đi. Các sự kiện bắt đầu rồi sẽ kết thúc. Riêng người dân địa phương sẽ ở lại và đối mặt với mọi vấn đề của 1 thành phố. Cho nên họ phải có quyền năng quyết định nơi họ sinh sống sẽ được quy hoạch như thế nào trong tương lai.</div><div>– Sự tham gia của các bên liên quan: UNESCO có thể ra quyết định dựa trên mục tiêu bảo tồn. Chính quyền TP và chủ đầu tư có thể chỉ quan tâm tới lợi nhuận và phát triển kinh tế. Riêng người dân sẽ nói chính xác những ưu tư của họ về ảnh hưởng tới thói quen di chuyển hàng ngày, phương tiện đi lại, tiếp cận với hệ thống giáo dục hoặc cơ hội nghề nghiệp của một dự án xây dựng.</div><div>– Sự cân bằng về quyền ra quyết định: mặc dù UNESCO giữ quyền ra quyết định cuối cùng cho phép sự hoạt động của cáp treo, nhưng người dân là đối trọng quyền lực với UNESCO vì họ mới là những người hàng ngày đi lại ở TP chứ không phải các ủy viên của UNESCO.</div><div>– Dân Đức rất thích lễ hội nông nghiệp!&nbsp;</div><div>– Nếu ai đó nghĩ 5 phút lát xe qua cầu với mấy cái cabin treo lủng lẳng trước tầm nhìn là không sao, thì người đó không phải là 1 lái xe có trách nhiệm.</div><div>Cáp treo ở Việt Nam chủ yếu nhắm tới những vị khách du lịch lười biếng không thích đổ mồ hôi trèo đèo lội suối. Chủ đầu tư cũng hạn chế tầm nhìn trong ngành du lịch và không biết rằng trên thế giới, cáp treo đã và sẽ được sử dụng như một giải pháp không chỉ giải quyết việc đi lại ở những địa hình đồi núi khó khăn mà còn giải quyết những vấn đề đô thị như tắc đường hoặc sự phân chia giầu nghèo giữa trung tâm và vùng ngoại ô. Hệ thống cáp treo ở TP Medellin-Caracas, Columbia là một ví dụ cho thấy cáp treo đã làm thay đổi một khu vực ngoại ô bị lãng quên với nhiều vấn đề xã hội bằng cách cung cấp cho người dân 1 phương thức di chuyển giá rẻ và đưa không chỉ khách du lịch mà còn internet, hệ thống vệ sinh cơ bản, cơ hội kinh doanh nhỏ lẻ, an ninh xã hội và thúc đẩy phát triển kinh tế. Thêm vào đó, cáp treo cũng phù hợp với khái niệm xanh hóa trong quy hoạch đô thị do thải ít khí nhà kính.</div><div>Tôi vẫn phản đối những siêu dự án (và cáp treo) chỉ cho mục đích thu hút khách du lịch. Tôi mong chờ được thấy cáp treo sẽ được nghiên cứu và sử dụng như một phương tiện công cộng và tích hợp vào quy hoạch đô thị tại Việt Nam. Tôi mong chờ được thấy người dân địa phương và tổ chức xã hội có quyền năng ảnh hưởng tới những dự án xây dựng hạ tầng. Tôi phản đối việc phát triển đô thị chỉ cho xe hơi và khách du lịch hơn là cho chính lợi ích của người dân TP!</div><div>--------------------------------------------</div><div>Cable cars are booming everywhere in Viet Nam like mushrooms after rain. At least 10 rope systems rise at famous locations with breath-taking landscapes or spiritual values, (Huong Pagoda cable car, Bai Chay cable car across Cua Luc water-gate, Phan-xi-pang system reaching to the highest point of Viet Nam, etc). All cable cars are served for tourist attraction. As Bai Chay is my hometown, I can observe that local people will not use cable cars more than once, due to high cost and no demand. There is already a bridge connecting two parts of the city (plus cars, buses and motorbikes are available). They did not really like it; or to be accurate, they did not like the heavy construction of a massive project consisting of cable car, amuse park, resorts, hotels, etc. because they were suffering months of dust, noise, and other pollution. &nbsp;Many opinions said the rope system bring more tourists and therefore profit; but my people have never been asked for their opinions whether they want to have a cable car (and a huge construction) just above their heads.</div><div>I started questioning what purposes for cable cars in other countries.</div><div>Lucky me! Cologne owns a 60-year-old cable car system across the Rhein river. It was opened in 1957 for the opening of biannual German horticultural show, connected exhibition sites in two banks of the river. In 1963, it was closed due to the construction of the new Zoo bridge. The route was changed and the pillars were rebuilt in 1966-1974 in response to the irritated drivers who did not like to be bothered visionally while driving across the bridge (!). During its 60 years of operation, it transported 13.7 million people and considered as a safe means of transport.</div><div>The terminal Cologne Zoo/Botanic Garden was right opposite with the metro station of U-bahn 18 making a great connection for visitors. Besides tourists, I saw many local people with little children, who look so excited and a bit nervous to be lifted for the first time. Tickets are offered at different prices among children, adult, elder and groups of people. I spent 7e for a two-way ticket. The system run so smoothly and the bird-view on city of Cologne was jaw-dropping. The opposite terminal connects people to beautiful Rhein Park and a swimming pool. It created no noise, less greenhouse gases (because of few simple engines needed), no traffic jam, less man power. Privacy issue was concerned: the staff will arrange maximum 4 people only from an identical group. Thus, I was all alone in the cabin and have plenty of freedom to make a video and take photos.</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5188.jpg?w=750\" alt=\"_IGP5188.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Photo: Colorful cabins for 4 people (Credit: Linh Bui)</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5203.jpg?w=750\" alt=\"_IGP5203.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Photo: Crossing the Rhein river (Credit: Linh Bui)</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5200.jpg?w=750\" alt=\"_IGP5200.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><a href=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5200.jpg?w=1500\" rel=\"noopener noreferrer\" target=\"_blank\">https://greennewstoshare.files.wordpress.com/2017/06/igp5200.jpg?w=1500</a> 1500w, <a href=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5200.jpg?w=150\" target=\"_blank\">https://greennewstoshare.files.wordpress.com/2017/06/igp5200.jpg?w=150</a> 150w,&nbsp;</div><div>Photo: Cologne Cathedral Dom from bird-view of cable car (Credit: Linh Bui)</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5201-2.jpg?w=750\" alt=\"_IGP5201.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Photo: The route has changed so that cable car did not bother the vision of drivers in Zoo Bridge (Credit: Linh Bui)</div><div>100 km down south of the Rhine from Cologne, Koblenz cable car system is a different story. In 2011, it was initially a temporary installation for the German horticultural show (again!) until 2014. The city’s government had to seek for permission of UNESCO because the system would be built right at the heart of Middle Rhine Valley cultural UNESCO Heritage site. Opposite voices were against the project because they argue that the cable car disturb traditional image of the landscape. After consideration, the UNESCO advisory board agreed for the temporary operation within 3 years, due to the fact that approximate 2 million visitors of the show cannot be served only by buses.</div><div>During 6 months of exhibition, it transported 3.5 million passengers with a capacity of 3,500 passengers per hour per direction! Soon after the show, first voices suggested the system should stay and integrated into the city’s transportation network. However, the decision was in hand of the UNESCO World Heritage Commission. Negotiations started and a survey was conducted to ask public opinions. 90% of the city population voted for the extended operation! Finally, UNESCO permitted the operation until the end of 2026.</div><div>Apart from the success of mass tourist transport, the western side of the city now started to have urban development projects and the cable car will be fully integrated into public transport system for friendly services to both local people and tourists.</div><div>These stories provided me some thoughts:</div><div>– Build the city for its people: Tourists comes and leaves. Big events open and close. Only local people stay and deal with all problems. They must practice a power to decide how their hometown should look like in the coming years.</div><div>– The involvement of all stakeholders: UNESCO may decide upon objectives of strict conservation. Local authorities and investors may be favour of economic growth. People will consider pros and cons to their daily routines, means of transport, schooling, or even job opportunities. Taking collective opinions before final decision is crucial for sustainability of any project.</div><div>– The balance of power: UNESCO hold the full authority of giving permission for extension of the cable car system; whereas local people hold the counter balance because they are those who live and move around the city, not members of the Commission.</div><div>– German loves horticulture show!&nbsp;</div><div>– If you think 5 min driving across the bridge with a cable car above is not disturbing, you are not a good driver!</div><div>Cable cars in Viet Nam target mainly to lazy tourists who do not like sweating for climbing up the mountains. Investors limit their strategic vision to tourism sector and forget that around the world ropeways has been and will be an effective solution to tackle not only topographical difficulties but also man-made issues such as traffic congestion or socioeconomic fragmentation between busy urban vs poor suburb. The system in Medellin-Caracas, Colombia is a great example of how ropeways transform a forgotten part of the city by providing a cheap means of transport and bringing tourists together with internet access, basic sanitary facilities, opportunities of small business, public security and motivation for local development. Additionally, cable cars seem to be match with green concept of new urban planning because of low greenhouse gases emission.</div><div>I remain boycotting construction of megaprojects (and cable cars) serving only for the sake of tourist attraction. I look forward to seeing rope systems will be considered as a means of public transport and embedded into city planning in the near future in Viet Nam. I look forward to seeing city people and civil societies have power on decision making process of urban infrastructure projects. I am against building city for cars or for tourists, but not for its people!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10123,"created_at":"2017-08-14T12:18:05.809Z","down_point":1,"up_point":17,"tags":[]}