{"_id":1332,"body":"<div><br/><br/>-“Cha nhớ là tối nay phải ở nhà ko có đi nhậu nha!” .<br/><br/>-“Rồi rồi, mệt, bảo nó tới sớm sớm nha, tối cha còn đi ngủ!”- mình uể oải ngước mắt khỏi màn hình TV nhìn cái khuôn mặt xinh xắn háo hức của thiên thần nhỏ ngày nào giờ đã là thiếu nữ 22 tuổi, chậc, thời gian trôi nhanh hơn cả người ta đi vệ sinh nữa.<br/><br/><br/>-“Sao bạn trai con đến nhà chơi mà cha hờ hững quá zậy, hứ!”- nó giận dỗi quay mặt đi, báo hiệu từ đây tới tối nói gì cũng chỉ ờ và ừ, y chang mấy lần đi cua gái hồi nông nỗi, trẻ trâu, nói hưu nói vượn, nói trăng nói sao xong nó rep tin nhắn đúng 1 chữ Ừ, cay vl.<br/><br/><br/>-“Thôi thôi được rồi, mệt, y chang mẹ mày, hỡ tí là xù lên, cha đang rất là háo hức, hạnh phúc, vui vẻ, mong chờ bạn trai của con, được chưa con yêu??”- mình cố gắng giữ cho giọng nghiêm túc, tình cảm nhất có thể, cảm giác mún ói luôn đó.<br/><br/>-“Cha nhớ đó nha, tối nay mà làm ảnh sợ con giận luôn!”- nói rồi nó ôm nhẹ lấy mình xong chạy đi mất.<br/><br/>-“Lại đi đâu đấy??”.<br/><br/>-“Con qua đón ảnh!”.<br/><br/>-“Gì, tại sao nó ko tự lết xác qua đây, nam nhi kiểu gì ế???”.<br/><br/><br/>-“Ảnh ngại k dám qua 1 mình!”.<br/><br/>-“Vớ vẩn, tới gđ bạn gái có cái quái gì, loại này chia tay gấp nha con, sau này chả làm ăn được cơm sườn gì đâu!’- mình nói với theo.<br/><br/>-“Xì, con nghe mẹ bảo ngày xưa cha đến nhà ông ngoại im như hạt thóc, con còn lạ gì!”- nó lè lưỡi trêu, mắt tinh nghịch.<br/><br/>-“Ờ……ờ…..thôi đi đón thằng con rể yêu dấu lẹ lẹ giùm tao cái!”.<br/><br/>Công nhận, có con vợ lý tưởng, chuyện quái gì hồi trẻ cũng đi kể, thiếu mỗi chuyện hồi đó lúc hôn nhau lần đầu tiên mình nói:<br/><br/>-“Thôi cái này dơ lắm!”- là ko thấy kể thôi, kể chắc bỏ nhà đi luôn chứ nuôi dạy con cái gì nữa.<br/><br/>-“Làm gì mà mặt xụ 1 đống thế??”.<br/><br/>Đó, Tào tháo có thật mà, mới nhắc xong, bà vợ yêu dấu đi chợ về rồi.<br/><br/>-“Làm sao, lại chuyện bạn trai cái Linh à??”- nàng nhìn âu yếm.<br/><br/>-“Ờ, nó cứ mè nheo cả tuần, nhức cả đầu!”- đang định nhằn vụ kể truyện cho con thấy cái ánh mắt năm nào lại thôi, cả đời mình chết vì cái ánh mắt ấy, yêu quá sao giờ.<br/><br/><br/><br/>-“Thì lần đầu dắt bạn trai về nhà mà, có thế mà cũng xụ lên, tối nay ăn gì nào!”.<br/><br/><br/>-“Canh cà chua trứng, trứng chiên đi!”- mình hào hứng.<br/><br/>-“À quên chứ, con Linh bảo thằng nhóc đó thích cá kho cà, thôi e đi nấu cơm đây!”.<br/><br/>Nói xong nàng quẩy đít đi mất, đù…………………………….<br/><br/>Mà công nhận thời gian trôi nhanh vl, mới ngày nào mình còn run như cầy sấy đến thăm thằng già vợ, mồ hôi ướt hết cả áo nhìn thằng cha ria mép trắng, đeo cặp kiếng dày cộp tay cầm tớ báo nhìn mình nói chuyện qua nửa cái mắt kiếng mà giờ đã tới lượt mình thay vào cái vị trí đó rồi.<br/><br/>Nhắc là lại cay, thằng chả cứ canh mình hớ cái gì là chộp cái đó bắt bẻ, ko phải tại vì nhỏ con thằng chả xinh gái dễ thương là mình đứng lên đi về chôm luôn chiếc dép cho bỏ ghét rồi.<br/><br/>-“Chú làm ở đâu??”- chả nhếch mép.<br/><br/>-“Dạ làm NH XXX!”- mình run rẩy.<br/><br/>-“Đù, NH chắc giàu lắm ha!”.<br/><br/>-“Dạ hok, cũng bình thường à!”.<br/><br/>-“Bình thường thì làm NH làm gì!”.<br/><br/>……………………….<br/><br/><br/>-“Mà 2 đứa quen lâu chưa??”.<br/><br/>-“Dạ cũng gần 1 năm ạ!”.<br/><br/>-“Thế sao giờ mới chịu về đây??”.<br/><br/>…………………….<br/><br/>*(&amp;*($&amp;*(&amp;*(%&amp;*($&amp;*(%&amp;$*(%&amp;*$(&amp;%$*<br/><br/><br/>Bởi zậy sau này từ lúc đẻ cái Linh mình đâu có về thăm ổng đâu, tính ra cả đời gặp ổng đúng 3 hay 4 lần gì đó gồm có đám cưới, lần đầu ra mắt, lúc đẻ cái Linh, tương lai chắc chỉ gặp nữa lúc ổng ăn thịt gà bằng mũi thôi.<br/><br/><br/>Có mẹ vợ là gặp hoài, éo hiểu sao thằng cha âm binh vậy mà mẹ vợ dễ thương cực kì, nấu toàn món mình thích, ăn nói nhẹ nhàng, lúc cái Linh vừa chào đời là mẹ vợ lên nhà ở lại chăm cho luôn, mấy đợt đó cha già tự nhiên tình cảm hẳn, ngày nào cũng gọi cho mình và hết 99% là nói:<br/><br/>-“Cho tao gặp mẹ mày!”.<br/><br/>Ở nhà buồn lắm, biết ngay mà, bởi zậy lúc mẹ vợ định về quê mình đâu có cho về:<br/><br/>-“Mẹ ở đây thêm 1 tháng nữa đi, con dẫn đi quanh TP chơi cho vui, mẹ vất vả cả đời vì bố….à nhầm vì nuôi nấng dạy dỗ vợ con rồi!”.<br/><br/><br/>Mẹ vợ thì cảm động, vợ thì ôm mình nể phục vì mình là thằng rể tốt nhất hệ mặt trời cmn luôn rồi, đâu có ai nhìn ra cái nước đi sâu sa hơn đâu.<br/><br/>Thế là già vợ thêm 1 tháng ở nhà, từ đó về sau mối quan hệ lại càng thêm căng thẳng, đc cái mỗi dịp lễ lộc gì vẫn gửi quà về cho ổng nên cũng k đến nỗi.<br/><br/>Và hôm nay, lần đầu tiên mình sẽ phải trở thành thằng chả, cương vị của thằng chả, ko biết sẽ có gì xảy ra ko nữa, thôi kệ, cái gì cũng phải có lần đầu, chừng này tuổi rồi, sợ mẹ gì nữa.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-05T07:44:29.612Z","creator_id":1732,"down_point":0,"tags":[],"title":"THẰNG RỂ TƯƠNG LAI!","top_point":0.9069074,"up_point":16}