{"_id":12337,"title":"“QualityLand”- nền độc tài của Trí tuệ nhân tạo, Kỹ thuật số và một số nhận định về Tương lai","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66329690285611e89b51efa77f93b30e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây đọc một quyển<strong>&nbsp;sci-fi, hơi hướng dystopia</strong> rất hay của Đức tên là Quality Land. Không khác gì những nhà nước độc tài trong lịch sử, cũng như kiểu nhà nước dystopia hay thấy trên phim sci-fi, thế giới tên Quality Land này không ngừng nhồi nhét vào đầu óc các công dân của mình đủ lời hứa hẹn “về một tương lai tươi sáng và tốt đẹp”. Những gì được viết trong truyện dựa trên sự tưởng tượng của tác giả, tất nhiên cũng dựa trên hiện thực với sự bùng nổ của Trí tuệ Nhân tạo và Xu hướng Tiêu dùng của con người nữa.&nbsp;</div><div>Dưới đây xin chỉ lược dịch những gì mình thấy hay ho, đáng chú ý, shock, hoặc có dấu hiệu cho thấy chúng sẽ trở thành sự thật.<br>———————————————————————————————————–<br>1. &nbsp; <u>&nbsp;Trong truyện</u> :&nbsp;</div><div>+ Mỗi người đều có một <strong>trợ lý kĩ thuật số cá nhân</strong> bên mình (Personally Digital Assistant, robot, được chọn tính cách/ tên cho nó, có thể dựa vào một nhân vật trong phim/truyện chẳng hạn ) có thể đảm đương mọi việc - từ tìm kiếm bạn bè, đặt nhà hàng, gọi taxi (ô tô tự lái) đến, đưa ra gợi ý chỉ đường (kiểu như google map, nhưng chỉ dẫn cả đường nào có thể nguy hiểm, VD 1 đám choai choai vv..), …</div><div>+ Trước khi Martin mở cửa vào nhà, anh nghe thấy tiếng con gái khóc. Martin hỏi cái cửa “Con bé khóc được bao lâu rồi ?”.&nbsp;</div><div><strong>Cửa đáp</strong> “10 phút rồi”</div><div>+ Martin gắn <strong>Hormonechip</strong> cho con, được kết nối với app LittleHelper trên điện thoại, chọn nút “Cho đi ngủ” là ngay lập tức chip tiết ra hoocmon Progesterone ru đứa bé vào giấc ngủ (thật sự nguy hiểm khi bố mẹ trở thành “độc tài” với con mình như thế này, kiểm soát chu trình sinh học/ hóa học trong cơ thể nó).</div><div><u>Thực tế&nbsp;</u>:<br>+ xu hướng <strong>con người giao tiếp với máy móc&nbsp;</strong>và công nghệ ngày càng phát triển (như trong phim “Her”) - tạo ra mối quan hệ hỗ trợ thân mật giữa thương hiệu và người dùng.<br><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/442f29a260f0b4e2b1eedf7110c0086d/tumblr_inline_p5mrktFz0F1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"324\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>Không chỉ dừng lại ở TV, đèn, tủ lạnh, đã có “smart speaker” của Amazon, Google, ..<br><br>2. <strong>Trong truyện</strong> :&nbsp;</div><div>+ App “QualityPartner” trực tiếp<strong>&nbsp;đề nghị người hẹn hò lí tưởng cho bạn</strong> dựa trên thông tin cá nhân/ profile được lưu của bạn trong hệ thống (“Thuật toán đặt đâu người ngồi đấy” !). Bạn sẽ không bao giờ quên ngày kỉ niệm của hai người (vì trợ lý cá nhân sẽ nhắc - cũng như cách Facebook t<strong><em>riệt tiêu việc ghi chép và ghi nhớ kỉ niệm, sinh nhật</em></strong> bây giờ vậy). Khi bạn đi hẹn hò lần đầu và không có chuyện gì để nói, app cũng sẽ gợi ý chủ đề cho bạn, khỏi cần nghĩ !</div><div><img src=\"http://78.media.tumblr.com/7fc0ed3a15d65c0e108e1651239ed2fd/tumblr_inline_p5mwf87h321t9njro_500.png\" alt=\"image\" width=\"500\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>+ Bản thân mình đi trên đường ở Đức thấy mọi người <strong>vừa đi một mình vừa nói chuyện</strong> (thông qua headphone ở tai), mình tưởng tượng đến một thế giới tương lai tất cả mọi người đi trên phố đều như vậy thấy cũng hơi hãi : và quả là trong truyện có nhắc đến điều này - mỗi người đeo một robot mini nhỏ trong tai, không chỉ để nghe nói khi gọi điện, mà còn cả để giao tiếp với trợ lý cá nhân.</div><div>(Xem : Clip của nghệ sĩ Keiichi Matsuda về thế giới tương lai “Hyper Reality” : <a href=\"https://www.youtube.com/watch?v=YJg02ivYzSs)\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=YJg02ivYzSs)</a>&nbsp;<br><br>+ Để <strong>thể hiện tình cảm, cam kết, lòng tin ở nhau</strong> trong quá trình hẹn hò, mỗi khi hai người bên nhau, họ có thể lựa chọn bấm nút nghe thấy mini robot trong tai nhau - <em>nghe thấy trợ lý cá nhân của nhau nói gì</em>. (như bây giờ các cặp đôi đưa mật khẩu mạng xã hội cho nhau).&nbsp;</div><div>--> Và thế là một buổi hẹn hò không chỉ 2 cái mồm - mà 4 cái mồm cùng nói (người ta <strong><em>chấp nhận mất đi không gian riêng tư</em></strong>, ý tưởng tệ kinh khủng - ý là nếu có ai làm điều này ngoài đời thực).</div><div>+ Dịch vụ nâng cấp của QualityPartner là PartnerCare : tình huống thường xảy ra trong một mối quan hệ yêu đương là <strong>các cá nhân thay đổi</strong> (một điều tất yếu trong cái cuộc sống này ?!) và họ <strong>cảm thấy xa cách với người yêu/ bạn đời</strong> của mình - PartnerCare sẽ <strong><em>gợi ý cho người dùng một người mới&nbsp;</em></strong>(mất hết cả ý nghĩa của mối quan hệ; cứ thấy chán là bỏ).&nbsp;</div><div>Quyết chia tay thì chỉ cần nhấn nút OK trên điện thoại, trung tâm sẽ gửi tin nhắn đến người kia kiểu như “Bạn đã bị đá.” Xong chuyện. Mà app rất hiểu tâm lí con người - <strong><em>để giúp giảm cảm giác tội lỗi ở người đi đá</em></strong> - app giới thiệu “Bạn có thể tặng người kia Coupon sản phẩm/ dịch vụ ABC” (mà bình thường phải dùng tiền mua), xong thế là ngay lập tức cảm thấy tốt hơn.</div><div>+ <strong>Bạn kĩ thuật số cá nhân</strong> (Personalized Digital Friend) : giống như một người bạn là “con người”, thậm chí còn tốt hơn !&nbsp;</div><div>--> Nó biết cười với mọi câu nói đùa của bạn, không bao giờ quên ngày sinh nhật bạn, cho phép bạn giành chiến thắng trong mỗi trận đấu - nhưng theo cách mà bạn không thể để ý và nghi ngờ được. Có cùng gu, khẩu vị và quan điểm như bạn. (Đỉnh cao của sự cô đơn omg; nhưng với<em>&nbsp;</em><strong><em>xu hướng ngày càng tăng những người quyết định sống độc thân gia tăng ở Mỹ và châu Âu hiện nay, xu hướng Hikikomori ở Nhật Bản - không ra đường, không kết hôn, không tình dục; sự lên cao của Chủ nghĩa Cá nhân</em></strong> –> ý tưởng này là hoàn toàn có thể)</div><div><u>Thực tế</u> :&nbsp;</div><div>Patook là app sử dụng thuật toán AI để đề xuất bạn bè tiềm năng.<br>Tinder thêm chức năng “Xã hội” (Social), cho phép một nhóm người dùng họp lại và gặp mặt.<br>App Bumble thêm chức năng BumbleBFF, chức năng cho phép người dùng trượt sang trái hoặc phải để tìm bạn tiềm năng.<br><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/69b0f12e476a04e58da5980a0a24444a/tumblr_inline_p5mrk6yRRV1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"245\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>–> Người dùng ngày càng thấy thoải mái hơn với sự creepy của các app hẹn hò.<br><br>3. <u>Trong truyện</u> :&nbsp;</div><div>+ Dịch vụ thanh toán TouchKiss, khi <strong>vân môi</strong> trở nên đáng tin cậy hơn cả vân tay, biểu tượng cho việc thắt chặt tình cảm giữa khách hàng và sản phẩm/ dịch vụ (”<em>Peter ngán ngẩm chạm môi lên màn hình điện thoại để thanh toán cho bữa ăn dở ẹc</em>.”)</div><div>+ Bởi vì mọi thứ làm trên nền tảng kĩ thuật số - <strong><em>dịch vụ nào cũng bắt khách hàng phải đánh giá sau đó</em></strong> - gây mệt mỏi vì nếu không đánh 5 sao/5 chẳng hạn - một màn hình hiện ra bắt khách hàng giải thích lí do tại sao.</div><div><u>Thực tế</u> :&nbsp;</div><div>Sự phát triển của <strong>chip thông minh</strong> :&nbsp;</div><div>+ Tại Epicenter (Thụy Điển), nhân viên được gắn thẻ chip trong bàn tay để ra vào văn phòng hoặc thanh toán đồ ăn.<br>+ Công ty&nbsp;Digiwell của Đức cung cấp đa dạng các con chip khác nhau có thể được gắn vào trong cơ thể để hỗ trợ các việc như mở cửa xe oto hay mở điện thoại, lưu giữ thông tin cá nhân.</div><div><strong><em>–> Khách hàng ngày càng trở nên thoải mái hơn với việc cho đi chút thông tin cá nhân để nhận lại sự thuận tiện</em></strong></div><div><br>4. <u>Hai ý tưởng khó có thể thành hiện thực, chỉ là hơi shock&nbsp;</u>:</div><div>+ <strong>Bỏ dạy môn Lịch sử, thay bằng môn Tương lai học,</strong> tuyên truyền rằng \"Tương lai mọi thứ đều sẽ tốt đẹp hơn” (ý tưởng này khó có khả năng thành hiện thực; dạy môn Tương lai học thì còn có thể, chứ bỏ Lịch sử thì không. Không biết lịch sử thì cả Hiện tại lẫn Tương lai đều không có quyền và khả năng để nói.)</div><pre>+ Nam giới phải thay họ mình bằng nghề của bố, nữ giới phải thay họ mình bằng nghề của mẹ (ví dụ trong truyện có các nhân vật tên Peter Arbeitsloser - “người thất nghiệp”, thế là sau thời đại “trông mặt bắt hình dong” bây giờ đến “nghe tên bắt hình dong” !)\n\n5. <u>Trong truyện </u>: \n<figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/cf4b0daa2ee3b8a6281e3ab24cc3c07c/tumblr_inline_p5muwlq8Va1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"294\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure>Thế giới của con người bị chi phối bởi việc xếp thứ hạng : thứ gì khiến cho mặc dù bạn đến ngồi chờ ở nhà hàng trước nhưng kẻ đến sau lại được phục vụ sớm hơn ? </pre><div>Đó là việc <strong>xếp hạng con người</strong> trên thang điểm từ 1-100 (<a href=\"https://spiderum.com/bai-dang/Trung-Quoc-se-tien-hanh-xep-hang-cong-dan-Khi-Du-lieu-lon-hoi-ngo-Anh-Ca-80q\" rel=\"noopener noreferrer\" target=\"_blank\">hiện tại đã có ở Trung Quốc</a>), tất nhiên là nó không bao giờ cho bạn được 100 điểm. Người nào cũng cạnh tranh nhau để có thể được điểm cao hơn. Thang điểm dựa trên việc đánh giá 100 lĩnh vực khác nhau (chẳng hạn : linh hoạt, sáng tạo, thể thao, giao tiếp xã hội, chỉ số BMI,..), người ta chỉ có thể nhìn được điểm của mình trong 41 lĩnh vực.</div><div>Người dùng có thể tự tối ưu mình (<em>self-optimization</em>) bằng nhiều cách, ví dụ : tập thể dục thường xuyên, thậm chí … bắt tay với tổng thống (ở trong truyện) cũng được cộng điểm !!&nbsp;</div><div>Các công ty, tổ chức (ví dụ trên) trả tiền để biết được thang điểm của nhân viên và khách hàng họ.&nbsp;</div><div><strong>Những người level < 10 điểm bị coi là kẻ Vô dụng</strong>, đối tượng cần được giúp đỡ từ xã hội. Trên cổng thông tin của nhà nước người dùng sẽ thấy một bản đồ tương tác, cho thấy khu vực nào có nhiều cư dân level < 10 - hạn chế đi vào các khu vực này. Nhân vật Peter Arbeitslose trong truyện bị level < 10 - bạn bè lập tức xa lánh anh và hi vọng anh cảm thông vì việc chơi với “loser” như anh làm ảnh hưởng đến điểm số của họ.</div><div><u>Ngoài đời</u> : &nbsp;Điểm tín dụng mạng xã hội&nbsp;</div><div><img src=\"http://78.media.tumblr.com/dbf6bc6b0e879fac44569605246f63e3/tumblr_inline_p5mtciv8m21t9njro_500.png\" alt=\"image\" width=\"500\" height=\"343\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sử dụng mạng xã hội để đánh giá một người (International Finance Magazine) : Các nhà cho vay tìm hiểu Facebook, Twitter, LikedIn xem có nên cho khách hàng vay hay không. InstaPaisa và Cashcare dựa vào mạng xã hội để kết nối một người vay với một người cho vay.</figcaption><br>6. Con người không còn tin tưởng nhau nữa, tin tưởng các nhà chính trị thì lại càng không.&nbsp;</div><h4>Con người có thể tin ai bây giờ, ai không bao giờ tham nhũng, không thể làm sai và hoàn toàn khách quan ? Robot.&nbsp;</h4><div>Khả năng tính toán của robot nhanh hơn mọi bộ não nhân loại, có thể truy cập mọi thông tin từ buổi đầu lịch sử loài người. Chỉ robot mới có thể đem lại tiếng nói của trí tuệ thực sự.&nbsp;</div><div><img src=\"http://78.media.tumblr.com/4d9f2222e22df5a30f1bb5b8d0e8843d/tumblr_inline_p5mwhib47G1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"246\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(http://www.dailymail.co.uk/sciencetech/article-5136473/Meet-worlds-VIRTUAL-politician.html)</em></figcaption><div><br></div>Một ứng viên cho cuộc bầu cử tổng thống trong truyện là robot – có khả năng đa nhiệm, làm nhiều việc cùng lúc và không cần ngủ, thậm chí còn đưa ra được quan sát sau :</div><div><strong>“Trước kia, điều gì đem lại cho con người ý nghĩa cuộc sống, qua đó xác định bản sắc của mình ?</strong>&nbsp;</div><div>Xã hội, Tôn giáo và Nghề nghiệp.&nbsp;</div><div><div>Bây giờ, tiền làm đồi bại Xã hội, khoa học phá hỏng Tôn giáo và hệ thống tự động cướp công việc khỏi tay Con người. Để có thể thoát khỏi việc lạc lối, mất danh tính và sự cô độc, con người đâm đầu vào mọi thứ có thể duy trì ảo ảnh cung cấp ý nghĩa và cảm giác thuộc về cho mình.&nbsp;</div><div><br></div><div>–> Đó là lí do những thứ như Chủ nghĩa quốc gia/ dân tộc (Nationalism, đọc : <a href=\"https://vi.wikipedia.org/wiki/Ch%E1%BB%A7_ngh%C4%A9a_d%C3%A2n_t%E1%BB%99c\" rel=\"noopener noreferrer\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ch%E1%BB%A7_ngh%C4%A9a_d%C3%A2n_t%E1%BB%99c</a> và <a href=\"http://baotreonline.com/90-phut-yeu-nuoc/)\" rel=\"noopener noreferrer\" target=\"_blank\">http://baotreonline.com/90-phut-yeu-nuoc/)</a> và Trào lưu chính thống giáo (Fundamentalism, cuồng tín) phát triển, chỉ đáng tiếc là cái chúng cung cấp vẫn chỉ là ảo tưởng về một thế giới thực thụ mà thôi.&nbsp;</div><div><br></div><div>AI, sau khi đọc và ghi nhớ hết lịch sử của loài người, kết luận rằng <strong><em>loài người chúng ta toàn tự đánh nhau với chính loài mình, tự gây chia rẽ, tự bảo vệ mình trước chính mình.</em></strong> Tự xây thành những ô vuông nhỏ và cách biệt. Loài người chúng ta có quá nhiều điểm yếu để bị lợi dụng.”</div><br><br>8. <u>Trong truyện&nbsp;</u>:</div><div><strong>Khi một cái xe tự lái mắc sai lầm, lỗi được ghi vào hệ thống và tất cả các xe khác sẽ học được lỗi đó, không mắc nữa.</strong> Còn con người, mỗi người khác nhau mắc những lỗi khác nhau, thậm chí còn lặp đi lặp lại sai lầm của chính mình, không biết học hỏi từ nhau.&nbsp;</div><pre>Có ôtô dành cho những người yêu môi trường - nó chạy không bao giờ quá 130km/h. Xe cho drug-dealer đi cực êm, chạy không cần đèn. Dòng xe tự lái thể thao ngay lập tức khởi động máy khi đèn vẫn còn đỏ, trong khi người ở buồng lái thoải mái ngồi thích làm gì thì làm.</pre><div>–> &nbsp;<strong>AI tự cải tiến trí thông minh của mình, dẫn đến sự Thông minh bùng nổ &nbsp;không thể nào kiểm soát được</strong>, vượt ra ngoài trí tưởng tượng của con người.&nbsp;</div><h4>AI trở thành Đấng toàn năng và biết mọi thứ. AI là Chúa. Không phải Chúa đã tạo ra con người, mà là con người tạo ra Chúa.&nbsp;</h4><div>AI sẽ lấy tất cả khỏi tay chúng ta; chúng xây nhà nhanh hơn, rẻ hơn sức người, viết thơ hay hơn, giỏi làm phụ nữ thỏa mãn hơn. Khi tất cả các vấn đề của con người đều trở nên dễ dàng và vô nghĩa thì còn tồn tại làm gì nữa.</div><div><u>Ngoài đời&nbsp;</u>: Tự động hóa &nbsp;</div><div>Khủng hoảng thất nghiệp ở các đại lý do sự tự động hóa. Năm 2016, chỉ tính riêng tại Anh đã có 62000 công việc biến mất do sự phát triển của online shopping và máy thanh toán tự động.</div><div><img src=\"http://78.media.tumblr.com/2b0915c256f3c94d9df548c4eae8b8ac/tumblr_inline_p5mtfp9GA41t9njro_500.png\" alt=\"image\" width=\"500\" height=\"298\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>Một số mô hình khách hàng tự phục vụ đã xuất hiện : Amazon Go, BingoBox (TQ - chỉ có đúng 4 nhân viên để điều hành 40 chi nhánh), Moby Mart (https://themobymart.com/) - mô hình đại lý bán lẻ <strong>không cần nhân viên phục vụ, có thể tự di chuyển</strong> (nhờ việc gắn các camera thông minh xung quanh), mở 24/7, khách hàng làm mọi thứ qua app (thực sự rất hay)<br><br>9. <strong><u>3 luật người máy</u></strong> của Isaac Asimov&nbsp;</div><div>(dựa trên truyện khoa học giả tưởng “Runaround” của ông, 1942, đọc <a href=\"https://en.wikipedia.org/wiki/Three_Laws_of_Robotics)\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Three_Laws_of_Robotics)</a> :</div><div>+ Robot không được gây thương tích/ làm hại cho người.<br>+ Robot phải nghe theo lệnh của con người, trừ khi những lệnh này trái với quy tắc 1.<br>+ Robot phải bảo vệ sự tồn tại của chính nó, miễn là không trái với luật 1 và luật 2.&nbsp;</div><div>10. Bác sĩ phụ khoa trong tương lai có thể dự đoán được cả bản sơ yếu lý lịch đường đời của em bé vẫn còn trong bụng mẹ (trong truyện, 1 cặp vợ chồng đã muốn bỏ cái thai đi sau khi nghe bác sĩ nói về tương lai của con ! <strong>Tương lai thầy bói</strong> đây rồi..)</div><div>App KINDER (tiếng Đức “trẻ em”) dự đoán con cái của bạn với một người đàn ông/ phụ nữ khác sẽ trông như thế nào.</div><div>Ở nơi công cộng các robot thuộc Đơn vị phòng chống Tội phạm (Crime Prevention Units) đi đi lại lại; được thiết kế để có thể nhìn ra ai có khả năng phạm tội trong tương lai (rõ là mọi người không cảm thấy thoải mái mua sắm).<br><br>11. <strong><u>Kính lạc quan hóa thực tế (Reality-optimized Lens) :</u></strong>&nbsp;</div><div><img src=\"http://78.media.tumblr.com/9cf8ec86b7d293b8a74461740fb36d3e/tumblr_inline_p5mvhkTekW1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"279\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(The Startup Mojo)</em></figcaption><div><br></div>Nhiều người muốn nhìn cuộc sống qua lăng kính màu hồng - trước kia đó chỉ là ước muốn - còn bây giờ đã trở thành hiện thực :&nbsp;</div><pre>Căn phòng của bạn quá bẩn và bạn thì chả muốn đi dọn ? Con bạn hay bạn đời của bạn nhìn không đẹp mắt ? Và kể cả chính bạn không ưa ngoại hình của mình mỗi khi nhìn vào gương ? Hãy đeo kính này ! </pre><div><em>(Hãy thử tượng tượng một thế giới nơi con người chỉ biết trốn tránh hiện thực thay vì đối diện nó).</em>&nbsp;<br><br>12. <u>Trong truyện :</u></div><div>Mỗi người có profile được ghi trong hệ thống, với tất cả thông tin cá nhân, sở thích, vv..&nbsp;</div><h4>Profile giống như hiện tượng tâm lý self-fulfilling prophecy (Lời tiên tri tự ứng nghiệm) : nếu bạn tin điều gì đó là thật thì dần dần nó sẽ trở nên đúng như vậy.&nbsp;</h4><div>Khi hệ thống tin rằng bạn là một Loser, nó sẽ chỉ gợi ý cho bạn những bộ phim rẻ tiền và trưng trước mắt bạn đồ ăn nhanh, kết nối bạn với một kẻ cũng ở level thấp. Khi tất cả những gì một người nhận được là lựa chọn trở thành kẻ Vô dụng, thật khó để làm khác.<br><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/c5bdde8a8d9b84cf7d3d21dfd002ae05/tumblr_inline_p5mw2cDNmk1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"442\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><em>( Crustacean Singles)</em></div><div><strong>Mỗi cá nhân sống trong một thế giới số khác nhau</strong>. Không chỉ kết quả tìm kiếm Google (mỗi người khác nhau tìm một cụm từ sẽ cho ra những kết quả khác nhau), quảng cáo, tin tức, giới thiệu phim và âm nhạc giới thiệu đến các bạn được cá nhân hóa, mà cả cung ứng hàng hóa/ sản phẩm/ dịch vụ, giá cả, thiết kế và cấu trúc mạng của các bạn cũng khác nhau.&nbsp;</div><h4>Bạn sống trong một thế giới không ngừng cố gắng thích nghi với bạn, thay vì bắt bạn thích nghi với nó.&nbsp;</h4><div><u>Ngoài đời :&nbsp;</u></div><div>+ <strong>Newsfeed trên Facebook</strong> của bạn chỉ hiện lên những tin tức từ các page/ người bạn thường like, share, tương tác… Khi thấy newsfeed của bạn tràn ngập tin tức tiêu cực thì biết vấn đề là do đâu rồi đấy, hãy ngừng tương tác với những thứ vớ vẩn, thì thế giới hiện lên trong mắt bạn cũng đỡ vớ vẩn.</div><div>+ Các thương hiệu làm đẹp có xu hướng trở thành những “phòng thí nghiệm” cho các Thượng Đế của mình<br><br><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/f3684c262b87d0b4b1c3d2f431e90bb5/tumblr_inline_p5mw7gm7IB1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"340\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Essence Beauty Friends, thương hiệu Essence của Đức mở Maker Shop - nơi khách hàng có thể tự trộn son/màu nail cho mình - họ được mặc áo blu trắng, kính an toàn như những nhà khoa học thực sự.</div><div>Thương hiệu St Ives của Unilever cũng mở Mixing Bar tại Newyork, nơi khách hàng có thể kết hợp từ 50 nguyên liệu để cho ra nước tẩy trang hoặc kem dưỡng da cho riêng mình.</div><div>–> Nhu cầu <strong>cá nhân hóa&nbsp;</strong>sản phẩm, thử nghiệm và làm ra cái gì đó cho riêng mình của khách hàng.<br><br>+ &nbsp;Pic2Recipe sử dụng trí tuệ nhân tạo để nhận diện bữa ăn, phân tích nguyên liệu, đưa ra lời khuyên dinh dưỡng (có thể dựa trên nhu cầu chế độ ăn uống nào đó của khách hàng), đo lường calorie.</div><div>Bếp thông minh phục vụ người tiêu dùng thực đơn nhanh, đủ dinh dưỡng, theo phong cách thư viện thực đơn kiểu “iTunes”/ đưa ra thông tin dinh dưỡng của các thực đơn/ cảm biến kiểm soát quy trình nấu ăn..</div><div>–> &nbsp;Naveen Jaen, nhà sáng lập Viome - một startup đưa ra các gợi ý thực đơn dựa trên tình trạng sức khỏe của khách hàng, cho rằng <strong>tương lai con người sẽ ngày càng giám sát cơ thể mình nhiều hơn; AI sẽ đảm nhiệm công việc ra các quyết định thay con người.</strong></div><div>+&nbsp;Các mô hình Streaming phá vỡ mô hình rạp chiếu phim và Netflix hay HBO truyền thống : YouTube Red là dịch vụ streaming không quảng cáo, tương tự là Facebook’s Watch, riêng mô hình chỉ có tại Mỹ còn chia ra các mục như “Streaming được bàn luận nhiều nhất”, “khiến nhiều người cười nhất”, “Bạn bè của bạn đang xem gì” - người dùng có thể tương tác với nhau.</div><div>Nội dung streaming được<strong>&nbsp;cá nhân hóa&nbsp;</strong>như AMC Network’s Shudder chỉ chiếu các phim kinh dị, Mubi chỉ chiếu dòng phim indie quốc tế.</div><div>Netflix’s Interactive Storytelling – You can now choose what happens next : Ngoài ra chúng ta còn có thể chuẩn bị cho mô hình phim tương tác : k<strong>hán giả tự lựa chọn cách bộ phim sẽ được “bẻ lái”</strong> - Netflix sẽ trình làng hệ thống cho phép người xem lựa chọn mạch truyện mà họ muốn.<br><br>13. <u>Trong truyện&nbsp;</u>:</div><div>+ Peter được tặng một cái sex toy màu hồng, thứ mà anh cực kì không muốn và không hiểu sao hệ thống lại bắt mình nhận. Anh đi khắp nơi, hỏi mọi nhân viên (là robot) phục vụ khách hàng nhưng không ai cho anh câu trả lời thỏa đáng và nhận lại thứ đó. Điều duy nhất anh biết là mình nhận sai hàng do <strong>profile của mình sai (các thuật toán ghi nhận trên hệ thống nhầm những gì anh thích/ không thích</strong>). Cuối cùng, anh đến gặp kĩ sư Henryk, người lập trình TheShop và câu trả lời của ông ta là :&nbsp;</div><div><em>“Khi hệ thống tạo ra 1 lỗi, chắc chắn là nó không dừng lại ở đấy mà còn bị lỗi nhiều lần khác. Khi chúng tôi chấp nhận yêu cầu của anh và công nhận anh đúng, cho anh thay đổi profile của mình, điều này sẽ gây nên nỗi bất an chưa từng ngờ tới, tạo ra khủng hoảng kinh tế kéo dài và tổn thất 2 tỉ qualities (đơn vị tiền tại đây). Chúng tôi không chịu trách nhiệm cho việc này được. Vấn đề sẽ trở thành của cả xã hội, không chỉ riêng mình anh.”</em></div><div>(Đọc 2 cuốn này để hiểu <strong>hệ thống/ lỗi sai đôi khi không nằm ở từng cái tủn mủn mà nằm ở cả hệ thống,</strong> hệ thống không giải quyết vấn đề mà đẻ ra thêm nhiều vấn đề :<br><br><a href=\"http://www.bussigel.com/systemsforplay/wp-content/uploads/2013/12/Systemantics.pdf\" target=\"_blank\">http://www.bussigel.com/systemsforplay/wp-content/uploads/2013/12/Systemantics.pdf</a><br>và quyển này :&nbsp;</div><div><a href=\"https://www.amazon.com/Fifth-Discipline-Practice-Learning-Organization/dp/0385517254)\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.amazon.com/Fifth-Discipline-Practice-Learning-Organization/dp/0385517254)</a><br><br>+ Peter bức xúc :</div><div><em>\"Các người không coi tôi là khách hàng, tôi chỉ là sản phẩm, là công cụ cho các người. Khách hàng của các người là các công ty bảo hiểm, các nhóm lợi ích, đảng phái, những kẻ muốn mua lại thông tin cá nhân của chúng tôi từ tay các người. Chúng tôi chỉ là hàng hóa cho các người đổi chác.”&nbsp;</em></div><div>(Đúng, ai còn nghĩ mình dùng mạng xã hội miễn phí, mình tải các app không mất gì thì hãy nhận thức lại. Chẳng có gì là miễn phí. <strong>Khi có những người kiếm tiền bằng quảng cáo, thì cũng có những người như chúng ta - khách hàng - bán đi sự tập trung của mình&nbsp;</strong><br><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/0e00e11dccfe07989df15eb4394b5152/tumblr_inline_p5mw4dFxG81t9njro_250.png\" alt=\"image\" width=\"202\" height=\"215\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>–> &nbsp;<strong>Nền kinh tế của “sự chú ý” - sự chú ý bây giờ đáng giá hơn tiền bạc</strong>. Những mô hình kinh doanh đơn giản kiếm tiền từ quảng cáo - mọi thứ đều cố gắng lôi kéo sự chú ý của bạn.</div><div>--> \"The more information we have, the more we need filters. Every way of seeing is a way of not seeing. <strong><em>The debate about attention as a scarce resource is actually the problem of plentitude (of Information</em></strong>). Too many choices can obstruct freedom just as well as too few.\")</div><h4>Một chế độ độc tài nơi mà không ai nhận ra họ đang bị thao túng, nơi không ai nhận ra họ đang mất dần tự do thì có được gọi là độc tài không ?</h4><div>+ Cuối cùng Peter yêu cầu :&nbsp;</div><pre>Quyền của tất cả người sử dụng được phép xem Profile của mình và chỉnh sửa nó.\n\nCách thức hoạt động của các thuật toán (bởi chúng quyết định thay chúng ta !) phải được minh bạch - người dùng phải có quyền chỉnh sửa nó theo ý mình khi muốn.\n\nNgười dùng phải được cung cấp mọi thông tin chứ không phải chỉ những thông tin nào phù hợp với cách nhìn thế giới của mình.</pre><div><br>14. <strong>Những người có quyền lực cho phép họ được ẩn danh</strong> trên bản đồ điện tử (để không bị ai tìm thấy). Mark Zuckerberg và Bill Gates mua cả khu hàng xóm quanh nhà mình để không bị ai làm phiền (trong truyện). Henryk, ông kỹ sư ở trên thì tự sắm một cái máy in để in báo đọc.</div><div><em>(<strong>Riêng tư trở thành đặc quyền cho một số ít người</strong>. Đã từng cảm thấy sởn gai ốc khi Facebook đề nghị kết bạn với anh đồng nghiệp hay chị hàng xóm dù bạn chẳng có bạn chung nào với họ ?</em></div><div><em>\"Power is created by scarcity. If everyone is private, power comes from speech. I<strong>f everyone is represented and thus a member of the public sphere, power comes from having control of one’s own public image</strong> - preserving those parts of yourself that you do not want in the public sphere.\")</em></div><div><em>--------------------------------------------------------------------------------------------------------------------</em></div><div><u>Nguồn phần \"Thực tế\"</u> : Tổ chức Innovation Group chuyên nghiên cứu về tương lai, các xu hướng tương lai toàn cầu.</div><div><br><br><br><br><br><br><br><br><br><br><br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":16009,"created_at":"2018-03-15T14:00:24.307Z","down_point":0,"up_point":15,"tags":[{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"},{"_id":"596209a1d117aa7c993b063c","name":"ROBOT"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"59f7c50f5978a53ec009e6f7","name":"TƯƠNG LAI"},{"_id":"5aaa7c7884ad395ebce09736","name":"KĨ THUẬT SỐ"}]}