{"_id":22851,"tags":[{"_id":"59f45f463b07643e0fead3b9","name":"SIÊU ANH HÙNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"}],"up_point":14,"down_point":0,"title":"Vì sao chúng ta cần siêu anh hùng?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5ffd470b5d911e9b3170b8de559f338.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những siêu anh hùng là nguồn cảm hứng và sự nhắc nhở chúng ta về những tiềm năng mà nhân loại và chính bản thân bạn chưa chạm đến.</div><div style=\"text-align:justify;\">Siêu anh hùng gợi nhắc chúng ta về những khoảng thời gian tăm tối nhất trong hành trình đạt đến tiềm năng vĩ đại của mỗi người chúng ta.</div><div style=\"text-align:justify;\">Trong quá trình trưởng thành, chúng ta cần một tấm gương để noi theo, đó thường là cha mẹ và những người hiện diện thường trực trong môi trường sống quanh ta. Đôi lúc họ là những tấm gương tốt, đôi lúc lại không.</div><div style=\"text-align:justify;\">Khi còn là những đứa trẻ, chúng ta bị hấp dẫn bởi các siêu anh hùng vì họ khoác lên mình những màu sắc sặc sỡ và những chuyến phiêu lưu đầy ắp các pha hành động kịch tính. Và khi chúng ta bước qua thời niên thiếu và chạm ngưỡng trưởng thành, siêu anh hùng càng cuốn hút chúng ta hơn vì họ đại diện cho tiếng nói của lương tri và thôi thúc chúng ta tự hoàn thiện mình. Họ là nguồn cảm hứng sống, bởi chính từ những cuộc hành trình đầy cam go của họ mà chúng ta thấy được giá trị bản thân được thể hiện ra sao trong một câu chuyện, và hành vi của chúng ta sẽ dẫn đến những hậu quả như thế nào.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ad5bf70b5d911e994fc375868e11bff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự phát triển nhân vật về mặt đạo đức của các siêu anh hùng (hoặc là sự thiếu phát triển) có thể khiến chúng ta trở thành những người tốt đẹp hơn. Những nhân vật như Captian America hay Superman nhắc nhở chúng ta về những đức tính tốt đẹp nhất của con người - sự can đảm, sức mạnh, sự bền bỉ, sự vị tha, hy vọng,... thì những nhân vật như Wolverine hay The Punisher - những hiện thân của cuồng nộ, báo thù và căm hờn lại nhắc chúng ta về những giá trị con người chúng ta không muốn có.</div><h2 style=\"text-align: justify;\">Mọi đứa trẻ và người lớn cần một nguồn cảm hứng vượt xa cuộc sống đời thường của họ</h2><div style=\"text-align:justify;\">Sự đối lập giá trị sâu sắc giữa Superman và Batman và Wolverine hay Wonder Woman thử thách chiều sâu đạo đức của ta. Đọc về những nhân vật nọ ép chúng ta phải tạo nên một loại quan điểm nào đó, đồng ý hoặc không đồng ý với họ. Theo dõi họ hành động khiến chúng ta xét lại những giá trị bản thân và tự hỏi: “Mình sẽ làm gì trong trường hợp đó”</div><div style=\"text-align:justify;\">Một trong những ví dụ khác về việc được truyền cảm hứng từ các siêu anh hùng là những đứa trẻ yếu ớt. Chúng thích sức mạnh của các siêu anh hùng và lớn lên thành những người hằng ngày rèn dũa bản thân để trở nên khỏe mạnh hơn cả về mặt thể chất lẫn tinh thần trong cuộc sống.</div><div style=\"text-align:justify;\">Một số người khác thì được truyền cảm hứng qua nhiệm vụ, mục đích hay đức tin của các siêu anh hùng nọ, và cảm thấy rằng cuộc sống hằng ngày sẽ dễ dàng hơn nếu họ tìm ra đường đi cho chính mình.</div><div style=\"text-align:justify;\">Một số người khác được truyền cảm hứng qua lý tưởng sống quên mình phụng sự nhân loại của các siêu anh hùng nọ, đứng lên vì những giá trị nhân văn, hoặc là trở thành một lực lượng thúc đẩy xã hội thay đổi theo hướng tích cực - điều này có thể được phản ánh qua những anh hùng đời thực như - Martin Luther King, Nelson Mandela hay Gandhi - Tất cả những người bọn họ là những người phụng sự không biết mệt mỏi cho một ngày mai tươi sáng hơn. Cuộc đời của họ là những ví dụ sống, những dẫn chứng cho những giá trị họ theo đuổi, từ đó tiến đến hòa bình và nâng đỡ những người dễ tổn thương nhất trong thế giới tàn nhẫn ngoài kia.</div><h2 style=\"text-align: justify;\">Chúng ta tạo ra những siêu anh hùng để nhắc nhở chúng ta về hy vọng, những giá trị cao đẹp nhất và tiềm năng vô tận của nhân loại</h2><div style=\"text-align:justify;\">Không phải trùng hợp khi Superman xuất hiện cùng thời với Hitler nắm quyền lãnh đạo nước Đức Quốc Xã. Khi cái xấu tồn tại trên thế giới, chúng ta cần cái gì đó tốt đẹp để cân bằng cán cân - Và dù cho Superman là một nhân vật giả tưởng - anh ấy sẽ luôn quan trọng hơn Hitler.</div><div style=\"text-align:justify;\">Và dù cho anh ấy không có thật (và tất cả những siêu anh hùng tiêu biểu vĩ đại khác), Superman đã truyền cảm hứng cho hàng triệu người trên thế giới không chỉ có hy vọng và can đảm, mà còn cải thiện bản thân và dám đứng lên bảo vệ đồng loại, sống với mục đích và lòng biết ơn. Chịu trách nhiệm cho bản thân và những người dựa vào họ.</div><div style=\"text-align:justify;\">Siêu anh hùng như cột thu lôi, phóng ra những tiềm năng ẩn giấu của chính chúng ta. Khi thấy siêu anh hùng hành động, chúng ta được nhắc nhở tầm quan trọng của quá trình Thức Tỉnh, Lớn Lên và Hiện Diện trong cuộc sống, của việc sống thật với bản thân nhất.</div><h2 style=\"text-align: justify;\">Các siêu anh hùng là những giấc mơ có thực tồn tại thuần túy trong trí tưởng tượng của chúng ta, nhưng vẫn ảnh hưởng đến thế giới thực</h2><div style=\"text-align:justify;\">Những siêu anh hùng truyện tranh là những phát minh hiện đại, chúng ta vốn đã luôn có những câu chuyện anh hùng từ thuở sơ khai, dưới dạng này hay dạng khác. Mọi nền văn hóa trong mọi thời đại đều có câu chuyện của riêng mình, - và họ không chỉ đơn giản là cứ vậy nghĩ ra những anh hùng mới. Siêu anh hùng không đến từ thế giới ngoài kia, mà đến từ tâm hồn và trái tim của chúng ta.</div><div style=\"text-align:justify;\">Họ là những hình mẫu lý tưởng, đại diện cho những hy vọng, ước mơ, giá trị nhân sinh của chúng ta ở dạng hấp dẫn và giải trí tức thời hơn bất kì những từ ngữ và ý tưởng nào có thể bày tỏ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5d01210b5d711e9920e21c26f7bc8da.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Siêu anh hùng thuần túy là những hình mẫu thần thoại, họ là cảm hứng thuần túy nhắc nhở chúng ta về tiềm năng vĩ đại của nhân loại. Sức mạnh của họ nằm ở sự tưởng tượng. Cố gắng biến họ trở nên thực tế là hiểu sai nguyên do tồn tại của họ.</div><div style=\"text-align:justify;\">Siêu anh hùng ở đây để truyền cảm hứng và nâng đỡ chúng ta. Họ không ở đây để thay thế, hay làm những việc khó khăn trong cuộc sống cho ta. Mỗi người chúng ta phải tìm ra người anh hùng bên trong, những giá trị của riêng chúng ta, nhiệm vụ và mục đích sống nếu chúng ta muốn sống một cuộc đời thực sự trọn vẹn.</div><div style=\"text-align:right;\"><strong>Nguồn: Blog Number One Batfan</strong></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f11fe200b5d911e9903aed423523f1a5.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-08-03T10:33:10.756Z"}