{"_id":10666,"title":"Yêu Đi Đừng Chờ","body":"<div>“Vì trót mang cả trái tim mang đến, khao khát hòa cùng nhịp đập của Người, đến khi lỡ nhịp, ngậm ngùi xót xa.</div><div>Thành phố thì rộng lớn, phồn hoa - nhưng con người ta vẫn luôn cảm thấy cô đơn là vì thế. Vì đi mỏi gối chồn chân, chẳng biết sân ga nào thực sự là của riêng mình.” (*)&nbsp;</div><div>(“Tuổi Thanh Xuân Đôi Chuyến Tàu Đi Lạc”)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec9880b0d7fb11e7a8089ff06f255321.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Seth Macey</figcaption></figure></div><div>“Đến năm em 28 tuổi còn anh 32, nếu em chưa lấy chồng và anh chưa lấy vợ, mình đến với nhau nhé!” – Tôi nháy mắt cười thật tươi, gói ghém đủ tâm tình vào câu đùa sao cho thật khéo.</div><div>“Khi đó em đã qua độ xuân sắc, còn anh mới chỉ bước vào thời kỳ đỉnh cao. Hứa hẹn gì toàn có lợi cho em. Nhưng thôi cũng được, anh chịu thiệt thòi tí vậy. Ai bảo kiếp trước anh nợ em quá nhiều làm chi.”</div><div>Anh cười hiền, trong đôi mắt chứa cả bầu trời bình yên, êm đềm, ngọt lịm.</div><div>Những lời hứa hẹn đưa ra đôi khi không nhất thiết phải được thực hiện, chí ít là trong lúc ấy, dù chỉ một thoáng thôi, đối phương bỏ lòng với lời cam kết, như vậy là đủ. Mà tôi cũng cần có thế.</div><div>*</div><div>Tôi vẫn nhớ ngày đầu tiên mình gặp anh. Đó hẳn là ngày cô đơn nhất trong suốt 24 năm tôi sống trên cuộc đời.</div><div>Hôm đó là ngày đầu tiên sau khi tôi nghỉ việc, chấm dứt quãng thời gian chỉ biết lao đầu vào công việc mà không hề ý thức được tiền kiếm ra để phục vụ mình hay tôi là nô lệ cho nó. Những ngày quay cuồng ấy, tôi đã bỏ lỡ bao cuộc họp lớp, bao lần bạn bè gặp gỡ tụ tập, bao cái đám cưới, bao dịp thắt chặt tình cảm,… Bao nhiêu tôi chẳng thể đếm hết được.</div><div>Danh bạ dài cả trăm số nhưng chẳng hẹn nổi với một người. Tôi ngồi im trong phòng, nhìn nắng nhảy nhót trên bệ cửa sổ, đôi chim ríu rít đậu trên hàng dây điện trước nhà, lắng nghe tiếng rao cháo sườn quẩy nóng vang vọng trong ngõ nhỏ, chợt thấy mình lạc lõng và cô quạnh.</div><div>Tâm trí tôi thúc giục, làm gì cũng được, hẹn ai cũng được, hãy làm gì đó rồi ra ngoài đi, đừng để tuổi trẻ chết trong góc phòng với bốn bức tường trắng toát. Và rồi tôi có cuộc hẹn với anh – người đàn ông xa lạ chỉ với topic tìm người đi uống cà phê cùng chóng vánh trên mạng.</div><div>Anh cũng như tôi, chúng tôi là những người trẻ cô đơn thấy mình lạc lõng. Chỉ khác anh bởi thất tình còn tôi chưa tìm ra ánh sáng cho riêng mình. Chúng tôi đi ăn, xem phim và trò chuyện với nhau. Khi trở về, mỗi người lại có một cuộc sống riêng, chẳng cần nói, cứ như khế ước không tên, chúng tôi mặc định sẽ không quấy rầy thế giới riêng của người kia.</div><div>Ngày tháng lãng đãng trôi, những cuộc hẹn khi dày khi thưa, không kể là lúc cả hai mỏi mệt, muốn được sẻ chia hay chỉ đơn giản muốn làm gì đó hai người.</div><div>“Tóc em xù lên như bị giật điện vậy.”</div><div>Anh đưa tay xoa xoa tóc, chê tôi là con gái mà chẳng biết yêu lấy bản thân. Lần sau gặp liền thấy anh mang theo cả bộ dưỡng tóc, hỏi anh mua cho tôi à, anh mặt tỉnh bơ bảo không phải, có người tặng mà anh thì không có người yêu nên cho tôi.</div><div>Một lần khi hai đứa đang đạp xe vòng vòng quanh hồ, chợt anh bảo: “Cho bản thân cơ hội được yêu đi em, đừng quá khắt khe với những người theo đuổi em. Yêu đi rồi em sẽ thấy mây trời đời đều như được pha hồng, em sẽ không bao giờ thấy mình một mình giữa lòng thành phố nữa.”</div><div>Tôi áp má vào lưng anh, mắt nhìn những cánh hoa lộc vừng rơi đầy trên vỉa hè, nửa đùa nửa thật: “Có anh là đời đỡ cô đơn rồi, cần gì yêu ai nữa.”</div><div>Anh chỉ cười không nói, nghiễm nhiên xem đó là một câu đùa.</div><div>Anh hẳn không biết, mỗi lần kề bên anh, tôi lại cảm giác như mình có trong tay cả thế giới. Một thế giới bình yên khiến tâm hồn tôi tĩnh lặng. Chỉ một ánh mắt là có thể được cảm thông và thấu hiểu. Tôi tham luyến từng chút, từng chút thời khắc ở gần anh. Cứ như vậy, từ trong tim, những mầm xanh đã bắt đầu đâm chồi. Là những mầm xanh của tình yêu, của mong ước và hy vọng.</div><div>Nhưng tôi không nói anh hay, chỉ lặng im giấu kín tình cảm của mình vì tôi sợ. Sợ nếu anh biết, anh sẽ biến mất thật nhanh như ngày anh xuất hiện. Thế giới cô độc sau đó đáng sợ biết bao nhiêu.</div><div>Chẳng thể tỏ tình cũng chẳng có gì để níu giữ tay anh, tôi bày ra lời hẹn ước anh 32 còn tôi 28. Lời hứa lỏng lẻo đến vậy mà như có phép tiên khiến tôi vững tin có thể bên anh, trói buộc anh cả đời.</div><div>Rồi anh có người yêu.</div><div>“Cô ấy là một cô gái tốt phải không?”</div><div>“Ừ.”</div><div>“Anh đã yêu cô ấy như thế nào?”</div><div>“Anh chỉ là đầu hàng trước sự theo đuổi của cô ấy.” – Anh cười hiền, nụ cười chứa cả bầu trời của tôi nhưng giờ không còn thuộc về mình tôi nữa.</div><div>Anh bắt đầu những ngày tháng mây trời đời pha hồng như anh từng nói, còn tôi lại trở về cuộc sống lẻ loi. Đôi lúc thấy nhớ anh cồn cào, tôi đi tìm những mối quan hệ mới, chọn ngẫu nhiên một ai đó đang theo đuổi mình để hẹn hò, để lấp đầy chỗ trống của anh.</div><div>Tôi dằn vặt mình trong vô số tưởng tượng, cô gái đó sẽ được ở bên anh thật gần, sẽ được hít hà mùi hương cây cỏ từ tóc anh, được anh nắm tay, được anh trao cho cả khoảng trời bình yên êm đềm ngọt lịm. Thật ghen tị đến phát hờn.</div><div>“Tuần trước anh đưa cô ấy đi Nhà Thờ Đổ ở Ba Vì. Cô ấy hỏi sau này hai đứa có thể chụp ảnh cưới ở đây không?”</div><div>“Rồi anh đã bảo là ‘Ừ, miễn là em muốn’ phải không?” – Tôi thấy giọng mình lạc đi.</div><div>Anh nhìn tôi: “Tới lúc anh phải kết hôn rồi, không chờ được đến khi em 28 nữa.”</div><div>“Haha. Đó chỉ là một câu đùa thôi mà.” – Tôi cười lớn, nghe rõ tim mình đang nghẹn ngào trong lồng ngực. Nếu đó không phải một câu đùa, liệu anh có thể dẹp hết cái đám cưới sắp tới ấy, bỏ mặc cô người yêu dịu dàng, bỏ mặc tất thảy, chấp nhận em rồi lấy em được không?</div><div>Những ngày sau đó tôi tránh mặt anh, lẩn trốn cho đến tận một tuần trước khi diễn ra đám cưới.</div><div>“Em yêu rồi có phải không? Giờ đã có thể nhìn lên trời thấy những áng mây hồng hồng.”</div><div>Tôi cười ngọt, nhìn vào mắt anh thật sâu, thấy dáng hình mình in vào đồng tử anh thật rõ.</div><div>Anh cười: “Tóc xù của anh cuối cùng cũng đã biết yêu rồi.”</div><div>Kết thúc một ngày cùng nhau rong ruổi khắp Hà Nội, anh bảo muốn đưa tôi về tận nhà. Vì có thể đây sẽ là lần cuối anh được phép làm như vậy.</div><div>Tôi níu áo anh rất chặt, xe dừng ở trước cửa rồi nhưng vẫn chẳng thể nhúc nhích.</div><div>Anh lặng im, tôi lặng im, cả không gian chỉ còn nghe thấy tiếng ve kêu râm ran.</div><div>“Em vào nhà đây.”</div><div>“Ừ.”</div><div>“Hai người hãy hạnh phúc nhé!”</div><div>“Ừ, em cũng hãy hạnh phúc với người em chọn nhé!”</div><div>Tôi quay lưng bước từng bước dài, cảm nhận rõ tim đau nhức theo từng bước chân. Chỉ còn cách cửa nhà đúng một bước, tôi chạy thật nhanh về phía anh, ôm chầm lấy anh, nghẹn ngào: “Đừng lấy vợ được không? Em không muốn chờ đến khi em 28 nữa, không muốn chờ nữa, nắm tay em rồi mình cùng rời đi có được không? Đám mây hồng duy nhất trong cuộc đời em là anh, chỉ là anh thôi.”</div><div>Anh tròn mắt nhìn tôi, thế giới bình yên trong đôi mắt đó chao đảo, rồi anh lắc đầu.</div><div>…</div><div>Tỉnh dậy tôi thấy mắt mình nhòe nhoẹt nước. Giấc mơ lặp lại hàng trăm lần, có phải vì tôi còn quá nhiều vương vấn?</div><div>Ngày anh tổ chức đám cưới, tôi không tới.</div><div>Tôi ngồi trong góc phòng, tự rót cho mình hai ly Gin Tonic, uống cạn.</div><div>Đêm chia tay ấy, tôi chẳng hề quay lại, đoạn tình cảm mà tôi vẫn giữ chặt trong lòng vĩnh viễn trở thành một mối tình câm.</div><div>Trái đất vẫn cứ xoay vòng, rồi sẽ lại có người khác bước chân vào cuộc đời tôi. Nhưng ai sẽ thay thế anh làm bầu trời bình yên trong lòng tôi. Ai sẽ thay anh làm việc đó…</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13913,"created_at":"2017-12-03T07:31:54.034Z","down_point":0,"up_point":16,"tags":[]}