{"_id":16024,"tags":[{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}],"up_point":14,"down_point":0,"title":"Batmobile: Con xế xịn nhất lịch sử thế giới","body":"<div style=\"text-align:justify;\">BATMOBILE... Hay gọi bình dân là Xe Dơi, là một trong những hay nếu không muốn nói là \"đồ nghề\" nổi tiếng nhất cả giới văn hóa đại chúng nói chung và comics nói riêng. Vốn dĩ Batman là con người, thế nên việc di chuyển khắp thành phố Gotham là một việc không dễ tí nào nếu như không sử dụng một phương tiện thích hợp. Và Batmobile thật ra chỉ là một trong số đó, nhưng nó lại là nổi tiếng nhất.</div><div>&nbsp;Tưởng tượng trong đêm, bạn đang làm mấy trò hạ đẳng thì nghe tiếng máy xe lớn vang trời, đèn chiếu thẳng vào mặt làm chói mắt, sau đó có một gã mặc đồ như con dơi \"tung cánh\" bay vào đấm bạn đến nằm liệt giường cả tháng thì hỏi xem có đáng sợ hay không? Còn người lái nó sẽ cảm thấy ngầu đến mức độ nào? Và ở game Batman Arkham Knight, ước mơ được trở thành người lái Batmobile đã trở thành sự thật, và cái câu tagline \"Be The Batman\" của game cũng đã được quảng bá một cách cực kỳ chính xác khi cho chúng ta một trải nghiệm trở thành Batman thực thụ lên đến... 90%. Cũng như tôi từng nói ở bài \"Những cách di chuyển thú vị nhất\", ai mà không muốn làm Batman chứ? Nhưng tôi sẽ nói về con xế đó sau khi giới thiệu một tràn dài lịch sử Batmobile đã.<div style=\"text-align:justify;\"><br></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdb64b30c48f11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Hình ảnh tổng hợp những chiếc Batmobile nổi tiếng nhất của CBR</figcaption></figure></div><div style=\"text-align:justify;\">Vì lịch sử đã có hàng trăm chiếc Batmobile khác nhau, đa phần là do sáng tạo của các họa sĩ, thế nên tôi sẽ chỉ bàn vào những chiếc xe nổi tiếng nhất hay là những thay đổi cụ thể qua từng thời kỳ, kiểu thêm cái gì bớt cái gì hình dáng ra sao... Nhưng cũng sẽ giúp cho các bạn có thêm nhiều khái niệm khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34eecc80c49011e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chiếc \"Batmobile\" đầu tiên thật ra... chẳng hề nó tí gì gọi là Batmobile mà chúng ta quen thuộc cả. Nó xuất hiện lần đầu cùng với Batman ở Detective Comics #27, và nó là một con xe mui trần dựa trên mẫu của chiếc Cord 812 vào những năm 1936, và nó có màu... đỏ rực. Mãi đến khoảng năm 40 thì cái xe này mới có màu xanh đen (cùng với sự thay đổi tạo hình của Batman) nên nhìn ít ngớ ngẩn và nổi bật một chút. Thật ra thì hình tượng về Batmobile là một chiếc xe cổ điển như trên cũng theo luôn lên đến TV series (năm 1943, Lewis Wilson thủ vai Batman) khi Batman lái cả một con Cadillac cực sang chảnh đi bắt cướp.</div><div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/holy47csuq8de9pkieqq.jpg\" alt width=\"620\" height=\"400\"></figure></div>Đến năm 1941 trong comics thì bắt đầu chiếc Batmobile có hình cái mặt nạ dơi lừng danh thiết kế bởi Bob Kane và Jerry Robinson rồi sẽ trở thành hình mẫu rất nhiều chiếc Batmobile trong gần 80 năm tiếp theo. Thời gian này cũng là lúc chiếc xe này chính thức mang cái tên \"Batmobile\". Và có lẽ bạn sẽ để ý rằng những con Batmobile này ngoại trừ sự thay đổi về hình dáng dựa trên những chiếc xe \"tân thời\" nhất có thể thời gian đó, đặc biệt là với thiết kế của họa sĩ Dick Sprang cho chúng ta một thứ cực kỳ biểu tượng khác về Batmobile đó chính là cái \"vây\" hoặc \"cánh\" gắn ở đuôi xe, nó gần như không có tí tẹo đồ nghề gì cả, trừ vài hệ thống radar tân tiến và sử dụng động cơ tên lửa. Và thật ra những món đồ nghề đó rồi sẽ chỉ xuất hiện rất lâu sau đó, và nổi bật nhất chính là ở chiếc xe sau đây</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7015c610c49011e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Con Batmobile Lincoln Futura này, cùng với series lẫn phim Batman 1966 của huyền thoại Adamn West là một chiếc xe được thiết kế chỉ trong có... 3 tuần trước khi quay, thế nhưng nó lại trở thành được yêu thích bậc nhất cho đến ngày nay. Hãy cứ nghĩ chiếc xe này như một xe của James Bond nhưng trừ mớ vũ khí ra thì bạn cũng có thể hiểu là nó như thế nào rồi đấy. Còn ở trong comics, từ năm 1964 trở đi thì Batmobile đã có rất nhiều biến thể khác nhau nhưng đa phần là dựa theo những mẫu xe thể thao đời mới nhất thời gian đó, đến mức đôi khi nhìn chúng có vẻ kỳ cục lẫn chả hợp với Batman tí nào. Tuy nhiên, hình mẫu xe mui trần này vẫn theo Batman một thời gian khá dài cả từ comics cho đến những phim hoạt hình như loạt Super friends nổi tiếng những năm 70s.</div><div style=\"text-align:justify;\">Thế nhưng nếu bạn cũng thường biết rằng Batmobile thì đâu phải chỉ có đồ nghề như radar, điện thoại, hệ thống nhả nitro tăng tốc như Fast and Furious thôi đâu mà phải là cả một cái kho vũ khí di động cơ mà... Và đúng là như vậy, nhưng nó chỉ bắt đầu xuất hiện ở một đầu truyện mà như tôi đã nói là thay đổi luôn toàn bộ hình ảnh về Batman ở thời hiện đại, và đó vẫn chính là The Dark Knight Returns. Bạn gọi một cái phương tiện to tổ chảng di chuyển trên mặt đất nhưng có cả đống vũ khí được lắp từ trong tới ngoài là gì? Xe tăng. Và đúng, đây là một chiếc xe tăng \"Bat-tank\" thật sự. Theo như những gì được bày ra thì, trên xe có hệ thống phóng tên lửa lẫn súng máy, thế nhưng súng máy chỉ được dùng để bắn đạn cao su để không phạm quy tắc giết người- chúng ta cũng thấy trò này Batmobile Arkham Knight lấy từ đâu rồi đó.</div><div style=\"text-align:justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/dkr-batmobile.jpg\" alt width=\"576\" height=\"367\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và rồi ở năm 1989, khi Tim Burton cầm trịch bộ phim Batman về sau trở thành một huyền thoại cũng như giúp thay đổi cái nhìn của khán giả đại chúng hơn thì ông đã cho tạo ra một chiếc Batmobile có thể nói là \"định hình\" luôn cả về hình dáng lẫn những tính năng tích hợp vào trong xe để trở thành một vũ khí di động nhưng nhanh nhẹn và tinh gọn hơn. Những tích hợp bao gồm hệ thống sốc điện bảo vệ xe, hệ thống giáp chống đạn bao bọc xe, hệ thống bắn tên lửa, súng phóng lửa và cả... một cái trụ xoay để giúp xe quay ngược 180 độ. Thế nhưng, chỉ vì cái batarang có gắn hệ thống điều khiển cùng tần sóng với Batmobile của Batman mà nó đã bị hack bởi đám tay sai của Penguin.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9786e30c5b211e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Và sau đó thì trong Batman The Animated series dẫn đến The New Batman Adventures thì có hai mẫu xe được dựa rất nhiều trên chiếc Batmobile 1989, và chúng cũng cực kỳ gây ảnh hưởng đến thiết kế của Batmobile trong cả comics thời gian dài sau đó. Nói chung là từ series này, cũng như ảnh hưởng của chiếc Batmobile 1989, một chiếc xe dài sọc và dẹp với gầm sát mặt đất, có những vây nhọn ở đuôi xe trở thành hình ảnh mà ngay lập tức khi người ta nghĩ đến khi nhắc cái từ Batmobile. Thật ra, chính chiếc Batmobile \"đầu tiên\" của Arkhamverse cũng bị ảnh hưởng rất lớn khi chúng ta được thấy nó ở Batman Arkham Asylum.</div><div style=\"text-align:justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/BTASBatmobile-720x316.png\" alt width=\"720\" height=\"316\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/tnba_batmobile_by_alexbadass-dae60nb-720x405.png\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15ac5e40c49111e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những thiết kế này kéo dài mãi cho đến tận ngày nay đa phần trong cả comics lẫn phim hoạt hình, hay đôi khi chúng dựa vào cả những mẫu xe thể thao tiên tiến (Có thể kể đến như Mercedes hay Lamborghini) nhưng được cải biên một tẹo cũng chỉ để có vây sau đuôi như trên. Tiêu biểu có thể kể đến một chiếc xe được cải biên như vậy chính là trong TV series The Batman với một con Batmobile có đèn... neon xanh lấp lánh muôn nơi nhưng ngầu thì cũng ngầu không thể tưởng được. Cái hình ảnh xe chạy vút qua nhưng vẫn còn cái ánh đèn vươn lại thành một vệt dài thật sự vẫn rất ấn tượng. Batman Telltale cũng có một chiếc xe trông như biến thể của một chiếc Lamborghini vậy.</div><div style=\"text-align:justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/2004tb-batmobile.jpg\" alt width=\"450\" height=\"248\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/Batmobile_Batman_Telltale_0001-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, nó còn được nâng cấp lên đến hàng đỉnh cao của công nghệ tương lai khi xuất hiện trong Batman Beyond khi Batmobile trở thành... một con xe bay thật sự. Đây có lẽ cũng là phiên bản Batmobile hiện đại nhất trong cả cái list này, khi mà gần như bất cứ cái gì bạn có thể nghĩ đến, chiếc xe này cũng làm được. Cái vụ lội nước thì thật sự cũng không nhớ là con Batmobile này có làm được không, nhưng ở trong All-Star Batman and Robin (một đầu thảm họa của Frank Miller) thì con Batmobile đó có thể trở thành cả một cái tàu ngầm với thiết kế khá là... dị hợm đến từ tác giả/ họa sĩ Jim Lee (trông giống cá voi hơn là dơi)</div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/Batman_Beyond_Batmobile-720x334.png\" alt width=\"720\" height=\"334\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/631babe0c49111e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong hai chiếc xe sau thật ra là một dạng guilty pleasure của bản thân tôi, dù thật lòng mà nói thì hai mẫu xe này giống như là... đồ chơi hơn là xe thật sự. Đó là hai chiếc xe được sử dụng trong hai phim Batman thảm họa của đạo diễn Schumacher, Batman Forever và Batman & Robin. Chiếc Batman Forever thật ra lại là một trong những thiết kế Batmobile tôi thích nhất mọi thời bởi vì nó... nhìn rất là ngầu cool vô đối =)) Pha Batmobile dùng súng bắn dây lên tường để xe bay lên rồi chạy thẳng đứng với động cơ tên lửa trong Batman Forever chắc sẽ là một trong những hình ảnh khó quên về Batmobile trên điện ảnh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/Batman_Forever_Batmobile-637x405.jpg\" alt width=\"637\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div>Chiếc Batmobile của phim sau thì có lẽ nó cũng sẽ được liệt vào một trong số ít những thứ (nếu không muốn nói là duy nhất) cứu rỗi cho phim Batman and Robin... cho đến khi nó gắn cả đống đèn neon như sàn disco.</div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/1164d808e3fc86d0f7563e204f2ad07f.jpg\" alt width=\"598\" height=\"402\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đến phần có vẻ nhiều người sẽ thích đây, một trong những con Batmobile nổi tiếng nhất mọi thời, chiếc Tumbler thật sự là một sự thay đổi khác biệt so với lại những chiếc Batmobile \"đồng trang lứa\" với nó trên những trang truyện hoặc những phim hoạt hình.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06b927a0c49c11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Does it come in&nbsp;black?</figcaption></figure></div><div style=\"text-align:justify;\">Vì vốn dĩ The Dark Knight Trilogy của Nolan là một bộ phim chú trọng đến thực tế, vậy nên con hàng của Batman cũng phải thực tế hơn là một chiếc xe hơi gắn tùm lum vũ khí. Thế nên Nolan đã sử dụng một chiếc xe quân dụng thực thụ với động cơ 500 mã lực có thể lên đến tốc độ 160 dặm một giờ, bánh xe to lên đến 44 inch băng rừng vượt suối vô tư, hệ thống phóng tên lửa, chạy điện để vào stealth mode (như trong Batman Begins) và cả là... chứa cả chiếc Batpod. Và nó to khủng hoảng thế đấy, hỏi sao lão cảnh sát khi được hỏi đã trả lời đây là một chiếc xe tăng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24fbbca0c49c11e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và rồi, Batman v Superman cũng đến. Batman (lần đầu tiên) được đưa lên màn ảnh cực kỳ sát với comics nếu chỉ xét về tạo hình lẫn chút gì đó trong tính cách, và con Batmobile cũng vậy. &nbsp;Tôi còn nhớ lần đầu khi nó được hé lộ, tôi đã gần như hét lên \"Holy ****\", một gã fanboy với một niềm vui cũng... đơn giản vậy thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4af51c80c49c11e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nghĩ cũng buồn cười, ngày trước thì Batmobile trong comics đã được dựa vào phim không ít lần, còn kỳ này lại ngược lại khi chiếc Batmobile này dựa vào comics thời hiện đại đến gần như 100%. Tumbler có thể là một chiếc xe quân dụng thật sự với kho vũ khí kha khá, nhưng nếu để gọi là so sánh độ \"súng đạn\" so với chiếc này thì chưa chắc nó đã hơn. Về độ \"nhanh nhẹn\", chiếc Batmobile này cũng thật sự xứng đáng là con hàng của Batman khi những hình ảnh trong phim BvS lẫn Justice League cho thấy nó có thể luồn lách, đổi hướng, chịu đựng được lực tác động mạnh khi nó chỉ chịu thua mỗi độ cứng của... Superman và bị bọn Parademons phá thôi.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f02b4fc0c49d11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và cũng với con xe này, Batman \"giết người như rạ\" khi chả ngần ngại quẳng cả một ngón tay giữa vào mặt bọn lâu la của KGBeast mà xả súng tưng bừng, xách súng bắn dây quẳng xe như rác... Và nó cực kỳ awesome! Ở Justice League thì có vẻ nó còn được độ hàng lên kinh hoàng hơn.</div><div>Thế nhưng nói gì thì nói, chiếc Batmobile của Rocksteady làm ra cho game Batman Arkham Knight chính là MVP của bài này. Ra mắt vào năm 2015, nó chính là sự tổng hòa cho tất cả những gì đỉnh nhất mà một chiếc Batmobile có thể có.<div style=\"text-align:justify;\"><br></div></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/arkham-batmobile-1940x1091-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div>Ở chế độ thường, chiếc xe có thể \"đua\" với một tốc độ không tưởng xuyên suốt Gotham. Khi vào chế độ chiến đấu, nó trở thành một phiên bản \"mini\" của chiếc xe tăng trong TDKR khi có một khẩu canon 60 li, súng đại liên vulcan, súng bắn đạn cao su với lực bắn được miêu tả là \"đau như bị một con khỉ đột đang giận dữ đấm vào mặt\", hệ thống phóng lựu, thả \"bom\" EMP, sóng siêu âm, máy scan theo nhiều loại tia khác nhau và cả là hệ thống hack máy tính từ xa cộng với khả năng di chuyển bốn phương tám hướng cực linh hoạt... Batmobile Arkhamverse thật sự là một con quái vật lẫn một trợ thủ đắc lực cho Batman khi phải chiến đấu với Arkham Knight và đội quân của hắn.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/maxresdefault-23-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Evening the odds</figcaption></figure></div><div style=\"text-align:justify;\"><br></div>Sau đây là một tấm hình... siêu bự với hình ảnh update cho đến khoảng năm 2010. Tuy khá là thiếu thốn nhưng nó rất cụ thể với sự thay đổi của từng xe qua từng năm, và có thể giúp cho bạn có một cái nhìn cụ thể hơn về những lời tóm tắt bên trên:&nbsp;<div><figure class=\"aligncenter\"><img src=\"https://cmzone-vzbqbxhynotw9ion96xv.netdna-ssl.com/wp-content/uploads/2011/01/evolution-batmobile-jpg1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div>Đây là hình ảnh về thiết kế Batmobile mới nhất theo David Finch trong Batman Rebirth... Nếu bạn để ý, nó kết hợp chiếc Batmobile của Batman The Animated Series và cái mặt dơi cổ điển ở mũi xe.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/elbtiyqjf5911-720x360.jpg\" alt width=\"720\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Và ở đầu truyện Batman White Knight thì cũng có một chiếc Batmobile với thiết kế mới được giới thiệu. Vui hơn, nó còn rượt chiếc Batmobile 1989 chạy vòng vòng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cd3a3b0c4a011e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu bạn muốn đọc tường tận hơn về từng chiếc xe, bạn có thể đến với trang này: <a href=\"http://www.batmobilehistory.com/index.php\" target=\"_blank\">http://www.batmobilehistory.com/index.php</a></div><div style=\"text-align:justify;\">Bonus fun facts:</div><div>- Batmobile nổi tiếng đến mức trở thành một trò đùa là có không ít các siêu anh hùng đã từng không ít thì nhiều lần cũng (muốn) tự có cho mình có cả một con xế riêng, tiêu biểu có thể nói đến... Spider-Man và cả mới đây nhất là The Flash (Câu chuyện khá là phức tạp)</div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/MiniaturaSpiderman.jpg\" alt width=\"700\" height=\"394\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/RCO014-425x405.jpg\" alt width=\"425\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div>- Những chiếc Batmobile đời cũ thật ra không hề bị bỏ đi, chúng được trữ lại trong Hang Dơi bởi vì... có hang to để làm gì. Thật ra, chúng cực kỳ hữu ích vài lần khi mà những chiếc xe cũ không được cập nhật hệ thống công nghệ tiên tiến có khả năng bị hack sẽ trở thành đồ \"dự phòng\" cho Batman khi có trường hợp trên xảy ra. Đồng thời, các họa sĩ cũng thường lợi dụng những trang hay panel vẽ cái \"garage\" này để quẳng easter egg vào.</div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3f9a090c49c11e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figcaption><div><br></div></figure><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/Batcave-batmobiles-720x360.jpg\" alt width=\"720\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb179890c49c11e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn kể tên được các xe này không :D</figcaption></figure></div><div>- Batmobile vốn dĩ không dễ để bị đụng vào hay làm tổn hại trừ phi đó chính là do Batman tự tay thực hiện, thế nhưng có một thanh niên có thể tháo luôn cả bánh xe của Batmobile... Và đó chính là Jason Todd, a.k.a&nbsp;Robin đời hai, a.k.a Red Hood.</div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/red-hood-and-the-outlaws-720x360.jpeg\" alt width=\"720\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div style=\"text-align:justify;\"><br></div><div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-09-30T10:46:32.512Z"}