{"_id":11471,"title":"CHÚNG TA CẦN PHẢI BUỒN BÃ RA SAO?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c61af90fae211e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xin chào,</div><div style=\"text-align: justify;\">Rất lâu không cùng nhau kể những câu chuyện, cũng không bày tỏ tâm tình. Đã trải qua những gì, đang trải qua những gì, chúng ta có còn nghe thấy nhau nữa không. Tôi vẫn luôn ước ao có một trái tim bình tĩnh. Nói với bạn, để khi có người hỏi rằng ‘Em có ổn không’, thì sẽ không còn bật khóc nữa. Nhưng đó lại là thật nhiều năm về trước. Nhiều năm về trước tôi luôn cảm giác mình là một con cá mắc cạn, cứ lạc lõng trong những điều không thể hiểu nổi. Bị nhấn chìm. Bắt đầu mong ước được ra đi, thoát khỏi những xô xát trong lòng.<br><br>Tôi còn nhớ có lúc không kiềm chế được, cứ quỳ bên giường mà khóc, cảm giác không ai có thể hiểu nổi mình. Hay là có đêm mất ngủ tại giường ký túc xá, nghĩ thầm giá như có ai có thể thấy mình trong đêm tối. Rồi lại lập cập cầm lấy sổ và bút, viết lách. Cũng có khi rủ thêm cô bạn, hai đứa thuê một phòng karaoke, mặc sức gào thét.<br><br>Tôi từng cảm thấy mình không có liên hệ gì với thế giới xung quanh. Đến sau này mới nhận ra, hóa ra là do mình quá chìm đắm. Bây giờ không còn mong ước có thể thoát khỏi xô xát trong lòng, tôi viết thư cho bạn: <em>Mình đi xa như vậy, cuối cùng vẫn không thoát khỏi nỗi buồn.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74d81d50fae311e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><br>Trong những năm tháng đi qua đó, tôi chợt nhận ra chúng ta đều là những con người bình thường khác nhau, nhưng luôn có chung những nỗi buồn. Người ta cổ vũ mỗi người phải khác biệt hay là chết, còn tôi thì tìm được nỗi xoa dịu trong ý thức rằng thực ra chúng ta giống nhau nhiều hơn chúng ta tưởng. Như là ai cũng từng đối mặt với bất trắc và đổ vỡ. Điều ngăn cách giữa chúng ta thực chất lại là cái cách mỗi người trải qua đau buồn có khi không giống nhau. Có người uống say, có người ồn ào tụ tập. Có người lặng lẽ, có người òa khóc. Có người không thể chạm đến, có người cần được tâm sự và sẻ chia. Nhưng suốt quá trình trưởng thành, có lẽ không có ai được chỉ bảo nên buồn theo cách nào.<br><br>Nỗi buồn không giống như dậy thì, một ngày gõ cửa nhà bạn và sau đó bạn bắt đầu học cách dùng băng vệ sinh hay thế nào là mộng tinh. Nó giống như là một sáng thức dậy, bạn có một <em>cục</em> buồn to-đùng-đoàng, và bạn không biết phải làm gì. Ăn nó? Che đậy nó? Thổi bay nó? Đáp án là tùy ở bạn.<br><br><strong>1. Hãy lắng nghe và thấu hiểu bản thân mình<br></strong><br>Điều gì sẽ làm bạn thoải mái hơn cả trong những lúc buồn bã? Viết lách hay là gọi điện trò truyện với người bạn thân? Đọc một quyển sách yêu thích hay ra ngoài tụ tập cùng đám bạn bè? Nếu bạn chưa biết, thì hãy thử đi. Con người ta cũng có thể thay đổi dần kể cả là trong cách đối mặt với nỗi buồn. Năm mười sáu tuổi, tôi dựa dẫm vào viết lách và các bài hát. Năm mười bảy tuổi, tôi cẩn thận ghi vào sổ ghi chú: nước dâu đà lạt và khóc. Năm mười tám tuổi, tôi thích được ăn và được vỗ về những khi mệt mỏi. Chú tâm đến cảm nhận của bản thân, và biết đâu chúng ta có thể ăn luôn được nỗi buồn.<br><br><strong>2. Bạn không hề cô đơn <br></strong><br>Khi bạn đang đọc những dòng này, tôi tin rằng mình không cô đơn. Và xin bạn cũng hãy tin rằng bạn không hề cô đơn, cho dù bạn có cảm thấy mình khác biệt và khó kết nối ra sao. Người bạn đầu tiên cứu vớt tôi là sách và âm nhạc. Lần đầu tiên tôi được thấu hiểu và có thể thấu hiểu bản thân. Lần đầu tiên tôi biết những gì mình đang trải qua đều có thể được hát lên. Tôi dùng âm nhạc và sách để kết nối với thế giới bên ngoài.<div><br></div></div><blockquote><div style=\"text-align: justify;\"><br>\"Em cũng thích Bohemian Raphshody sao?\"</div></blockquote><div style=\"text-align: justify;\"><br></div><blockquote><div style=\"text-align: justify;\"><br>\"Vy cũng đọc An nè.\"</div></blockquote><div style=\"text-align: justify;\"><strong>Chúng ta không cô đơn, chỉ là sẽ rất khó để kết nối với thế giới bên ngoài nếu như chúng ta không tìm được cách để kết nối với bản thân trước.<br></strong><br>3. Nỗi buồn sẽ qua í mà<br><br>Năm đó tôi nhắn tin cho một người chị, hỏi rằng tại sao em cứ buồn mãi như vậy. Người chị này đã dùng danh dự của một người lớn để trả lời cho tôi: nỗi buồn sẽ qua em ạ.<br><br>Tôi không chắc chúng ta rồi sẽ bớt buồn đi hay không, nhưng quả thật nỗi buồn sẽ qua. Bằng thời gian, bằng những trải nghiệm mới mẻ. Đương nhiên là buồn bã cũng chẳng đi luôn được, chúng sẽ còn quay trở lại, nhưng chúng ta sẽ biết cách để đối đầu hơn.<br><br>Tôi từng đọc ở đâu đó, buồn bã làm cho chúng ta biết cách cảm thông và yêu thương hơn. Khi chúng ta im lặng, chúng ta hiểu được cả khoảng lặng giữa những lời nói. Khi chúng ta tổn thương, chúng ta biết cách chăm sóc và chữa lành.<br><br>Vài năm qua đi, tôi không còn nhớ vì cơn cớ gì mà mình đã viết những dòng buồn đến nẫu ruột hay khóc như mưa như thế. Nhưng tôi vẫn nhớ những người đã ở bên mình như thế nào, mở rộng vòng tay an ủi, làm nơi chốn êm đềm cho mình ra sao. Có lẽ đây mới chính là điều ý nghĩa nhất.<br><br><em>160118,<br>nhân một ngày buồn muốn ăn cả thế giới, nhưng vì không ăn nổi cả thế giới được nên đành ăn nỗi buồn.</em></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/todayvylearns/\" rel=\"noopener noreferrer\" target=\"_blank\">Today Vy learns</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14738,"created_at":"2018-01-16T17:36:39.626Z","down_point":1,"up_point":12,"tags":[]}