{"_id":13852,"tags":[],"up_point":13,"down_point":0,"title":"Sergio Busquets, đỉnh cao của sự đơn giản.","body":"<div><strong><em>\"Nếu có thể trở thành một cầu thủ bất kì trên thế giới, tôi chắc chắn sẽ chọn Sergio</em></strong>\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe89353075b711e899ffc1263d4d73a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lời chia sẻ đầy tính ngợi ca kia là của chính Vicente Del Bosque - vị HLV trưởng người đã đăng quang 2 UEFA Champion League cùng Real Madrid ở thập niên 90 và là người hùng mang đội tuyển Tây Ban Nha đến kỷ nguyên thống trị bóng đá thế giới với 2 chức vô địch liên tiếp Fifa World Cup 2010 và Euro 2012.</div><div><br></div><div>10 năm, 20 năm nữa, bóng đá Tây Ban Nha hoàn toàn có thể sản sinh ra thêm một Andres Iniesta, một Xavi Hernandez hay thậm chí là cả một Sergio Ramos mới với lối đá mềm mại uyển chuyển đã trở thành thương hiệu của La Roja.</div><div>Nhưng Sergio Busquets thì khác. Anh là một một điều gì đó rất lạ, là duy nhất và có lẽ là thiên tài bóng đá trăm năm có một ở xứ sở bò tót. Anh là tiền vệ phòng ngự mang đầy những phẩm chất kĩ thuật nhưng lại đặt yếu tố đơn giản lên hàng đầu. Anh làm mọi điều có thể giữ trái bóng tránh xa vòng cấm địa khu vực đội nhà: cản phá, đi bóng, phát bóng, phạm lỗi, tiểu xảo. Tất cả đều được thực hiện ở mức cần thiết: qua người những lúc cần thiết trước khi tung ra đường chuyền; phạm lỗi cần thiết để khung thành đằng sau không phải đối mặt với một tình huống nguy hiểm hơn; tiểu xảo cần thiết những khi nhịp độ trận đấu đang ở một mức độ bất lợi cho đội nhà.</div><div><br></div><div>29 tuổi, Ở độ tuổi vẫn được xem là chín nhất trong sự nghiệp của một tiền vệ phòng ngự, Buquets mang trên mình trọng trách nặng nề một mình bảo vệ trục sống của cả tuyến tiền vệ Tây Ban Nha giai đoạn chuyển giao thế hệ với sự pha trộn giữa những huyền thoại già cỗi và những ngôi sao non nớt trước sân khấu thế giới lớn.</div><div>Tất cả áp lực và danh vọng quá khứ, đè nén lên đôi vai của Sergio Busquets. Nhưng bản lĩnh của anh là thứ đã được tôi luyện sau bao năm chinh chiến với vị trí bất khả xâm phạm của mình cả ở cấp độ CLB lẫn ĐTQG.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc8c8c8075b811e89bd371844015ce0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi e rằng một mai, khi Busquet giã từ sân cỏ, người ta lại dần lãng quên đi một tiền vệ phòng ngự xuất sắc bậc nhất của thời đại, chiếc cầu nối mỏng manh nhưng cực kì vững chãi của những đội bóng khổng lồ với lối chơi tấn công hoa mĩ đầy mê hoặc, người bảo vệ ánh hào quang và tính thực dụng của bóng đá tấn công đẹp mắt đương đại.</div><div>Tôi lại sợ rằng, những di sản to lớn mà Barcelona, La Roja, Tiki Taka để lại ngần ấy năm qua rồi sẽ ngổn ngang biết nhường nào nếu khuyết đi một thiên tài dị biệt như anh.</div><div><br></div><div><strong>Sergio Busquets chính là tiêu biểu cho sự đơn giản mà mọi cái đẹp bắt buộc cần phải có !</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/707b04b075b911e89e8dd9fdca89826b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><br><div><br></div></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":4485,"created_at":"2018-06-22T01:14:56.878Z"}