{"_id":25150,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5dbafd74b99eef45f1d2f8a9","name":"SỨ MỆNH CỘNG ĐỒNG"},{"_id":"5dbafd74b99eef45f1d2f8a8","name":"NHÀ SÁNG TẠO NỘI DUNG"},{"_id":"5cfccd690f26f11841640611","name":"CONTENT CREATOR"}],"up_point":18,"down_point":0,"title":"Những Online Content Creator và Sứ mệnh giải cứu thế giới","body":"<h2>Những online content creators</h2><div>Mình sẽ không trích mấy khái niệm Wikipedia vào để bài viết nghe có vẻ chỉn chu mà đi luôn tới cách hiểu chung về những (Online) Content Creators - Người sáng tạo nội dung (trực tuyến) mà chúng ta đang cùng chia sẻ. Mình tin đây là tên gọi cho những cá nhân tạo ra các sản phẩm (trực tuyến, từ nay về sau sẽ mặc định là vậy do bản chất nền Internet làm các sản phẩm muốn truyền thông thì phải trực tuyến còn trường hợp sáng tạo nội dung trên nền tảng thực tế thuần tuý đã có tên gọi khác như hoạ sĩ, nhạc sĩ, etc…) có giá trị mới về nội dung, tạo ra ý nghĩa trong đó và có ảnh hưởng tới cộng đồng.&nbsp;</div><blockquote><div>Các cơ sở tạo nên một người sáng tạo nội dung:</div><ul><li dir=\"ltr\">Sản phẩm trực tuyến</li><li dir=\"ltr\">Giá trị mới về nội dung</li><li dir=\"ltr\">Có ý nghĩa truyền tải</li><li dir=\"ltr\">Ảnh hưởng tới cộng đồng</li></ul></blockquote><div>Chính bởi khái niệm khá rộng này mà bạn sẽ dễ nhận ra hầu hết những người làm Youtubers hay Streamers rộng hơn &nbsp;là Influencers đều là những người sáng tạo nội dung, một khi họ đáp ứng các tiêu chí trên.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca932890fbf211e9b07973872dd28a3a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: 123RF</figcaption></figure></div><div>Đây có thể xem là một ngành nghề mới và mới chỉ thực sự nở rộ vào giai đoạn một thập kỉ trở lại đây, bởi tính chất bắt buộc của công việc này là cần có nền tảng công cụ truyền tải - platform để mang các sản phẩm liên tục tới cho người dùng và cũng cần lượng người dùng đủ lớn tiếp cận để sản phẩm có phản hồi ngược lại và qua thời gian tạo ra ảnh hưởng cho những người sáng tạo nội dung. Sự phát triển của các nền tảng kết nối như MXH hay Youtube, các công cụ streaming chính là câu trả lời về công cụ truyền tải đó.&nbsp;</div><h2>Cạp đất không thể ăn: nhà sáng tạo nội dung đã và đang là công việc có lợi nhuận cùng những hệ luỵ</h2><div>“Người Việt thấy cơ hội thơm ở đâu là đâm đầu vào\", ngồi cà phê mình thỉnh thoảng nghe bàn bên nói thế. Sai rồi, <strong>ở đâu người ta thấy cơ hội thơm cũng đâm đầu vào cả</strong>, con người là thế, người Việt nếu có khác hơn chính là tính tháo vát và thích nghi nhanh giúp những mô hình thành công thường có tốc độ phủ sóng cao hơn ở Việt Nam so với tốc độ phát triển trung bình của các mô hình này ở các khu vực khác trong quá khứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16d94a60fbf111e9b070a709c49a8fec.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mỏ vàng với 64 triệu người dùng mạng thường xuyên. Nguồn: Wearesocial & Hootsuite</figcaption></figure></div><div>Phát triển nhanh là một điều tốt, nhưng luôn đi kèm với nhiều hệ luỵ khi mà sự phát triển nhanh thường đồng nghĩa với việc người đi sau cần bất chấp/đột phá so với những bước đi trước để tạo ra kết quả lớn hơn và qua đó được chú ý hơn. Kết hợp với mặt bằng thời gian sử dụng trung bình tăng mạnh như trong năm qua là 64 triệu người dùng - 64 triệu khách hàng tiềm năng với thời gian sử dụng trung bình cho các hoạt động như MXH và xem các streaming, video với tổng thời gian là 5 giờ/ngày, đây là <strong>mỏ vàng</strong> để khai thác với các nhà sáng tạo nội dung.&nbsp;</div><div>Mặc dù giá trị/lượt xem của người Việt so với mặt bằng chung của thế giới là tương đối thấp tức người sáng tạo nội dung khó lòng kiếm được nhiều tiền từ nguồn thu độc nhất của các nền tảng quốc tế - nơi khởi nguồn cho công việc này thì chính thị trường gần 100 triệu dân trong nước đã tạo ra nguồn cung phụ trợ béo bở cho các vị trí này. “Không ai sống được bằng lương Youtube”, “Tiền Youtube nhận chỉ để đi uống cafe\",...các ông đừng cười vì người ta nói đúng đấy, chỉ là chưa đủ: bản lề này sẽ qua đó xây dựng nên hình ảnh của một Influencers mà sản phẩm tiếp theo các ông thấy với sự xuất hiện của “Chiếc bánh rất ngon\", “Cắt tóc ở đây rất ổn\" sẽ giúp nhà sáng tạo nội dung của các ông có tiền ăn tháng tới.&nbsp;</div><h4>Và đừng chỉ trích người Việt Nam là dân trí thấp vì “Khá Bảnh được xem nhiều hay các video nhảm nhí được chú ý\"</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eebb0f0fbf111e995b937b492ad43f2.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hơn 6 giờ tổng thời gian sử dụng trung bình của mỗi người dùng. Nguồn: Wearesocial & Hootsuite</figcaption></figure></div><div>Hãy nhìn nhận kĩ hơn về thói quen tiếp nhận nội dung thông thường. Hầu hết 64 triệu người dùng mạng thường xuyên này nhằm trong tập người dùng trẻ, từ 7-35 tuổi và CHỈ DÙNG MỘT CÁCH ĐỨT QUÃNG TRONG XUYÊN SUỐT CẢ NGÀY. Tức tổng thời gian xem trực tuyến kéo dài 5 giờ sẽ chia thành nhiều quãng nhỏ trong suốt một ngày của đối tượng người dùng đồng thời vẫn bị phân tâm bởi hàng loạt các hoạt động khác trong cuộc sống. Và khi mà người dùng không có nhiều loại hình “sản phẩm\" để lựa chọn thì các nội dung có tính giật gân hay vui cười tầm phào sẽ là lựa chọn khả dĩ nhất. Tôi thì nhìn thấy khoảng trống lớn chưa được tận dụng thôi, các ông thích chỉ trích dân trí thấp thì các ông thiệt hehe.&nbsp;</div><h2>Sứ mệnh giải cứu thế giới - của những content creators toàn cầu và làn sóng đang âm ỉ tại Việt Nam</h2><div>Đây là mục đích chính mà mình viết bài này, để chia sẻ về một làn sóng đang ngày càng mạnh mẽ trên toàn thế giới và không sớm thì muộn cũng sẽ chảy đến Việt Nam: Sứ mệnh giải cứu thế giới của những nhà sáng tạo nội dung có ảnh hưởng rộng lớn.&nbsp;</div><h3><strong>Trước hết, ta cần hiểu về quy trình vươn lên của một nhà sáng tạo nội dung, đây cũng là nền tảng cho phần nội dung sau của mình.&nbsp;</strong></h3><div>Một nhà sáng tạo nội dung có thể bằng cách này hay cách khác theo thời gian hoặc qua một đêm nổi tiếng với một sản phẩm của mình. Sau đó, nhà sáng tạo nội dung này sẽ bắt đầu thu hút người dùng, người theo dõi, người hâm mộ dưới hình ảnh cá nhân riêng và dần xây dựng Thương hiệu - Branding về hình ảnh cá nhân của mình, đây dần sẽ thành thứ đại diện cho anh/cô ấy, là thứ mà người dùng mới tìm đến họ sau này khi có cùng nhu cầu quan tâm.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33d07e30fbf211e9b51259a0f925e18b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Food And Travel - Branding rõ ràng của Khoai Lang Thang. Nguồn:&nbsp;Kênh Youtube Khoai Lang Thang</figcaption></figure></div><div><strong>Ví dụ</strong>: sẽ không ai tìm đến lối sống tối giản ở anh Khoai Lang Thang và mọi người quan tâm tới các kĩ năng chuyên sâu về trang điểm cũng sẽ không thăm tường chị Giang Ơi nhiều, thương hiệu xây dựng tập người xem đặc trưng.&nbsp;</div><div>Sau đó, người sáng tạo nội dung sẽ tiếp tục sử dụng ảnh hưởng này của mình để phát triển tính chuyên sâu của thương hiệu hoặc mở rộng sang các hình thức nội dung mới nhằm gia tăng lượng người theo dõi và cứ thế phát triển.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a14ed40fbf211e9b36a45a415e43863.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chú Pew\" ra đời từ những buổi tư vấn bất hủ như thế này. Nguồn: Kênh Youtube PEWPEW</figcaption></figure></div><div><strong>Ví dụ</strong>: nhiều người chơi game từng tìm đến PewPew vì được xem những màn caster khá nổi tiếng của anh hay những tâm huyết thời gian đầu anh mang PUBG phổ biến tới cộng đồng nhưng “PewPew\" chỉ thực sự được gọi là “chú” sau khi xuất hiện chương trình giải đáp tâm tình tuổi hồng mỗi tối cuối tuần vô cùng thú vị.</div><h3><strong>Rồi sao nữa?</strong></h3><div>&nbsp;Câu hỏi tiếp theo này là điều mà cá nhân mình cảm thấy thị trường ở Việt Nam vẫn chưa chạm tới đỉnh, với 64 triệu người dùng mạng, vẫn còn nhiều khoảng trống có thể tiếp tục khai thác thêm với mỗi người sáng tạo nội dung.&nbsp;</div><div>Cùng lúc này, trên thế giới như điều tất yếu đã có những cái tên dần khẳng định được tên tuổi và chạm tới ngưỡng đỉnh điểm của việc thu hút người dùng, hay nói cách khác là sự phổ biến của họ lúc này đã quá rõ ràng mà những ảnh hưởng của họ sẽ là cái hiển nhiên. “Quyền lực thứ 4” giờ đây đã nắm trong tay, câu hỏi là họ sẽ sử dụng nó như thế nào. Và mình tin đang có một làn sóng truyền tải năng lượng này đúng và ý nghĩa: dùng nó để giải cứu thế giới qua các chiến dịch truyền thông xã hội, môi trường và cộng đồng.&nbsp;</div><blockquote><div><strong>“Quyền lực thứ 4” giờ đây đã nắm trong tay, câu hỏi là họ sẽ sử dụng nó như thế nào</strong></div></blockquote><div>Mới đây nhất, chiến dịch: “Trồng 20 triệu cây xanh\" được khởi xướng bởi Mr Beast thu hút được hơn 600 influencers khác trên toàn thế giới. Hàng loạt những người nổi tiếng trong cả giới công nghệ, âm nhạc và xã hội cũng đã chung tay. Với mỗi đô la đóng góp, Mr Beast sẽ trồng 1 cây xanh.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d465eb10fbf111e980cbb5d38e6a7eae.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà sáng lập Telsa Elon Musk thậm chí còn đổi tên Twitter của mình thành: Treelon với ava là rừng cây xanh :D</figcaption></figure></div><div>CEO Telsa Elon Musk đã đóng góp 1 triệu cây xanh trong khi CEO Twitter nhẹ nhàng “bằng Musk nhưng thêm 1 cây\" hay Producer nổi tiếng Alan Walker cũng đã đóng góp hơn 100000 cây xanh cho chiến dịch này. Tính tới thời điểm bài viết được soạn, đã có gần 11 triệu cây xanh được gây quỹ chỉ sau khoảng 10 ngày. #Teamtree đã trở thành từ khoá nổi bật trong suốt những ngày qua trên toàn thế giới, được đưa tin và ủng hộ bởi hàng loạt các trang báo, trang tin uy tín như <a href=\"https://edition.cnn.com/2019/10/30/us/youtube-mrbeast-trees-trnd/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">CNN</a>, <a href=\"https://www.businessinsider.com/teamtrees-by-youtuber-mrbeast-has-raised-millions-elon-musk-2019-10\" rel=\"noopener noreferrer\" target=\"_blank\">Business Insider</a>.&nbsp;</div><div>Sự thành công của chiến dịch này cho thấy <strong>những người sáng tạo nội dung hoàn toàn có thể trở thành những vị cứu tinh tiếp theo cho trái đất với quyền lực mà họ đang nắm trong tay, và đồng thời vẫn có thể tiếp tục tạo ra nội dung theo đúng giá trị của mình</strong> (Xem thêm: <a href=\"https://www.youtube.com/watch?v=pYL8Mi-3-Cs\" rel=\"noopener noreferrer\" target=\"_blank\">The Art of Saying No</a> - Matt D'Avella).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0b1a760fbf111e99cfbfde14fd08a14.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đã có gần 11 triệu cây xanh được quyên trồng tới thời điểm hiện tại. Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">teamtrees.org</a></figcaption></figure></div><div>Mình thực sự tin đây sẽ là làn sóng phổ biến kế tiếp trong cộng đồng sáng tạo nội dung Việt Nam tương lai. Vì sau tất cả, những người tạo ra giá trị vì cộng đồng và phục vụ cộng đồng, họ sẽ “vì cộng đồng” nhỉ? :D&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-10-31T15:27:48.640Z"}