{"_id":7311,"body":"<div><figure class=\"aligncenter\"><img src=\"http://www.sciencemag.org/sites/default/files/styles/article_main_medium/public/images/ss-bird_honeycreeper.jpg?itok=eEm6TBrb\" alt=\"Kết quả hình ảnh cho Bird\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sách là thứ kỳ lạ.</div><div>Đối với tôi nó kỳ lạ hơn bất cứ thứ gì mà tôi từng tiếp xúc. Đó là bạn, là thầy, là người tình, là người trút tâm sự cả những lúc tuyệt vọng. &nbsp;Khi đọc sách đó là cả một thế giới mới, một hệ quy chiếu mới và trên hết nó là cuộc đời của một ai đó thậm chí của cả một thế hệ.</div><div>Sách cũ lại là một điều kỳ lạ khác.</div><div>Cuốn sách cũ đầu tiên tôi đọc là cuốn Đắc nhân tâm của chú hồi năm cấp hai. Cuốn sách không bìa, không mục lục, bị mối và mọt ăn quá nữa. Những trang rời rạc được nối lại bằng những sơi chỉ trắng vụng về. Tôi mất gần một tuần để đọc hết cuốn sách mà thậm chí không biết tên cuốn sách cho đến cuối năm cấp 3. Đó là cuộc tình đầu tiên của tôi với sách, một cuốn sách cũ mà tôi không biêt tựa, không thể đọc hết nội dung.</div><div>Cuộc tình thứ 2 là những cuốn sách của Nguyễn Nhật Ánh. &nbsp;Thật ra thì nó không phải là sách, vì nó không có mục lục, không đánh số trang, không có lời tựa, thậm chí nó không phải là sách của bất kỳ nhà xuất bản nào cả. Đó là những cuốn sách được viết tay lại. Nền giấy cũ úa vàng được làm từ rạ, nét chữ nghiêng, mực tím. Đó là tình yêu của một bà chị với những tác phẩm của Nguyễn Nhật Ánh vào những năm 90. Chị đọc nó từ những cuốn sách mượn từ thư viện và khi đến hạn trả chị đã luyến tiếc như thể sắp chia tay người tình và chị quyết định giữ lại những kỷ niệm. Chị thức trắng mỗi đêm để viết lại những cuốn sách Nguyễn Nhật Ánh sắp đến hạn trả. Đó không chỉ là tình yêu của chị dành cho những tác phẩm của Nguyễn Nhật Ánh, mà đó còn là tình yêu chung của những cô gái thuộc thế hệ của chị. Đó là lần đầu tiên tôi đọc Nguyễn Nhật Ánh. Và đến tận bây giờ nó là bản truyện Nguyễn Nhật Ánh hay nhất mà tôi từng đọc.</div><div>Cuộc tình với sách, chính xác hơn là sách cũ cứ lớn dần với những tác phẩm kinh điển và những tiệm sách cũ với những ông già ngồi uống café phía trước, bàn chuyện thế sự. Những ngày cuối tuần lân la những tiệm sách cũ để ngửi mùi giấy, để đọc những lời đề tặng viết vội đã phai màu. Không phải vì sách cũ rẻ hơn mà vì mỗi cuốn sách cũ là mỗi câu chuyện, mỗi số phận riêng. Tôi đã bắt gặp cuốn Tiếng chim hót trong bụi mận gai với 3 lời đề tặng: một lời đề tặng của một chàng trai tặng cô người yêu đang bị bênh hiểm nghèo, lời đề tặng của của cô gái cho một người bạn tri kỷ từ thời cấp 1 và cô viết nó khi đang nằm viện, những ngày cuối cùng trong đời, lời đề tặng thứ 3 là của cô bạn tri kỷ tặng lại cho người yêu khi cô theo gia đình qua Mỹ. Và vì vài lý do gì nó, nó ở trong 1 tiệm sách cũ, nằm khiêm tốn trong 1 góc nhỏ hẹp. Những số phận, những câu chuyện được truyền qua những cuốn sách, đó không chỉ là cuộc đời, là tâm sự của tác giả mà đó là cuộc đời của những người đã đọc nó, những tâm hồn đã được nó nuôi dưỡng.</div><div>Tôi vẫn giữ ước mơ khi có đủ tiền, tôi sẽ mở một quán cafe sách nơi những người khách có thể đọc, mượn sách miễn phí và chỉ cần để lại những lời đề tặng cho người tiếp theo. Cho đến lúc đó tôi vẫn nâng niu những cuốn sách cũ, những câu chuyện trên những trang giấy đã úa màu.</div><div>P/S. Nếu bạn đang đọc 1 cuốn sách nào đó hãy để lại những cảm xúc, suy nghĩ trên những trang sách vì biết đâu được một ngày nào đó bạn sẽ gặp lại nó và biết rằng những câu chuyện đó đã được nối dài thêm bởi những người mà bạn chưa từng gặp, chưa từng quen. Một niềm vui nho nhỏ.</div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-04-02T05:31:17.526Z","creator_id":6688,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Những cuốn sách cũ","up_point":18}