{"_id":5176,"body":"<p>Nói đến \"bản sắc văn hóa Việt\" chúng ta không thể không nhắc đến \"bữa ăn gia đình\". Hầu hết các gia đình Việt Nam đều có truyền thống tốt đẹp là cùng ăn cơm chung. Trong mỗi bữa cơm gia đình, mọi người ngồi quây quần quanh một mâm cơm, từ ông bà, cha mẹ, con cái, cháu chắt cùng ăn cơm với nhau. Thói quen tốt lành này đã có từ lâu trong các gia đình Việt. Tính cộng đồng gia đình, họ hàng, xóm làng của văn hoá ẩm thực Việt Nam được thể hiện qua mâm cơm tròn đặt giữa chiếu chữ nhật, bát tương, bát nước mắm, đĩa muối tiêu, chanh, ớt, chấm chung<span>.&nbsp;</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbef45e0a08111e68814a7e16df546f0.jpg\" style=\"width: 450px; height: 338px;\"></p><p>Trong bữa ăn gia đình, người già và trẻ em thường được đặc biệt quan tâm. Cha mẹ thường gắp những miếng ngon cho con, khi cha mẹ về già, thì con cái lại nhường miếng ngon cho cha mẹ.&nbsp;</p><p><br></p><p>Nhưng không phải chỉ có chia sẻ bữa ăn, mà văn hóa của một xã hội còn được truyền lại cho trẻ nhỏ qua các bữa ăn gia đình. Chính bữa ăn là nơi phát triển tính cá tính con người, hình thành mối ràng buộc giữa những người thân trong tộc. Chỉ có qua bữa ăn chung mà những tập quán ăn uống mới được truyền từ thế hệ này sang thế hệ khác, nhiều kỹ thuật nấu nướng đã được truyền lại ngay trong bữa ăn. Như khi người mẹ hướng dẫn con gái biết khi ăn rau muống phải làm nước chấm như thế nào, khi ăn thịt luộc thì chấm với nước chấm gì, các thứ rau thơm được ăn kèm với những món ăn nào...</p><p><br></p><p>Bữa ăn gia đình và đặc biệt là bữa ăn gia đình nhiều thế hệ là một môi trường văn hóa, một không gian văn hóa độc đáo của người Việt, mà qua đó những tính hoa văn hóa được tiếp nối, bảo lưu và phát triển. Ở đây, mọi yếu tố văn hóa không chỉ chuyển tải trong chuyện ăn gì mà còn luôn luôn được gìn giữ trong khuôn phép cổ truyền, một lối ăn theo trật tự truyền thống.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fecf5b0a08211e68814a7e16df546f0.jpg\"></p><p>Bữa ăn là một hành động mang tính nghi thức, chứ không phải chỉ đơn thuần là một hoạt động sinh lý.<span>&nbsp;</span><span>Và n</span>ghi thức trước tiên chúng ta cần bàn đến không gì khác hơn là hai tiếng “mời cơm”. Khi ngồi vào trong mâm cơm, trước khi bưng bát, cầm đũa, việc mời mọc trong gia đình là điều không thể thiếu, người ít tuổi mời những người nhiều tuổi hơn “mời ba, mẹ, anh, chị dùng cơm”. Vị trí và tư thế ngồi dùng cơm cũng được lưu ý rất cẩn trọng. Mọi người ngồi ăn vòng tròn xung quanh, người nào cũng có bát đũa riêng, các món ăn là chung của mọi người. Người có tuổi thường ngồi ở vị trí quan trọng nhất và được chăm chút cẩn thận với các món ăn được bày biện trang trọng và đẹp mắt.</p><p><br></p><p>Do mọi người trong bữa cơm điều có mối liên quan chặt chẽ với nhau, đồng thời có người lớn, trẻ nhỏ, nên trong mâm cơm mọi người luôn giữ ý tứ cách nói năng, ý tứ khi ngồi và ăn uống cho đúng mực. Mỗi khi vào mâm cơm ai cũng phải biết trông trước nhìn sau, ăn bao nhiêu thì vừa. Người ngồi trong mân cơm bắt buộc phải để ý cách thức ăn hơn là miếng ăn. Đó là cả một giá trị văn hoá vừa mang tính nghệ thuật vừa mang tính giáo dục nhân cách đạo đức trong bữa cơm của người Việt Nam.</p><p><br></p><p>Ngày nay những tập quán ăn uống đó đang bị mất dần. Người ta không còn coi trọng bữa ăn gia đình nữa. Chính sự thiếu hụt đó đã làm mất đi những hiểu biết về văn hóa truyền thống trong thế hệ trẻ.<span>&nbsp;</span><span>Do đó, chúng ta cần củng cố, bảo vệ và phát huy nhận thức đúng đắn về những giá trị và tầm quan trọng của bữa cơm gia đình Việt Nam. Đó là nơi làm cho mọi thành viên trong gia đình gắn kết với nhau và hiểu nhau nhiều hơn, qua đó những tinh hoa văn hóa cũng được truyền lại và phát triển. Bữa cơm chung chính là một trong những mô hình xum họp thiết yếu, và là mô hình giáo dục nhân cách đạo đức thiết thực của một gia đình bền vững và hạnh phúc.</span><span>&nbsp;</span></p><p><br></p><p><span>Dựa theo Câu chuyện ẩm thực dưới góc nhìn lịch sử - Đào Hùng và \"Bữa cơm\"... Gia đình người Việt Nam - Đỗ Trung Thành</span></p><p><span><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35de7ea0a9fe11e6978fef686c509915.jpg\" style=\"width: 172px; height: 147.409px;\"></span><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-01T22:30:26.668Z","creator_id":3338,"down_point":1,"tags":[],"title":"Bữa ăn gia đình - Một truyền thống đáng quý","up_point":13}