{"_id":2456,"body":"<div>Nếu các bạn để ý đến câu chuyện thế giới, có lẽ bạn sẽ để ý đến việc quốc gia Đông Nam Á thân thuộc với chúng ta - Philippines, vừa có một tân Tổng thống &quot;kỳ lạ&quot;.<br/><br/>Ông được đặt biệt danh như &quot;Donald Trump của Philippines&quot; bởi các phát ngôn cứng rắn đến mức bị gán cho hai chữ &quot;bạo ngôn&quot;, và người ta nói Duterte như một lệch chuẩn của tác phong ngoại giao.<br/><br/>Soha có tập hợp một số phát ngôn &quot;ấn tượng của ông (lúc ông chưa chính thức đắc cử): http://soha.vn/nhung-phat-ngon-de-doi-cua-tan-tong-thong-philippines-20160510122056294.htm<br/><br/>Copy một đoạn trên baotintuc về phát ngôn của Duterte (ít ra là một câu mà sau đó ông này không phải đi xin lỗi vì lỡ lời): [Trong những ngày cuối của chiến dịch tranh cử ở Manila, ông Duterte khẳng định: “Hãy quên đi luật nhân quyền. Nếu được bầu vào vị trí Tổng thống, tôi sẽ làm như những gì mình đã làm khi còn là Thị trưởng. Nếu anh buôn bán ma túy, hãm hại mọi người và không chịu làm việc thì tốt nhất là hãy trốn đi,  bởi vì tôi sẽ giết người đó. Tôi sẽ ném người đó xuống vịnh Manila và để các loài cá ở đây mở tiệc”.]<br/><br/>Tốt nhất các bạn nên nhấn vào link phía trên để đọc thêm vài trích dẫn nữa... Ừm, phản ứng thông thường của những người đạo đức đầy rẫy trên internet khi biết tới các phát biểu này sẽ là gì? Mình thề rằng những người đấu tranh cho nữ quyền, cho pháp luật và nhân quyền... sẽ cực lực lên án Duterte (trên mạng). Nhưng đó không phải là thực tế được phản ánh ở các lá phiếu. Người đàn ông trên 70 tuổi này được người dân ủng hộ. Sự thật là ông đã trở thành Tổng thống mới của Philippines - đất nước có lẽ hay được nhắc tên nhất trên chương trình thời tiết của Việt Nam vì thường xuyên phải gánh chịu những cơn bão kinh khủng.<br/><br/>Đây là một bài viết khác phân tích rõ hơn về tình cảnh của Philippines, và phần nào giải thích nguyên do vì sao Duterte thành công: http://soha.vn/donald-trump-cua-philippines-dac-cu-nho-bao-ngon-20160510163603178.htm<br/><br/>Không ai có thể biết tương lai Philippines sẽ ra sao trong sự điều hành của người đàn ông này. Nhưng dù sao thì những lời nói của ông vẫn khiến chúng ta phải suy nghĩ ít nhiều.<br/></div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-05-17T06:26:59.271Z","creator_id":668,"down_point":0,"tags":[],"title":"Nghĩ gì về những phát ngôn cứng rắn khiến Rodrigo Duterte đắc cử Tổng thống Philippines?","top_point":0.8950048,"up_point":14}