{"_id":10577,"title":"Cải cách chữ viết, và tư duy bảo thủ của giới trẻ","body":"<div>Dạo gần đây, cánh báo chí, truyền thông và cả cộng đồng mạng đang tranh cãi lẫn nhau về nghiên cứu của <a href=\"PGS.TS\" target=\"_blank\">PGS.TS</a> Bùi Hiền. Ủng hộ có, phản đối có, nhưng theo như mình lượn lờ, thì rất ít những người đưa ra được quan điểm của mình một cách có lập luận rõ ràng. Ở trong phạm vi cảm quan cá nhân của mình, do mình thấy phần lớn mọi người là phản đối, nên ở đây, mình sẽ đứng ở lập trường chất vấn những người phản đối.</div><div>Một trong số những lý lẽ, lập luận mà những người phản đối đưa ra, mà mình thấy nhiều nhất, chính là sự kì dị của tiếng Việt cải tiến mới khi so với bản thân tiếng Việt cũ.</div><div>Điển hình ở đây</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e171420d45c11e78bc8d1c2f37c1cc6.jpg\"></div><div><br></div><div>Chỉ là vài ví dụ vui cho mọi người dễ hình dung, nhưng lại được rất nhiều người phản đối. Mình thấy khá là kì lạ. Điển hình như ở chữ “cụk cặk”, bởi vì mọi người quen với chữ “cục cặc” (xin lỗi cho mình viết thẳng), nên sẽ thấy nó là trái với thuần phong mỹ tục, là không chấp nhận được. Nhưng sao bạn không nghĩ lại, nếu trước khi biết chữ, bạn được dạy “cụk cặk” được đọc là “trục trặc” thì sao? Thế ra, những thứ mà mọi người cho là lập dị, là kì lạ, chỉ là do thói quen của mỗi người mà thôi. Nếu chúng ta thay đổi thói quen của mình, chúng ta sẽ thấy chữ viết mới không có gì phản cảm.</div><div>Thứ hai, mọi người nhắc đến việc thay đổi về các ký hiệu đo lường, như cm à km. Theo mình, việc này là vô lý. Bởi vì, cm, km, … đã được quy định là ký hiệu, nó không ảnh hưởng gì đến chữ viết của chúng ta cả. Các ký tự ξ, α, β</div><table><tbody><tr><td><br></td></tr></tbody></table><div>,... chúng ta cũng không được học, và mặc định xài nó một cách bình thường. Thế nên, việc cải tiến tiếng Việt vốn không ảnh hưởng đến những thứ chúng ta đã học về các đơn vị liên quan đến khoa học. Bản thân những nước không sử dụng bảng chữ cái latin, vẫn sử dụng các kí hiệu cm, km một cách bình thường.</div><div>Trên đây là những phản bác của mình với những ai có thành kiến với tiếng Việt cải tiến, nếu bạn còn ví dụ nào khác về sự khó chịu của bạn đối với tiếng Việt cải tiến, mời bạn bình luận ở dưới.</div><div>Theo như cá nhân mình thấy, nghiên cứu của bác Hiền là đáng quan tâm. Bản thân tiếng Việt chỉ mới xuất hiện không lâu nếu so sánh với các ngôn ngữ, chữ viết khác trên thế giới. Vì thế, việc nó tồn tại những bất cập, sai sót là điều khó tránh khỏi. Bản thân mình, trong phần trên của bài viết, sử dụng từ “ký” và “kí” một cách lung tung, và cái nào cũng được chấp nhận cả. Nghiên cứu của bác Hiền, cũng có cái hay, cái dở, tại sao chúng ta không nghiên cứu thêm về đề xuất mới này, thay vì chỉ nhảy vào chửi bới? Biết đâu sau này, con cháu chúng ta sẽ nhắc tới bác Hiền như là một người thay đổi tiếng Việt hiện đại?</div><div>Trái lập lại với những ý kiến không đồng tình, cũng có rất nhiều người lên tiếng đồng ý về việc cải cách chữ viết, mình xin dẫn một vài link tham khảo:</div><div><a href=\"https://news.zing.vn/gs-viet-tai-dh-harvard-nhieu-nuoc-cai-cach-chu-viet-post799206.html\" target=\"_blank\">https://news.zing.vn/gs-viet-tai-dh-harvard-nhieu-nuoc-cai-cach-chu-viet-post799206.html</a></div><div><a href=\"http://baodatviet.vn/chinh-tri-xa-hoi/giao-duc/tieng-viet-thanh-tieq-viet-dong-y-doi-neu-3347857/\" target=\"_blank\">http://baodatviet.vn/chinh-tri-xa-hoi/giao-duc/tieng-viet-thanh-tieq-viet-dong-y-doi-neu-3347857/</a></div><div>Có rất nhiều người đã phân tích cái hay, cái dở của bảng chữ cái mới này. Mình kiến thức hạn hẹp, xin không có ý kiến.</div><div>Cuối cùng, mình xin nói đến việc các bạn trẻ đang ngày đêm chửi rủa. Sau đây là một vài ý kiến mình thấy.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72aa4290d45c11e78bc8d1c2f37c1cc6.jpg\"></div><div><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e77710d45c11e78c55814e5899e694.jpg\"></div><div><br>Ngoài ra, trong link <a href=\"https://vozforums.com/showthread.php?t=6721313\" rel=\"noopener noreferrer\" target=\"_blank\">sau</a>, cũng có rất nhiều người chửi, các bạn có thể vào xem comment nếu muốn.</div><div>Đáng tiếc thay, các bạn chửi bác Hiền, hầu hết lại là người trẻ. Các bạn trẻ, đang ngày đêm kêu gọi sự đổi mới, kêu gọi lập startup, kêu gọi cải cách, kêu gọi chính phủ thay đổi với nền công nghiệp 4., đáng buồn thay, lại là những người ngại thay đổi. Bạn kêu gọi kiểu gì, khi mà tiếp xúc với những cái mới, thay vì hào hứng tìm hiểu nó, bạn lại ra rả chửi rủa. Hóa ra, lời kêu gọi đổi mới của các bạn, chỉ là theo phong trào, a dua cho xuông? Các bạn hô hào sang tạo, nhưng khi có một cái gì đó đi ngược lại ý thích của mình, thì lại dìm nó bằng những ngôn từ chợ búa nhất?</div><div>Các bạn trẻ đang đọc spiderum, ít ra nó cho thấy, các bạn cũng có ý muốn được tốt hơn. Mình khuyên các bạn, đừng chạy theo dư luận, đừng chạy theo mấy bài báo chê trách rồi chê trách theo. Mình nên tự suy xét ý kiến của mình, và so sánh nó với ý kiến khác, xem nó hay, dở chỗ nào. Đó mới là tư duy phản biện, chứ không phải là adua chửi theo người khác, rồi dùng những gì người khác nói làm lập luận cho mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9280,"created_at":"2017-11-28T16:53:08.054Z","down_point":6,"up_point":23,"tags":[]}