{"_id":6738,"body":"<p><img src=\"http://birthwisemc.com/uploads/1/9/5/7/19579427/7087499_orig.jpg\" alt=\"Image result for woman question\" class=\"fr-draggable\"></p><p>Vẫn chỉ là quan điểm của cá nhân tôi thôi nhưng.. Dạo này lên fb toàn thấy đăng cái thể loại bài về mấy vụ lùm xùm Ngọc Trinh vs tỉ phú Hoàng Kiều xong trước đó thì Tăng Thanh Hà vs Cường VNĐ , rồi Hà Ngọc Hồ vs đại gia kim cương gì gì đó.. Kiều nữ vs đại gia mà, trước giờ vốn vẫn vậy, xinh nhiều thì lộc nhiều, xinh ít thì lộc ít.&nbsp;</p><p>Cứ nhìn các chị e hot fb thì biết. Chị nào, e nào cũng đua nhau đi làm cái mũi, tăng cái size vòng 1, chỉnh cái cằm, cứ 10 cô thì cả đến 15 mũi A line, cằm V line, ngực S line này nọ như một cuộc chạy đua vũ trang giữa Nga và Mỹ vậy đó.</p><p>Mà chả thấy các chị các e làm ăn quái gì đâu nhưng lúc nào checkin cũng phải rất chi là sang chảnh ngủ ở resort này, nghỉ ở khách sạn kia, năn uống nhà hàng, vui chơi bar bọt.. rồi ảnh mượn tay, khoe điện thoại đẹp xe đưa, khoe tiền hàng, khoe logo các kiểu con đà điểu, mà á logo thì cũng toàn phải Audi, Mecr, Bmv mới chịu. Mệt các chị...</p><p>Vào xem proflie thì một đống các ảnh vì đời là những chuyến đi, vác balo lên và đi, đi Thái, đi Sing, đi Tây như đi chợ. Mà một đọt còn nghe đồn bên Sing cấm Gái Việt sang vì sang toàn làm hàng làm họ, nghe mà buồn cho cả một quốc gia.&nbsp;</p><p>Còn ảnh nghệ thuật thì vô số, chụp ngực to đến vượt mặt trên cái nền trắng tinh khôi của ga trải giường làm tôi cảm thấy có cái gì đó điêu trác cứ như kiểu chào hàng, rao vặt toàn quốc ý, khiến cho nhan sắc bây giờ giống như là công cụ để kinh doanh vậy đó.&nbsp;</p><p>Chung quy lại cũng có nhiều kiểu như Trần Duy Hưng, Nguyễn Khánh Toàn hay đứng đường, gốc cây, gầm cầu hay trong quán karaoke, trên Bar hay trong showbiz thì nó cũng chỉ khác nhau về hình thức thôi, còn bản chất thì tôi thấy vẫn chỉ là mua đi và bán lại mà thôi.. Linh tinh vãi chưởng.</p><p>Chả liên quan nhưng</p><p>Có bao giờ bạn tự hỏi: “Vì sao tôi xinh thế mà đến giờ vẫn ế?” chưa? Bạn tự thấy mình là người xinh đẹp, giỏi giang, khéo ăn nói… nhưng lần lượt bạn bè xung quanh bạn đều “yên bề gia thất” còn bạn thì vẫn lênh đênh.&nbsp;</p><p>Đôi lúc buồn bực bạn cũng muốn hỏi câu “Vì sao?” thì đa số mọi người lại kiểu ưỡm ờ bảo rằng “Chắc duyên chưa tới”. Người ta vẫn bảo rằng, phụ nữ đẹp thì không phải chỉ đẹp hình thức mà cả nội tâm cũng phải đẹp. Đàn ông có thể thích nhan sắc của bạn ngay lần đầu gặp nhưng để lấy làm vợ thì lại còn phải xem tâm hồn bạn thế nào đã.</p><p>Đa phần đàn ông quan niệm rằng: Phụ nữ đẹp thì để làm người yêu, tình nhân nhưng khi lấy vợ thì phải chọn một người có tâm hồn đẹp, xấu cũng được nhưng tâm hồn nhất định phải đẹp. Bởi vì nếu bạn là bình hoa thì mãi mãi chỉ để trang trí, họ thậm chí còn không dám động vào bạn vì sợ mất đi vẻ đẹp mong manh thì làm sao có thể cùng bạn “dời non lấp bể”.&nbsp;</p><p>Đàn ông họ biết phụ nữ nào thích tiền của họ, phụ nữ nào không. Họ có thể ngồi nói chuyện với bạn về những thứ xa xỉ trên đời này nhưng qua đó họ cũng đánh giá được bạn sẽ là người có tâm hồn chỉ hướng về vật chất.</p><p>Còn với những cô gái chân chất, bình dị, dù vẻ ngoài của họ không xuất sắc nên bên trong họ là một trái tim ấm áp. Những cô gái ấy thích nói về mái ấm gia đình, thích thể hiện việc mình muốn chăm sóc chồng con thế nào, nấu những món ra sao vào cuối tuần.</p><p>&nbsp;Lúc đó, mối quan tâm của họ không phải ở việc “làm đẹp thế nào” mà là “làm sao để người thân luôn hạnh phúc”. Một người phụ nữ như thế, dù không xinh đẹp thì đàn ông vẫn thiện cảm và mong muốn lấy làm vợ...</p><p>Bạn nói phái nam hời hợt cũng được, giả tạo cũng được. Nhưng trong tâm trí của họ thì phụ nữ xấu biết lo lắng gia đình vẫn hơn phụ nữ đẹp mà tiêu pha hoang phí.</p><p>Bạn không tin đúng không? Vì xã hội ngày nay luôn trọng hình thức, đi ra đường toàn thấy mấy chàng tìm các nàng đẹp đẹp xinh xinh mà ve vãn. Nếu xấu quá thì người ta đã chạy mất dép trước khi chịu ngồi khám phá tâm hồn nhau.&nbsp;</p><p>Bạn nói chẳng sai, nhưng đó là đối với những người đàn ông chỉ muốn vui đùa qua đường. Còn đối với những người đàn ông trưởng thành, cần một người vợ chăm lo mái ấm thì họ sẽ có cái nhìn khác.</p><p>Đối Với Họ : Phụ nữ xấu dễ bằng lòng với vật chất! Đa phần phụ nữ đẹp sẽ thích quà cáp. Họ biết mình được săn đón nên quà tặng cũng là dạng thước đo cho tình yêu. Muốn lấy lòng cô ấy, chắc chắn các anh phải bỏ ra vật chất nhiều hơn.&nbsp;</p><p>Nhưng với phụ nữ xấu thì khác, họ thích tâm hồn của người đàn ông. Điều họ quan tâm không phải là anh tặng họ món quà giá trị thế nào mà là anh đã nhớ đến họ ra sao. Chính vì thế phụ nữ xấu dễ bằng lòng với vật chất mà người đàn ông họ yêu mang lại. Dù chỉ là một bông hoa hoặc một món quà rẻ tiền thì đó cũng là món quà vô giá với họ.</p><p>Phụ nữ xấu không bị ám ảnh bởi cái đẹp: Nói đến điều này có thể bạn sẽ cười và bảo “Ơ, phụ nữ nào chẳng muốn mình đẹp. Phụ nữ xấu cũng muốn mình đẹp lên mà”. Tất nhiên bạn nói không sai.</p><p>&nbsp;Nhưng cái đẹp đối với phụ nữ xấu là cái đẹp tâm hồn. Ai chẳng muốn mình đẹp nhưng họ sẽ không bất chấp tất cả để biến hình thức bên ngoài “vừa mắt” với đàn ông. Họ vẫn chú trọng phát triển vẻ đẹp nội tâm của mình và một khi đàn ông đã yêu vẻ đẹp tâm hồn thì vẻ ngoài bình dị lại làm họ thoải mái hơn là một khuôn mặt cứng đờ không cảm xúc.</p><p>Có vợ đẹp thì sợ mất vợ: Thực tế là các anh khi có vợ đẹp luôn phải làm mọi việc để cô ấy ở bên cạnh mình. Cảm giác một ngày nào đó sẽ mất đi người vợ xinh đẹp làm họ luôn phải bỏ công, bỏ sức thậm chí là gò bó nhau mà sống.&nbsp;</p><p>Cho dù phụ nữ đẹp có chung thủy thì đàn ông vẫn sợ một ngày nào đó vệ tinh khác sẽ cướp mất cô ấy. Nỗi lo lắng giữ vợ rồi làm đủ trò để được vợ yêu thương mình hơn có lẽ cũng sẽ khiến cả hai phải mệt mỏi...</p><p>Trong khi đó, một người phụ nữ không đẹp xuất sắc, đơn giản chỉ chăm chăm yêu mình, lo mình và xem chồng là trung tâm vũ trụ thì thử hỏi đàn ông có thích không? Cảm giác được trân trọng, được trở nên đặc biệt luôn luôn giúp đàn ông giữ vững tự tôn của mình.</p><p>Còn khá nhiều yếu tố khác để đàn ông chỉ thích chọn vợ xấu. Tình yêu là một quá trình vun đắp, họ chấp nhận yêu một cô gái ngoại hình không xinh đẹp nhưng vừa mắt và vừa lòng họ. Sống lâu dài bên nhau, từ từ tích lũy tình cảm thì cũng có thể đi đến đầu bạc răng long.</p><p>&nbsp;Còn lấy một người vợ đẹp, chú trọng quá nhiều đến vẻ ngoài và bản lĩnh đàn ông của họ có khả năng bị lung lay nếu không thể giữ cô vợ ấy thì đàn ông cũng chẳng ham có vợ đẹp. Cứ bình dị, chân thật, biết lo lắng vun vén gia đình đó mới chính là điều mà đại đa số đàn ông hướng đến.</p><p>Còn khá nhiều yếu tố khác để đàn ông chỉ thích chọn vợ xấu... Tình yêu là một quá trình vun đắp, họ chấp nhận yêu một cô gái ngoại hình không xinh đẹp nhưng vừa mắt và vừa lòng họ.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-08T03:58:36.393Z","creator_id":5524,"down_point":4,"tags":null,"title":"Vì sao Gái Xấu vẫn lấy được chồng, còn Gái Xinh thì lại ế?","up_point":14}