{"_id":19676,"tags":[{"_id":"5c91b8f3b8ef660222ffe370","name":"DARKSOCIAL"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5c91b8f3b8ef660222ffe371","name":"BRAND"},{"_id":"5c91b8f3b8ef660222ffe372","name":"SOCIALMEDIA"},{"_id":"59109b9f5210c2058fc03cac","name":""}],"up_point":19,"down_point":0,"title":"DARK SOCIAL - MẶT TỐI CỦA SOCIAL MEDIA","body":"<div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/d2YmxQns7AGMxV7uDBm8q_1AAyGi5w6CdtVpRj0ljzQQ2ameBerWolCsJEc9zV-JPZedSiNLuECYTk5hLByOxAqVMgHowaCYhclbL6sxgzZ3TQCb-FpqMXCGYGHbk8XAztNqutc5\" width=\"602\" height=\"395\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><em>Nếu như Dark Web là tảng băng chìm của Internet thì Dark Social lại là phần tối của Social Media. Với sự mơ hồ về nguồn dữ liệu đến từ Dark Social thì các Brand không thể đưa ra chính xác lượng traffic (lượng truy cập) và dẫn tới mọi nỗ lực của họ trong việc thực hiện các chiến dịch Marketing đều trở nên ít hiệu quả. Vì vậy để có được một cái nhìn toàn diện và quyết định đúng đắn thì việc “soi sáng” những bí mật đằng sau Dark Social trở nên rất cần thiết và quan trọng.</em></div><div><strong>1. DARK SOCIAL LÀ GÌ?</strong> &nbsp;</div><div>Theo nghiên cứu của Radium One, có đến 84% nguồn thông tin được chia sẻ khắp thế giới đến từ Dark Social, 9% đến từ Facebook và 7% đến từ các mạng xã hội khác.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/d09fydfFJe3LijB2tW2nffVI4_ii2k_0ZSvol8hXoZezVgg_3OR3t_SEwv-OznATQl0B1rN--JWVXYcQ4-_UGR99gSedSM9b14C3vJfVvV1P-jXU08iernwNDQaHiWtDAPYCgDPz\" width=\"602\" height=\"352\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vì vậy việc tận dụng được nguồn dữ liệu rộng lớn này của Dark Social sẽ là một lợi thế mạnh dành cho các Brand cũng như Marketer. Nhưng trước hết chúng ta cần phải hiểu Dark Social là gì.</div><div>Xuất hiện lần đầu tiên vào năm 2012, thuật ngữ Dark Social dành để mô tả các tương tác xã hội không thể đo lường và theo dõi bằng các cách phân tích thông thường, đáng chú ý trong đó là các app tin nhắn và các tin nhắn được tích hợp cùng các mạng xã hội</div><div>Ví dụ như một Brand có thể theo dõi các cuộc trò chuyện công khai về sản phẩm hoặc dịch vụ của mình trên Facebook nhưng khi cuộc trò chuyện được chuyển sang Facebook Messenger thì họ không thể thấy được điều gì đang xảy ra.</div><div>Dưới đây là một số kênh mang tới traffic từ Dark Social:&nbsp;</div><ul><li dir=\"ltr\">Một số ứng dụng di động - Facebook, Instagram,...</li><li dir=\"ltr\">Email - bảo vệ quyền riêng tư của người dùng.</li><li dir=\"ltr\">Ứng dụng nhắn tin - WhatsApp, WeChat, Facebook Messenger,...</li><li dir=\"ltr\">Trình duyệt web an toàn - Nếu bạn chuyển từ HTTPS sang HTTP thì nguồn gốc của traffic sẽ không được lưu lại.</li></ul><div><strong>2. DARK SOCIAL ẢNH HƯỞNG GÌ ĐẾN BRAND CỦA BẠN?</strong></div><div>Trong khi hầu hết các Brand và Marketer đang tăng cường nỗ lực đo lường lượng traffic thì Dark Social vẫn là “lỗ đen dữ liệu” thường bị bỏ qua.</div><div>Vấn đề ở đây là khi hoạt động chia sẻ thông tin của người dùng được xem là nguồn dữ liệu chính, thì việc xác định nguồn dẫn, người chia sẻ thông tin, cảm xúc và lý do chia sẻ thông tin của những dữ liệu từ Dark Social lại không có câu trả lời.</div><div>Chính vì vậy chúng ta cần cần phải làm sáng tỏ những bí mật phía sau Dark Social và hiểu được sự quan trọng trong việc chọn lọc thông tin từ Dark Social. Đặc biệt là khi xuất hiện 2 xu hướng sau:</div><div><strong>Kênh Social Media có lượng traffic ngày càng ít.</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/jDj8Kzvuqa-koBPu6-CZyavKgBDAErUsMQEn8i6y6kj7-BMw_9Esq7kroupwUdmTmCI7RCHueRkdmZEYhbKZBBlLVnJ1QC__yBP0Xw7C12OA4QXTulFrT_77rDn1IPibbTu0J8VY\" width=\"602\" height=\"333\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(nguồn: smartinsights)&nbsp;</figcaption></figure></div></div><div>Khi Facebook dính phải scandal bê bối về quyền riêng tư thì các hoạt động tương tác của người dùng trên Facebook đã sụt giảm đáng kể. Cùng với đó các lượt chia sẻ hàng ngày đến từ Dark Social đã dần vượt qua Facebook. Ngoài ra, theo Emarketer từ năm 2015, không chỉ lượt tương tác của Facebook mà trên tất cả các mạng xã hội đã giảm một nửa. Chính vì vậy việc sử dụng thông tin từ các năm trước, khi mà các kênh Social Media vẫn là mục tiêu chính của việc thu thập dữ liệu sẽ đem lại hiệu quả kém.&nbsp;</div><div>Giám sát nơi bắt nguồn của các dòng traffic là điều cần thiết nhất hiện tại. Nếu các công ty bỏ qua sự thật rằng phần lớn các hoạt động chia sẻ hiện đang diễn ra bên ngoài các kênh Social phổ biến, thì những nỗ lực marketing và ROI (tỷ suất hoàn vốn) của họ sẽ bị lãng phí.</div><div>Quá trình khám phá Dark Social đóng vai trò trung tâm trong việc đảm bảo các nhóm Marketing có thể tìm ra đối tượng tốt nhất của họ là ai và làm thế nào để phân phối nội dung cho phù hợp. Do đó, các Brand nên thu thập và sử dụng Dark Social như một công cụ hữu ích cho mình.</div><div><strong>Tin nhắn được xem là một dạng social mới.</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/hf4CN2JJ9OGcv7xGOj0ICDcIRXRn0fKgyzFsM5xGpZUmb2q6f15Ke4AlywGa0-Daeofj2Wj0gb2nmkaXPZ1sx04nyLUyS4m3-QTv90RlX9ZrXDuE6qpFhn_KaXWMr42Wf97W1Q31\" width=\"602\" height=\"339\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(nguồn: smartinsights)&nbsp;</figcaption></figure></div></div><div>Theo Emarketer thì năm 2017, lượng traffic từ Dark Social tăng gấp đôi (+115%). Có thể thấy điều này chủ yếu là do sự gia tăng của bốn ứng dụng nhắn tin hàng đầu: WhatsApp, Viber, Facebook Messenger và WeChat. Bốn ứng dụng nhắn tin này hiện có số lượng người dùng hoạt động hàng tháng trên toàn cầu cao hơn so với các mạng xã hội như Facebook, Instagram, Twitter và LinkedIn. Khi nhiều người dùng chuyển sang nhắn tin riêng tư thì không có gì lạ khi hầu hết mọi người chia sẻ nội dung đều trên Dark Social.</div><div>Ngoài ra, Emarketer còn ước tính rằng gần 2,19 tỷ người tiêu dùng sẽ sử dụng các ứng dụng nhắn tin vào cuối năm 2019 - tức là trên một phần tư dân số thế giới, tương tác trên các ứng dụng nhắn tin di động. Nhưng nó không chỉ là sự gia tăng các ứng dụng trò chuyện cá nhân như WhatsApp và Facebook Messenger mà còn vượt qua các chia sẻ công khai trên phương tiện truyền thông đại chúng.&nbsp;</div><div>Với số lượng người dùng ứng dụng tin nhắn đang tăng dần, việc chia sẻ các liên kết dẫn đến bài viết hoặc sản phẩm tại tin nhắn cá nhân sẽ trở thành một thói quen chung. Do đó, đã đến lúc các Brand bắt đầu nhận ra sự phát triển của Dark Social này và “mở khóa” tiềm năng của nó ngay bây giờ.</div><div><strong>Đi sâu vào Dark Social sẽ giúp việc kinh doanh tốt hơn&nbsp;</strong></div><div>Với mô hình đo lường lượng traffic được tạo ra thì các kết quả từ đó sẽ giúp các nhóm Marketing hiểu rõ hơn về hành vi đối tượng của họ. Hơn nữa, việc hiển thị được đầy đủ nội dung hoặc sản phẩm đang được nói đến trong các cuộc trò chuyện cá nhân sẽ cho phép một công ty xác định xu hướng và tập trung vào thúc đẩy tăng trưởng.&nbsp;</div><div>Nó cũng sẽ cho phép họ xác định nội dung lan truyền trong thời gian thực và tự động chia sẻ nội dung đó trên các mạng. Do đó, tham gia vào hệ thống dữ liệu Dark Social sẽ giúp Brand tăng doanh thu cho nhờ đưa ra đúng thông điệp và có chi phí phù hợp thông qua việc phân bổ lượng traffic chính xác hơn.</div><div><strong>3. ĐÂU LÀ GIẢI PHÁP GIÚP KHAI PHÁ PHẦN CHÌM CỦA DARK SOCIAL?&nbsp;</strong></div><div><strong>3.1 Sử dụng Google Analytics&nbsp;</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/qpb9VLW-AquOoyAqwIsSyHCQC91yykNJFtWjaX2igm1gyRvoRr0THISdFtFwIcqDg1acrMwVve9S5uiFn6UVT5oY8hEmDrPtRHopA5T-5SEoM9sMjVNRkah5YvzxRczwhnabIcD6\" width=\"602\" height=\"353\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Google Analytics là một công cụ quyền lực trong việc phân tích và theo dõi lượng traffic. Với việc xác định rõ đối tượng: ai là những người tiếp cận website của bạn thông qua trang chủ và ai là người tiếp cận thông qua các đường link được chia sẻ tại Dark Social để tạo ra các bộ lọc phù hợp thì bạn có thể ước chừng được lượng traffic thực sự của mình đến từ Dark Social.</div><div>Dưới đây là cách để bạn có thể lọc ra được lượng traffic cụ thể đến từ Dark Social:&nbsp;</div><ol><li dir=\"ltr\">Thiết lập phân đoạn traffic trực tiếp tại Google Analytics</li><li dir=\"ltr\">Truy cập vào Advanced -> Conditions loại trừ các URL mà có thể bạn sẽ nhập (ví dụ: trang chủ của bạn và những trang khác của web mà bạn nhận thấy rằng có thể nhập trực tiếp từ thanh địa chỉ người dùng hơn là được chia sẻ qua Dark Social).</li><li dir=\"ltr\">Đồng thời lọc theo Returning Users vì người dùng thường muốn quay lại trang qua thanh địa chỉ hoặc bookmarks hoặc lịch sử trình duyệt hơn là sử dụng liên kết được chia sẻ trên Dark Social.</li></ol><div>Việc này sẽ không cung cấp cho bạn con số chính xác về lượng traffic mà bạn nhận được từ Dark Social nhưng nó là giải pháp tốt nhất tính đến thời điểm hiện tại</div><div><strong>3.2 Nâng cấp nút share&nbsp;</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/PlaeCAd3UwXX1wkz5Ss55q-ozUmiUlSxRDtHm5fDxAL6uJVpQoeuj_pstZdYVz7HUwiBS52sB5OvsFUajaThjzqBJVN4eXQVhXAmCjpb6_vgTgrflrj_UZHl9AJo2g0hI4nxmWC3\" width=\"602\" height=\"340\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Người dùng sẽ cảm thấy lười biếng khi thực hiện việc chia sẻ thông qua các công đoạn thủ công như copy và paste trực tiếp đường link. Chính vì vậy các nút chia sẻ được xuất hiện để hỗ trợ cho người dùng, với thiết kế nổi bật và dễ sử dụng thì các nút chia sẻ này sẽ giúp Brand giảm lượng traffic từ Dark Social.&nbsp;</div><div><strong>3.3 Cắt đuôi URL ngắn hơn&nbsp;</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/DocYQQNZVxU_485EHIOmKlG7at7XDjMORfZl3eHUuXiFMsklt_zJKQLxqb5Av9lTlhsOB4gk13Ol4LSCoNtGgZQe5hVjbRB0y65MFlC_5HjAIa_M3CtO7UHEOWI8m8Hi_3KxnPwl\" width=\"602\" height=\"376\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Sử dụng một liên kết ngắn sẽ hấp dẫn và dễ chia sẻ hơn là một đoạn link dài dòng. Vậy nên bạn nên tận dụng các website rút ngắn link như Google URL Shortener để có thể vừa tăng sự chú ý đến liên kết của mình mà còn dễ dàng kiểm soát lượng traffic của mình</div><div><strong>3.4 Sử dụng Influencer&nbsp;</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/dELc-rI6OlpNG_mQ1v4lrK6MkMUl2JviCLtVixi9JFD6ya0sbAJH59__g9ZDCmUAqBAHnwpQ11VCiDDD5AkS36ExtbRDXvoBuPF1ebfEUlKE5p1x5y0U_m8hp64795Aes28FYMPB\" width=\"602\" height=\"344\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đối với Dark Social thì Influencer Marketing chính là nhân tố vàng để mở khoá hoàn toàn cánh cổng Social Media.&nbsp;</div><div>Khi mà lượng traffic đến từ Dark Social ngày càng tăng thì lượt tìm kiếm Influencer Marketing trên Google cũng tăng đến gần 325%. Ta có thể thấy cả Influencer Marketing và Dark Social đều có sự gia tăng và sẽ là một gặt hái lớn cho Brand trong việc tăng nhận thức và doanh số nếu như kết hợp 2 nhân tố này lại.&nbsp;</div><div>Khi mà các Influencer luôn được xem là những người đáng tin cậy và ý kiến của họ có thể tác động đến quyết định mua hàng của số đông người theo dõi. Thì việc Influencer chia sẻ một đường link dẫn đến bài viết hoặc sản phẩm của bạn thông qua các app tin nhắn thì sẽ đem lại cơ hội lớn với lượt truy cập có số lượng khủng.</div><div>Việc lựa chọn Influencer Marketing mà cụ thể là Micro Influencer (Tham khảo Discovery 7Saturday) sẽ là quyết định phù hợp cho bạn. Bởi vì hầu hết họ đem lại độ tương tác cao và đối tượng khách hàng cụ thể. Các Brand có thể “kích hoạt” các nhóm Micro-Influencer, những người có liên quan đến lĩnh vực của họ cho Campaign của mình, khiến Micro Influencer lan truyền thương hiệu của mình thông qua các app tin nhắn, email và tin nhắn văn bản.&nbsp;</div><div>Tiêu biểu là Adidas một trong những Brand cực kỳ thành công khi kết hợp Influencer để giải quyết bài toán khó - Dark Social. Adidas xây dựng một cộng đồng của những người hâm mộ bóng đá Tango Squad và thu hút thanh thiếu niên từ độ tuổi 16 - 19 tuổi. Đối với các nhóm Influencer này, Adidas tạo ra nội dung độc quyền, được tối ưu hóa cho thiết bị di động, thường chia sẻ các sản phẩm mới với họ trước khi ra mắt chính thức trên trang web của Adidas. Những Influencer này sau đó đã đưa nội dung của Adidas chia sẻ lên trang cá nhân của họ và khiến một lượng lớn người dùng tiếp cận đến sản phẩm của Adidas.&nbsp;</div><div><strong>Tạm kết&nbsp;</strong></div><div><em>Dark Social đang ngày càng trở nên quen thuộc hơn đối với những Marketer thời đại công nghệ 4.0. Việc hiểu được tầm quan trọng của lượng thông tin ẩn sâu trong Dark Social sẽ giúp Marketer đưa ra được những quyết định đúng đắn và nắm bắt được Insight (mong muốn thực sự) của khách hàng. Nếu tận dụng tốt Dark Social thì Brand có thể tối ưu được hiệu quả của các Campaign. Để có thể đạt được điều này thì&nbsp;</em><em>Influencer Marketing&nbsp;</em><em>sẽ là một sự lựa chọn hoàn hảo cho bạn.&nbsp;</em><br><div><br></div></div><div><div><strong>P/S: Hi các bạn, trong quá trình thực hiện nếu bạn gặp phải những khó khăn về việc tìm kiếm KOLs để thay thế thì hãy thử truy cập vào đường link này, mình nghĩ nó sẽ giúp ích khá nhiều đấy:&nbsp;</strong></div><div><em><br></em></div><div><a href=\"https://hubs.ly/H0h4pZV0\" rel=\"noopener noreferrer\" target=\"_blank\">https://hubs.ly/H0h4pZV0</a></div></div><div><br></div><div>Tham khảo: Emarketer, Radiumone, Wearesocial, Mediakitx</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7605,"created_at":"2019-03-20T03:52:19.602Z"}