{"_id":7293,"body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b269ccc0154e11e7b3ce5bb035637bce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Ghi chép 1 vài điều có thể coi là hay ho (đối với tôi) về tôi và cafe.</div><div><strong>Chỉ có bạn mới thay đổi được bạn.</strong></div><div>Ngày trước, khi mới tập tành uống và pha cafe, tôi luôn có những cái ý tửởng cực kỳ dở hơi, dù người lớn có góp ý, nhưng tôi vẫn không thay đổi.</div><div>Tôi luôn cho rằng much is better, tôi luôn chế nước sôi đầy cốc của mình, nhìn như ly nước vậy.</div><div>Tôi cho rất nhiều đường vào cafe, vị y như nước đường hương cafe, nhưng tôi lại quả quyết nó rất ngon.</div><div>Tôi thích và chỉ uống cafe về đêm. Tôi từng nghĩ nó rất ngầu luôn ấy chứ.</div><div>Giờ nghĩ lại thấy creepy quá.</div><div>Bây giờ, cafe tôi pha có lẽ đã ngon hơn thật sự. Tôi cũng thôi không uống cafe buổi tối nữa. Có lẽ do tôi đã lớn hơn hay chính những trải nghiện từ ly cafe pha dở tệ cho tới cơn mất ngủ kinh khủng đã làm tôi thay đổi.</div><div>Thế là thay vì nghe theo lời khuyên ngay từ đầu, tôi đã mất 2 năm trời nhận ra vấn đề và quay trở về đường cái. Xa nhưng mà đáng !</div><div><strong>Trước ngố, sau khôn.</strong></div><div>Có rất chuyện cũng giống việc pha cafe. Ban đầu, ta đều rất ngốc nghếch, vụng về và mù tịt. Chỉ sau rất nhiều phép thử và liên tục điều chỉnh, ta mới có thể khá lên được.</div><div>Khả năng tự học chính là ở chỗ đó, liên tục thử, ghi nhớ và điều chỉnh đến khi hoàn thiện.</div><div><strong>Không né tránh vấn đề</strong></div><div>Lẽ ra, tôi đã có thể nhờ mẹ chỉ cách pha hoặc nhờ mẹ pha dùm, vì cafe mẹ pha khá là ngon, nhưng tôi vẫn muốn tự thân vận động. Thà pha dở rồi thử lại vẫn hơn là suốt đời không biết pha. Lỡ sau này, người yêu có muốn uống cafe ngắm mưa thì tôi còn có dịp thể hiện chứ!</div><div>Trong cuộc sống, đôi khi có rất nhiều khó khăn và ta chỉ muốn vứt bỏ, né tránh và đẩy về phía người khác. Ta có thể cảm thấy nhẹ nhõm khi từ bỏ và thoả mãn khi có người gánh việc dùm ta. Nhưng sự thật là khó khăn vẫn nằm ở đó, nó không biến mất đi đâu hết. Bạn có thể chạy trốn, nhưng không thể nào thoát được nó. (Bạn nào coi fim kinh dị sẽ thấy câu này rất quen luôn)</div><div><strong>Biết cách tận hưởng</strong> &nbsp;</div><div>Mua được cafe ngon rồi, pha cafe cũng cao tay luôn rồi, nhưng sao uống vẫn chưa đã vậy ta?!</div><div>Cafe ngon là để thưởng thức.</div><div>Bạn nghĩ xem mình có biết thưởng thức thật sự không nhé.</div><div>Tua lại lần cuối uống cafe xem nào. Tay lướt lướt điện thoại, mắt dán chặt vô màn hình, tay vô thức đưa tách lên miệng uống. Cá là lúc đó có tráo cafe với nước lọc, mình cũng không biết nữa ấy chứ.</div><div>Trông y như đang truyền dung dịch gì đó vào miệng chứ không phải là thưởng thức cafe.</div><div>Đang uống cafe thì để tâm đến &nbsp; việc uống cafe.</div><div>Đang xem phim thì để tâm đến bộ phim.</div><div>Hãy tận hưởng việc đang làm ở hiện tại, dù cho nó là gì.</div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-30T13:41:13.606Z","creator_id":6640,"down_point":0,"tags":[],"title":"GHI CHÉP VỀ TÔI VÀ CAFE","up_point":13}