{"_id":23659,"tags":[{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"},{"_id":"5bb108ed7e04cc2129f7587a","name":"PRIDE"}],"up_point":21,"down_point":3,"title":"Chuyển giới, gương, son, phấn và sự tự hào","body":"<div>Một chút phấn, một chút má hồng, một chút son môi. Một đôi khuyên tai to bản và rườm rà, nhưng nổi bật giữa một rừng những đôi tai nhàm chán. Nhảy lên xe máy, Violet&nbsp;và tôi lao ù ù trên đường sau một tràng làu bàu chửi tục tại sao tôi trèo hai cái cầu thang mất hẳn một tiếng.</div><div>Như thường lệ, tôi lại kêu sao mày đeo khuyên tai nặng thế và giúp nó đeo mũ bảo hiểm ngay trên đường, và cùng nhìn lại những người nhìn chằm chằm vào nó và chúng tôi. Một đứa con trai trang điểm, tại sao ư? Vì nó là người chuyển giới và nó thích thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31f44d30ced911e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành Lộc trong phim Ngôi nhà bươm bướm.</figcaption></figure></div><div><strong>Người chuyển giới (transgender)</strong> là gì? Transgender là từ bao quát một nhóm người mà giới tính sinh học của họ không thích hợp với bản dạng giới mà họ tự nhận thấy. Định nghĩa bao quát này bao gồm những người không cảm thấy mình phù hợp với cấu trúc phân định giới tính chỉ bao gồm nam và nữ. Những cá nhân nằm trong định nghĩa này có thể sẽ cảm thấy họ được sinh ra với giới tính sinh học không phù hợp, nhưng góc nhìn này không đi kèm với việc họ muốn phẫu thuật để chuyển giới hoặc thay đổi hóc-môn. (Meier & Labuski, 2013).&nbsp;</div><div><strong>Tâm lý giới tính</strong>, hay <strong>bản dạng giới (gender identity)</strong> là gì? Là nhận thức của một người về giới tính của bản thân.&nbsp;</div><div><strong>Bản dạng giới</strong> khác với <strong>xu hướng tính dục (sexual orientation)</strong>. Xu hướng tính dục là \"<em>sự bị hấp dẫn về mặt tình cảm hoặc về mặt tình dục bởi người khác giới tính hoặc người cùng giới tính với mình hoặc cả hai một cách lâu dài.</em>\" (Wikipedia & APA)</div><div><strong>Tại sao có sự khác biệt giữa bản dạng giới và giới tính sinh học trong một người?</strong> Nhiều câu trả lời được đề ra, nhưng chưa có câu trả lời nào làm thỏa mãn tất cả mọi người. Những gì mà các nhà nghiên cứu tìm thấy được trong những năm vừa qua ủng hộ một giả thuyết nổi bật nhất. Giả thuyết nói về chúng ta khi còn ở trong bụng mẹ, khi sự phân biệt tính dục của bộ phận sinh dục đứa trẻ phát triển một hướng khác với sự phân biệt tính dục trong bộ não. Nói cách khác, nó xảy ra trong bộ não của người chuyển giới, và nó có từ rất lâu và rất sâu sắc trong người họ.&nbsp;</div><div>Vào giữa những năm 1990, nhà nghiên cứu tiên phong trong việc nghiên cứu khoa học thần kinh đằng sau bản dạng giới, Dick Swaab từ viện nghiên cứu khoa học thần kinh Netherlands, đã tiến hành một nghiên cứu trên 6 phụ nữ chuyển giới. Kết quả cho thấy kích thước của vùng trung tâm trong<em>&nbsp;nhóm tế bào nền của dải đầu cuối trong não&nbsp;</em>những người phụ nữ transgender này giống với những người phụ nữ cisgender hơn là những người đàn ông cisgender. (<strong>Cisgender</strong> là từ đối lập với transgender, chỉ những người mà bản dạng giới cũng như giới tính sinh học của họ là trùng nhau).</div><div>Dải đầu cuối (stria terminalis) là dài nằm dọc trên vùng đồi của não.<em>&nbsp;Nhóm tế bào nền của dải đầu cuối</em> trong não gồm 12 nhân xếp lại với nhau, có tên tiếng anh là bed nucleus of the stria terminalis, được viết tắt bởi BSTc hoặc BNSTc, một từ chuyên ngành khoa học thần kinh. Nhánh trung tâm của BSTc này là một nhánh rất quan trọng đối với hành vi tính dục của một người, nó quyết định và điều chỉnh hành vi tính dục của người đó.&nbsp;</div><div>Những nghiên cứu như trên, với số lượng đối tượng nghiên cứu quá ít, không thể làm hài lòng tất cả và cũng không thể bao quát được khái niệm rộng lớn như transgender, nhưng tất cả đều phải chấp nhận một điều rằng, bản dạng giới được xác định một cách sâu sắc, được con người cảm nhận từ trong tâm trí, và nó không giống với một bệnh tâm lý.&nbsp;</div><div>Một hiện tượng chỉ có thể được gọi là bệnh khi nó gây ra sự mất cân bằng, những tác hại nhất định trong thời gian dài. Bệnh mặc cảm giới tính / rối loạn bản dạng giới (Gender Dysphoria) là sự rối loạn của một người có những căng thẳng và buồn khổ mà một số người chuyển giới hoặc người không phải người chuyển giới cảm thấy khi tâm lý của họ lại chối bỏ đặc điểm cơ thể của chính họ. (APA, 2013)&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70b7bfb0cedf11e9a7797dd2e3aa52fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ intro video của Rupaul's Drag Race mùa 11.</figcaption></figure></div><div>Bạn nghĩ gì về người chuyển giới? Bạn có nghĩ về những người đàn ông trang điểm và với dáng đi ẻo lả, họ mang lại cho bạn một sự ái ngại và thậm chí sợ hãi họ sẽ \"ăn thịt\" mình? Bạn có tò mò về việc họ đã phẫu thuật chưa? Hay bạn nghĩ sự ẻo lả đó là \"Thái quá\" (pun intended)?</div><div>Nếu câu trả lời là có, bạn không cô đơn. Khi tôi đi chơi cùng với Violet, chúng tôi gặp những người có ánh mắt ái ngại suốt. Dĩ nhiên suy nghĩ đó cũng không sai. Violet mặc đồ diêm dúa, khuyên tai diêm dúa, và lần nào nó cũng tô son đậm. Nó trêu các anh trai mà nó gặp và điều đó làm họ sợ hãi (tôi biết, cat calling và quấy rối là điều sai trái). Nó ăn nói điệu đà, và nó thích người khác xách đồ cho nó. Như một phụ nữ, như nó chính là.</div><div>Tôi không phải người thực sự quá rộng mở gì cho cam. Thời điểm mà tôi quen Violet, chúng tôi vẫn có cái nhìn hơi e ngại. Chúng tôi một phần e ngại vì điều lạ lùng chúng tôi hiếm khi gặp, và một phần vì năng lượng quá đỗi tự hào mà cô bạn tỏa ra. Vì một cơ hội tình cờ nào đó mà tôi với Violet chơi cùng với nhau, rồi cứ thế mà tôi trở thành bạn với một người mà người ta luôn cố phớt lờ sự tò mò nhưng không thể ngăn được hàng tỉ cái liếc mắt về phía nó.&nbsp;</div><div>Violet cũng giống tôi, và giống rất nhiều bạn gái cùng độ tuổi. Điều duy nhất và to lớn nhất mà chúng tôi luôn phải học hỏi nó chính là nó biết rất rõ về bản thân nó. Một năng lượng tích cực và chắc nịch về bản thân, mà những cô gái còn lâu mới tìm ra được sớm như thế. Bạn gái, bạn có bao giờ nhìn vào gương không? Bạn thấy điều gì? Bạn có ghét mụn, ghét quầng thâm mắt, ghét việc lông mày của bạn lệch nhau? Bạn có muốn sửa mũi, sửa môi và sửa cằm? Bạn đánh son, nhưng rồi bạn chẳng biết mình có thực sự xinh không hay chỉ là sự ảo tưởng?</div><div>Chắc hẳn là sẽ có những buổi sáng bạn dậy và thấy sao mà ghét bản thân mình quá đỗi: một đống vật chất sắp đặt xấu xí. Bạn muốn cởi bỏ nó ra. Bạn muốn biến mất, muốn bằng cách nào đó mà thiên nhiên cho bạn, bố mẹ cho bạn bộ gen xinh đẹp, thon thả và cao ráo hơn. Ước gì điều đó thành sự thật, nhỉ?</div><div>Tôi cũng như thế, và tôi dám chắc điều đó còn tồi tệ hơn với Violet. Một buổi sáng nào đó, nó sẽ căm ghét hình dáng một đứa con trai. Có lẽ buổi tối trước khi đi ngủ của vài năm trước, nó đã từng ước sáng mai mình dậy và trở thành một đứa con gái, được ôm, được dịu dàng và được che chở. Có lẽ là những nỗi buồn đó từng tới với nó, không chừng ngay cả bây giờ thi thoảng nữa. Nhưng Violet nhận ra điều đó, đau khổ vì nó và vượt qua sớm hơn rất nhiều người. Nó cảm nhận sự mặc cảm sâu sắc hơn, và chính vì thế, nó vượt qua và nhận ra bản thân mình giỏi hơn.</div><div>Mỗi lần tôi ngồi cùng với Violet trên xe đi tới quán nem nướng Nha Trang nào đó chúng tôi hay ăn, tôi lại nghĩ nó thật giỏi, có lẽ là đứa con gái mạnh mẽ nhất tôi biết. Phải có hàng trăm người, hàng ngàn người đã nhìn chằm chằm ái ngại mỗi lúc nó đi đâu đó hay né tránh nó. Nó phải thật giỏi, thật bùng cháy, thật đỉnh cao mới có thể mặc kệ họ mà khoác lên người chính bản thân mình. Có ai dũng cảm là bản thân mình thực sự không, mọi lúc? Ngay cả khi có người dè bỉu về điều đó thì sao? Chúng ta có thể dám làm điều đó, ngay từ hành động nhỏ nhất như là nói Không? Lúc đó tôi lại nghĩ tới những đêm có thể nó khóc vì sự không vừa vặn trong bản thân mình. Thế mà nó vẫn ở đây, mặc đồ diêm dúa, mua những đôi khuyên tai diêm dúa, trang điểm thật sự xinh đẹp theo chính định nghĩa của nó. Không sợ gì cả. Không ngại gì cả. Và thực sự tự hào.</div><div>Tôi cũng rất tự hào về Violet. Tự hào về nó, và riêng tư hơn, tôi sẽ nghĩ về sự tự hào có trong bản thân mình. Không phải chỉ là transgender hay một ai đó trong cộng đồng LGBT mới nên tự hào vì chính mình để vượt qua đủ mọi mặc cảm và định kiến. Ai cũng nên tự hào, vì thực ra thì chúng ta cũng chẳng khác gì nhau mấy. Dị tính hay gì gì đó, chúng ta đều nên biết bản thân mình là ai, sâu thẳm trong tâm trí, và khi biết được rồi, ta học cách để yêu nó và ta có thể tốt hơn vì điều đó.</div><div>Những định nghĩa cơ bản về giới, định nghĩa bởi Hiệp hội tâm lý học Mỹ APA:</div><div>&nbsp;<a href=\"https://www.apa.org/pi/lgbt/resources/sexuality-definitions.pdf\" target=\"_blank\">https://www.apa.org/pi/lgbt/resources/sexuality-definitions.pdf</a></div><div>Đọc thêm về những nghiên cứu giữa transgender và cisgender:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.the-scientist.com/features/are-the-brains-of-transgender-people-different-from-those-of-cisgender-people-30027#ref\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Are the Brains of Transgender People Different from Those of Cisgender People?</strong><br><em class=\"markup-em\">Research into the biological basis of gender identity is in its infancy, but clues are beginning to emerge.</em>www.the-scientist.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.the-scientist.com/features/are-the-brains-of-transgender-people-different-from-those-of-cisgender-people-30027#ref\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3261690ced711e9bb730ddc0a2da812.jpg);\"></a></div></div><div>Muộn phiền giới tính:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://beautifulmindvn.com/2015/10/22/muon-phien-gioi-tinh-roi-loan-dinh-dang-gioi-tinh-gender-dysphoria/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Muộn phiền giới tính / Rối loạn bản dạng giới (Gender Dysphoria)</strong><br><em class=\"markup-em\">Lý do&nbsp;để tôi viết nên bài này là từ một cuộc tranh luận giữa tôi – một người ủng hộ tình yêu đồng tính thật sự, chứ không phải tình yêu theo phong trào – ủng hộ hôn nhân đồng tính và hai page…</em>beautifulmindvn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://beautifulmindvn.com/2015/10/22/muon-phien-gioi-tinh-roi-loan-dinh-dang-gioi-tinh-gender-dysphoria/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d86b560cee311e9a7797dd2e3aa52fa.jpg);\"></a></div></div><div><a href=\"https://www.psychologytoday.com/intl/conditions/gender-dysphoria\" target=\"_blank\">https://www.psychologytoday.com/intl/conditions/gender-dysphoria</a></div><div><br></div><div>Tìm hiểu nhiều hơn về gender và sex ở đây, đây là một bài viết có những thuyết về gender:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.simplypsychology.org/gender-biology.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Biological Theories of Gender | Simply Psychology</strong><br><em class=\"markup-em\">null</em>www.simplypsychology.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.simplypsychology.org/gender-biology.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.medicalnewstoday.com/articles/232363.php\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sex and gender: Meanings, definition, identity, and expression</strong><br><em class=\"markup-em\">The term sex refers to biological and physiological characteristics, while gender refers to behaviors, roles, expectations, and activities within society.</em>www.medicalnewstoday.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.medicalnewstoday.com/articles/232363.php\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ee6f0b0ceda11e9bb730ddc0a2da812.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-09-04T06:58:47.486Z"}