{"_id":6148,"body":"<p>Bài viết này dành cho Đạt Tật Nguyền, ms Nga Levi, và ông Đen</p><blockquote><p>\"Strangely that everything is connected\"</p></blockquote><p><strong>Tôi có một ông anh.</strong></p><p>Tôi ban đầu không quen ông ý, quen mỗi bạn gái ông ý rồi dần mới biết sự tồn tại của ông ấy. Không phải anh em ruột thịt gì, cũng mới quen, lúc đầu mới quen không nói chuyện nhiều, nhưng từ khi \"vô tình\" có cơ hội làm việc với ông ý thì thấy sốc vchg. Ông ý chỉ cho từng thứ một, từ cách tư duy, đối nhân xử thế, manners, tán gái, rồi đôi khi gửi cho \"một số thứ không thể tiết lộ được\" để thưởng cho hardwork của tôi, cái lúc tôi nhận được cái link đầy thì mồm ngoác ra không đóng được và ông ý bảo còn nữa nếu chăm nữa. Ông ý là một người tôi coi là người anh tôi chưa từng có. Có người chỉ cho mình những kinh nghiệm sống và sẵn sàng bem tôi ngay nếu có sai sót gì. Nhiều lúc tôi tức ông ý lắm, vì cái tính cục súc của ông ý nhưng mà nghĩ lại thì chắc ông ý cx nghĩ cho mình nên mới làm thế. Ông ý bị lao. Khổ vchg, chắc tại phi nhanh quá.Thứ tôi lo là một lúc nào đấy, ông ý \"phi nhanh\" quá mà lại lao tiếp thì khổ lắm. Còn đâu ông anh để guide cho tôi nữa. Thế nên tôi chỉ muốn nhắn ông ý là, làm ít thôi, đi chậm chậm, vừa vừa thôi để còn giữ sức khỏe.&nbsp;</p><p><strong>Tôi có một chị sếp</strong></p><p>Tôi sợ chị sếp của tôi lắm. Sợ cực. Vì chị ý kĩ tính. Tôi thì tôi vừa sợ và vừa cần làm việc với người kĩ tính vì một lẽ đương nhiên, tính tôi chả kĩ tí nào. Để tôi kể cho các bạn chuyện này: Tôi làm việc với chị ý, và tôi phụ trách post bài lên page. Trước mỗi lần post bài, tôi phải đọc kĩ xem có nhầm dấu chấm, dấu phẩy nào không (trước không làm thế bị mắng nhiều lắm), rồi mỗi lần tôi post thì ngồi canh 15', để xem chị ý like post chưa. Nếu mà tôi thấy nick chị ý like post, thì tức là khả năng tôi bị mắng sẽ giảm đi cực nhiều. Nhưng sau 15' mà 1. Nick chị ý onl, 2. Không thấy chị ý like post, thì phải tự biết đường kiểm tra lại xem bài post có bị lỗi gì không. Và mỗi lần chị ý inbox thì trái tim bé nhỏ của tôi nó đập mạnh lắm vì trong đầu đang tự kiểm điểm bản thân xem mình đã làm những gì và trong số đấy có bị sai cái gì không.... Tuy sợ chị ý là thế, nhưng tôi vẫn muốn làm việc và rất quý chị ý. Trong cái lúc tôi fucked up nhất vì bài luận cuối kì, công việc, và một số chuyện nữa, uh tôi biết ai cũng có việc riêng nên cx không mong ai hỏi han gì, nhưng chị ý, một người khá bận rộn, vẫn giành thời gian hỏi tôi: \"Em có cần giúp gì bài luận không?\" thì lúc đấy strength tinh thần tôi được buff gấp 100 lần. Mặc dù chị ý cũng không thực sự giúp được gì nhưng câu nói đấy đã giúp tôi rất nhiều... Many thanks. Và đương nhiên, bây giờ và về sau, chị sếp này vẫn là người tôi vẫn muốn đi theo và học hỏi và nhiều phần trăm sẽ chưa được bệnh cẩu thả....</p><p><strong>Tôi có một ông sếp</strong></p><p>Ông này tôi nói nhanh thôi. Tôi chưa gặp ai kì như ông này. Mặc vest thì kêu bó buộc, không thoải mái rồi give speech cho talkshow tôi làm chán lắm. Thế mà cứ đến lúc quần thể thao, áo cộc ngồi ở văn phòng thì nói hay lắm, nói hay đến mức con kiến trong lỗ cũng phải bò ra. Tôi thì tôi không làm việc nhiều với ông này bằng ông anh trên vs chị sếp kia. Nhưng nhờ ông Đen này(nickname) mà tôi được xóa mù nhiều thứ. Lần nào nói chuyện với ông ý xong, tôi đều thấy là đù... mình chả biết cái vẹo gì cả thế là lại muốn ngồi nghe ông ý nói tiếp. Một thanh niên, cao, to, đen, ăn nhiều, nhiều vchg ý... đưa ra khá nhiều lời khuyên và kiến thức cho tôi để từ đấy tôi tự khám phá ra bản thân mình tốt hơn...</p><p>Tôi có một Spiderum</p><p>Một nơi tôi cảm thấy mình được thoải mái làm việc và thoải mái thể hiện mình.&nbsp;</p><p>Thanks for all</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-23T19:11:30.725Z","creator_id":3178,"down_point":0,"tags":null,"title":"Tôi có....","up_point":19}