{"_id":25994,"tags":[{"_id":"5a03167535f0907571267651","name":"SỬ VIỆT"},{"_id":"5dde1ef134d4cb0b4744da0a","name":"VIỆT SỬ GIAI THOẠI"},{"_id":"5de1db350a2dcb5359beef33","name":"NHÀ HỒ"}],"up_point":16,"down_point":1,"title":"Tướng quân Hồ Nguyên Trừng và cuộc tử chiến thành Đa Bang bi tráng","body":"<div>Qua những sử liệu hiện thời, chúng ta hầu như đều biết đến sự kiện&nbsp;Hồ Quý Ly&nbsp;cướp ngôi nhà Trần để tự lập và sau đó để mất nước vào tay quân Minh xâm lược. Nhưng trong cuộc kháng chiến thất bại của nhà Hồ, sử sách đã ít nhắc tới một nhân vật anh hùng và một cuộc chiến đẫm máu đã ghi vào dòng chảy nước Việt một khúc ca bi tráng đau thương. Đó chính là Tướng quân Hồ Nguyên Trừng và cuộc tử chiến thành Đa Bang, sự tiếc nuối vô bờ dành cho một con người văn võ toàn tài nhưng sinh nhầm thời. Sai người và sai thời điểm chính là đây!</div><h2>Hồ Nguyên Trừng là ai?</h2><h3>Tả tướng quốc nắm binh quyền cai quản trăm vạn quân</h3><div>Nhân vật chính mà chúng ta sẽ nói đến trong bài viết này là Hồ Nguyên Trừng, con trai cả của <a href=\"https://vietsugiaithoai.com/vi-sao-ho-quy-ly-that-bai/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồ Quý Ly</a> – một nhân vật gây tranh cãi nhất trong dòng Sử Việt.</div><div>Xem thêm : <a href=\"https://vietsugiaithoai.com/vi-sao-ho-quy-ly-that-bai/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Vì sao Hồ Quý Ly thất bại trước quân Minh dù có cả trăm vạn quân?</strong></a></div><div>Danh tướng Hồ Nguyên Trừng nếu sinh sớm hơn một thế kỷ, vào cái thời mà Hào khí Đông A của nhà Trần đang oanh oanh liệt liệt đành đuổi giặc Mông Thát xâm lược, có lẽ chúng ta sẽ có câu chuyện về vị danh tướng sánh vai cùng những Trần Hưng Đạo,&nbsp;Trần Khánh Dư, Trần Quang Khải, với súng thần công phá tan trận địa địch, truy đuổi người ngựa quân Mông Nguyên chạy dài về đất Bắc. Đó sẽ là một câu chuyện hào hùng biết bao. Trớ trêu thay, câu nói “sai người và sai thời điểm” mà chúng ta hay dùng hiện nay lại áp vào đúng bậc nhân tài này. Để rồi cái tên Hồ Nguyên Trừng cũng chỉ là một cái tên thoáng qua trong vài dòng sử sách.</div><div>Hồ Nguyên Trừng sinh năm 1374, là anh của Hồ Hán Thương – người sẽ kế nghiệp cha ông là Hồ Quý Ly để lên ngôi hoàng đế nước Nam. Dù là con trưởng nhưng Hồ Nguyên Trừng đã không màng đến việc cha mình phế trưởng lập thứ. Cả đời ông chỉ duy nhất một tâm nguyện cống hiến cho đất nước.</div><div>Năm 1400, Hồ Quý Ly phế bỏ vua Trần Thiếu Đế, tự mình lên ngôi Hoàng đế, đổi tên nước là Đại Ngu. Một năm sau, ông nhường ngôi cho con là Hán Thương để lên ngôi Thái Thượng Hoàng. Hồ Nguyên Trừng được phong chức Tả tướng quốc nắm giữ binh quyền và nhiệm vụ xây dựng quân đội nhà Hồ.</div><h3>Người chế tạo súng thần cơ “đệ nhất thiên hạ”</h3><div>Hồ Nguyên Trừng không chỉ là một vị tướng cầm binh mà còn là nhà kỹ thuật quân sự tài ba. Theo sử liệu, khi còn ở trong nước, do nhu cầu quân sự, ông đã sáng chế và chỉ đạo chế tác súng thần cơ (hỏa pháo cải tiến) và thuyền cổ lâu (thuyền chiến lớn có hai tầng).&nbsp;Cùng với việc giao nhiệm vụ cho Hồ Nguyên Trừng xây dựng quân đội đông đảo lên đến trăm vạn quân, Hồ Quý Ly cũng vô cùng tự tin về súng thần cơ do Hồ Nguyên Trừng chế tạo để có thể đối kháng với quân Minh xâm lược.</div><div><figure class=\"aligncenter\"><img src=\"https://vietsugiaithoai.com/wp-content/uploads/2019/11/ho-nguyen-trung-ong-to-cua-sung-than-co.jpg\" alt=\"Tướng quân Hồ Nguyên Trừng và cuộc tử chiến thành Đa Bang\"><div>Tướng quân Hồ Nguyên Trừng và cuộc tử chiến thành Đa Bang</div></figure></div><div>Hồ Nguyên Trừng thì không thể không nhắc tới thần cơ thương pháo. Ông được xem là ông tổ của ngành chế tạo súng đại bác của Việt Nam. Vào thời điểm những năm 1400 thì súng thần công đã bắt đầu xuất hiện ở khá nhiều nơi trên thế giới và trở thành một siêu vũ khí. Hồ Nguyên Trừng trong quá trình tổ chức xưởng đúc súng lớn, cải tạo các loại súng khác nhau, cuối cùng đã phát minh ra phương pháp đúc súng thần công mới, đặt tên là súng “thần cơ”.</div><div>Minh Sử có ghi chép rằng trong cuộc bình Giao Chỉ, nhà Minh đã bắt được súng thần, pháo thần của Giao Chỉ được coi là vũ khí “nhất thiên hạ”, rằng&nbsp;“súng thần công có được gần đây dùng sắt làm tên, bắn đi bằng lửa, đi xa ngoài 100 bước, nhanh chóng kỳ diệu như thần, nghe thấy tiếng là lửa đã đến”.</div><div>“Dùng đồng đỏ ở mức độ giữa sống và chín, nếu dùng sắt thì sắt xây dựng mềm hơn, sắt Tây kém hơn. To nhỏ khác nhau, thứ lớn dùng xe, thứ nhỏ dùng giá, dùng bệ, vác vai. Thứ lớn lợi cho phòng thủ, thứ nhỏ lợi cho chiến đấu, tùy nghi mà sử dụng, là thứ vũ khí chủ yếu khi hành quân.”</div><div>Những dòng miêu tả trong Minh sử của kẻ địch xâm lược đã nói lên sự lợi hại của Súng thần cơ do Hồ Nguyên Trừng chế tác. Cần phải nói thêm rằng, trong các cuộc chiến tranh trước đó, nhà Minh đã không ít lần chạm mặt với súng đại bác của quân Mông Cổ (cướp được từ các nước phương Tây) nhưng họ vẫn phải tôn súng của Hồ Nguyên Trừng là vũ khí đệ nhất thiên hạ.</div><div>Thủy binh dưới sự cai quản của Hồ Nguyên Trừng đã được trang bị thuyền chiến lớn hơn. Cho đóng thuyền đinh sắt để phòng quân Minh, có hiệu là&nbsp;Trung tàu tải lương,&nbsp;Cổ lâu thuyền tải lương, chỉ mượn tiếng là chở lương thôi nhưng bên trên có đường sàn đi lại để tiện việc chiến đấu, bên dưới thì hai người chèo một mái chèo.</div><div>Tài năng của Hồ Nguyên Trừng không chỉ ở lĩnh vực kỹ thuật quân sự mà còn thể hiện ở việc xây dựng các hệ thống phòng tuyến trên mặt đất để phòng thủ như thành Tây Đô, thành Đa Bang và cả một hệ thống công trình phòng thủ có quy mô lớn, dài gần 400 km kéo dài từ núi Tản Viên, men theo sông Đà, sông Hồng, sông Luộc đến cửa sông Thái Bình. Trong số này, có thành Đa Bang kiên cố mà chúng ta sẽ nói đến phần sau của bài viết, trong một cuộc chiến đẫm máu giữa quân nhà Hồ và quân Minh xâm lược.</div><div>Con người tài năng ấy, tiếc thay, sinh ra đã là con của Hồ Quý Ly, người bị dân gian oán trách là kẻ cướp ngôi, phản thần loạn chính. Hồ Nguyên Trừng cầm binh đánh giặc, bày trăm phương ngàn kế, chế tạo bao nhiêu loại vũ khí thuyền bè nhưng rồi kết cục cũng chỉ là đại bại. Nỗi oan hờn của vị danh tướng ấy chỉ gói gọn trong bốn từ đầy phẫn uất : “Lòng dân không theo”</div><h3>Hồ Nguyên Trừng: Lòng dân không theo – Trăm vạn quân cũng chỉ là hạt bụi</h3><div>Sau khi lên ngôi, ý thức được thù trong giặc ngoài luôn đe dọa đến vương triều của mình, Hồ Quý Ly đã mưu toan xây dựng một đội quân đông đảo nhất trong lịch sử nước Nam. Có lần Hồ Quý Ly nói với các quan rằng: Làm sao để có 100 vạn quân để chống giặc Bắc?&nbsp;</div><div>Viên Đồng tri Khu mật sứ Hoàng Hối Khanh dâng lên kế sách, làm sổ hộ tịch trong cả nước, biên hết vào sổ những nhân khẩu từ hai tuổi trở lên và lấy số hiện tại làm thực số, không cho người lưu vong mà vẫn biên tên trong sổ. Yết thị cho các phiên trấn hễ có người kinh nào trú ngụ thì đuổi về nguyên quán. Đến năm 1401, làm sổ hộ tịch xong, tính số người từ 15 tuổi trở lên 60 tuổi trở xuống được gấp bội so với trước, cho nên năm 1402 điểm binh càng nhiều.</div><div>Hồ Quý Ly, Hồ Hán Thương lập phép hạn chế gia nô, chiếu theo phẩm cấp được cấp số lượng khác nhau, thừa phải dâng lên triều đình. Bây giờ nhiều sĩ đại phu tham phú quý, muốn được lòng nhà Hồ, dâng thư khuyên giết hại con cháu nhà Trần, giảm bớt số ruộng và nô để nén bớt thế lực của họ.</div><div>Năm 1405, Hồ Hán Thương định quân Nam ban và Bắc ban, chia thành 12 vệ; quân Điện hậu đông và tây chia thành 8 vệ; mỗi vệ 18 đội, mỗi đội 18 người. Đại quân thì 30 đội, trung quân thì 20 đội, mỗi doanh là 15 đội, mỗi đoàn là 10 đội, Cấm vệ đô thì 5 đội, do Đại tướng quân thống lĩnh. Tổng số quân trong 12 vệ Nam Bắc là 4.320 người, trong 8 vệ Đông Tây là 2.820 người; trong mỗi đại quân là 540 người, trung quân là 360 người. Lại đặt hai vệ Thiên Ngưu và Phụng Thần thuộc quân Long tiệp, cùng đặt các chức thủy quân Đô tướng và bộ quân Đô úy. Lại thêm hương binh, chọn người có chức tước tạm cho cai quản. Mộ những kẻ vong mệnh làm quân dũng hãn, đặt chức&nbsp;thiên hộ&nbsp;và&nbsp;bách hộ&nbsp;để cai quản.</div><div>Quân đội nhà Hồ quả thật là rất đông đảo, so với quân chính quy nhà Minh lúc bấy giờ có lẽ không thua kém là bao. Tuy nhiên, binh pháp cũng có nói, quân quý hồ tinh bất quý hồ đa. Quân nhà Hồ đông nhưng không tinh nhuệ, không thiện chiến. Và quan trọng hơn, như Hồ Nguyên Trừng đã nói với vua cha :”Thần không sợ đánh, chỉ sợ lòng dân không theo”. Và đúng thật như ông đã nói, quân đội nhà Hồ trong cuộc kháng chiến chống quân Minh chỉ đánh được một trận oanh liệt trong trận tử chiến thành Đa Bang, còn lại hầu hết là thua và chạy dài cho đến khi mất nước.</div><h2>Kháng chiến chống quân Minh xâm lược</h2><h3>Cuộc kháng chiến lần thứ nhất – đêm trước trận tử chiến thành Đa Bang</h3><div>Quân Minh xâm lược nước ta không chỉ một mà đến lần thứ hai họ mới tiêu diệt được nhà Hồ. Khi cử vào chiến trận đạo quân chủ lực với hai vị tướng tài ba của mình là Trương Phụ và Mộc Thạnh.&nbsp;</div><div>Lần thứ nhất vào tháng 4 âm lịch năm 1406, một tên gia nô của nhà Trần là Nguyễn Khang đã tự mình chạy sang đất nhà Minh, tự xưng mình là Trần Thiêm Bình, con trai thứ ba của Trần Nghệ Tông để cầu cứu vua Minh xuất binh giúp nhà Trần lấy lại ngôi vua.&nbsp;</div><div>Vua Minh lúc bấy giờ là Minh Thành Tổ viện cớ phục ngôi cho Trần Thiêm Bình, sai Chinh Nam tướng quân Hữu quân đô đốc đồng tri Hàn Quan và Tham tướng đô đốc đồng tri Hoàng Trung mang 10 vạn quân từ Quảng Tây đánh Đại Ngu của nhà Hồ.&nbsp;</div><div>Đã có sự chuẩn bị từ trước, Tả Tướng quốc Hồ Nguyên Trừng đem đại quân đón đánh ở ải Lãnh Kinh. Theo Đại Việt Sử ký Toàn thư, quân Đại Ngu thấy địch ít quân nên khinh suất, để bị thảm bại. Bốn đại tướng Đại Ngu là Phạm Nguyên Khôi (nhị vệ đại tướng), Chu Bỉnh Trung (chỉ huy quân Chấn Cương), Trần Huyên Huyên (chỉ huy quân Tam Phụ) và Trần Thái Bộc (chỉ huy quân Tả Thần Dực) đều chết trận. Hồ Nguyên Trừng bỏ thuyền lên bờ, suýt bị quân Minh bắt, có người thấy vậy liền dìu ông xuống thuyền, nhờ vậy ông thoát.&nbsp;</div><div>Sau tướng Hồ Vấn bất ngờ đem quân Tả Thánh Dực từ Vũ Cao tới, đánh quân Minh thua to. Hoàng Trung đợi đến trống canh hai nửa đêm thì bỏ chạy. Vua Hồ Hán Thương đã sai tướng Hồ Xạ chỉ huy quân Hữu Thánh Dực, tướng Trần Đĩnh chỉ huy quân Thánh Dực Bắc Giang khóa chân địch tại cửa ải Chi Lăng. Quân Minh đành giao nộp Trần Thiêm Bình cho Đại Ngu để được rút về nước. Sau vua Hồ xử lăng trì Trần Thiêm Bình.</div><h3>Cuộc kháng chiến lần thứ hai và trận tử chiến thành Đa Bang</h3><div><figure class=\"aligncenter\"><img src=\"https://vietsugiaithoai.com/wp-content/uploads/2019/11/T%C6%B0%E1%BB%9Bng-qu%C3%A2n-H%E1%BB%93-Nguy%C3%AAn-Tr%E1%BB%ABng-v%C3%A0-cu%E1%BB%99c-t%E1%BB%AD-chi%E1%BA%BFn-th%C3%A0nh-%C4%90a-Bang.jpg\" alt=\"Tướng quân Hồ Nguyên Trừng và cuộc tử chiến thành Đa Bang : Chỉ sợ lòng dân không theo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cay cú vì thất bại. Vua Minh Thành Tổ đã hạ lệnh thực hiện cuộc tiến đánh lần thứ hai vào đất nhà Hồ. Lần này, quyết tâm rửa nhục của nhà Minh được thực hiện bằng 80 vạn quân chia thành hai hướng. Do hai vị tướng 1 già 1 trẻ, 1 dày dạn trận mạc và 1 tài năng quân sự cùng lãnh đạo.</div><div>Cuối năm 1406, Quân Minh từ hai hướng Vân Nam, Quảng Tây bắt đầu tấn công. Từ Vân Nam, Mộc Thạnh cùng Tham tướng Lý Bân đem binh phu 40 vạn đánh vào cửa ải Phú Lệnh (thuộc Hà Giang ngày nay). Đường đi từ hướng này xuống đồng bằng trung châu hiểm trở, quân Minh phải xẻ núi, phá rừng mà đi. Mộc Thạnh sau đó dẫn quân men theo dọc bờ sông Thao tiến xuống.&nbsp;</div><div>Ở hướng khác, Trương Phụ cùng Tham tướng Trần Húc từ Quảng Tây cũng đem 40 vạn binh phu tấn công ải Pha Lũy (tức ải Nam Quan), theo đường Lạng Sơn tiến xuống đồng bằng. Trương Phụ hành quân rất quy củ. Quân Minh chia làm nhiều toán, cứ toán này đi trước mai phục, toán sau hành quân, thay phiên cho nhau.&nbsp;</div><div>Biết quân Minh tiến sang, đầu não triều đình cùng nhau bàn bạc kế sách chống giặc. Bấy giờ có tướng người Chăm trong quân là Bố Đông hiến kế nên đem tinh binh lên đón đánh quân Minh ngay tại các cửa ải biên giới, không cho chúng tiến xuống đồng bằng. Các tướng khác của nhà Hồ vì sợ sức mạnh kỵ bộ của quân Minh nên không theo kế của Bố Đông. Vua Hồ Hán Thương chỉ bố trí một ít quân biên phòng giữ các cửa ải, còn đại quân thì dựa vào thành trì và chiến lũy dọc sông Thao, sông Lô, sông Hồng mà bày trận thủy bộ dựa vào nhau. Binh lực Đại Ngu ở ngoài biên cảnh quá mỏng và yếu, không cản nổi giặc.</div><div>Quân Minh với thực lực hùng mạnh tiến quân như thác đổ, cộng với việc nhà Hồ đã để mất lòng dân từ lâu nên một sự trở trêu trong lịch sử dân tộc Việt đã xảy ra. Rất nhiều quân và dân nước Việt còn mang lòng thờ chủ cũ nhà Trần đã quay sang ủng hộ quân Minh xâm lược. Mở đường cho quân Minh tiến quân nhanh chóng với hy vọng có thể khôi phục giang sơn họ Trần. Cũng phải thôi, một triều đại với hào khí Đông A anh hùng thì dù về cuối cùng có suy sụp đến đâu cũng vẫn sẽ có một chỗ đứng nhất định trong lòng nhân dân. Còn nhà Hồ? Dù Quý Ly có tài cải cách, dù Nguyên Trừng có là tướng tài ba, thì bản chất họ cũng chỉ là giặc phản loạn cướp ngôi.&nbsp;</div><div>Đến tháng 11.1406, quân của Mộc Thạnh tiến đóng quân tại Bạch Hạc (Việt Trì, Phú Thọ ngày nay), đối trận với quân Đại Ngu ở thành Đa Bang hai bên bờ sông Lô, sông Hồng. Trương Phụ hành quân từ Lạng Sơn xuống Tiên Phúc, đi đường tắt đến Bạch Hạc. Quân Minh hai cánh họp làm một, đóng trại dày đặc ở Bạch Hạc.&nbsp;</div><div>Về phía nhà Hồ, ngay từ đầu họ cũng đã có sự chuẩn bị chu đáo cho trận chiến này. Hồ Quý Ly đã ra lệnh thu hết đồng sắt trong dân gian để chế tạo vũ khí, đặc biệt là súng thần cơ. Đồng thời, vua Hồ giao cho Hồ Nguyên Trừng nhiệm vụ thiết kế và xây dựng thành Đa Bang để làm nơi quyết chiến với địch.&nbsp;</div><div>Thành Đa Bang được Hồ Nguyên Trừng trực tiếp giám sát việc xây dựng và tại đây, ông đã xây dựng nên một pháo đài vững chãi. Pháo đài thành Đa Bang của ông có thể sánh với&nbsp;Điện Biên Phủ&nbsp;của người Pháp gần 550 năm sau. Và khi hai cánh quân 80 vạn người của quân Minh tập kết bên kia bờ sông Bạch Hạc, Hồ Nguyên Trừng đã sẵn sàng cho một trận đánh đẫm máu với kẻ thù. Một trận đánh nếu so ngược về 550 sau thì không hề thua kém trận Điện Biên Phủ lẫy lừng. Tuy nhiên, nếu như hậu duệ người Việt về sau ở thế tiến công còn quân xâm lược là kẻ phải phòng thủ, thì ở lúc bấy giờ hoàn toàn ngược lại. Quân của tướng Hồ Nguyên Trừng phải ở thế phòng ngự trong công sự. Mà kết quả của những đội quân phòng ngự trong hai trận chiến này đều như nhau.</div><h2>Trận tử chiến thành Đa Bang đẫm máu</h2><h3>Công trình Thành Đa Bang</h3><div>Thành Đa Bang là một công sự kiên cố do vua Hồ Quý Ly ra lệnh xây dựng với định hướng trở thành một chiến lũy bất khả xâm phạm, kết nối cũng hệ thống phòng thủ liên hoàn để bảo vệ thành Thăng Long từ phía Bắc.</div><div>Sau khi nhà Minh xâm lược nước ta, thành Đa Bang đã bị san bằng, các văn tự khác của nước Việt cũng bị đốt sạch cướp sạch nên dấu tích về công trình này hiện không còn được sử sách nhắc đến nhiều.&nbsp;</div><div>Thành Đa Bang nằm ở đâu? Đây vẫn còn là điều mà các nhà nghiên cứu Sử học đang tranh cãi. Nhưng giả thuyết dễ được chấp nhận nhất là trên con đường tiến quân, hai cánh quân Minh đã họp nhau ở Bạch Hạc (Phú Thọ), và trận đánh tiếp theo của hai cánh quân đấy sẽ là thành Đa Bang. Vậy nên, có lẽ thành Đa Bang nằm bên bờ sông Hồng, ở một khu vực có thể cắt đứt đường giao thông cả thủy lẫn bộ từ hướng Bắc về thành Thăng Long.</div><div>Năm 1406, tướng Hoàng Hối Khanh nhà Hồ đốc suất dân phu đắp thành Đa Bang, sai quân vệ Đông Đô đóng cọc chặn cửa sông Bạch Hạc (ngã ba sông Hồng chảy qua thành phố Việt Trì ngày nay) để chống thủy quân giặc từ Tuyên Quang xuống. Đến tháng 7 năm 1406, Hồ Hán Thương ra lệnh cho các lộ đóng cọc gỗ ở bờ phía nam sông Cái, từ thành Đa Bang đến Lỗ Giang và từ Lạng Châu đến Trú Giang để làm kế phòng thủ.&nbsp;</div><div>Thành Đa Bang không chỉ là một công sự riêng lẻ, mà nó là cả một hệ thống phòng ngự dài 400km kéo dài từ núi Tản Viên, men theo sông Đà, sông Hồng, sông Luộc và sông Thái Bình, là vị trí chiến lược quan trọng nhất trong toàn bộ hệ thống phòng thủ khi ấy của Đại Ngu. Kết hợp với thành Đa Bang là hệ thống chướng ngại vật như dây xích, cọc gỗ cùng với các đồn quân ở các cửa sông, cửa nguồn, quan ải,… Việc xây dựng chúng nhằm ngăn trục đường thủy, đường bộ mà Hồ Quý Ly dự đoán quân Minh sẽ đánh vào để chiếm lấy đất Đông Đô.</div><div>Nhìn vào kỹ thuật xây dựng tiên tiến mà nhà Hồ đã áp dụng để xây dựng nên công trình mà chúng ta gọi là Thành nhà Hồ hiện nay, có thể biết được sự kiên cố của thành Đa Bang là như thế nào. Có thể khẳng định, thành Đa Bang là một công trình phòng ngự với tường cao hào sâu kết hợp cùng vô số chướng ngại vật trên bộ và trên sông.</div><h3>Hồ Nguyên Trừng trong trận tử chiến thành Đa Bang</h3><div>Quân Minh dù đã hợp nhất hai cánh quân với số lượng đông đảo nhưng trước sự kiên cố của hệ thống phòng ngự thành Đa Bang, Trương Phụ và Mộc Thạnh cũng không đưa ra được phương án tấn công khả thi.</div><div>Bên phía Đại Ngu, Tả tướng quốc Hồ Nguyên Trừng cầm quân đóng dọc sông Hồng. Thiêm văn triều chính Hồ Đỗ đóng quân ở sông Trú Giang, dưới sông dàn chiến thuyền, trên bờ bộ binh dàn dọc các chiến lũy, cứ điểm. Cả hai cùng tạo thành thế gọng kềm công thủ đối kháng để chặn giặc.</div><div>Chiến lược của Tướng quân Hồ Nguyên Trừng là đánh lâu dài. Chờ cho quân Minh mệt mỏi, hết lương phải tự rút lui. Còn về phía Trương Phụ, do không đưa được ra kế sách hay nên vẫn án binh bất động không giao chiến, chờ quân ta sang đánh trước. Hai bên ở vào thế phòng ngự chờ đợi.</div><div>Cuối năm 1406, quân Minh bắt đầu tấn công. Trương Phụ đem quân đánh úp vào khối quân của Hồ Xạ, chỉ huy quân Tả Thánh Dực đóng tại bãi sông Bạch Hạc. Hồ Xạ bị đánh gấp, các quân khác không kịp tới cứu nên phải cho quân rút lui về bờ nam sông Hồng dàn trận. Quân Minh chiếm được Việt Trì và toàn bộ bờ bắc sông Bạch Hạc. Trận đầu tiên là sự thất bại của quân tướng Hồ Nguyên Trừng. Mặc dù vậy, với sự vững chãi của thành Đa Bang thì trận thế quân Đại Ngu vẫn còn khá vững.</div><div>Thành Đa Bang kiên cố, nhưng tài năng quân sự của quân tướng nhà Hồ lại không thể bì kịp với thế hệ cha ông của họ trước đó hơn 100 năm đã từng khiến quân Mông Nguyên hùng mạnh phải thất điên bát đảo. Quan trọng hơn, họ còn đánh mất điều quan trọng nhất là lòng dân.</div><div>Biết được trong đội ngũ quân nhà Hồ có nhiều tướng tá cũ của nhà Trần và họ không thật sự muốn cống hiến. Trương Phụ đã dùng kế ly gián của Chu Năng, đem những bản văn tuyên truyền khắc vào các tấm ván rồi thả trôi sông để lung lạc tinh thần quân dân Đại Ngu. Các bản văn này có nội dung kể tội triều đình nhà Hồ, nói rằng quân Minh sang chỉ để đánh họ Hồ, tìm người họ Trần để lập làm vua.&nbsp;</div><div>Bất chấp những lời dối trá, đại bộ phận nhân dân trên những vùng quân Minh đi qua dọc theo sông Lô đều làm kế vườn không nhà trống theo lệnh triều đình, tuyệt nguồn cung ứng của giặc. Tuy nhiên, những bản văn đã làm lung lạc được một số bộ phận binh lính nhà Hồ và dụ dỗ được một số trí thức bất đắc chí. Bọn Mạc Địch, Mạc Thúy, Mạc Viễn, Nguyễn Huân… đem gia quyến theo hàng giặc, làm chỉ điểm cho quân Minh, được Trương Phụ trao cho quan tước.</div><div>Đêm 15.1.1407, quân Minh khiêng thuyền ra bờ sông định vượt sông tấn công. Tướng quân Trần Đĩnh dẫn thủy quân ra đánh, giặc phải rút chạy sâu vào bờ. Tướng Minh liền bắt những binh lính đã rút lui đem ra xử theo quân pháp. Các tướng sĩ nước Minh thấy vậy, đều sợ tội mà liều chết để đánh.</div><div>Chỉnh quân xong rồi, đêm 17.1.1407 Trương Phụ lại sai quân âm thầm vượt sông đánh úp quân Đại Ngu ở bãi sông Mộc Hoàn phía bờ nam. Nơi này là vị trí chiến lược quan trọng, do hiệu quân Tả Thần Dực tinh nhuệ chốt giữ, dưới quyền chỉ huy của tướng Nguyễn Công Khôi. Đương lúc chiến sự hệ trọng, Nguyễn Công Khôi lại không biết giữ mình. Khi quân Minh thình lình tấn công, Khôi đang vui chơi nữ sắc, lơ là phòng bị. Vì sự tắc trách tai hại này, quân Tả Thần Dực đã không kịp trở tay, bị quân địch diệt gọn, thuyền bị cháy gần hết. Đại Việt Sử Ký Toàn Thư miêu tả trận đánh&nbsp;“lặng im không có tiếng động của chiến trận”.&nbsp;Vì Mộc Hoàn bị thất bại nhanh ngoài dự kiến, các khối quân Đại Ngu đóng gần đó không làm sao tới ứng cứu kịp. Quân Minh chiếm được bãi sông rồi, bèn cho bắt cầu phao ồ ạt đổ quân sang bờ nam. Tả tướng quốc Hồ Nguyên Trừng lệnh cho đại quân rút vào trong thành Đa Bang cố thủ.</div><div>Đầu năm 1407, Mộc Thạnh bàn với Trương Phụ:&nbsp;“Những hàng rào gỗ mà bên địch dựng lên đều sát liền sông, quân ta không thể tiến lên được. Chỉ có Đa Bang là nơi đất cát bằng phẳng có thể đóng quân, chỗ ấy tuy thành đất khá cao, bên dưới có mấy tầng hào, nhưng khí giới đánh thành của ta đều đầy đủ, đánh mà chiếm lấy cũng có phần dễ”.</div><div>Trương Phụ nghe theo, triệu tập toàn quân truyền lệnh:&nbsp;“Quân giặc chỉ cậy có thành này, mà chúng ta lập công cũng ở một trận này; tướng sĩ nào trèo lên thành được trước, sẽ đặc cách hậu thưởng không câu nệ theo thứ bậc thông thường”.</div><div>Truyền lệnh xong rồi, Trương Phụ chia quân làm hại đạo, nhân đêm tối hẹn nhau công phá thành Đa Bang. Đạo thứ nhất do Trương Phụ chỉ huy cùng với Hoàng Trung, Thái Phúc dẫn quân Minh tấn công từ phía tây bắc. Đạo thứ hai do Mộc Thạnh cùng Trần Tuấn đánh mặt đông nam. Quân Minh âm thầm tiến quân gần thành rồi đốt đuốc, thổi tù và làm hiệu, dùng thang vân thê (loại thang chuyên dụng để công thành) mà trèo lên phá thành. Lúc này quân Đại Ngu còn khá mạnh, đóng dọc sông rất nhiều nhưng hành động bất nhất, một số tướng lĩnh vẫn không đem quân tới cứu khi thành Đa Bang bị công phá dữ dội.</div><div>Tuy vậy, trong trận tử chiến thành Đa Bang, quân Đại Ngu dưới sự chỉ huy của Tả tướng quốc Hồ Nguyên Trừng đã chống trả rất dũng cảm. trận đánh này, hỏa khí của cả hai bên đều thi thố hết sức. Quân Minh có trang bị nhiều súng hỏa mai cầm tay và cả súng đại bác, gây cho quân Đại Ngu rất nhiều thiệt hại. Phía Đại Ngu cũng không kém cạnh, với sức mạnh vượt trội của súng đại bác mang tên Thần Cơ Sang Pháo do Hồ Nguyên Trừng chế tác, quân ta trút bão lửa lên đầu quân xâm lược không khoan nhượng. Chiến sự diễn ra rất đẫm máu, quân Đại Ngu chết nhiều nhưng vẫn kiên cường tử thủ, gây thiệt hại nặng nề cho đối phương. Hai bên đánh nhau từ tối đến sáng, quân Minh chết la liệt dưới chân thành, xác chất cao đến ngang mặt thành nhưng vẫn không tên nào dám thoái lui, vì Trương Phụ dùng quân pháp rất nghiêm.</div><div>Chiến sự đương lúc dằn co dữ dội thì tướng lĩnh Đại Ngu mắc sai lầm. Tướng chỉ huy quân Thiên Trường là Nguyễn Tông Đỗ muốn dùng tượng binh thủ thắng, bèn đục thành lùa voi ra đánh. Quân Minh thấy voi, ban đầu hơi núng thế. Nhưng sau đó, Trương Phụ cho kỵ binh cưỡi ngựa vẽ hình sư tử tấn công, lại dùng súng đại bác và hỏa tiễn bắn tới tấp vào voi. Voi của Đại Ngu không được huấn luyện kỹ, nghe tiếng súng thì hoản loạn, co vòi chạy ngược vào trong thành. Quân Minh tung kỵ binh theo đường voi chạy đánh thẳng vào thành.</div><div>Thế trận của quân Đại Ngu bỗng chốc hỗn loạn, thành cơ hồ không thể giữ nổi. Tình thế buộc Hồ Nguyên Trừng phải hạ lệnh toàn quân bỏ thành rút lui về giữ sông Hoàng Giang. Bấy giờ là ngày 20.1.1407, thành Đa Bang rơi vào tay giặc. Trận tử chiến thành Đa Bang thất bại. Các tướng Lương Dân Hiến, Thái Bá Nhạc tử trận. Quân Minh thu được 12 thớt voi, rất nhiều vũ khí, thuyền bè. Các tướng khác của Đại Ngu đóng quân dọc sông Hồng hay tin Đa Bang thất thủ cũng đều kéo quân rút theo Hồ Nguyên Trừng.</div><div>Thiên thời không gặp được, Nhân hòa cũng không khiến quân và dân nghe theo, nay đến địa lợi cũng mất đi. Nhà Hồ xem như đã sụp đổ từ sau trận tử chiến thành Đa Bang. Những trận thua sau đó chỉ là quân cờ Domino từ hệ quả của trận chiến trên mà thôi.</div><div>Đoàn Nhật Quang.</div><div>Bài viết khác của tôi : <a href=\"https://vietsugiaithoai.com/tai-sao-vua-quang-trung-doi-luong-quang-chi-la-uoc-vong-vien-vong/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Tại sao Vua Quang Trung đòi Lưỡng Quảng chỉ là ước vọng viễn vông?</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32863,"created_at":"2019-12-06T04:12:20.194Z"}