{"_id":10054,"title":"Nửa ngày đi đâu quanh Hà Nội","body":"<div>Sau những chuyến dong duổi khắp miền Tây Bắc thì mình dần dần cảm thấy \"già\" và uể oải đi nhiều. Nhưng đôi khi chân vẫn cuồng, đòi đi đâu đó thoát khỏi cái massive của thủ đô. Dưới đây là vài địa điểm khá thú vị và nhẹ nhàng :)</div><h1 style=\"text-align: center;\">1. Trầm Tử San</h1><div>Cách ngã tư sở chưa đến 20km, chúng ta chỉ cần đi thẳng <em>Nguyễn Trãi</em> qua <em>Hà Đông</em> rồi đến <em>bến xe Yên Nghĩa</em>, sau đó sang <em>Chương Mỹ</em> là đến nơi rồi. Đường không đẹp cũng chả xấu, nhưng đặc biệt lưu ý tránh cái giờ cao điểm tắc lên tắc xuống ra.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/tram.png\" alt=\"tram.png\" width=\"1053\" height=\"615\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ</figcaption></figure></div><div>Dậy từ khoảng 5h sáng, vươn vai vài cái và chuẩn bị đồ đạc (đôi giày tốt, cái mũ phớt đề phòng trời nắng và chai nước lavie nhỏ là đủ, mình <strong>recommend</strong> thêm 1 cái bình giữ nhiệt pha sẵn cafe - uống trên đỉnh núi có cảm giác ngon lắm). Đi qua bến xe Yên Nghĩa môt đoạn sẽ gặp dãy chợ nhỏ, nhà nhà san sát nhau la liệt các quán ăn, ghé vào thưởng thức một bát phở hoặc tô cháo lòng sôi sùng sục để lấy sức cho sự nghiệp leo núi :). Chắc chỉ khoảng gần 6h kém là bạn đã tới nơi rồi - tầm này như kiểu giờ vàng đến đón bình minh (nhưng mình chưa đi khoảng giờ này bao giờ :((( ), gửi xe rồi lên đỉnh thôi. Có khá nhiều đường:</div><ul><li>Nếu xuất phát từ trong chùa bạn sẽ tìm thấy vài ngôi nhà, giếng nước và cái lô cốt cũ cùng những mỏm đá rất đẹp để ngồi, nhìn ngắm được toàn bộ xóm làng từ trên cao.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/tram.jpg\" alt=\"tram.JPG\" width=\"5475\" height=\"1161\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">View nhìn từ đỉnh núi</figcaption></figure></div><ul><li>Ra ngoài chùa, rẽ phải, đi lên tầm 100m có đường lên thứ hai. Những con đường mòn màu nâu nâu đan xen nhau trên nền cỏ xanh hòa cùng núi đá trắng là sự phối hợp rất nỗi hài hòa của thiên nhiên. Từ đỉnh núi, bạn nhìn được ra những cánh đồng bát ngát trả dài đến tận chân trời.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20170902_105909-pano.jpg\" alt=\"20170902_105909-Pano.jpg\" width=\"8711\" height=\"4357\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">View nhìn từ đỉnh khi leo ngoài chùa</figcaption></figure></div><div>Leo núi mà tính bằng quả thì chắc cũng \"thấm\", hãy tìm đến những chiếc võng êm ái trong quán nước nhỏ tựa mình vào một gốc cây cổ thụ nào đó và đón gió từ hồ sen bên cạnh. Mình chắc chắn cái cảm giác đó thanh thản, cực kì bình yên.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20170902_125505.jpg\" alt=\"20170902_125505\" width=\"2988\" height=\"4576\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Võng nước ven đường</figcaption></figure></div><div>Còn gì nữa nhỉ ? Đi vào trong khuôn viên chùa, bạn sẽ thấy <strong>tượng đài VOV&nbsp;</strong>sừng sững ngay chính trung tâm, thêm vài bước chân là tiến tới <strong>động Long Tiên</strong> ẩn mình dưới chân Trầm Tử San. Bên trong mát lịm, cảm giác được rõ ràng cái lạnh, ẩm của hơi nước bao bọc lấy không gian.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20170902_094212.jpg\" alt=\"20170902_094212.jpg\" width=\"4598\" height=\"2988\"></figure></div><div>Chuyến đi có thể kết thúc ở đây hoặc kéo dài tiếp là phụ thuộc vào bạn :) Chạy xe thêm vài km nữa thôi bạn sẽ tới <strong>chùa Vô Vi</strong>, nơi mà những bậc đá, mái hiên, bức tường đều đượm màu thời gian, đầy rêu phong và cổ kính.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20170902_142500_hdr.jpg\" alt=\"20170902_142500_HDR.jpg\" width=\"2862\" height=\"4249\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường lên chùa Vô Vi</figcaption></figure></div><div>Lại thêm vài km nữa bạn sẽ tới <strong>chùa Trăm Gian</strong> to đẹp và hoành tráng hơn hẳn. Phía trước chùa là rặng thông cao vun vút đẹp mê hồn. Dọc đường lên có vài lán hàng của các bà bán chổi, giỏ,... đồ mây tre đan thủ công. Một món quà kỷ niệm nhỏ có lẽ sẽ làm chuyến đi thêm thú vị :)</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20170902_135544.jpg\" alt=\"20170902_135544.jpg\" width=\"4032\" height=\"3024\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hàng thông chùa trăm gian - S7 của thằng bạn \"làm màu\" quá :((</figcaption></figure></div><h1 style=\"text-align: center;\">2. Chùa Thầy</h1><div>Có thể bạn không theo đạo Phật hay tin vào những vấn đề tâm linh, chùa Thầy vẫn còn có kiến trúc vô cùng độc đáo, cảnh sắc hài hòa giữa <strong>hồ Long Chiểu</strong> với <strong>núi rừng Sài Sơn</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/12022329_1032305630124350_1303497631684376641_o.jpg\" alt=\"12022329_1032305630124350_1303497631684376641_o.jpg\" width=\"2048\" height=\"1152\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn cảnh chùa Thầy</figcaption></figure></div><div>Xuất phát từ <em>Nguyễn Chí Thanh</em>, đi thẳng tắp hướng <em>đại lộ Thăng Long</em> thêm 19km là đã đến quần thể di tích rồi. Gửi xe ở bất kì đâu và tiến thẳng đến điểm bán vé sau đó vào chùa nhé, bởi có vẻ người dân ở đây không được \"tốt tính\" lắm đâu. Còn nhớ mùa lễ hội mình đi, họ &nbsp;tự dựng barie chắn đường thu phí khách thập phương - phải thấy công an đi đến mới mở ra. Rồi một lần nữa khi đứng đợi mua vé, có mấy chú gì cứ ra dẫn sang cái đền bên cạnh rồi bảo mua hương, sắp lễ... Haizzzz</div><div>Chùa được chia làm 3 tầng với độ cao khác nhau, mỗi khu đều có những ý nghĩa riêng. Mình cũng không rõ mấy cái này đâu, nên chỉ đi thăm một vòng thôi. Từ sân chính có thể nhìn ra <strong>Thủy Đình</strong> tọa lạc chính giữa hồ Long Chiểu cùng <strong>Nhật/Nguyệt tiên kiều</strong> hai bên. Nếu đi đúng mùa, bạn còn có thể nhắm nhìn <strong>hai cây hoa gạo</strong> bừng bừng sắc đỏ rực cả bầu trời lẫn mặt đất.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/img_2082-pano.jpg\" alt=\"IMG_2082-Pano.JPG\" width=\"2048\" height=\"767\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thủy Đình</figcaption></figure></div><div>Qua <strong>cầu Nguyệt Tiên</strong>, núi Sài Sơn sừng sững hiện ra thách thức chúng ta. Leo một đoạn ngắn bạn sẽ gặp hệ thống chùa, vườn đào và bản đồ chỉ đường. Nôm na có thể hiểu như sau:</div><ul><li>Rẽ phải đi <strong>hang Cắc Cớ&nbsp;</strong>- cái này sâu rộng và hay ho lắm :))) Nhớ thuê đèn pin còn soi được đường. Muốn nghe thêm tour chém gió về các khối hình và ý nghĩa của nó thì bạn có thể nhờ sự trợ giúp của mấy cô chú ngay cửa (dĩ nhiên có tính phí). Nghe đâu ngày xưa trong ngày có hàng trăm xác chết nhưng đường vào sâu gần như bị chặn hết rồi, chỉ có đu dây trèo xuống được thôi. <strong>RECOMMEND:</strong> Dọc đường đi có khá nhiều quán nước, mình nghĩ các bạn tìm một lán nhỏ của người đứng tuổi nghỉ ngơi, hỏi chuyện thêm về ngôi chùa, hang,... chắc chắn sẽ biết thêm được nhiều điều thú vị (dù nó có thể không giống/đúng với những gì wiki viết )</li></ul><div>Có một điều khá thú vị nữa, nếu đi theo hướng hang Cắc Cớ, trên đường đi sẽ có lối mòn xuống núi. Như vậy trên lý thuyết là chúng ta có thể leo theo đường đó lên mà không mất vé vào chùa (chả hiểu sao chùa mà thu tiền gửi xe với chả thắng cảnh ><). Mình cũng định thử nhưng đầu óc hơi mù đường nên không hình dung nổi lối lên đó nằm ở khoảng nào.</div><ul><li>Rẽ trái leo thêm một chút \"lên đỉnh\" núi - vị trí có thể nhìn toàn cảnh chùa bên dưới.<br><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/12095117_1032295023458744_5721598762561739242_o.jpg\" alt=\"12095117_1032295023458744_5721598762561739242_o.jpg\" width=\"2048\" height=\"1152\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đỉnh Sài Sơn nhìn xuống</figcaption></figure>Mình nghĩ từ nửa đến một ngày để thăm thú cảnh chùa như vậy rất ổn, dừng lại tận hưởng những không gian trong lành, thư thái. Tuy nhiên nếu có sức khỏe, thời gian :) thì các bạn vẫn có thể đi kết hợp thêm với <strong>làng cổ Đường Lâm.</strong></li></ul><div>&nbsp;</div><h1 style=\"text-align: center;\">3. Bản Rõm - tượng Gióng</h1><div>Đến với nơi đây từ một lời mời vu vơ đi <strong>Hàm Lợn</strong>. Ơ cơ mà chỗ đó làm rì có gì, chỉ để cắm trại thôi mà !!?? Tìm quanh quanh Sóc Sơn có rì vui không. Bản Rõm nổi lên trong thời gian gần đây như một hiện tượng. Tượng đền Gióng thì lâu nay mọi người vẫn bảo leo mệt lắm, nhưng trong chuyến đi này, mình biết có đường xe máy lên tận đỉnh.</div><div>Khoảng 40km tính từ nội thành, bạn có thể đi cầu Thăng Long, Nhật Tân rồi đến quốc lộ 2, quốc lộ 3 đều được. Tuyến mình chọn là Nhật Tân - QL3 (QL3 có những hàng thông, keo dày đặc hai bên đường, có đôi ba điểm bán củ ấu đen nhèm hình đầu trâu, có tuyến đường sắt vắt ngang qua vào ga Đông Anh và chỉ cần tạt ngang 5km nữa là tới <strong>thành Cổ Loa</strong>). Phải mất khoảng 1h-1h30 chạy xe máy mới đến nơi đey.</div><div>Từ QL3 rẽ trái vào đường lên đền Gióng, đến với những khúc bo cua đẹp tuyệt vời cùng rừng thông dựng đứng bên đường. Bỏ khẩu trang ra thôi chứ còn đeo làm rì nữa. Khi gặp <strong>chùa Non Nước</strong> - học viện Phật giáo Việt Nam thì quẹo trái, chạy tiếp đường 35. Gặp biển lối lên <strong>tượng đài Thánh Gióng</strong> thì dẩy lên :))) Cần lưu ý mấy đồng chí tay lái non vài điểm: dốc lên dựng đứng và liên tục, khi xuống dốc chạy rà rà tầm số 2-3 đổi liên tục. So với tứ đại đỉnh đèo, với <strong>Tam Đảo&nbsp;</strong>hay <strong>Ba Vì</strong> thì cá nhân mình thấy đường ở đây có thể còn nhỉnh hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_115735-effects.jpg\" alt=\"20171025_115735-EFFECTS.jpg\" width=\"5312\" height=\"2988\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng Thánh Gióng</figcaption></figure></div><div>La cà thế thôi, đến với địa điểm chính nào - <strong>bản Rõm</strong>. Gặp doanh trại quân đội, đi chậm lại một chút nhìn bên tay phải sẽ thấy biển chỉ dẫn đến tận răng. Vé vào 50k/ mạng đã bao gồm các trò chơi có sẵn, nặn bánh và một trà quất ở quầy nước siêu đẹp (vé ghi đầy đủ &nbsp;- nếu thiếu bạn có thể hỏi nhân viên ở quầy thông tin).</div><h2>Chơi, chơi, có gì chơi ?</h2><div>Mình chỉ kể trò free chứ không tính các game building (nhiều và hay lắm :((( - website có bảng giá, các bạn tự google đi).</div><ul><li>Hãy khởi động với những chiếc xích đu làm từ lốp xe sơn đủ màu sắc, vài cái bập bênh thôi, cầu thăng bằng và đi nhặt thông :)))</li></ul><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_094917_hdr.jpg\" alt=\"20171025_094917_HDR.jpg\" width=\"2988\" height=\"4687\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Tiếp đến là <strong>\"bể bơi bắt cá\" </strong>- cái bể dài khoảng 3m hơn - sâu đến đầu gối thôi, họ thả đàn cá vào đó và bạn lội xuống dùng rổ giá thau chậu gì đều được.</li><li>Sau đấy, và cũng có lẽ cuối cùng :3 là <strong>\"sân cát\"</strong> - gọi sân cát chứ có vài nhúm. Thêm được trò leo cầu trượt, chạy phối hợp vượt chướng ngại vật, tuy nhiên học sinh tiểu học chơi hợp lý nhất vì kích thước hạn chế của nó.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_100606_pano.jpg\" alt=\"20171025_100606_Pano.jpg\" width=\"6471\" height=\"2472\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sân cát</figcaption></figure></div><ul><li>Khu nhà sàn phục vụ ăn uống cũng chính là <strong>điểm nặn bánh</strong> luôn. Một lần nữa xin nhấn mạnh, khu này phù hợp cho các bé tiểu học - người lớn vẫn chơi được :v. Chỗ này còn có máy bán nước tự động nữa, xịn v~.</li><li>Thực ra thì còn <strong>sân cỏ nhân tạo</strong>, nhưng không có bóng, có đồ rì chơi thì cũng như không. Nhóm nào đông một chút có thể đuổi bắt, lăn lộn hay sống ảo ở đây.</li><li>Hết rồi đấy, chúng ta chỉ còn một <strong>cây cầu trắng tinh</strong> văt qua vài cái cây được gọi là \"rừng\" cùng với \"vườn hoa\" vài khóm nữa thôi. Cái gì ở đây cũng nhỏ nhắn và xinh xắn ý :v (khen đấy, không phải chê đâu)</li></ul><h2>Cảnh sắc ra sao ?</h2><div>Mình khá hài lòng với khu này. Đâu đâu cũng thấy thông, cây cỏ phủ kín không gian. Những \"khối bê tông nhân tạo\" được bố trí phù hợp, không quá lộ liễu.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_102325.jpg\" alt=\"20171025_102325.jpg\" width=\"3576\" height=\"2041\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu cắm trại</figcaption></figure></div><div>Điều đặc biệt nhất phải kể đến \"chòi/quán cafe/bar/pub\" - chả biết dùng từ nào thì chính xác - đây cũng chính là nơi đổi đồ uống. Cơ mà lối dẫn vào kiểu cầu khỉ zigzac đã thấy thú vị rồi. Nằm ở thế tựa núi nhìn ra sân chơi vây quanh hai bên đường đi không còn gì để chê. Phía trong, ngay chính giữa có bán bóng đá bi lắc. ...Thôi không tả nữa mệt lắm, ảnh phía dưới nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_105124_pano.jpg\" alt=\"20171025_105124_Pano.jpg\" width=\"6342\" height=\"2204\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Forest Pub</figcaption></figure></div><div>Ngồi đây nghe nhạc, ngả người ra ngoài cửa sổ đón gió thì chả còn gì bằng.</div><div><figure class=\"aligncenter\"><img src=\"https://hieuttbk.files.wordpress.com/2017/10/20171025_110743.jpg\" alt=\"20171025_110743.jpg\" width=\"3840\" height=\"2160\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cafetiria</figcaption></figure></div><div>Điều cuối cùng, và cũng tạo nên ấn tượng sâu sắc nhất với mảnh đất này là khu tập leo núi. Đừng ham hố mà trèo lên đỉnh xem nó thể nào :3. Mình có leo lên qua được 2-3 cái mốc cờ gì đó, đứng nghỉ một chút thì thấy phía trước con rắn to bằng cổ tay trườn qua giữa đường - quay đầu chạy luôn....</div><div>Xung quanh điểm này còn có <strong>Việt Phủ Thành Chương</strong> ~ + <strong>Đại Lải, hang Dơi</strong>. Cơ mà chạy một vòng quanh <strong>hồ Quan San</strong>, dừng lại ở một quán giải khát ven hồ cũng đủ khép lại chuyến đi đẹp rồi.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":2493,"created_at":"2017-10-31T02:19:38.982Z","down_point":0,"up_point":17,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"59f7ddbacf79043e46ef06df","name":"NÚI TRẦM"},{"_id":"59f7ddbacf79043e46ef06e0","name":"CHÙA THẦY"},{"_id":"59f7ddbacf79043e46ef06e1","name":"BẢN RÕM"},{"_id":"59f7ddbacf79043e46ef06e2","name":"ĐỀN GIÓNG"}]}