{"_id":21498,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"}],"up_point":18,"down_point":1,"title":"Các ứng dụng quản lý công việc có võ mà bạn nên cài ngay lập tức","body":"<div style=\"text-align:justify;\">- Bạn có thường xuyên gặp vấn đề về trễ hẹn, trễ deadline, hay ngủ nướng?<br>- Bạn có sử dụng quỹ thời gian trong ngày một cách hiệu quả?</div><div style=\"text-align:justify;\">Dù là vấn đề cụ thể nào thì chúng cũng ảnh hưởng đến cuộc sống và thói quen sinh hoạt của bạn. Mình cũng hay “bám dính” vào điện thoại nên thường tải một vài cái app để quản lý bản thân tập trung làm việc hơn, sau đây là những apps giúp mình tăng hiệu quả trong công việc và quản lý bản thân:</div><div style=\"text-align:justify;\"><strong>ALARMY</strong></div><div style=\"text-align:justify;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/deeaa95089fe11e98ff8d33e798018d0.jpg\"></strong><br></div><div style=\"text-align:justify;\">Dành cho những bạn thích ngủ nướng, app này chỉ đơn giản là để tắt báo thức bạn buộc phải giải hơn 3 bài toán mới chịu ngưng và khi giải hơn 3 bài não đã kịp tỉnh rồi muốn ngủ cũng không được nữa (ngoài ra còn có nhiều cách tắt báo thức khác như chụp hình, lắc điện thoại 45 lần...)</div><div style=\"text-align:justify;\"><strong>MOO-Q</strong></div><div style=\"text-align:justify;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9415c03089ff11e9b74e4dd75b2b39c3.jpg\"></strong>Khi tải app này về mỗi ngày vào thời gian không xác định nó sẽ gửi cho bạn một bài trắc nghiệm nhỏ. Sau một thời gian (khoảng một tuần), nó sẽ gửi kết quả như bạn có khả năng tập trung ở thời điểm nào, thời gian nào bạn có thể nhớ thông tin nhanh nhất. Mình hay dùng nó để tạo ra thời gian làm việc hiệu quả nhất cho bản thân.</div><div style=\"text-align:justify;\"><strong>LIFE CYCLE</strong></div><div style=\"text-align:justify;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e63629089ff11e9803ee31f177cadbe.jpg\"></strong></div><div style=\"text-align:justify;\">Đây là ứng dụng sẽ đo lường một ngày chúng ta đã dành thời gian cho việc gì, giúp mình kiểm soát lại bản thân và chỉ cần mất 2 ngày để app tự động nhập thông tin.</div><div style=\"text-align:justify;\"><strong>BEFOCUSED</strong></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb759fa089ff11e989cae93dd1287323.jpg\"></div><div style=\"text-align:justify;\">App này dựa theo phương pháp Pomodoro - Phương pháp này ngắn gọn là làm việc 25 phút nghỉ 5 phút. Mình thường xuyên sử dụng app này vì nhờ nó mình tập trung cao độ hơn, không bị nhức đầu vì thời gian tập trung ngắn mà vẫn được nghỉ ngơi (dù tập trung chỉ 25 phút nhưng tích tiểu thành đại nhé).</div><div style=\"text-align:justify;\"><strong>GOOGLE KEEP</strong></div><div style=\"text-align:justify;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d93f225089ff11e9929a91f147292af9.jpg\"></strong><br></div><div style=\"text-align:justify;\">Google Keep là một công cụ ghi chú đơn giản, nhẹ nhàng của Google. Người dùng có thể dễ dàng ghi nhanh những ý tưởng xuất hiện trong đầu và hồi tưởng lại dễ dàng cho dù bạn đang ở bất cứ đâu với Google Keep. Ứng dụng còn cho phép tạo danh mục liệt kê, tạo ghi chú bằng giọng nói hay chụp một bức ảnh và chú thích tương ứng.</div><div style=\"text-align:justify;\"><strong>TODOIST</strong></div><div style=\"text-align:justify;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c75a3608a0011e98ff8d33e798018d0.jpg\"></strong>Todoist là một ứng dụng quản lý hoàn hảo giúp bạn không bao giờ bỏ lỡ các nhiệm vụ quan trọng của bản thân. Nó có rất nhiều các tính năng hữu dụng ví dụ như lập kế hoạch rõ ràng giúp bạn nắm được trình tự công việc. Ứng dụng còn sắp xếp danh sách công việc cần làm hiệu quả với nhiệm vụ con, nhiệm vụ ưu tiên,...</div><div style=\"text-align:justify;\">Xem thêm các bài viết khác về phát triển kỹ năng và sự nghiệp của mình tại: <a href rel=\"noopener noreferrer\" target=\"_blank\">hocgilamgi.com</a><br>Kết nối thêm với mình tại: <a href=\"https://www.facebook.com/hungluuvn\" target=\"_blank\">https://www.facebook.com/hungluuvn</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":24904,"created_at":"2019-06-08T15:15:16.000Z"}