{"_id":4524,"body":"<h2 style=\"text-align: center;\"><strong><em>\" Marc Spector,sứ giả công lý của ta,ta cần con nhớ lại mình là ai hay chí ít là đã từng là.Thế giới này hiện đang cần con hơn bao giờ hết\"</em></strong></h2><h3 style=\"text-align: center;\">-Khonsu gọi Marc trong mỗi lần ông xuất hiện trong giấc mơ của anh</h3><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8debf870858711e6a7859b1ac2405198.jpg\" style=\"width: 334px; height: 344.548px;\"></p><p>Đang liệng trên chiếc phi cơ hình bán nguyệt thì Frenchie nghe thấy tiếng động cơ nổ cái bùm,Frenchie liền bấm nút và cửa kính bật ra,dây an toàn siết chặt Marc và Frenchie với chỗ ngồi của họ,chiếc ghế bung dù và kéo hai người ra khỏi máy bay. Frenchie nhìn rõ xem kẻ gây nên vụ nổ là ai ,thấy được một tên cầm một khẩu Revolvet tóe lửa chĩa súng về phía anh,người hắn cũng bùng cháy và đầy xương xẩu và hắn đi với một lũ<em>&nbsp;toàn-xương-xấu-bùng-choáy&nbsp;</em>khác. Frenchie đã biết trước về lũ này-Ghost Racer,độ quân áp giải và bắt giữ của Seth. Rồi Frenchie và Marc tiếp đất,tên bắn súng kia thu lại,đi chiếc mô tô tóe lửa phừng phừng ra chỗ Frenchie và Marc nói;</p><p>-Tên tôi là Johnny Blaze,đội trưởng quân Ghost Racer,thừa lệnh Seth áp giải tướng quân Marc Spector về cung điện thi hành ngay lập tức,chống chế sẽ bị trừng phạt-Blaze cuốn xích quanh tay với vẻ hăm dọa</p><p>-Bảo Seth là lão lên mặt trăng mà tìm Marc và nếu có lên thật thì nhớ nhắn trước để Khonsu chuẩn bị gươm dao thiết đãi-Frenchie nói đểu lại</p><p>Lũ Ghost Racer giận dữ lao về phía Marc và Frenchie. Marc thấy mọi thứ dừng lại,ngoại trừ mình,có giọng của Stephen cất lên trong đầu anh:</p><p>-Tôi có thể giúp. Anh hãy lấy Eye Of Agamotto ra và đập nát cho tôi</p><p>Tin lời Stephen,Marc lấy ra và cầm gậy đập thằng xuống. Một lỗ đen hiện ra rồi biến mất với Eye Of Agamotto,trên tay Marc chỉ còn có một con mắt khác. Marc nhìn thấy nó ở đâu rồi thì phải? Anh đột nhiên nhận ra:<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e34f574083f611e6a7859b1ac2405198.jpg\" style=\"width: 301px; height: 240.786px;\">\"Đây là con mắt của Horus,thần chiến binh của Ai cập mà\"</p><p>Marc lại nghe thấy Stephen:</p><p>-Đeo nó vào</p><p>Marc đeo vào và thấy thể lực mình như thay đổi. Rời quanh người anh được bao bọc bơi luồng khí vàng hình chiến binh đầu chó tay cầm kiếm</p><p>-Tôi chỉ giúp được có vậy-Stephen nói</p><p>-Làm ta tự hào đi-Khonsu đọng viên Marc ngay sau khi Stephen dứt lời,</p><p>Rồi mọi thứ trở lại bình thường,lũ Ghost Racer lao vào phía Marc có hơi chút ngạc nhiên về vầng hào quang quanh Marc cũng như Frenchie đang nhìn về phía anh. Blaze tung xích về phía Marc.Anh lấy gậy hất ra song chiến binh bao bọc anh lấy thanh kiếm của mình quất ra,đòng thời một cách kì diệu đốn ngã hết các Ghost Racer. Xích bật về chỗ cũ,Blaze lao thẳng về phía Marc. Anh vung gậy,đập thẳng vào mặt Blaze và thanh kiếm của chiến binh cũng vậy,nhưng từ thanh kiếm,toát ra một làn khói vàng làm Blaze lui lại gào thét. Rồi bỗng nhiên hắn trở lại thành người thường,Marc liên cơ hội đánh thẳng vào Blaze,chém vào đúng buồng tim và Blaze tắt thở ngay lập tức,anh dồn sự giận dữ vào cú đánh vì Seth đã lừa dối anh suốt 10 năm. Lũ Ghost Racer còn lại không ai dám tiến,một số thì chạy. Marc lấy gậy lột da mặt hắn ra,vầng hào quang đã lịm &nbsp;và hỏi Khonsu:\"Thế này đã được chưa hả thần Khonsu?\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c662ca7083f811e6a7859b1ac2405198.jpg\"></p><p>Dứt lời ném về phía lũ Ghost Racer hét:</p><p>-Lũ chúng bay muốn sống khôn hồn đem cái này về cho Seth</p><p>Lũ Ghost Racer vâng vâng dạ dạ rồi cuống quýt cầm da mặt của Blaze đem về. Frenchie ra nói:</p><p>-Tuyệt lắm,anh bạn</p><p>Rồi 2 người tiếp tục lên đường.Marc cướp xe máy của Blaze,bấy giờ đã &nbsp;bình thường,nó hóa ra màu trắng và cùng Frenchie cưỡi nó</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/389433a083fd11e6a7859b1ac2405198.jpg\" style=\"width: 353px; height: 447.514px;\"></p><p>&nbsp;Thấy một toán quân đi xe dạng chiến xa tới,Marc rút súng ra.Frenchie nói với Marc:</p><p>-Họ là quân ta,không đáng lo</p><p>Marc liền thôi không động thủ thấy toán quân dẫn đàu bởi Ultron,còn có một số người khác như Steve Rogers-bạn cũ của anh,Mockingbird và Hawkeye-cặp đôi sát thủ,Hercules-Thần chiến tranh trên mạt trận</p><p>Do Frenchie đã nói họ là quân ta nên Marc không hỏi gì và lần lượt từng người chào Marc,duy có Steve ôm anh vì lâu ngày không gặp. Rồi họ cùng lên đường và về trụ sở quân phiến loạn.Marc vẫn còn vô vàn câu hỏi cần giải đáp...</p><p><br></p><p><br></p><p>Seth thấy Ghost Racer về vô cùng giận dữ,bấy giờ là ngày 25/12/2016- 2ngày trước khi bắt đầu Ngày Đen Tối. Seth cho gọi Punisher-một trong các người lính đánh thuê tinh luyện nhất thế giới với mục đích giết chết Marc với cái đầu trị giá 5 000 000$,cho biết địa điểm họp của quân Phiến loạn-thứ mà Seth mới biết được nhờ có kẻ gièm pha về Ultron,Charles Xavier. Punisher lên xe máy đi luôn.Đồng thời Seth lên kế hoạch đem quân đi đánh vào ngày đàu tiên của loạt ngày hỗn mang: Kingpin dẫn 1 vạn mafia và Red Skull dẫn 10 vạn quân Hydra đến đánh chiếm căn cứ của quân Phiến loạn. Nhất định Seth phải lấy được sức mạnh của Osiris vào Ngày Đen Tối cuối cùng.</p><p>Marc,Frenchie và đội Avengers đi xuống lòng đất,bỏ xe ở một cửa sập khác rồi đi vào một chiếc thang máy và đi xuống tầng hầm</p><p>Marc thấy căn cứ dưới tầng hầm của quân Phiến loạn. Nhìn qua thì thấy nó chẳng khác gì căn cứ C.I.A cũ mà Marc làm hồi còn đi lính chỉ là rộng hơn và đông nhân vật bị truy nã hơn,và có rất nhiều người ăn mặc đồ trắng như đang ở trên sa mạc,bên hông đeo một thanh kiếm Ai Cập và một khẩu súng,và...Daredevil.Ultron nói với Marc:</p><p>-Cuối hành lang,Khonsu đang cần gặp anh</p><p>Marc liền bỏ lại Frenchie và đội Avengers, chạy và mở cửa cái ruỳnh và thấy một người đàn ông mặc vest tắng có đàu chim ngồi đan tay vào nhau</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8a35d1083fc11e6a7859b1ac2405198.jpg\" style=\"width: 397px; height: 239.849px;\"></p><p>Người đàn ông nói:</p><p>-Ngồi đi ta đang đợi con</p><p>Marc nhìn quanh căn phòng và lấy một cái ghế đẩu và ngồi lên.</p><p>Khonsu nói tiếp:&nbsp;</p><p>-Chắc con đang có rất nhiều câu hỏi và ta sẽ cố gắng trả lời hết cho</p><p>-Tại sao con lại theo Seth?-Marc nói</p><p>-Câu hỏi rất hay. Với các vị thần Ai Cập,Osiris là thần ngự trị tất cả. Seth đã luôn thua Osiris khi tỉ thí tài phép. Nưng dần dần Seth tích tu quyền năng và đợi đến Ngày Đen Tối-5 ngày cuối cùng trong năm và là lúc hắn mạnh nhất,khiêu chiến với Osiris. Hắn đã thắng và tước lấy quyề năng của Osiris tuy nhiên đẻ lĩnh hội toàn bộ phép thuật của Osiris phải mất đến 10 năm. Hắn khiêu chiến vào ngày 31/12/2006 và là ngày cuối của loạt Ngày Hỗn Mang.hắn do đó gây nên vụ nổ kì lạ và tạo ra một thế giói mới nơi mà hắn trị vì vì có sức mạnh của Osiris và con cũng là thủ hạ của hắn để loại bỏ ta khỏi cuộc chơi. Tuy nhiên 10 năm hắn mới lĩnh hội hết phép thần của Osiris nên bây giờ chưa sao nhưng đúng 6 ngày tới,hắn sẽ đủ phép và khiến ta quên sạch mọi thứ và nghĩ mình thật.....như mọi người bình thường. Nhiệm vụ của chúng ta là lấy lại phép của Osiris và trả cho ngài còn ngài đã ở sẵn trong ta. Lý do vì sau ki tước phép của Osiris thì Seth định giết ngăn nhưng ta đã ngăn lại,không hiểu sao khi thế giới mới ra đời,ta được hợp thể với ngài. Còn về kế hoạch căn bản là giết Seth khi hắn đang lĩnh hội và chuyển vào một người trung gian của thần để biến tà phép thành chính phép rồi chuyển vào ta.Và ta tin con không muốn hỏi nưa?</p><p>Marc đã hiểu mình phải làm gì,phải hi sinh vì thế giới,anh nói:</p><p>-Dẫu có phí cái mạng này mà cứu được thế giới thì tôi cũng cam lòng</p><p>Khonsu gật đàu và nói:</p><p>_Mai nghỉ đi,ngày kia chúng ta sẽ bắt đàu dốc sức đanh quân của Seth</p><p>Khonsu dứt lời rồi chỉ chỗ nghỉ cho Marc. Bỗng Hawkeye chạy vào thông báo: \"CHÚNG TA SẼ BỊ TẤN CÔNG TRONG VÒNG 2 GIÂY NỮA\"</p><p>Rôi một tiếng đùng nổ ra,Marc chạy ra ngoài xem thấy khu cầu thang máy nổ tung và một người nhảy xuống. Người này cao gần 2m mặc áo đen in hình đầu lâu trắng,có khuôn mặt lạnh buốt,đeo thắt lưng chứa đầy đạn. Người này với tay ra sau lưng lấy 2 khẩu súng lục ra và bắt đầu bắn,mỗi phát đều trúng 1 người-VÀO ĐẦU. Cứ tiếp tục như thế,người đàn ông dọn đường cho mình trong đội quân của Khonsu và tiến tới gần Marc.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6eb87a00871711e6a7859b1ac2405198.jpg\" style=\"width: 570px; height: 285px;\"></p><p>Hắn giơ chiếc súng lục về phía Marc bắn một viên, Marc né được liền lao vào đánh nhau. Anh đã biết về tên này-Frank Catsle hay Punisher,kẻ đánh thuê nguy hiểm nhất thế giới. Tuy vậy anh không lo sợ mà rút gậy ra múa gậy khiến đối phương không kịp trở tay. Hễ có phát bắn nào nổ ra liền lấy gậy đập văng lại.Mọi người xung quanh đều chuẩn bị sẵn để tử chiến với tên này song thấy Marc chạy tới phía hắn thì đều xê ra cho thuận đường.Hai bên đánh nhau cân bằng một lúc rồi tự nhiên một cái côn đập thẳng vào đầu tên áo đen này khiến hắn bất tỉnh. Marc liền nhìn kỹ xem ai làm việc đó và &nbsp;nhìn thấy Daredevil. Marc không nói gì,rồi Ultron chạy ra,nhìn rồi nói:\"Đó chắng phải là...Punisher sao?Tôi nghĩ nên giam hắn lại rồi thuyết phục hắn về phe ta. Hắn cực kỳ mạnh đó\"</p><p>Marc đồng tình,ngồi xuống cái ghế gần nhất,lấy vải băng quanh vài vết thương vùng mềm,nhìn Daredevil và Iron Fist mở cửa,đưa thân thể Punisher vào một căn phòng trắng toát rồi đóng cửa lại</p><p>. Rồi anh nghe lời Khonsu,ra gặp Frenchie và được dẫn đường về phòng nghỉ nơi anh nằm ngủ rất ngon và không mộng mị gì</p><p><br></p><p>Hôm sau Marc thức dậy vô cùng sớm,mặc lên mình một bộ vest trắng có sẵn trong phòng và đeo mặt nạ Moon knight vào. Anh đi đến căn phòng hôm qua rồi tình cờ gặp Steve Rogers. Anh nói việc đến thuyết phục Punisher liền đó Steve tự nguyện giúp anh. Hai người mở cửa phong thấy Punisher đang chống đẩy:</p><p>-2199,2200,2201,..Vậy nhân vật chính tới rồi sao? Marc à anh đang rất nổi tiếng đấy</p><p>-Tôi cần anh giúp-Marc nói-tôi cần anh đầu quân cho Khonsu</p><p>-Hmm...Nghe có vẻ hay đấy nhưng tôi nợ ai cái gì không?</p><p>Bất thình lình cánh cửa mở ra,Frenchie đi vào nói:</p><p>-100 000 000$ cho một ngày lâm trận,tiền mặt</p><p>-Con số đáng kể đấy nhưng ai sẽ trả cho tôi</p><p>Frenchie liền chỉ vào Marc. Marc hiểu ý ngay. Marc có một công ty phim và một công ty công nghệ tên Spector Corps có 2 sản phẩm hoàn hảo nhất đó là bộ phim Egyption(Thu về 758 000 000$ tại phòng vé và hơn 500 000$ ở các phiên bản như Blu-Ray,DVD,..) và chiếc máy quay bằng mắt(Đeo như đeo kính,hô lệnh:\"Begin\" để quay,độ phân giải sắc nét cao nhất bấy giờ,thu về tổng cộng 998 000 000$).</p><p>-Tôi muốn chuyển trước 100 000 000$ đặt cọc.-Punisher nói</p><p>Marc lấy điện thoại ra và sau vài thao tác,đưa điện thoại cho Punisher xem. Hắn xem xong,ưng ý,đứng dậy bắt tay Marc:</p><p>-Rất vui được làm việc với anh</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cad157d0871c11e6a7859b1ac2405198.jpg\" style=\"width: 358px; height: 287.03px;\"></p><p>-Tốt lắm-Marc trả lời</p><p>Rồi Marc cùng với Steve,Punisher và Frenchie. <span style=\"background-color: initial; text-align: initial;\">Marc và Punisher &nbsp;tách mình khỏi nhóm Frenchie và Steve. Marc dẫn Punisher vào gặp Khonsu.Khonsu tuy ban đầu không tin rằng Punisher-hay Frank dễ hàng thế dù có nhận tiền. Song sau khi lấy tim hắn ra(Hay chí ít là bản mô phỏng-Marc nghĩ) để cân với chiếc lông vũ Ma'at-Biểu tượng của chân lý, đạo đức, cán cân công lý thấy trọng lương quả tim bằng chiếc lông vũ lền tin và sai Marc và Frenchie đi ra.</span></p><p>Biết rằng từ ngày mai đa phần sẽ hoạt động trên mạc trận nên quân Phiến loạn không sửa sang lại căm cứ nhiều trừ hệ thống phòng thủ và báo động. Khonsu thậm chí còn ra khỏi căn phòng của mình vào cuối ngày,một điều kì lạ,\"Ngài luôn ở trong phòng để bày mưu\" như Frenchie nói. Khonsu hôm nay lại khác hẳn,một con chim đại bàng đồ sộ ăn vận rách rưới nhưng trông đầy khí thế.Ngài nói:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22c79b808a3711e6a7859b1ac2405198.jpg\"></p><p>-Ngày mai là ngày vô cùng trọng đại,ta cần tất cả những người ở đây nghe rõ. Tuy quân ta ít hơn nhưng chúng ta có tinh thần vững mạnh hơn rất nhiều. Bây giờ ta cần mọi người là chính mình từ sâu thẳm trong tâm và đánh hết mình . Chúng ta sẽ chiến thắng!!!!</p><p>Toàn quân hùng hổ khí thế rồi Khonsu rahiệu cho mọi người đi nghỉ</p><p>Seth nghe nói Punisher đi theo quân Phiến loạn giận lắm,quát mắng om xòm,sai Charles Xavier kiểm tra Ultron nhưng không thấy tí kế hoạch nào nữa,không như lần qua Ultron mà hắn biết địa điểm họp quân của quân Phiến loạn. Seth còn giận hơn nhất quyết đánh nhanh thắng nhanh,sai thêm 3 vạn quân Wakanda tới viện trợ &nbsp;cho Red Skull và Kingpin vào ngày hôm sau tức ngày 27/12/2016</p><p><br></p><p>Và rồi ngày đầu tiên của Ngày Hỗn Mang đến,Red Skull và Kingpin dẫn 10 vạn quân. Còn phe phiến loạn chỉ gọi ra vài người như Moon Knight,Daredevil,Iron Fist và Steve Rogers,Bullseye,Punisher,Misty Knight,Spider Man,Luke Cage ra nghênh chiến quân địch. Tất cả đều đồng lòng quyết tâm tiêu diệt phe kia.Marc quyết định rằng mặc bộ đồ Moon Knight và đốt bộ đồ đen mà Seth đưa,quyết tâm đánh bại hắn. <span style=\"background-color: initial; text-align: initial;\">&nbsp;Đây là lúc mọi truyện kết thúc,mọi tài năng,mưu mẹo được thực hiện và mọi hành động mật thám trở nên quan trọng hơn.&nbsp;</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d537d010840011e6a7859b1ac2405198.jpg\"></p><p>Và cuộc chiến 5 ngày bắt đầu...</p><p><strong>TO BE CONTINUED...</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-26T15:51:28.624Z","creator_id":2780,"down_point":2,"tags":[],"title":"[FANTASFICT R2] Moon Knight-The Anwsers(Egyption prt 1)","up_point":18}