{"_id":4580,"body":"<p>Ngày xưa, có <strong>một người vô cùng quan trọng mà mình muốn thay đổi</strong>. Nhưng dù nói nặng nói nhẹ, hắn vẫn không thay đổi. Hắn họ Bản, tên Thân, hắn là chính Bản Thân mình. Nhưng bây giờ, hai đứa hòa hợp hơn nhiều. Hắn tập thể dục, uống nước đều đặn, dành được thời gian cho ước mơ, và tập được nhiều thói quen bổ ích! Tất cả là nhờ <strong>bí mật “Cảm Kích Quá!”&nbsp;</strong></p><p>Bài viết này sẽ giúp bạn biết <strong>nguyên nhân gốc rễ của chứng bệnh “được vài hôm lại như cũ”.&nbsp;</strong>Đồng thời chỉ cho bạn ba bước đơn giản mà hiệu nghiệm, đảm bảo bạn sẽ thấy việc tập một thói quen thực ra không hề khó khăn như bạn nghĩ. Wow, được như vậy thì <strong>Cảm Kích Quá!</strong></p><p>Vì sao người ta mãi không thay đổi?</p><p>Đáp án A. Thiếu quyết tâm<br>Đáp án B. Thiếu động lực<br>Đáp án C. Thiếu cảm hứng</p><p>Ủa, thực ra ba cái đó giống nhau mà? Có lần nào đó mà bạn <strong>tràn trề động lực cảm hứng, bạn quyết tâm thay đổi lắm… và vài hôm sau, mọi thứ lại đâu vào đó?</strong> Chắc chắn có, thậm chí nhiều là đằng khác.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5920370854b11e6a7859b1ac2405198.jpg\" style=\"width: 576px; height: 324px;\"></p><p>Như vậy rõ ràng <strong>vấn đề không nằm ở cảm hứng.&nbsp;</strong>Mà thực ra để có cảm hứng không hề khó! Chỉ cần đọc một bài viết hay, một cuốn sách tuyệt, hoặc tiếp xúc với những người tích cực, cảm hứng sẽ lập tức tràn trề. Nhưng vấn đề là <strong>tại sao Cảm hứng lại mất đi?</strong></p><p>Đơn giản là vì Cảm hứng đã hoàn thành nhiệm vụ của nó. Giống một người thầy, Cảm hứng sút tung bạn ra khỏi trạng thái ì ạch, nhưng sau đó bạn phải tự bước đi. Còn xét về mặt khoa học, cảm hứng đem lại cho bạn một cảm giác dễ chịu. <strong>Và đã là cảm giác, chúng không tồn tại mãi.&nbsp;</strong>Giống như cơn ngứa, chúng lúc thì xuất hiện chỗ này, lúc thì xuất hiện chỗ kia vậy, chúng chẳng bao giờ ở yên một chỗ. Do vậy hãy nhớ, <strong>dù cảm hứng mấy thì rồi cũng sẽ tiêu tan!</strong></p><p>Một điều thú vị là những người thành công mình gặp hoặc tìm hiểu đều có một điểm chung: Họ cũng có những lúc thiếu cảm hứng, mất động lực… nhưng tại sao họ vẫn thành công? Lý do thật đơn giản và rõ ràng : <strong>Cảm hứng không phải là tất cả!&nbsp;</strong>Giống như để đưa một vệ tinh lên quỹ đạo, đâu cần cung cấp lực đẩy liên tục? Chỉ cần tính toán và dùng tên lửa đưa nó lên một độ cao nhất định, là vệ tinh có thể tự động quay quanh trái đất. Rõ ràng, <strong>Cảm hứng không phải là tất cả!</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7081360854b11e6a7859b1ac2405198.jpg\" style=\"width: 470px; height: 264.375px;\"></strong></p><p>Tóm lại, nguyên nhân đầu tiên khiến nhiều người mãi không thay đổi là họ mắc kẹt vào việc tìm động lực cảm hứng, thứ cũng quan trọng nhưng chỉ góp 5% vào sự thay đổi. <strong>Bạn MUỐN thực sự thay đổi không?&nbsp;</strong>Nếu câu trả lời là có, thì thế là đủ rồi. <strong>Thời gian còn lại hãy tập trung vào Nỗ lực Đúng đắn,&nbsp;</strong>nỗ lực để tạo ra các Thói quen tốt, thứ đảm bảo 95% thay đổi. Nhưng đã bao lần bạn thất bại trong việc rèn luyện thói quen? <strong>Làm sao để tạo dựng thói quen hiệu quả?</strong> Bí mật nằm ở chữ KÍCH tiếp theo.</p><h2><strong>Bình nước KÍCH hoạt&nbsp;</strong></h2><p>Hồi học sinh, dù bôi cả tấn kem chống nẻ nhưng môi mình lúc nào cũng nứt toác cả máu. Sau này mình mới biết là nguyên nhân là lười uống nước. Tại sao lười uống nước? Do trên lớp chỉ có hai cái cốc mà tận vài chục đồng chí thò mồm vào nên mình ngại. Dở hơi thật, chỉ vì ngại mà phải chịu khổ chục năm, tốn tấn tiền cho đủ các loại thuốc nội ngoại. Trong khi đó chỉ cần có cái bình nước trong cặp, vấn đề được giải quyết tận gốc!</p><p>Mình gọi cái bình đó là một <strong>KÍCH HOẠT THỤ ĐỘNG.</strong> Còn nếu bạn không có bình nước mà chỉ tự nhắc mình phải nhớ uống nước, đó là một <strong>KÍCH HOẠT CHỦ ĐỘNG.&nbsp;</strong>Mà bạn biết đấy, trí nhớ thì thất thường lắm. Nếu nhớ thì uống, không nhớ thì thôi. Tỷ lệ thành công 50%. Mà chưa hẳn đâu, sẽ có lúc bạn nhớ ra là phải uống, nhưng có thể đang dở dang công việc nên ngại không uống. Bạn tự nhắc “lát sẽ uống” và thế là quên béng mất. Vậy là tỷ lệ thành công thực tế còn dưới 25%.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd161740854c11e6a7859b1ac2405198.jpg\" style=\"width: 487px; height: 273.938px;\"></p><p>Nhưng nếu bạn mua một bình nước, đổ đầy, và đặt ngay trên bàn thì mọi thứ sẽ khác. Lúc ấy<strong>&nbsp;</strong><strong>thay vì giải quyết một loạt câu hỏi</strong> : 1. Có nhớ uống không? 2. Uống bây giờ tiện không? 3. Còn nước không nhỉ? … thì với cái bình đầy nước trước mặt, <strong>chỉ còn một câu hỏi</strong> : Có uống luôn không, hay là gõ nốt câu này rồi uống? (mình vừa mới uống đấy ^^!). Tìm ra yếu tố <strong>KÍCH HOẠT THỤ ĐỘNG</strong> sẽ giúp nâng cao<strong>&nbsp;tỷ lệ thành lên trên 50%.</strong></p><h2><strong>QUÁ dễ và QUÁ khó!</strong></h2><p>Bạn đọc cũng lâu rồi đấy, tập thể dục chút nhé. Hãy nghiêng đầu sang trái, nghiêng đầu sang phải… rồi bây giờ đứng dậy và… chống đẩy 500 cái!!! Thế nào, bạn làm được chứ?</p><p>Tất nhiên là không rồi, 90% mọi người sẽ làm hai động tác nghiêng đầu, 9% sẽ đứng dậy, và 1% sẽ chống đẩy vì một lý do gì đó khác, chứ không phải do mình yêu cầu. Ai cũng biết phải tập đi, trước khi tập chạy. <strong>Để đạt Kết quả TO, cách dễ nhất là bắt đầu từ Hành động NHỎ.&nbsp;</strong>Nhưng thực tế hầu hết lại thực hiện những thứ khá TO mà cứ nghĩ là nhỏ.</p><p><strong>Ví dụ,</strong> tiếng Anh có khoảng 3000 từ thông dụng, chỉ thành thạo chúng là trình độ sẽ tăng ầm ầm. Thật là cảm hứng, nhiều người quyết định luôn : Học 20 từ/ngày. Nhưng sau vài ngày, họ bỏ cuộc hoặc điều chỉnh chỉ còn 10 từ/ngày. Ấy vậy mà vẫn bỏ cuộc… thậm chí có những người quyết tâm 1 từ/ngày. Nhưng rốt cuộc vẫn không tài nào duy trì được. Tại sao ư?</p><p>Một phần là do họ chưa khéo léo tạo <strong>KÍCH HOẠT THỤ ĐỘNG.&nbsp;</strong>Nhưng phần lớn lại là do tình trạng trì hoãn. Ý chí bạn nói “Làm đi, cái này rất tốt”, còn một tiếng nói khác bên trong bạn nói “Mệt lắm… mai làm cũng được”. Đây gọi là <strong>đấu tranh nội tâm</strong>. Làm sao để chiến thắng bản thân? Xét về một góc độ nào đó. Khi bạn muốn Chiến thắng Bản thân… tức là cái anh họ Bản tên Thân kia sẽ trở thành đối thủ, thậm chí… kẻ thù!!! Ồ không, không phải. Mục đích của bạn là vì Bản Thân tốt hơn, là sự hòa hợp giữa hai bên. Vậy rõ ràng chiến tranh sẽ không giải quyết được vấn đề!</p><p>Phần tiếp theo: Cách tốt nhất để giữ hòa bình... là đừng có gây chiến! Giải pháp để luôn có động lức.</p><p>Nguồn: FuSuSu</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-28T07:34:00.250Z","creator_id":2680,"down_point":1,"tags":[],"title":"Thói quen NHỎ, kết quả TO (Phần 1)","up_point":13}