{"_id":25403,"tags":[],"up_point":12,"down_point":0,"title":"Press F to pay Respects - Câu nói đầy ý nghĩa của mạng Internet","body":"<div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LhwwDt09RkI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Trong những lúc vi vu trên mạng Internet, bạn chắc chắn không chỉ một lần nhìn thấy cụm từ Press F to pay Respects hay một biến biến thể ngắn gọn hơn là chữ F. Cụm từ có nghĩa là gì và nguồn gốc của nó xuất phát từ đâu hãy cũng Giới Thiệu Game khám phá nhé.</div><div style=\"text-align:justify;\">Mọi chuyện bắt đầu từ 5 năm trước, nhóm phát triển của Call of Duty đã \"thổi hồn\" vào chữ \"F\" với một trong những đoạn cutscene kinh điển nhất làng game. Đó chính là một trong những đoạn cutscene mở đầu của tựa game Call Of Duty: Advanced Warfare, được phát hành vào ngày 4 tháng 11 năm 2014. Trong đoạn mở đầu của Call of Duty: nhân vật chính – bình nhì Jack Mitchell phải dự một lễ tang. Đây là tang lễ của một người bạn thân quá cố, và rất quan trọng đối với anh. Người này đã bỏ mạng trong cuộc chiến tại Hàn Quốc. Nếu chỉ dừng lại ở những đoạn cắt cảnh, thì nó đã tạo được sự xúc động hoàn hảo.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f142f30047711eaac7191bfdf77067e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Cắt cảnh trong Call Of Duty</strong></figcaption></figure></div><div style=\"text-align:justify;\">Nhưng vì một lý do nào, nhà phát hành lại muốn tăng thêm tương tác với người chơi. Trên quan tài của người quá cố, đã có một dòng chữ \"Pay respects\" và một nút F hiện ra. Không chỉ vậy, trên màn hình của người chơi xuất hiện lời nhắn \"Press F to Pay Respects\" ( Hãy nhấn F để tỏ lòng thành kính). Điều gây nên sự hài hước và xấu hổ của cảnh này chính là việc nó mang tính vần điệu rất cao. Thế nên người chơi đã dần dần biến nó thành trò cười, cũng như một câu nói hài hước trên mạng.</div><div style=\"text-align:justify;\">\"Press F to pay respect\" là một biểu tượng, không phải bởi vì nó thật ngu ngốc, mà bởi vì sự cân bằng giữa \"buồn\" và \"nghiêm trang\" thực sự rất hài hước. \"Để kỷ niệm tình đồng chí, tình anh em, đau buồn, tình yêu hay thậm chí là chào buổi sáng, bạn chỉ cần nhấn nút mà thôi\". Tựa game gặp những rắc rối này khi nó cố hoà hợp \"nỗi buồn\" và \"sự nghiêm trang\", sau đó vứt hết chúng đi khi nó yêu cầu game thủ phải nhấn nút để \"bày tỏ lòng tôn trọng\".</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1cc46c0047711eaa573031dae18f025.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Câu nó đầy ý nghĩa của mạng Internet</strong></figcaption></figure></div><div style=\"text-align:justify;\">Theo thời gian meme này ngày càng dc sử dụng rộng rãi. Nó có thể thể hiện sự hài hước như thấy một ai đó gặp phải một khoảnh khắc ngoài ý muốn, khi một game thủ utl nhầm lúc hay bạn chơi quá gà và để nhân vật mình chết, lúc đó hàng loạt chữ F hiện hiện lên trên khung chat. Những trong nhiều trường hợp meme này được sự dụng để thể hiện sự thương tiếc. Bạn có thể bắt gặp hàng loạt comment chữ F để chia sẻ nỗi bùn sự tiếc thương của cộng đồng game thủ.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":40870,"created_at":"2019-11-11T11:38:33.657Z"}