{"_id":5107,"body":"<p style=\"text-align: justify;\">Đây là phần mở đầu cho bối cảnh thế giới của truyện 2219 mà mình viết. Thể loại của nó là Fantasy/Sci-fi với ba phe dị năng, sinh vật học và khoa học chế tạo của nhân loại. Truyện dựa theo comic rất nhiều nhưng nó không phải là một truyện comic mà đi theo hướng tiểu thuyết dài kỳ.<br><br>Các bác fan comic góp ý dùm mình nhé, để lát nữa đăng luôn cái plot khung cho toàn bộ truyện lên.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>00. Lời dẫn</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Xin chào, tôi là X11, một thực thể vô định hình trong vũ trụ, hay như ngôn ngữ của các bạn thường gọi, một Ghi Chép. Nhiệm vụ của chúng tôi là tỏa đi khắp nơi trong các vùng không gian của vũ trụ, theo dõi và ghi nhận lại tất cả những biến động nơi đó, từ việc xuất hiện một siêu tân tinh cho đến sự tàn lụi của một thiên hà cổ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chúng tôi không có quyền can thiệp hay thay đổi bất kỳ sự việc nào, dù rằng đi ngược dòng thời gian hoặc xuyên qua không gian là chuyện đơn giản với chúng tôi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tinh cầu tôi đang theo dõi được đặt ký hiệu là TNW11. Tôi sẽ bắt đầu giới thiệu với bạn về cái tinh cầu xinh xắn này từ đâu đây nhỉ?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một tinh cầu trôi lững lờ trong mười tám hành tinh khác của dãy ngân hà, ngôi sao duy nhất có thể phát triển sự sống sau ba triệu năm ư? Thời điểm sinh vật có nhận thức hình thành? Lúc nòi giống biết suy nghĩ thắp lên ngọn lửa đầu tiên? Hay khoảnh khắc mà một kẻ thiên tài trong loài trí tuệ hiện diện tại TNW11 ngước mặt lên bầu trời đêm và tự hỏi, những đốm sáng lấp lánh ngoài xa kia là gì?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những câu chuyện ấy thật là đẹp quá.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không, tôi sẽ nói cho các bạn nghe về Đêm Màu Trắng. Đó là đêm mà đuôi lửa của các đầu đạn xuyên lục địa rạch nát bầu trời, đêm mà các thành phố không ngủ, những đóa hoa chết chóc nở lấp lánh như mặt trời và những đứa con của đất mẹ oằn mình than khóc. Đêm của Cuộc Chiến Tranh Cải Tạo Vĩ Đại.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Kẻ thù của Loài Trí Tuệ, không ai khác ngoài chính bản thân họ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuộc chiến tranh hủy diệt ba phần tư sinh vật sinh sống trên TNW11, tạo ra những lớp sinh vật mới có cấu trúc gien biến dị, đem toàn bộ khí hậu của hành tinh phân bổ thành những vùng riêng biệt khác nhau. Cuộc chiến tranh đã nâng tri thức về khoa học kỹ thuật và phát minh tăng vọt thêm hai trăm ba mươi năm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không có từ ngữ nào để miêu tả cuộc chiến này chính xác hơn hai từ Cải Tạo.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy rằng những kẻ Ghi Chép như chúng tôi không có quyền phán xét, nhưng tôi vẫn có thể ghi ở bên lề cuốn sách này ba chữ: Rất-Đáng-Tiếc.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuộc chiến tranh ấy đã phân bố lại bản đồ các quốc gia trên TNW11. Ba mươi bảy quốc gia gộp lại thành một tổ chức thống nhất là Liên Minh, với những mối quan hệ khắng khít về thương mại và kỹ thuật. Hai mươi tám quốc gia phát triển theo hướng công nghệ sinh học lại kết hợp với nhau thành lực lượng đối trọng với Liên Minh, gọi là Tân Giới. Ngoài hai thế lực khổng lồ này, còn tồn tại bảy quốc gia tập trung ở vùng địa cực, tự gọi mình là các quốc gia Tự Nhiên.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tự Nhiên là nhóm yếu nhất trong ba nhóm quốc gia. Và đáng lẽ lẽ họ đã bị một trong hai phe thôn tính từ lâu nếu họ không tìm ra một lực lượng hùng mạnh nhất của tinh cầu TNW11: những mỏ Đá Thần Kỳ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không một ai biết các mỏ đá này sản sinh từ đâu. Bảy quốc gia Tự Nhiên khóa chặt tất cả mọi tài liệu nghiên cứu và bảo vệ các mỏ đá giống như quốc bảo của họ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tại thời điểm đại hội quốc tế năm 2000 theo lịch TNW11, bảy quốc gia Tự Nhiên đã liên kết với nhau và mở một cuộc triển lãm trưng bày những vũ khí mà mình tạo ra bằng các viên đá thần kỳ. Cuộc triển lãm này đã làm kinh sợ cả hai phe kia, đồng thời tạo áp lực buộc các phe phải ngồi vào bàn hiệp định, nơi mà đáng lý Liên Minh sẽ đàm phán với Tân Giới về vấn để chia chác các quốc gia Tự Nhiên, và ký vào bản cam kết hòa bình ba bên.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khối Tự Nhiên đã chơi một ván cờ xuất sắc.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khoảng thời gian sau đó cả hai bên Liên Minh và Tân Giới đều lao vào việc tìm kiếm các mỏ đá thần kỳ. Cho đến khi họ nhận ra rằng trữ lượng đá của khối Tự Nhiên phải gấp hàng trăm lần so với phần còn lại của thế giới.</p><p style=\"text-align: justify;\"><br>Mối quan hệ của ba bên đã phát triển thành mối quan hệ mập mờ giữa đối tác và cạnh tranh. Trải qua hai trăm năm phát triển sau chiến tranh, cả ba đều cố gắng duy trì một nền hòa bình bong bóng, bởi lẽ họ đều biết rằng nếu một cuộc chiến tranh mới nữa diễn ra, sẽ tiêu hủy cả tinh cầu này.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế nhưng khi Tân Giới đặt một chân vào thời đại vũ trụ, họ chợt nhận ra rằng việc gìn giữ hòa bình trên tinh cầu TNW11 không còn quan trọng như thế nữa. Và bóng mây chiến tranh, lại một lần nữa phủ lên nơi này.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tinh cầu TNW11 được đặt tên một cách tình cờ. Và nếu có điều gì trùng hợp hay một khái niệm nào có vẻ quen thuộc với chúng ta, thì tất cả cũng sẽ chỉ là chuyện tình cờ.</em><br><br></p><p style=\"text-align: justify;\"><strong>00. Khái niệm vũ trụ</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ở 2219, khái niệm vũ trụ là 5 vùng không gian lớn nhất, đánh số từ 1 đến 5, nối liền với nhau bằng một không gian rộng lớn gọi là Vùng Tối. Do 99,9% Vùng Tối hình thành từ vật chất tối nên nó bẻ cong mọi thứ ánh sáng bên ngoài và ở đây tồn tại độ tối đen đậm đặc nhất vũ trụ. Không một ai có thể di chuyển trong Vùng Tối trừ năng lượng hạt thuần.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Mỗi một Vũ Trụ được cai quản bởi 1 vị Chúa Tể và Vùng Tối là nơi họ chiến đấu để thôn tính lẫn nhau. Cuộc chiến ở Vùng Tối được gọi là cuộc chiến Vĩnh Cửu bởi vì nó chưa bao giờ kết thúc kể từ 70 tỷ năm trước. Không một vị Chúa Tể nào có thể giành được thắng lợi hoàn toàn cũng như nuốt gọn đối thủ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bên trong Vùng Tối có 0,01% diện tích được tạo thành bởi vật chất sáng, được gọi là Vùng Sáng. Nơi đây là lãnh địa của những sinh vật được tạo nên từ một loại năng lượng lõi khác của vũ trụ, năng lượng sáng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bên dưới vũ trụ là các thiên hà. Mỗi một vũ trụ có nhiều thiên hà và những thiên hà này nối kết với nhau bằng vùng không gian gọi là Vùng Bán Tối. Chỉ những tàu không gian hiện đại có lớp giáp năng lượng có thể di chuyển trong Vùng Bán Tối. Những tàu này thường thuộc về các chủng tộc bậc 4 trở lên. Lối vào Vùng Bán Tối được gọi là các cổng không gian.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bên dưới thiên hà là những hành tinh độc lập được ký hiệu bằng số. Các tàu không gian thông thường của chủng tộc bậc 4 có thể di chuyển trong vùng không gian giữa các hành tinh. Câu chuyện của 2219 bắt đầu từ hành tinh The New World 11 (TNW11)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>01. Không gian và thời gian</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không gian và thời gian trong từng vùng khác nhau của vũ trụ có mật độ nén khác nhau. Chẳng hạn như lấy một giờ thời gian theo khái niệm của địa cầu, sẽ tương đương với 10 giờ trong Vùng Bán Tối và 1000 giờ trong Vùng Tối.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tương tự với độ nén thời gian là độ nén không gian. Ví dụ khoảng cách 1000 năm ánh sáng trong vùng không gian giữa các hành tinh sẽ chỉ mất 100 năm ánh sáng trong Vùng Bán Tối và 1 năm ánh sáng trong Vùng Tối để di chuyển.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>02. Sinh vật&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>&nbsp;</strong><strong>A. Chúa Tể</strong></p><p style=\"text-align: justify;\">Là tập hợp năng lượng quyền năng nhất vũ trụ. Các Chúa Tể được sinh ra từ dòng năng lượng đặc thù bên trong vũ trụ. Vùng Tối hút năng lượng từ vũ trụ, phân loại và cung cấp nó cho cuộc chiến Vĩnh Cửu. Năng lượng ở Vùng Tối là năng lượng thuần chất.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vũ trụ hút năng lượng từ các thiên hà qua Vùng Bán Tối và hình thành những dòng chảy năng lượng hỗn độn. Năng lượng ở Vùng Bán Tối là năng lượng hỗn độn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ví dụ như Jam A’ract là vị Chúa Tể đại diện cho sự cân bằng và xáo trộn, cai quản vũ trụ thứ 3. Sức mạnh của y đến từ dòng năng lượng hình thành từ sự cân bằng và xáo trộn trên các hành tinh độc lập trong các thiên hà thuộc vũ trụ thứ 3. Dòng chảy năng lượng của vũ trụ thứ 3 bao gồm rất nhiều thứ năng lượng khác nhưng Jam A’ract chỉ hút được năng lượng cân bằng và xáo trộn mà thôi. Những năng lượng khác sẽ du đãng trong Vùng Tối và sẽ bị các Chúa Tể khác hấp thu đi. Jam A’ract có thể sai thủ hạ của mình gây nên chiến tranh xáo trộn khắp vũ trụ thứ 3 để tăng nguồn năng lượng xáo trộn cũng như có thể bảo hộ các hành tinh tỷ năm trong đó để thu năng lượng cân bằng, thế nhưng y sẽ không thể can thiệp vào vũ trụ khác.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không một ai biết vị Chúa Tể đầu tiên hình thành từ bao nhiêu năm, thế nhưng trong toàn thể vũ trụ chỉ có 5 vị Chúa Tể mà thôi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>B. Sinh vật Bất Hủ</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những sinh vật trong Vùng Sáng có tên gọi chung là Bất Hủ. Sau khi vũ trụ ra đời, những năng lượng lõi còn sót lại đã sinh ra sinh vật Bất Hủ. Về cơ bản sinh vật Bất Hủ là một dạng năng lượng sống tồn tại từ lúc khai sinh ra vũ trụ và không thể chết. Thế nhưng chúng có thể bị hấp thụ bởi các Chúa Tể.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các vị Chúa Tể rất thèm khát các sinh vật này vì mật độ năng lượng bên trong chúng rất lớn, đủ để họ tạo thành ưu thế áp đảo những đối thủ khác. Thế nhưng họ thường thất bại trong những cuộc săn đuổi chúng vì sức mạnh của các sinh vật Bất Hủ ở Vùng Sáng không thua kém gì các Chúa Tể.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không một ai biết có bao nhiêu sinh vật Bất Hủ ở bên trong Vùng Sáng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những sinh vật Bất Hủ này mở ra một lối đi từ Vùng Sáng kéo xuyên qua đến các thiên hà, tìm kiếm đồng minh trong cả 5 vũ trụ, gọi là Lỗ Sáng. Chúa Tể không thể hủy diệt được Lỗ Sáng nên đã bịt kít nó lại bằng Lỗ Đen để ngăn ngừa mọi sự thâm nhập của các chủng loài bậc thấp.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>C. Quỷ Thần</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thủ hạ của các Chúa Tể, cai quản các thiên hà. Là những dạng thức sống bậc cao có tuổi đời vượt quá mười tỷ năm, được Chúa Tể áp vào người năng lượng và chuyển hóa họ thành dạng tồn tại năng lượng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Do được tạo thành từ năng lượng nên trên lý thuyết họ là bất tử, kể cả khi cơ thể sinh vật của họ bị đánh tan. Nguồn năng lượng bị đánh tan ấy sẽ mang theo ký ức, trí tuệ, đặc điểm của Quỷ Thần và tự nhập vào Vùng Bán Tối, sau đó quay lại cơ thể Chúa Tể, từ đó Chúa Tể sẽ dễ dàng hồi sinh trở lại tên Quỷ Thần đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy nhiên khi giao chiến với những sinh vật hoặc đồ vật mang theo năng lượng của Vùng Sáng, Quỷ Thần sẽ bị hủy diệt và chuyển hóa. Đó là khi họ chết theo nghĩa thật sự.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các Quỷ Thần cai quản những thiên hà khác nhau và cố gắng tạo ra thật nhiều năng lượng từ thiên hà đó. Chẳng hạn như hành tinh TNW11 thuộc thiên hà 314 nằm trong vũ trụ thứ 3, được cai quản bởi I’nust. TNW11 vốn là một hành tinh trẻ được dùng làm thí nghiệm cho quá trình tiến hóa các dạng thức sống trong vũ trụ, Jam A’ract đã sai I’nust, một Quỷ Thần, gây ra cuộc chiến tranh nhân loại ở TNW11.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>D. Thất Hoàng</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Là tên gọi chung cho bảy đại diện bậc cao nhất trong vũ trụ thứ 3, đã tự mình chuyển hóa thành dạng năng lượng. Có quyền năng và sức mạnh gần ngang với Quỷ Thần. Tuy nhiên do năng lượng của họ là năng lượng hỗn độn nên yếu hơn so với Quỷ Thần được sinh ra từ năng lượng thuần chất.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thất Hoàng sử dụng những tàu vũ trụ siêu lớn để du hành trong Vùng Bán Tối, hút năng lượng hỗn độn và tìm kiếm những Lỗ Sáng theo lời kêu gọi của sinh vật Bất Hủ. Những Lỗ Sáng này đôi khi rơi ra những đồ vật từ Vùng Sáng và đó là nguồn năng lượng cực kỳ hùng mạnh mà cả Thất Hoàng lẫn Quỷ Thần đều săn đuổi. Thậm chí những chủng loài bậc 4 cũng tham gia vào những trận chiến này.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>E. Sinh vật</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trong một vũ trụ sẽ tồn tại 5 dạng thức sống, được phân chia như sau:</p><p style=\"text-align: justify;\">- Bậc 1: Loài vô tri (chẳng hạn như cây cỏ)</p><p style=\"text-align: justify;\">- Bậc 2: Loài sơ trí (chẳng hạn như thú vật)</p><p style=\"text-align: justify;\">- Bậc 3: Loài trí tuệ (chẳng hạn như loài người ở TNW11. Bước đầu tiếp xúc với khái niệm vũ trụ)</p><p style=\"text-align: justify;\">- Bậc 4: Loài siêu đẳng (đã khai thác toàn bộ tiềm năng về năng lượng, trí tuệ và vật lý. Có thể di chuyển trong thiên hà và Vùng Bán Tối)</p><p style=\"text-align: justify;\">- Bậc 5: Loài bán bất hủ (Dạng thức sống tồn tại quá mười tỷ năm, đang dần dần chuyển hóa thành năng lượng thuần chất, tiệm cận với sức mạnh Quỷ Thần. Có thể đi đến Vùng Tối)</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-28T16:12:50.936Z","creator_id":3258,"down_point":0,"tags":[],"title":"2219. Bối cảnh thế giới","up_point":19}