{"_id":18259,"tags":[],"up_point":16,"down_point":0,"title":"Nhật ký nghề Event #1","body":"<div style=\"text-align:justify;\">Ghi lại nhật ký những ngày chân ướt chân ráo bước vào nghề Event [to be updated...]</div><div style=\"text-align:justify;\">Là dân ngôn ngữ, những nghề từng gắn bó luôn thuộc trường phái đạo mạo, giáo dục và ổn định. Nhưng tự biết bản thân không thuộc về nơi đó, tính cách không tĩnh, mà luôn động. Còn quá nhiều mơ ước và thử thách muốn trải nghiệm. Nên lặng lẽ apply nghề Event. Nhận giấy báo trúng tuyển, thu xếp bàn giao nghỉ việc vỏn vẹn trong dăm ngày.</div><div style=\"text-align:justify;\">Và đây, ngày đầu tiên đi làm...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/832c16f014bd11e9a44451e64514e1a0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Khi cả phòng đi event hết nên mình ngồi viết tâm hự này =))</figcaption></figure></div><div style=\"text-align:justify;\">Ngày 10/01/2019</div><div style=\"text-align:justify;\">Ngày đầu tiên đi làm, cảm giác lạc cmn trôi. Trôi thực sự. Đây không phải lần đầu tiên bắt đầu một công việc mới, nhưng hôm nay thấy không lạc một cách bình thường, mà là trôi tuồn tuột cmnl - tự sự của 1 Event planner không kinh nghiệm.<br>Ngày đầu tiên đi làm vào đúng ngày cả phòng chạy event.&nbsp;</div><div style=\"text-align:justify;\">Thế là, cả phòng toán loạn, nháo nhác, bận rộn, người lo thứ này, người chuẩn bị thứ kia. Một mình ngồi như 1 người tàng hình, lặng lẽ quan sát mọi thứ diễn ra, và cái gì cũng lạ hoắc. Mặt lúc quan sát không được vẻ đíp sịt, am hiểu, mà mắt tròn mắt dẹt, đần thối đần nát.</div><div style=\"text-align:justify;\">Ủa lần đầu tiên mình biết, chạy event cũng có lúc phải bê nguyên cả cái máy in đi theo.<br><br>Thấy chị leader siêu thật, chuyện gì cũng bao quát, đề phòng từng trường hợp không may có thể xảy ra. Cẩn thận, tỉ mẩn mà quyết đoán, cá tính vô cùng tận. Ngồi nhìn chị ý bàn luận mấy nốt Sol Sol La La ánh sáng gì đó &nbsp;cho event. Thấy nể.</div><div style=\"text-align:justify;\"><br>Thấy nghề event chắc không bao giờ được phép quên. Ví dụ, nay chỉ cần quên 1 cái dây máy in thôi, là RIP cả đội. Nào là, giục giã PG, ca sỹ, đội MC, duyệt kịch bản MC blah blah…1 thế giới khác lạ quá.</div><div style=\"text-align:justify;\"><br>Chắc mình cần đi mua thêm mấy cái quần. Mọi người ở đây đều không ai mặc váy và đeo túi xách. Họ mặc quần và đeo balo.<br><br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27569,"created_at":"2019-01-10T09:53:24.553Z"}