{"_id":18740,"tags":[{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"5af663e659c22d1ffd992215","name":"ĐÔ THỊ HÓA"}],"up_point":14,"down_point":0,"title":"Thành phố hết 'chất' từ khi nào?","body":"<div>Hai thiên niên kỷ trước khi chúng ta có điện thoại, Internet, và đau đầu đi tìm lời giải cho câu hỏi ta là ai giữa hằng hà sa số lối định nghĩa hiện đại, Plutarch - một sử gia Hy Lạp - đặt ra một thách thức triết học đầy thú vị:</div><div>Con tàu của Theseus, sau một hải trình đầy phong ba bão táp, được người ta thay thế dần các bộ phận hỏng hóc. Từ tấm ván đầu tiên, rồi thứ hai, thứ ba, thứ tư, đến khi tất cả các mảnh ghép tạo nên con tàu đều được thay mới.</div><div>Vậy thì, liệu đó có còn là con tàu ban đầu? Và - nếu không - thì chính xác kể từ thời điểm nào mà nó đã bắt đầu rũ bỏ danh tính là-con-tàu-của-Theseus?</div><div>Hiển nhiên, nghịch lý này đánh trúng vào bản chất luôn vận động và thay đổi của con người: cứ mỗi giây trôi qua lại có hàng triệu tế bào mất đi và tái sinh trong cơ thể, cũng như tâm trí và cảm xúc luôn bị xáo trộn bởi những va đập bên ngoài. Liệu tôi có còn là chính tôi, và liệu tôi-phút-trước có bất kỳ sợi dây liên hệ nào với tôi-phút này; đó là nỗi băn khoăn của bất cứ thực thể sống tạm-gọi-là-con-người nào, ở bất kỳ thời đại nào.</div><div>Nhưng cũng có một góc độ khác để tiếp cận câu đố Con tàu của Theseus nói trên. Nó hiện hữu ngay trong chính không gian đô thị mà chúng ta đang sống: mảng sơn tường bong tróc, công trường xây dựng ngổn ngang, mùi rác, mồ hôi và thịt nướng, bãi đất trống đặt cạnh những quán xá nhộn nhịp, tiếng gầm rú của động cơ, vệt nắng đổ trên dọc đường đi bộ. Khi mà dường như mỗi ngày ta thức dậy lại có một cái gì đó mới mọc lên (quán cà phê, cầu vượt, cửa hàng tiện lợi), và cái gì đó cũ bị dỡ bỏ (dãy chung cư, hàng cây xanh, trạm xăng đầu phố). Như những tế bào trong cơ thể con người, nhân bản và biến đổi không ngừng.</div><div>Thế thì, điều gì tạo nên tính nguyên chất của thành phố đây? Ta có thể bổ xẻ thành phố theo những cách ngang, dọc, cao, thấp, thẳng, xiên ra sao? Là con người đang đổi thay, hay thành phố này đã không còn 'chất' như xưa nữa?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de6644c026ae11e98064bfbd113cb2c3.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Collage của một người bạn.</figcaption></figure></div><div>Có lẽ, câu hỏi không nằm ở việc thế nào là một đô thị nguyên bản, mà là tính cách nguyên bản đó được đối chiếu với điểm mốc không - thời gian nào. Nếu như Hà Nội có tám triệu dân, thì tức là có đến tám triệu phiên bản Hà Nội đã hoặc đang cùng tồn tại. Hơn thế, tại bất kỳ thời điểm nào đều không ngừng có những nhóm người khác nhau (về độ tuổi, nghề nghiệp, sinh kế, gốc gác, mức sống, văn hóa) chia sẻ cùng một bầu khí quyển đô thị. Và tại bất kỳ thời điểm nào, những nhóm người ấy đều có những trải nghiệm hết sức khác biệt: từ việc đi xe máy hay xe đạp, vòng vèo trong phố cổ hay lên hẳn đường trên cao, đến việc đeo kính râm kín mít hay bắt chuyện với người lạ trên đường.</div><div>Chính cách mà chúng ta lựa chọn, tương tác và va chạm ngẫu nhiên với nhau như vậy đang tạo nên một hình thái sinh sống trong đô thị mới: 'trôi dạt' giữa các mốc không gian và tạo nghĩa cho những khoảng không gian đó. Như vậy, mỗi một điểm mốc đều đan xen nhiều lớp nghĩa được tạo nên từ nhiều lớp cư dân sinh sống tại các mốc thời gian riêng biệt.</div><div>Điều này được Sharon Zukin đề cập tới trong tiểu luận 'The City that Lost Its Soul' như một trải nghiệm cá nhân thuần túy. Theo đó, cứ mỗi khi có một thay đổi về cấu trúc kinh tế, văn hóa hay xã hội diễn ra là ai đó sẽ cảm thấy thành phố đang dần mất đi tính nguyên bản của nó - khi so sánh với 'điểm mốc số 0' trong tâm trí. Điểm mốc số 0 ấy có thể là gánh hàng rong ngay đầu ngõ, hiệu sách cũ mèm trong ngóc ngách sâu hút không ai biết tên, hay sáng sớm đạp xe đi học và hít vào căng đầy bầu không khí chưa bị nhuốm bụi khói công nghiệp. Nó cũng có thể là trục phố san sát cao ốc, ngã tư chằng chịt dây điện, và Starbucks mát rượi nhan nhản trên đường phố thời hai không mười mấy.</div><div>Thành phố còn hay đã mất 'chất', thật ra lại chính là một tự vấn cá nhân. Rằng thành phố đã dịch chuyển bao xa so với điểm mốc số 0 trong tâm tưởng mỗi người, và liệu thay đổi đó có nên bị chối bỏ.</div><div>---</div><div>Tham khảo:</div><div>Popova, Maria. \"The Ship of Theseus: A Brilliant Ancient Thought Experiment Exploring What Makes You You.\" Brain Pickings, 08 Mar. 2016, <a href=\"https://www.brainpickings.org/2016/03/08/plutarch-the-ship-of-theseus-ted-ed/.\" target=\"_blank\">https://www.brainpickings.org/2016/03/08/plutarch-the-ship-of-theseus-ted-ed/.</a></div><div>Zukin, Sharon. “The City That Lost Its Soul.” Naked City: The Death and Life of Authentic Urban Places, Oxford University Press, 2011.</div><div>[Bùi Trà My, 2017. <a href=\"https://www.facebook.com/buitramy12/posts/10154912884499087]\" target=\"_blank\">https://www.facebook.com/buitramy12/posts/10154912884499087]</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28243,"created_at":"2019-02-02T05:54:09.445Z"}