{"_id":21171,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":14,"down_point":0,"title":"Hai câu nói hay nhất của Battlin' Jack Murdock","body":"<div style=\"text-align:justify;\">Khi nói đến cái họ Murdock và đặc biệt là trong giới comics, điều đầu tiên rất nhiều người sẽ nghĩ đến đó chính là Matt Murdock- hay là anh hùng đường phố Daredevil của Marvel comics tuy tàn nhưng không hề phế, nếu không muốn nói là còn hơn người bội phần. Thế nhưng hôm nay chúng ta không nói về anh ấy, mà nói về người đã truyền cảm hứng cho anh ấy chiến đấu không ngừng mãi cho đến hôm nay... Đó là cha của anh, Jack Murdock.</div><div style=\"text-align:justify;\">Điểm qua một chút, Jack Murdock trong Marvel&nbsp;là một võ sĩ quyền anh chuyên nghiệp với một cuộc đời đầy rẫy là bất hạnh. Tuy nhiên, ông không hề hoàn toàn đầu hàng số phận (cùng với con mình), mà cố gắng giúp con trai mình có thể ăn học tử tế để không phải kiếm sống bằng cách bị hành hạ như mình. Đó là chưa kể, ông đã phải trả giá bằng cả mạng sống của mình bằng chính ý chí kiên cường đó.</div><div style=\"text-align:justify;\">Daredevil Yellow là một đầu truyện hồi tưởng về quá khứ của Daredevil, là bức tâm thư không bao giờ có thể gửi đến cô bạn gái bạc mệnh Karen Page của anh, và cũng là những ký ức về người cha của anh. Trong cái ngày định mệnh ấy, vì không chịu khuất phục cường quyền về chuyện phải bán độ, mà là chứng tỏ thực lực của mình cũng như vì niềm vui của cậu con trai, Jack Murdock đã chiến đấu và chiến thắng. Và đó cũng là lúc chúng ta biết về châm ngôn lớn nhất của đời&nbsp;ông.</div><blockquote><h4 style=\"text-align: center;\">The measure of a man is not in how he gets knocked down to the mat... It is in how he gets up!</h4></blockquote><div style=\"text-align:center;\">Thước đo của một gã đàn ông không nằm trong cách anh ta bị đánh gục xuống như thế nào... Mà là trong cách anh ta đứng dậy như thế nào!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7201eb07fb911e9b1983735d41dbda6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Không những chỉ là vậy, ông ta còn dạy cho con trai của mình cách để có thể làm điều đó.</div><div style=\"text-align:justify;\">Ở Man Without Fear gần đây, Matt đã bị thương rất nặng nề, nỗi đau cả về tinh thần lẫn thể xác đã khiến anh muốn bỏ cuộc. Nỗi sợ trong anh ngày càng cao, anh từ bỏ, anh không tập vật lý trị liệu, thậm chí như chỉ muốn chết quách cho xong. Nhưng trong những thời khắc ấy thì lời của cha anh lại vang vọng:</div><div style=\"text-align:justify;\">\"Nỗi đau có để làm gì, Matt? Cha không phải một gã thông minh. Cha kiếm sống bằng cách ăn đấm vào đầu. Đó chẳng phải điều người thông minh làm... Cha không muốn dạy con điều duy nhất mà cha biết. Cha ước gì con không cần điều đó. Nhưng đời con định sẵn sẽ khó khăn lắm.&nbsp;</div><div style=\"text-align:justify;\">Con sẽ sợ hãi. Con sẽ tổn thương. Và cha sẽ dặn con điều con cần phải biết. Nỗi sợ hãi sẽ luôn ở đó. Con không thể dẹp bỏ nó, nhưng con có thể điều khiển nó... Chúng ta chống lại nỗi sợ. Chúng ta làm việc phải làm. Nỗi sợ chẳng có ích gì cho ta hết. Ta phải sống chung với nó, nhưng nó chẳng giúp gì.</div><div style=\"text-align:justify;\">Nhưng nỗi đau&nbsp;à?</div><div style=\"text-align:center;\">Nỗi đau có để làm gì? Nỗi đau giúp ta tiến lên.\"</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f9183507fbb11e9a857a3994c5d2b8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy nên hỡi bạn tôi ơi, và cả chính tôi ơi. Đời sẽ đánh đập, sẽ xé nát ta nặng nề lắm, đau đớn lắm. Đôi khi chỉ muốn gục xuống, thôi thì chấp nhận, chỉ muốn nằm yên để thời gian trôi qua mà chẳng làm gì... Nỗi sợ hãi có thể sẽ đến, sẽ bao trùm cả tâm trí... Nỗi đau cũng sẽ tràn ngập, như thể chỉ thở thôi cũng cảm thấy đau.</div><div style=\"text-align:center;\">Nỗi đau tinh thần và nỗi đau thể xác, cái nào sẽ đau hơn và hồi phục nhanh hơn?</div><div style=\"text-align:center;\">Chẳng quan trọng.</div><div>Đón nhận nó. Đứng dậy và điều khiển nó, bắt nó phải trở thành thứ để ta tiến bước...</div><div>Như lời ông bạn già hôm nào đã nói...</div><div>\"Dù có việc gì xảy ra, cậu vẫn phải tiếp tục.\"</div><div>\"Mỗi một ngày cậu thức dậy, điều đầu tiên cậu phải nghĩ là hôm nay chính là ngày ta sẽ làm được.\"</div><blockquote><h4 style=\"text-align: center;\">WHAT IS PAIN FOR? PAIN KEEPS US GOING.</h4></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2019-05-26T13:47:25.919Z"}