{"_id":8828,"title":"Bàn chuyện Xả Rác, Nền Giáo Dục và Kênh Giải Trí","body":"<div>Lên Forum này được gần 1 tháng rồi và khá là yêu forum này vì mình có thể nói lên tư duy và suy nghĩ của mình và tìm người cùng tư duy để bàn luận trò chuyện, thực sự rất hay :D</div><div>Mình là người trẻ và có rất nhiều thứ khi mình sống ở VN khiến mình không ưng vì lối tư duy mới nhờ mạng xã hội, quen người này người kia mà mình có được.&nbsp;</div><div>Hôm qua mình đi Vũng Tàu, lên cái núi kia đẹp đẹp, ăn sữa chua ngắm cảnh thành phố biển với mình khá là thú vị. Mấy bạn trẻ lên đây ăn mặc đẹp lắm, la lối cười lớn thì bình thường, tùy vùng miền, mình không đánh giá gì cả, NHƯNG khi có một bạn nam cầm cái ly nước vào bịch nylon quăng xuống sườn núi với vẻ thích thú, cậu ta chạc tuổi hai mươi mấy, mang đồ cũng kiểu nhà không có nghèo mà sao ý thức kém vậy. Nhìn xuống sườn núi toàn là rác, bao nylon xanh đỏ mà lòng mình hơi không vui. Sau 10 năm nữa cái núi này nếu không có chính quyền vệ sinh lại thì có lẽ thành núi rác thật. Chiều đó mình cũng đi bộ dọc bãi trước và bãi sau, cảnh Vũng Tàu đẹp thật, lâu lâu có mấy cái bọc nylon bay bay cũng &nbsp;chướng mắt thật, đi một lát mình gặp 1 gia đình đi xe hơi cầm cái bọc rác quăng vào bụi ngay trước mặt mình, mình nhìn cô ấy với ánh mắt chờ một lời xin lỗi nhưng cô ta nhìn mình xong rồi nhìn chằm chằm bich rác... Đi một lát nữa mình thấy một gia đình khác, cậu bé được bố tặng cho cậu ý cái phao bơi màu xanh, bọc ngoài là bao nylon trong suốt dày cộm hà, cậu ý xe bao ra trong thích thú rồi cái bao rớt xuống đất chỉ vài giây sau đó, mình đứng lại nhìn một xíu và kết quả là cả gia đình đó lờ cái bịch nylon đó đi, vài phút sau gia đình ấy rời đi, ôi rác khắp nơi... Dọc bờ biển thì mấy cái ly nước bỏ quên mình đi 100m là có 3 ly nhựa, sao ý thức kém quá nhỉ.</div><div>Về Sài Gòn, cũng tương tự nên mình cũng không muốn kể nữa, có lẽ bạn nào như mình đọc xong chuyện này cũng ngán ngẫm ý thức của bộ phận lớn người Việt gồm cha mẹ và người trẻ được nuôi dạy không đúng cách này.</div><div>Gia Đình? Nhà Trường? Tại sao 16 năm học của một con người hay chỉ là 5 7 năm của một cậu bé cầm cái phao mà lại thản nhiên vứt ly nước hay cái bọc nylon xuống đường thờ ơ như vậy? Ở nhà cá thể đó có vứt rác bừa bãi không? &nbsp;Tại sao có những người đã qua nửa đời người mà cái bài học đó vẫn không đi vào não họ được? Mình trăn trở lắm, mình không phải là một Educator hay là một Political guy nhưng mình trăn trở vì đất nước mình như thế lọ thế chai, nhóm lợi ích xẻ năm xẻ bảy chia nhau miếng bánh mà ý thức người dân như thế thì sớm muộn... Nghĩ về nền giáo dục 16 năm mình trải qua thì chưa từng có ai dạy mình là phải vứt rác đúng chỗ, tìm nhà vệ sinh mà đi, coi trọng mấy anh mấy chị lao công, người lao động chân tay... nhưng mình tự ý thức được các việc đó dù ba mẹ mình không chỉ dạy hay hay thầy cô nào từng nói với mình về điều đó? Vậy tại sao các nhà giáo dục không làm điều đó một cách mạnh mẽ và quyết liệt hơn??? Nếu mình có một trang fanpage như Robbey hay YanTV, một kênh truyền thông, mình sẽ đăng những bài báo, hình ảnh về việc xả rác là xấu, đôi khi chỉ &nbsp;đăng cái hình và ghi caption: <strong>Xả rác là mất dạy!</strong></div><div>Cảm ơn các bạn đã đọc ý kiến của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb22f640809c11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10139,"created_at":"2017-08-14T03:02:19.710Z","down_point":0,"up_point":18,"tags":[]}