{"_id":11469,"title":"Bạn thường làm gì để tự tìm cảm hứng trong việc viết lách?","body":"<div>Buổi sớm bình dị, là khuôn mặt ngơ ngác nhìn quanh và trong đầu rộn lên những thứ chẳng hàng chẳng lối. Mình đang ở đâu? Trái Đất?! À, phải rồi, là Trái Đất, là cuộc sống vẫn đang tiếp diễn đây mà. Ngẫm ngợi một lát rồi lại ngủ thiếp đi… và tỉnh dậy khi nắng đã ngập tràn khung cửa. Đôi tay quờ quạng trên không nắm lấy những ánh vàng bụi bặm, tự nhủ ngày mới cũng sẽ long lanh và rạng ngời như vậy.</div><div>Cũng lâu tôi không bắt đầu ngày mới bằng những dòng chữ vu vơ như thế, và những xúc cảm để viết cũng đã nằm im khá lâu rồi, lâu đến mức đủ một lớp bụi mỏng làm mờ đi sắc màu hứng khởi vốn có của nó. Một khoảng thời gian không dài cũng chẳng ngắn, tôi tự tách mình khỏi việc viết lách. Bởi nghĩ đơn giản, khi không viết được cái gì ra hồn thì tốt nhất hãy để cho những con chữ được yên, để chúng được chau chuốt và tỏa sáng bởi những tâm hồn khác. Nhưng giờ tôi lại chợt tham lam , muốn kiểm soát và muốn chúng là của tôi , muốn chúng phải phục tùng và dán lên đó những gì thuộc về riêng mình.</div><div>Thế nhưng, chẳng phải là điều dễ dàng. Tôi không nhớ mình đã bất lực ghì chặt chiếc bút trên mặt giấy bao nhiêu lần vì những con chữ cứ ngang bướng quanh quẩn đâu đó chẳng chịu thoát ra. Đôi khi tôi cảm thấy muốn viết nhưng lại bế tắc đến nỗi phải nhờ Google tìm kiếm giúp mình những ''bí kíp tìm cảm hứng trong viết lách'', đọc chăm chú nhưng rồi nhận ra những khuôn mẫu ấy không giúp được gì nhiều ngoài tự mình tập luyện, tự mình tìm ra bí quyết phù hợp nhất với sự ''lười biếng'' của bản thân.</div><h2><strong>Cảm hứng từ âm nhạc</strong></h2><div><strong>Khi trí não và tâm hồn trì trệ, tôi tìm cho mình cảm hứng bất tận từ âm nhạc. Không ai có thể phủ nhận sức mạnh tuyệt diệu của âm nhạc trong việc vỗ &nbsp;về và tạo nên những rung cảm sâu sắc trong lòng mỗi con người.</strong></div><blockquote><div>Âm nhạc luôn kích thích trí tưởng tượng của tôi. Khi viết tôi thường nghe cổ điển Baroque trên nền nhạc thính phòng của Bach, Telemann, hoặc tương tự. &nbsp;(Haruki Murakami)</div></blockquote><div>&nbsp;Thế nhưng không phải loại nhạc nào cũng khiến chúng ta ''hừng hực khí thế'' bắt tay ngay vào viết lách mà ngược lại khiến chúng ta xao nhãng, đánh mất những ý niệm định viết ban đầu. Chỉ cần tìm được bản nhạc có ảnh hưởng đến mình và hứng khởi sẽ như được lập trình sẵn mỗi khi mình bắt tay vào viết.</div><h3>Những bức họa</h3><div>Giống như âm nhạc, nghệ thuật thị giác tuy có vẻ ít phổ biến hơn nhưng cũng có khả năng tác động lên tâm hồn con người một cách tuyệt vời. Trong quan niệm của tôi, cảm xúc tích cực hay tiêu cực trong viết lách nói riêng và nghệ thuật nói chung dường như không hề có sự phân biệt tốt xấu giữa chúng, bởi lẽ không chỉ cảm xúc tích cực mà tột đỉnh của sự tiêu cực cũng tạo ra cho chúng ta những ''tác phẩm để đời'' :)</div><h3>Đọc thật nhiều sách.</h3><div>Sách văn học, khoa học, tạp chí nghệ thuật,... tất cả những gì có thể đem lại cho chúng ta hiểu biết và ngôn từ - những chất liệu cốt yếu trong trang viết.</div><h3>Những cuốn sổ tay thật phong cách</h3><div>Và đừng chỉ cắm đầu vào word, vào bàn phím, viết tay đem lại một sự mềm mại và sáng suốt không ngờ cho câu chữ của chúng ta đấy! Khi nhìn những cuốn sổ đẹp, cảm hứng viết của tôi luôn tràn về mãnh liệt. Viết mỗi ngày trên giấy để thấy được nhược điểm của bản thân, dần dần biến nhược điểm trở thành những sự trau chuốt tuyệt vời đến ngạc nhiên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63fbbdb0fad511e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng để đam mê của bạn bị lãng quên!</figcaption></figure></div><div>&nbsp;Để rèn luyện việc viết lách, có vô vàn những lý thuyết mà chúng ta cần biết, cần nắm, nhưng điều quan trọng với tôi lại không phải là những quy tắc bổ ích ở đâu đó, mà là sự thoải mái tự nhiên nhất ở tự bản thân. Viết những gì trong tâm mình cho người ta hiểu đã khó, viết để tìm được sự đồng cảm lại càng khó hơn. Và khi tìm được những người bạn đồng điệu qua câu chữ của mình thì cảm giác tựa như một người làm vườn ngày ngày chăm nom cho đám hoa trên mảnh đất cỗi cằn, bỗng một ngày hoa hé những nụ non.</div><div>Chăm hoa để thấy sức sống và những phép màu tuyệt diệu của thiên nhiên, viết để thấy được những mầm sống của cảm xúc trong lòng, thấy được bản thân không bị biến thành con rô-bốt vô cảm giữa dòng đời. Chẳng biết tại sao, tôi cho rằng viết cũng là một sự thanh tao, để ngôn từ nói hộ tâm trí, một cách hưởng thụ cuộc sống của riêng mình.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14511,"created_at":"2018-01-16T16:00:17.657Z","down_point":0,"up_point":14,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"}]}