{"_id":14368,"tags":[{"_id":"5b5059b766d09802de1caed5","name":"NHÂN DẠNG"},{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":16,"down_point":2,"title":"Sơn Tinh - Thủy Tinh, bạn chọn ai?","body":"<div><strong>Bạn sẽ làm gì nếu có một người giống hệt người yêu bạn về mọi thứ xuất hiện và cả hai người đều nhận mình là người yêu bạn?</strong></div><div>Kiên và Trang đã yêu nhau được khá lâu, không thể chờ đợi lâu hơn nữa, Kiên quyết định sẽ tự mình lên kế hoạch cho một màn cầu hôn hoàn hảo và lãng mạn vào dịp giáng sinh năm 2154, tròn đúng 4 năm ngày họ gặp nhau lần đầu tiên. Kiên yêu Trang nhiều và Kiên không bao giờ muốn giấu Trang bất cứ một vấn đề gì, chỉ duy nhất có một điều. Tình yêu của Kiên dành cho khoa học rất lớn, lớn đến mức mà Kiên có thể dám làm những điều điên rồ, như việc tự thử nghiệm những thí nghiệm khoa học lên chính bản thân mình chẳng hạn. Và Kiên không biết Trang có chấp nhận sự thật này về bản thân Kiên hay không.</div><div>Mọi thứ cứ tưởng như được chuẩn bị một cách hoàn hảo cho ngày quan trọng nhất cuộc đời của Kiên nhưng đời không được như mơ. Trước ngày cầu hôn một tháng, Kiên phát hiện ra trong bộ cấu trúc gene của mình có một đoạn phân tử ADN bị hỏng. Và không sớm thì muộn, đoạn phân tử ADN&nbsp;bị lỗi này sẽ dẫn đến tổn hại không thể cứu chữa cho não bộ của Kiên và có khả năng cao não của Kiên sẽ bị chết bất cứ lúc nào.</div><div>May mắn thay, các nhà khoa học trong viện nghiên cứu của Kiên vừa mới khám phá ra một bộ ADN được lấy từ một loại sâu đặc biệt. Loài sâu này có khả năng tự tái tạo và phục hồi nguyên vẹn những tế bào bị tổn thương. Nếu Kiên chấp nhận phẫu thuật, các nhà khoa học có thể giúp Kiên chữa bệnh bằng cách chèn đoạn ADN của loài sâu đặc biệt vào trong cấu trúc gene gốc của Kiên và tích hợp hai đoạn ADN này lại. Việc tích hợp sẽ giúp Kiên có thể tái cấu trúc và hồi phục lại đoạn phân tử ADN&nbsp;bị lỗi. Nhưng vấn đề là, khám phá này vẫn chưa được kiểm nghiệm độ an toàn khi áp dụng rộng rãi và chỉ dừng lại ở khám phá trong phòng thí nghiệm. Nếu Kiên chấp nhận phẫu thuật, Kiên sẽ phải chấp nhận những rủi ro mà đến chính các nhà khoa học cũng không lường trước được. Vì tình cảm không thể thay thế của mình dành cho Trang, Kiên đồng ý.</div><div>Và thực sự cuộc phẫu thuật đã thành công. Kiên tỉnh dậy và bây giờ nhờ có cấu trúc gene mới mà Kiên vừa được tích hợp, Kiên có khả năng tự tái tạo những tế bào bị lỗi. Khi các nhà khoa học thử chặt một cánh tay của Kiên, cánh tay vừa bị chặt lại tự phục hồi như cũ chỉ trong chốc lát. Niềm vui trên khuôn mặt Kiên không có tài nào tả xiết.</div><div>Nhưng rồi sau đó không lâu, lại có vấn đề xảy ra với Kiên. Do cơ thể của Kiên có phản ứng không thích hợp với bộ gene mà các nhà khoa học vừa mới cấy ghép và có dấu hiệu bị hoại tử nghiêm trọng, nếu không có cách chữa, chẳng mấy chốc cơ thể của Kiên sẽ không còn nữa. Để cứu Kiên, các nhà khoa học lại một lần nữa phải làm một phẫu thuật transplant bộ não của Kiên sang một cơ thể khoẻ mạnh khác.</div><div>Tuy nhiên, không biết số phận Kiên run rủi thế nào mà những điều không may liên tiếp xảy ra với anh, trong lúc phẫu thuật, các nhà khoa học đã mắc phải một lỗi phẫu thuật rất lớn khiến cho não bộ của anh bị chia làm hai. Các nhà khoa học đành phải làm lạnh và bảo quản hai bán cầu não bộ của Kiên trong một ngăn tủ đông để có thời gian tìm cách giải quyết.</div><div>Vài ngày sau, tất cả đều bất ngờ, hai bán cầu não bộ của Kiên tự phục hồi và trở thành (không phải một bộ não) mà là hai bộ não hoàn chỉnh, không có một tẹo tổn thương nào. Các nhà khoa học lại tiếp tục với cuộc phẫu thuật transplant của họ và chuyển hai bộ não của Kiên và cấy ghép hai bộ não với hai cơ thể khoẻ mạnh.</div><div>Ngoài sức tưởng tượng của tất cả mọi người, cuộc phẫu thuật thành công mỹ mãn.</div><div>Nhưng có một vấn đề...</div><div>Khi tỉnh dậy, cả hai cơ thể, tạm gọi là Kiên-1 và Kiên-2, đều tự nhận mình là Kiên. Tất cả những thứ như trí nhớ, kỉ niệm và cả tính cách của cả Kiên-1 và Kiên-2 đều giống với Kiên hồi trước.</div><div>Rồi Trang đến, cô hoàn toàn bất động và không biết phải làm gì cả. Cô tự hỏi bản thân, ai mới là Kiên, người mà cô yêu. Cả hai cơ thể đều có những đặc điểm, tính cách giống hệt với người yêu cô và đặc biệt hơn cả là đều nhớ những kỉ niệm của cả hai mà chỉ có cô và Kiên hồi trước mới biết. Suy nghĩ một hồi, Trang nhận ra cô chỉ có ba lựa chọn để nghĩ về vấn đề này:</div><div>1. Kiên là cả Kiên-1 và Kiên-2. Nhưng nếu thế thì không được, cô nghĩ. Vì từ sau cuộc phẫu thuật, Kiên bây giờ không còn là một mà là hai người. Có hai người giống hệt và là Kiên. Nếu Kiên là cả Kiên-1 và Kiên-2, trong trường hợp Kiên-1 chẳng may bị chết và Kiên-2 tiếp tục sống, cô sẽ phải nghĩ sao? Lúc đó Kiên đang sống hay chết? Một người không thể cùng một lúc ở trong hai trạng thái vừa sống vừa chết được. Vậy nên, cách nghĩ này hoàn toàn không hợp lý. Kiên không thể vừa là Kiên-1 vừa là Kiên-2 được, cô kết luận.</div><div>2. Kiên không phải là Kiên-1 cũng không phải là Kiên-2. Nhưng cách nghĩ này lại khiến cô không thấy thoải mái chút nào. Vì nếu trong trường hợp trong lúc phẫu thuật, Kiên-1 không sống sót qua cuộc phẫu thuật và chỉ có Kiên-2 là người sống sót, thì chắc chắn cô sẽ chạy dến và ôm choàng lấy Kiên-2 và nói với Kiên-2 cô lo lắng cho anh thế nào. Cả cô và mọi người sẽ không có vấn đề gì với việc Kiên-2 là Kiên của cô ngày xưa. Nhưng nếu trong trong hợp Kiên-1 cũng sống sót qua cuộc phẫu thuật và theo cách nghĩ ban đầu của cô, Kiên-2 sẽ đột nhiên không còn được coi là Kiên nữa. Mặc dù trong cả hai trường hợp (TH1: Kiên-1 không sống sót qua cuộc phẫu thuật, TH2: Kiên-1 sống sót qua cuộc phẫu thuật) thì Kiên-2 hoàn toàn giống nhau và không có gì thay đổi ở Kiên-2 cả. Vậy tại sao, một sự kiện hay một sự thay đổi nằm hoàn toàn bên ngoài khả năng của Kiên-2 và Kiên-2 hoàn toàn không có một tí kiểm soát nào lại khiến Kiên-2 không được coi là Kiên nữa? Nghĩa là tại sao ở TH1, Kiên-2 được coi là Kiên nhưng ở TH2, Kiên-2 lại không còn được coi là Kiên nữa. Và sự thay đổi ở đây không xuất phát từ Kiên-2, mà là một sự kiện nằm ngoài tầm kiểm soát của Kiên-2, đó là Kiên-1 sống sót qua cuộc phẫu thuật. Nghĩ đến đây, Trang thấy việc coi Kiên không phải là Kiên-1 và cũng không phải Kiên-2 hoàn toàn không hợp lý.</div><div>3. Chỉ còn một cách duy nhất còn lại để cô có thể nghĩ cho vấn đề này. Kiên chỉ có thể là Kiên-1 hoặc Kiên-2. Nhưng cô để ý, tất cả các lý do thuyết phục cô coi Kiên-1 là Kiên đều có thể cùng một lúc thuyết phục cô Kiên-2 cũng là Kiên, người mà cô yêu gần 4 năm nay. Tại sao cô lại chọn người này mà không chọn người kia trong khi tất cả những lý do mà cả Kiên-1 và Kiên-2 đưa cho cô là hoàn toàn giống nhau.</div><div>Vậy vấn đề nằm ở đâu??? Trang phải làm gì và phải nghĩ thế nào để tiếp tục yêu Kiên?<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebbbcee08b3d11e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2018-07-19T10:25:57.809Z"}