{"_id":7254,"body":"<div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/8d03c510135211e7b1cdfbac6ec57645.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bác sĩ kiếm sống trên sức khỏe hay bệnh tật? - Bệnh tật!</div><div>Vâng, đó là sự thật hơi khó để hiểu nhưng một khi hiểu rồi chúng ta sẽ nhận ra thế giới này đang vô lý thế nào.<br>Bạn nghĩ bạn tìm đến bác sĩ khi nào? Khi bạn khỏe mạnh ư? Không, nhưng là khi bạn ốm đau bệnh tật. Bạn tìm đến họ và họ làm việc trên bệnh tật của bạn cũng như lấy tiền trên bệnh tật của bạn, không phải trên sức khỏe, xin hãy hiểu điều này.<br>Nếu mọi người đều khỏe mạnh thì tất cả bác sĩ sẽ thất nghiệp bởi vì không có gì để họ làm cả, họ sống dựa trên bệnh tật của mọi người, họ như những con vi trùng kí sinh trên vật chủ là bệnh tật, họ như cây tầm gửi bám vào cây bệnh tật với vỏ bọc là làm cho chúng khỏe mạnh hơn.<br>Và đó là lý do thế giới này sẽ không bao giờ hết bệnh tật. Bác sĩ không thích điều đó, ngành y tế không thích điều đó. Và bênh tật là một trong những nguồn tiền khổng lồ của các tập đoàn y tế vì người ta chỉ quý sức khỏe khi người ta không còn nó. Một người có thể chắt bóp từng đồng bạc cắc lúc khỏe mạnh nhưng sẽ tìm mọi cách kiếm ra tiền tỉ để chữa cho dứt căn bệnh của họ. Mọi người luôn sẵn sàng chi trả cho bệnh tật với hi vọng lấy lại sức khỏe, họ không chi trả cho sức khỏe.</div><div>Ok, kiếm một ví dụ dễ hiểu hơn chút:<br>Bạn luôn có oxi xung quanh để hít thở và nếu không có oxi, bạn chết. Oxi vô cùng quan trọng nhưng vì nó có sẵn nên bạn chẳng bao giờ bận tâm nó quan trọng thế nào. Rồi một ngày kia khi bạn bị tịt 2 lỗ mũi và lại còn bị mắc nghẹn nơi cổ họng và bạn thấy thật khó khăn để thở, lúc ấy bạn mới biết mình cần oxi. Hay khi một người bị treo cổ, bị rớt xuống sông… lúc ấy người ta mới biết oxi quan trọng thế nào. Nhưng bằng việc trồng cây và tạo ra oxi miễn phí bạn không thích làm, thay vào đó bạn dùng toàn bộ nguồn lực để tạo ra những nhà máy hóa chất, rác rưởi, khói bụi… hàng ngàn thứ để phá hủy môi trường oxi mà bạn đang có. Rồi tiếp theo bạn làm gì? Bạn dùng toàn bộ nguồn lực còn lại để xử lý những thứ đó: rác thải, khói bụi, chất thải vân vân nhưng chỉ với một việc đơn giản vô cùng thôi: trồng thật nhiều cây – rất dễ dàng – bạn vẫn không làm.<br>Và cả đời bạn đã dùng toàn bộ sức khỏe và thời gian để tạo ra và xử lý những thứ gây hại cho bạn, thay vì tập trung vào những thứ có lợi cho bạn.<br>Sức khỏe cũng vậy. Mọi người bị bệnh tật liền tìm đến bác sĩ, bác sĩ được trả tiền trên bệnh tật của bạn, không người khỏe mạnh nào đến nhà bác sĩ đưa tiền cho họ cả. Lẽ tất nhiên, bệnh tật sẽ không bao giờ hết, nó có thể giảm, nhưng sẽ không hết, vì làm sao họ có thể đập vỡ chén cơm của họ? Nguồn sống của họ?</div><div>Nếu vẫn khó hiểu, tôi xin đưa ra một góc nhìn ngược lại cho bạn dễ hình dung: thế giới sẽ ra sao nếu bác sĩ được trả tiền trên sức khỏe, không phải trên bệnh tật.</div><div>Hãy ban hành một luật: Mọi người dân, bất kể ai làm nghề gì, mỗi tháng khi họ khỏe mạnh, không ốm đau bệnh tật gì cả thì họ trả cho bác sĩ một khoản tiền, nhỏ thôi: 100-200k/tháng chẳng hạn (sao cho họ có đủ thu nhập sống tương đối thoải mái, một dạng gần như thu nhập thụ động kể cả khi họ không cần làm việc, với điều kiện họ giữ cho mọi người được khỏe mạnh). Và khi họ bị bệnh thì bác sĩ không được trả tiền trong tháng đó. Một bác sĩ chịu trách nhiệm chăm sóc sức khỏe cho khoảng 50-100 người (thỉnh thoảng mới có người bị bệnh) có lẽ không quá khó. Và khi một người bị bệnh thì bác sĩ phải chữa cho họ, miễn phí, tới khi họ khỏi. Nghĩa là, bác sĩ sẽ không được nhận tiền lương từ một người khi người đó bệnh, lẽ dĩ nhiên ông ấy sẽ phải làm mọi cách để chữa cho người đó càng nhanh hết bệnh càng tốt. Ông ấy sẽ xem bệnh tật như là kẻ thù, không phải bạn tốt. Ông ấy sẽ xem người bệnh như là người thân, chỉ làm sao để cho họ thật nhanh khỏe mạnh. Ông ấy sẽ chỉ dẫn bệnh nhân tận tình, hướng dẫn họ cách bảo vệ sức khỏe tốt hơn…<br>Nếu như mọi bác sĩ đều xem bệnh tật là kẻ thù thì bạn hãy hình dung thế giới sẽ trở nên mạnh khỏe thế nào? Vì người ta sẽ chia sẻ nhau mọi phương thức chữa bệnh, mọi loại thuốc họ có để cùng giúp nhau khỏe mạnh, hơn là ém lại để kiếm lợi như cách nền y tế hiện nay đang làm.</div><div>Một bác sĩ khi giữ cho khách hàng của ổng luôn trong tình trạng khỏe mạnh thì đương nhiên ông ấy sẽ có rất nhiều thời gian rảnh và thời gian rảnh đó ổng tha hồ nghiên cứu chuyên sâu thêm về y khoa, về các phương thức chữa bệnh mới, các liệu pháp mới… Họ có điều kiện để mở rộng năng lực và chuyên môn của họ đến mức tối đa vì thu nhập của họ luôn được đảm bảo từ những người họ có trách nhiệm giữ gìn sức khỏe.<br>Ngày nay, người ta trả tiền cho bệnh tật vì thế các bác sĩ không muốn trị cho ai dứt bệnh cả, bác sĩ không muốn cho nhân loại khỏe mạnh và nhờ đó nhân loại cứ bệnh tật hoài, họ có việc làm hoài, luôn tay luôn chân, thời gian đâu để phát triển các nghiên cứu mới, liệu pháp mới?</div><div>Cái nền tảng sai thì mọi thứ sẽ đều sai. Và nền tảng y tế của chúng ta đang đặt trên bệnh tật, thay vì sức khỏe, nên người ta sẽ bệnh hoài, bệnh mãi.</div><div>Đây chỉ là một ý tưởng, đừng ai bàn sâu vào tiểu tiết như là bác sĩ đâu ra cho đủ, người khỏe nên trả bao nhiêu 1 tháng cho bác sĩ mới đúng hay 1 bác sĩ có thể chăm sóc tốt nhát bao nhiêu người… đừng hỏi tôi mấy câu đấy ok? Vì ý tưởng cần đến trước sau đó thấy hợp lý thì tìm cách để thực hiện, hãy nghĩ cách, đừng nghĩ cớ, đồng ý không?</div><div>Tương tự đối với giáo dục.</div><div>Giáo dục hiện nay đặt nền tảng trên sự cào bằng, nhào nặn, bằng cấp chứ không phải trên khai phóng khả năng sáng tạo, không phải trên hiểu biết vận dụng, và càng không phải trên hạnh phúc. Nếu như giáo dục đặt nền tảng trên khai phóng sáng tạo, học trên lỗi lầm thay vì tránh xa lỗi lầm, đặt nền tảng trên vận dụng và hạnh phúc thay vì điểm số, bằng cấp thì thế giới sẽ khác lắm. Có thể robot thông minh sẽ ít đi, nhưng con người thông minh nhất định sẽ tăng lên vô hạn.</div><div>Chỉ một thay đổi nhỏ thôi: hãy cho học sinh đánh giá giáo viên thay vì giáo viên đánh giá học sinh thế thì toàn bộ nền giáo dục sẽ lột xác, sẽ được thay áo mới. Giáo viên phải làm mọi cách làm cho bài học của họ trở nên dễ hiểu, sinh động, thiết thực, thu hút học sinh chứ không phải dùng roi và những lời quát nạt để bắt chúng phải giỏi môn của mình.</div><div>Nền tảng giáo dục sai nên học sinh học bao nhiêu cũng vẫn dốt, bởi vì giáo viên chẳng giỏi chút nào thì sao học sinh giỏi được. Cách để nhìn ra giáo viên giỏi cực kì dễ: học sinh yêu thích họ, yêu thích môn học của họ chứ không phải sợ hãi và học qua loa cho xong.<br>Văn học, lịch sử, địa lý, vật lý, hóa học… tất cả mọi môn học đều cực kì thú vị nhưng vì các giáo viên quá tồi không biết cách làm cho nó trở nên đơn giản nên học sinh mới chán ghét, mới học dốt – dốt đơn giản là nó không hứng thú, không thích học. Và trách nhiệm nên thuộc về giáo viên thay vì về học sinh.</div><div>Chính trị thì sao? Không khác hơn. Chính trị ngày nay đặt nền tảng trên việc tạo ra bất an rồi tiêu diệt bất an chứ không hề đặt nền tảng trên việc tạo ra an toàn. Bạn có thấy sự khác nhau không? Tạo ra thêm an toàn khác với tiêu diệt bất an. Rất là khác. Người ta dồn nguồn lực vào quân đội, vào vũ khí thay vì dồn vào phát triển đời sống của người dân. Người ta cứ mua thêm vũ khí và nói là để dùng cho khi chiến tranh xảy ra họ sẽ bảo vệ người dân nhưng trên thực tế, xét sâu hơn, trước khi người dân được an toàn trong chiến tranh bởi vũ khí đó thì họ đã chết vì bệnh tật, vì tai nạn giao thông, vì giết người cướp của và vì ngu dốt nữa.<br>Một đất nước nghèo không phải vì nó không có gì mà là nó hoang phí mọi thứ nó có và không biết giá trị những thứ nó đang có.<br>Giỏi thì rác cũng biến thành vàng, ngu thì vàng cũng sẽ biến thành rác.<br>Việt Nam mình đang ở cái mức vàng thành rác hết, từ biển, từ rừng, từ lợi thế nông nghiệp sông ngòi, từ tài nguyên cho tới cảnh quan, mọi thứ đều bị hoang phí và biến mất. Nếu như thay vì tập trung vào công nghiệp vớ vẩn, VN chỉ cần tập trung vào nông nghiệp thuần túy chất lượng cao thì bạn có biết chúng ta có thể giàu đến cỡ nào không?</div><div>Biết sao được – chúng ta đang sống trong một thế giới mà mọi thứ đều đặt nền tảng trên những thứ không đáng. Hãy làm rõ lại vài ý trước khi kết thúc với cả đống mông lung trong đầu các bạn:<br>–Giáo dục hãy đặt nền tảng trên sáng tạo thay vì khuôn mẫu<br>–Y tế nên đặt nền tảng trên sức khỏe thay vì bệnh tật<br>–Chính trị nên đặt nền tảng trên mức độ hạnh phúc của người dân, không phải trên quyền lực và hạnh phúc của người lãnh đạo<br>–Gia đình nên đặt nền tảng trên tình yêu, hạnh phúc – thay vì nền tảng trên hôn nhân và nghĩa vụ<br>–Tôn giáo nên đặt nền tảng trên việc làm sao để con người sống hạnh phúc hơn, chứ không phải sợ hãi hơn. Làm sao để người ta sống tốt ngày tại kiếp này, thay vì chỉ chăm chăm tìm cách chuẩn bị cho đời sau tốt hơn<br>–Mọi người nên đặt nền tảng xây dựng cuộc sống của mình vào chính mình trước, đặt trách nhiệm vào bản thân trước tiên, thay vì đặt vào người khác…</div><div>đây, nhìn vào đây:</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/71c80770135211e7b1cdfbac6ec57645.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn chỉ dạy người ta rằng mọi người đều là kẻ thù, cuộc đời là cuộc chiến, thế thì người ta sẽ đặt vào đây 2 chữ LL không ngại ngùng<br>Nhưng nếu bạn dạy người ta rằng nhân loại là anh em, là bằng hữu, là người thân, thế thì người ta sẽ vô cùng sẵn lòng thế vào đây 2 chữ SS<br>Nền tảng là thứ vô cùng quan trọng tạo nên bộ mặt toàn bộ thế giới này, và nền tảng hiện tại thế giới này đang duy trì rằng cuộc đời là cuộc đua trong đó mọi người đều là những đối thủ, kẻ cạnh tranh… thế nên có lạ lùng gì khi cả thế giới biến thành chiến trường với một vạn loại cuộc chiến khác nhau, thế thì làm sao mà hạnh phúc, làm sao mà bình an?</div><div><br></div><div><br></div><div>Phi Tuyết&nbsp;</div><div>- <a href=\"phituyet.com\" rel=\"noopener noreferrer\" target=\"_blank\">phituyet.com</a> -</div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-28T01:05:36.560Z","creator_id":4263,"down_point":9,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"title":"Tại sao thế giới hỗn loạn và bất an? – Vì người ta đã đặt nền tảng sai cho mọi thứ","up_point":22}