{"_id":9703,"title":"AREA 51 - \"MẬT KHU\" CỦA NHỮNG ĐĨA BAY (P2)","body":"<div><em>*Trong bài viết, xin được gọi Area 51 là Zone 51, theo cách gọi cũ.</em></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6542e200ab6811e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(Ảnh: internet)</em></figcaption></figure>Đầu năm 1988 - James Godall, một tay săn ảnh lành nghề đã làm cho cả nước Mỹ rung chuyển vì chụp lén thành công hình ảnh của F-117. Nhưng cái mà công chúng muốn xem nhất là Aurora chứ không phải F-117. Có điều trong quá khứ, nhiều người đã nghe đến cái tên Aurora, còn bây giờ thì không!</div><div style=\"text-align: justify;\">Mark Farmer suy luận rằng con “quái vật” khi đó mà người ta đồn đại tại Zone 51 có thể là một máy bay hai tầng, sải cánh rộng gần 50m và vấn tốc ước lượng là khoảng 8 Mach. Tuy nhiên, tiến sĩ Glenn Campbell lại cho rằng vận tốc của nó phải lên đến 12 Mach với lực đẩy bằng Méthane lỏng. Theo đánh giá của một số chuyên gia quân sự phương tây, đây có thể là một loại máy bay mới được bộ quốc phòng Mỹ nghiên cứu có tên là Pumkin Seed, không người lái, bay với vận tốc là 10 Mach.</div><div style=\"text-align: justify;\">Các chuyên gia cũng không loại trừ khả năng đó là thế hệ máy bay B2 mới có tên là Black Manta với sải cánh rộng khoảng 20m. Tất cả đều là máy bay siêu thanh, có khả năng quan sát mặt đất đến “từng viên sỏi”.</div><div style=\"text-align: justify;\">Từ các hình ảnh và dữ kiện của Glenn, Mark và James, người ta đi đến suy luận khác, đây có thể là loại trực thăng mang theo tên lửa không đối không, có khả năng chuyên chở từ 15 đến 25 tiểu đội biệt kích và hạ cánh bất cứ chỗ nào mà nó muốn !</div><div style=\"text-align: justify;\">Cuối cùng, tất cả vẫn chỉ là suy luận và giả thuyết, vì thực tế là không một ai từng nhìn thấy trực diện và được mục sở thị “quái vật bay” bí ẩn này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8df26130ab6811e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cổng vào một nhà nghỉ bên ngoài Zone 51 (Ảnh chụp năm 1995)</figcaption></figure></div><div><strong>NGƯỜI DÂN QUANH KHU VỰC ZONE 51 TIẾT LỘ ĐIỀU GÌ</strong></div><div style=\"text-align: justify;\">Một nguồn tin quý báu khác không thể không nhắc đến là số dân sinh sống quanh khu vực Zone 51. Gần 50 nóc nhà rải rác quanh khu vực sa mạc chắc chắc là một nguồn tư liệu tuyệt vời.</div><div style=\"text-align: justify;\">Hầu hết các nhà khoa học và nhà nghiên cứu đã không khỏi thất vọng khi những người dân địa phương này không hé một lời nào về “những sinh vật có màu xanh xám bước ra từ đĩa bay”. Đa số họ chỉ xác nhận chắc chắc và quả quyết một điều, là có “những quầng sáng” vụt xuống nhanh như “sao xẹt” xuống địa phận Zone 51 nhưng không bao giờ thấy vút lên trở lại.</div><div style=\"text-align: justify;\">Theo người dân, khoảng thời gian diễn ra những vụ “hạ cánh” thường xuyên nhất rơi vào khoảng 4h45 đến 5h sáng. Tuy nhiên, Glenn và Mark lại nói khác: là 11h30 đến 12h đêm! Cũng có khi diễn ra vào những khoảng thời gian khác trong ngày, nhưng không thường xuyên bằng ban đêm. “Chắc chắn phải có lý do nào đó”, Glenn nhấn mạnh.</div><div style=\"text-align: justify;\">Dù sao thì dư luận và lời nói từ người dân địa phương vẫn có giá trị riêng, dù đôi khi là phản khoa học và phi cơ sở. Tuy nhiên, với những người tò mò và thích tìm hiểu về Zone 51, những thông tin như trên với họ là chưa đủ thõa mãn.</div><div><strong>NHÂN CHỨNG MỤC KÍCH</strong></div><div style=\"text-align: justify;\">Một nhân chứng khác nữa là Neil Garish, một người lái xe tải thường đi qua khu vực Zone 51 và dừng chân nghỉ ngơi tại đây quả quyết rằng anh ta từng nhìn thấy quân đội Mỹ di chuyển một vật gì đó trông như một cái “hộp” cỡ lớn (nguyên văn: “big box”), được che đậy rất kỹ càng và di chuyển bằng xe quân đội từ khu vực cấm trong Zone 51 ra quốc lộ. Khi di chuyển thì một lực lượng khác phong tỏa toàn bộ các phương tiện khác qua lại quanh khu vực này cho đến khi xe chở “vật lạ” đó rời khỏi khỏi khu vực. Và hai trực thăng cùng quân đội tiếp tục “hộ tống” vật này di chuyển tiếp đến một nơi nào đó.</div><div style=\"text-align: justify;\">Neil còn cho biết thêm, khi di chuyển qua khu vực sa mạc Nevada và Zone 51, radio trên xe của anh thường xuyên bị nhiễu, đôi khi là mất tín hiệu. Và anh thường xuyên cảm nhận thấy những âm thanh tần số thấp rất khó chịu, những âm thanh này chỉ xuất hiện vài giây nhưng theo từng đợt rất đều đặn. Và khi di chuyển khỏi Zone 51, thì không còn cảm nhận được những âm thanh này nữa!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13a0f1c0ab6911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh: internet)</figcaption></figure></div><div>Thực hư lời nói của Neil Garish thì không ai có thể kiểm chứng. Nhưng như đã nói, lời nói từ dư luận vẫn có giá trị riêng. Và nếu như lời nói của Neil là thật, thì “cái gì” gây ra việc nhiễu sóng radio, tạo ra âm thanh tần số thấp và được quân đội Mỹ bảo vệ một cách gắt gao như vậy ?</div><div><em>(Còn tiếp)...</em></div><div><em>-/-</em></div><div><br><em>(Trích bài viết về Area 51 trong tạp chí Thế Giới Mới số 178 xuất bản ngày 02.4.1996)</em></div><div><a href=\"https://spiderum.com/bai-dang/AREA-51-MAT-KHU-CUA-NHUNG-DIA-BAY-PHAN-1-7e6\" target=\"_blank\" rel=\"noopener noreferrer\"></a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":11834,"created_at":"2017-10-08T03:41:39.969Z","down_point":1,"up_point":12,"tags":[]}