{"_id":16393,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5bc5f8b022bf601782ca7c21","name":"NGUOIDOC"},{"_id":"5bc5f8b022bf601782ca7c22","name":"BERNHARD SCHLINK "},{"_id":"5bc5f8b022bf601782ca7c20","name":"THEREADER"}],"up_point":16,"down_point":0,"title":"Người đọc - Bernhard Schlink ","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b03fec40d1c211e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><blockquote><div>Thế giới này sẽ đơn giản biết bao khi kẻ ác luôn hiện nguyên hình là một con quỷ dữ.. - <strong>Bernhard Schlink</strong></div></blockquote><div>Tôi vẫn không hiểu câu trích này, khi lần đầu tiên đọc tóm lược quyển sách ở bìa sau. Nhưng <em>Hanna</em> hay <em>Michael Berg</em>, những nhân vật xuyên suốt cuốn tiểu thuyết sẽ để lại cho bạn - người đọc những câu hỏi, những dằn vặt không phải của chính những nhân vật ở hồi cuối câu chuyện, mà còn là nỗi niềm ở trong mỗi chúng ta. <em>Thế nào là người tốt? Ta phải đối xử với người thân của mình như thế nào khi biết họ từng gây ra tội ác?&nbsp;</em></div><div>Tác giả đưa chúng ta về năm 1958, tại thành phố Berlin. Thời điểm trước đó cách đây không lâu đã chứng kiến sự sụp đổ hoàn toàn hay dấu chấm hết của Đức Quốc Xã. Từ đống tro tàn, thành phố sống dậy một lần nữa nhưng vẫn ám bụi quá khứ, những người lính năm xưa càng già đi, lúc đó những đứa trẻ hậu chiến được sinh ra, mang cái tươi trẻ của một thời xa vắng chiến tranh, và liệu rằng họ sẽ nhìn nhận những con người \"cũ\" - những người mang tội ác chiến tranh dưới con mắt như thế nào? <strong>Bernhard Schlink</strong> đã tạo ra một tình yêu giữa họ, <em>kỳ diệu</em> nhưng cũng đầy <em>nghiệt ngã</em>.&nbsp;</div><div><br></div><div><figure class=\"alignleft\"><img src=\"http://fr.web.img6.acsta.net/medias/nmedia/18/68/06/56/19096650.jpg\" alt=\"http://fr.web.img6.acsta.net/medias/nmedia/18/68/06/56/19096650.jpg\"><div>&nbsp;</div></figure></div><div><br></div><div><em>Hanna Schmitz</em> - một người phụ nữ đại diện cho thế hệ cũ - người mang nặng tội ác chiến tranh.</div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://movieplayer.net-cdn.it/images/2009/01/27/david-kross-interpreta-michael-berg-da-giovane-nel-film-the-reader-103550.jpg\" alt=\"Related image\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><em>Michael Berg</em> - một người đại diện cho thế hệ hậu chiến - người nhìn về quá khứ lưỡng lự và suy xét.&nbsp;</div><div><br></div><div><br></div><hr><div><br></div><div style=\"text-align:center;\"><strong>I</strong></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bbd4050d11f11e8b20975e610dd632b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Michael Berg</em> và <em>Hanna Schmitz</em> gặp nhau khi cậu chàng đang nôn thốc nôn tháo vì căn bệnh viêm gan của mình. <em>\"Một người phụ nữ chạy lại giúp tôi, và cô ấy làm một cách thô bạo. Cô tóm tay và xềnh xệch lôi tôi qua một hành lang tối đi vào sân sau\".&nbsp;</em>Tôi xin phép gọi Hanna bằng cô, vì dù đã ngoài ba mươi, nhưng ngay những cử chỉ và điệu bộ lúc ban đầu, cô vẫn là một đứa trẻ trong thân xác già cỗi, một \"đứa trẻ\" với <strong><em>điều bí mật</em></strong>.&nbsp;</div><div>Cái \"tình cờ\" này dẫn đến \"tình cờ\" khác, hay là do cái <em>\"ôm chặt và không biết để hai tay vào đâu\"</em>&nbsp; mà họ lại gặp nhau lần nữa.&nbsp;</div><div>Có thể đối với tôi hay bạn đọc đã từng đọc qua quyển sách này, tình yêu giữa họ thật dị hợm, từ trong tư tưởng đến hành vi. Cũng có thể là khác biệt văn hóa, hay định kiến. Nhưng các bạn hãy thử, như chúng ta đã từng trải qua mối tình của ông lão chín mươi tuổi trong <strong>Hồi ức về những cô gái điếm buồn của tôi - Gabriel Garcia Marquez</strong> hay của ông giáo sư Humbert Humbert trong <strong>Lolita - Vladimir Nabokov</strong>. Đằng sau từng trang sách đời người là những góc khuất mà chúng ta không biết.&nbsp;</div><blockquote><div>\"Cậu đến đây vì thế chứ gì!\"</div><div>\"Cháu...\" Tôi không biết phải nói gì. Không vâng, nhưng cũng chẳng từ chối. Tôi xoay người lại. Tôi không nhìn thấy cô nhiều vì chúng tôi đứng sát nhau quá. Nhưng tôi bị thân thể lõa lồ của cô làm choáng ngợp. \"Cô đẹp quá!\"&nbsp;</div><div>\"Chao ôi, cậu bé nói gì vậy.\" Cô cười và vòng tay ôm cổ tôi. Tôi cũng ôm cô.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cef7ffa0d12311e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và ngày nào chàng cũng trốn học tiết cuối để ngồi đợi nàng ở bậc thang trước căn hộ. Đôi trẻ chia sẻ nghi thức \"tắm - làm tình\". Có một chi tiết khá buồn cười vì tôi nghĩ rằng cậu bé mười lăm tuổi, với những suy nghĩ hời hợt và lơ đãng. Được sắp xếp trật tự và hiện rõ hai chữ \"<em>trách nhiệm</em>\". Không phải từ lời dạy của bậc sinh thành, mà từ người phụ nữ soát vé xe lửa này. Tình yêu thể hiện sức mạnh của nó, có thể biến một kẻ khờ dại thành thành thông thái, và cũng có thể biến kẻ thông thái thành kẻ khờ dại.&nbsp;</div><blockquote><div>\"Lưu ban lớp mười. Anh nghỉ học quá nhiều trong mấy tháng bị bệnh vừa rồi. Nếu định qua được lớp này thì anh phải làm việc như một thằng điên mới được. Giờ này đáng lẽ anh phải ở trường mới đúng.\" Tôi kể cho cô nghe chuyện tôi trốn học.&nbsp;</div><div>\"Cút.\" Cô lật chăn ra. \"Cút khỏi giường tôi. Và đừng bao giờ quay lại nếu chưa làm xong việc của mình. Công việc của anh là điên à? Điên? Thế anh tưởng bán vé và bấm lỗ vé là gì?\"</div></blockquote><div>Chàng trai học cách trở thành một người đàn ông như thế đấy. Nàng sinh ra ở <em>\"Siebenbuergen, mười bảy tuổi tới Berlin, làm công nhân cho Siemens và vào quân đội ở tuổi hai mốt\".&nbsp;</em>Vào đời sớm có lẽ đã biến nàng thành kẻ khốn khổ, đầu óc không còn nơi chốn riêng cho những mộng tưởng tuổi trẻ. Khi bước qua tuổi ba mươi mà người ta gọi là trung niên, có lẽ đã quá muộn đối với nàng để đòi lại những gì đã mất. Nhưng không có nghĩa là không còn hy vọng.&nbsp;</div><div>Chàng bắt đầu đọc cho nàng những cuốn sách, như một đứa trẻ trước khi đi ngủ đều được mẹ đọc cho những mẫu chuyện cổ tích. Chúng ta luôn có thể tâm sự với một ai đó, nghe họ kể những câu chuyện của mình, nó thật đẹp giữa hai con người này. Giữa hai tâm hồn cô đơn - một ở tuổi mới lớn - một ở tuổi trung niên. Hiện tại bao trùm lấy họ một nỗi niềm vui sướng, vì họ biết rằng họ không cô độc.&nbsp;</div><blockquote><div>\"Đọc cho em nghe đi!\"</div><div>\"Em tự đọc lấy đi, anh đem sách lại đây cho em.\"</div><div>\"Anh có giọng rất hay, cậu bé ạ, em thích nghe anh đọc hơn là tự mình đọc.\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c70f7990d12711e8918dab991d113263.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em><strong>Nhưng nàng vẫn giữ cho mình một bí mật.</strong></em></div><div>Nàng ra đi. Không một lý do hay lời tự biệt. Chàng ở lại với những thương nhớ khôn nguôi. <em>\"Hanna ở lại đằng sau, như một thành phố ở lại khi con tàu đi tiếp. Thành phố vẫn đấy, đâu đó đằng sau ta, ta có thể quay trở lại đó để chắc chắn nó vẫn còn đấy, nhưng để làm gì cơ chứ.\"&nbsp;</em>Cậu bé ngày nào phải học cách chấp nhận những gì không thuộc về mình và tiếp tục sống tiếp.</div><div><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fd2c090d12911e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div><em>Tôi xin phép được đề cập một thông tin ngoài lề để bạn đọc hiểu hơn về yếu tố lịch sử trong câu chuyện.&nbsp;</em></div><hr><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><strong><u>The Frankfurt Trial - Phiên tòa Frankfurt</u></strong></div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://www.thelocal.de/userdata/images/1440079933_Frankfurt%20Auschwitz%202.jpg\" alt=\"https://www.thelocal.de/userdata/images/1440079933_Frankfurt%20Auschwitz%202.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phiên tòa Frankfurt, đôi khi được biết đến là phiên tòa Auschwitz, được tổ chức tại Frankfurt ở Tây Đức. Phiên xử bắt đầu từ ngày 20 tháng 10 năm 1963 và kết thúc vào ngày 20 tháng 8 năm 1965. Tại thời điểm đó, nó là phiên xử có kéo dài nhất trong lịch sử Tây Đức.</div><div><br></div><div>Phiên tòa Frankfurt khởi tố những thành viên của lực lượng SS, những người đã từng tham gia làm việc tại trại tập trung Auschwitz-Birkenau. Trong sự hỗn loạn của ngày tàn Đế Quốc, rất nhiều người đã từng làm việc tại Auschwitz-Birkenau<strong>&nbsp;</strong>đã trốn thoát và trở về với cuộc sống thường nhật tại Tây Đức. Khi Hồng Quân kiểm soát Ba Lan, những người đã từng làm việc tại Auschwitz-Birkenau đã cố gắng hủy đi những hồ sơ có liên quan. Và sau thảm kích chiến tranh thế giới thứ hai, một cuộc điều tra đã mở ra để bắt những người đã từng làm trong trại \"tử thần\".</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://www.thelocal.de/userdata/images/article/1c5bdbea31ec56e4c3f5ff7794c7091435d4e89bcffbf38a289803d96ef9059f.jpg\" alt=\"https://www.thelocal.de/userdata/images/article/1c5bdbea31ec56e4c3f5ff7794c7091435d4e89bcffbf38a289803d96ef9059f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1963, có rất nhiều trường hợp được phát hiện đã dính líu tới tội ác tại Auschwitz-Birkenau. Nhưng những con người đó vẫn được tự do suốt 20 năm kể từ khi Auschwitz-Birkenau được giải phóng. Có công bằng không khi những con người đã gây ra tội ác kinh khủng nhất của thế kỷ 20 sống và làm việc như những công dân bình thường. Rất nhiều người bị buộc tối có dính líu thuộc tầng lớp trung lưu &nbsp;và có khoảng tám người đã học đại học trước khi tham gia lực lượng SS. Trước khi bị buộc tội, những bị cáo đã được xem như những cư dân chăm chỉ của Tây Đức.</div><div>&nbsp;</div><div>Phiên tòa Frankfurt kết thúc. Một lần nữa nói lên sự tàn nhẫn của<strong>&nbsp;</strong>Auschwitz-Birkenau<strong>.</strong> Thế giới vẫn còn nhắc đến:</div><div>&nbsp;<strong>1.</strong>&nbsp; 1,200 người từ ở Auschwitz-Birkenau bị nhồi nhét trong những phòng chứa chỉ tối đa 500 người.</div><div><strong>&nbsp;2.</strong>&nbsp; Những người mẹ từ chối rời bỏ con của mình trước đó sẽ bị dẫn tới phòng hơi ngạt.</div><div>&nbsp;<strong>3.</strong>&nbsp; Những bác sĩ trong trại tậm trung xem nhẹ mạng sống của tù nhân.</div><div>&nbsp;</div><div>Phiên tòa ghi lại những lời xin lỗi/lý do của những bị cáo tại Auschwitz-Birkenau. <strong>Wilhelm Boger</strong> - cho đến cuối đời - vẫn nói rằng ông chỉ làm theo mệnh lệnh:</div><div><em>\"Tôi chỉ biết duy nhất có một cách cư xử: đó là tuân theo mệnh lệnh của cấp trên.\"</em></div><div><br></div><div><strong>Karl Höcker</strong> nói khi kháng cáo:</div><div><em>\"Tôi chẳng biết phải làm gì khác cả.\"</em></div><div>&nbsp;</div><div><strong>Franz Lucas</strong> - bác sĩ trại nói trong phiên tòa:</div><div><em>\"Tôi đã cố gắng tìm cách để cứu càng nhiều người Do Thái nhất có thể.\"</em></div><div><br></div><div><strong><u>Nguồn:</u></strong>&nbsp; <a href=\"https://www.historylearningsite.co.uk/world-war-two/holocaust-index/the-frankfurt-trial/\" target=\"_blank\">https://www.historylearningsite.co.uk/world-war-two/holocaust-index/the-frankfurt-trial/</a></div><div>&nbsp;</div><hr><div><br></div><div style=\"text-align:center;\"><strong>II</strong></div><div style=\"text-align:center;\"><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/678bafc0d14011e886158711bcd3eea9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div style=\"text-align:left;\"><em><strong>Tôi gặp lại Hanna ở tòa án.</strong></em>&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Đứng trước mặt nàng là bồi thẩm đoàn, hai bên là những bị cáo. Bốn bức tường lạnh giá của phòng xét xử, nơi đầy những con mắt tọc mạch về quá khứ của nàng - tội ác chiến tranh. <em>Michael Berg</em>, giờ đây đã là một sinh viên luật. Chàng hướng mắt từ hàng ghế mà lòng không yên.&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Vởi tôi đây là phân đoạn đau đớn nhất cuốn tiểu thuyết, không phải là về cái chết, mà một cảm giác khó tả. Đứng từ hai phía cả chàng và nàng, niềm hân hoan vui sướng khi gặp lại nhau giữa muôn trùng thời gian, những hoài niệm đẹp đẽ của hai người giờ đây bị gạch bỏ trên bản án của luật pháp. Thay vào đó nàng là phạm nhân, <em>\"đấu tranh trước tòa, cô đã và vẫn luôn luôn đấu tranh, không để chứng minh năng lực của mình, mà để che giấu những bất lực của mình.\"&nbsp;</em>Còn chàng <em>\"vừa muốn thấu hiểu vừa muốn lên án tội ác của Hanna. Nhưng nó quá ghê rợn. Nếu tôi cố thấu hiểu tội ác ấy thì lại có cảm giác không thể lên án nó ở mức độ xứng đáng. Nếu tôi lên án nó ở mức độ xứng đáng thì không có chỗ cho sự thấu hiểu.\"</em></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:right;\"><em>\"Không ai trong các bà trốn tránh nhiệm vụ, tất cả cùng làm?\"</em></div><div style=\"text-align:right;\"><em>\"Vâng\"</em></div><div style=\"text-align:right;\">\"Bà không biết là chuyển họ đến chỗ chết?\"</div><div style=\"text-align:right;\">\"Có chứ, nhưng có người mới đến, và người cũ phải dọn lấy chỗ cho người mới.\"</div><div style=\"text-align:right;\">\"Có nghĩa là để lấy chỗ thì bà đã nói: mày, mày và mày nữa phải chuyển về trại và bị giết?\"</div><div style=\"text-align:right;\">Hanna không hiểu câu hỏi của quan tòa mang ý gì.&nbsp;</div><div style=\"text-align:right;\">\"Tôi đã muốn nói là <strong>Ở địa vị tôi thì ông sẽ làm gì?</strong>\"</div></div><div><br></div><div>Tôi không ở đây để biện hộ cho những tội ác của <em>Hanna</em>. Cô trong quá khứ dù có chủ ý hay vô tình, thì hàng triệu con người cũng đã chết. Đứng trước phiên tòa, nơi luật pháp ngự trị chứ không phải đạo đức, và <em>Hanna</em> phải chịu tội là lẽ đương nhiên. Nhưng dưới góc độ một kẻ luôn coi chiến tranh là điều ngu xuẩn, tôi quan niệm những con người thời chiến, dù có hoặc không tham gia, đều bị chi phối hoàn toàn bởi nó. <strong>S</strong><strong>ống hoặc là chết</strong>. Nơi mọi luân lý đạo đức đều trở nên vô nghĩa, nơi chỉ có giết chóc và tàn bạo, tính vị kỷ được che đậy bởi những lý tưởng xảo trá. Thì liệu rằng họ có đáng tội hay không? Chúng ta - những thế hệ hậu chiến, có nên thông cảm và tha thứ bằng cả tấm lòng của mình cho họ hay không?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cce1f110d14811e8ab33ad8f074e71f1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ chúng ta luôn bị kẹt giữa, những suy nghĩ của chúng ta cũng như <em>Michael.&nbsp;</em></div><div style=\"text-align:right;\"><br></div><div style=\"text-align:right;\"><em>\"Bà đã viết bản báo cáo?\"</em></div><div style=\"text-align:right;\"><em>\"Chúng tôi cùng nhau suy nghĩ nên viết gì. Chúng tôi không muốn đổ tội cho những người đã bỏ trốn, nhưng cũng không muốn tự buộc tội cho mình đã sai.\"</em></div><div style=\"text-align:right;\"><em>\"Vậy bà nói là mọi người cùng nhau suy nghĩ. Ai là người viết?\"</em></div><div style=\"text-align:right;\"><em>\"Mày!\" Bị cáo kia lại chỉ tay vào Hanna.</em></div><div style=\"text-align:right;\"><em>\"Không, tôi không viết. Ai viết thì có quan trọng không?\"</em></div><div style=\"text-align:right;\"><em>Một công tố viên đề nghị gọi giám định viên so sánh chữ viết báo cáo với chữ của bị cáo Schmitz.</em></div><div style=\"text-align:right;\"><em>\"Chữ tôi? Ông định so chữ tôi...\"</em></div><div style=\"text-align:right;\"><em>Rồi cô nói: \"Các ông không cần gọi giám định viên. Tôi xin nhận là đã viết bản báo cáo.\"</em></div><div><br></div><div><strong><em>Hanna không biết đọc và viết.</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/188fd840d14c11e8b3d8f5c7256183fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ánh mắt này có nghĩa gì? Trông mong hay tuyệt vọng?</figcaption></figure></em><div><br></div></strong>Cô chấp nhận bẽ bàng là phạm nhân hơn là bẽ bàng vì không biết đọc và viết. Tác giả có giải thích trong buổi phỏng vấn về vấn đề này.&nbsp;</div><blockquote><div><div><br></div><div>Nhân vật <em>Hanna</em> trong tiểu thuyết bị mù chữ ảnh hưởng lớn đến số phận của cô ấy. Ông muốn nói gì về chi tiết đó?</div><div><br></div><div>Quả thực chuyện <em>Hanna</em> bị mù chữ rất quan trọng với nội dung tác phẩm. Nhiều người từng hỏi tôi có phải quá trình Hannah mù chữ rồi trở thành nữ quản tù trực tiếp gây tội ác diệt chủng người Do Thái trong trại tập trung Auschwitz là phép ẩn dụ \"dốt nát gây nên tội ác\" không? Sự thực không phải như vậy.</div><div><br></div><div>Tôi chỉ muốn khẳng định người ta thà chấp nhận một mức án để ngồi tù còn hơn cho người khác biết họ không biết chữ. Trước khi chuyển thể sách, chúng tôi đã làm nghiên cứu ở Anh và kiểm chứng điều này là đúng. Từ giữa thế kỷ 20, người châu Âu đã coi khả năng đọc cơ bản như việc biết đi hay biết chạy. Hoàn cảnh của <em>Hanna</em> phản ánh tâm lý của không ít người bị mù chữ khi họ cảm thấy đó là nỗi nhục trước người khác.</div></div><div><br></div></blockquote><div><strong><u>Nguồn:&nbsp;</u></strong><a href rel=\"noopener noreferrer\" target=\"_blank\">https://giaitri.vnexpress.net/tin-tuc/sach/lang-van/tac-gia-nguoi-doc-kham-phuc-dien-xuat-cua-kate-winslet-3277581.html</a></div><div>Đây có lẽ là lời giải thích để độc giả không cảm thấy gượng gạo khi đọc. Nhưng với tôi, mọi chuyện hãy cứ diễn ra theo trang sách đã viết. <em>Hanna</em> có thể không nhận thức hoặc nhận thức sai lệch đi chăng nữa, thì nàng vẫn phải chịu bản án.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c919890d14c11e8bf63d95d82b1de4b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Michael&nbsp;</em>cũng đã tìm được câu trả lời của mình cho sự day dứt: nói hay không nói về sự thật <em>Hanna</em> không biết chữ trước tòa, nhằm giảm án tù cho nàng. &nbsp;</div><blockquote><div>Nhưng đối với người lớn thì bố tuyệt đối không thấy lời biện hộ nào cho việc đánh giá một điều tốt đối với người khác cao hơn là người đó tự đánh giá điều gì tốt cho mình.\"</div></blockquote><div>Dù là muộn màng, nhưng không phải là hết hy vọng...</div><hr><div><br></div><div style=\"text-align:center;\"><strong>III</strong><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24a302f0d14d11e8918dab991d113263.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div style=\"text-align:left;\">Tôi không muốn nói về cái chết của Hanna chút nào. Nhưng bạn đọc và tôi, chúng ta đều hiểu. <strong>Đó là sự giải thoát.</strong>&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Trong cả phần đời còn lại của mình, <strong>Hanna đã học đọc và viết</strong>. Cô đã vượt qua mặc cảm của mình và có lẽ đã tha thứ phần nào cho chính bản thân - những tội ác quá khứ mình đã gây ra.&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8556710d14e11e88d8ab97b34e7310e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:left;\">Bên trong ngục tối, Hanna đã hạnh phúc với những cuốn băng Cassette, thu âm lại giọng đọc của Michael. Những năm tháng còn trẻ của hai người như được sống dậy một lần nữa, không phải là những ký ức rạn nứt bởi phiên tòa tội ác. Mà là những ký ức hạnh phúc mãi mãi. Khi hai người là những tâm hồn thiếu sót được trở nên hoàn hảo bởi tình yêu.&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><em>Nếu có một thứ làm con người trở nên hoàn mỹ, đó là tình yêu.&nbsp;</em></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Ở đoạn cuối cuộc đời, dù chỉ là một lát cắt thời gian hạnh phúc cũng đủ để họ mãn nguyện. Tôi nghĩ Hanna đã suy nghĩ như vậy. Nhưng có lẽ sự cô đơn của tuổi già, những bạc nhược trong tâm trí đã đẩy Hanna tới cái chết. Cô ấy an nghỉ để làm yên lòng Michael, nơi luôn có những nỗi niềm về mối tình còn mãi.&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><em>Hãy tha thứ và yên nghỉ.</em></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/443987d0d15011e8b3d8f5c7256183fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Cảm ơn bạn đọc đã ghé qua, đây cũng chỉ là chút cảm nhận hèn mọn nữa về một tác phẩm đẹp. Mong rằng bạn và tôi, sẽ thấy một chút hy vọng từ tác phẩm này, dù rằng tác phẩm có cái kết buồn. Mọi thứ sinh ra và chết đi đều có ý nghĩa của nó, những lát cắt hạnh phúc có thể biến mất nhưng hãy giữ thật chặt trong tim để chúng ta luôn có một niềm hy vọng dù là nhỏ nhất. Hãy cầu nguyện cho <em>Hanna</em> và cả <em>Michael</em>, hãy nói rằng họ đã sống một cuộc đời thật đẹp rồi, một tình yêu cao cả.&nbsp;</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Người đọc với tôi là một tác phẩm khó đọc, những suy tư - trăn trở của nhân vật vẫn chưa được thể hiện qua bài viết, kèm theo đó các yếu tố lịch sử đóng vai trò quan trọng ảnh hưởng phần nào đến cốt truyện. Cái tổng thể thực sự rất phức tạp và có lẽ đây là tác phẩm tôi phải đọc lại thêm nhiều lần nữa. Nếu có điều gì không đúng, mong bạn đọc thứ lỗi.</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">Mong rằng bạn sẽ có câu trả lời cho riêng mình khi đọc tác phẩm.</div><div style=\"text-align:left;\"><br></div><div style=\"text-align:left;\">* Hình ảnh được lấy từ bộ phim cùng tên của đạo diễn <em>Stephen Daldry</em></div><div style=\"text-align:left;\"><br></div><div><br></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22532,"created_at":"2018-10-16T14:41:52.875Z"}