{"_id":8280,"title":"Có hay không hùng biện chân chính?","body":"<div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/06/screen20shot202011-04-2120at209-27-2420pm.png?w=1462\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><span style=\"background-color: initial;\">Plato từng nói chúng ta nên nghi ngờ những diễn giả chuyên nghiệp và ngụy biện lợi dụng cảm xúc. Tuy nhiên, thuật hùng biện có thể được coi là một lợi ích cho người dân.</span></div><div>Các triết gia từ lâu đã có những tranh luận về hùng biện. Quan điểm phổ biến và được nhiều người biết đến về việc tranh cãi là: trong khi triết học coi trọng sự thật và quan tâm tới những lập luận thuyết phục; thì hùng biện bỏ qua sự thật và chỉ tập trung vào tính thuyết phục. Quan điểm này thường được tham chiếu từ Plato, tuy nhiên nó còn quá cứng nhắc. Như chính Plato đã nhận ra, các triết gia cần thể hiện ý tưởng thật thuyết phục nếu muốn nhận được sự đồng thuận, và có nhiều cách để thuật hùng biện hỗ trợ cho sự thật, hơn là đẩy sự thật đi xa. Sự ảnh hưởng của một diễn giả chuyên nghiệp trong việc lôi cuốn công chúng có khả năng kích động chúng ta nghi ngờ nền chính trị dân chủ, nhưng ta cũng nên nhớ rằng hùng biện có thể phục vụ cho mục đích xã hội. Câu hỏi thực sự ở đây là điều gì phân biệt hùng biện chân chính và hùng biện bất lương.</div><div>Plato đã từng rất quan tâm tới câu hỏi này. Mặc dù mối bận tâm về sự thật tràn ngập tâm trí ông, đây vẫn chưa phải vấn đề trọng yếu hay hệ trọng nhất về thuật hùng biện trong các cuộc đối thoại của ông. Để hiểu được lời bình của Plato, chúng ta cần đọc nó theo cách suy nghĩ mang đầy sự hoài nghi với thuật hùng biện của Plato và và người cùng thời đại của ông. Họ sống trong thế kỷ 5 TCN, trong bối cảnh người Athen bại trận dưới tay người Sparta trong chiến tranh Peloponnesia. Không kể số lượng lớn người chết và thương vong của &nbsp;thành phố, sự mất mát này ảnh hưởng lớn lao đến tâm trí của cư dân Athens. Trong tác phẩm ‘Luật pháp’, thường được viện dẫn như là công trình cuối cùng của Plato, những người khách Athens của ông nói rằng: ‘Người Hy Lạp mù quáng tin rằng thành phố của tôi yêu thích trò chuyện và làm điều đó nhiều lần, trong khi Sparta là một thành phố ít nói và Crete là nơi thích thói khôn vặt hơn là trò chuyện.’</div><div>Tất nhiên, có nhiều yếu tố khiến Athens thất thủ trong cuộc chiến, nhưng nếu có một sự thật là dưới sự thuyết phục của các chính khách và tướng lĩnh thời đó, chính cư dân Athens đã thực hiện một loạt các chiến dịch quân sự thảm khốc. Như nhiều nhà văn – sử gia, giống như những tác giả bi – hài kịch, than khóc trong và sau cuộc chiến, chính “việc ưa thích trò chuyện’ của người Athens đã dẫn họ tới thất bại.</div><div>Sự sụp đổ của Athens là câu chuyện cảnh báo cho chúng ta trong thời đại hôm nay. Sẽ là sai lầm khi chối bỏ một bài diễn văn đầy lý lẽ thuyết phục đơn giản vì diễn giả không thuộc đảng phải chính trị ưa thích của ta, nhưng cũng sẽ là sai lầm khi cho rằng nên chấp nhận mọi bài phát biểu khiến chúng ta tâm phục khẩu phục. Những buổi mít tinh ở Nuremberg của Adolf Hitler trong những năm 1920 – 1930 là công cụ tuyên truyền cực kỳ hiệu quả trong việc củng cố quyền lực của Đảng Quốc Xã và chi phối quan điểm người dân Đức. Tuy nhiên, tác động sâu rộng từ việc Hitler dựng lên một nước Đức đang được phục hồi sau khó khăn mới thực sự tàn phá đất nước này. Nguyên tắc ở đây đơn giản là: hùng biện chân chính không chỉ là hùng biện thuyết phục. Tính thuyết phục có thể là mục tiêu của diễn giả, nhưng nếu việc hùng biện thỏa mãn lợi ích dân sự, thì trước hết, nó buộc phải phục vụ cho lợi ích của dân chúng. Plato là người đầu tiên quan sát thấy sức thuyết phục thực tế không phải là đích đến thực sự của thuật hùng biện mà chính câu hỏi mở về việc làm thế nào một bài diễn thuyết mang tính thuyết phục có thể đáp ứng được sự quan tâm của công chúng và đồng thời ảnh hưởng đến tâm trí họ.</div><div>Từ hai mẫu đối thoại triết học Gorgias và Phaedrus, Plato đã có cách tiếp cận khác về giá trị của thuật hùng biện. Cả hai tác phẩm này đưa ra một lý thuyết toàn diện về khi nào và làm thế nào để một bài diễn thuyết được xem như là một bài hùng biện chân chính. Gorgias được biết đến nhiều nhất như một bản phê bình thực hành hùng biện thông thường. Trong cuộc đối thoại này, Socrates lập luận rằng mục tiêu chính của hùng biện thông thường không phải là tính thuyết phục mà là tâng bốc và xu nịnh. Quan điểm của ông cho rằng việc diễn thuyết nhằm lấy lòng người khác thường đạt hiệu quả thông qua việc làm hài lòng và thoả mãn nhu cầu của người nghe.</div><div>Lưu ý rằng bằng cách chuyển sự tập trung vào tâm lý của đối tượng, diễn giả có thể nói điều gì đó về cách hùng biện trợ giúp cho diễn giả như thế nào. Theo quan điểm này, giá trị của hùng biện nằm ở khả năng làm hài lòng và mở rộng những ham muốn và sự bốc đồng của con người. Bản thân Plato không tin hùng biện hoạt động tốt nhất bằng cách tâng bốc. Mặc dù vậy, ông đã đúng khi cho rằng đây là cách mà hình thức hùng biện hoạt động trong thực tiễn. Ngoài việc tạo nên sự hấp dẫn tức thì từ nhu cầu của con người, diễn giả có thể nhận được sự tán thành cho một chính sách nhất định hoặc một quan điểm bằng cách bênh vực cho những niềm tin của người nghe và nói thay họ những điều sợ hãi thầm kín. Ngay cả khi điều đó là giả tạo, việc củng cố niềm tin và sự sợ hãi có thể sẽ làm cho người nghe cảm động.</div><div>&nbsp;Giờ thì Plato biết rõ về sự điên cuồng mà hùng biện tâng bốc có thể gợi lên ở người nghe. Thrasymachus là một ví dụ, ông nổi tiếng là đối thủ đáng gờm của Socrates trong Cộng hoà, đồng thời cũng là một trong những nhà hùng biện hàng đầu của thời đại đó. Khả năng diễn thuyết gây ảnh hưởng đến đám đông của ông kinh ngạc đến nỗi Socrates mô tả ông trong Phaedrus là: “tài tình trong việc kích động đám đông và một khi họ bị kích động thì khiến họ câm lặng trở lại bằng những câu thần chú ma thuật.”</div><div>Vậy vấn đề của tâng bốc là gì? Giả sử một chính trị gia trình bày một bài diễn thuyết hiệu quả bằng cách thoả mãn những nhu cầu của cử tri. Không ai có thể phủ nhận cảm giác được trao quyền khi cảm xúc của chúng ta được công nhận theo cách này. Tại sao một bài diễn thuyết như vậy không được đánh giá là hùng biện chân chính? Câu trả lời của Plato tập trung vào đối tượng mà nhà hùng biện tìm cách gây ảnh hưởng: tâm lý con người. Vấn đề của ông với hùng biện thông thường là, cách thừa nhận mục đích của hùng biện là tâng bốc đã tạo ra một một khái niệm cực kỳ nghèo nàn về động lực của con người – hay nói cách khác, tất cả chúng ta về cơ bản là những kẻ tìm kiếm sự thoả mãn.</div><div>Khi xem xét bản chất của hùng biện, điều chúng ta thực sự quan tâm là bản chất tâm hồn con người.</div><div>Nghiên cứu về tâm lý con người của Plato thường bị hiểu sai. Theo đó, lý lẽ và xúc cảm mãnh liệt thường bị cho là đối lập với nhau. Trên thực tế, như đã nhấn mạnh trong Phaedrus, cuộc sống tốt nhất cho con người là cuộc sống mà lý lẽ và xúc cảm mãnh liệt cùng song hành. Trong Đối Thoại Phaedrus, Socrates chuyển sự chú ý sang việc làm thế nào để thực hành hùng biện có thể hoạt động hiệu quả như một môn nghệ thuật, nhưng khi đưa vào tuyển tập Plato, ông cũng chú trọng phát triển những đặc điểm chi tiết về tâm hồn con người.</div><div>Ghép cặp cho các chủ đề là việc có chủ ý. Vì nếu việc hùng biện thông thường không hề mang tính nghệ thuật do đưa ra quan điểm nghèo nàn về tâm lý con người, như Socrates khẳng định trong Gorgias, thì việc vận dụng khéo léo thuật hùng biện phải hoạt động trên cơ sở một quan điểm chính đáng về tâm lý con người.</div><div><div>Trong khi xem xét bản chất của thuật hùng biện, điều chúng ta thực sự quan tâm, theo Plato, là bản chất của tâm hồn con người.</div></div><div>Vậy bản chất của tâm hồn con người là gì? Trong Phaedrus, Socrates định nghĩa tâm hồn nói chung như một nguyên lý tự vận động ở sinh vật sống. Trong câu chuyện ngụ ngôn nổi tiếng về người đánh xe ngựa, Plato tiếp tục phân chia tâm hồn con người thành các phần khác nhau, người đánh xe ngựa – đại diện cho lý trí – cố gắng điều khiển hai con ngựa, một giống cao quý và một giống hoang dã (đại diện cảm xúc có lý trí và không có lý trí). Plato không phủ nhận bản năng tìm kiếm sự thoả mãn của con người trong ẩn dụ trên. Nhưng nếu chúng ta muốn tự chủ như con người, ông tin rằng điều quan trọng là cần nuôi dưỡng bản năng của người tìm kiếm lý lẽ. Chính xác thì tại sao? Câu trả lời chính yếu của ông trong Phaedrus là phần tìm kiếm lý lẽ đại diện cho sức mạnh tư duy độc lập của mỗi cá nhân: nghĩa là hiểu và đánh giá đúng bản thân trong một tập hợp các lý tưởng và nguyện vọng mà chúng ta muốn tin tưởng. Thật vậy, Plato miêu tả khao khát phát triển sự hiểu biết mạnh mẽ hệt như khát khao về một tình yêu khoái lạc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://aquileana.files.wordpress.com/2014/04/pl7-e1397269194431.png?w=500\" alt=\"Kết quả hình ảnh cho plato georgia phaedrus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Quan điểm của Plato về diễn thuyết thu phục cho chúng ta một bộ công cụ hữu ích nhằm đánh giá giá trị của thuật hùng biện trong đời sống văn minh hiện đại. Trước hết, những phê bình của ông giải thích xu hướng phản ứng ngờ vực với các kỹ năng của một nhà diễn thuyết trong nền chính trị dân chủ. Vấn đề ở đây không nằm ở vận dụng diễn thuyết thu phục, mà ở mục đích của diễn giả khi cố gắng lật đổ hoặc làm đứt gãy sức mạnh tư duy độc lập ở đối tượng người nghe. Theo Mein Kampf (1925), Hitler tỏ ra cởi mở về mục đích này khi trình bày quan điểm về cách vận dụng biện pháp tuyên truyền một cách chính xác: ‘Nghệ thuật tuyên truyền thực sự bao gồm khả năng đánh thức trí tưởng tượng của đám đông thông qua việc lôi kéo cảm xúc của họ, và tìm ra hình thái tâm lý phù hợp nhằm thu hút sự chú ý và có được sự tin tưởng của người dân.’ Đây là dạng thức cơ bản của điều Plato gọi là hùng biện tâng bốc.</div><div>Ngoài việc giải thích bản chất của hùng biện bất lương, phê bình của Plato cũng giúp sáng tỏ bản chất của hùng biện chân chính. Nếu tâm hồn con người là một thứ hoạt động độc lập, và những gì cần thiết cho hoạt động ấy là khả năng tự suy nghĩ, thì việc vận dụng thuật hùng biện một cách khéo léo là cách trau dồi khả năng tự tư duy. Khi gặp những diễn giả như thế này trong lĩnh vực chính trị, ta không nên phản ứng lại bằng một thái độ hằn học. Mà thay vào đó, hãy đón chào những cuộc gặp gỡ với họ, bởi nó mang đến cho ta cơ hội để cảm xúc và lý trí được thể hiện trong cùng một thời điểm.</div><div>Liệu hùng biện kiểu này có thể xảy ra trong đời sống công dân ngày nay? Chúng ta có khuynh hướng tin rằng đích đến của tất cả các bài hùng biện chỉ đơn thuần là thuyết phục hay kết án, và một mục tiêu như vậy không phù hợp với việc thúc đẩy người ta tư duy độc lập. &nbsp;Tuy vậy, đây là một sai lầm. Một diễn giả sắc sảo có thể cần sự cân bằng giữa hai mục tiêu này, nhưng chúng không phải không tương thích. Mối nguy hiểm cần đề phòng luôn luôn là loại hùng biện chứa đựng thẩm quyền kết án được trả giá bằng tư duy độc lập của công chúng. Đã có những bài diễn thuyết trong thời kỳ hiện đại khiến người nghe xúc động dâng trào trong khi vẫn giữ được sự tôn trọng cơ bản tâm hồn con người.</div><div>Bài diễn văn Gettysburg của Abraham Lincoln (1863), cho đến ngày nay vẫn được nhắc đến như một kiểu mẫu của hùng biện Mỹ. Chỉ trong ba đoạn văn cô đọng, bài diễn văn đã tái hiện ấn tượng lịch sử, hiện tại và tương lai Hoa Kỳ. Lincoln đã đọc bài diễn văn đó trong một sự kiện trang nghiêm, tại lễ ghi công dành cho những người đã chiến đấu và hy sinh trong cuộc nội chiến Hoa Kì. Lincohn đã thể hiện rõ cách mà ông tận dụng các khoảnh khắc để tạo khung cảnh của buổi lễ ghi công ở ngay từ câu mở đầu:</div><div>“Tám mươi bảy năm trước, trên lục địa này, cha ông ta đã dựng lên một quốc gia mới, được thai nghén trong Tự do, và được cống hiến cho niềm tin xác tín rằng mọi người sinh ra đều bình đẳng.”</div><div>Phần còn lại của bài diễn văn khéo léo đặt sự cống hiến cho không gian cụ thể, tại đó công chúng tụ họp, bên cạnh sự cống hiến mà toàn bộ người dân Mỹ dành cho một lý tưởng đã được nhấn mạnh trong Tuyên ngôn Độc lập (1776): lý tưởng tự do cho tất cả mọi người.</div><div>Liệu hùng biện chính trị có thể mang tính thuyết phục và đồng thời thúc đẩy tư duy độc lập không?</div><div>Lincoln khẳng định: “Điều đó vừa phù hợp vừa đúng đắn” khi &nbsp;tưởng nhớ đến những người đã mất, nhưng chuyển sang một sắc thái mang tính hùng biện. Ông tuyên bố “ở tầng nghĩa lớn hơn, chúng ta không thể cống hiến – chúng ta cũng không thể thần thánh hoá – mảnh đất này.” &nbsp;Những người đã chiến đấu trong cuộc chiến đã làm điều đó rồi, nên với những người còn sống sót, Lincoln thay vào đó yêu cầu họ cống hiến bản thân cho sự nghiệp bình đẳng và tự do của nhân loại:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/seaystewart.weebly.com/uploads/2/2/7/0/22703974/6159508.jpeg\" alt=\"Kết quả hình ảnh cho lincoln rhetorics gettysburg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>“Cho chúng ta – những người đang sống, ngay lúc này đây hãy dâng hiến cho sự nghiệp tiến bộ và cao thượng còn dang dở mà họ đã chiến đấu. Cho chúng ta, những người đang đứng đây, tiếp nhận trọng trách cao cả chờ đợi phía trước – vì những con người đáng kính đã ngã xuống, chúng ta tận tâm hơn nữa cho chính nghĩa đã khiến họ chiến đấu đến cùng – chúng ta ở đây quyết tâm không để những người đã hy sinh phải ra đi vô ích – rằng đất nước&nbsp;này, dưới sự bảo vệ của Chúa, sẽ có một nền tự do mới – và một chính quyền của dân, do dân và vì dân, sẽ không lụi tàn khỏi mặt đất này.”</div><div>Sức mạnh vĩ đại của bài diễn văn Gettysburg, đầy xúc động và khẩn thiết, đến từ sự gợi nhắc người nghe suy ngẫm lại nền tảng căn bản hình thành nên nước Mỹ. Sức thuyết phục của bài diễn văn không chỉ ở khả năng khuấy động cảm xúc mãnh liệt của công chúng và củng cổ niềm tin, mà còn ở khả năng khiến những người dân Mỹ bình thường suy nghĩ một cách sâu sắc hơn nữa về sợi dây gắn kết lý tưởng cá nhân với hành động thực hiện hoá lý tưởng đó. Công chúng đã bị làm cho cảm động, nhưng chính họ cũng tự cảm động (self-moved theo nghĩa của Plato), trong chừng mực mà họ được dẫn đường để tự mình suy nghĩ.</div><div>Nếu điều này là đúng, chúng ta có thể hiểu lý do tại sao nói thuật hùng biện phần nào đóng vai trò thay thế cho lý lẽ, và lập luận lại bị đơn giản hoá. Hùng biện chân chính cũng làm công việc của lý lẽ, mặc dù ở một hình thái khác với lập luận triết học. Plato đã bi quan về thuật hùng biện của những người đương thời với ông trong nền dân chủ Athens, và đó có thể là lý do tại sao ông thành lập học viện của mình như một nơi mà việc thực hành tư duy độc lập được nuôi dưỡng và phát triển. Vẫn còn đó trong lịch sử những thời điểm khiến chúng ta hy vọng về khía cạnh tốt đẹp của thuật hùng biện – hay ít nhất là giúp chúng ta ít nghi ngờ nó hơn. Câu hỏi quan trọng với chúng ta ngày hôm nay là:&nbsp;“Liệu chúng ta có thể nhận thức một đoạn hùng biện chính trị vừa mang tính thuyết phục vừa thúc đẩy tư duy độc lập không?”&nbsp;Đó không phải là câu hỏi tu từ. Nhưng nếu chúng ta không thể, chúng ta hoàn toàn có thể sẽ bị cuốn vào những rắc rối.</div><div>Dịch: Nhung Phạm</div><div>Hiệu đính: A.P; Thu Trần</div><div>Source: <a href=\"https://aeon.co/essays/what-is-the-difference-between-good-and-bad-political-rhetoric\" rel=\"noopener noreferrer\" target=\"_blank\">https://aeon.co/essays/what-is-the-difference-between-good-and-bad-political-rhetoric</a></div><div>See more posts at: <a href=\"https://triskelesociety.wordpress.com/\" target=\"_blank\">https://triskelesociety.wordpress.com/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6955,"created_at":"2017-07-01T02:01:46.651Z","down_point":1,"up_point":19,"tags":[]}