{"_id":1181,"body":"<div>Rate: 7/10<br/>Địa chỉ: số 8 ngõ 81 phố Linh Lang, Ba Đình, HN<br/>Điểm cộng: phong cách quán khá dễ thương, không gian yên tĩnh, nhân viên đáng yêu, nhiệt tình<br/>Điểm trừ:  nằm sâu trong ngõ nên khá khó tìm<br/>...................................................................<br/>Cup of Tea là một quán cafe bánh với không gian rộng, 2 tầng với nhiều gian và không khí trong lành, yên tĩnh nằm giữa một Hà Nội ồn ã. Theo cá nhân tôi thì đây là một điều khá khó tìm trong thành phố bon chen này.<br/>Về cách bài trí quán thì Cup of Tea có nội thất khá đẹp, có thể nói là nằm ngoài mong đợi và đẹp hơn ảnh trên mạng. Tường sơn trắng, bàn ghế gỗ sáng rất hợp với không gian ở đây, nhiều cây cảnh và vật trang trí hài hòa. Khi đi vào cửa bạn sẽ thấy ngay hàng gương bên trái được treo lên như tranh, bạn có thể sửa soạn lại nhanh chóng nếu cần.<br/><br/>Tầng một có một gian ngoài khá rộng rãi, gian bếp nằm ở giữa khu nhà , một sân sau lộ thiên đẹp. <br/>Tầng hai có một phòng thoáng, một phòng điều hòa và một ban công nhỏ. Nơi ưa thích trong cả quán đối với mình là phòng thoáng.<br/><br/>Phòng thoáng trên tầng hai không có cửa đóng, chỉ có khung cửa, không điều hòa nhưng hệ thống quạt và cây cảnh sẽ làm bạn đủ mát. Phòng có nhiều bàn và mình thích ngồi ở bàn cạnh cửa sổ, ngay gần những chậu cây cảnh nhỏ tạo một không gian làm việc rất yên bình. Các bạn nhân viên thường xuyên đổ nước cho cây nên cây luôn xanh và đẹp. Nếu bạn đến vào buổi chiều thì nên thử ngồi phòng này và tận hưởng.<br/><br/>Một khu vực khác mà được nhiều người thích là khu sân sau. Khu vực này lộ thiên, rất thoáng mát, và có đặc điểm là vì nằm trong khu dân cư nên hầu như không có nắng, đồng thời quán có hệ thống phun sương trong sân nên bạn sẽ không lo bị nóng. Buổi tối là thời điểm đẹp nhất của khu sân sau, nếu bạn có ý định tạo một buổi hẹn hò lãng mạn lung linh thì đây sẽ là một nơi lý tưởng. Bạn có thể liên hệ với quán và đặt bàn cho sự kiện bạn mong muốn.<br/><br/>Ban công tầng hai cũng là một nơi thú vị nhưng thích hợp với mùa thu là chính vì khu vực này không có quạt và khá nóng nếu bạn đến vào buổi chiều. Khu vực này có 2 bàn, nhiều cây cảnh nhất nhưng không có view. Nếu bạn muốn riêng tư cho mình thì đây sẽ là nơi bạn muốn ngồi.<br/><br/>Ngoài ra, nếu bạn thích âm nhạc, quán có một playlist rất hay, nhẹ nhàng, phần lớn là nhạc Indie, Chill và một số bản nhạc cũ rất hay.<br/><br/>Tuy nhiên, không gian cũng không có sự tương tác. Bạn có thể tưới nước cho cây, viết giấy gợi ý cho quán và chụp ảnh, ngoài ra bạn khó tìm được sự tương tác nào khác với không gian xung quanh.<br/><br/>Một vấn đề các bạn hay phàn nàn về các quán cafe là phòng vệ sinh quá bẩn. Nhưng phòng vệ sinh của Cup of Tea thì rất sạch, đẹp và thơm tho. Ấn tượng đầu tiên của mình khi vào WC ở đây là có khi nó còn đẹp hơn phòng mình.<br/><br/>Một điểm mình không thích ở nội thất là phòng nào cũng có camera.<br/><br/>Phục vụ ở Cup of Tea rất ấm áp, nồng hậu. Ấn tượng của mình với các nhân viên ở đây là họ không hề gượng gạo khi làm việc của mình. Khi đến các quán ăn hay các quán cafe khác, việc tôi thường xuyên thấy là những câu hỏi máy móc lặp đi lặp lại và nụ cười giả tạo, và tôi chúa ghét giả tạo.<br/><br/>Thái độ phục vụ rất quan trọng trong việc bạn có muốn quay lại quán hay không, và với các nhân viên ở đây, tôi nhất định sẽ trở lại trong thời gian gần tới.<br/><br/>Tôi chưa có thời gian thử hết tất cả các món ăn, đồ uống nơi đây, nhưng tôi đã uống Trà Thái, Sweet Tea và bánh Brownies. Trà Thái khá ngon, và cốc to hơn so với mong đợi của tôi, và đây là điểm tôi rất thích. Sweet Tea thì được bạn nhân viên gợi ý cho nên tôi uống. Nhưng nếu bạn uống vào một ngày nóng nực thì tốt hơn vì nó khá chua. Bánh Brownies ngon, có kem bổ sung và mềm, vừa miệng nhưng khá ít đối với tôi. Ngoài ra ở đây ta còn có bánh Lava, một loại bánh khá thú vị mà bạn nên thử ngay khi đến.<br/><br/>Ngoài ra không có gì đặc biệt lắm, Menu ngắn gọn, phần lớn là trà và bánh, không có nhiều loại cafe khác nhau.<br/><br/>Cuối cùng, Cup of Tea – Cafe and Bistro là một nơi khá thú vị với tôi. Quán có trang trí, nội thất độc đáo, không gian tĩnh lặng và sân sau đẹp. Thêm vào đó, quán có sự phục vụ tận tình chu đáo của đội ngũ nhân viên trẻ, gần gũi. Bạn có thể tham gia tưới cây cùng các bạn nhân viên, tận hưởng không gian yên tĩnh một mình hoặc đi cùng bạn bè. Đồ dùng nơi đây vừa miệng, không quá khó để cảm nhận.<br/> Love you~<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-30T13:37:20.574Z","creator_id":1348,"down_point":0,"tags":[],"title":"#coffeereview Cup of tea - Cafe and Bisco","top_point":0.8878341,"up_point":13}