{"_id":25203,"tags":[{"_id":"5c7fd4dfd4a2943b10937ea2","name":"FASHION"},{"_id":"5d7b71b85543504a0578c9d9","name":"#LIFESTYLE"},{"_id":"5d8d9eed48f0451a0d7c7b32","name":"JVEVERMIND"}],"up_point":20,"down_point":1,"title":"PHÂN TÍCH MỘT KHÍA CẠNH TRONG PHIM NGẮN CỦA JVEVERMIND - From Black&White","body":"<h2><a href=\"https://www.facebook.com/BlackandWhiteMagazines/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Black & White</strong></a><strong> Signature</strong></h2><h4>PHÂN TÍCH MỘT KHÍA CẠNH TRONG PHIM NGẮN CỦA JVEVERMIND:</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3f638c0fda511e994cd2fda23dc94f5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong phim Không Dấu Chân Người của JVevermind, anh có đề cập đến sự công bằng, nhưng khi dịch, anh lại để sub là \"equality\", thay vì để là “fair”. Equality là một sự bao hàm không chỉ có công bằng mà có cả \"sự cân bằng\". Một sự lựa chọn sáng suốt khi sử dụng từ của anh JV.</div><div>Tại sao? Bây giờ mình sẽ “cảm thụ văn học” để phân tích từ equality trong phim Không Dấu Chân Người.</div><div>Vậy hãy bắt đầu như vầy: \"Equality\" trong cuộc sống là gì? \"Nó là một cuộc sống có sự minh bạch và liêm chính\"? Đó là suy nghĩ của một kẻ thích mơ giữa ban ngày. Sống liêm chính và minh bạch là đều đúng và nên làm, nhưng nó sẽ là thứ giữ chân bạn thăng tiến cũng như đối đầu với nhiều thể loại người trong xã hội. Tôi không có nói lách luật hay phá luật là đúng, nhưng nếu bạn cứ để mình bó buộc vào rập khuôn của luật lệ và hành động theo nó như một chiếc máy thì bạn vẫn mãi chỉ là một công cụ vô tri vô giác làm việc cho xã hội. Nhưng có khi vậy lại hay, không có những cái máy này, xã hội cũng khó vận hành trơn tru.</div><div>Thế \"equality\" trong xã hội là gì? \"Là một xã hội minh bạch, không có góc khuất, ai cũng giàu sang và vui vẻ\"? Xin thưa, đó là một xã hội viển vông. Không có cái gọi là \"dân giàu nước mạnh\" tồn tại cả. Kể cả Mỹ cũng đang lận đận vì tỷ lệ tội phạm, hay Trung Quốc luôn nằm trong top một trong những quốc gia bị tham ô nhất… Xã hội luôn có mặt xấu, mặt trái của nó, đi đôi với mặt tốt, mặt đúng, phải cùng tồn tại thì xã hội mới tiếp tục và phát triển theo hướng họ, những kẻ mạnh đó.</div><h3>——————————<br>Bây giờ ta đi sâu vào phim với 2 tình tiết sau:</h3><div>• Nhiều bài báo viết rằng CEO Quang Minh đã giải toả đất của người dân Cát Bạt, làm họ không có nơi để quay về, tạo động lực cho anh phóng viên khai thác quá khứ của CEO trẻ tuổi này. Nhưng đồng thời anh ấy cũng giúp cho đất nước phát triển. Từ những miếng đất ở Cát Bạt, anh xây các dự án xây trường học và bệnh viện… anh quyên góp, gây quỹ… mục đích để đất nước phát triển nhưng phát triển theo hướng anh Quang Minh muốn để về lâu về dài có lợi cho anh và những người anh muốn chia sẻ lợi ích của anh.</div><div>• Công ty S&C tuy trông liêm chính và sáng sủa, nhưng trước khi anh Quang Minh lên làm CEO thì anh đã phải làm vô số việc “vặt” cho Sếp mình: kê giá hợp đồng, tạo tài khoản khống, lấy chữ ký khống từ khách hàng, ký khống uỷ nhiệm chi… Mục đích chung của chúng là phục vụ cho lợi ích riêng của vị Tổng Giám đốc cũ và cho công ty mình phát triển lên trên thương trường. Nhiều người sẽ nói khi Tổng Giám đốc cũ của anh Quang Minh chết là anh đã loại được mặt tối của công ty. Thật sự là không, khi bóng tối này bị triệt tiêu thì phải có bóng tối khác thay thế, không là sẽ loạn lạc và đẫm máu như trong Star Wars, vì lý do đó, dù vô tình hay cố tình, Quang Minh phải thay thế vị trí của sếp cũ và làm việc xấu.</div><div>Đây chỉ là 2 tình tiết nhỏ nói lên sự “cân bằng” trong xã hội hiện hữu và bị thâu tóm bởi kẻ mạnh, không chỉ trong phim mà còn ngoài đời thực. Khi ta đi làm, bất kỳ cho một công ty nào, sự vô liêm chính cũng có tồn tại. Ta không thấy nó thì không có nghĩa nó không có ở đó, hoặc là do đôi mắt của ta còn đang quá ngây thơ để nhận ra những sự vô liêm chính đó. Nhưng có đi nữa chúng cũng không khơi khơi xuất hiện trước mặt chúng ta. Đó là lý do vì sao người đời hay khuyên chúng ta cần để ý tiểu tiết, vì những điều quan trọng nó nằm ở trong đó, và chỉ những người tinh mắt, thông minh hoặc dày dạn kinh nghiệm mới nhận ra. Hoặc nếu bạn không thể nhìn ở góc độ đó thì hãy nhìn mọi thứ theo khía cạnh rộng hơn, như người Mỹ hay dùng câu “a bigger picture”, kiểu ám chỉ một tầm nhìn bao quát hơn để phần nào nhận ra những mặt tối của bức tranh đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2f7ed50fda511e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy bài học từ “sự cân bằng” này là gì? Trong doanh nghiệp, kẻ bị lỗ, bị bắt nạt nhiều nhất là những người chăm chỉ, thật thà, và đôi khi là ngây thơ nhất. Họ là đại diện cho mặt sáng của công ty, là những chiếc máy móc khiến cho “bộ máy” là công ty hoạt động trơn tru, và cũng như là bộ mặt của công ty (ai đời chịu phô mặt xấu mình ra cho thiên hạ thấy đâu chứ). Họ bị mặt tối ở công ty đè đầu, là những kẻ dẻo miệng, tài cán ít, thậm chí không có tài, họ có mối quan hệ thân thuộc với những người quyền lực nhất trong và ngoài công ty (không nhất thiết là phải con ông cháu cha, hay quen là phải cỡ thị trưởng thành phố, mà chỉ cần ai đó đủ làm cho con đường sự nghiệp người này rộng mở là được). Vì thế, tuy những kẻ ở mặt tối làm việc xấu nhiều cho công ty, nhưng họ làm ít việc nặng nhất, vì tất cả đều được dồn cho những kẻ chăm chỉ nhận việc thôi. Nhưng cũng không có nghĩa là họ sướng, vì khi có vỡ lỡ sự việc thì người bị truy tố trách nhiệm chính là họ.</div><div>Anh Quang Minh có nói:</div><div>“Luật pháp tạo nên sự cân bằng, mà con người thì tạo nên luật pháp.”</div><div>Ám chỉ ở đây là sự cân bằng sẽ được định đoạt bởi con người, và người càng có quyền sẽ càng định đoạt sự cân bằng có lợi theo hướng mình hơn. Đó là lý do có khái niệm và câu:</div><div>“Cuộc sống này chỉ có kẻ mạnh và kẻ yếu”</div><div>hay</div><div>“Kẻ mạnh nhất là người thành công nhất.”</div><div>Người mạnh ở đây là những người không chỉ là những ông sếp tai to mặt lớn, mà còn là những kẻ biết sử dụng mối quan hệ mạnh mẽ của mình để thao túng sự vật, sự việc có lợi cho mình.<br>——————————<br>Tôi viết bài này không phải để kêu gọi mọi người từ bỏ sự liêm chính, lách luật rồi làm việc sai trái, mà tôi mong mọi người khi đi làm thì hãy nhìn rộng hơn, và khi “đụng độ” với những kẻ mạnh thì đừng co rúm và chịu trận, mà thay vào đó là nên khéo léo lách luật, đáp trả lại họ, để họ biết mình không phải thứ dễ bị bắt nạt. Nhưng đó cũng chỉ mới là bước khởi đầu trên thương trường. Nhưng làm gì thì làm, đến cuối ngày, bạn không đánh mất chính mình, không tạo nghiệp thì bạn ổn thôi. Và đừng mong mặt tối sẽ biến mất, vì nếu không có mặt tối, sự cân bằng sẽ biến mất, khi đó sẽ phải có một mặt tối khác xuất hiện, biết đâu nó tồi tệ hơn mặt tối ngày xưa bạn xóa sổ.</div><div>-Dylan-</div><div>#blackandwhitemagazine&nbsp;#thegrowthofman<br>#KhôngDấuChânNgười #jvevermind</div><div>Resources: <a href=\"https://www.facebook.com/BlackandWhiteMagazines/posts/140923703913472?__tn__=K-R\" target=\"_blank\">https://www.facebook.com/BlackandWhiteMagazines/posts/140923703913472?__tn__=K-R</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15899,"created_at":"2019-11-02T19:20:07.593Z"}