{"_id":18526,"tags":[],"up_point":17,"down_point":1,"title":"You're not hopeless.","body":"<div>The past few weeks has been depressing for me since the day I texted my best friend to tell her that I just had some kind of \"epiphany\" - a sad one though that my beloved Hanoi is no longer my base, I no longer see myself living in Vietnam. My life is not there anymore - literally and metaphorically speaking. And the reasons aren't simply because I've been living somewhere else for almost 2 years.</div><div>I usually don't think about trying identify myself as somebody to the world a lot but sometimes when people generalize me as a Vietnamese/Asian girl - I feel like they are putting me in a box with the stereotypes and I get offended. I used to think this feeling was wrong, I felt like I was denying my Vietnamese identity and I shouldn't feel that way. But then I think who says that I have to identify myself with where I originally come from or with just one country or why do I ever have to do that kind of things at all? I can be Spanish, I can be German, I can be Vietnamese, I can be all of it at once. Yes, I am originally from Hanoi, originally from Vietnam but I can be anyone.</div><div>“<em><strong>We leave something of ourselves behind when we leave a place, we stay there, even though we go away. And there are things in us that we can find again only by going back there.”</strong></em> - Pascal Mercier</div><div>Been here and there for a while, I realised as an individual but with a specific skin color, sepecific hair or even eye color, it is unavoidable that sometimes someone will try to put you into a box with all the streotypes and prejudices. Asians are good at Math, Asian girls are good at cooking and have a huge obsession with cuteness. On some occasions, you can actually be labelled by someone from \"your own community\". I've learned that the best way to deal with it sometimes is instead of being irritated, I can just laugh at it, out loud and comfortably. Maybe from that I might even be able to learn something else from other cultures by sharing my own, like some slangs or how to swear like a real French. It is hard but I am trying. Because, frankly, sometimes, that is just what people do. To be honest, I do that sometimes too, just for fun, never mean to generalize anyone in particular though and normally it only works as inside jokes with my best friend in our conversation for example French Belgium and French Canadian are not the real French.</div><div>Or when I actually realised even countries, or regions are struggling with their own identities after so many decades. I can read about Spanish civil war, about Spanish history but I might never be able to understand why Catalonia hate being identified as Spain or feel the pain of Catalan people trying to declare their independence from Spanish government. I was so surprised witnessing one short conversation between my groupmate and our professor when she tried to explain our project to him in Spanish, he looked at her with puzzled expression, she thought he wanted her to speak in English (well he always tries to make my Spanish classmates practice speaking English more often), but the ideas are complex, it was hard for her to use English to explain. Then he said: \"No, I just don't understand why you speak Spanish to me, you can either speak English or Catalan. Why Spanish?\". The thing is, Spanish is also their native language as well as Catalan. Maybe, just maybe, what I am going through is such a common thing.</div><div>Recently, my favorite movie is \"Lost in Translation\", I really see myself in Charlotte, even I can't see myself getting married right after graduate, &nbsp;the point is I feel her pain and suffering as a lost soul in Tokyo though. And one conversation between Charlotte and Bob stuck in my head:</div><blockquote><div>\"Charlotte: 'I just don't know what I'm supposed to be.'</div><div>Bob: 'You'll figure that out. The more you know who you are, and what you want, the less you let things upset you.'\"</div></blockquote><div>And yes, maybe I am not hopeless, too.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4e412101f1b11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2019-01-23T14:33:10.554Z"}