{"_id":5440,"body":"<p><br><em>Theo đạo Phật, cái ngã, cái “tôi” là không có mà chỉ là một tập hợp của Ngũ uẩn, luôn luôn thay đổi, sinh diệt. (Theo wiki)</em></p><p>Bạn có biết một trong những nguyên nhân chúng ta luôn đau khổ là gì không? Câu trả lời của tôi có thể khiến bạn ngạc nhiên. Chúng ta đau khổ là vì chúng ta luôn định dạng bản thân mình.</p><p>Có lẽ bạn sẽ ngạc nhiên và hỏi “Bác sĩ Puff , ý của ông là sao?” Để tôi giải thích nhé. Bắt đầu lại từ đầu để giải thích nó. Bạn hãy đi đến công viên nơi có nhiều trẻ em ở các độ tuổi khác nhau và quan sát chúng. Những đứa trẻ nhất mà bạn thấy được sẽ chơi đủ trò ngốc nghếch, và bọn nó chẳng màng đến mấy đứa khác nghĩ gì về mình, cũng chẳng thèm quan tâm người lớn sẽ nói gì. Nhưng dần dà thời gian trôi đi, và chúng sẽ bắt đầu nói, “Ừm, cô ấy sẽ nghĩ gì về mình nhỉ? Bọn bạn sẽ nói gì về những việc mình đang làm bây giờ? Chúng sẽ nghĩ gì về bộ đồ mình đang mặc hoặc những gì mình đang nói?”</p><p>Thời gian dần trôi và chúng sẽ bắt đầu định dạng cái “tôi” của bản thân, nói rằng “ Đây là tôi và tôi như thế này là do cái cách mà những người khác đối xử với tôi. Tôi phải rất dễ thương vì người khác bảo rằng tôi dễ thương, tôi phải rất thông minh vì họ khen tôi sáng dạ, tôi phải rất vui tính vì ai cũng cười trước những trò đùa của tôi.”</p><p>Chúng ta bắt đầu định dạng bản thân với cách mà người khác suy nghĩ về chúng ta và cái mà chúng ta nghĩ về bản thân trở thành chính con người chúng ta. Chúng ta trở thành những con người theo ý muốn của người khác và để các mối liên hệ giữa bản thân với người ngoài định hình chúng ta, và rồi phát triển cảm nhận về bản thân theo hướng này, nhưng chính cái này lại làm chúng ta đau khổ. Chúng ta đau khổ là bởi vì đôi lúc chúng ta không thích cái &nbsp;định dạng mà người khác gán cho mình. Chúng ta cũng không thích người khác bất mãn với mình và trong cuộc sống này, có mấy ai sống mà không có lấy một người bất mãn hoặc không thích mình chứ?</p><p><a href=\"https://beautifulmindvn.files.wordpress.com/2015/07/slide-whoami.jpg\"><img src=\"https://beautifulmindvn.files.wordpress.com/2015/07/slide-whoami.jpg?w=700\" alt=\"slide-whoami\" srcset=\"https://beautifulmindvn.files.wordpress.com/2015/07/slide-whoami.jpg?w=700 700w, <a href=\" https:=\"\" beautifulmindvn.files.wordpress.com=\"\" 2015=\"\" 07=\"\" slide-whoami.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p>(Hình từ Red.vn)<br><br></p><p>Để tôi đưa ra ví dụ minh họa cho chuyện này. Nhiều năm về trước, tôi có cơ hội đi tới Ấn Độ và viếng thăm mẹ Teresa đang làm việc ở đó và quan sát bà. Bà là một người phụ nữ xinh đẹp làm rất nhiều việc vĩ đại cho thế giới này và khi chúng ta nghĩ về những con người lương thiện, tuyệt vời nhất, chúng ta thường nghĩ về mẹ Teresa. Nhưng bạn có biết, ở thời ấy có những người rất ghét bà. Họ muốn bà chết. Và họ dùng quyền lực của mình để lấy mạng sống của bà, để chấm dứt nhiệm kỳ bà đang làm ở Ấn, nơi mà giờ đây mọi người tưởng niệm bà như một vị thánh vĩ đại. Thế cho nên dù ta có cố gắng như thế nào thì vẫn có người không chấp nhận ta. Mỗi ngày trên báo đài vẫn đăng đầy những tin về những người rất thành công trong cuộc sống nhưng lại đang ở trung tâm cai nghiện rượu và thuốc. Tại sao chuyện này lại xảy ra? Đó là bởi vì mặc dù họ đạt được mọi thứ nhưng họ vẫn không cảm thấy hạnh phúc bên trong, họ vẫn đang vật lộn với sự bất mãn của bản thân. Thế giới có thể yêu họ, mến họ, nhưng nếu họ không yêu bản thân mình thì tất cả sẽ là vô nghĩa.</p><p>Vấn đề ở đây là chúng ta đặt nặng quá, quá nhiều trọng lượng, niềm tin vào cái mà chúng ta gọi là “bản ngã” (tức cái tôi). Câu hỏi đặt ra ở đây là, và đây chính là cái khiến mọi thứ phức tạp hơn “Cái bản ngã ấy, nó “thật” đến mức nào”? “Mức độ lâu dài của cái mà chúng ta gọi là bản ngã là bao lâu?” Ý tôi là chúng ta luôn thay đổi. Vị giác chúng ta thay đổi, loại sách chúng ta đọc thay đổi, và ngay cả người mà chúng ta thích, hay chọn lựa để chơi cùng thay đổi. Tính cách chúng ta cũng thay đổi và cả nhiều thứ khác về bản thân nữa, vậy mà chúng ta vẫn luôn bám vào cái gọi là “bản ngã” ấy: Đây chính là tôi, đây chính là tôi. Nhưng thật sự đó là trường hợp của “Đây là tôi ngay tại lúc này.” Chúng ta luôn thay đổi vậy thì tại sao chúng ta lại phải bấu víu vào cái “bản ngã” ấy và mặc định rằng nó sẽ không thay đổi? Khi chúng ta làm như thế cũng là lúc chúng ta tự hành hạ bản thân mình, bởi vì khi chúng ta quá bám víu vào cái bản ngã ấy, chúng ta bắt đầu quan tâm về những gì người khác nghĩ. Nếu người khác thích cái bản ngã chúng ta tự định dạng ngày hôm nay, chúng ta sẽ cảm thấy vui vẻ và hạnh phúc, nhưng nếu ngày mai lại có người bất mãn với cái định dạng đó thì chúng ta lại cảm thấy tồi tệ. Đây chính là yếu tố lưỡng cực, lên và xuống. Cảm xúc chúng ta lên xuống dựa vào suy nghĩ của chúng ta về bản thân mình, hoặc cách mà người khác nghĩ về chúng ta.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://65.media.tumblr.com/3811e0605809948b02fedda1740cc732/tumblr_odq0vc3l5o1uuph6do1_540.jpg\" style=\"width: 677px; height: 451.333px;\"></p><p><br></p><p>Nếu chúng ta không định dạng cái bản ngã ấy, mà nó cũng không có thật thì chúng ta có thể tự do như những đứa trẻ kia, không màng đến người khác nghĩ gì về mình, chúng ta có thể tự do và sống cuộc sống riêng của mình. Và sau đó bắt đầu tìm kiếm hạnh phúc cho riêng mình vì chúng ta chẳng còn quá quan tâm đến những gì người khác nghĩ và cố gắng làm theo để được sự đồng ý của họ. Chỉ làm những gì chúng ta thích làm tạo ra hạnh phúc bên trong ta, nhưng đồng thời chúng ta phải bỏ cái vị kỷ bên trong đi. Khi chúng ta còn trẻ, nó chỉ nắm được phần nào trong ta, nhưng khi chúng ta già rồi, nó sẽ làm tê liệt bản thân. Điều này có thể khó thay đổi được vì chúng ta được dạy qua bao năm trời là quan tâm đến những gì người khác nghĩ. Nhưng chúng ta có thể làm ngược lại một chút và càng nhiều cái một chút ấy thì chúng ta càng cảm thấy hạnh phúc hơn. Chúng ta bắt đầu thay đổi từng bước nhỏ, có thể bắt đầu đơn giản bằng cách mặc bộ đồ mà chúng ta không thường mặc, mặc vì chúng ta thích thế. Bây giờ chúng ta phải cẩn thận một chút, bởi vì nếu không, chúng ta sẽ lại nhìn người khác và xem coi họ có thích hoặc không thích bộ đồ này, và nếu chúng ta cho họ quyền lực để làm điều đó thì chúng ta sẽ lại bị gò bó nữa. Chúng ta nên chơi với những người tốt tính và đáng yêu, hoặc ít nhất là chẳng để tâm quá nhiều tới những gì người khác nghĩ. Khi người khác chia sẻ ý kiến của họ với chúng ta, chúng ta cần cẩn thận chắc rằng nó tốt và tích cực, còn nếu không thì nên nói “Ồ, tốt thôi, nhưng mình không muốn nghe nó chút nào” Tôi biết rằng nhiều người thích nói về hành vi này nọ, nhưng nếu chúng ta cố gắng bỏ qua nó trừ khi nó tốt và tích cực, thì chúng ta có thể trở nên tốt hơn nhiều.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/57774926b2bd6055a2747c87a9abdd28/tumblr_odk1mdrMqI1uuph6do1_540.jpg\" style=\"width: 616px; height: 412.948px;\"></p><p><br></p><p>Vậy nên, nếu chúng ta có thể sống một lần trong đời thì hãy giải phóng bản thân như những đứa trẻ ngoài kia và chúng ta sẽ thấy rằng cuộc đời đẹp đẽ biết bao nhiều. Những sự thay đổi nhỏ ấy có thể dồn lại tạo nên một sự khác biệt lớn. Có lẽ, chiếc xe kế tiếp mà chúng ta mua sẽ không dựa trên những gì người khác nghĩ, có lẽ bộ đồ mà chúng ta sẽ mua tiếp theo sẽ dựa trên cái mà chúng ta thích mà không dựa vào những gì người khác muốn… Nếu chúng ta thật sự sống không gò bó, chúng ta có thể tự hỏi bản thân “Hở, cái gì &nbsp;nghe có vẻ thú vị giờ nhỉ? Nó không làm hại đến ai, và nó cũng không làm hại tới mình, vậy tại sao mình không làm? Tại sao mình không ra ngoài tắm mưa? Tại sao mình không ra ngoài đi bơi? Tại sao mình không hát to khi tắm? Nếu chúng ta không làm tổn thương người khác và không làm tổn hại bản thân thì có lẽ chúng ta sẽ sống một cuộc sống tự do hơn, bỏ đi cái bản ngã ấy và chỉnh là chính mình. Chúng ta có thể là chính mình mà không cần quá quan tâm đến những gì người khác nghĩ. Bạn thấy những đứa trẻ chơi trong công viên rồi đấy, và bạn có thể giống như chúng, sống thoải mái mà không bận tâm đến những gì người khác nghĩ.</p><p>Đây là vấn đề của sống thoải mái mà không bám víu vào cái tôi là ai, mà chỉ cần là chính bản thân mình.</p><p>_________</p><p><strong>Dịch bởi : Hải Đường Tĩnh Nguyệt</strong></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-15T04:20:07.763Z","creator_id":1049,"down_point":1,"tags":null,"title":"Định Dạng Với Cái “Vô Ngã”","up_point":14}