{"_id":8214,"title":"How to teach English - Lý do và hoàn cảnh của việc học Tiếng Anh","body":"<div>Bài viết được đăng trên <a href=\"https://www.facebook.com/piteachingblog/\" rel=\"noopener noreferrer\" target=\"_blank\">blog của mình</a>, bạn nào quan tâm về giảng dạy có thể ghé qua nhé! ;)</div><div><br>Mình sẽ bắt đầu series về việc dạy Tiếng Anh bằng những gì mình học được trong cuốn \"How to teach English\" của tác giả Jeremy Harmer. Cuốn sách này phù hợp với những người mới, vì mình thấy nó được sắp xếp khá hợp lí và cung cấp những kiến thức căn bản cho giáo viên dạy Tiếng Anh. Hi vọng sẽ có ích cho mọi người, kể cả những người chỉ dừng lại ở việc dạy gia sư. Bởi mình tâm niệm rằng: \"Your legacy is every life you've touched\"</div><div>Đối tượng dạy học của chúng ta là ai rất quan trọng, đây là điều đầu tiên bất cứ giáo viên nào cũng cần phải nghĩ đến khi tiếp nhận 1 lớp học, bởi nó quyết định đến phương thức giảng dạy và truyền đạt. Bài viết này sẽ đi sơ lược khái quát của các lý do và hoàn cảnh của việc học Tiếng Anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bd91dc0578011e79030134fd18d367b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Lý do của người học trong việc học Tiếng Anh</strong><br>#reasonforlearning<br>Việc học Tiếng Anh ngày càng trở nên phổ biến, không chỉ ở độ tuổi học sinh, sinh viên mà ở tất cả các độ tuổi, chúng ta đều có thể bắt gặp người học Tiếng Anh.</div><div>Dưới đây là 1 số lí do chính cho việc học Tiếng Anh:</div><div>- Họ muốn chuyển tới một cộng đồng nói tiếng Anh: Đây là những nơi mà Tiếng Anh được sử dụng như 1 ngôn ngữ quốc gia (Anh, Canada, New Zealand..) hoặc nơi mà một trong những ngôn ngữ chính là Tiếng Anh (Ấn Độ, Pakistan...)</div><div>- Họ cần sử dụng tiếng Anh cho 1 mục đích cụ thể (ESP - english for a specific purpose): Những học sinh này có thể cần học những ngôn ngữ về luật pháp, du lịch, ngân hàng, kinh tế...<br>Có 2 nhánh lớn trong ESP đó là học Tiếng Anh kinh tế (giúp họ có thể sử dụng Tiếng Anh trong kinh doanh), và dạy Tiếng Anh chuyên ngành (để họ có thể tiếp cận những kiến thức chuyên ngành của mình bằng Tiếng Anh). Ở Việt Nam mình thấy có thêm nhánh nữa đó là học để thi :v<div><br></div></div><div>- Nhiều người học Tiếng Anh vì họ nghĩ rằng sẽ có ích cho việc du lịch hoặc giao tiếp với người nước ngoài. Những học sinh này thường học General English, họ mong muốn học để giao tiếp hiệu quả bằng tiếng Anh.</div><div>Những mục đích trên ảnh hưởng đến những gì họ muốn và cần để học tiếng Anh, và tất nhiên sẽ ảnh hưởng đến cách chúng ta dạy. Ví dụ học sinh muốn chuyển tới 1 cộng đồng tiếng Anh sẽ cần sử dụng tiếng Anh để giúp họ đạt được nhu cầu sử dụng trong thực tế và giao tiếp xã hội.</div><div><strong>2. Các hoàn cảnh, phạm vi khác nhau của việc học Tiếng Anh.</strong><br>#differentcontexts<br><em><u>a, EFL. ESL, ESOL</u></em><br>Hồi mới đầu tiếp cận đến dạy Tiếng Anh, mình rất hay nhầm lẫn giữa những cái này do kiến thức còn hạn hẹp&nbsp;:3</div><div>- EFL (English as a Foreign Language - Tiếng Anh như 1 ngoại ngữ): Những học sinh này thường học tiếng Anh để họ có thể sử dụng trong giao tiếp với người nước ngoài, hoặc đi du lịch.<br>- ESL (English as a Second Language -Tiếng Anh như 1 ngôn ngữ thứ 2): Những học sinh học Tiếng Anh như 1 ngôn ngữ thứ 2 thường có xu hướng sống và làm việc ở các nước nói Tiếng Anh. Những học sinh này thường sẽ cần học các ngôn ngữ của vùng đó để dễ sinh hoạt (T. Anh Úc, Anh Texan, Anh Scotland...) Họ cần kết hợp việc học TA với 1 số kiến thức thực tế như thuê nhà, làm bảo hiểm y tế, ...) vì thế nên cách dạy cũng khác với những học sinh EFL.<br>- ESOL (English as a other languages) là từ dùng chung để chỉ 2 đối tượng học Tiếng Anh phía trên. Với sự phát triển của mạng internet, những học sinh EFL chịu ảnh hưởng nhiều của cộng đồng nói Tiếng Anh đôi khi sẽ được nghĩ là ESL. Vậy nên có thể gọi chung là ESOL.<div><br></div></div><div><em><u>b, Trường học.</u></em><br>Một số lượng lớn học sinh học Tiếng Anh ở cấp tiểu học, trung học đều là do họ không được tự chọn, mà là do Tiếng Anh nằm trong chương trình học của mình. Thường thì những học sinh này phải ngồi thành hàng trong lớp học, với bảng đen và không có giáo cụ hỗ trợ giảng dạy khác (Kiểu học này rất đặc trưng tại Việt Nam ở những trường công lập. Hiện nay m thấy thì có 1 số trường bổ sung thêm 1 số thiết bị khác như máy chiếu, loa đài...)<div><figure class=\"aligncenter\"><br></figure></div>Những trường tư hoặc trung tâm thường được trang bị thiết bị hiện đại hơn. Lớp học thường ít học sinh hơn, học sinh được quan tâm hơn và được lựa chọn đến học hay không. Điều này sẽ ảnh hưởng đến động lực học tập của học sinh.</div><div><u><em>c. Lớp học lớn và dạy học 1 - 1</em></u><br>Một số học sinh thích học những tiết học chỉ mình họ với giáo viên. Bên cạnh đó, có những nơi dạy TA cho 1 nhóm khoảng hơn 100 học sinh 1 lúc. Những lớp học công lập thường có sĩ số khoảng 30 học sinh, trong khi đó những lớp học tư, trung tâm thường ở mức 8 - 15 học sinh.</div><div>Rõ ràng rằng kích cỡ lớp học sẽ ảnh hưởng đến cách chúng ta dạy. Hoạt động theo cặp đôi hoặc nhóm thường được sử dụng ở những lớp học lớn để tạo cho học sinh nhiều cơ hội tương tác với nhau. Ở lớp học cá nhân, giáo viên cần hướng bài học theo nhu cầu cụ thể của học sinh, trong khi đó với lớp lớn hơn yêu cầu cần đạt được nhu cầu của nhóm và cả cá nhân trong đó.</div><div><u><em>d. Ở trường học và ở công ty</em></u><br>Hầu hết các lớp học Tiếng Anh diễn ra ở những học viện, trường học, trung tâm... Trong những trường hợp này, giáo viên cần nhận thức rõ quy địnhcủa trường học, bám sát vào chương trình đã được đưa ra. Họ sẽ đề cao kết quả học tập của học sinh và học sinh sẽ phải chuẩn bị cho những bài kiểm tra.<br>Bên cạnh đó, 1 số công ty cũng tổ chức các lớp học và giáo viên sẽ được yêu cầu đến công ty để dạy. Trong tình huống này, giáo viên cần thảo luận về nội dung giảng dạy với học sinh và cả người chủ công ty/ng đứng ra thuê giảng dạy.</div><div><u><em>e. Môi trường học thật và học ảo.</em></u><br>Học tập truyền thống yêu cầu sự có mặt trực tiếp của giáo viên và học sinh. Bên cạnh đó, với sự phát triển của mạng internet, học sinh có thể học được ở nhiều nơi, nhiều lúc khác nhau. Cả 2 môi trường đều chung 1 vấn đề: Học sinh cần có động lực học tập.<br>Ở môi trường học trưc tuyến, động lực học khó duy trì hơn. Giáo viên cần tương tác vs học sinh qua email, chat forum.. Hoặc có thể tạo 1 nhóm học sinh để họ cùng học, cùng thảo luận và tương tác với nhau qua 1 số ứng dụng như messenger, skype hay google group... Môi trường học trực tuyến còn bị ảnh hưởng bởi 1 số yếu tố khác như thiết bị máy tính, kết nối mạng...đôi khi sẽ gây gián đoạn tiết học.</div><div>- To be continued-<br>Phần tiếp theo sẽ nói về sự khác nhau của học sinh ảnh hưởng đến quá trình dạy học (độ tuổi, phong cách học tập...)</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3901,"created_at":"2017-06-22T19:24:37.390Z","down_point":0,"up_point":16,"tags":[]}