{"_id":11524,"title":"[Truyện ngắn] Thuốc xóa kí ức","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89e2f6b0fdaa11e7a415917cd419be8d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Thứ anh cần đây!</div><div style=\"text-align: justify;\">Tay bác sĩ khẽ đẩy gọng kính rồi đặt một lọ thuốc nhỏ trước mặt gã đàn ông đang ngồi cách hắn một cái bàn. Gã đưa lọ thuốc lên ngang tầm mắt: lọ thuốc trong suốt, không đề nhãn mác, chỉ chứa 4 viên thuốc con nhộng đỏ sậm như máu đông. Gã lắc lắc lọ thuốc trong tay, những viên thuốc đảo qua đảo lại, đập vào thành lọ, va vào nhau, tạo ra những tiếng lạo xạo lạo xạo:</div><div style=\"text-align: justify;\">- Thực sự có thể làm tôi quên đi những chuyện không vui?</div><div style=\"text-align: justify;\">Tay bác sĩ không trả lời, kéo ngăn tủ, lấy ra một con dao rọc giấy, rồi bất thình lình tóm lấy tay trái của gã, rạch một đường nhỏ trên đầu ngón cái. Tất cả chỉ diễn ra trong tích tắc. Gã giật mình, giằng tay ra, nhìn chằm chằm vào đầu ngón tay đang túa máu, hét lớn:</div><div style=\"text-align: justify;\">- Anh bị điên à?</div><div style=\"text-align: justify;\">Tay bác sĩ điềm nhiên nhìn gã cười cười:</div><div style=\"text-align: justify;\">- Giờ hãy uống một viên thuốc, sau đó nhắm mắt lại và tập trung nghĩ đến chuyện tôi vừa rạch ngón tay anh. Cứ tập trung nghĩ cho tới khi anh thấy đầu óc mình trống rỗng.</div><div style=\"text-align: justify;\">Gã chần chừ nhìn lọ thuốc trong lòng bàn tay bên kia, không vội băng lại ngón tay bị thương, chậm rãi mở lọ, lấy ra một viên thuốc. Gã cầm viên thuốc lên, nhìn đăm đăm chừng 10s rồi dứt khoát bỏ vào miệng, tu ừng ực chai nước đặt trên bàn. Xong xuôi, gã nhắm mắt lại. Một khoảng tối bao trùm trước mắt gã. Gã nghĩ, mẹ kiếp, thằng bác sĩ láo toét dám rạch tay bố. Mày phải biết bố sợ đau tới mức nào! Nếu thuốc này không khiến bố mày quên đi chuyện này, bố sẽ tự tay cầm dao rạch nát tay chân mày. Nhưng gã nghĩ là nghĩ vậy chứ thâm tâm gã biết mình không dám. Gã chỉ biết nhịn, nhịn xuống và ôm vào trong lòng gã sự bức bối muốn vùng lên đánh trả. Nhưng... nhưng... Gã luôn có e nờ cái “nhưng” hãm cản suy nghĩ bạo loạn bùng ra thành hành động. Lúc này, cái \"nhưng\" kìm gã lại thuộc về chuyện quan trọng hơn. Gã nóng lòng muốn biết gã có thực sự quên đi hay không. Gã nghĩ tới cái lúc tay bác sĩ chết bằm kia cứa dao vào ngón tay gã. Máu túa ra. Nhỏ từng giọt. Từng giọt. Nhói. Buốt. Đỏ. Cái màu đỏ chói mắt lan khắp tâm trí gã. Nó phủ lên toàn bộ màu đen trong tầm mắt. Gã chỉ thấy đỏ rừng rực đầy khó chịu. Rồi bỗng nhiên gã không biết vì sao mình lại nhìn thấy thứ màu đỏ đó. Rồi màu đỏ biến mất, màu đen ngập trở lại. Gã bần thần, tại sao gã lại nhắm mắt thế này. Gã khó hiểu mở mắt ra và nhìn thấy tay bác sĩ đang cười nửa miệng với vẻ mặt rất đắc ý. Hắn bình thản nhìn vào bàn tay của gã. Gã theo hướng mắt của hắn, nhìn xuống bàn tay mình. Gã thấy ngón tay cái của mình tứa máu. Gã chửi thề thành tiếng, chết tiệt, gã sợ nhất là bị đau. Gã vội nhét ngón tay cái vào miệng mút cái chụt, hòng kìm máu tiếp tục chảy. Tay bác sĩ nhìn hành động của gã bằng cặp mắt khinh bỉ. Hắn quay người về phía hộc tủ sau lưng, lấy ra một hộp bông băng ném tới trước mặt gã, hỏi:</div><div style=\"text-align: justify;\">- Còn nhớ sao bị thương không?</div><div style=\"text-align: justify;\">Gã ngẩn người khó hiểu. Gã không có chút ấn tượng gì với chuyện này.</div><div style=\"text-align: justify;\">- Là tôi cắt vào tay anh đấy.</div><div style=\"text-align: justify;\">Gã tóm lấy miếng bông rịt lên vết thương, dán băng lại. Trong đầu gã tràn ngập hồ nghi. Gã tự hỏi, tại sao tên bác sĩ kia lại cắt tay mình. Gã và hắn hình như chưa làm gì phật ý lẫn nhau.</div><div style=\"text-align: justify;\">- Còn nhớ tác dụng của thuốc chứ? - Tay bác sĩ cầm lọ thuốc trên bàn lên, khua khua trước mặt gã.</div><div style=\"text-align: justify;\">Gã đáp trả, với giọng không chắc chắn lắm:</div><div style=\"text-align: justify;\">- Anh muốn nói, thuốc này đã làm tôi quên chuyện anh cắt tay tôi?</div><div style=\"text-align: justify;\">Tay bác sĩ nhếch mép:</div><div style=\"text-align: justify;\">- Anh có tin tôi cắt tay anh không? Hay là anh tự cắt?</div><div style=\"text-align: justify;\">Chết tiệt! Gã tin hoàn toàn. Gã không đời nào có thể tự cắt tay mình. Gã nhìn chằm chằm ngón tay đã được băng kín, rồi nhìn chằm chằm vào lọ thuốc. Một niềm phấn khích nhen lên trong lòng gã. Gã cảm nhận rất rõ ràng nó gọi là gì. Hy vọng. Cái từ ấy hoan hỉ bay lượn trong lòng gã. Đã quá lâu rồi gã lọt xuống cái hố sâu thăm thẳm này. Đã quá lâu rồi, bầu trời trở nên bé tới nỗi gã còn không chắc nó có đúng là màu xanh hay không, gã đã không còn phân biệt được ngày đêm nữa. Chỉ biết đương lúc gã trong cơn tuyệt vọng nhất, bỗng nhiên có một sợi dây lại được tuồn xuống, lúc lỉu khua trước mặt gã. Gã sung sướng quá, gã phải tóm thật chắc cái sợi dây này. Gã sẽ leo lên, leo thật nhanh, thật nhanh. Ánh sáng! Gã sắp tìm thấy ánh sáng, gã sắp được đi trên mặt đất như những con người đàng hoàng, chứ không còn phải hèn mọn quỵ mình trong lòng đất. Suy nghĩ ấy khiến lưng gã vụt đứng thẳng, ánh mắt gã bừng sáng như vừa được lắp vào hai hạt kim cương. Tay bác sĩ cười hài lòng, dặn dò một câu sau chốt:</div><div style=\"text-align: justify;\">- Hãy cân nhắc kĩ chuyện nào nên quên, chuyện nào không. Thuốc có hạn. Đừng dùng tuỳ tiện!</div><div style=\"text-align: justify;\">Gã mở ví, nhét tiền vào trong tay bác sĩ. Xong, gã nghĩ nghĩ một chút lại mở ví lấy thêm một xấp tiền nữa đưa thêm. Gã nở nụ cười, rồi quay đầu, bước thẳng ra khỏi cửa phòng khám. Bóng lưng đen đủi của gã khuất vào trong cánh cửa chói lòa ánh sáng rồi mất dạng.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Gã ngồi trên giường, nhìn đăm đắm vào lọ thuốc trong tay. Chỉ còn hai viên thuốc trơ chọi nằm dưới đáy. Hắn vừa quên đi chuyện gì đó! Có trời mới biết đó là chuyện gì. Nhưng chuyện đó dứt khoát sẽ khiến cuộc đời gã tốt đẹp hơn, gã thầm tin tưởng. Tiếng vòi nước chảy mạnh từ phòng bếp vọng vào trong phòng ngủ. Gã nhét lọ thuốc vào trong túi áo khoác, bước ra khỏi phòng, và tựa đầu vào cửa phòng bếp, ngắm người phụ nữ đang đứng trước bồn rửa rau. Vợ gã, nàng đẹp quá. Bắt đầu từ lần đầu tiên gã thấy nàng, yêu nàng, rồi cưới nàng, trong mắt gã, nàng lúc nào cũng đẹp đẽ và cao sang như vậy. Trên người nàng tỏa ra khí chất mà một tên tỉnh lẻ nhà quê như gã dù có cố gắng cả đời cũng chẳng bao giờ có được. Cái khí chất quý phái ấy khiến cho nàng, ngay cả khi có đang rửa một mớ rau vẫn chẳng hề tầm thường đi dù chỉ là chút đỉnh. Một đóa hoa thuần khiết như nàng, ấy thế nhưng đã là vợ gã được gần 4 năm. Cái suy nghĩ \"nàng là của gã\" cứ lâng lâng trong lòng, khiến gã bỗng không kiềm mình được, tiến lại ôm lấy nàng từ phía sau. Nàng bỗng cứng người, khẽ rùng mình một cái, giọng nói run run:</div><div style=\"text-align: justify;\">- Anh làm gì vậy?</div><div style=\"text-align: justify;\">Gã nhíu mày, mềm giọng:</div><div style=\"text-align: justify;\">- Anh chỉ muốn ôm em thôi mà...</div><div style=\"text-align: justify;\">Nàng yên lặng một lát, rồi lặng lẽ lách người ra khỏi vòng tay gã, lại tiếp tục rửa rau. Gã mất hứng, nhưng nghĩ chắc nàng có chuyện gì không vui nên bỏ qua không trách cứ. Bữa cơm sau đó diễn ra trong một bầu không khí gượng gạo không sao giải thích nổi. Gã vừa ăn vừa kể nàng nghe về mấy chuyện vặt vãnh ở ngân hàng, còn nàng chỉ đáp trả một cách lãnh đạm hoặc im lặng ngồi nghe. Có gì đó hết sức không ổn trong chuyện này. Đêm muộn, gã kéo nàng vào lòng thủ thỉ:</div><div style=\"text-align: justify;\">- Em làm sao thế?</div><div style=\"text-align: justify;\">Nàng im lặng, quay lưng lại với gã. Gã bắt đầu mất kiên nhẫn:</div><div style=\"text-align: justify;\">- Rốt cuộc thì em làm sao hả?</div><div style=\"text-align: justify;\">Nàng quay phắt đầu lại, trừng mắt nhìn gã một lúc lâu, khẽ gằn giọng: \"để yên cho em ngủ!\", rồi lại tiếp tục quay lưng. Gã siết lấy vòng eo của nàng, hôn lên vành tai nàng, tán tỉnh:</div><div style=\"text-align: justify;\">- Nếu em đã không muốn nói thì chúng ta... được không em?</div><div style=\"text-align: justify;\">Nàng giật bắn mình, bật dậy, nhìn hắn bằng ánh mắt vừa căm tức vừa hoảng sợ:</div><div style=\"text-align: justify;\">- Anh đừng tưởng chỉ cần nói với tôi mấy câu ngon ngọt là xong chuyện. Nếu anh còn dám làm thế với tôi, thì tôi với anh tốt nhất là ly dị đi.</div><div style=\"text-align: justify;\">Gã sững sờ:</div><div style=\"text-align: justify;\">- Em nói cái gì thế hả? Chúng ta là vợ chồng, anh chạm vào em thì đã làm sao? Trước giờ vẫn tốt đẹp cơ mà?</div><div style=\"text-align: justify;\">- Tốt đẹp? Vâng, tốt đẹp lắm!!! - Nàng giật phăng cúc áo ngủ, làm lộ ra những vết thâm tím trên người và nghiến răng từng chữ - Lúc anh cưỡng hiếp tôi, anh thấy tốt đẹp lắm chứ gì! Đồ bệnh hoạn! Thú vật!!!</div><div style=\"text-align: justify;\">Gã sững sờ trước những lời cáo buộc mà nàng dành cho mình. Chuyện gì thế này? Cưỡng hiếp? Gã rùng mình trước cái tội trạng đớn mạt ấy. Chẳng lẽ chuyện gã quyết định quên đi là chuyện này? Tại sao gã có thể cưỡng hiếp nàng cho được? Nàng là đóa thủy tiên gã nâng niu nhất, chỉ dám ôm khẽ hôn nhẹ mà thôi, sao gã có thể gây ra những vết bầm dập tồi tệ cỡ này trên làn da của nàng? Gã há hốc mồm, kinh hoảng nhìn những vết thâm không cách nào chối cãi. Gã vùng ra khỏi chăn, lao ra phòng khách, đổ sụp xuống sofa. Quên... hình như không dễ dàng như gã tưởng.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Hôm nay gã quyết định về sớm. Bình thường, gã sẽ không bao giờ làm như vậy. Vì để nắm giữ cái chức trưởng phòng giao dịch này, gã phải tỏ ra có năng lực, biết giữ oai nghiêm trước đám nhân viên trong phòng. Chuyện hắn nhờ ô dù của ông bố vợ mới leo lên được vị trí này đã là điều ai cũng biết, chẳng qua chỉ dám lén bàn. Gã cũng kệ. Khinh khi là thái độ của lũ bất tài vô dụng. Nếu chúng giỏi, hãy leo lên vị trí cao hơn gã mà đè đầu cưỡi cổ gã, như tay giám đốc chi nhánh chẳng hạn. Như tay giám đốc chi nhánh chẳng hạn. Gã thấy mình nghiến răng kèn kẹt khi nghĩ đến cái thằng giả dối đó. Luôn hào nhoáng, nhã nhặn, và tỏ ra tử tế, nhưng tận cùng chỉ là một thằng nhiều mặt bẩn thỉu không hơn. Một thời gian nữa, ông bố vợ của gã sẽ giúp gã leo lên một vị trí cao hơn. Dù không phải ở cái chi nhánh này, dù không thể trực tiếp đạp thằng khốn kia dưới bàn chân gã, nhưng ít nhất, gã và hắn cũng sẽ đứng ở vị trí ngang hàng, hắn không thể nhìn gã bằng ánh mắt khinh thường như trước. Suy nghĩ đó làm khoái ý trong gã tăng lên một bậc. Gã vui vẻ tạt xe vào một tiệm hoa, chọn một bó hồng nhung thật lớn và trở về nhà. Gã đã nghĩ rất nhiều về chuyện hôm qua. Gã không thể hiểu được tại sao mình lại làm ra cái chuyện khốn nạn như thế! Có thể gã say và yêu đương hơi mạnh bạo? Hoặc có thể do nàng và cái gia tộc cao quý của nàng đã làm gì đó chà đạp lòng tự tôn của gã, khiến gã trong một phút bồng đồng mới biến thành một thằng khốn khiếp? Dù thế nào cũng phải có một nguyên do giải thích. Và nếu gã đã chọn quên việc ấy đi, thì ắt hẳn phải có nguyên do gì hợp lý, đúng không? Bởi vậy, gã quyết định sẽ ngừng truy cứu, mà sẽ dành thời gian nịnh nọt, an ủi, dỗ dành nàng. Phụ nữ sinh ra là để hưởng những điều ngọt ngào. Và gã là kẻ trời sinh đã biết cách mang những điều ngọt ngào tới cho phụ nữ. Chẳng qua, gã không phung phí ngọt ngào cho mọi phụ nữ, gã chỉ dành nó cho riêng nàng mà thôi.</div><div style=\"text-align: justify;\">Gã mở cửa nhà và lập tức nhận ra sự bất thường. Ngoài đôi giày da đàn ông lạ mặt ở ngoài cửa, gã nghe thấy từ phòng ngủ vọng ra tiếng khóc lóc tỉ tê.</div><div style=\"text-align: justify;\">- Đúng là thằng khốn nạn, nó dám làm thế với em!</div><div style=\"text-align: justify;\">Tiếng đàn ông gầm thấp vọng ra làm gã điếng người. Mẹ kiếp, là thằng cha giám đốc chi nhánh. Hắn làm gì trong phòng với vợ gã thế này?</div><div style=\"text-align: justify;\">- Anh… anh bỏ vợ đi… lấy em. Em sẽ bỏ anh ta. Em không chịu được nữa… – Nàng thổn thức, nói đứt quãng, giọng yếu đuối và bất lực.</div><div style=\"text-align: justify;\">- Em bình tĩnh… bình tĩnh nào, cố chờ anh một thời gian nữa. Chuyện có chút phức tạp…</div><div style=\"text-align: justify;\">- Anh còn muốn em chờ tới bao giờ? Anh nói anh yêu em cơ mà… - Nàng lại cất tiếng khóc tuyệt vọng.</div><div style=\"text-align: justify;\">- Thì em bảo chuyện ly dị đâu phải muốn là ngay được. Em đã ly dị được với thằng chồng em đâu…</div><div style=\"text-align: justify;\">- Em…</div><div style=\"text-align: justify;\">Đến nước này thì đúng là không thể nhịn được nữa. Gã đập rầm cửa, làm cánh cửa phòng ngủ, đứng trước mặt hai kẻ gian phu dâm phụ nói lạnh lùng:</div><div style=\"text-align: justify;\">- Sao? Hai người có cần tôi cùng bàn xem làm thế nào mới ly dị được tôi hay không?</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">Chuyện sau đó diễn ra chẳng khác mấy so với mấy bộ phim tâm lý bình thường. Nàng khóc, gã nháo, còn thằng đểu giả kia khi nghe nàng chất vất về chuyện ly hôn, thì chạy biến như một thằng hèn. Ôi đàn bà, ngu ngốc và nhẹ dạ. Đóa thủy tiên cao quý của gã hóa ra cũng chỉ tầm thường tới vậy. Gã căm ghét nàng, gã ghê tởm nàng. Nhưng gã vẫn yêu nàng, và thương cảm cho nàng. Gã vẫn chẳng thể buông tha nàng, gã vẫn muốn ở đó làm một thằng chồng cao thượng, làm chỗ dựa cho nàng quỵ lụy quay đầu. Đau đớn thay, cuối cùng gã vẫn biết gã đã quên chuyện gì. Tình yêu của gã dành cho nàng đã không còn thuần khiết được như trước nữa. Làm sao gã có thể vừa ở bên cạnh nàng, che chở nàng, vừa muốn đày đọa, hạ nhục nàng cho được? Vùng đất dưới chân gã lại nứt ra thành khoảng trống. Gã rơi xuống, rơi xuống từ từ. Ánh sáng lui dần, lui dần, trước mắt gã chỉ còn lại một mảnh màu đen.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Gã ngồi trên giường, nhìn đăm đắm vào lọ thuốc trong tay. Chỉ còn một viên thuốc trơ chọi nằm dưới đáy. Hắn vừa quên đi chuyện gì đó! Có trời mới biết đó là chuyện gì. Nhưng chuyện đó dứt khoát sẽ khiến cuộc đời gã tốt đẹp hơn, gã thầm tin tưởng. Tiếng vòi nước chảy mạnh từ phòng bếp vọng vào trong phòng ngủ. Gã nhét lọ thuốc vào trong túi áo khoác, bước ra khỏi phòng, và tựa đầu vào cửa phòng bếp, ngắm người phụ nữ đang đứng trước bồn rửa rau. Vợ gã, nàng đẹp quá. Bắt đầu từ lần đầu tiên gã thấy nàng, yêu nàng, rồi cưới nàng, trong mắt gã, nàng lúc nào cũng đẹp đẽ và cao sang như vậy. Trên người nàng tỏa ra cái khí chất mà một tên tỉnh lẻ nhà quê như gã dù có cố gắng cả đời cũng chẳng bao giờ có được. Cái khí chất quý phái ấy khiến cho nàng, ngay cả khi có đang rửa một mớ rau vẫn chẳng hề tầm thường đi dù chỉ là chút đỉnh. Một đóa hoa thuần khiết như nàng, ấy thế nhưng đã là vợ gã được gần 4 năm. Cái suy nghĩ \"nàng là của gã\" cứ lâng lâng trong lòng, khiến gã bỗng không kiềm mình được, tiến lại ôm lấy nàng từ phía sau. Nàng hơi cứng người lại một chút, rồi dần thả lỏng tựa người vào ngực hắn:</div><div style=\"text-align: justify;\">- Ngoan nào, để em rửa rau!</div><div style=\"text-align: justify;\">- Em rửa rau là chuyện của em. Còn anh ôm em là chuyện của anh. Liên quan gì chứ!</div><div style=\"text-align: justify;\">Nàng cười nhẹ, nhưng đầu hơi cúi xuống, mắt nhắm nhẹ, rồi nàng khẽ đẩy hắn ra, nói như hơi dỗi:</div><div style=\"text-align: justify;\">- Đừng ôm vướng tay em. Mau giúp em xào chỗ cá kia đi!</div><div style=\"text-align: justify;\">Gã vui vẻ bật bếp, đem xào phần cá phi lê đảo trên chảo. Mùi thơm lập tức dậy lên khắp phòng. Đột nhiên, nàng bụm miệng chạy vào nhà vệ sinh nôn thốc tháo. Gã ngẩn người, tắt bếp, chạy đuổi theo:</div><div style=\"text-align: justify;\">- Em làm sao thế?</div><div style=\"text-align: justify;\">Nàng nhợt nhạt đi ra, nhìn gã, lắc lắc đầu. Gã bất chợt thấy đầu óc mình lóe lên, thì thào yếu ớt:</div><div style=\"text-align: justify;\">- Hay là em… có rồi?</div><div style=\"text-align: justify;\">Sắc mặt nàng càng thêm tái nhợt. Nàng chạy vội vào phòng ngủ, cầm theo mấy que thử thai, rồi chạy vào nhà vệ sinh. Nàng ở trong đó rất lâu không chịu đi ra. Gã sốt ruột gọi cửa không ngừng. Cuối cùng, nàng cũng chậm chạp mở cửa đi ra. Gã hỏi:</div><div style=\"text-align: justify;\">- Sao rồi, có không em?</div><div style=\"text-align: justify;\">Gương mặt nàng trắng nhợt, nàng khẽ lắc lắc đầu. Gã kéo nàng vào lòng, ôm thật chặt:</div><div style=\"text-align: justify;\">- Không sao, không sao. Chưa có thì thôi, từ từ rồi chúng mình sẽ có con mà. Mai nhớ đi khám nghe chưa? Xem làm sao lại bị nôn thế này!</div><div style=\"text-align: justify;\">Nàng nhỏ giọng, “vâng” khẽ một tiếng, rồi từ từ quàng tay ôm lấy vòng eo của gã.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Gã tỉnh giấc sau một giấc mộng dài. Hình như gã đã trải qua một giấc mộng gì đó rất dài và rất mệt. Hiện tại đã không thể nhớ nổi mình đã mơ gì, nhưng cái cảm xúc tồi tệ mà giấc mơ đem lại vẫn đè nặng tâm trí. Gã không rảnh bận tâm đến giấc mơ vô nghĩa đó, ngày hôm nay gã vẫn còn rất nhiều việc cần phải làm. Gã bước ra khỏi giường, hơi ngạc nhiên khi không thấy vợ gã ở nhà. Không biết nàng đã đi đâu. Gã đi ngang qua phòng bếp để xuống nhà vệ sinh và bất chợt thấy trên bàn bếp để một tờ giấy và một tờ note nhỏ. Gã nhíu mày khi thấy trên tờ giấy là dòng chữ Đơn xin ly dị và trên tờ note là mấy lời nắn nót của nàng:</div><div style=\"text-align: justify;\"><em>“Chồng à, em có thai rồi. Nhưng cái thai không phải của anh, mà là của D. Em không thể nào lừa dối anh cả đời. Anh có thể quên mọi chuyện để sống nhưng em thì không. Chúng mình&nbsp;giải thoát cho nhau thôi anh.”</em></div><div style=\"text-align: justify;\">Gã trợn tròn mắt trước những gì mình đọc được. Đóa thủy tiên thuần khiết của hắn, thế nhưng lại phản bội hắn, lại còn phản bội với thằng đốn mạt gã căm hận nhất cuộc đời này. Đã thế còn chưa đủ, lại còn có con với hắn. Đã thế còn chưa đủ, lại còn nhẹ nhàng muốn bỏ hắn đi chỉ bằng hai tờ giấy đơn giản thế kia. Nỗi căm phẫn bùng nổ trong lòng gã. Gã phóng như điên tới Ngân hàng, xông thẳng vào phòng Giám đốc chi nhánh, lôi thằng đốn mạt đó ra liều chết. Toàn bộ phòng giao dịch náo loạn. Người ta xông vào ngăn cản hắn nhưng không ngăn nổi. Cái thân thể mảnh khảnh của gã không biết lấy từ đâu ra nhiều sức lực tới vậy. Bất kể ai ngăn cản, cũng đều bị gã đấm cho không thương tiếc. Gã đè nghiến thằng khốn kia xuống, đấm cho cái mặt đẹp trai giả dối của nó toe toét máu. Hắn không kịp nói ra dù chỉ là một lời phản kháng trước ngón đòn của gã. Hình như vài cái răng của hắn đã gãy. Máu hắn chảy be bét, thấm ướt bàn tay gã. Tiếng la hét inh tai nhức óc khắp nơi. Mặt đất dưới chân hắn một lần nữa nứt toát ra, gã rơi xuống, rơi xuống trong thứ màu đỏ sậm.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Gã bước ra khỏi tòa án. Trên tay hắn là chiếc cặp tài liệu quen thuộc. Tuy nhiên bên trong đó không phải là chứng từ tài liệu công việc như mọi khi, mà là hai tờ giấy: một tờ giấy chứng nhận ly hôn, một tờ giấy thông báo quyết định cho thôi việc. Mất tất cả. Gã thò tay vào túi áo, lặng yên nhấm nháp dư vị của ba từ này. Nỗi thống khổ dâng cao, như nhấn chìm hoàn toàn tầm mắt hắn. Ở dưới địa ngục lâu như vậy, đáng lẽ ra hắn phải quen rồi chứ? Nhưng sao gã vẫn không thể nào quen được. Gã chỉ thấy đau đớn đầy khắp, như thân thể bị trăm ngàn con kiến lửa cắn đốt, giày vò.</div><div style=\"text-align: justify;\">Bất giác, gã sờ thấy trong túi áo một vật thể hình trụ nhỏ. Là lọ thuốc. Gã lôi nó ra, giơ lên ngang tầm mắt. Chỉ còn duy nhất một viên thuốc nằm dưới đáy. Viên thuốc đỏ sậm như màu của máu đông. Gã tự hỏi: Vì đâu mà gã rơi vào bước đường này? Gã nên làm gì với viên thuốc cuối cùng này đây? Liệu quên đi rồi, gã có thoát khỏi cái địa ngục này không? Hay sẽ chỉ khốn khổ hơn, như bao lần trước?</div><div style=\"text-align: justify;\">Đột nhiên, một đứa trẻ con chạy qua, xô vào chân gã. Lọ thuốc trượt khỏi tay, rơi xuống và lăn thẳng xuống vệ đường. Gã hốt hoảng chạy đuổi theo, lọ thuốc lăn qua làn xe cộ, trượt xuống gầm một chiếc ô tô phóng vụt qua. Gã vội vã băng qua, cúi người giơ tay tóm lấy lọ thuốc đang nằm ngay tầm với.</div><div style=\"text-align: justify;\">Kétttttt. Xoảngggggggg. Rầmmmmm…</div><div style=\"text-align: justify;\">Đầu gã nhuốm một màu đỏ thẫm. Tắt lịm!</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">- Anh tỉnh rồi?</div><div style=\"text-align: justify;\">Gã mơ màng mở mắt trong cơn đau đầu khủng khiếp. Một tay bác sĩ trẻ tuổi đang cúi đầu nhìn hắn, hỏi bằng giọng rất hiền hòa.</div><div style=\"text-align: justify;\">- Anh yên tâm. Mặc dù bị thương không nhẹ nhưng đã qua cơn nguy hiểm rồi. Vợ cũ của anh cũng đã tới trả giúp viện phí cho anh rồi mới đi. Xem ra tình cảm của hai người cũng tốt nhỉ. Chia tay rồi mà vẫn còn tình nghĩa gớm!</div><div style=\"text-align: justify;\">Tay bác sĩ vẫn lải nhải không ngừng bên tai hắn. Gã thấy vừa nhức đầu vừa mệt mỏi vừa khó hiểu:</div><div style=\"text-align: justify;\">- Vợ cũ nào? Tôi làm gì đã có vợ?</div><div style=\"text-align: justify;\">- Vậy sao? – Tay bác sĩ nhướng mày ngạc nhiên – Nào, nói cho tôi biết bây giờ là năm bao nhiêu?</div><div style=\"text-align: justify;\">- Ừm… 2013?</div><div style=\"text-align: justify;\">- Hừm, bây giờ là 2018 rồi chàng trai. Xem ra chúng ta sẽ phải làm thêm vài cuộc kiểm tra nữa đấy!</div><div style=\"text-align: justify;\">Gã há hốc mồm kinh ngạc khi nghe tay bác sĩ tiếp tục giảng giải bằng những thứ ngôn ngữ sao Hỏa. Rõ ràng, gã mới chỉ là sinh viên mới ra trường, đến một mối tình vắt vai còn chưa có, thế quái nào đã thành 5 năm sau và thậm chí còn từng ly hôn tới một lần? Gã với lấy cái cặp tài liệu mà tay bác sĩ nói rằng người ta nhặt lại cho gã từ hiện trường tai nạn. Gã thấy bên trong đó có hai tờ giấy: một tờ giấy chứng nhận ly hôn và một tờ giấy quyết định cho thôi việc. Cái gì? Ngân hàng? Trần đời này gã ghét nhất là Ngân hàng, thế mà gã lại từng làm ở đấy? Cái quá khứ cứt chó gì không biết? Đầu gã nổi lên từng trận ong ong. Hàng ngàn dấu hỏi hiện ra trong đầu gã. Quên... liệu có thật là một món quà?</div><div style=\"text-align: right;\">Yo Le.20.1.2017</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2018-01-20T06:25:05.326Z","down_point":0,"up_point":10,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"59293cf5075a0b0a0aec2649","name":"KÍ ỨC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a62e0c15f73eb11dcea39fa","name":"XÓA KÍ ỨC"},{"_id":"5a62e0c15f73eb11dcea39fb","name":"QUÊN"}]}