{"_id":9397,"title":"Nhà nước công nhân bị thoái hóa là gì?","body":"<div>Năm 1936, trong công trình&nbsp;Cuộc cách mạng bị phản bội&nbsp;(The Revolution Betrayed – có bản dịch tiếng Việt), Leon Trotsky đã đưa ra khái niệm về&nbsp;Nhà nước công nhân bị tha hóa&nbsp;(degenerated workers’ state) để chỉ nhà nước Liên Xô bấy giờ. Nhà nước công nhân bị tha hóa trước hết không phải là một nhà nước tư sản song cũng không là nhà nước công nhân. Nó là một vật ở lưng chừng giữa chủ nghĩa tư bản và chủ nghĩa xã hội.</div><div><figure class=\"aligncenter\"><img width=\"290\" height=\"402\" alt=\"nhà nước vô sản biến chất.\" src=\"https://quanhequocte.org/wp-content/uploads/2017/09/Trotsky-RevolutionBetrayed-1937-dj-lores.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bìa cuốn “Cuộc cách mạng bị phản bội” (bản dịch tiếng Anh của Max Eastman) xuất bản ở New York năm 1937</figcaption></figure></div><div>“Không phải một nhà nước tư sản”, có nghĩa là gì? Giai cấp công nhân và nông dân Liên Xô đã đập tan nhà nước tư sản Nga, và sau đó thiết lập chính quyền công nông của mình. Trong phương diện kinh tế, cách mạng xã hội chủ nghĩa đã tước đoạt giai cấp tư sản và hình thành chế độ kinh tế kế hoạch tập trung dựa trên sự công hữu cao độ máy móc, nhà xưởng, ruộng đất và tín dụng. Trong thời gian đầu, nhà nước Xô Viết thực sự nằm trong tay của giai cấp công nhân vì họ thực hiện quyền lực chính trị trực tiếp thông qua các Xô viết công nông binh. Nhưng theo thời gian, bộ máy quan liêu phình to ra và những điều kiện chính trị tồi tệ (chiến tranh chống đế quốc can thiệp, cách mạng châu Âu suy thoái) khiến công nông Liên Xô bị cô lập và mất dần sự kiểm soát đối với chính quyền. Kết cục là, một nhà nước có hình hài vô sản nhưng giai cấp vô sản lại mất quyền lực trong chính nhà nước mang tên mình.</div><div>Loại nhà nước “tha hóa” này không đại diện cho bất kỳ bước tiến nào của công nhân lên chủ nghĩa xã hội, trái lại, nó đè bẹp quyền lợi dân chủ của công nhân và phục vụ lợi ích cho tầng lớp thống trị mới, đó là giới quan liêu. Trotsky nhấn mạnh sự thất bại tất yếu của nhà nước công nhân tha hóa nhưng kết quả của tiến trình này sẽ khác nhau tùy vào tương quan lực lượng trong xã hội. Ông viết trong “The Workers’ State, Thermidor and Bonapartism” (1937):</div><div>“Sự sụp đổ không thể tránh khỏi của chế độ chính trị Stalinist khiến thành lập nền dân chủ Xô Viết chỉ xảy ra khi giai cấp vô sản tiên phong tỉnh táo xóa bỏ chủ nghĩa Bonapart&nbsp;(chỉ chế độ quan liêu – TG). Trong mọi trường hợp khác, thế chân chủ nghĩa Stalin chỉ có thể là chế độ tư bản phát xít phản cách mạng mà thôi”</div><div>Nhánh Trotskyist nhanh chóng tiếp nhận khái niệm này của Trotsky và đến năm 1951, tại Hội nghị lần thứ III Đệ tứ Quốc tế, những người Trotskyist đã phát triển khái niệm mới,&nbsp;nhà nước công nhân méo mó&nbsp;(deformed workers’ state), để chỉ những quốc gia Đông Âu được thành lập trong những năm 1947 – 1948. Khái niệm trên còn được nhánh Trotkyist trỏ các nước thuộc thế giới thứ 3 mới giành độc lập và theo con đường cộng sản như Trung Quốc, Việt Nam, Bắc Triều Tiên, Cuba…</div><div><div><figure class=\"aligncenter\"><img width=\"200\" height=\"252\" alt src=\"https://quanhequocte.org/wp-content/uploads/2017/09/PierreFrank.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pierre Frank (1905-1984), người trình bày khái niệm “Nhà nước công nhân méo mó” tại Đại hội năm 1951 của Đệ tứ quốc tế.</figcaption></figure></div></div><div>Trong những quốc gia này, chế độ tư bản chủ nghĩa đã bị thủ tiêu và phần lớn nền kinh tế được tổ chức theo hướng kế hoạch hóa tập trung dựa trên cơ sở đại đa số tư liệu sản xuất nằm trong tay các tổ hợp công – nông nghiệp khổng lồ thuộc nhà nước. Tuy nhiên giai cấp công nhân chưa hề nắm giữ quyền lực chính trị thực sự trong những nhà nước như thế. Tiến trình ra quyết định ở các quốc gia này đều phụ thuộc nhóm chóp bu quan liêu, tức là từ trên xuống và các hình thái tổ chức cách mạng của công nhân đều bị thủ tiêu.</div><div>Như thế sự khác biệt duy nhất giữa&nbsp;nhà nước công nhân bị thoái hóa&nbsp;và&nbsp;nhà nước công nhân méo mó&nbsp;là điều kiện lịch sử trong đấy giai cấp công nhân có nắm giữ quyền lực và bị giới quan liêu tước mất quyền lực chính trị ấy. Tuy nhiên ngày nay người ta có xu hướng sử dụng không phân biệt hai khái niệm này.</div><div style=\"text-align: right;\"><strong><em>Trường Minh</em></strong></div><div style=\"text-align: right;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5881,"created_at":"2017-09-18T16:31:56.653Z","down_point":1,"up_point":14,"tags":[]}