{"_id":5437,"body":"<p>Mở đầu, mình chỉ muốn nói rằng với bạn nào có một niềm yêu thích đặc biệt đối với vật nuôi thì mình khá là recommend cuốn sách này (y) Thậm chí nếu bạn không có kiên nhẫn ngồi đọc, hãy xem phim, phim cũng hay gần như ngang với sách luôn ^^</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images2.fanpop.com/images/photos/5300000/Marley-and-Me-marley-and-me-5315874-1024-576.jpg\"></p><p><br></p><p>Nói thật là trước khi biết đến cuốn sách này, mình chưa bao giờ để ý đến nó cả, và cho đến tận bây giờ đi ra hàng truyện mình cũng không hề nhìn thấy nó trên kệ luôn. Mình đến với cuốn sách này thì là hoàn toàn tình cờ thôi. Chuyện là vào một ngày cuối tuần dậy sớm, mẹ mình có xem thời sự Chào buổi sáng, khi đến chuyên mục Mỗi ngày một cuốn sách thì nó có giới thiệu sách mới ra là cuốn này. Sau này mẹ bảo là do thấy mình thích chó mèo nên đã mua tặng. Đó cũng là món quà mà mẹ tặng nhân dịp sinh nhật mình vào năm 2009.</p><p>Thực ra lúc đầu mình cũng ko mong đợi gì khi đọc cuốn sách này đâu. Cơ bản vì mình không nghĩ là một cuốn sách về 1 chú chó thì sẽ có điều gì hấp dẫn cả. Cơ mà một khi bắt đầu đọc thì thật sự là mình không thể đặt nó xuống được cho đến khi đọc dòng cuối cùng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://kim327.files.wordpress.com/2008/09/marley1.jpg\"></p><p><br></p><p>Câu chuyện này được kể bằng ngôi thứ nhất, ngôi xưng “tôi”, bởi đây là câu chuyện được kể từ chính những ký ức của tác giả John Grogan. Mở đầu, John kể về lần đầu tiên mình nuôi chó từ hồi bé. Chính nhờ những kỉ niệm đẹp đẽ ấy mà sau này khi lấy vợ, cả anh và Jenny – vợ anh – đã quyết định chọn mua một chú chó loại y hệt. Họ cho rằng họ chưa sẵn sàng để có con nên muốn coi việc nuôi chó như là một sự thử nghiệm trước khi sẵn sàng làm cha làm mẹ. Tại nơi nhận nuôi, tình cờ một chú chó con đã vô tình lọt vào mắt xanh của cả hai vợ chồng. Họ quyết định nhận nuôi và đặt tên cho nó là Marley, theo tên ca sĩ mà cả hai đều yêu thích. Có thể nói, Marley là một phiên bản trái ngược với chú chó mà John nuôi hồi còn nhỏ. Nó rất nghịch ngợm và không bao giờ chịu ngồi yên một chỗ, luôn luôn ồn ã và hào hứng với tất cả mọi thứ, khiến Zenny phải phì cười và đặt cho nó cái biệt danh đáng yêu là Ngài Ngúng Ngẩy. Sau này, họ có đi gặp bác sĩ thú y và biết được rằng Marley mắc phải căn bệnh ADHD (chứng rối loạn tăng động giảm chú ý). Điều này giải thích cho lí do vì sao chú chó nhà họ luôn luôn trong trạng thái bị kích động bởi tất cả mọi thứ xung quanh nó. Không chỉ vậy, ngay sau đấy, vào một ngày mưa bão, John và Zenny lại phát hiện ra rằng Marley mắc bệnh sợ sấm chớp. Mỗi lần có sấm chớp nổ ra là y như rằng nó co rúm lại, hoảng sợ và cố gắng cào móng xuống sàn nhà như để chạy trốn. Để giải quyết vấn đề, chủ của nó nhốt nó vào một cái lồng chắc chắn, vậy mà nó vẫn phá hỏng cái lồng trong cơn mất bình tĩnh ấy. Thậm chí cho dù đã phải dùng đến thuốc an thần mỗi khi bão đến, Marley vẫn không thể không bị kích động mãnh mẽ vì tiếng sấm. Ngoài ra, nó còn là một chú chó vô kỉ luật đến độ mà khi John cho nó tham gia khóa huấn luyện chó, nó là “học sinh” duy nhất mà giáo viên đã phải “tế nhị đuổi học” vì sự bất tuân lệnh của mình. Có thể nói, Marley hiện lên là một chú chó không hề hoàn hảo chút nào.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images2.fanpop.com/images/photos/6100000/Marley-Me-marley-and-me-new-movie-2008-6105213-588-390.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.telegraph.co.uk/multimedia/archive/03041/marleyme_3041488b.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://0.tqn.com/d/movies/1/S/t/T/S/marleyandmepic5.jpg\"></p><p><br></p><p>Thế nhưng, đừng vội nghĩ rằng điều đó sẽ khiến ông bà chủ ruồng bỏ nó. Ngược lại, gia đình họ lại yêu thương Marley vô cùng vì cái sự không hoàn hảo đó. Bởi đối với họ, Marley là một người bạn lại vô cùng đáng tin cậy. Với thân hình to lớn đặc trưng của giống chó Labrador và bộ dạng lúc nào cũng hào hứng quá mức, Marley hay khiến cho những vị khách đến nhà lẫn những người hàng xóm hoảng sợ. Nhưng chính điều đó lại giúp John và Zenny có thể cảm thấy bình yên mỗi tối đi ngủ, kể cả khi gần nhà họ vừa xảy ra vụ giết người cướp của. Bởi vì họ biết rằng họ có một người bảo vệ sẵn sàng dọa những kẻ nào dám bén mảng đến căn nhà. Rồi cái lần Zenny gặp vấn đề về sinh nở và phải nằm nguyên trên giường đến cả tháng trời, Marley chính là người luôn túc trực bên cô mỗi ngày. Nó chỉ rời đi khi cần làm vệ sinh và rồi lại quay lại nằm cạnh chân giường, bầu bạn với cô chủ mỗi khi cậu chủ đi làm. Chính nhờ sự hiện diện của chú chó ấy mà đã giúp cho Zenny vượt qua được cơn buồn chán, nỗi bức bách khi phải nằm bất động trên giường. Và đến khi những đứa con của John và Zenny chào đời, cho dù bố mẹ lẫn hàng xóm họ đều bày tỏ sự quan ngại về việc Marley có thể làm tổn thương những đứa bé, chú chó này đã tỏ ra vô cùng nhẹ nhàng và ân cần bên những người bạn bé nhỏ của mình. Thậm chí, chính hai chủ nhân của nó cũng phải ngạc nhiên khi thấy chú chó tăng động của mình trở nên dịu dàng vô cùng bên những sinh linh nhỏ bé hơn mình. Họ còn gọi đùa rằng Marley thật ra dáng một “ông chú” nữa chứ.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.thetimes.co.uk/tto/multimedia/archive/00964/a227c6b2-4aa9-11e5-_964150b.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://1cqgxm3l59yi2wwbnn3qy35h.wpengine.netdna-cdn.com/wp-content/uploads/2015/07/Jennifer-Aniston-in-the-stone-farmhouse-in-Marley-and-Me.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.zillow.com/blog/files/2011/06/Marley_and_Me-13-Jennifer_Aniston-Owen_Wilson-Marley.jpg\"></p><p><br></p><p>Có thể nói, Marley đã ở bên gia đình John trong những giây phút vui buồn có cả, cùng họ vượt qua không biết bao nhiêu là thăng trầm. Giờ đây nó đã trở thành một thành viên không thể thiếu của gia đình họ rồi. Thế nhưng, cuộc đời của một chú chó lại quá là ngắn ngủi, trái ngược hẳn với con người. Khi John bước đến ngưỡng cửa trung tuổi, anh đã bàng hoàng nhận ra rằng Marley còn “chạy” nhanh hơn mình rất nhiều, để rồi giờ đây nó đã bước vào những năm tháng cuối cùng của tuổi già rồi. Tuổi già đến với Marley quá nhanh, quá đỗi dồn dập. Họ cố gắng chữa trị cho nó, cố gắng kéo dài tuổi thọ của nó nhiều nhất có thể. Nhưng rồi cuối cùng thì cái ngày tạm biệt ấy cũng phải đến. Nó yên nghỉ. Nó ra đi. Nó không còn trên đời này nữa. Nó đi rồi để lại cả một khoảng trống lớn trong tâm hồn những người chủ ở lại (và thậm chí cả trong tâm hồn của mình nữa. Mình đã trải qua cùng Marley suốt từ đầu cuốn sách, đã cùng cười, cùng vui với nó. Giờ đây mình cũng không sẵn sàng phải chứng kiến nó chết). Gia đình John cũng vậy, nỗi đau ấy với họ còn lớn hơn thế nhiều. Họ đã mất rất nhiều thời gian để vượt qua được nỗi mất mát ấy. Một ngày, John nhận ra rằng anh muốn viết, muốn chia sẻ những kỉ niệm vui buồn về chú chó “tồi tệ nhất thế giới” ấy. Và đó cũng chính là khi mà cuốn sách này ra đời.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images2.fanpop.com/image/photos/9100000/Marley-Me-marley-and-me-9187446-1024-576.jpg\"></p><p><br></p><p>Nếu bạn đang tìm kiếm một câu chuyện đầy cảm xúc và vui nhộn thông qua cuộc đời của một chú chó thì “Marley và tôi” sẽ đáp ứng được yêu cầu ấy của bạn. Hãy cầm cuốn sách ấy hoặc bật bộ phim cùng tên lên và bạn sẽ cùng cười nhưng cũng cùng khóc với những gì mà chú chó Marley sẽ mang lại cho bạn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/bb/40/db/bb40dbb242615c370fc2c71beecd58a8.jpg\"></p><p><br></p><p>P.s: Câu chuyện được kể theo dòng hồi tưởng của tác giả từ khi quyết định mua Marley cho đến khi họ tìm cách vượt được qua nỗi đau mất nó, ngoài ra còn những khó khăn trong cuộc sống hôn nhân của John và Zenny cũng như khi họ và con cái họ đã trải qua sau này nữa. Nhưng ở bài viết này mình chỉ nêu một vài điểm nổi bật về tính cách của chú chó nhân vật chính này chứ không spoil nội dung nên nếu có đọc bài này trước, bạn vẫn thoải mái xem phim mà không sợ bị spoiler nha :D</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-15T00:33:39.586Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Review] Marley and Me - Life and love with the world's worst dog","up_point":19}