{"_id":9215,"title":"LHP Đức tại Việt Nam / Land of Mine / Chạy","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/21371226_1342131449218095_4335717583008309278_n.jpg?oh=9eb65fe17cbca01bd8bfe520fd75e2d6&oe=5A156FED\" alt=\"Image may contain: 2 people, people sitting and text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chạy ở đây không phải là chạy bộ, mà là chạy thật, không phải chạy bộ kiểu Murakami, tức là chạy thế nào do mình tự quyết, chạy được đến đâu thì chạy, không chạy được thì thất vọng với bản thân một chút, nhưng cũng không dẫn đến hậu họa gì to tát, hôm nay không chạy thì ngày mai chạy cũng chưa chết ai, không phải chạy cho vui kiểu ấy, mà là chạy thật.</div><div>Hậu thế chiến thứ 2, Đức thua cuộc, hơn 2000 lính Đức được đưa tới Đan Mạch để dọn sạch mìn dọc bờ biển, mìn do chính người Đức để lại, 2 triệu quả mìn, 2000 lính Đức và 2 triệu quả mìn. Cứ tính mỗi người phải dọn 1000 quả, tức là 1000 lần đứng trước điện Diêm Vương. Những người lính ấy, họ vẫn còn trẻ lắm, lần đầu xuất hiện, gương mặt buồn thiu, có phần phụng phịu, trông như những đứa trẻ bị ép làm những chuyện chẳng vui tí nào hơn là những người sắp đối mặt với vũ khí hủy diệt. Mà vì còn trẻ, còn ngây thơ nên mới có chuyện hỏi nhau “sau khi về nhà mày sẽ làm gì”. &nbsp;Họ vẫn tin sẽ được về nhà, dọn xong sẽ về nhà, người ta hứa thế mà. Những gương mặt non choẹt còn chưa biết sống là thế nào mà 1000 lần sờ vào cái chết, có đứa chẳng đủ 1000 lần, vì chưa đủ 1000 lần thì xác đã nổ banh.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/21433146_1342131539218086_7204838906540397928_n.jpg?oh=02313089b46fafef0790bf9f4e3a790f&oe=5A4FA8B2\" alt=\"Image may contain: 1 person, phone, hat and outdoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Thật ra xem cả bộ phim Land of mine, tôi cứ muốn họ chạy đi, chạy bán sống bán chết, bởi vì sao phải sống như thế, thà chạy trốn bị phát hiện ăn một nhát đạn đi luôn còn hơn mòn mỏi lê khắp bờ biển, chọc chọc cây que sắt xuống, đợi một tiếng lục cục, lấy tay đào đào cát lên, rồi run rẩy tháo ngòi nổ của mìn, và vẫn có khả năng chết. Đằng nào cũng năm ăn năm thua cả, chạy cho nhẹ nợ. Thế, tôi cứ đợi họ chạy trốn, hoặc thử chạy trốn, nhưng chẳng có màn chạy trốn nào, lần tới gần sự chạy trốn nhất nhưng anh chàng đó còn chưa ra đến cửa đã bị những người bạn của mình trói lại. Tóm lại, họ đã không chạy trốn. Chỉ đến đoạn cuối phim, người trung sĩ Đan Mạch đưa họ tới biên giới và bảo họ hãy chạy đi, lúc này họ mới chạy.</div><div>Biên giới chỉ còn cách 500 mét thôi. Qua được đó là đất Đức. Chạy đi, các chàng trai, chạy đi. Hãy chạy đi. Người trung sĩ Đan Mạch tử tế bảo họ như vậy. Không có đoạn nào nói rõ chiến tranh đã lấy đi cái gì của người trung sĩ, nhưng nhìn cách ông cô đơn một cách hung hãn, hoặc là hung hãn một cách cô đơn, cũng như nhau cả, thì chắc ông đã mất nhiều, mất gần tất, đến lúc con chó của ông chết thì là mất tất.</div><div>Cảnh cuối, họ chạy, nhìn họ chạy dưới những trảng cỏ xanh gắt, chạy thật nhanh, vẫn quay đầu lại liếc nhìn người trung sĩ như để nhìn ông thêm một lần vì biết rằng đó sẽ là lần cuối, rồi lại cắm cổ chạy, chạy bạt mạng, còn bao nhiêu sức lực đem ra để chạy hết, chạy về phía quê hương, chạy về phía cuộc đời. Chạy thật sự, không phải một cuộc thi xem ai chạy nhanh nhất, mà chạy để sống, phần thưởng không phải huy chương hay kỷ lục, phần thưởng là cuộc sống. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/21462925_1342131662551407_7171616742068529711_n.jpg?oh=c31c451df2794bcc0561d406999eb812&oe=5A149BA5\" alt=\"Image may contain: 1 person, sitting, outdoor and water\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Rabbit ơi, chạy đi. Không hiểu sao tôi lại nhớ đến cuốn tiểu thuyết đó của John Updike. Rabbit chạy khỏi gia đình, chạy khỏi vợ, thằng con trai và cả đứa con gái sắp ra đời, chạy khỏi tù đời với căn nhà bừa bộn, chạy khỏi những chương trình truyền hình lèo xèo, chạy khỏi những món ăn nhạt thếch. Anh chạy khỏi nó, anh trở về, rồi đến cuối anh lại chạy. Lúc đó anh chỉ nghĩ đến việc phải chạy, dẫu chỉ là chạy trong một vòng quẩn quanh thì anh cũng phải chạy, dù sẽ chẳng chạy đến đâu nhưng giờ thì anh chỉ có thể làm như thế. Tẩu vi thượng sách, khi địch mạnh ta yếu, cách tốt nhất là chạy, cuộc đời đương nhiên là một kẻ địch mạnh, mìn cũng vậy, chiến tranh cũng vậy. Ta có thể không yếu nhưng cuộc đời luôn mạnh hơn ta.</div><div>Thi hào nổi tiếng Robert Frost từng có một bài thơ về con ngựa non, lần đầu nhìn thấy tuyết, lại tưởng như cả bầu trời đang sụp xuống, cho nên nó sợ hãi và bỏ chạy. Nếu nhìn theo khía cạnh đó, thì cuộc sống dẫu khó khăn cũng chỉ là một trận tuyết rơi thôi mà.</div><div>---</div><div>Liên hoan phim Đức còn nhiều phim hay ai rảnh thì coi: <a href=\"https://www.goethe.de/ins/vn/vi/kul/sup/dfv.html\" target=\"_blank\">https://www.goethe.de/ins/vn/vi/kul/sup/dfv.html</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":4745,"created_at":"2017-09-09T01:43:20.514Z","down_point":0,"up_point":19,"tags":[{"_id":"59b34738b276e244cdd44039","name":"LIÊN HOAN PHIM ĐỨC"},{"_id":"59b34738b276e244cdd4403a","name":"OSCAR 2017"},{"_id":"59b34738b276e244cdd4403b","name":"ĐỀ CỬ OSCAR"},{"_id":"59b34738b276e244cdd4403c","name":"LAND OF MINE"},{"_id":"59b34738b276e244cdd4403d","name":"ĐIỆN ẢNH CHÂU ÂU"}]}