{"_id":23748,"tags":[],"up_point":14,"down_point":0,"title":"Psycho-Pass (Season 1) – Trật tự xã hội ","body":"<div><em>Giới thiệu ngắn:</em> Phim lấy cảm hứng từ tiểu thuyết Do Androids Dream of Electric Sheep? của Philip K. Dick, có ý tưởng khá giống với Minority Report nhưng phân tích theo nhiều góc độ sâu sắc hơn.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96435a10d18611e9b72f81fd5edd7d5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tưởng tượng rằng bạn đang sống trong một xã hội có tỷ lệ tội phạm cực thấp, đa số “tội phạm tiềm năng” đều bị loại trừ trước khi trở thành tội phạm chính thức bằng cách quét tâm trí. Người dân được hỗ trợ để phát triển nghề nghiệp theo đúng khả năng và tiềm năng của mình. Đa số con người đều đóng một vai trò tích cực trong xã hội, giúp nền kinh tế khoa học kĩ thuật ngày càng đi lên. Không còn việc đột nhiên tử nạn vì xả súng, đột nhiên tàn tật vì đánh bom, vì khủng bố. Nghe thật tuyệt vời phải không nào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4ad6280d18611e9b72f81fd5edd7d5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là xã hội của Psycho Pass. Trong một xã hội mà tội phạm được xác định bằng một cái máy, đo đạc bằng một loại những chỉ số sinh hóa phức tạp. Mỗi công dân được kiểm tra và đánh giá toàn diện từ trí tuệ, khả năng, tiềm năng để được xếp vào ngành nghề phù hợp nhất. Vậy thì, con người có cần phải tự phán đoán và suy nghĩ hay không? Liệu xã hội đó có hoàn hảo, không còn dấu vết tội phạm như một vùng đất trong mơ của nhiều người? Mỗi người đảm nhiệm một công việc phù hợp với khả năng của mình, xã hội loài người có trở thành thiên đường trên mặt đất? Những câu hỏi đó được đặt ra xuyên suốt bộ phim, khiến người xem không thể hời hợt với từng chi tiết nhỏ nhất, luôn tự đặt câu hỏi và tự trả lời cùng với mạch phim.</div><div>Trước hết, nói về việc xác định tội phạm. “Chỉ số phạm tội” (Psycho Pass), như cách nói trong phim là để phát hiện ra tội phạm tiềm năng, và mặc định chỉ số đó sẽ quyết định số phận của cả một con người. Đương nhiên với một số người, điều đó thật tuyệt vời. Với sự chính xác khá cao của máy đánh giá, rất nhiều tội phạm đã bị chặn đứng ngay từ khi hình thành ý tưởng. Xã hội an toàn đến mức người ta không còn cần đến việc khóa cửa nhà mỗi khi ra ngoài, cũng không thể tưởng tượng ra việc tội ác có thể xảy ra với mình. Thế nhưng, đối với những người bị đánh giá là “tội phạm tiềm năng”, hoặc nhẹ hơn là không có tiềm năng phát triển, cuộc sống của họ chẳng khác nào đã đi vào ngõ cụt. Không thể thay đổi, không thể phát triển, tương lai tồi tệ đã được dự báo trước và chỉ có cách tay không chịu trói, ngồi im đợi nó đến. Nó tạo ra một cơ số những con người nằm ngoài xã hội, bị loại trừ và phán quyết do những việc mình chưa làm bao giờ. Nó làm mình liên tưởng đến những tử tù luôn chờ đợi không biết khi nào đến ngày hành xử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f79b1e0d18611e9b61ebd86757b4ec6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là về tội phạm, còn những người thi hành luật thì sao. Chúng ta có ở đây Giám sát viên – tương đương với cảnh sát và Chấp hành viên – những tội phạm tiềm năng. Một số tội phạm tiềm năng được đánh giá là có khả năng hành động, sẵn sàng chấp nhận hiểm nguy để đổi lấy việc không phải ở trong nhà tù và thỉnh thoảng được ban phát đặc ân là “đi ra ngoài” dưới sự theo dõi của Giám sát viên. Ở đây, những người thi hành luật không có và cũng không cần có chức năng suy luận, giám định tội phạm. Họ đơn giản chỉ là những tên đồ tể nghe theo sự đánh giá của Sibyl - máy giám định Chỉ số phạm tội và hành quyết đối tượng được đánh giá là “không thể cải tạo”. Họ chẳng bao giờ nghĩ đến việc đánh giá của Sybil đúng hay sai mà chỉ đơn giản tuân theo nó như đa số người dân. Một câu hỏi được đặt ra trong phim: “Không biết tự khi nào, con người đã và đang dần dần trở thành những cái máy?”. Không hẳn là cyborg, nhưng chúng ta cũng đang lệ thuộc quá nhiều vào các thiết bị. Giống như chúng ta thừa hành mệnh lệnh của những cái máy, đơn giản như trong trường hợp dùng smartphone. Ban đầu nó là công cụ, sau đó nó trở thành cánh tay phải, và rốt cục là một phần không thể thiếu tương đương với một bộ phận của cơ thể. Và kết cục là câu nói của một con người đã máy hóa cơ thể mình đến 90% trong phim “Chúng ta đều giống nhau, chỉ khác về tỷ lệ mà thôi!”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c3a21d0d18711e9b2c0db39b69605c2.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Nói đến đây nếu chưa xem chắc hẳn các bạn cũng đoán được diễn biến tiếp theo của phim rồi. Nếu chưa thì dừng lại 1 phút để nghĩ coi nào... Boong, quả nhiên là có một nhân vật nằm ngoài xã hội, Sibyl không thể đánh giá chính xác chỉ số phạm tội của nhân vật này. Vậy là nhân vật này làm đảo lộn cái trật tự xã hội được xác định bằng Psycho Pass và cũng giống như Joker, điểm nổi bật là hắn có thể đưa ra những tình huống nhằm bộc lộ bản chất thực sự của con người, những điều sâu thẳm trong tâm can thậm chí chính bản thân người trong cuộc cũng chưa bao giờ nghĩ đến. Và cuối cùng, đến bản chất thực sự của Sybil, cái lõi tạo ra trật tự xã hội dựa trên Psycho Pass cũng bị khám phá ra...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ee89ff0d18811e9a474c3b4044fcb5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Sau đây là một chút spoil, bạn nào chưa xem thì cân nhắc)</div><div>Đối với mình, diễn biến cuối phim là điểm trừ duy nhất và lớn nhất. Có lẽ cũng do tư tưởng của đại đa số người dân Nhật Bản, những người sống trong một xã hội bình lặng, nhiều luật lệ, khung tư tưởng gò bó. Rốt cục kịch bản vẫn cho nhân vật chính lựa chọn sự an toàn để đổi lấy tự do. Nó lại làm mình nhớ đến câu nói của Franklin “Ai từ bỏ tự do để tìm kiếm sự an toàn đều không xứng đáng có được cả hai!”.</div><div><br></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e971d70d18811e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":20458,"created_at":"2019-09-07T15:59:52.868Z"}