{"_id":5848,"body":"<p><strong>Có những khái niệm, những phương pháp mà những ngày này chúng ta vẫn đang nói tới với sự trầm trồ, thực tế đã được Marcelo Bielsa áp dụng từ hơn 20 năm trước.</strong></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/88_04_elloco.jpg?w=616\" alt=\"88_04_ElLoco\" class=\"fr-dii fr-draggable\"></p><p>Tiếp theo loạt bài về pressing, hôm nay mình sẽ bàn về các trường pháp pressing trong bóng đá. Ở thời điểm hiện đại, có nhiều HLV, nhiều đội bóng đang áp dụng chiến thuật pressing, và thường thì mỗi HLV, mỗi đội bóng lại chơi theo một kiểu khác nhau. Nhưng sau khi truy nguyên thì chúng ta sẽ thấy là tất cả đều chỉ bắt nguồn từ một vài cái gốc. Và hôm na mình sẽ nói về một trong những cái gốc quan trọng nhất: Marcelo Bielsa.</p><p>Xét về thành tích, Marcelo Bielsa (Rosario, 21/7/1955) không phải là một HLV vĩ đại. Sau 25 năm theo đuổi nghiệp huấn luyện, ông chỉ giành được vỏn vẹn 3 chức vô địch Argentina cùng 1 tấm HCV Olympic. Nhưng với giới HLV bóng đá, thì Bielsa là một người thầy, một nhà tư tưởng vĩ đại, người đã đặt nền móng lý thuyết và tạo cảm hứng cho rất nhiều HLV thành công sau này.</p><p>Trong số những người là học trò hoặc tự nhận là học trò của Bielsa, ta có thể kể ra đây Pep Guardiola (người từng sang tận Argentina để tìm gặp và học hỏi phương pháp của Bielsa trong những ngày sắp sửa khởi nghiệp HLV), Mauricio Pochettino (là trung vệ trong đội hình Newell’s Old Boys do Bielsa dẫn dắt hồi những năm 1990), Tata Martino (HLV đội tuyển Argentina, là tiền vệ tấn công và là đội trưởng của Newell’s), và Jorge Sampaoli, HLV mới đưa Chile tới chức vô địch Copa America đầu tiên trong lịch sử.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/2f7bf78100000578-0-image-a-14_1450445549521.jpg?w=616\" alt=\"ARGENTINE SOCCER COACH BIELSA INSTRUCTS HIS PLAYERS.\" class=\"fr-dii fr-draggable\"></p><p><em>Trò Poche đang nuốt từng lời của thầy Bielsa</em></p><p><br></p><p>Những người đó, chúng ta tạm gọi là những HLV theo trường phái Bielsa. Vậy thì trường phái Bielsa là gì, có những đặc điểm cơ bản nào? Bài viết này sẽ cố đưa ra câu trả lời trong phạm vi hiểu biết của người viết. Nhưng trước hết, có lẽ chúng ta nên tìm hiểu qua Bielsa là người như thế nào đã.</p><p>Có một đặc điểm rất nổi bật ở Bielsa: Ông bị… điên. Không tự dưng Bielsa có biệt danh El Loco (người điên trong tiếng TBN). Và ông điên ngay từ nhỏ, khi quyết định theo nghiệp bóng đá. Đơn giản vì nhà Bielsa danh giá vốn không “chứa chấp” nổi loại vai u thịt bắp ấy.</p><p>Các thành viên trong gia đình ông hoặc là làm luật sư, hoặc là làm chính trị gia, hoặc cả hai. Anh trai Bielsa, ông Rafael, từng làm tới Bộ trưởng ngoại giao dưới thời tổng thống Nestor Kirchner. Chị gái ông, Maria Eugenia, một kiến trúc sư, thì từng giữ chức phó thị trưởng của Santa Fe.</p><p>Tuy nhiên, những người có ảnh hưởng nhất với Bielsa lại là ông nội và mẹ. Ông nội ông từng sở hữu một tủ sách có tới 30.000 cuốn, và đó chính nơi hình thành ham muốn hiểu biết, ham muốn học hỏi cũng như là nguồn kiến thức cho Bielsa. Mẹ ông thì là một người cực kỳ cầu toàn và chăm chỉ. Bielsa sau này bị/được gọi là một kẻ nghiện việc (workaholic) chính là do những ảnh hưởng từ người mẹ.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/bielsa_3333153b.jpg?w=616\" alt=\"bielsa_3333153b\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Về cuộc đời của Bielsa thì còn rất nhiều những điều để nói. Nhưng bấy nhiêu ở trên có lẽ là đủ để chúng ta hình dung sơ bộ về con người và phương pháp của ông. Vì cầu toàn và nghiện việc, nên Bielsa không bao giờ muốn bỏ sót bất kỳ một chi tiết nào. Trong đời mình, ông đã xem không biết bao nhiêu video bóng đá. Khi không biết làm gì, Bielsa sẽ… xem video. Ông xem video nhiều tới mức ông có thể làm một điều ít ai làm nổi là xem… 2 trận đấu cùng một lúc. “Tôi là một sinh viên bóng đá”, Bielsa nói, “việc của tôi là xem video, đọc, và phân tích”.</p><p>Khi bắt đầu làm HLV chuyên nghiệp, ở Newell’s, Bielsa đã mang sự nghiêm túc và tính chi tiết ấy vào các buổi tập. Chủ nhật đá thì Thứ Hai nghỉ. Thứ Ba và sáng thứ Tư tập thể lực. Chiều thứ Tư xem và phân tích video. Ngày thứ Năm đá tập, nhưng với cường độ của một trận đấu thực sự. Còn ngày thứ Sáu được dành để chuẩn bị cho trận đấu. Bielsa vạch ra 120 tình huống phòng ngự và 120 tình huống tấn công, và buộc các học trò của ông phải nắm rõ từng tình huống trong đó!</p><p>Ban đầu, đương nhiên, các cầu thủ cảm thấy rất mệt mỏi, đặc biệt là những cầu thủ đã có chỗ đứng. Nhưng sau đó, khi những kết quả tốt bắt đầu xuất hiện, các cầu thủ không những có niềm tin vào phương pháp của Bielsa, mà còn bị… nghiện chúng. Trên sân, Newell’s cũng thu được thành quả đầu tiên, chức vô địch Apertura và chức vô địch mùa 1990/91, sau chiến thắng trên chấm penalty trước Boca Juniors.</p><p>Tuy nhiên, thất bại bẽ bàng 0-6 trước San Lorenzo ở trận ra quân vòng bảng Copa Libertadores năm 1992 3 đã khiến Bielsa cũng phải tự nghi ngờ bản thân mình. Liệu ông có đi sai đường, hay đi quá xa với phương pháp của ông hay không? Sau nhiều đêm trằn trọc, Bielsa quyết định không phải là ông đã đi quá xa, mà chỉ đơn giản là ông đi… chưa đủ xa.</p><p>Những gì diễn ra sau đó đã định hình nên cái gọi là trường phái Bielsa. Với Bielsa, phòng ngự chính là bước đầu tiên của tấn công. Và các đội bóng của Bielsa không phòng ngự bằng cách lùi lại chờ đối phương tấn công, mà sẽ chủ động “tấn công” đối phương ngay trên phần sân của họ. Trong các đội bóng của Bielsa, không có khái niệm vị trí cố định. Các cầu thủ phải đủ đa năng để chơi được nhiều vị trí, bởi có như thế, hệ thống mới không bị trục trặc khi liên tục phải xoay chuyển cho phù hợp với tình hình cũng biến đổi liên tục trên sân.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/bielsa-chile-attack.png?w=616\" alt=\"Bielsa-Chile-Attack\" class=\"fr-dii fr-draggable\"></p><p><em>Cách Chile của Bielsa bố trí đội hình</em></p><p><br></p><p>Có 3 HLV có ảnh hưởng lớn tới phương pháp của Bielsa là Rinus Michel, Oscar Tabarez và Arrigo Sacchi. Michel và bóng đá Total của ông yêu cầu các cầu thủ phải có khả năng chơi tốt ở nhiều vị trí khác nhau ngay trong một trận. Sacchi luôn yêu cầu các cầu thủ giữ cự ly đội hình thật chặt, với khoảng cách từ người chơi cao nhất tới người chơi thấp nhất (không tính thủ môn) chỉ là 25 mét. Còn Tabarez là người định nghĩa bóng đá theo cách mà Bielsa tâm đắc nhất: 1) phòng ngự, 2) tấn công, 3) chuyển từ phòng ngự sang tấn công, và 4) chuyển từ tấn công sang phòng ngự.</p><p>Từ đó, chúng ta sẽ thấy các đội bóng chơi theo trường phái Bielsa sẽ thường có những đặc điểm sau:</p><p>+ Sử dụng chiến thuật <a href=\"https://vietcuongbongda.wordpress.com/2016/03/14/phan-loai-pressing-theo-vi-tri/\">high pressure</a>, nghĩa là bắt đầu pressing ngay từ phần sân của đối phương. Điều này có nghĩa là chẳng có gì bất thường nếu một đội bóng chơi theo kiểu Bielsa tiếp tục gây sức ép khi đối phương chuyền về cho thủ môn, trong khi nhiều đội khác chọn giải pháp lùi lại.</p><p style=\"text-align: center;\"><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/dembele-spurs-press-goalkeeper.gif?w=616\" alt=\"dembele-spurs-press-goalkeeper\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>+ Hàng hậu vệ được đẩy cao để “ép chặt” mặt sân (theo nguyên tắc của Sacchi), hạn chế không gian của đối phương, và do đó dễ press hơn.</p><p>+ Khi có bóng, các tiền vệ sẽ chuyền ngang rất nhiều để bắt hàng thủ đối phương phải di chuyển từ trái qua phải, phải qua trái liên tục, từ đó để lộ những khoảng trống. Những đội bóng theo trường phái Bielsa là những đội có thời lượng kiểm soát bóng cao nhất.</p><p>+ Chỉ có 2 cầu thủ phụ trách việc tấn công biên (thường là các hậu vệ cánh). Những người còn lại có xu hướng co hết vào giữa, tạo nên sự chật chội cố ý trước khu thành của đối thủ.</p><p><br></p><p>Có thể thấy, cách chơi theo trường phái Bielsa gần giống như chiến thuật High pressure mà chúng ta đã bàn trong bài Phân loại Pressing theo vị trí. Đó là cách chơi đòi hỏi ở các cầu thủ cường độ vận động và sự tập trung rất cao. Khi đã triển khai lối chơi này, thì chỉ cần một mắt xích trong hệ thống bị lỗi, hoặc không tuân thủ chiến thuật, là tất cả sẽ phá sản.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/AVC7Tfzo6r8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Xem lại &nbsp;cách Bilbao của Bielsa ép Barca phải chơi bóng dài</em></p><p style=\"text-align: center;\"><br></p><p>Thế nên, mặt trái của cách chơi này là các cầu thủ sẽ sớm rơi vào tình trạng kiệt quệ. Kiệt quệ không chỉ về thể xác mà cả về tinh thần. Không chỉ người chơi kiệt quệ, mà cả HLV cũng kiệt quệ. Bielsa rời chỉ sau hơn 2 năm vì không thể chịu đựng thêm, dù các cầu thủ gần như đã cầu xin ông ở lại. Guardiola cũng phải rời Barca sau 4 năm và đi nghỉ 1 năm vì quá mệt mỏi.</p><p><br></p><p>-----</p><p>Bài gốc trên blog Việt Cường của mình:</p><p><a href=\"https://vietcuongbongda.wordpress.com/2016/04/22/truong-phai-bielsa-pressing/\">https://vietcuongbongda.wordpress.com/2016/04/22/truong-phai-bielsa-pressing/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-10T02:54:01.454Z","creator_id":3761,"down_point":0,"tags":null,"title":"Phân loại pressing: Trường phái Bielsa","up_point":14}