{"_id":18050,"tags":[{"_id":"5c29acc3fdaf955dfb5a7efe","name":"CONTRARIAN"},{"_id":"5c29acc3fdaf955dfb5a7efd","name":"PETER THIEL"}],"up_point":11,"down_point":0,"title":"The genius behind a man called Peter Thiel - On Contrarian","body":"<div><figure class=\"aligncenter\"><img src=\"https://fm.cnbc.com/applications/cnbc.com/resources/img/editorial/2017/03/20/104352230-thumbnail.940x528.jpg?v=1490016767\" alt=\"Image result for peter thiel\"></figure><div><br></div></div><div style=\"text-align:center;\"><strong>Why being contrarian is not really contrarian?</strong></div><blockquote><div>\"Contrarian is rare, but courage is even in shorter supply than genius\" Peter Thiel</div></blockquote><div>Contrarian is a lost form of art in the history, but it has been revised recently by suceess-driven, ambitous people, so strongly in such a way that it distorts the true meaning of contrarian. Contrarians are not just those disapprove of social conventions, the most important element is it has to be accurate. Contrarians, by conventional definition, are those who stay away from the crowd. My definition, slightly altered, are those who sucessfully arrive at secrets more often than not.<strong>&nbsp;Why \"more often than not\" is incredibly important phase that needed to be put there?</strong></div><div>Because secrets and declusions are not much a difference before the event of relevation. Secret is a truth few people agree with you on. Declusion is the falseness few people agree with you on. And the most difficult thing is that you can never be so sure what you have on your mind is one or the other. You can only know for sure after the advent of outcome justifying the accuracy of your idea. If the contrarian idea turns out to be a declusion, you learn a painful lesson; however useful, still too late because you can't do anything that matters afterwards except the lesson learned.</div><div>Secret is an inherently difficult insight to arrive at. By definition, it should be rarer than expected. The business of being a contrarian is the business of hitting on secret more often than declusion, hopefully by a meaningful degree. Also by definition, being contrarian will inevitably bring great pains, confusion and looking like a drunken fool if your idea turns out to be a declusion. That is why contrarian is in short supply, it requires tremendous courage to pursue this course.</div><blockquote><div><strong>\"Being lonely is terrible; but being both lonely and wrong can be psychologically unberable\" Peter Thiel</strong></div></blockquote><div>Peter Thiel has a lot to say about contrarian. He has lived its philosophy all his life. The society is greatly influenced by social, herding dynamis in which everyone judge the accuracy of something by how many other people also follow this. This intense-copying behavior significantly shapes preferences, decision, environment in a world where people talk eloquently about free will. How ironic?</div><blockquote><div>\"The most contrarian thing of all is not to oppose the crowd but to think for yourself\" Peter Thiel</div></blockquote><div>Being contrarian is not just about disagreeing with the crowd, it is more like anti-copying behaviour, it is against the tyranny of societal forced preferencess, it is for those who want to think from first principles. However, <strong>how realistic is it to truly live and think without any influence from the outside world?</strong>&nbsp;</div><div>Not much as one would like to hope for, but one can shape the surrounding envrionement significantly more than being shaped by it. And this can give contrarian power, not power to be always right, but power to be sooooo right when the idea turns out to be a secret. When the conventions are right, the result is average; when the contrarian idea turns out to be right (a secret), the outcome is exponential. Exponential return is the secret behind secret.</div><blockquote><div><strong>\"Contrarian can be wrong, but when they are right, they are so right\" Peter Thiel</strong></div></blockquote><hr><div><strong>Source: Zero to One by Peter Thiel</strong></div><hr>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":12712,"created_at":"2018-12-31T05:44:35.218Z"}