{"_id":8696,"title":"Alain De Botton- Sự Vô thần mới có phiên bản 2.0. Vậy nó là gì? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54018d9077ea11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đã bao giờ bạn nhận ra, bạn muốn tổ chức đám cưới của mình tại Nhà thờ Thiên Chúa, mặc trên mình chiếc váy trắng, và nói lời thề nguyện với người bạn đời bên sự chứng giám của cha xứ mặc dù bạn không tin vào bất kì tôn giáo nào? Ngạc nhiên thay, không chỉ mình bạn mà rất nhiều người khác cũng rơi vào tình huống đó.&nbsp;</div><div>Mặc dù số người nhận mình là vô thần (không tin vào bất kì tín ngưỡng nào) tăng dần theo thời gian (theo <em>National Geographic</em> 2016, vô thần đã trở thành “tôn giáo\" mới của thế giới), nhưng số lượng người tổ chức Giáng sinh, Đám cưới theo phong cách Thiên chúa giáo hay theo các phong tục truyền thống của Đạo Phật, Đạo Do Thái,... thì không hề giảm đi. Nếu vậy, bạn là ai? - một người vô thần hay một người sùng đạo?</div><div>Alain de Botton cho rằng chúng ta không cần phải phân định rạch ròi đến vậy. Thêm vào đó, ông còn đặt tiếp một câu hỏi: “Thế giới vô thần nên học điều gì từ thế giới tôn giáo?” Ông tin rằng, câu hỏi này giúp ông tìm lời giải đáp mà ông đang tìm kiếm cho một câu hỏi quan trọng khác \"Làm sao để sống tốt?\"</div><div>Alain de Botton là tác giả của ba bestseller “Sự An Ủi của Triết học” (“The Consolations of Philosophy), “Luận Về Yêu\", “Nỗi Lo Âu Về Địa Vị\" (“Status Anxiety”) và là người sáng lập website “The Book of Life”. Trên đây là câu hỏi được ông tập trung nghiên cứu trong quyển sách “Tôn giáo cho thế giới vô thần\" (“Religion for Atheists”) ra mắt năm 2012. Quyển sách kêu gọi những người không tin vào bất kì tín ngưỡng nào trân trọng những điều các tôn giáo đã làm được thành công - từ việc phát triển cộng đồng cho tới việc truyền bá niềm tin, tư tưởng - từ đó rút ra những chân lý riêng cho chính mình.&nbsp;</div><div>De Botton tự nhận mình là người vô thần và ông cũng không tốn giấy mực để bảo vệ các tôn giáo, và vì thế cuốn sách này là một nghiên cứu sâu sắc cách Giáo dục và Nghệ thuật nên vay mượn format và cách hệ thống tôn giáo truyền tải hai mảng quan trọng bậc nhất với thế giới loài người này. \"Tôn giáo cho thế giới vô thần\" viết về nhiều hiện tượng- từ lí do tại sao các bài thuyết giảng luôn truyền tải hiệu quả hơn các bài giảng trên các giảng đường hiện tại, tới cách các thiết kế “chạm\" vào bản năng con người từ đó tạo nên sức mạnh từ mĩ thuật.&nbsp;</div><div>“Một bài thuyết giảng muốn được thay đổi cuộc đời bạn, còn các bài giảng chỉ muốn cho bạn một chút kiến thức. Và tôi nghĩ, chúng ta nên quay lại truyền thống giảng thuyết giảng đó.” (Bài diễn thuyết của ông \"Atheism 2.0\" tại TEDx 2012)&nbsp;</div><div>Sau đó, ông cũng tuyên bố kế hoạch xây dựng một “ngôi đền cho người vô thần” ở London trị giá 1 triệu bảng Anh. Ông dự định xây dựng một toà nhà cao 46 mét để ca ngợi “sự vô thần mới”. Ông cho chính điều này cho thấy lối sống vô thần không mang tính “hủy hoại\", “hung hăng\" như lời giáo sư Richard Dawkin. Mô hình này sẽ mượn ý tưởng từ những kiến trúc đậm tính tôn giáo, và cho chúng ta, đa số là những người vô thần, một cái nhìn đẹp hơn về các khía cạnh cuộc sống.&nbsp;</div><div>“Thông thường một ngôi đền sẽ chỉ thờ chúa Jesus, mẹ Mary hoặc Phật, nhưng bạn có thể xây ngôi đền cho bất kì điều gì tích cực và tốt” “ngôi đền có thể về tình yêu, tình bạn, sự tĩnh lặng hoặc các triển vọng. Bởi vì sự vô thần của Richard Dawkins và Christopher Hitchens luôn được xem như sự ảnh hưởng mang tính huỷ hoại. Nhưng có rất nhiều người trên thế giới không tin vào tôn giáo, nhưng họ cũng không hề tỏ ra hung hăng đối với các tôn giáo”. Mô hình của ông sẽ mô tả hơn 300 triệu năm cuộc sống trên trái đất. Mỗi centimet của nội thất kiến trúc hình côn này sẽ được thiết kế để đại diện cho một tỉ năm, và một dải nhỏ bằng vàng sẽ biểu diễn lượng thời gian ngắn ngủi mà con người đã và đang sống trên thế giới. Ngoại thất của kiến trúc sẽ có mã nhị phân vẽ nối tiếp thể hiện trình tự bộ gien của con người.&nbsp;</div><div>Ý tưởng này của De Botton đã nhận được khá nhiều chỉ trích cũng như những sự ủng hộ. \"Ngôi đền vô thần\" của ông từ thời điểm 2012 đến nay vẫn chưa có tin tức mới.&nbsp;</div><div>Nguồn: The Guardian, The Atlantic</div><div>Facebook: <a href=\"https://www.facebook.com/hanoisocraticsociety/\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society<br></a>Wordpress: <a href=\"https://hanoisocraticsociety.wordpress.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society </a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9952,"created_at":"2017-08-03T01:28:14.516Z","down_point":3,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59827c2efbb1440d1722010c","name":"ALAIN DE BOTTON "}]}