{"_id":5123,"body":"<p>Nhân dịp mấy hôm trước mình có thấy review về 2 bộ phim Spirited Away và Howl's Moving Castle nên cũng ham hố đi giới thiệu cho mọi người về một bộ phim nữa của Ghibli: \"My neighbor Totoro\" hay \"Hàng xóm tôi là Totoro\"</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://soi.today/wp-content/images/2011/11/MyNeighborTotoro-Mei-Satsuki-atBusStop.jpg\"></p><p><br></p><p><span>Bộ phim&nbsp;</span>lấy bối cảnh Nhật Bản vào<span>&nbsp;năm 1958</span>, khi đất nước này còn nghèo nàn. Khung cảnh chủ yếu là<span>&nbsp;rừng núi, vườn</span><span>&nbsp;</span>tược tương tự như các anime trước và sau này của Hayao Miyazaki - đạo diễn của bộ phim.</p><p>Nội dung phim kể về gia đình Kusakabe chuyển về vùng thôn quê sinh sống. Căn nhà mới mà họ sắp ở dân làng đồn đại là bị ma ám. Nhưng điều ấy chẳng làm lay chuyển nỗi tò mò, hiếu động của hai chị em nhà Kusakabe: Satsuki và Mei. Tại ngôi nhà mới, Satsuki và Mei kết thân với bà hàng xóm tốt bụng tên Nanny và cậu bé Kanta, cùng tuổi với Satsuki. Trong một lần chạy chơi vào khu rừng gần nhà, cô em gái Mei mới 4 tuổi đã tình cờ gặp gỡ con thú khổng lồ, vị chúa tể của khu rừng. Mei không những không sợ hãi mà còn trèo lên cái bụng bự của nó mà nghịch ngợm. Cô bé đặt tên cho con vật kì lạ này là Totoro, theo tên con thú trong cuốn sách tranh của cô. Sau đó do mệt nên Mei dần ngủ thiếp đi, tới khi tỉnh lại, Totoro đã biến mất. Khi Mei kể về con vật kì lạ ấy, cô chị Satsuki cũng muốn được gặp Totoro một lần.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://images.amcnetworks.com/ifccenter.com/wp-content/uploads/2011/12/my-neighbor-totoro_592x299-7.jpg\"></p><p>Satsuki và Mei ra bến xe buýt đón bố về, họ đứng chờ rất lâu dưới trời mưa. Mei buồn ngủ nhưng lại nhất quyết không chịu về nhà nên Satsuki phải cõng em trên vai. Bỗng Satsuki thấy một con thú lông lá, to lớn cũng đang đứng chờ xe buýt. Cô bé đoán ra nó chính là Totoro. Thấy Totoro đứng ướt sũng dưới mưa, Satsuki đã cho nó mượn cái dù mà hai chị em mang theo cho bố. Đúng lúc ấy, xe buýt hình mèo của Totoro đến. Trước khi lên xe, Totoro tặng hai chị em một chiếc túi được gói cẩn thận để cảm ơn Satsuki đã cho nó cây dù. Sáng hôm sau họ mở gói quà ra, thấy bên trong chứa toàn hạt cây. Satsuki và Mei quyết định gieo trồng chúng trên một mảnh vườn bé xinh. Mei ngày nào cũng ra xem, mong đợi hạt giống nảy mầm. Vào một đêm trăng tròn, hai chị em mơ thấy những hạt giống lớn lên thành cái cây thật cao và họ còn được cùng với Totoro bay vút lên trời. Khi hai chị em thức dậy, quả nhiên các hạt giống đã nảy mầm (nhưng chưa biến thành cái cây to như trong giấc mơ.)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.dmcdn.net/OLBXE/1280x720-PvU.jpg\"></p><p>Mẹ Satsuki và Mei không thể về nhà như đã hẹn vì bệnh viện báo rằng bệnh của mẹ trở nặng. Mei khóc la khi nghe tin khiến cô chị Satsuki phát bực. Thế là hai đứa trẻ giận dỗi nhau cả ngày. Cuối cùng, Mei quyết định sẽ một mình đến bệnh viện thăm mẹ, hậu quả là bị lạc đường. Satsuki sau một hồi chạy đi khắp nơi tìm em, cô vội vàng đến chỗ Totoro, xin nó giúp đỡ. Totoro mỉm cười và cho Satsuki mượn chiếc xe buýt mèo của nó. Nhờ chiếc xe thần kì, Satsuki tìm thấy Mei và họ cùng đến bệnh viện để kín đáo theo dõi mẹ. Trên cành cây, hai chị em rất đỗi vui mừng vì mẹ vẫn khỏe, ít lâu nữa có thể về nhà. Mei nhẹ nhàng đặt trái bắp ngô mà bà hàng xóm tặng lên bục cửa sổ phòng mẹ, trên vỏ trái bắp khắc chữ \"Tặng mẹ\".</p><p>Kết thúc phim là cảnh hai chị em ngồi trên xe buýt mèo quay lại làng. Ở đó, bà Nanny và cậu bé Kanta đang chờ họ. Mọi người vui vẻ dắt tay nhau trở về.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://25.media.tumblr.com/8c19098d1b850931702ab451fd6fba45/tumblr_n1jq9mEa0W1sujz4so1_500.gif\"></p><p>Câu chuyện của phim nó chỉ nhẹ nhàng như vậy thôi. Đâu phải như các bộ phim hoạt hình khác bây giờ cứ cần phải kĩ xảo, phải gay cấn. Có những bộ phim như \"My neighbor Totoro\" đi vào lòng người chỉ đơn giản bởi vì những cảm xúc mà bộ phim đem lại.</p><p>Ý nghĩa to lớn nhất ở \"My neighbor Totoro\" chính là ca ngợi tình người một cách thật giản dị. Cảnh ba cha con Kusakabe đi xe đạp tới bệnh viện thăm mẹ, tiếng nói cười hồn nhiên của hai chị em Satsuki, Mei dưới ánh<span>&nbsp;trăng&nbsp;</span>tròn khi họ chơi đùa cùng Totoro, nỗi vui mừng của bà Nanny lẫn cậu bé Kanta khi Satsuki tìm thấy Mei an toàn... Tất cả đều toát lên sự dễ thương, màu nhiệm luôn luôn diễn ra hằng ngày trong cuộc đời. Phép lạ trong phim không quá xa vời và phô bày như những<span>&nbsp;phim hoạt hình&nbsp;</span><span>&nbsp;</span>khác của<span>&nbsp;</span>Disney. Mọi chi tiết đều nhẹ nhàng, đơn giản nhưng sâu sắc đúng như phong cách kín đáo, thâm trầm của người Đông phương nói chung và dân tộc Nhật nói riêng.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.imgbase.info/images/safe-wallpapers/anime/my_neighbor_totoro/35736_my_neighbor_totoro.jpg\"></p><p>Hai cô bé Mei và Satsuki chính là hình ảnh đại diện của tất cả chúng ta thời tuổi trẻ, đặc biệt là những bạn nào thuộc về thế hệ 9x trở về trước. Sở dĩ mình nhận xét như vậy vì đây là cái thời mà tất cả chúng ta đều chưa biết đến và tiếp xúc với công nghệ như mạng xã hội, chưa có máy tính, điện thoại di động,... và ti vi thì dường như là một thứ gì đó khá là xa xỉ. Lúc ấy, chúng ta sống đúng với tâm hồn của một đứa trẻ, sống hồn nhiên hòa mình với thiên nhiên. Vô tư và trong sáng lắm!&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img2.wikia.nocookie.net/__cb20130614155957/studio-ghibli/images/5/5b/Neighbor-totoro-disneyscreencaps_com-6454.jpg\"></p><p>Không chỉ vậy còn phải kể đến nhân vật Kanta, cậu bạn học chung lớp với Satsuki ở trường<span>&nbsp;làng</span>, con trai một gia đình nông dân nghèo, có tình cảm với Satsuki. Vì tính nhút nhát trước con gái nên cậu hay đối xử với cô khá cộc cằn nhưng tốt bụng và lo lắng cho Satsuki cực kì luôn. Thậm chí khi chứng kiến Satsuki không có ô về trời mưa đã sẵn sàng đưa ô của mình cho bạn rồi dầm mưa về nhà. Về đến nhà mẹ hỏi còn nói dối là con quên mang ô cơ. Hình ảnh cậu nhóc với mối tình yêu trẻ con vụng về, trong sáng, không vụ lợi như vậy chắc hẳn trong chúng ta số nhiều cũng đã từng trải qua nhỉ.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.muripo.com/wp-content/uploads/2013/05/muripo_kanta.jpg\"></p><p>Phim của Ghibli là vậy đấy. Những câu chuyện chỉ nhẹ nhàng vậy thôi, tuy không có những cao trào đỉnh điểm nhưng vẫn dễ dàng đi vào và mê hoặc lòng người xem bởi những thứ trong phim quá đỗi thân thuộc với họ. Khi xem bộ phim này, chúng ta có cảm giác như trở về lại với tuổi thơ vậy</p><p>Và tất nhiên là khi xem xong bộ phim này rất nhiều bạn sẽ phát cuồng vì độ siêu siêu đáng yêu của Totoro phải không nào. Totoro là một thú thần bảo vệ và cai quản khu rừng cạnh làng của 2 chị em Kusakabe và chỉ có trẻ con mới nhìn thấy nó. Chú cũng có khả năng làm cây mọc nhanh, bay và gọi xe buýt mèo. Nhân vật Totoro đại diện cho thiên nhiên, đại diện cho rừng cây với dụng ý của tác giả là nhắc nhở mỗi chúng ta hãy quan tâm nhiều hơn đến môi trường xung quanh, hãy biết ý thức hơn đến việc bảo vệ hệ sinh thái của chúng ta.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.clterry.com/uploads/8/1/3/7/81373638/day75_orig.gif\"></p><p><br></p><p>Cơ mà nhân vật gây ấn tượng cho mình là nhân vật chú mèo mang hình dáng xe buýt cơ. Nhìn chú làm mình liên tưởng đến chú mèo Cheshire trong phim/truyện \"Alice in the Wonderland\". Nhất là những lúc chú mèo này nhe răng ra cười ý, nhìn giống lắm luôn ý >_<</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/studio-ghibli/images/3/30/Catbus.jpg/revision/latest?cb=20130127095152\"></p><p><br></p><p>Ngoài ra, nét vẽ của bộ phim cũng như nhạc nền của nó cũng là hai nhân tố vô cùng quan trọng làm nên thành công của \"My neighbor Totoro\". Nhạc phim thì khá là nhẹ nhàng, phù hợp với khung cảnh yên bình của làng quê. Nét vẽ của phim khá là đơn giản và thô sơ, khác hẳn với những nét vẽ vi tính 3D cầu kì, phức tạp mà anime ngày nay hay dùng. Cũng như những bộ phim hoạt hình khác Ghibli, \"My neighbor Totoro\" cũng được thực hiện bằng cách vẽ thủ công. Từng đường nét, từng chi tiết và màu sắc được họa sĩ chăm chút khiến cho bộ phim hiện lên vô cùng sinh động và chân thực một cách kì lạ. Nó mang lại cho chúng ta cảm giác hoài niệm về những gì đã thuộc về quá khứ. Nó đơn giản, thô sơ, không hoa mĩ nhưng lại dễ dàng khiến chúng ta yêu thích vô cùng</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.wallpapersafari.com/63/17/VqIFGk.jpg\"></p><p><br></p><p>Cuối cùng, với những bạn nào còn chưa xem phim này, mình khuyến khích các bạn hãy xem thử một lần. Phim mang tính chất giải trí cao mà mang ý nghĩa nhân văn cũng cao nữa. Xem phim của Ghibli, người ta không chỉ thấy được cái hay về mặt nội dung mà còn hay ở cả những hàm ý, những thông điệp cuộc sống sâu sắc được truyền tải qua từng thước phim.</p><p><br></p><p>P.s: Có bạn nào thấy mấy con bồ hóng quen quen không :3 Mấy con này còn xuất hiện trong Spirited Away nữa đấy :))))<br><img class=\"fr-dib fr-draggable\" src=\"http://www.imgbase.info/images/safe-wallpapers/anime/my_neighbor_totoro/35761_my_neighbor_totoro.jpg\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-29T16:33:09.421Z","creator_id":2770,"down_point":0,"tags":[],"title":"[Review]My Neighbor Totoro - Sẽ ra sao nếu bạn phát hiện ra hàng xóm của mình là Totoro?","up_point":16}