{"_id":11620,"title":"Những gì bạn học được sau những nút thắt. ","body":"<div>Khi kể về những mối quan hệ đã trải qua mọi người xung quanh tôi thường nghĩ tôi còn vương vấn. Đối với người khác tôi không rõ, nhưng tôi không thể kể về một mối quan hệ khi chưa vượt qua được nó hay có kể cũng chỉ bằng một góc nhìn hạn hẹp, đó là “kể lễ”.</div><div><br></div><div>Ta thật sự &nbsp;vượt qua một sự việc, con người hay một mối quan hệ nào đó khi ta bắt đầu có cái nhìn đa diện và khách quan về nó.</div><div>Ta thật sự trưởng thành khi ta học được những bài học quý giá từ sự việc, con người hay một mối quan hệ đó.</div><div>Ta thật sự tốt đẹp lên khi ta biết áy náy, cắn rứt và biết nói xin lỗi, cảm ơn.</div><div><br></div><div>Thời cấp ba tôi từng có một mối tình không biết nói thế nào, nhưng với tôi là đẹp.</div><div>Dù kết thúc không êm ả lắm nhưng nó cho tôi cả ba giai đoạn trên nên tôi cho rằng nó “đẹp”.</div><div><br></div><div>Điều duy nhất tôi nhớ kỹ đó là chúng tôi đã không toan tính đến nhường nào. Anh và tôi cách nhau 40km, một khoảng cách địa lý xa với một thằng sinh viên và một con học sinh trung học.</div><div>Phương tiện của anh là xe máy, tôi là xe buýt. Mãi về sau tôi mới biết anh đã nhịn tiền ra quán net chơi game để có tiền đổ xăng chạy lên thăm tôi nhiều nhất có thể. Tôi thì thường nhịn ăn sánh và ăn vặt để có tiền đi xe buýt xuống chỗ anh. Đối với một đứa nữ sinh trung học, việc nhịn ăn vặt là một thử thách cực cam go. Bánh tráng trộn, mì gói, khô mực, sting ...v....v... bao nhiêu ải phải đi qua.</div><div>Điểm hẹn hò của chúng tôi là quán nước mía thời đó 3k một ly, ngồi mòn ghế mòn quần nhé.</div><div><br></div><div>Khi anh có được công việc tốt, tháng lương đầu tiên anh lôi tôi ra ngân hàng ( Angri ) làm một tài khoản tên tôi và bỏ vào đó 3 triệu đồng ( lương anh hình như 4tr hơn) và nói là tiền để dành để cưới và mua nhà cho tôi.</div><div>Khi anh làm khá hơn việc đầu tiên là sắm cho tôi những thứ đắt tiền khi đó : điện thoại, máy nghe nhạc, ipad ...v ....v .... Tôi biết thật quá mù quáng khi anh như vậy, nhưng tôi vô cùng biết ơn và cảm thấy vui vì mình từng được trân trọng như vậy.</div><div>Mỗi sự trân trọng từ người khác đến với ta dù ít dù nhiều là một ân huệ, ân huệ thường không nhiều nên hãy biết quý nó.</div><div><br></div><div>Chúng tôi chia tay trong cãi vã và căm ghét, lỗi không của riêng ai và sau đó ai cũng có những lối đi riên mà tôi thấy là tệ hại. Anh thì trở nên tiêu cực, tôi thì trở nên thực dụng.</div><div><br></div><div>Và cũng hơn 4 năm từ thời trẻ trâu đó, chúng tôi đều đã đỡ trẻ trâu hơn và không còn ghét nhau.</div><div><br></div><div>Cách đây gần một năm khi tôi đang đắm chìm trong những thất bại liên tiếp trong chuyện tình cảm như bị bỏ rơi rồi bị từ chối. Ban đầu tối hơi giận những người làm tôi đau khổ những tôi nghĩ lại mình đã từng làm ai đau khổ chưa? Anh là hình ảnh duy nhất tôi nghĩ đến bởi lẽ dù ai đúng ai sai, tôi không thể gạt bỏ rằng anh đã buồn nhiều vì tôi như thế nào.</div><div><br></div><div>Sau một đêm say xỉn đến độ lầy với Crush tôi thời điểm đó, sáng tôi thức dậy và nghĩ rằng mình phải làm gì đó để tự cứu lấy chính con người mình, tôi bắt xe từ SG về VT và gặp anh.</div><div>Không hiểu sao giữa chúng tôi vẫn rất tự nhiên như bạn bè.</div><div>Chiều hôm đó chúng tôi ngồi ở một quán cafe trên đồi nhìn ra biển, quán có cây phượng đỏ rực, trà đá chỗ này uống bằng chén sứ kiểu như loại bà nội tôi hay dùng ở nhà.</div><div>Tôi đã dám nói lời xin lỗi:</div><div>“xin lỗi vì đã làm anh buồn, em không nói để mong chờ sự hàn gắn hay tha thứ, sự hàn gắn đối với em là không thể vì tâm trí em giờ đã có người khác cũng như anh và em không hoà hợp được tí nào , sự tha thứ thì em không biết em có xứng đáng không và vô nghĩa, em xin lỗi vì em thấy có lỗi, em cần phải nhận lỗi này và cố gắng không gieo rắc nỗi buồn lên ai nữa”</div><div>“Em biết không thể thay đổi được chuyện cũ nhưng ít nhất em muốn một lần đối diện với nó và gỡ đi nút thắt”</div><div><br></div><div>Chúng tôi im lặng hồi lâu và không bàn về chuyện đó nữa.</div><div><br></div><div>Chiều chủ nhật nên người về SG rất đông, tôi đợi rất lâu mới có xe cho tôi, anh vẫn ngồi đó nhìn tôi, không còn nặng nề như lần cuối cùng trước đó, tôi thấy mình đã làm được gì đó.</div><div><br></div><div>Tôi chưa từng hối hận vì đã trải quan điều gì vì mỗi sự việc, sự vật , con người đến với ta đều có một nhiệm vụ riêng. Có thể nó sẽ dạy bạn nhiều điều ngọt hoặc đắng - tất cả đều đáng quý và sẽ là hành trang cho bạn trong hành trình phía trước.</div><div><br></div><div>Khi lên xe về tôi đã hiểu ra nhiều chuyện.</div><div><br></div><div>Mỗi mối quan hệ cho ta một cảm giác riêng và cho ta một bài học không trùng lặp.</div><div>Chuyện tình cảm là không thể cưỡng cầu, hãy cho chính mình những khung chuẩn và để mọi thứ tự nhiên, đừng quá vồ vập và cũng đừng quá thờ ơ.</div><div>Cố gắng không làm ai đau buồn nữa vì rồi nhân quả sẽ chẳng tha cho bạn.</div><div>Hãy có trách nhiệm với cảm xúc của bạn và đối phương.</div><div>Lời xin lỗi dù muộn vẫn đỡ hơn không có. </div><div>Và cuối cùng.</div><div>Hãy yêu một người mà dù người đó có là ai - ăn mày hay đại gia thì với họ, bạn là thứ quý giá nhất, không toan tính thiệt hơn với bạn và ngược lại.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7461,"created_at":"2018-01-26T19:47:24.586Z","down_point":0,"up_point":10,"tags":[]}