{"_id":18086,"tags":[],"up_point":16,"down_point":1,"title":"\"Everybody wants a box of chocolates\"","body":"<div><em>Đời là như thế hay người là như thế?</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/Lin-a2lTelg?wmode=opaque\" allowfullscreen=\"\" style=\"width: 701px; height: 377px;\" frameborder=\"0\"></iframe></span></em><br></div><div>Lần đầu nghe <em>Everybody knows</em> là lần đầu xem <em>Justice League,</em> nhưng lại thấy bản của Leonard Cohen (1975) hay hơn nhiều, đúng \"Everybody knows\" hơn nhiều, lần thứ hai nghe <em>Everybody knows</em> là lần đầu nghe nhạc Leonard Cohen, và chắc cũng là bài cuối nghe của ổng, bài cuối nhưng còn nghe nhiều lần nữa. Không biết lai lịch ông Leonard Cohen thế nào, chả biết cuộc đời ổng ra sao, nhưng nhạc ổng hay thì cứ phải nghe cái đã, ai quan tâm chứ, ai quan tâm ổng nghĩ gì khi viết bài hát chứ, chỉ quan tâm mình nghĩ gì khi nghe bài hát thôi, đối với tôi, đó là nghệ thuật, nghệ thuật là như vậy đấy, là cái đọng lại trong lòng người thưởng thức chứ không phải tác giả, vì nói cho cùng, chưa chắc ông tác giả đã nghĩ gì nhiều khi viết ra một câu văn bất hủ...</div><div>Nhưng nói lòng vòng thế để làm gì, không để làm gì cả, chẳng qua là để dẫn đến cái câu <em>\"Everybody wants a box of chocolates\" của&nbsp;</em><em>Everybody knows</em><em>.</em> Ôi chao, nghe cái câu sao mà hay quá, nghe sao mà kịch quá, nhưng sao đúng quá, nghe một phát mà dựng cả người, không không, câu đơn giản quá mà, mà cứ thích dựng cả người đấy, úi chà chà. \"Chocolates\" phát âm lên mới tròn trịa, ngọt ngào làm sao, tôi chẳng am hiểu nhiều về chocolates, nhưng loại chocolates ổng nói đến chắc hẳn phải là loại thượng hạng, chắc hẳn phải ngon lắm, không phải chocolates của Forrest Gump, của Forrest là loại chocolate đủ vị mà anh ăn thanh nào cũng thấy ngon, anh chàng còn hào hứng với thế giới, mà anh chàng không sống vì mấy hộp chocolates, anh thông qua mấy thanh chocotates để nhìn ngắm cuộc sống xung quanh mình, Forrest ngốc thật, nhưng nhờ ngốc mà anh mới được sống vui, sống khỏe. Còn \"a box of chocolates\" của ông Leonard là gì, \"a box of chocolates\" đó hẳn là những miếng tư lợi, những nỗi tham lam, con người có lòng tham không đáy mà, ai chẳng biết, \"a box\" là sự ích kỉ, chỉ biết lo cho thân mình của con người, mà sự thật thì ai chả lo cho bản thân mình, miệng họ nói bướm nói hoa chứ trong lòng chứ phải \"mình\" là ưu tiên trước đã.</div><div>Mà ai cũng muốn \"a box of chocolates\" thì không đủ chocolates cho tất cả, thế có nghĩa là gì, thế có nghĩa là có những người sẽ chết đói, có những người chết khát, còn có những kẻ ngồi cười hoan hỉ trên cái \"a box of chocolates\" của mình, chẳng phải ông bà có câu <em>Miếng ăn là miếng tồi tàn</em> hay sao. Còn gì nữa không, còn chứ, còn nhiều, \"a box\" ấy đôi khi lại là \"a box\" của sụ nhàn rỗi, của sự ăn không ngồi rồi mà vẫn hưởng lợi đều đều, lũ lười nhác, lũ cặn bã, đôi khi có những người từ bỏ cái \"the box\" này để cho bọn chúng, vì đối với họ, sự nhàn rỗi là tội ác, và không người biết suy nghĩ nào lại đi rước lấy tội ác vào người.&nbsp;</div><div>Tiếp xúc nhiều với con người, nhất là người lạ / người ta không quen / người không quen ta càng nhiều thì càng thấy cái câu hát kia càng đúng, lại thấy cái câu của ông bà ta càng đúng, phải nhắc lại hai câu trên lần nữa</div><div style=\"text-align:center;\"><em>\"Everybody wants a box of chocolates\"</em></div><div style=\"text-align:center;\"><em>và,</em></div><div style=\"text-align:center;\"><em>\"Miếng ăn là miếng tồi tàn,&nbsp;</em></div><div style=\"text-align:center;\"><em>Mất ăn một miếng lộn gan lên đầu\"</em></div><div>Không may thay, ông tôi làm cái việc phải tiếp xúc với đám đông hỗn loạn, tôi cũng thế, mặc dù ít hỗn loạn hơn chút, gia đình tôi nhiều đời đã làm cái nghề hỗn loạn này nên cũng nhìn thấy đủ, nghe thấy đủ và hiểu đủ cái sự tham lam, ích kỉ, vụ lợi của đám đông, của \"Everybody\". Khi hiểu đủ rồi thì người ta chợt ngộ ra rằng \"everybody\" không hẳn là everybody, vẫn có vài người lương thiện, người sắp làm người lương thiện và người chuẩn bị xa rời khỏi con đường lương thiện, và người lương thiện lại phải vắt óc ra suy nghĩ ta có nên làm \"everybody\" không. Ông Socrates cũng từng vắt óc ra như vậy, nhưng không phải suy nghĩ cho ông, ông suy nghĩ cho tất cả mọi người,và sau nhiều cuộc tranh luận với nhiều người, ổng rút ra được muốn làm người tốt thì đừng bao giờ làm \"everybody\". Muốn hưởng nhiều lợi lộc, thì trước hết hãy thiện lương cái đã, trước hết hãy sống trong sạch cái đã, mà đã chọn con đường sạch thì đừng để bản thân vấy vết nhơ, hãy chọn con đường sạch bóng mà đi, trông có vẻ khó, và đúng là khó thật. Đời có mấy ai làm được như vậy, mà nếu có thì cũng thăng thiên cả rồi, câu này là câu của tôi nói...</div><div>\"Chocolates\" ngon lắm chăng, \"chocolates\" say mê lắm chăng, hay chỉ là sự áo tưởng của một thế hệ người chẳng tìm thấy niềm vui gì trong cuộc sống, một thế hệ, một tầng lớp lầm đường lạc lỗi, lỡ sa cơ vào cái bẫy vật chất choáng ngợp, lỡ, lỡ, lỡ... tất cả chỉ là chữ lỡ. Rồi đây, ai sẽ cứu giúp họ, ai đưa họ về với cuộc sống thiện lương? Hội thánh đức của trời chăng?</div><div>Lầm lỡ cũng đã lầm lỡ, chỉ mong thế hệ sau này đừng lầm lỡ nữa, chỉ mong thế hệ sau này sẽ tươi sáng hơn. Và chỉ mong, thế thôi, cũng chẳng làm được gì nhiều.</div><div>Vì <em>Everybody knows...</em></div><div>Nhưng không ai làm gì cả...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3ee9fa00de411e9b07e9ff538f38ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:right;\"><em><strong>heihei,</strong></em></div><div style=\"text-align:right;\"><em>trên phố ngày mưa rơi và lạnh teo cả trứng</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":25926,"created_at":"2019-01-01T16:45:55.051Z"}