{"_id":5684,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9378d60b46011e6a2a477e016875c91.jpg\" style=\"width:336px; height:473.517px;\">Bữa qua có nhắc tới Cà phê- nó là thói quen ảnh hưởng tới sức khoẻ. Hôm nay thì mình sẽ kể xấu mình với một thói quen tệ không kém là việc <strong>ĐỌC SÁCH.</strong></p><p>Liên quan tới đời sống tinh thần.</p><p><br></p><p>Chính là sách, đọc sách, hít hà mùi sách, lật lật dở dở, đọc đi đọc lại, nó đâu có gì sai phải không? *cười nhẹ*</p><p><br></p><p>Nhưng cái xấu của mình là thái độ đọc không trọn vẹn. Cuốn nào mình cũng để nó dở dang một chút. Mình tự đưa ra những lí do để giải thích cho điều đó:&nbsp;</p><p>- Do quyển sách đó không phù hợp hoàn cảnh hay tâm trạng hiện tại.</p><p>- Do nội dung của quyển đó không phải thứ mình quan tâm lúc này.&nbsp;</p><p>- Do quyển sách đó cần thời gian để đọc chậm, chiêm nghiệm hơn nữa.</p><p>- Hay có vài lí do kiểu như: quyển này dày quá, chữ bé quá, đọc vậy mỏi lắm..</p><p>Đủ điều để nguỵ biện cho thái độ lười biếng và xấu xí của bản thân, phải hen.</p><p><br></p><p>Hôm nay nhìn lại giá sách, mới chỉ có 1/3 là đọc hết trọn vẹn, tự nhiên thấy xấu hổ với bản thân.</p><p>Cũng như cuộc sống, sách đa dạng thể loại và đầy thứ hay ho, cá nhân mình chưa thích rõ ràng, chính thức một loại nào cả, vì tại sao phải ép mình thích riêng một cái gì đó, cứ thử từng loại, thấy hứng thú với cái gì thì tìm hiểu sâu hơn. Đồng thời với việc thay đổi thể loại đọc sẽ có nhiều tác động vào cuộc sống, não bộ và trí tưởng tượng của bạn, khiến đời sống tinh thần trở nên phong phú và vui vẻ.&nbsp;</p><p><br></p><p>Do vậy mình muốn xây dựng thói quen đó từ bây giờ, một cách NGHIÊM TÚC, CHĂM CHỈ, HÀO HỨNG, VÀ SAY MÊ.</p><p>Mình đã tìm hiểu những lợi ích mà nó cho mình, mình sẽ thay đổi để nhận và trải nghiệm nó. Mình viết nó một cách ngắn gọn dưới đây để nhắc nhở bản thân:&nbsp;</p><p><br></p><p>- Dù bạn đọc sách gì thì sự tưởng tượng và tinh thần cũng sẽ đều tăng cao, tăng độ nhanh nhạy và tích cực của não, khiến não bạn trở nên thông minh hơn. Mình đã có cảm giác vậy khi đọc cuốn \"Vũ Trụ* của Carl Sagan.&nbsp;</p><p><br></p><p>- Các câu chuyện của sách sẽ giúp bạn có cái nhìn tổng quan, hoặc nhiều hướng về một vấn đề nào đó, kể cả quyển sách đó có đối với bạn nó có dở. &nbsp;</p><p><br></p><p>- Tâm trí sẽ được nạp thêm kiến thức mới, thế giới quan mở rộng, bạn sẽ thấy mình yêu đời và lạc quan.</p><p><br></p><p>- Sự hiểu biết và từ ngữ của mình phong phú hơn, việc giao tiếp và thảo luận với mọi người về nhiều vấn đề trong cuộc sống sẽ tự tin hơn.&nbsp;</p><p><br></p><p>- Giúp mình sống tốt và biết điều hơn. Vì lúc đó mình thông hiểu nhiều lý lẽ hơn, sẽ thấy đâu là đúng, sai, phải, trái để hành xử và tôn trọng, yêu thương mọi người hơn.&nbsp;</p><p><br></p><p>Còn rất nhiều điều nữa, nhưng cá nhân tự cảm nhận có lẽ sẽ thấy chính xác hơn. Mình viết thêm sợ các bạn sẽ nghĩ nó là lý thuyết mất. &nbsp;</p><p><strong>Để thúc đẩy chính mình chăm chỉ hơn, mỗi tuần mình sẽ cố gắng đọc một cuốn hoàn chỉnh, ngồi viết Review về nó, đây coi như là một Challenge mình tự đặt ra. Có bạn nào hứng thú thay đổi cùng mình không *cười*</strong></p><p><br></p><p>Thói xấu vẫn còn- để mai mình tiếp tục với thói 3.&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-27T05:15:08.010Z","creator_id":3799,"down_point":0,"tags":null,"title":"Thói quen cũng do cá nhân -2","up_point":17}