{"_id":6655,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/76860120e71211e6b3f19b1a71caae80.jpg\"></p><p>Trước thấy mấy trang web thỉnh thoảng có bài viết về cách dạy con của người Nhật. Thấy cũng thích mà hem có xem, chữ nhiều làm biếng đọc <span title=\"Biểu tượng cảm xúc grin\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f51/1/16/1f603.png\" alt style=\"width:16px;\" class=\"fr-draggable\"></span><br>Ở Nhật có chuỗi siêu thị 100 yên, đồng giá món nào cũng 100 Yên + 8% thuế (khoảng 21k VNĐ), bán hằm bà lằng thứ. Từ nồi niêu chén bát mì gói bánh kẹo nước hoa dầu gội… nói chung hem có thiếu gì.<br>Cái Shop này nhiều lắm, ở đâu cũng thấy. Cứ có đông dân chút là xuất hiện 100 yên shop, giống như tạp hóa ở mình.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/da4be480e61411e6b0972b84f1651fc5.jpg\">Tánh mình đó giờ cứ thấy rẻ là khoái, con nhà nông dân mừ. Bởi nên hồi đầu đi 100 yên shop nhiều hơn đi siêu thị đồ ăn. Nhiều khi không mua gì, đi vô dạo cả ngày, xong nhớ xem nó có những món gì, để ở đâu.<span>&nbsp;</span><br>Hầu hết đồ trong 100 Yên Shop xuất xứ Trung Quốc. Chắc phải 99%. Từ đồ công nghệ như Đồng hồ, sạc điện thoại, dây điện ổ cắm bóng đèn… tới quần đùi quần dài thắt lưng… thau chậu ghế móc các kiểu…<span>&nbsp;</span><br>Mới thấy có vài loại tập vở của Indonexia. Vài món của Nhật và Thái. Hầu như ko thấy hàng Việt.<span>&nbsp;</span><br>Đến cái 100 Yên Shop thứ 3, mới thấy duy nhất 1 tấm lịch tường giá 100 Yên có chữ made in Vietnam mà mừng hết lớn.</p><p>Người Nhật cũng mê đồ giá rẻ, nên 100 yên Shop chỗ mình lúc nào cũng đông.<br>Vào buổi tối đẹp trời nọ, mềnh rảo bước qua từng món đồ trong Shop. Thấy có 2 đứa bé, đoán khoảng 2,5-3 tuổi mới tập chạy, rượt nhau khắp siêu thị. Tự dưng bé chạy sau ngã cái đụi, cắm thẳng mặt xuống nền nhà. Tội nghiệp quá trời, mà không dám lại đỡ. Xong đâu 2 3 giây, thấy có mẹ (hay bà) đi lại, đứng nhìn bé. Hem có nói gì hết trơn.<br>Con bé lòm còm đứng dậy, răng cắn phải môi, máu chảy be bét, khóc tu tu. Mẹ bé vẫn hem nói gì, tự nhiên mình thấy nóng mặt nha, nhìn bé mà tội quá. Xong cái bà mẹ đi lại, ẵm bé lên, lấy tay vỗ vỗ lên lưng mấy cái, vẫn hem nói gì!<br>Dc chút xíu cái bé nín khóc, quẹt máu, chạy đi chơi tiếp.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ebfe6130e61411e6b0972b84f1651fc5.jpg\"></p><p>Gần nhà mình có cái Chùa. Nằm dưới thung lũng, xung quanh là trùng điệp núi với sông. Muốn xuống chùa có 5-7 đường, đường nào cũng phải đi bộ leo lên đỉnh, xong lết xuống thung lũng.<br>Thứ 7, chủ nhật, ngày lễ là người người ùn ùn kéo đến.<br>Thấy có kiểu tiêu biểu: ba + mẹ + 1 hoặc 2 con. Nếu 1 con, chồng sẽ đeo con trên lưng. 2 con thì chồng phụ trách bé nhỏ, vợ phụ trách bé lớn. Nói chung chồng sẽ trông nom và ẵm con nhiều hơn vợ.<br>Thấy nhà anh chị kia có 2 bé đều lớn, chắc cũng đã đi học. Chị vợ đứng nói chuyện với bạn, anh chồng dẫn 2 con đi chơi. Các bé hiếu động, chạy nhảy leo trèo đủ kiểu.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f8edd790e61411e6b3f19b1a71caae80.jpg\">Đỉnh núi có cái tháp, cao khoảng 10m, leo lên là ngắm được toàn thành phố. Mà lan can bảo vệ bình thường, dạng như ai lên cũng được, không có cấm. Mấy bé chạy lên chạy xuống, hò hét, đánh đu... Xong chạy ra chỗ hồ nước, lấy tay chân dọc, xong cúi đầu xuống soi gương, ngắm cá… Toàn mấy chuyện “nguy hiểm”. Mà anh chồng cũng hem có nói gì. Chỉ đi theo nhìn. Mấy bé thích làm gì thì làm.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/02b0c620e61511e6b3f19b1a71caae80.jpg\"></p><p>Ở Nhật, ba mẹ gì vô tâm thấy lạ, ở mình hen…#@*@*($*&*&##$@^%%!(*&&</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-29T11:21:08.291Z","creator_id":5806,"down_point":0,"tags":null,"title":"Người Nhật dạy con","up_point":12}