{"_id":7005,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6a67f290008f11e7b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: center;\"><strong>Wolverine James \"Logan\" Howlett.</strong></p><p>Wolverine là một trong những siêu anh hùng có lẽ đã khá quen thuộc với nhiều độc giả comics Việt Nam. Hẳn là bất cứ ai trong số các fan của Wolverine đã từng truyền tai nhau về việc anh có thể \"hồi phục cơ thể từ một giọt máu.\"</p><p>Vậy sự thật đằng sau câu chuyện này là gì? Nào, hãy cùng mình đến với tập truyện Uncanny X-Men Annual 11 (1987) - \"Lost in the Funhouse\".</p><p>Storm đang trở về phòng (sau khi bị đánh thức bởi Wolverine) thì bị tấn công bởi một sinh vật bí ẩn, sau đó Psylocke phát hiện ra điều này và tập hợp các X-Men cùng anh trai cô, Captain Britain - khi anh đang nghỉ tại X-Mansion, tới chiến đấu với sinh vật này nhưng không sao chống đỡ nổi trước quyền năng của hắn. Sau khi hạ gục tất cả các siêu anh hùng có mặt trong X-Mansion, hắn tự giới thiệu bản thân mình là Horde, một dị nhân ngoài hành tinh có quyền năng phi thường, đặc biệt là kháng thể cực mạnh cùng với khả năng dịch chuyển tức thời và thay đổi vật chất.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7cbde5c0009011e78d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><strong>Horde - dị nhân ngoài hành tinh với quyền năng phi thường.</strong></p><p>Sau đó, Horde muốn X-Men đột nhập vào Quang Ám Cổ Thành (The Citadel of Light and Shadow) và lấy khối Cực Viễn Tinh Thạch (Crystal of Ultimate Vision) cho hắn; nếu thành công, hắn sẽ có thể sở hữu quyền năng vô hạn và X-Men sẽ trở thành những gia nô phục vụ hắn, nếu không hắn sẽ hạ sát toàn bộ các thành viên của X-Men lúc bấy giờ. Lâm &nbsp;vào tình cảnh tiến thoái lưỡng nan, X-Men buộc phải chấp thuận và làm theo lời hắn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f0d35890009111e78d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><strong>Mục đích của Horde là chiếm được khối pha lê Crystal of Ultimate Vision.</strong></p><p>Không may thay cho X-Men, Quang Ám Cổ Thành lại là một nơi cổ quái. Hậu quả là lần lượt Rogue, Havok, Longshot, Dazzler, Captain Britain và bạn gái của anh, Meggan; tất cả đều bị rơi vào Mộng Giới của riêng họ - nơi chứa đựng những khát vọng sâu thẳm nhất trong tâm tưởng của họ. Captain Britain và Meggan mời Psylocke vào Mộng Giới của họ, nhưng Psylocke từ chối vì mong ước của của cô là được sát cánh chiến đấu để bảo vệ những người bạn của mình bằng bất cứ giá nào.</p><p>Storm gặp lại Wolverine khi cô vừa thoát khỏi Mộng Giới của mình - ước mơ được du lịch khắp đất nước Nhật Bản với người bạn thân Yukio. Nhưng vì muốn cứu Ororo, Logan đã đẩy cô trở lại Mộng Giới và xông thẳng tới khối pha lê nhằm ngăn chặn Horde chiếm lấy quyền năng tối thượng sau khi hắn kết liễu Psylocke.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a63170e0009311e78d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><strong>Một trong những tập X-Men mà Wolverine saved the day. =)))</strong></p><p>Nhưng anh đã không kịp. Horde lấy cây giáo của hắn đâm xuyên qua người Wolverine; rồi sau đó hắn quyết định móc tim Logan nhằm kết liễu anh. May mắn thay, một giọt máu của Logan bắn vào khối pha lê phía sau. Chỉ trong chớp mắt, từ một giọt máu, cơ thể của anh được tái tạo lại hoàn toàn. Wolverine giải thích: \"Khả năng hồi phục của ta luôn tồn tại trong từng tế bào. Với nguồn năng lượng dồi dào, cơ thể của ta có thể được tái tạo chỉ từ một mã gien trong chỉ một tế bào của ta. Hoặc là từ một giọt máu.\" Sau đó, anh tháo viên đá quý trên đầu Horde - vốn là một mảnh của khối pha lê, khiến hắn lão hóa ngay lập tức và chết vì tuổi già.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0236e000009411e7b99be3ec1fb4e2d8.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/139681c0009411e7b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: center;\"><strong>\"Khả năng hồi phục của ta luôn tồn tại trong từng tế bào. Với nguồn năng lượng dồi dào, cơ thể của ta có thể được tái tạo chỉ từ một mã gien trong chỉ một tế bào của ta. Hoặc chỉ là từ một giọt máu.\"</strong></p><p>Logan nhận thấy rằng mình có quyền năng như Thượng Đế - anh có thể cảm nhận được mọi thứ, nhìn thấy vạn vật biến chuyển không ngừng trong vũ trụ, nhưng anh đã quyết định rằng anh không phải Chúa và cũng không muốn trở thành một thực thể quyền năng khi mầ tâm trí không đồng nhất với cơ thể. Cuối cùng, Wolverine cho rằng chừng nào khối pha lê còn tồn tại, nó sẽ luôn luôn là một mối đe doạ và quyết định phá hủy khối pha lê ngay sau đó nhằm cứu tất cả các X-Men đang sống trong Mộng Giới.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/63593540009411e78d4b07508159a4c5.jpg\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/93d79b30009411e7b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: center;\"><strong>Quyết định đúng đắn của Logan.</strong></p><p style=\"text-align: left;\">Ở phần cuối câu chuyện, tác giả Chris Claremont hé lộ về nguồn gốc của những pho tượng Skrull, Kree cùng đại diện của những chủng tộc khác khi chúng tới nơi đây tìm kiếm quyền năng vô hạn tới từ khối pha lê - không những chúng bị hoá thân thành những pho tượng, đời đời kiếp kiếp canh gác nơi đây, mà những chủng tộc của chúng cũng phải nhận hậu quả tương tự: không thể phát triển được nữa, và đồng thời nền văn hoá bị đóng băng và bị vượt trội bởi những giống loài khác. Loài người sẽ không bao giờ biết tới việc họ đã nợ một dị nhân một món nợ lớn đến chừng nào.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4c57db10009611e78d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><strong>\"Humanity will never know the debt it owes.\"</strong></p><p>Well, có lẽ các bạn đã được xác thực về câu chuyện \"hồi phục cơ thể từ một giọt máu\" mà các fan Wolverine thường truyền tai nhau (nhưng hầu hết là đọc từ các forum trên Internet) ở phần này của X-Fact.</p><p>Via: Uncanny X-Men Annual 11 (1987): <a href=\"http://readcomiconline.to/Comic/Uncanny-X-Men-1963/Annual-11?id=22689\">http://readcomiconline.to/Comic/Uncanny-X-Men-1963/Annual-11?id=22689</a></p><p>Chúc các cậu đọc truyện vui vẻ, hẹn gặp lại các trong phần tiếp theo của series \"X-Fact\".</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-04T17:01:45.341Z","creator_id":2578,"down_point":0,"tags":null,"title":"X-Fact #2: Wolverine - hồi phục cơ thể từ một giọt máu","up_point":18}