{"_id":4979,"body":"<p>Mấy hôm nay, newfeeds mình khá nhiều về kiến ba khoang nên lên đây chia sẻ chút thông tin, kinh nghiệm hữu ích phòng tránh loài này ạ.</p><h2><strong>Tìm hiểu về kiến ba khoang</strong></h2><p><strong>Kiến ba khoang</strong> có tên khoa học là <strong>Paederus fuscipes Curtis</strong>, thuộc Họ Staphilinidae (cánh cụt), bộ Cánh cứng. Loài côn trùng này có thân mình thon, dài như hạt thóc (dài 1-1,2cm, ngang 2-3mm), nhiều màu sắc khác nhau, nhìn giống con kiến.</p><p>TS Nguyễn Xuân Quang, trưởng khoa Côn trùng, Viện Sốt rét-Ký sinh trùng-Côn trùng Quy Nhơn cho biết, trên cơ thể của kiến ba khoang có chứa <strong>độc tố có tên Pederin (C<sub>24</sub>H<sub>43</sub>O<sub>9</sub>N)</strong>, có độc tính gấp 12-15 lần nọc rắn hổ nhưng với lượng tiếp xúc nhỏ và chỉ ở ngoài da nên không đủ để gây chết người như nọc rắn. Pederin có trong máu con vật. Khi con vật đã chết khô và để trong 8 năm thì độc tính vẫn tồn tại. Con cái có<span>&nbsp;</span><strong>độc tố pederin</strong><span>&nbsp;</span>trong một đôi tuyến ở cuối bụng dùng để bảo vệ trứng khi đẻ khỏi bị các loài thiên địch khác tấn công. Cho nên nếu con vật bị chà xát hay chạm mạnh thì độc tố có thể tiết ra ngoài, dính vào da người làm có cảm giác cháy da, đau đớn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35f002a0991a11e68814a7e16df546f0.jpg\"></p><p>Chất độc của kiến ba khoang khi tiếp xúc với da tạo nên<strong>&nbsp;bỏng da, viêm da, gây bỏng rát</strong> như bị tạt axit. Nhiều người không biết dùng tay diệt kiến xong vô tình dùng tay đó tiếp xúc với vùng da khác khiến cho những chỗ này không bị kiến đốt vẫn tổn thương.</p><p>Tổn thương do kiến ba khoang tạo ra thường có dạng ban đỏ, mụn nước, mụn mủ, lở loét giống hình cái miệng nên được gọi là<strong><em>&nbsp;“thương tổn hôn nhau</em>” (kissing lesson)</strong> là dấu hiệu đặc thù chỉ có trong viêm da tiếp xúc do côn trùng.</p><h2>Xử lý tại nhà khi bị kiến ba khoang đốt</h2><ul><li>Khi bị tiếp xúc với độc tố của kiến ba khoang, vùng da tiếp xúc có thể xuất hiện ban đỏ, ngứa. Ngay lập tức hãy dùng<strong>&nbsp;nước muối sinh lý</strong> rửa nhẹ nhàng để làm sạch chất độc bám trên da.</li><li>Sau đó dùng <strong>hồ nước</strong> bôi lên vùng da tổn thương nhằm mục đích làm mát da, tránh phồng rộp.</li><li>Khi da đã bị nổi mụn, phòng rộp như vết bỏng, tiếp tục dùng hồ nước bôi để làm sạch, dịu da.</li><li>Nếu vùng tổn thương xuất hiện mủ, dùng dung dịch xanh<strong>&nbsp;methylen</strong> bôi lên vết thương để sát khuẩn, tránh bị nhiễm trùng.</li><li>Khi vết thương đã khô, không còn chảy dịch, hãy sử dụng các loại<strong>&nbsp;thuốc dạng mỡ có tính kháng sinh</strong>, diệt khuẩn kèm corticoid loại nhẹ và vừa (ví dụ fucidin-H, fucicort) để bôi, giúp vết thương mau lành.</li><li>Nếu bị tổn thương nặng, cần phải có bác sĩ kê đơn thuốc uống kèm với bôi bên ngoài để ngăn ngừa nguy cơ dị ứng toàn thân hoặc bội nhiễm nặng</li></ul><p>------------------------------------------------------</p><p>Kiến ba khoang không phải loài côn trùng chủ động đốt người và cũng không phải loài côn trùng truyền bệnh, vì thế thực chất nó không đáng ghét như người ta vẫn thành kiến về nó. Hơn nữa, kiến ba khoang thuộc <strong>loại côn trùng có lợi</strong>, vẫn được coi là bạn của nhà nông. Vì thế không nên tìm cách tiêu diệt kiến ba khoang mà hãy tìm cách xua đuổi chúng ra khỏi môi trường sống của mình.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-23T12:17:32.820Z","creator_id":2680,"down_point":0,"tags":null,"title":"Kinh nghiệm phòng tránh và điều trị kiến ba khoang đốt người","up_point":17}