{"_id":10190,"title":"Lợi Dụng Tâm Lý Sĩ Diện Để Chốt Sale Thành Công","body":"<div>Ai cũng nhìn ra điều này: Con người thường mua hàng dựa trên cảm nhận của họ. Có thể mục đích ban đầu là để thỏa mãn nhu cầu, nhưng khách hàng sẽ chỉ bỏ tiền ra cho những thứ họ cảm thấy là tốt nhất. Họ không mua thứ tốt nhất, họ mua thứ họ cảm thấy tốt nhất.</div><div>Series 6 bài viết của mình sẽ tiết lộ 6 quy luật tâm lý quan trọng mà nếu nhân viên bán hàng nắm được sẽ có thể gia tăng tỉ lệ chốt đơn cực kì hiệu quả. Cấu trúc các bài viết rất đơn giản: mình đưa ra 1 câu chuyện, sau đó đưa ra giải thích và phân tích để rút ra cách áp dụng trong trường hợp bán hàng thực tế. Nội dung hầu như rất dễ đọc, vì thế nếu các bạn là người ưa thích những bài viết mang tính \"hàn lâm\", \"triết lý\" thì đây không phải là thể loại dành cho bạn.&nbsp;</div><div>Các câu chuyện này được thu lượm trong các cuốn sách của Alphabook, Thái Hà Book, Minh Long Book và <a href=\"https://bdviec.com/\" rel=\"noopener noreferrer\" target=\"_blank\">một trang cộng đồng nhân sự chuyên ngành kinh doanh</a>. Rất cảm ơn các bên đã cung cấp nguồn thông tin cho mình.&nbsp;</div><div>Hi vọng các bạn sẽ sẵn lòng đón đọc.</div><div>Bài đầu tiên mình nói về \"Tâm lý sĩ diện\".&nbsp;</div><div><strong>Nhân viên bán hàng cần đặc biệt trân &nbsp;trọng những khách hàng &nbsp;có tâm lí sĩ diện, khi gặp được những khách hàng này, hãy &nbsp;cố gắng &nbsp;giành cơ hội kí kết đơn hàng với họ. Điều quan trọng là không nên tiết kiệm những lời khen chân thành, cố gắng thỏa mãn tâm lí sĩ diện của họ, như vậy bạn mới có thể có đơn đặt hàng trong tay</strong></div><div><strong>Câu chuyện:</strong></div><div>Nhân viên bán hàng: “Xin hỏi quý khách đang đi xe gì ạ?”&nbsp;</div><div>Khách hàng: “Tôi đang đi xe A.”</div><div>Nhân viên bán hàng: “Sở hữu xe A là một việc rất tuyệt, nhưng tôi hi vọng một ngày quý khách sẽ sử dụng xe B.”</div><div>Khách hàng: “Cảm ơn cô.”</div><div>Nhân viên bán hàng: “Mặc dù bây giờ quý khách chưa đi xe B, nhưng nếu mua bảo hiểm thì ông nên nhớ mua bảo hiểm hạng B. Ông cũng biết đấy, bây giờ nhà, xe, bảo hiểm là tiêu chí đánh giá mức thành đạt của một người. Chưa có xe B nhưng ông có thể mua bảo hiểm cao cấp hạng B.”</div><div>Khách hàng: “Còn có cả bảo hiểm cao cấp hạng B nữa sao? Bảo hiểm ấy là thế nào?”</div><div>Nhân viên bán hàng: “Bảo hiểm hạng B chính là bảo hiểm cấp cao nhất, cũng là gói bảo hiểm đảm bảo nhất, phí bảo hiểm cũng rất cao. Sau khi mua gói bảo hiểm này, khách hàng có thể yên tâm rằng, cho dù có bất cứ chuyện gì xảy ra cũng sẽ bảo đảm lợi ích cao nhất cho khách hàng. Đồng thời, mua loại bảo hiểm cao cấp hạng B này cũng thể hiện đẳng cấp thành công, chỉ có những người thật sự thành đạt mới mua bảo hiểm ấy.”</div><div>Khách hàng: “Vậy tôi cũng mua một gói bảo hiểm hạng B.”</div><div><strong>Giải thích</strong></div><div>Sĩ diện là tâm lí phổ biến của con người, trong quá trình mua hàng, tâm lí sĩ diện của khách hàng được thể hiện rất rõ. Nhân viên bán hàng trong ví dụ trên đã nắm bắt được tâm lí sĩ diện của khách hàng, từ đó kí kết hợp đồng thành công. Do vậy, chỉ khi nhân viên bán hàng biết khéo léo lợi dụng tâm lí sĩ diện với khách hàng, thì khách hàng mới sẵn sàng bỏ số tiền lớn mua hàng của bạn.</div><div><br><strong>Phân tích</strong></div><div>Trong suy nghĩ của mọi người, sĩ diện là một từ mang nghĩa xấu, nhưng không thể phủ định rằng, ai cũng có tâm lí sĩ diện, chỉ cần tâm lí này không vượt quá giới hạn thì sẽ không tổn hại đến lợi ích của người khác, cũng không có ảnh hưởng xấu đến cuộc sống của bản thân. Đối với nhân viên bán hàng, nắm bắt tâm lí sĩ diện của khách hàng chính là điểm quan trọng để bán hàng thành công.</div><div><br><em>1. Phát hiện khách hàng có tính sĩ diện cao</em></div><div>Có thể nói, trong số khách hàng, tuýp khách hàng có tâm lí sĩ diện cao là những người dễ đối phó nhất. Nhân viên bán hàng cần chú ý quan sát hành động, lời nói của những người này, cho dù họ không hứng thú với sản phẩm, nhưng chỉ cần nhân viên bán hàng biết phát hiện và thỏa mãn tâm lí sĩ diện của họ, thì cuộc giao dịch có thể thành công.</div><div><em>2. Kịp thời thỏa mãn tâm lí sĩ diện của khách hàng</em></div><div>Con người ai cũng có tâm lí sĩ diện, khách hàng cũng không ngoại lệ. Khách hàng có mong muốn được nhân viên bán hàng khen ngợi thì nhân viên bán hàng cần kịp thời khen họ; khách hàng muốn mua sản phẩm đắt nhất thì nhân viên bán hàng cần kịp thời giới thiệu những sản phẩm đắt nhất. Khi tâm lí sĩ diện của khách hàng được thỏa mãn, họ sẽ có cách “báo đáp” lại nhân viên bán hàng. Lúc này nhân viên bán hàng cần chân thành giới thiệu những ưu điểm của sản phẩm cho khách hàng, giúp họ phát hiện ra lợi ích của sản phẩm và quyết tâm mua sản phẩm.</div><div><em>3. Khách hàng có tâm lí sĩ diện cũng cần được đối xử chân thành</em></div><div>Không nên cho rằng với khách hàng có tâm lí sĩ diện thì không cần bán hàng nghiêm túc, bởi bất cứ ai cũng rất nhạy cảm với thái độ của người khác đối với mình. Tâm lí sĩ diện của khách hàng cần được thỏa mãn, nhưng nhân viên bán hàng cần thỏa mãn họ với thái độ chân thành. Nếu không làm được điều này, bạn có thể sẽ mất đi một khách hàng đầy tiềm năng.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13153,"created_at":"2017-11-07T08:35:48.011Z","down_point":1,"up_point":15,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}]}