{"_id":5654,"body":"<p align=\"center\"><br></p><p>Trước trận đấu, có lẽ cả những CĐV lạc quan nhất của Rostov cũng khó mà tin họ có thể đánh bại được Bayern Munich ngay cả khi được chơi trên sân nhà. Bayern dù tung ra một số cầu thủ không được đá chính thường xuyên vẫn đủ sức giành chiến thắng trước một đối thủ bị đánh giá thấp hơn họ. Dù vậy, diễn biến trên sân lại khác hẳn và nó diễn ra với kịch bản ít ai ngờ tới.</p><p><br></p><p><strong>Bayern Munich: Kiểm soát bóng, lấn sân và dẫn trước nhưng…</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3007f510b2c811e69277c7d42f3bb41c.png\"></p><p>Bayern Munich nhập cuộc với sơ đồ 4-3-3 quen thuộc, với Thiago đá tiền vệ trung tâm, Renato Sanches đá tiền vệ lệch trái và đáng chú ý nhất là Phillip Lahm được đẩy lên đá tiền vệ lệch phải. Franck Ribery và Douglas Costa dạt hẳn ra đường biên và khi cần Juan Bernat và Rafinha còn thể dâng lên hỗ trợ. Không nằm ngoài dự đoán, Bayern cầm bóng nhiều và kiểm soát trận đấu, lấn sân đối thủ như thường lệ. Đội hình của họ được đẩy lên rất cao khi mà nhiều thời điểm bộ đôi Jerome Boateng và Holger Badstuber còn đứng ở phần sân của Rostov.</p><p>Thời lượng kiểm soát bóng của Hùm Xám lên tới 71% ở trận này. Đương nhiên, họ không hề cầm bóng chỉ để “cầm bóng”. 40 phút đầu tiên thế trận hoàn toàn thuộc về ĐKVĐ Bundesliga. Họ liên tục phối hợp chuyền ngắn hoặc đưa bóng ra biên tận dụng khả năng 1 đối 1 của Ribery và Costa và hai cầu này cũng có thể tạt vào. Thậm chí Bayern cũng tung ra cả những cú sút xa đầy bất ngờ. Hệ quả là họ có được bàn thắng của Douglas Costa ở phút thứ 35 sau những pha dồn ép liên tục. Cự ly đội hình của họ cũng là phù hợp để có thể chuyền ngắn và ngay cả khi mất bóng cũng có thể tổ chức gegenpressing để đoạt lại. rất hiếm khi Rostov có thể tổ chức phản công và nhiều người hẳn đã nghĩ tới một chiến thắng dễ dàng nữa cho Bayern Munich. Có điều, trong bóng đá không thể nói trước được điều gì và kịch bản điên rồ bắt đầu từ đây.</p><p><br></p><p><strong>Rostov: Phòng ngự chặt, chạy nhiều và phản công sắc.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29361680b2c911e6a2a477e016875c91.jpg\"></p><p>Đây là trận đấu mà Rostov đã phòng ngự tuyệt hay khi họ khiến Robert Lewandowski biến mất trên sân và những Ribery hay Douglas Costa phải ngạt thở. Trận này họ phòng ngự với sơ đồ 5-3-2 hẹp. Cự ly đội hình giữa ba tuyến được duy trì rất tốt và họ cách nhau không quá xa. Hai hậu vệ cánh cũng thường xuyên ở lại sân nhà và cả hai tiền đạo cũng lùi về rất sâu để đảm bảo phòng ngự. Không ngạc nhiên khi hầu hết khoảng trống ở khu vực giữa sân bị bịt chặt, nhất là cự ly tầm 30m đổ lại đến khung thành đội chủ nhà.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/522fe520b2c911e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><em>Sơ đồ 5-3-2 hẹp của Rostov</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53febf\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Những tình huống phòng ngự của Rostov</em></p><p>Ngay cả khi bóng được đưa ra cánh thì đội hình của họ cũng dịch chuyển theo và ít nhất 2-3 cầu thủ được cắt cử để vây cánh và một số lần số đông của họ đã thắng được Douglas Costa hay RIbery và điều này cũng một phần vì ở 2 bên cánh Bayern thường chỉ có 2 người và ít nhận được sự hỗ trợ của các tiền vệ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1fcb8f0b2c911e6a2a477e016875c91.png\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7584b510b2cd11e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><em>Những tình huống Rostov tổ chức vây cánh.</em><em>&nbsp;Có thể thấy quân số của họ áp đảo so với Bayern.</em></p><p>Ngoài ra, Rostov không hề phòng ngự bị động trước khung thành. Một số thời điểm họ còn bất ngờ đẩy cao đội hình tổ chức pressing trên phần sân đối phương. Mặc dù tổ chức pressing tầm cao khá tốt nhưng các cầu thủ Hùm Xám lại là những chuyên gia thoát pressing hàng đầu thế giới nên không phải lúc nào cũng thành công. Tuy nhiên, điều đáng nói là Rostov dù có bị mất bóng nhưng họ cũng bất ngờ tổ chức gegenpressing và nếu không thành công họ cũng chuyển trạng thái từ công về thủ rất nhanh và khiến Bayern Munich rất khó phản công.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53ff9x\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Một tình huống chuyển trạng thái từ công về thủ rồi từ thủ về công của Rostov</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53ffkp\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Những tình huống chuyển trạng thái từ công về thủ của Rostov</em></p><p>Để có thể đảm bảo sự chặt chẽ ở khâu phòng ngự các cầu thủ của đội bóng Nga đã phải chạy rất nhiều. Thống kê của UEFA sau trận cho thấy các cầu thủ Rostov đã chạy một quãng đường tổng cộng 117,42 km hơn các cầu thủ Bayern Munich tới 11km (Bayern chạy tổng cộng 106,71km). Có thể nói cách phòng ngự của Rostov đòi hỏi rất nhiều thể lực cũng như sự ăn ý và tập trung cao độ. Thầy trò HLV Ivan Danillian đã phải chạy rất nhiều để bịt kín không gian chơi bóng của ĐKVĐ Bundesliga. Cách phòng ngự của họ gợi nhớ tới cách mà Atletico Madrid phòng ngự trước chính Bayern hồi tháng 10.</p><p><br></p><p><strong>Điểm yếu từ cánh.</strong></p><p><br></p><p>Dĩ nhiên, khu vực mà Rostov để lộ khoảng trống chính là hai bên cánh. Những cơ hội nguy hiểm nhất của thầy trò Ancelotti ở trận này xuất phát từ những pha tạt cánh. Cả Lahm hay Thomas Muller đều có cơ hội ghi bàn từ những cú đánh đầu. Và đáng nói hơn hai bàn thua của Rostov đều xuất phát từ cánh phải. Sự phối hợp thiếu ăn ý giữa Timofey Kalachev và Miha Mevlja là một phần nguyên nhân khi ở trong bàn thứ nhất họ để lộ khoảng trống để Renato Sanches đột phá vào và căng ngang. Còn bàn thứ 2 thì họ chọn vị trí không tốt dẫn tới việc Ribery có khoảng trống chọc khe vào cho Juan Bernat ghi bàn.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53fgfr\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Những cơ hội nguy hiểm của Bayern Munich đều xuất phát từ cánh trái.</em></p><p><br></p><p><strong>Phản công;</strong></p><p><br></p><p>Sẽ là thiếu sót nếu không nhắc tới những pha phản công của Rostov. Hầu hết những cơ họi nguy hiểm họ có được trong trận đấu này đều tới từ phản công. Họ chuyển trạng thái từ thủ sang công tương đối nhanh. Tốc độ của tiền đạo Sadar Azmoun là một trong những yếu tố quan trọng khi tiền đạo người Iran thương di chuyển dạt cánh để có cơ hội bứt tốc và tạo khoảng trống cho đồng đội. Hầu hết những pha phản công của Rostov đều xuất phát từ cánh và giả sử nếu bị mất bóng họ cũng có thể lui về kịp thời. Cả 3 bàn thắng của Rostov cũng đều xuất phát từ phản công. ( 2 bàn sau của đội chủ nhà đến từ penalty và đá phạt nhưng trước đó những pha phản công tốc độ của họ khiến cầu thủ Bayern phải phạm lỗi)</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53fg29\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những tình huống phản công của Rostov.</em></p><p><br></p><p><strong>Khi hai đội “đổi vai” cho nhau</strong></p><p><br></p><p>Phần lớn thời gian chúng ta chứng kiến Bayern Munich cầm bóng và gây sức ép còn Rostov thì phòng ngự và chờ phản công. Nhưng đã có thời điểm hai đội đã đổi vai cho nhau. Khoảng thời gian đó kéo dài từ phút 45 đến 55, khi đó Rostov bất ngờ đẩy cao đội hình và lúc đó họ mới là người gây sức ép cho Bayern Munich. Họ đã tổ chức tấn công, gây sức ép và thực hiện những pha phối hợp nhuần nhuyễn và thậm chí ngay cả khi mất bóng cũng tổ chức áp sát để giành lại, cứ như thể họ mới là “Bayern Munich” vậy. Chính sức ép đó cũng đã khiến Jerome Boateng xử lý lỗi và anh đã đốn ngã cầu thủ đối phương ngay trong vòng cấm. Trong 10 phút đó chính Bayern mới là dội chơi có phần lép vế.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53ffrv\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tình huống điển hình cho việc \"đổi vai\" giữa hai đội</em></p><p><br></p><p><strong>Muller vào sân, Hùm Xám chuyển sang 4-4-2</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d023e0b2c911e6a2a477e016875c91.png\"></p><p>Phút 73, thời điểm Muller vào sân cũng là lúc mà Bayern chuyển sang sơ đồ 4-4-2. Ở trận gặp Dortmund tuần trước, HLV Ancelotti cũng chuyển sang 4-4-2 nhằm gia tăng sức tấn công cho đội. Khi đó, Muller được đẩy lên đá sau lưng Lewandowski còn Douglas Costa lẫn Ribery đều đá thấp hơn chút. Lúc này Lahm với Thiago là 2 tiền vệ trung tâm. Dù vậy sự thay đổi này cũng không mang đến nhiều hiệu quả khi mà Lewandowski cùng “rủ” Muller biến mất theo. Và dấu ấn duy nhất của Muller có lẽ là pha đánh đầu trúng thủ môn. Sự bế tắc của thầy trò HLV Carlo Ancelotti có thể lý giải khi mà Rostov vẫn phòng ngự vô cùng chắc chắn và kỷ luật và cũng một phần vì Lewandowski lẫn Muller không chọn được vị trí phù hợp để liên kết với đồng đội. Còn những nỗ lực cá nhân của Douglas Costa cũng phần nào bị bắt bài.</p><p><br></p><p><strong>Jerome Boateng:</strong></p><p><br></p><p>Đây có lẽ là cái tên đáng chú ý nhất trận đấu này. Về cơ bản, Boateng chơi khá ổn. Anh vẫn giữ được vị trí, tung ra những đường chuyền mở bóng thương hiệu và thu hồi bóng . Dù vậy, hai tình huống mắc sai lầm dẫn đến bàn thua đã phá hỏng &nbsp;tất cả. Bàn thua thứ nhất, pha bóng anh bị Azmuon vặn sườn và trượt dài làm gợi nhớ đến pha bóng anh bị Lionel Messi vặn sườn ở bán kết lượt đi Champions League mùa 2014/15. Và bàn thứ 2 là khi anh xử lý lóng ngóng để mất bóng và sau đó là đốn ngã cầu thủ đội bạn ngay trong vòng cấm. Phút 58, HLV Ancelotti đã buộc phải thay anh ra bằng Mats Hummels.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53fhc2\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Hai sai lầm chết người của Boateng trước Rostov</em></p><p><strong>Tạm kết:</strong></p><p><br></p><p>Rostov đã chơi một trong những trận đấu hay nhất của họ ở mùa giải này và có đuợc chiến thắng đầu tiên trong lịch sử đội bóng ở UEFA Champions League. Gần như chắc chắn họ sẽ có một tấm vé xuống dự Europa League. Còn với Bayern Munich, thất bại này đã khiến họ mất cơ hội giành ngôi đầu bảng và trận đấu cuối cùng của họ với Atletico Madrid chỉ còn mang ý nghĩa thủ tục.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-25T06:01:37.943Z","creator_id":3655,"down_point":0,"tags":null,"title":"Mổ băng Rostov 3-2 Bayern Munich: Thắng nhờ nỗ lực gấp bội.","up_point":11}