{"_id":10128,"title":"Yêu nhiều người","body":"<div style=\"text-align: justify;\">\"Trái tim chỉ có một, sao có thể chia cho nhiều người?\"&nbsp;</div><div style=\"text-align: justify;\">\"Đấy là lăng nhăng, là không chung thủy.\"</div><div style=\"text-align: justify;\">\"Là cái cớ ngụy biện cho kẻ phản bội, không chung lòng.\"</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">Đấy là những mẫu câu trả lời phổ biến nhất mà mình nghe được về trái tim yêu nhiều người.&nbsp;</div><div style=\"text-align: justify;\">Ngày trước, khi mình viết kịch bản lấy đề tài về chuyện một cô gái và chàng trai yêu nhau đã lâu (tạm gọi là chàng A), giữa cả hai dần có vết nứt, sau đó cô gái quen với một chàng trai khác (tạm gọi là chàng B) ở trên mạng. Hai người cùng tham gia chung một diễn đàn phim ảnh, rồi nói chuyện với nhau rồi thân nhau (nói chung con người luôn có xu hướng tâm sự nhiều hơn với người mình chẳng biết là ai nhưng có cảm giác tin cậy, đó là lý do cô kể cho chàng B nghe cả chuyện của cô với chàng A, về mối hục hặc giữa hai người,...). Sau đấy mối quan hệ ảo bước ra đời thực, cô gái và chàng B hẹn nhau. Đến đây cả lớp, bao gồm cô giáo mình đều bảo cô gái là đồ phản bội. Cô gái đang lén lút phản bội chàng A. ;)</div><div style=\"text-align: justify;\">Mình tạm không nói đến chuyện cô gái chẳng có gì với chàng B mà đã bị kết tội phản bội. Kể cả cô gái có tình cảm với chàng B đi chăng nữa, liệu không thể là trái tim có nhiều hơn chỗ cho một người sao?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3dd252a0c13911e7ab4b9db933f26886.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong bộ manga rất nổi tiếng của Nhật Bản có tên \"<a href=\"https://www.youtube.com/watch?v=p_NgLowtvW8\" rel=\"noopener noreferrer\" target=\"_blank\">Nana</a>\", ở một số thời điểm Nana, Hachiko, Takumi, hay Reina,... cũng cùng lúc dây dưa tình cảm với 2, 3 người nhưng mình hoàn toàn không cảm thấy nó vô lý, cảm giác mọi thứ đều hợp lý theo logic của trái tim.</div><div style=\"text-align: justify;\">Mình phân vân tự hỏi, có ai ở đây đã dành tình cảm nhiều hơn cho một người chưa. Chính là có thể cùng lúc rung động với nhiều người. Chuyện rung động là chuyện của trái tim, thuận theo trái tim sao lại bị lên án được nhỉ.&nbsp;</div><div style=\"text-align: justify;\">Người ta hay nhân danh cái gọi là đạo đức, là trách nhiệm, là lòng tham, là ích kỷ để báng bổ những người đứng giữa ngã ba, ngã tư hoặc ngã n tình cảm. Lúc nào cũng ra rả cái gọi là lý trí, là lẽ phải, là tự nhiên, là đúng với lẽ thường của một con người. Chỉ cần chệch ra khỏi quỹ đạo đấy lập tức sẽ trở thành kẻ \"đáng chịu quả báo/trái tim lăng loàn,....\" Nhưng nếu trái tim họ cũng như vậy, thổn thức với nhiều người cùng lúc, họ sẽ làm gì.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13040,"created_at":"2017-11-04T08:20:06.929Z","down_point":0,"up_point":12,"tags":[]}