{"_id":16853,"tags":[],"up_point":18,"down_point":5,"title":"Từ tán gái cho tới tìm việc làm","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96329e00e19011e8bee799ff5020265e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Thực ra bài viết này mình tổng kết lại những thứ đã thu lượm được ở động bàn tơ mấy ngày nay, về 2 chủ đề chính: \"Làm sao để bớt nhạt\" và \"Tìm việc làm\". Thấy có nhiều điểm hay ho có thể kết nối được với nhau. Xin kể lại cho bà con cùng nghe.</em></div><h2>Mối quan hệ Tình-Tiền</h2><div>\"Tìm bạn gái\" hay còn gọi là \"tán gái' là một việc liên quan tới tình cảm, sinh lý. Kết quả của nó là \"Tình\", gồm 2 loại \"tình yêu\" và \"tình dục\" (Đặt dưới góc nhìn của nam giới để nói, vì mình là nam).</div><div>Còn \"tìm việc làm\" hay còn gọi là \"xin việc\" là một việc liên quan tới năng lực, công việc. Kết quả của nó là \"Tiền\".</div><div>Tình và tiền vốn là 2 thứ liên quan với nhau theo kiểu: \"Tiền trao thì múc\" (phụ thuộc) hay \"Tiền bạc phân minh, ái tình dứt khoát\" (độc lập). Ấy nhưng xét ở 1 góc độ khác, góc độ \"Tìm kiếm - Thi tuyển - Duy trì - Nhảy việc - Nghỉ hưu\" thì nó lại có cực nhiều điểm tương đồng đáng bàn.</div><h3>1. Tìm kiếm</h3><div>Khi bạn đang cô đơn, khi bạn đến tuổi dậy thì, khi bạn cần một người bên cạnh... đó là lúc bạn khởi phát nhu cầu \"tìm bạn gái\".</div><div>Khi bạn học xong, khi bạn bị cắt viện trợ, khi bạn cần tiền... thì đó là lúc bạn khởi phát nhu cầu \"tìm việc gì đó để làm\".</div><div>Về bản chất 2 nhu cầu này đều xuất phát từ nội tại nhu cầu của bản thân. Bạn chỉ muốn làm việc đó khi bạn \"Cần\" 1 cái gì đó. Nó khác với khi bạn \"muốn\" làm việc đó.</div><div>Nếu bạn đặt trọng tâm là \"Muốn có bạn gái\" hoặc \"Muốn có việc làm\", sự cố gắng của bạn chỉ ở mức độ thấp. Có cũng được, ko có cũng chưa làm sao. Trọng tâm bạn đặt là 1 sự nổi hứng nhất thời, bởi cái mà ta muốn thì nhiều vô kể. Việc không đạt được thứ mình muốn cũng hết sức bình thường. Muốn có bạn gái và Muốn có việc làm, đơn giản là bạn chưa thực sự \"Cần\" tình, cần tiền.</div><div>Còn khi bạn đặt trọng tâm là \"Cần tình\", \"Cần tiền\", bạn sẽ rất nỗ lực để có được. Bởi cơn đói cồn cào thôi thúc bạn. Không đạt được, không có được bạn sẽ vật vã, điên cuồng lên ấy chứ. Đói ở đây hiểu theo 2 hướng: Đói tình và Đói tiền. Đói tình là ham muốn dục vọng đòi hỏi phải được thỏa mãn. Nếu đã nếm cảm giác đói này chắc hẳn bạn sẽ thấy nó kinh khủng thế nào. Thậm chí người ta sẵn sàng phạm tội, bất chấp mọi luật lệ, đạo lý để thỏa mãn cơn đói tình ấy chứ. Còn đói tiền chỉ đơn giản là ko có tiền mua đồ ăn, đói đúng nghĩa đen luôn.</div><div>Vậy nên nếu bạn chỉ đang ở mức \"Muốn\" thì những lý luận của Gấu SP, những bí quyết tán gái, những kỹ năng kỹ xảo làm tình... với bạn rất xa vời và chỉ nên đọc cho vui. Đừng dại mà áp dụng. Áp dụng là sai đấy.</div><h3>2. Thi tuyển</h3><div>Khi đã xác định đúng là bạn \"cần\", bạn sẽ rất sẵn sàng để \"tán tỉnh 1 cô nàng nào đó\" hay \"gửi CV cho1 công ty nào đó có nhu cầu tuyển dụng\". Vấn đề ở đây cần chú ý là đối tượng bạn tác động tới phải thực sự \"Có nhu cầu\", có chỗ cho bạn tranh tài. Chứ hoa đã có chủ, công ty đã đủ người thì bạn làm gì có cửa?</div><div>Nhiều người hay mang tư duy \"đập chậu cướp hoa\" và tò mò hỏi có nên làm như vậy không. Dưới góc độ tình cảm thì khó giải thích cho bạn hiểu là nên hay không. Vậy nên hãy nhìn dưới góc độ \"tìm việc làm\" xem sao nhé.</div><div>1 công ty đã đủ người. Trong công ty đó có 1 vị trí rất ngon: Lương tốt, chế độ tốt, thời gian làm việc phù hợp, công việc cũng đúng năng lực của bạn đi. Nói chung là việc đó bạn thấy rất hợp với bạn, bạn cảm thấy mình thừa sức làm việc đó 1 cách rất tốt. Nhưng hiềm 1 nỗi vị trí đó đã có người làm rồi (hoặc họ đã có người thế chỗ sẵn cho vị trí đó).</div><div>Nếu chỉ nói 1 cách chung chung thì khó có cơ sở để đưa ra quyết định \"làm hay không làm\". Phải xem cụ thể đó là công việc gì, người đó đang làm việc ra sao, công ty có nhu cầu thay người tại vị trí đó không, bạn có thực sự vượt trội hơn so với người đó không, hay cũng chỉ bằng họ thôi?... rất nhiều câu hỏi đặt ra và phải trả lời được. Lúc đó hãy quyết định. Bởi nếu bạn chỉ ngang ngang họ thôi thì bạn cũng không có bất kỳ cơ hội nào.</div><div>Ngoài ra nếu cứ nhìn theo hướng đó có phải bạn đã bỏ lỡ nhiều cơ hội khác không? Thiếu gì việc, thiếu gì vị trí như vậy, nếu bạn đã có năng lực sao phải cố gắng giành giật 1 vị trí mà họ chưa có nhu cầu? Làm vậy vừa vất vả cho bạn, mà bỏ phí nhiều cơ hội khác. Chưa kể cuộc chiến đó gây tổn hại nhiều thứ cho cả 3 bên: bạn - công ty - người kia. Thành công của bạn liệu có đủ bù đắp tổn thất đó?</div><div>So sánh mối quan hệ này có vẻ hơi khập khiễng, bởi nhiều người sẽ nói: công việc khác, tình yêu khác. Nhưng tôi thấy bản chất giống hệt nhau. Đều là mối quan hệ: \"Ai tốt hơn thì có cơ hội\" và \"Không vi phạm pháp luật\" (ko tính việc giựt vợ giựt chồng nhé, chỉ ở phạm vi người yêu thôi). Bạn và người kia đều phải tranh đấu để giành/giữ vị trí đó. Công ty sẽ là người chọn ai tốt hơn. Nhưng ai tới trước rõ ràng có nhiều cơ hội hơn. Bởi muốn thắng, bạn không được phép hòa.</div><div>Hơi lan man quá rồi. Quay lại với chủ đề thi tuyển 1 cách chính thống nào.</div><div>Với tìm việc làm, bạn cần chuẩn bị CV. Bạn không thể không có CV được. Nó là điều kiện cần để có thể tham gia tuyển dụng (không xét việc bạn quá xuất sắc và khỏi phải nộp CV - cái này nói ở đoạn sau). Vậy tán gái cũng khác gì đâu. Muốn tán gái, ít nhất bạn phải gửi cho cô nàng 1 thông điệp: Anh muốn tán em đấy\". Cái này không cần bằng văn bản. Dựa vào hành động, thái độ của bạn là đủ biết rồi.</div><div>Nếu nói tới tuyển dụng và làm CV, chắc hẳn ai cũng biết phải làm thế nào. Nếu chưa biết thì trên mạng đầy rẫy bài hướng dẫn. Tán gái cũng vậy. Nhưng cách hướng dẫn của 2 dạng này lại khác nhau. Điều mình luôn thấy là: Tại sao 2 sự việc gần giống nhau này lại có cách hướng dẫn khác nhau tới vậy?</div><div>Với CV, bạn sẽ thấy các mẫu CV hướng dẫn thực sự rất đẹp. Nó hướng tới sự chuyên nghiệp, mới lạ, sáng tạo... Những thứ mà gây ấn tượng gần như ngay lập tức tới nhà tuyển dụng. Từ 1 người chưa biết cách tạo CV thế nào, chỉ cần 1-2 ngày tìm hiểu là bạn đã có thể tự tạo cho mình 1 CV đẹp rồi.</div><div>Còn CV tán gái thì sao? Nó chính là thông điệp bạn gửi tới người con gái mà bạn muốn tấn công. Nhưng thông điệp đó như thế nào? Đó là Ngoại hình + Thái độ + Ngôn từ + Hành động + Mùi hương + ... (có thể bạn sẽ biết nhiều hơn tôi)</div><div>Tất cả những thứ bạn show ra với cô gái ngay thời điểm cô ấy chú ý đến bạn, đó là lúc bạn đã tự nộp CV rồi. Nó diễn ra hoàn toàn bị động. Khác hẳn với CV phỏng vấn bạn được chủ động gửi hay không gửi. Đây là điều khác biệt CỰC LỚN mà tôi tin nhiều người không nhận ra.</div><div>Bạn không chăm chút CV của mình từ trước, để đến khi cô ấy tóm được CV của bạn. Chỉ vài giây đánh giá sơ bộ, cô ấy đã có quyết định: bạn có được tiếp tục hay không. Ấy nhưng bạn không biết điều này. Bạn tiếp tục tấn công ư? Cô ấy sẽ chẳng quan tâm tới bạn. Kết cục về nhà cô nàng phán 1 câu: Bạn nhạt toẹt. Nhạt không phải bởi cách bạn tấn công, mà nhạt bởi CV của bạn không gây thu hút, khiến cô ấy đóng cánh cửa với bạn ngay trước khi bạn kịp nhận ra => Đó là lý do tại sao các bài viết \"khử nhạt\" của chị Gấu SP lại hướng tới việc bạn cần xây dựng CV trước. Hãy làm trước khi CV của bạn lọt vào mắt xanh của cô nàng. Điều này giúp tăng hiệu quả hơn lần. Có thể nói nó là \"chân bí kíp võ công\" mà các cô nàng ko nói với bạn.</div><div>Rất ít chàng trai có khả năng xoay chuyển: CV ko tốt mà vẫn gây chú ý. Nhưng số này ít và đã đạt cảnh giới \"Cao thủ võ lâm\" rồi. Đừng dại mà học theo những gã này.</div><div>----</div><div>Viết đến đây thôi. Chờ thời gian sẽ viết tiếp. Chờ anh em góp tí gạch đá cho có hứng viết tiếp.</div><div>p/s: Viết toàn chữ để ông nào lười đọc thì té ngay.</div><div><a href=\"https://spiderum.com/bai-dang/Tu-tan-gai-cho-toi-tim-viec-lam-Phan-2-d0r\" rel=\"noopener noreferrer\" target=\"_blank\">Từ tán gái cho tới tìm việc làm - Phần 2</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2018-11-06T08:28:13.394Z"}