{"_id":8210,"title":"Mùi gì khủng khiếp nhất hành tinh của chúng ta?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://photo2.tinhte.vn/data/attachment-files/2017/06/4070239_cv.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo trải nghiệm của một bạn nữ biên tập viên bên Theverge thì mùi kinh dị nhất có lẽ là của một khối u nang nằm trong ngực phải của cô sau khi phẫu thuật cắt ra, trong đó cô ấy ngửi được mùi vớ bẩn sau khi tập gym, mùi lưu huỳnh kỳ lạ như một con chó bị ước, mùi thịt hôi thối, cả mùi phân bón, mùi trong chuồng gà, mùi của nước tiểu, rác thải và cả mùi của những loại khí thải hòa trộn trong đó. Và vẫn còn đó những mùi khác cũng không kém phần kinh dị mà nhiều người khác cho là kinh dị nhất đối với họ. Trong một lần khảo sát trên mạng, người ta còn cho biết mùi kinh dị nhất còn thuộc về: những thứ bị chết đi, những cơ thể đang phân rã và bất cứ thứ gì có liên quan tới cá.</div><div>Chuyên gia côn trùng và động vật lưỡng cư David Steen đã đăng một câu hỏi trên Twitter rằng “Nếu bạn là một nhà&nbsp;sinh vật học&nbsp;chuyên ra ngoài thực tế thì có bao giờ các bạn tự hỏi mình ‘mùi nào kinh dị nhất’. Và bên dưới là hàng loạt câu trả lời, một trong số đó đến từ Jeff W. Higdon: “Chúng tôi phải đi lấy bộ xương từ xác một con cá voi vây hồi năm 2003. Nó đã chết khoảng 6 tuần và đối với tôi đó có thể là thứ kinh dị nhất.” Có người lại bảo rằng đó là mùi nước tiểu mèo, mùi của bầy dơi.</div><div><br><figure class=\"aligncenter\"><img src=\"https://photo2.tinhte.vn/data/attachment-files/2017/06/4070237_mui_huong_Tinhte_1.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh tượng các nhà khoa học đang lấy bộ xương từ xác một con cá voi vây đã chết!</figcaption></figure></div><div>Và sau khi thực hiện một cuộc khảo sát trực tuyến trên mạng xã hội thì ít nhất, người ta đã tìm được một ứng cử viên sáng giá cho mùi kinh dị nhất” Mùi của con rùa chết! Theo nhà sinh học David Steen: “tôi vẫn còn nhớ lại lần phát hiện ra một con rùa cỡ lớn nằm chết trên đường, sau đó tôi lôi nó lên thùng sau của chiếc bán tải giữa cái nóng của mùa hè. Khi đó tôi đã vừa bước đi, vừa nôn mửa.” Steen cho biết thêm rằng ông đã làm việc nhiều đối với loài bò sát và chúng thật sự có mùi ngay khi còn sống. Còn nếu khi chết thì chúng còn thối nồng nặc hơn, lại còn khi trời nóng nữa thì điều đó càng khủng khiếp bội phần.<br><br>Câu trả lời của Steen đã nhận được sự xác nhận từ nhiều chuyên gia khác trong ngành. Một người dùng David J. Syzdek đã nói trên Twitter rằng mùi kinh dị nhất đích thị là của con rùa chết “mùi của nó đã tàn phá tâm hồn tôi.” Tương tự, tài khoản Twitter KRWedemeyer-Strombel khẳng định: “Xác nhận, tôi đã từng tham gia phân tích thành phần và mùi dạ dày của loài rùa sau khi khô lên cực kỳ kinh khủng.”&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://photo2.tinhte.vn/data/attachment-files/2017/06/4070238_mui_huong_Tinhte_2.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 đội quân ếch đã chết như thế này giữa trưa nắng thì sao nhỉ?</figcaption></figure></div><div>Tuy nhiên, vẫn còn đó những ứng cử viên cho chức vô địch kinh dị nhất về mùi. Thí dụ như có người cho rằng đó là mùi trong một căn phòng nhồi tiêu bảng nhó xíu trong viện bảo tàng, khi bạn phải đối mặt với tuyến xạ trong xác một con chồn đuôi dài rã đông ra. Quá kinh dị. Loài chồn có tuyến xạ nằm giữa 2 tinh hoàng, trong đó có chứa dịch dầu, có thể được chúng giải phóng ra để tự vệ. Và có người kể rằng khi loài chồn chết, cơ thể được đông lạnh, sau đó đưa vào một căn phòng nhỏ, nóng, ngột ngạt, mùi của tuyến xạ thoát ra có vẻ chẳng thể tưởng tượng nổi là kinh dị đến cỡ nào.<br><br>Chưa hết, có người lại bảo rằng một mùi cũng kinh dị không kém chính là của một túi những con ếch chết và không biết vì lý do quái quỷ nào đó, người ta mang nó lên xe lửa (thánh nào xách lên đó chắc cũng không phải người thường!) Một người dùng Jonathan Kolby kể lại trên Twitter rằng mùi của túi xác sinh vật đó sau khi chết cỡ vài tuần, mang ra ngoài trời nóng và mùi bốc lên cũng kinh dị không kém.<br><br>Và trên đây chỉ là một số ý kiến về những mùi kinh dị được kể lại bởi những người đã có dịp được trải nghiệm. Còn bạn mùi nào mới là kinh dị nhất đã từng gặp trong đời? Hãy comment xuống bên dưới xem mùi nào ám ảnh nhất của bạn :></div><div style=\"text-align: right;\"><strong>Tham khảo Theverge (</strong><a href=\"https://www.theverge.com/2015/12/6/9847858/epidermoid-cyst-smell-foul-odor-cheesy\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>1</strong></a><strong>), (</strong><a href=\"https://www.theverge.com/tldr/2017/6/15/15808490/worst-smell-stench-stink-ever-in-the-world-science\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>2</strong></a><strong>)</strong></div><div>Còn tôi thì mùi viêm cánh của con nhỏ bạn hồi lớp 9... không bao giờ quên :(</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9029,"created_at":"2017-06-22T13:23:01.887Z","down_point":0,"up_point":13,"tags":[]}