{"_id":25231,"tags":[{"_id":"5ca8d262cac5bb5edd0aea97","name":"@QUAN ĐIỂM TRANH LUẬN "},{"_id":"5dbf092299772a3eec1ea1ca","name":"@STARTUP "}],"up_point":14,"down_point":0,"title":"Tại sao \"đâm đầu\" vào một công ty Khởi nghiệp?","body":"<blockquote><div><em>Mỗi khoảnh khắc trong cuộc đời chỉ xảy ra đúng một lần.</em></div></blockquote><div>Nếu Khởi nghiệp là lựa chọn đầy mạo hiểm, và khó khăn.<br>Thì lựa chọn làm việc trong công ty Khởi nghiệp - Startup là lựa chọn với nhiều hơn một khó khăn.&nbsp;</div><div>Startup không được trải sẵn con đường mềm mại mà là bước đi trên gai góc và đá sỏi. Startup cũng đồng nghĩa với việc phải sống chung với hàng tá khó khăn mà không biết đến điểm dừng, kể cả khi bạn đã đạt được cái gọi là \"thành công\". Bắt chước một mô hình đã có thì luôn dễ hơn việc tạo ra cái mới. Nhưng để thực sự \"tạo ra được cái mới\" thì đó là cả một chặng đường dài có cả rủi ro và thất bại.<br>Từ sức ép xây dựng và phát triển sản phẩm, đào sâu nghiên cứu chuyên môn cho đến việc kêu gọi nguồn vốn, tìm kiếm khách hàng, tạo dựng mối quan hệ, Từ áp lực tìm kiếm, đào tạo đội nhóm đến việc giữ gìn và phát triển nhân tài… Làm startup vất vả và cực khổ, thật sự cực khổ.<br><em>Vậy tại sao có những người vẫn một mực lựa chọn và \"đâm đầu\" đánh đổi?</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50c38260fe5b11e9a1c75da7dc5a5cf9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vì làm startup là cực khổ nhưng cũng cực đã, cực đã với những trải nghiệm không dễ mà có được, cực đã với những bài học không thể đánh đổi.</strong>&nbsp;<br>Mình đã và đang làm việc trong một công ty Khởi nghiệp.</div><blockquote><div>Mặc dù bắt đầu đi làm từ năm nhất đại học, nhưng khi lựa chọn công việc full-time chính thức đầu tiên, mình đã rất lăn tăn khi apply vào một công ty Khởi nghiệp. Lúc đó, mình đã hỏi anh rể mình (khi ấy đã vận hành một startup đã được 3 tuổi, và tới nay đã đi được chặng đường để có tên trên thị trường):<br>- Em có nên làm việc ở công ty startup không nhỉ? Hay làm ở một chỗ lớn hẳn?<br>- Làm đi! Có sập thì cũng học được gì mà! Cứ làm&nbsp;đi!<br><strong>Vậy là, mình bắt đầu làm việc trong một công ty Khởi nghiệp.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2ef1970fe5011e9913c510997e7564b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công ty Khởi nghiệp đầu tiên: Không gian làm việc đẹp như quán cafe :)))</figcaption></figure></div><blockquote><div><strong>Công ty Khởi nghiệp đầu tiên:</strong> bọn mình làm việc trong chính cơ sở của Chuỗi đồ uống ấy. Trong chính chiếc bàn này, team có bao nhiêu cũng ngồi đây hết, làm việc giữa tiếng ồn ào của khách, của các thể loại nhạc lộn xộn và tiếng máy xay đồ uống. Nhiều khi cứ đùa nhau: <em>\"Chỗ làm việc đẹp như quán cafe ấy nhỉ\"&nbsp;</em>:)))&nbsp;</div><div>Hồi đó mình phỏng vấn các bạn cũng ở đây luôn, một loạt 3-4 bạn. Hồi đó buổi tối nếu thiếu người mình cũng nhảy vào pha chế, thu ngân, nấu sữa cùng các bạn nhân viên, chẳng ngại gì.</div></blockquote><div>Làm việc trong công ty Khởi nghiệp, có hàng tá việc không tên khiến bạn phải tự hỏi: <em>Có phải công việc của mình hay không? Tại sao mình phải làm cả những việc nhỏ xíu như này?&nbsp;</em>Thay vì chỉ xây dựng và làm việc cùng đội ngũ nhân sự, mình còn phải làm việc với đối tác, thậm chí theo sát cả việc thi công và khai trương một cửa hàng mới. Thậm chí có thời điểm, mình đã có thể đọc được, và hiểu được một phần của bản vẽ xây dựng.</div><div>Cho đến khi, từ một cửa hàng, chúng mình mở rộng được thành 10, 12, và gọi vốn thành công. Từ một brand gần như vô danh, chúng mình được thị trường nhắc tới. Công ty có văn phòng mới, ở một nơi hiện đại, rộng rãi, có những bộ phận, mở rộng quy mô tới Sài Gòn, Đà Nẵng.<br>Mãi sau này, mình mới hiểu được, công ty khởi nghiệp là bắt đầu từ những viên gạch đầu tiên, xây cùng nhau. Không thực sự có một khuân mẫu rõ rệt, những bài học là lý do khiến việc thay đổi trở nên linh hoạt và cần thiết nếu công ty muốn tồn tại và phát triển. Mãi sau này, mình mới hiểu được, mình học được nhiều hơn những gì mà JD của vị trí ấy đã đưa ra lúc đầu. Và những điều đó có ích cho mình, ngay khi không còn làm việc ở đó nữa. Mình cũng có nhiều hơn những mối quan hệ, không chỉ là đồng nghiệp, mà là tiền bối, là anh em, rất đáng quý.<br><br><strong>Vì làm startup không chỉ là quá trình tự học, mà là quá trình tự chiến thắng bản thân, và thời gian</strong>. Ngày qua ngày trưởng thành như một chiến binh để sống còn. Trong cực khổ thì ta thấy quý hơn tinh thần anh em đồng đội, bao bọc nhau, chia sẻ nhau, dìu dắt nhau, những tình cảm mà không gì diễn tả.</div><blockquote><div><strong>C</strong><strong>ông ty Khởi nghiệp thứ hai</strong> (và hiện tại): Mình mất hơn một tháng sau khi dời công ty đầu tiên để đi du lịch, để nghỉ ngơi, và suy nghĩ về kế hoạch tiếp theo của mình.&nbsp;</div><div>Mình đã chọn làm việc trong một công ty lớn. Nhưng duyên nợ đưa đẩy, hoặc chính mình lựa chọn công ty tiếp theo - (lại) là công ty Khởi nghiệp. Chuyển từ F&B sang lĩnh vực Công nghệ là một khủng hoảng lớn với mình. Sếp và mọi người nói những từ mà mình không-thể-hiểu-nổi, làm việc với con người mới, ở một lĩnh vực hoàn toàn mới, chưa bao giờ mình hình dung tới định nghĩa \"lập trình\" là như thế nào?<br>Ba tháng đầu tiên, mình luôn nghĩ trong đầu: <em>\"Nghỉ m* đi, nghỉ đi, nghỉ luôn! Nghỉ\". &nbsp;</em></div><div><em>Vậy mà duyên nợ thế nào, mình đi cùng với anh em cũng đã được gần 2 năm trời. Với rất nhiều sóng gió, thậm chí khó khăn còn gấp đôi, thậm chí gấp ba, gấp năm lần công ty đầu tiên. Mình đã trưởng thành hơn.</em></div></blockquote><div>Ở đây, mình học được rằng: Công nghệ thật kỳ diệu vì nó cho phép chúng ta được làm nhiều hơn, thậm chí làm những điều không tưởng. Lập trình viên trở thành một \"giống loài\" đặc biệt trong mắt mình, nói ít làm nhiều, biến điều không thể thành có thể. Mình học được cách nói chung ngôn ngữ (một chút) của anh em. Mình học được tư duy số rõ ràng hơn, vận hành khoa học hơn, nhưng cũng mềm dẻo hơn.<br>Mình hiểu rằng, anh em giúp mình làm những điều không tưởng, xây dựng một team chỉ với 7 người thành một bộ máy 40 người. Mình được tin tưởng để tuyển dụng, thậm chí trao đổi chính sách và thoả thuận về quyền lợi với những anh chị thậm chí hơn mình cả chục năm kinh nghiệm.</div><div>Công ty Khởi nghiệp cho bạn cơ hội để thực hiện những điều tưởng chừng như không thể, thử nghiệm và phát triển cái mới trong một tổ chức nhỏ. Tuy nhiên, tinh gọn là một phương pháp, không phải là mục tiêu. Tạo ra những thay đổi nhỏ giúp bạn học được cách tạo ra các kết quả ở quy mô địa phương. Một lần nữa, để đi xa hơn, bạn còn phải học cách thiết kế và đưa ra quyết định mang tính chất dài hạn hơn, chiến lược hơn. Vì giờ đây, bạn không chỉ kiểm soát chính bạn và còn đang đi trên một con thuyền cùng với một đoàn người. Mọi thứ sẽ trở nên hiệu quả và nhanh chóng hơn nếu tất cả cùng chung một đích, cùng làm và chia sẻ cùng nhau. Con thuyền có thể căng buồm ra khơi.</div><blockquote><div>Có một câu hỏi như thế này trong cuộc họp (mà mình nghĩ cũng là câu hỏi của rất nhiều người trong chúng ta khi làm startup):</div><div>- Nếu dự án này không thành công như kỳ vọng thì sao?</div><div>Đây là câu trả lời của team mình:&nbsp;</div><div>- Thì chiến tiếp chứ sao?</div><div>- Vậy thì chúng ta đang kỳ vọng dự án thành công như thế nào? (Phải thật cụ thể để có thể bám theo kỳ vọng đó)</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78aa5730fe5711e9a1c75da7dc5a5cf9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công ty mình trong một buổi họp quyết định sinh tử của sản phẩm</figcaption></figure></div><blockquote><div>Đây là câu trả lời của CEO nhà mình:</div><div>- Nếu sản phẩm không đạt kỳ vọng, sẽ có những anh em lung lay, có thể có những lựa chọn khác, công ty tôn trọng mỗi lựa chọn của các bạn. Anh cũng tin rằng sau khi bước ra khỏi công ty các bạn có thể tìm kiếm những cơ hội mới, mức lương tốt hơn; nếu chưa tìm thấy được, anh sẵn sàng giới thiệu cho các bạn, và nếu ai đó vẫn sẵn sàng đi tiếp, thì anh và công ty vẫn luôn ở đó.&nbsp;</div><div>Từ khi anh và anh CTO&nbsp;khởi nghiệp, đã luôn luôn gặp khó khăn, giai đoạn nào cũng luôn có khó khăn, và luôn vượt qua được. Anh tin là chúng ta phải thành công.</div></blockquote><div>Nếu ai đó có hỏi: <em>\"Vậy startup có thành công không? Có win không?</em>\" Thì chẳng ai dám khẳng định 100% chắc chắn thành công. Nhưng nếu không làm, thì chắc chắn 100% là không thể thành công. Vậy thì, phải chiến thôi! Chần chừ gì nữa!!!</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7beaa330fe5911e9adf3a96d88354b69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Chưa một ngày nào mình có thể gọi công việc bằng hai chữ \"ổn định\", cũng có lẽ vì vậy mà mình vẫn theo đuổi cho đến thời điểm này. Có những ngày mình lăn tăn về chuyện thay đổi, tìm một nơi mới, nhưng rồi mình vẫn đi tiếp. Vì có anh em, có quá nhiều thứ mình vẫn có thể làm ở đây, cho mình, cho anh em, cho startup.&nbsp;</em></div><div><br></div><div><em>Có rất nhiều câu chuyện mà mình đã học được, đã được trải nghiệm mà không thể chia sẻ hết qua một bài viết. Mình hy vọng có thể ghi lại nhiều hơn nữa.&nbsp;</em></div><div>Mình không khuyên bạn lựa chọn khởi nghiệp, hoặc làm tại một công ty khởi nghiệp, hoặc không; không ai có thể dự đoán chính xác tương lai, mọi thứ được bắt đầu được viết nên bởi bạn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37900,"created_at":"2019-11-03T16:47:27.214Z"}