{"_id":23409,"tags":[{"_id":"5bc741805f04391675b8cb98","name":"TRUYỆN DỊCH"},{"_id":"5d60285fc00ac7554935e433","name":"FIRE & BLOOD "},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":12,"down_point":1,"title":"Cuộc chinh phạt của Aegon","body":"<div><div style=\"text-align:center;\"><a href=\"https://youtu.be/HppOkD89ntQ\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>FIRE&BLOOD - CHƯƠNG I</strong></a></div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33267770c5cc11e99c6acb7e2fb6e2ed.jpg\" class=\"fr-fic fr-dib\"></figure></div><blockquote><div><a class=\"fr-green\" href=\"https://www.mediafire.com/folder/2eu1m8b5zla5g/The_Lands_of_Ice_and_Fire\" rel=\"noopener noreferrer\" target=\"_blank\">12 tấm bản đồ trong cuốn sách bản đồ The Lands of Ice and Fire&nbsp;</a></div><div><a href=\"https://twitter.com/grrmspeaking/status/1051926012081172480?fbclid=IwAR1eWgAzrygB4H1gLL3FYidTp0iasWH_caDbzWZRSSuhCadcX0uVxBlHiig\" rel=\"noopener noreferrer\" target=\"_blank\">Gia phả nhà Targaryen trong cuốn Fire & &nbsp;Blood</a></div><div>Khuyến khích các bạn nên ấn vào link và download tất cả các ảnh về để tiện đọc vì không có ảnh bản đồ và ảnh gia phả sẽ rối rắm và khó hiểu</div></blockquote><div><div style=\"text-align:center;\">Fire & Blood</div><div style=\"text-align:center;\">Lịch sử của các vị vua Targaryen của Westeros&nbsp;</div><div style=\"text-align:center;\">-o0o-</div><div style=\"text-align:center;\">Tập 1<br>Từ Aegon I (Nhà Chinh Phạt)</div><div style=\"text-align:center;\">đến</div><div style=\"text-align:center;\">Thời kỳ Nhiếp chính của Aegon III (Tai Họa Của Rồng)</div><div style=\"text-align:center;\">viết bởi tổng lãnh học sĩ Gyldayn của Citadel tại Oldtown</div><div style=\"text-align:center;\">(được chép lại bởi George R. R. Martin)</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78aecf00c82811e9837a376d2add0213.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổng lãnh học sĩ Gyldane - tác giả của <em>Fire&Blood</em>.</figcaption></figure>Các học sĩ của Citadel, những người lưu giữ các lịch sử của Westeros đã sử dụng Aegon’s Conquest như cột mốc thời gian của họ trong ba trăm năm qua. Ngày sinh, ngày mất và những sự kiện khác được chia đôi dòng lịch sử thành AC (After the Conquest – <em>Hậu</em><em>&nbsp;Chinh Phạt</em>) hoặc BC (Before the Conquest – <em>Tiền</em><em>&nbsp;Chinh Phạt</em>).</div><div>Những người học giả giỏi đều biết điều đó khác xa với thực tế. Aegon Targaryen chinh phạt Seven Kingdoms không thành công chỉ trong một sớm một chiều. Mất hơn hai năm Aegon mới làm được điều đó rồi đăng quang ở Oldtown ... và ngay cả lúc ấy cuộc chinh phạt vẫn chưa hoàn thành bởi Dorne vẫn chống cự quyết liệt. Những nỗ lực để thống nhất người Dorne đã phải trải qua thời gian rất dài, từ thời vua Aegon cho đến con cháu của ông, điều đó đã tạo ra một điều khó khăn là không thể nào biết chính xác thời gian của Cuộc Chinh Phạt.</div><div>Thậm chí ngày bắt đầu cũng là cả một sự nhận thức sai lầm. Rất nhiều người nghĩ sai, cho rằng thời kỳ trị vì của vua Aegon Targareyen bắt đầu từ lúc ông đặt chân đến khu vực bên dưới ba ngọn đồi ở cửa sông Blackwater Rush, nơi mà sau King’s Landing được xây dựng nên. Không hẳn vậy.</div><div>Ngày Aegon’s Landing được vị vua và con cháu ông tổ chức ăn mừng, nhưng thực ra Nhà Chinh Phạt đã xác định ngày bắt đầu vương triều của mình, là từ ngày Đại Tư Tế đặt vương miện lên đầu anh và phong anh làm vua trong Thánh đường Starry ở Oldtown. Lễ đăng quang này được tổ chức sau sự kiện Aegon’s Landing hai năm, sau ba trận chiến lớn của Cuộc Chinh Phạt. Vì vậy, có thể thấy hầu hết các sự kiện chinh phạt sẽ nằm vào 2-1 BC, <em>Tiền Chinh Phạt</em>.</div><div>Nhà Targaryen mang dòng máu Valyria thuần chủng, cũng là một trong các chúa rồng của dòng dõi cổ xưa . Mười hai năm trước khi khi xảy ra sự kiện Ngày Tàn của Valyria (144 BC), Aenar Targaryen đã bán hết tài sản ở Freehold và ở Land of the Long Summer, rồi đi cùng tất cả hôn phối, của cải, nô lệ, các con rồng cũng như những người họ hàng, anh em và con cái đến pháo đài Dragonstone nằm trên một hoang đảo dưới nằm dưới những ngọn núi bốc khói ở biển Narrow.</div><div>Valyria là thành phố lớn nhất trên thế giới, trung tâm của nền văn minh. Với những bức tường bóng loáng, bốn mươi gia tộc đối địch hùng mạnh cạnh tranh lẫn nhau, đấu đá vì quyền lực và vinh quang tại tòa án và quốc hội, trỗi dậy và sụp đổ trong một cuộc tranh tranh giành quền thống trị tinh vi và tàn khốc vô tận. Nhà Targaryen cũng là một gia tộc chúa rồng đầy quyền lực, nhưng họ kém xa so với những chúa rồng quyền lực nhất, và họ gọi hành động nhà Targaryen rời khỏi Valyria đến Dragonstone là hành động của sự đầu hàng và hèn nhát. Nhưng thiếu nữ Daenys nhà lãnh chúa Aenar, sau đó được nhớ đến mãi mãi với biệt danh Chiêm Mộng, đã thấy trước sự sụp đổ của Valyria bởi những ngọn lửa. Và khi Ngày Tàn xảy ra mười hai năm sau đó, nhà Targaryen là một trong những chúa rồng cuối cùng còn sống sót.</div><div>Dragonstone là một tiền đồn cực tây của người Valyria trong hai thế kỷ. Với vị trí nằm vắt ngang vịnh Gaullet đã tạo cơ hội cho các lãnh chúa của nơi này kiểm soát toàn bộ khu vực vịnh Blackwater, cho phép nhà Targaryen và đồng minh thân cận là nhà Velaryon (cũng là một gia tộc Valyria nhỏ khác), thu lợi từ bằng cách chặn các mọi đường ra vào từ Blackwater Bay. Những chiếc thuyền của nhà Velaryon, cùng với một đồng minh người Valyria khác là nhà Celtigar của Claw Isle, kiểm soát khu vực trung tâm của biển Narrow, và ngoài ra nhà Targaryen còn thống trị luôn cả bầu trời nhờ vào các con rồng của họ.</div><div>Tuy nhiên, hầu như toàn bộ thời gian một trăm năm sau Ngày Tàn (tên chính xác là Thế kỷ của Máu) nhà Targaryen lại luôn chú ý đến vùng đất phía đông nhiều hơn, rất ít khi họ quan tâm đến phía tây và không dành nhiều sự chú ý cho Westeros. Gaemon Targaryen, người chồng và cũng là anh trai của Daenys Chiêm Mộng, kế vị ngôi Lãnh chúa Dragonstone sau cha mình là Kẻ Lưu Vong Aenar, sau này được gọi là Gaemon Vinh Quang. Con của Gaemon là Aegon và con gái ông là Elaena sau đó cùng nhau cai trị sau khi ông chết. Tiếp theo được truyền qua thế hệ các con của họ là Maegon, được tiếp tục bởi em trai Aerys, rồi tới đời con của Aerys là Aelyx, Baelon, và Daemion. Người con cuối cùng là Daemion, có con trai sau này kế thừa ông là Aerion.</div><div>Nhân vật Aegon mà sau này lịch sử đời nhắc đến là Nhà Chinh Phạt Aegon, hoặc Con Rồng Aegon, ra đời năm 27 BC ở Dragonstone. Anh là con trai duy nhất và là con trai thứ hai của Lãnh chúa Aerion của Dragonstone và Công nương Valaena nhà Velaryon, bản thân bà cũng mang dòng máu Targaryen từ mẹ mình. Aegon có hai người chị em: chị gái tên là Visenya, và em gái là Rhaenys. Phong tục của các chúa rồng Valyria cho phép anh em cưới nhau, để họ có thể duy trì dòng máu rồng thuần khiết, nhưng Aegon cưới cả chị và em gái. Theo truyền thống, thì Aegon được kỳ vọng chỉ cưới một người, đó là chị gái Visenya của anh, việc Aegon cưới thêm Rhaenys không phải là điều bình thường dù không phải là chưa từng có tiền lệ. Vài người nói rằng Aegon cưới Visenya vì nghĩa vụ và cưới Rhaenys vì sự khao khát của anh dành cho cô.</div><div>Cả ba người đều đã trở thành chúa rồng trước khi họ làm đám cưới. Có tất cả 5 con rồng bay cùng Kẻ Lưu Vong Aenar rời khỏi Valyria, nhưng chỉ 1 con còn sống tới thời của Aegon, đó là Cơn Ác Mộng Đen Balerion. Hai con còn lại là Vhagar và Meraxes trẻ hơn, được nở ra ở Dragonstone.</div><div>Một câu chuyện dân gian phổ biến được những người không biết gì kể cho nhau nghe, cho rằng Aegon chưa từng đặt chân đến Westeros trước khi anh đi chinh phục Seven Kingdoms, nhưng điều đó là hoàn toàn sai. Những năm trước đó, chiếc bàn Painted đã được khắc và thiết kế dưới lệnh lãnh chúa Aegon: một tấm gỗ to lớn, dài hơn 15 mét, được khắc tất cả mọi địa hình ở Westeros, rồi được sơn lên đâu là rừng, các con sông, thị trấn cùng những lâu đài. Điều đó cho ta thấy Aegon đã để ý vùng đất này từ lâu. Có nhiều báo cáo đáng tin cậy là Aegon và Visenya đã ghé thăm Citadel ở Oldtown lúc họ còn nhỏ, đi săn diều hâu trên hòn đảo Arbor với tư cách là khách của lãnh chúa Redwyne, và cũng có thể Aegon đã ghé qua Lannisport.</div><div>Vào thời Aegon còn nhỏ, Westeros đã bị chia ra bảy vương quốc lớn, và đó là khoảng thời gian mà luôn có chiến tranh giữa hai hoặc ba vương quốc với nhau. The North rộng lớn, lạnh lẽo, và nhiều đá &nbsp;được cai trị bởi nhà Stark ở Winterfell. Những vùng sa mạc ở Dorne được cai trị bởi các thân vương của nhà Martell. Vùng đất phía tây giàu có, cai trị bởi nhà Lannister ở Casterly Rock. Vùng đất The Reach trù phú, cai trị bởi nhà Gardener ở Highgarden. The Vale, The Fingers và Mountain of the Moon thuộc về nhà Arryn ... nhưng có 2 vị vua hiếu chiến nhất vào thời của Aegon và nằm gần Dragonstone nhất là Harren Đen và Argilac Kiêu Ngạo.</div><div>Nhờ vào lâu đài vững chắc Storm’s End, các Vua Bão của nhà Durrandon đã từng cai trị một nửa phía đông của Westeros từ Cape Wrath cho đến Bay of Crabs, nhưng sức mạnh của họ đã bị suy giảm qua nhiều thế kỷ. Các vua của the Reach đã gặm nhắm từ phía tây, người Dorne thì liên tục quấy rầy họ từ phía nam, và Harren Đen cùng đội quân ironborn đã đẩy họ ra khỏi vùng Trident cũng như các vùng đất phía bắc của Blackwater Rush. Vua Argilac, người cuối cùng của nhà Durrandon, đã từng bị bắt trong thời gian đó, tuy nhiên khi còn trẻ, ông đã đánh chặn sự xâm lược của người Dorne, băng qua biển Narrow để tham gia liên minh chống lại The Tigers của Volantis, và giết chết vua Garse Gardener Đệ Thất của The Reach, trong trận Summerfield cách đây 20 năm. Nhưng bây giờ Argilac đã già, mái tóc đen nổi tiếng đã điểm nên bạc, và sức mạnh cũng đã không còn như xưa.</div><div>Không có vị vua nào ở Westeros gây ra nỗi sợ hãi như Harren Đen, với sự tàn nhẫn đã trở thành một huyền thoại ở khắp Seven Kingdoms. Và không vị vua nào ở Westeros cảm thấy mình gặp nhiều sự đe dọa hơn Vua Bão Argilac – một chiến binh đã già với người thừa kế là một cô con gái. Vì thế, vua Argilac đã liên lạc với nhà Targaryen ở Dragonstone, đề nghị lãnh chúa Aegon cưới con gái ông, với của hồi môn là các vùng đất phía đông của Gods Eye từ the Trident đến Blackwater Rush.</div><div>Aegon Targaryen đã từ chối lời đề nghị của Vua Bão. Anh chỉ ra rằng mình đã có hai người vợ, nên không cần người thứ ba. Và các vùng đất đó đã thuộc về nhà Hoare đã hơn một thế hệ. Chúng không phải của Argilac. Thực chất là Vua Bão già nua muốn mượn tay nhà Targaryen để lấy lại những mảnh đất từ Harren Đen.</div><div>Lãnh chúa của Dragonstone hồi đáp bằng một đề nghị: anh sẽ lấy tất cả vùng đất trên nếu Argilac chịu nhượng lại Massey’s Hook và tất cả khu rừng cùng với các đồng bằng từ phía nam sông Blackwater đến sông Wendwater và tới thượng nguồn của sông Mander. Hiệp ước sẽ được ký kết bằng hôn ước giữa con gái của vua Argilac và Orys Baratheon, nhà vô địch và là bạn thân từ bé của Aegon.</div><div>Argilac Kiêu Ngạo đã vô cùng tức giận khi nghe tin đó. Orys Baratheon chỉ là một đứa con hoang của nhà Targaryen, ông sẽ không bao giờ để con gái của mình lấy một đứa con hoang. Cùng với lời đề nghị của Aegon càng làm Argilac tức điên lên. Argilac đã chặt hai bàn tay của sứ giả mà Aegon cử đến, rồi bỏ trong một cái hộp gởi tới Dragonstone với dòng chữ: “Đó sẽ là hai bàn tay của thằng con hoang khi nó có được từ ta”.</div><div>Aegon không trả lời. Thay vào đó anh triệu tập bạn bè, thuộc hạ và các đồng minh đến Dragonstone. Tuy nhiên lúc đó Aegon có rất ít người. Nhà Velaryon ở Driftmark thề trung thành trước nhà Targaryen, cũng như nhà Celtigar ở Claw Isle. Đến từ Massey’s Hook gồm có Lãnh chúa Bar Emmon ở Sharp Point và Lãnh chúa Massey ở Stonedance, mặc dù đã thề trung thành với Storm’s End, nhưng họ có quan hệ gần gũi với Dragonstone hơn. Lãnh chúa Aegon cùng hai chị em gái của anh bàn bạc với các đồng minh, sau đó họ đến điện thờ để cầu nguyện &nbsp;The Seven của Westeros, mặc dù anh không phải là người mộ đạo.</div><div>Vào ngày thứ bảy sau khi Aegon điện thờ, hàng loạt quạ bắt đầu bay khắp nơi từ những tòa tháp của Dragonstone, đem theo mệnh lệnh của Aegon tới Seven Kingdoms ở Westeros. Chúng bay đến mọi nơi, từ bảy vị vua, cho đến Citadel ở Oldtown, rồi cho tất cả lãnh chúa lớn nhỏ. Tất cả đều mang theo một thông điệp: Từ ngày nay, tất cả sẽ chỉ có một vị vua ở Westeros. Ai chấp nhận quỳ gối trước Aegon của nhà Targaryen sẽ được tiếp tục giữ đất đai và các tước hiệu. Ai chống đối sẽ bị lật đổ, làm nhục và tiêu diệt.</div><div>Theo các báo cáo thì có nhiều lính kéo đến từ Dragonstone cùng với Aegon. Một vài người nói là ba nghìn người, mọt số khác thì cho rằng chỉ vài trăm. Đội quân nhỏ của Aegon đặt chân lên vùng cửa song Blackwater Rush, trên bờ sông phía bắc nơi tọa lạc ba ngọn đồi, với vài làng chai nhỏ nơi chân đồi.</div><div>Trong thời kỳ Hundred Kingdoms, rất nhiều vị vua nhỏ tranh giành quyền kiểm soát cửa sông, bao gồm có các vị vua Darklyn ở Duskendale, Massey ở Stonedance, và những vị vua lâu đời khác: như Mudd, Fisher, Bracken, Blackwood hoặc Hook. Các tòa tháp và pháo đài được xây trên đỉnh ba ngọn đồi vào các thời điểm khác nhau, phục vụ cho những cuộc chiến. Bây giờ, chúng chỉ là những tàn tích còn sót lại để chào mừng đội quân Targaryen. Mặc dù Storm’s End và Harrenhal đều cho rằng vùng đất này thuộc quyền sở hữu của mình, nhưng không có ai cho người phòng thủ ở đây. Những lâu đài gần nhất thuộc về các lãnh chúa nhỏ không có sức mạnh về quân sự, hoặc những lãnh chúa không có lí do gì phải trung thành với Harren Đen.</div><div>Aegon Targaryen nhanh chóng chiếm khu vực đó, anh dựng một hàng rào gỗ trên ngọn đồi cao nhất trong ba ngọn đồi và cho chị em của anh tấn công các lâu đài gần nhất. Rosby đầu hàng trước Rhaenys và con rồng mắt vàng Meraxes của mà không cần chiến đấu. Ở Stokeworth, một vài cung thủ bắn Visenya, cho đến khi những ngọn lửa của Vhagar thiêu rụi trần&nbsp;lâu đài. Sau đó họ đầu hàng ngay lập tức.</div><div>Thử thách đầu tiên của Aegon là Lãnh chúa Darklyn ở Duskendale và Lãnh chúa Mooton ở Maidenpool, cả hai hợp sức và tiến về phía nam với 3,000 lính để đánh đuổi những kẻ xâm lược về biển. Aegon ra lệnh Orys Baratheon chỉ huy đội quân tấn công họ, trong còn mình sẽ sẽ tấn công từ trên với Cơn Ác Mộng Đen. Cả hai lãnh chúa đều bị giết trong cuộc chiến xảy ra một chiều; con trai của Darklyn và em trai của Mooton chấp nhận đầu hàng rồi thề trung thành với nhà Targaryen. Vào thời điểm đó, Duskendale là một trong những pháo đài chính của người Westeros ở biển Narrow và nó ngày càng trở nên giàu có từ các thương nhân. Visenya Targaryen ra lệnh không được tàn phá thị trấn, nhưng cô cũng không ngần ngại cho rằng nó sẽ trở thành túi tiền của&nbsp;Aegon.</div><div>Chúng ta có lẽ nên tạm dừng cuộc chiến và nói đôi chút về Aegon Targaryen cùng hai chị em của anh:</div><div>Visenya, chị cả, cũng là một chiến binh như Aegon, thích mặc áo giáp hơn mặc nhung lụa. Cô mang theo thanh trường kiếm Dark Sister làm từ thép Valyria, và sử dụng thành thạo nó, được huấn luyện cùng em trai từ lúc nhỏ. Mặc dù cũng có mái tóc bạch kim và cặp mắt màu tím của Valyria, nhưng chúng không được sắc sảo, mang một vẻ đẹp giản dị. Ngay cả những người yêu thương cô đều cho rằng Visenya rất lạnh lùng, nghiêm túc, không dễ tha thứ, và một số người thì cho rằng cô cũng hay sử dụng độc dược và luyện tập ma thuật hắc ám.</div><div>Rhaenys, em út, ngược lại hoàn toàn so với chị cô: khôi hài, tò mò và hấp tấp. Không hẳn là một chiến binh, Rhaenys thích âm nhạc, khiêu vũ và thơ ca, cũng rất ưa thích các ca sĩ, người kể chuyện và múa rối. Rhaenys được cho là đã dành thời gian trên lưng rồng nhiều hơn là ở với anh chị, cô rất thích được bay. Có một lần cô nói: trước khi chết, tôi muốn được bay cùng Meraxes qua khắp Sunset biển Sunset để xem có cái gì bên đó. Không ai đặt câu hỏi về lòng trung thành của Visenya với người chồng Aegon, nhưng Rhaenys thì xung quanh cô là những chàng trai trẻ lịch sự và thậm chí (có tin đồn) một số đã lên giường với cô vào những ngày Aegon ở với chị gái. Mặc dù đó chỉ là những tin đồn, đa số đều nói rằng Aegon dành mười đêm ở với Rhaenys so với một đêm với Visenya.</div><div>Aegon Targaryen thì có tính cách kỳ lạ, là một con người khó hiểu hơn chúng ta tưởng tượng. Luôn cầm thanh kiếm làm từ thép Valyria có tên Blackfyre, anh được cho là một trong những chiến binh giỏi nhất, tuy nhiên lại không hứng thú gì với các chiến công và chưa bao giờ tham gia một cuộc đấu nào. Anh cưỡi Cơn Ác Mộng Đen Balerion, khi tham gia những cuộc chiến, hoặc đi thám hiểm ở những nơi xa. Khả năng chỉ huy của anh thì không ai dám bàn cãi, tuy nhiên Aegon lại không có người bạn nào, ngoại trừ Orys Baratheon, bạn thân thời thơ ấu của anh. Các cô gái luôn đeo bám anh, nhưng Aegon chỉ một lòng yêu thương hai chị em của mình. Khi trở thành vua, anh đặt niềm tin vào Small Council và chị em để họ giải quyết mọi chuyện, anh thường dành ngày này sang ngày khác ở các thành phố cùng với người dân ở đó ... nhưng cũng không ngần ngại ra lệnh khi anh thấy việc đó quan trọng. Mặc dù Aegon xử lý khá nghiêm khắc, thậm chí triệt để với những kẻ nổi loạn và phản bội, nhưng anh lại rất nhân từ với những kẻ thù chấp nhận đầu hàng.</div><div>Lần đầu tiên Aegon ở Aegonfort, pháo đài bằng gỗ được xây trên đỉnh ngọn đồi, sau này ngọn đồi luôn được mọi người nhớ đến cái tên là Aegon’s High Hill. Sau khi chiếm được các lâu đài và ổn định khu vực cửa sông Blackwater Rush, anh ra lệnh cho các lãnh chúa đã bị đánh bại tham gia quân đội nhà Targaryen. Tại đây, họ đặt những thanh kiếm dưới chân anh, và Aegon ra lệnh họ đứng dậy, cho họ đất đai cùng với các danh hiệu. Đối với những người ủng hộ từ lâu như Daemon Velaryon, Lãnh chúa của The Tides, trở thành chủ quản tàu bè, chịu trách nhiệm chỉ huy hạm đội vương gia. Triston Massey, Lãnh chúa của Stonedance, trở thành chủ quản pháp luật, Crispian Celtigar trở thành chủ quản tiền bạc. Và Orys Baratheon được Aegon tôn vinh là “chiếc khiên, cánh tay phải đắc lực của ta”. Vì thế Baratheon trở thành Bàn Tay Của Vua đầu tiên.</div><div>Gia huy được in trên cờ xí đã là một truyền thống của các lãnh chúa ở Westeros, nhưng chưa bao giờ được các chúa rồng sử dụng ở Valyria kia xưa. Khi những hiệp sĩ của Aegon mặc lên mình chiếc áo với huy hiệu con rồng đỏ ba đầu đang phun lửa trên nền đen, các lãnh chúa đã lấy đó như dấu hiệu Aegon đã là một trong số họ, vị vua tối cao hợp pháp của Westeros. Khi vương hậu Visenya đặt chiếc vương miện bằng thép Valyria được đính những viên hồng ngọc lên đầu người em trai rồi vương hậu Rhaenys hô to: “Aegon Đệ Nhất, vua của toàn bộ Westeros và người bảo vệ nhân dân,” các con rồng gầm lên, các lãnh chúa cũng như nhiều hiệp sĩ ăn mừng ... nhưng những người dân thường, ngư dân và các nông dân là những người reo lớn nhất.</div><div>Tuy nhiên, ở những lâu đài của bảy vị vua thì không có gì gọi là ăn mừng. Ở Harrenhal và Storm’s End, Harren Đen và Argilac Kiêu Ngạo đã hiệu triệu các chư hầu. Còn ở phía tây, vua Mern của The Reach cưỡi ngựa theo đường Ocean lên phía bắc đến Casterly Rock để gặp vua Loren của nhà Lannister. Nữ thân vương của Dorne đã gửi quạ tới Dragonstone, đề nghị tham gia cùng Aegon chống lại Vua Bão Argilac ... nhưng với tư cách là đồng minh, chứ không phải là chư hầu. Một đề nghị trở thành đồng minh khác đến từ bé vua ở The Eyrie, Ronnel Arryn, người mẹ của cậu yêu cầu The Vale sẽ được cai trị các vùng đất phía đông sông Green Folk của the Trident nếu Aegon chấp nhận The Vale giúp chống lại Harren Đen. Ngay cả ở The North, vua Torrhen Stark ở Winterfell cũng đã ngồi bàn bạc với các chư hầu cho đến tận đêm khuya, tìm cách đối phó thế nào với kẻ chinh phạt mới. Toàn bộ vương quốc đều chờ đợi xem Aegon sẽ tấn công nơi nào tiếp theo.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/554bafc0c5ca11e9a665e562ae784940.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngồi trên Iron Throne là Aegon, ngồi dưới anh là Visenya và người đứng cạnh anh là Rhaenys.</figcaption></figure></div><div>Một vài ngày sau lễ đăng quang, những đội quân của Aegon lại bắt đầu hành quân. Phần lớn quân cùng các lãnh chúa vượt sông Blackwater Rush, tiến về phía nam tấn công Storm’s End dưới sự chỉ huy của Orys Baratheon. Vương hậu Rhaenys gia nhập cùng đội quân đó, cưỡi trên lưng con rồng mắt vàng vảy bạc Meraxes. Đoàn thuyền của đội quân Targaryen, dưới sự chỉ huy Daemon Velaryon, rời vịnh Blackwater và tiến về phía bắc, tấn công Gulltown và The Vale. Đi cùng với họ là vương hậu Visenya và Vhagar. Còn vua Aegon đi theo hướng tây bắc, tiến tới Gods Eye và Harrenhal, pháo đài khổng lồ đầy kiêu hãnh của vua Đen, và khi Harren xây xong Harrenhal cũng là lúc Aegon đặt chân lên nơi mà sau này gọi là King’s Landing.</div><div>Cả ba cánh quân Targaryen đều gặp phải những sự chống trả quyết liệt. Các lãnh chúa Errol, Fell và Buckler, những thuộc hạ của Storm’s End, đã tấn công bất ngờ vào đội quân của Orys Baratheon khi họ đang băng qua sông Wendwater, giết hơn một nghìn lính trước khi lẩn trốn vào những khu rừng. Còn hạm đội vừa mới được thành lập của nhà Arryn cùng với vài chục thuyền chiến của người Braavos, tất cả họp lại đánh bại hạm đội Targaryen ở ngoài khơi Gulltown. Trong những xác chết có cả đô đốc của Aegon, Daemon Velaryon. Bản thân Aegon thì tấn công vào bờ nam hồ của Gods Eye, không chỉ một mà phải tới hai lần. Trận chiến Reeds là một chiến thắng của phe Targaryen, nhưng gặp phải mất mát nặng nề ở Wailing Willows khi bị hai người con trai của vua Harren băng qua hồ nước trên những chiếc thuyền dài cùng mái chèo tấn công vào hậu phương.</div><div>Vậy nhưng đến sau cùng, các đối thủ của Aegon không thể làm gì được trước sức mạnh của những con rồng. Quân lính của The Vale đánh chìm 1/3 số tàu nhà Targaryen và bắt sống cũng khoảng tầm đó, nhưng vương hậu Visenya đã tấn công từ trên không, thiêu rụi tất cả chiến thuyền của họ. Các lãnh chúa Errold, Fell, và Buckler đã lẩn trốn rất kỹ trong các khu rừng của họ cho đến khi vương hậu Rhaenys để cho Meraxes tấn công, và hàng loạt bức tường lửa quét sạch các khu rừng, biến tất cả cây cối thành những ngọn đuốc. Và những kẻ chiến thắng ở Wailing Willows, trong khi đang quay về bờ sông đến Harrenhal để chuẩn bị thì Balerion bất ngờ tấn công xuống từ trên cao. Tất cả thuyền dài của Harren đều bị thiêu rụi cùng các con trai của Harren.</div><div>Các đối thủ của Aegon cũng bắt đầu bị những kẻ thù khác quấy rầy. Vào thời điểm Argilac Kiêu Ngạo đã tập trung tất cả quân lính ở Storm’s End thì bị những tên cướp biển từ Stepstone tấn công lên bờ biển của Cape Wrath khi họ không còn ai phòng thủ. Và kéo theo đó là những binh lính của người Dorne tràn qua Red Moutain để tấn công vào biên giới. Ở The Vale, vị vua trẻ Ronnel phải đối phó với cuộc nổi loạn trên quần đảo Three Sisters, khi những người dân trên đảo không chịu trở thành đồng minh với The Eyrie và tự phong công nương Marla Sunderland trở thành nữ vương của họ.</div><div>Những gì xảy ra ở trên trên chỉ là điều những vấn đề nhỏ so với những gì xảy ra với Harren Đen. Dù nhà Hoare đã cai trị Riverland suốt ba thế hệ, nhưng những người dân ở The Trident không có chút cảm tình gì đối với các lãnh chúa Ironborn. Harren Đen đã giết hơn hàng ngàn mạng người Riverland, cướp bóc khắp nơi đây để xây nên Harrenhal. Nên bây giờ là thời điểm thích hợp để người dân ở Riverland nổi dậy, cầm đầu là Edmyn Tully ở Riverrun. Dù đã được triệu đến phòng thủ Harrenhal, nhà Tully đã theo phe Targaryen, treo lá cờ hình rồng trên lâu đài của ông, rồi cùng các hiệp sĩ, cung thủ gia nhập vào đội quân của Aegon. Sự chống đối của nhà Tully đã lôi kéo được các lãnh chúa khác ở Riverland. Từng người một, các lãnh chúa lần lượt chống lại Harren và đi theo Con Rồng Aegon. Blackwood, Mallister, Vance, Bracken, Piper, Frey, Strong, ... đều được Harren triệu tập, nhưng họ đã từ chối.</div><div>Bất ngờ bị áp đảo số lượng, vua Harren Đen rút vào pháo đài bất khả xâm phạm của mình. Đó là lâu đài lớn nhất từ trước tới giờ ở Westeros, Harrenhal có 5 tòa tháp khổng lồ, với nguồn nước không bao giờ cạn kiệt, những kho dự trữ rộng lớn, cùng các bức tường bằng đá đen to lớn, cao hơn bất cứ cái thang nào có thể với tới và dày đến nổi không thể bị phá hủy bởi bất cứ dụng cụ phá thành hay các máy bắn đá. Harren khóa chặt các cánh cổng và ngồi đó cùng các con trai còn lại với những người ủng hộ chuẩn bị đối mặt với một cuộc vây thành.</div><div>Aegon của Dragonstone thì có một suy nghĩ khác. Khi anh đã được Edmyn Tully và các lãnh chúa khác Riverland đầu quân, Aegon gửi một học sĩ tới Harrenhal dưới lá cờ hòa bình để thương lượng. Harren đã lộ diện; một ông già tóc đã bạc, nhưng vẫn còn dữ tợn trong bộ giáp đen. Hai vị vua gặp nhau dưới hai lá cờ khác nhau, và các học sĩ ở đó đã chứng kiến cuộc nói chuyện giữa họ, nó được lưu giữ cho đến ngày nay.</div><div>“Hãy quỳ xuống ngay,” Aegon bắt đầu, “và ngươi có thể vẫn còn là Lãnh chúa của Iron Islands. Đầu hàng bây giờ, và các con của ngươi vẫn sẽ sống để kế vị ngươi. Ta có hơn tám nghìn người đang ở bên ngoài bức tường của ngươi đấy.”</div><div>“Những cái gì bên ngoài bức tường thì ta không cần quan tâm,” Harren nói. “Những bức tường của ta rất chắc chắn và dày.”</div><div>“Nhưng không đủ cao để chống chọi những con rồng đâu. Rồng biết bay đấy.”</div><div>“Ta xây nó bằng đá,” Harren nói. “Đá thì không thể cháy được.”</div><div>Aegon đáp lại, “Khi mặt trời lặn, dòng dõi nhà ngươi sẽ tuyệt diệt.”</div><div>Người ta bảo rằng Harren nhổ nước bọt rồi quay trở về lâu đài của mình. Khi đã vào trong, ông cho tất cả lính lên các lan can, trang bị giáo, cung và nỏ, với lời hứa sẽ ban đất đai và của cải cho kẻ nào bắn hạ con rồng. “Ta có con gái, người giết rồng sẽ được cưới nó.” Harren Đen thông báo. “Hoặc ta sẽ cho người giết rồng chọn một trong các con gái của nhà Tully, còn nếu kẻ đó thích thì có thể lấy luôn cả ba đứa con của hắn. Hoặc cũng có thể chọn một trong những đứa mất dạy của Blackwood, hay Strong, hay những đứa con gái được sinh ra trong đám phản bội ở The Trident, đám lãnh chúa của bùn vàng đó.” Rồi Harren Đen trở về tòa tháp của ông, họ tống bởi các cận vệ, và ăn cơm cùng các con trai.</div><div>Ánh hoàng hôn cuối cùng biến mất, người của Harren Đen nhìn khắp nơi trên bầu trời tối mịt, tay cầm chắc những cây giáo và nỏ. Khi không thấy một con rồng nào, một số cho rằng đó chỉ là lời hăm dọa của Aegon. Nhưng khi Aegon Targaryen cùng Balerion bay lên trời, xuyên qua những đám mây, cao vút lên cho đến khi con rồng nhỏ cỡ một con ruồi trên ánh trăng. Rồi anh cùng Balerion lao xuống bên trong lâu đài. Với đôi cánh đen như dầu hắc ín, Balerion đâm đầu thẳng xuống xuyên màn đêm, và khi tới tòa tháp lớn của Harrenhal, con rồng gầm lên trong cơn thịnh nộ và nhấn chìm tòa tháp trong ngọn lửa đen và những vòng lửa xoáy đỏ.</div><div>Đá không bị thiêu rụi, nhưng lâu đài của Harren không chỉ được làm bằng đá. Gỗ và len, cây gai dầu và rơm rạ, bánh mì và thịt bò ướp muối cùng thóc gạo, tất cả đều bắt lửa. Và quân ironborn của Harren cũng không phải làm bằng đá. Khói bốc lên khắp nơi cùng với tiếng la hét, tất cả đều bị che khuất bởi những ngọn lửa, họ chạy ra khắp nơi bên ngoài các sân và những bức tường sụp đổ đè rất nhiều người bên dưới. Rồi ngay cả những viên đá cũng bắt đầu nứt và tan chảy nếu lửa còn nóng hơn nữa. Các lãnh chúa vùng sông nước đứng bên ngoài lâu đài nói rằng sau đó các tòa tháp của Harrenhal trở nên đỏ rực trong màn đêm, giống như năm ngọn nến khổng lồ ... và cũng như các ngọn nến, chúng bắt đầu méo mó rồi tan chảy.</div><div>Harren và những người con trai cuối cùng đều chết trong biển lửa cùng với lâu đài khổng lồ của ông. Nhà Hoare chết cùng ông, và kéo theo đó là quyền cai trị của Iron Islands ở Riverland. Ngày hôm sau, bên ngoài tàn tích đang bốc khói của Harrenhal, vua Aegon chấp nhận lời thề trung thành từ Edmyn Tully, lãnh chúa of Riverrun, rồi phong ông trở thành lãnh chúa tối cao của The Trident. Các lãnh chúa vùng sông nước khác cũng lần lượt làm theo. Khi đống tro tàn trở nên nguội bớt để có thể cho người vào lâu đài một cách an toàn, các thanh kiếm của những kẻ bại trận, nhiều thanh bị phá hủy hoặc tan chảy hoặc bị méo mó bởi lửa rồng, được tập trung toàn bộ và đưa về Aegonfort bằng những chiếc xe ngựa.</div><div>Ở phía đông nam, những thuộc hạ của Vua Bão thì tỏ ra trung thành hơn so với các lãnh chúa của vua Harren. Argilac Kiêu Ngạo đã tập trung tất cả ở Storm’s End. Đây là một lâu đài đồ sộ, các bức tường của nó thậm chí còn dày hơn những bức tường của Harrenhal. Và nó nổi tiếng là chưa bao giờ bị đánh bại. Tuy nhiên, tin tức về kết cục của vua Harren cuối cùng cũng đến tai vua Argilac. Lãnh chúa Fell và Buckler thì rút lui (lãnh chúa Errol đã bị giết) và nói cho vua Argilac về vương hậu Rhaenys cùng con rồng của cô. Ông vua chiến binh rống lên, rằng ông sẽ không bao giờ chết như Harren, bị chết cháy trong chính lâu đài của mình như một con heo bị nhét quả táo vào miệng nằm trong lò nướng. Ông sẽ quyết định số mệnh của mình với kiếm trong tay. Vì thể, Argilac Kiêu Ngạo đã cưỡi ngựa ra khỏi Storm’s End lần cuối, để đối đầu với kẻ thù trên chiến trường.</div><div>Sự xuất hiện của Vua Bão không làm Orys Baratheon và đội quân của anh bất ngờ; vì vương hậu Rhaenys đã bay cùng Meraxes, quan sát đội quân của Argilac rời Storm’s End rồi báo cáo cho Bàn Tay tất cả thông tin về số lượng cũng như cách bố trí của kẻ địch. Orys quyết định chọn vị trí trên những ngọn đồi phía nam của Bronzegate, rồi cho quân lính đào bới khắp nơi trên vùng đất cao để đợi cuộc tấn công của kẻ thù.</div><div>Và khi đội quân kéo đến, vùng đất Stormland đã chứng tỏ đúng với tên gọi của nó: những giọt mưa bắt đầu rơi xuống vào buổi sáng đó, cho tới trưa thì xuất hiện những cơn gió lớn. Các lãnh chúa của Argilac khuyên ông nên hoãn cuộc tấn công cho đến hôm sau, với hi vọng mưa sẽ ngừng, nhưng Vua Bão đang có số quân đông gấp đôi và đa số đều là các hiệp sĩ cùng những kỵ binh hạng nặng. Những lá cờ Targaryen thì đang bay phấp phới trên các ngọn đồi của Argilac làm cho ông càng tức điên mỗi khi nhìn thấy chúng, người chiến binh già cho rằng không thể nào thua được bởi cơn mưa được gió thổi từ phía nam đang tạt vào mặt các quân Targaryen. Vậy nên, Argilac Kiêu Ngạo ra lệnh tấn công, và cuộc chiến được biết đến với tên gọi Cơn Bão Cuối Cùng bắt đầu.</div><div>Cuộc chiến kéo dài cho đến đêm, một cuộc chiến đẫm máu và khác xa với cuộc chinh phạt Harrenhal của Aegon. Argilac Kiêu Ngạo dẫn đầu các hiệp sĩ tấn công tới ba lần vào các vị trí của quân Baratheon, nhưng các sườn dốc thì càng ngày dốc và cơn mưa đã biến mặt đất bị đào bới trước đó thành các bãi bùn, nên những con ngựa chiến gặp phải khó khăn và làm chúng quỵ xuống, dẫn đến việc phe tấn công mất hết sự liên kết cũng như sức mạnh. Sau đó, lính Stormland giải quyết điều đó bằng cách đưa những binh lính cầm giáo đi lên các ngọn đồi. Bị cơn mưa che khuất tầm nhìn, quân xâm lược không thấy binh lính Stormland đang đi lên, những dây cung đều đã bị ướt làm cho các cung thủ trở nên vô dụng. Lần lượt từng ngọn đồi thất thủ, cho đến ngọn đồi thứ ba và cuộc tấn công cuối cùng của Storm King cùng các hiệp sĩ của ông đã đánh thẳng vào trung tâm đội quân Baratheon ... để lộ vương hậu Rhaenys và con rồng Meraxes. Ngay cả khi ở dưới đất, con rồng cũng chứng tỏ nó nguy hiểm đến cỡ nào. Dickon Morrigen và con hoang của Blackhaven, chỉ huy đội quân tiên phong, đều bị nhấn chìm trong ngọc lửa rồng, cùng với các hiệp sĩ cận vệ của vua Argilac. Những con ngựa chiến bắt đầu hoảng loạn và bỏ chạy trong hoảng sợ, va vào các kỵ binh phía sau và biến cuộc tấn công trở nên hỗn loạn. Bản thân Vua Bão cũng bị ngã ngựa.</div><div>Nhưng rồi Argilac vẫn tiếp tục đứng dậy rồi chiến đấu tới cùng. Khi Orys Baratheon cưỡi ngựa đi xuống ngọn đồi đầy bùn cùng với lính của anh, Orys thấy vị vua già đang bị sáu người lính bao, cùng với sáu cái xác dưới chân ông. “Tránh ra,” Baratheon ra lệnh cho các binh lính của mình. Anh xuống ngựa, đối đầu với vị vua, và đề nghị Vua Bão cơ hội đầu hàng cuối cùng. Thay vào đó Argilac đã chửi rủa anh. Và họ bắt đầu đánh nhau, vị vua chiến binh già với mái tóc bạc đối đầu với Bàn Tay tóc đen nhánh của Aegon. Hai người đều đánh nhau trọng thương, cho đến khi nguyện vọng của người cuối cùng nhà Durrandon được thực hiện. chết khi trong tay đang cầm kiếm còn miệng thì vẫn chửi rủa. Cái chết của Vua Bão làm các binh lính của ông trở nên mất tinh thần và cuối cùng các lãnh chúa đều buông kiếm rồi bỏ chạy.</div><div>Vài ngày sau, với nỗi sợ Storm’s End sẽ chịu chung số phận với Harrenhal, con gái của Argilac là Argella ra lệnh chặn các cánh cổng khi Qrys Baratheon dẫn đầu Targaryen tiến về, và tự phong là Nữ Vương Bão Tố. Không chịu quỳ gối đầu hàng, cô thà chết cho đến người cuối cùng, khi vương hậu Rhaenys bay cùng Meraxes vào lâu đài để thương lượng. “Ngươi có thể lấy lâu đài của ta, nhưng ngươi sẽ chỉ lấy được những bộ xương, máu và tro tàn,” cô tuyên bố … nhưng những người lính gác thành thì không hăng hái muốn chết tới vậy. Đêm đó, họ treo cờ hòa bình, mở cổng thành, lột truồng công nương Argella rồi trói cô lại và đem cô đến trại của Orys Baratheon.</div><div>Người ta kể rằng Orys đích thân cởi trói cho cô, choàng chiếc áo của mình lên cơ thể cô, rót rượu và nói chuyện nhẹ nhàng với cô về sự dũng cảm của Vua Bão và ý nghĩa cái chết của ông. Sau đó, Orys lấy huy hiệu và châm ngôn nhà Durrandon trở thành của gia tộc mình. Con hươu đực đeo vương miện trở thành biểu tượng gia tộc, Storm’s End trở thành lâu đài và công nương Argella trở thành vợ anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b068bab0c5ca11e990fba78c72c34a8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orys Baratheon giết Argilac Durrandon</figcaption></figure></div><div>Cả hai vùng đất Riverland và Stormland bây giờ đều đã thuộc về Con Rồng Aegon và đồng minh của anh, các vị vua còn lại của Westeros bắt đầu nghĩ rằng sắp đến lượt mình. Ở Winterfell, vua Torrhen ra lệnh triệu tập tất cả quân đội; bởi vì The North rất rộng lớn, nên việc tập trung quân đội cũng mất khá nhiều thời gian. Thái hậu Sharra ở The Vale, nhiếp chính của con trai Ronnel, bắt đầu trốn ở The Eyrie, củng cố lực lượng. Khi còn son trẻ, thái hậu Sharra được mệnh danh là “Bông hoa vùng núi cao”, người thiếu nữ xinh đẹp nhất ở Seven Kingdoms. Có lẽ cô hy vọng sẽ mê hoặc Aegon với vẻ đẹp của mình, nên đã cho người gửi bức chân dung của mình và đề nghị được lấy anh làm chồng, con trai cô sẽ là người thừa kế của Aegon. Mặc dù bức chân dung đã tới tay Aegon, nhưng anh từ chối lời cầu hôn; anh đã có hai vương hậu và lúc này Sharra Arryn đã là một bông hoa úa tàn, côhơn chị của Aegon mười tuổi.</div><div>Trong khi đó, hai ông vua phương tây đã có những nguyên nhân chung và tập hợp quân đội của mình, với ý định sẽ chấm dứt kế hoạch của Aegon mãi mãi. Từ Highgarden, vua Mern Gardener Đệ Cửu của The Reach dẫn theo đội quân hùng mạnh của mình. Dưới các bức tường của lâu đài Goldengrove nhà Rowan, ông gặp vua Loren Lannister Đệ Nhất của The Rock, người đã dẫn theo đội quân hùng mạnh của mình từ Westerlands. Hai vị vua chỉ huy quân đội hùng mạnh nhất từ trước tới nay của Westeros: đội quân với 55 nghìn binh lính, ngoài ra cón có khoảng sáu trăm lãnh chúa lớn nhỏ và hơn năm nghìn hiệp sĩ. “Nắm đấm sắt của chúng ta,” vua Mern gáy. Bốn người con trai cưỡi ngựa đi bên cạnh ông, và hai đứa cháu làm cận vệ.</div><div>Hai vị vua không ở Goldengrove lâu; bởi vì do số quân quá đông mà vùng đất đó lại không đủ lương thực cho họ. Đội quân tiến về phía đông bắc, tới vùng đất có nhiều cây cỏ cao và các cánh đồng lúa mì đã chín.</div><div>Ngồi bên hồ Gods Eye, nhận được tin về đội quân của hai vị vua, Aegon tập trung tất cả sức mạnh của đội quân mà mình đang có để chiếm ưu thế trước những kẻ địch mới. Anh chỉ huy số quân thua 5 lần so với đội quân của hai vị vua, và đa số là các lãnh chúa Riverland mới thề trung thành với nhà Targaryen. Mặc dù quân số ít, nhưng Aegon lại di chuyển nhanh hơn kẻ thù. Ở thị trấn Stoney Sept, cả hai vương hậu của anh hội quân với Aegon với hai con rồng của họ - Rhaenys từ Storm’s End và Visenya từ Crackclaw Point, nơi cô đã chấp nhận các lời thề trung thành từ những lãnh chúa ở đó. Cả ba bay trên bầu trời khi đội quân Aegon đã băng qua thượng nguồn sông Blackwater Rush và tiến về phía nam.</div><div>Đội quân của hai vị vua tập trung ở vùng đất rộng và bằng phẳng gần đường Goldroad ngày nay. Các trinh sát báo cáo cho hai vị vua về số lượng cũng như vị trí của đội quân Targaryen. Họ có số quân đông hơn Aegon gấp năm lần, và số lượng hiệp sĩ cũng như lãnh chúa có lẽ còn gấp nhiều lần hơn nữa. Và đây cũng là một chiến trường rộng mở, với cỏ và lúa mì chạy đến chân trời, vô cùng lý tưởng cho kỵ binh hạng nặng. Aegon Targaryen không thể nào sử dụng chiến thuật như Orys Baratheon đã làm trong trận Cơn Bão Cuối Cùng, đất ở đây rất cứng, chứ không như ở Stormland. Cũng như những cơn mưa. Bầu trời không gợn mây, mặc dù hơi nhiều gió chút. Đã hơn hai tuần rồi chưa có một cơn mưa nào.</div><div>Vua Mern và vua Loren dẫn một nửa số quân ra chiến trường, và vua Mern sẽ đảm nhận vinh dự lãnh đạo trung quân. Người thừa kế Edmund của ông được giao nhiệm vụ đánh tiên phong. Vua Loren cùng các hiệp sĩ của ông sẽ ở bên cánh phải, lãnh chúa Oakheart ở bên cánh trái. Trên vùng đất trống này thì sẽ không có rào cản tự nhiên nào giúp Aegon bảo vệ hai bên cánh, vì thế hai vị vua muốn tấn công vào hai bên, sau đó ép đội quân của Aegon vào giữa, lúc đó “nắm đấm sắt” của họ, đội quân gồm các kỵ sĩ và lãnh chúa kiêu hãnh sẽ đập nát chính giữa đội quân của Aegon.</div><div>Aegon Targaryen trang bị cho đội quân của mình bằng giáo và thương, với các cung thủ đứng ở phía sau, và kỵ binh nhẹ ở hai bên cánh. Anh trao quyền chỉ huy cho Jon Mooton, lãnh chúa của Maidenpool, một trong những kẻ thù đầu tiên đã đi theo anh. Đích thân Aegon cùng hai vương hậu sẽ tấn công từ bên trên. Aegon đã #surevkl rằng hôm nay sẽ không có mưa; cỏ và lúa mì bao quanh đội quân khá cao, chuẩn bị để thu hoạch... và chúng cũng rất khô.</div><div>Quân Targaryen chờ cho đến khi nghe tiếng kèn cùng một rừng lá cờ của hai đội quân xuất hiện. Vua Mern đích thân cưỡi con ngựa chiến màu vàng dẫn đầu đội quân tấn công đánh vào trung lộ, con trai Gawen của ông cưỡi ngựa kế bên cùng lá cờ của gia tộc mình, một bàn tay màu xanh lá lớn trên nền màu trắng. Tiếng gầm rú, la hét trộn lẫn với tiếng kèn và tiếng trống, quân đội Gardener và Lannister tiến thẳng vượt qua cơn mưa mũi tên, quét sạch các lính cầm giáo của Targaryen, đánh tan hàng ngũ của họ. Và bỗng dưng tiếng các con rồng gầm lên từ trên trời, Aegon cùng hai chị em từ trên lao xuống.</div><div>Aegon cùng Balerion bay trên hàng ngũ của quân địch, vượt qua những cơn mưa giáo và các mũi tên, Baerion sà xuống và liên tục phun những ngọn lửa thiêu cháy kẻ thù. Rhaenys cùng Visenya phun lửa theo hướng gió lên kẻ địch. Các cây cỏ khô và lúa mì bắt đầu bắt lửa dữ dội. Gió làm cho lửa lan ra nhanh hơn và khói bắt đầu xuất hiện. Từ từ, hơi nóng của lửa làm cho đội quân của hai vị vua trở nên hỗn loạn, và khói ngày càng dày đặc làm cho ngựa cùng người không còn thấy gì. Hàng ngũ của họ bắt đầu tan rã. Đội quân của lãnh chúa Mooton an toàn vì đứng ngược chiều gió nên thoát khỏi đám cháy lớn thì bị cung thủ bắn, các lính cầm giáo thì giết những người chạy ra khỏi địa ngục đó.</div><div>Sau này, cuộc chiến đó được biết đến với cái tên gọi Cánh Đồng Cháy.</div><div>Hơn bốn nghìn người chết cháy. Hàng nghìn người bị giết bởi gươm, giáo và các mũi tên. Cùng hơn mười nghìn người bị bỏng nặng, một số mang vết sẹo cho tới cuối đời. Vua Mern Đệ Cửu được tìm thấy trong các thi thể, cùng với các con trai, cháu nội, anh em, họ hàng. Một người cháu khác còn sống sót nhưng ba ngày sau anh cũng qua đời. Khi anh ta qua đời chết, nhà Gardener chết cùng gã. Vua Loren của The Rock vẫn còn sống, sau khi cố gắng băng qua bức tường lửa và khói an toàn khi ông nhận thấy mình đã thua trận.</div><div>Quân Targaryen mất chưa tới một trăm người. Vương hậu Visenya bị dính tên ở vai nhưng sau đó đã bình phục. Các con rồng được ăn những xác chết thoải mái, Aegon ra lệnh đưa tất cả thanh kiếm của những người chết về hạ nguồn sông.</div><div>Loren Lannister bị bắt vào ngày hôm sau. Vua của The Rock đặt kiếm và quỳ xuống trước mặt Aegon, rồi thề trung thành với nhà Targaryen. Đúng như lời hứa, Aegon đỡ Loren dậy, cho phép ông giữ các đất đai của mình cùng với các tước vị, phong cho ông làm lãnh chúa của Casterly Rock và Hộ thần phương Tây. Tất cả chư hầu của lãnh chúa Loren cũng làm theo; cùng các lãnh chúa ở The Reach, những người còn không bị giết bởi lửa rồng.</div><div>Tuy nhiên, cuộc chinh phạt ở phía tây vẫn chưa hoàn thiện, Aegon và các chị em tiến đến Highgarden, với hi vọng bắt người dân ở đó đầu hàng trước khi có người khác đứng lên nổi dậy. Lúc này, Highgarden đang được quản lý bởi người quản gia tên Harlan Tyrell, dòng họ Tyrell đã phục vụ cho Gardener qua nhiều thế kỷ. Nhà Tyrell chấp nhận đầu hàng, đưa các chìa khóa của lâu đài cho Aegon mà không có cuộc chiến nào xảy ra rồi bày tỏ sự ủng hộ Aegon. Đổi lại, Aegon đã trao cho người quản gia lâu đài Highgarden, cùng mọi thứ khác, phong làm Hộ thần phương Nam và lãnh chúa tối cao của dòng Mander, và cho phép họ thống trị các chư hầu cũ của nhà Gardener.</div><div>Sau đó, Aegon tiếp tục tiến về phía nam, để bắt Oldtown, đảo Arbor và Dorne đầu hàng, nhưng khi tin tức từ Highgarden đến tai Aegon, một kẻ thù mới xuất hiện từ phía bắc. Torrhen Stark, vua phương Bắc, đã vượt qua The Neck và kéo xuống Riverland cùng với đội quân hơn 30 nghìn lính. Một lần nữa, Aegon phải tiến lên phía bắc để chặn vua Torrhen, anh cùng Cơn Ác Mộng Đen bay trước đội quân của mình. Aegon gửi tin cho hai người vợ, cùng tất cả lãnh chúa và những hiệp sĩ đã thề trung thành với anh sau trận Harrenhal và trận Cánh Đồng Cháy.</div><div>Khi Torrhen Stark đến bờ sông Trident, ông thấy hơn một nửa Westeros đang đợi mình. Quân của Riverland, Westerland, Strormland, The Reach,... tất cả đều có mặt. Balerion, Meraxes và Vhagar đang bay khắp nơi phía trên doanh trại của họ.</div><div>Các trinh sát của Torrhen đã nhìn thấy đống đổ nát của Harrenhal, nơi mà những ngọn lửa đỏ vẫn còn cháy bên dưới đống gạch vụn. Vua của The North cũng đã nghe nhiều báo cáo về Cánh Đồng Cháy. Ông biết điều đó cũng sẽ xảy ra với ông nếu cho đội quân băng qua con sông. Một số lãnh chúa cho rằng ông nên tấn công, như vậy thì sự dũng cảm của người The North sẽ được mọi người nhớ đến. Số khác cho rằng ông nên rút về Moat Cailin và phòng thủ ở đó. Em trai Torrhen là Brandon Snow còn xin phép được băng qua dòng Trident một mình vào ban đêm, để giết các con rồng khi chúng đang ngủ.</div><div>Vua Torrhen đã gửi Brandon Snow qua sông Trident. Nhưng cùng đi với anh là ba học sĩ, không phải đi giết rồng mà là đi thương lượng. Các bức thư được truyền qua lại suốt đêm. Sáng hôm sau, Torrhen Stark đích thân băng qua dòng Trident, ông quỳ xuống, đặt vương miện của Vua Mùa Đông dưới chân Aegon, rồi thề trung thành với anh. Aegon đỡ lãnh chúa của Winterfell cũng như Hộ thần phương Bắc đứng dậy. Từ ngày đó, Torrhen Stark bị mọi người gọi là Vị Vua Quỳ ... nhưng nhờ thế mà không có người The North nào bị thiêu cháy ở vùng sông Trident, cũng như các thanh kiếm mà King Aegon lấy từ lãnh chúa Stark cùng các &nbsp;chư hầu không hề bị méo mó hay tan chảy.</div><div>Tới đây thì Aegon Targaryen và hai người vợ của mình ai đi đường nấy. Aegon quay trở lại phía nam tiến tới Oldtown, trong khi đó hai chị em của anh – Visenya cưỡi rồng tấn công The Vale lần thứ hai, còn Rhaenys bay tới Sunspear và các vùng sa mạc của Dorne.</div><div>Lúc này Sharra Arryn đã tập trung phòng thủ ở Gulltown, tăng cường quân số Bloody Gate và tăng gấp ba lần binh lính của các pháo đài ở Stone, Snow và Sky, nhằm chặn sự tấn công lên Eyrie. Tất cả lớp phòng thủ trở nên vô dụng, khi Visenya Targaryen bay cùng Vhagar và đáp xuống sân bên trong của Eyrie. Khi nhiếp chính của The Vale chạy ra gặp Visenya cùng với các lính gác sau lưng, Sharra thấy Visenya đang ngồi chơi với Ronnel Arryn, kinh ngạc nhìn chằm chằm vào con rồng. “Mẹ ơi, cho con được bay với cô này được không?” Ronnel hỏi. Không một lời hăm dọa, và cũng không một lời giận dữ. Hai Queen nhìn nhau rồi mỉm cười. Sau đó thái hậu Sharra để ba chiếc vương miện (vương miện của Sharra, vương miện nhỏ của Ronnel, và vương miện Falcon của các vị vua Arryn đã đội vài nghìn năm) rồi đầu hàng trước vương hậu Visenya, cùng với các thanh kiếm của tất cả binh lính. Sau đó, vị vua bé được bay cùng vương hậu Visenya ba vòng quay núi Giant’s Lance và khi đáp đất đã một lãnh chúa bé nhỏ. Như vậy, Visenya Targaryen đã đem The Vale của nhà Arryn vào vương quốc của em trai mình.</div><div>Rhaenys Targaryen thì không dễ dàng như vậy. Các lính cầm giáo người Dorne canh gác ở con đường Prince’s Pass, các cửa ra vào Red Mountains, nhưng Rhaenys đã không chạm trán với họ. Cô bay qua các sa mạc, và đáp xuống Vaith bắt những người dân ở đây đầu hàng, nhưng lâu đài đã bị bỏ hoang. Ở thị trấn thì chỉ có phụ nữ, trẻ em và người già. Khi được hỏi các lãnh chúa của họ ở đâu, tất cả chỉ trả lời: “Đi xa rồi.” Rheanys theo dòng sông đến Godsgrace, lâu đài của nhà Allyrion, nhưng nó cũng đã bị bỏ trống. Cô lại bay theo sông Greenblood tới biển, đáp xuống Planky Town, nơi hàng trăm tàu đánh cá bị bỏ lại, chỉ còn các bà già và trẻ con ở đó để nhìn Meraxes bay.</div><div>Cuối cùng, vương hậu Rhaenys bay đến Sunspear, lâu đài cổ xưa của nhà Martell, nơi cô tìm thấy nữ thân vương xứ Dorne đang ngồi đợi ở trong lâu đài bị bỏ hoang. Meria Martell lúc đó đã 80 tuổi, và đã cai trị Dorne gần sáu mươi năm. Bà ta vẫn còn rất khỏe mạnh, nhưng bị mù và đầu gần bị hói, da bà thì màu vàng. Argilac Kiêu Ngạo đặt biệt danh cho bà là “con cóc vàng của Dorne”, nhưng tuổi tác và cặp mắt mù không ảnh hưởng gì đến các mưu mẹo của bà.</div><div>“Ta sẽ không chiến đấu với cô,” nữ thân vương Meria nói, “và ta sẽ không quỳ trước cô. Dorne không có vua. Nói với anh trai cô như vậy.”</div><div>“Ta sẽ nói” Rhaenys trả lời, “nhưng chúng ta sẽ quay trở lại, nữ thân vương ạ, và lần đấy chúng ta sẽ đến với Lửa và Máu.”</div><div>“Đó là châm ngôn của gia tộc cô” nữ thân vương Meria nói: “Còn của chúng ta là Không cúi đầu, Không quỳ gối, Không khuất phục. Cô có thể thiêu chúng ta … nhưng cô không thể bắt chúng ta quỳ, hay khuất phục chúng ta, hay bắt chúng ta phải cúi đầu. Đây là Dorne. Cô không được phép ở đây. Hãy trở về đi.”</div><div>Như thế vương hậu và nữ thân vương chia tay, và Dorne là nơi cuối cùng không bị chinh phục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f87b0bf0c5ca11e9a665e562ae784940.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Meria Martell</figcaption></figure></div><div>Về phía tây, Aegon Targaryen có được sự chào đón nồng nhiệt hơn rất nhiều. Oldtown, thành phố vĩ đại nhất Westeros với những bức tường khổng lồ, và đang được cai trị bởi nhà Hightower của lâu đài Hightower, gia tộc có lâu đời, giàu có và quyền lực nhất ở The Reach. Oldtown cũng là trung tâm của đạo The Faith. Đại Tư Tế sống ở đây, Đức Cha của những người sung đạo, được cho là tiếng nói của các vị thần trên trái đất, dẫn dắt hàng triệu người sùng đạo khắp Westeros (ngoại trừ The North theo Old Gods, và Iron Islands theo Drowned God), cùng những chiến binh của The Faith Militant, sẵn sàng chiến đấu vì nhân dân được gọi là The Stars and Swords.</div><div>Khi Aegon Targaryen và quân của anh tiến đến Oldtown, họ thấy các cánh cổng của thành phố đang rộng mở và lãnh chúa Hightower đang đợi anh để quy phục. Khi Aegon đặt chân đến Westeros, Đại Tư Tế đã tự nhốt mình trong thánh điện Starry trong bảy ngày bảy đêm, cầu nguyện sự chỉ dẫn của các vị thần. Ông không ăn gì ngoại trừ bánh mì và uống nước, dành nhiều giờ để cầu nguyện, đi hết từ điện thờ này đến điện thờ khác. Và vào ngày thứ bảy, The Crone đã chỉ lối cho Đại Tư Tế. Nếu Oldtown chống lại Con Rồng Aegon, ông đã thấy được viễn cảnh thành phố chắc chắn sẽ bị thiêu rụi cùng với nhà Hightower, The Citadel và thánh điện Starry thì sẽ bị phá hủy.</div><div>Manfred Hightower, lãnh chúa của Oldtown, là một lãnh chúa rất thận trọng và sùng đạo. Một trong những người con trai của ông đang phục vụ cho The Warrior’s Sons và số khác đã thề trở thành tư tế. Khi Đại Tư Tế nói với lãnh chúa Hightower về những cảnh tượng mà The Crone đã cho cho ông thấy, lãnh chúa Hightower quyết định sẽ không đối đầu với Nhà Chinh Phạt. Do đó, không có ai ở Oldtown bị thiêu trong trận Cánh Đồng Cháy, mặc dù nhà Hightower là một trong những chư hầu của nhà Gardener ở Highgarden. Và như vậy, khi Con Rồng Aegon tiến vào thành phố, lãnh chúa Manfred cưỡi ngựa tới chào đón anh đến rồi dâng cho anh thanh kiếm, thành phố và lời thề trung thành của ông. (Một số còn nói lãnh chúa Hightower cũng đề nghị Aegon cưới con gái út của ông, nhưng Aegon đã từ chối một cách lịch sự để không làm hai vương hậu của anh phật lòng).</div><div>Ba ngày sau, tại thánh điện Starry, Đại Tư Tế đích thân xức cho Aegon bảy loại dầu thơm, đặt vương miện lên đầu anh và tuyên bố Aegon Đệ Nhất của nhà Targaryen, Vua của người Andal, người Rhoynar và người First Men, Lãnh chúa của Seven Kingdoms và Người bảo vệ Vương quốc (Seven Kingdoms chỉ là theo lệ, bởi vì Dorne chưa đầu hàng cho đến vài trăm năm sau này).</div><div>Chỉ có một số ít các lãnh chúa chứng kiến lễ đăng quang đầu tiên của Aegon ở cửa sông Blackwater Rush, nhưng bây giờ là ở Oldtown, hàng trăm lãnh chúa và hơn mười nghìn người dân chúc mừng cho anh khắp con đường ở Oldtown khi anh cưỡi Balerion đi qua. Trong số đó còn có các học sĩ và tổng lãnh học sĩ của Citadel. Có lẽ vì lí do đó, nên ngày bắt đầu thời kỳ cai trị của vua Aegon cũng được sửa lại, thay vì là lễ đăng quang của Aegon ở Aegonfort được đổi lại thành ngày Aegon lên ngôi tại Oldtown.</div><div>Vì vậy, Seven Kingdoms của Westeros được hợp lại thành một quốc gia rộng lớn bằng ý chí của Nhà Chinh Phạt Aegon và hai chị em của anh.</div><div>Nhiều người đã nghĩ vua Aegon sẽ chọn Oldtown trở thành nơi mình cai trị khi cuộc chiến kết thúc, số khác thì nghĩ anh sẽ cai trị ở Dragonstone, lâu đài trên hòn đảo cổ xưa của nhà Targaryen. Tân vương đã làm mọi người ngạc nhiên khi tuyên bố anh sẽ xây một dựng một thị trấn mới ở vùng ba ngọn đồi của cửa sông Blackwater Rush, nơi mà anh và chị em mình lần đầu tiên đặt chân lên Westeros. Cái tên của thị trấn này sẽ là King’s Landing. Từ đây, Con Rồng Aegon cai trị vương quốc của anh, thiết triều trên chiếc ngai được làm từ tất cả thanh kiếm méo mó hoặc bị gãy của những kẻ bại trận, một cái ghế sẽ được biết đến trên toàn thế giới với cái tên là Ngai Iron của Westeros.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33a76ad0c61a11e982b9697513164ca0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Translated by <a href=\"http://www.facebook.com/thegioicuathanthoai\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>THẾ GIỚI THẦN THOẠI</strong></a></div><div>Hành động dịch chưa được cấp phép, vui lòng không sao chép dưới mọi hình thức để không ảnh hưởng đến quyền lợi của tác giả.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35942,"created_at":"2019-08-23T17:54:39.573Z"}