{"_id":23733,"tags":[],"up_point":13,"down_point":1,"title":"Nhà Vua Và Chàng Hề : Vở Kịch Giết Người","body":"<div><div><figure class=\"fullscreen\"><img src=\"https://1.bp.blogspot.com/-xSpYqCBiUgw/XXMPajsGJGI/AAAAAAAAE7s/AXDbj9m5VkAjqErcvbQBAqlUcQ96ms6ZQCLcBGAs/s1600/ec9995ec9d98-eb82a8ec9e90-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Em gái tôi tâm hồn thiếu nữ treo ngược cành cây. Mấy tháng trước nó đọc và xem ngôn tình. Mới tháng này đã bị nghiệp quật chuyển sang đam mỹ. Hôm trước nó hỏi tôi có phim đam mỹ nào hay không? Tôi bảo đ** có. Phim tình tay ba giữa những người đàn ông, mày xem thì xem. Nó nghe theo, mở Nhà Vua Và Chàng Hề xem thật.</div><div>Tôi chưa từng cấm em gái bất cứ cái gì, đơn giản tôi nghĩ mình đã xem hết các thể loại nó có thể mò đến. Thế nhưng khi có cơ hội, tôi luôn giới thiệu nó các tác phẩm xuất sắc. Chính xác là xuất sắc đến mức mọi khuyết điểm đều bị lu mờ, tôi không dám mở miệng chê bai.</div><div>Nhà Vua Và Chàng Hề xuất sắc như vậy đấy.</div><div>Tôi sẽ viết tắt tên phim là The King And The Clown (TKATC).</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-ek91YT-gc-8/XXMP1h0K4iI/AAAAAAAAE70/Z47URfKJu24j6UGync6vns-7RuBOn1-wQCLcBGAs/s1600/150210_Lee_The%2BKing%2Band%2Bthe%2BClown_Image_2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>TKATC kể về hai chàng hề JangSaeng và GongGil, lang thang phiêu bạt khắp mọi miền đất nước. Họ tập hợp một số anh em lập nên đội kịch châm biếm Nhà Vua YeonSan. Các đội kịch đến rồi chết, làm Vua cười giàu sang phú quý, Vua không cười chém đầu thị chúng. Đội hề của JangSaeng và GongGil may mắn khến YeonSan cười như phát điên, chính sự châm biếm thẳng thắn khơi gợi trái tim Nhà Vua nguội lạnh. YeonSan bắt đầu dành tìm cảm đặc biệt cho GongGil, người diễn vai mẫu hậu quá cố của Nhà Vua. Quyền lực của cải đến, đồng nghĩa âm mưu hãm hại, mâu thuẫn chia lìa xuất hiện. Hai chàng hề tưởng chừng hiểu nhau hơn ruột thịt, nay lại rơi vào mối quan hệ tay ba ngang trái. Thời đại xoay chuyển, trong hoàn cảnh lịch sử biến động, họ còn mạnh mẽ bao lâu.</div><blockquote><div>Giống đàn ông hơn cả đàn ông, giống đàn bà hơn cả đàn bà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08bd2fa0d11711e9b2c0db39b69605c2.jpg\" class=\"fr-fic fr-dib\"></figure></div></blockquote><div>Tôi đã mượn đoạn Lộ Tiểu Phảm miêu tả Lâm Thanh Hà trong cuốn tiểu thuyết đam mỹ Lấy chồng Nhà Giàu.</div><div>Thế nào là đẹp trung tính? Đẹp đến mức dung hòa âm dương, nhẹ nhàng như mây, thanh thoát như họa. Tôi cực kì yêu mến vẻ đẹp trung tính, đã nhiều lần gục ngã trước nhan sắc trăng ghen, sao hờn của GongGil. Nhưng tôi thì dễ tính, còn đời thì khó khăn. Vẻ đẹp đem đến cơ hội, cũng tàn nhẫn khiến GongGil sống dở, chết dở. GongGil có sắc, có tài, nhưng chẳng ai thèm để ý, người ta chỉ chăm chăm lợi dụng, dồn đẩy anh vào đường cùng. GongGil đáng lẽ phải thủ đoạn lại với đời, nhưng anh vốn không chọn điều đó. Kiếp này anh làm kẻ hát rong, kiếp sau vẫn làm kẻ hát rong. Chẳng gì hạnh phúc hơn được làm kẻ hát rong.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-EXMNSuoKbwQ/XXMNV7XEOMI/AAAAAAAAE7c/HW4eIxs_shk3ggsDR4WW_G5mxpa8R8n0wCEwYBhgL/s1600/giphy%2B%25283%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>TKATC còn một nhân vật nữ, sủng thiếp NokSu của Nhà Vua. Bản thân nhật vật này xây dựng tốt, diễn xuất ổn, cũng khá ấn tượng. Nhưng nói thật, chưa đủ chen chân vào tam giác tình cảm của hai chàng hề và Nhà Vua. NokSu gay gắt, thủ đoạn, lại không thể so sánh với Gong Gil hiền lành, dịu dàng. Chọn bất kì mặt nào để chọn, kể cả tôi cũng chọn Gong Gil.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-CL4qrGr1XN4/XXMNUtYzPLI/AAAAAAAAE7k/bEkY66CjX4ghnuMyze5orDkcBqhdfEcfgCEwYBhgL/s1600/giphy%2B%25281%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Nhà Vua YeonSan tìm thấy ở GongGil hình ảnh người mẹ đã khuất, ông sẵn sàng đặt cả giang sơn dưới chân mỹ nhân. YeonSan là một bạo quân, xem mạng người thua cả cỏ rác. Hắn ta tiêu hoang phung phí, chơi bời diễn kịch nhảy múa điên khùng. Nhưng Nhà Vua không mù cũng không điếc. Hắn để mặc bọn quan lại không đồng nghĩa hắn để mặc mãi mãi. Chỉ cần muốn, hắn có thể lôi lên và một dao chém chết bất cứ ai.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-5dfXTyi4DQg/XXMNVV6MX4I/AAAAAAAAE7Y/QBHBejJ0WW4sIOvVGnheWCBCUzsfIVNLgCEwYBhgL/s1600/giphy%2B%25282%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy mà hắn hành xử hệt đứa trẻ trước GongGil. Hắn ôm, hắn hôn, hắn gọi mẹ. Hắn bắt GongGil diễn kịch bằng những con rối, đơn giản và nghèo nàn. Hắn cười nhiều, khóc cũng nhiều. Hắn vì Gong Gil mà dịu lại, cũng vì GongGil mà phát điên.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-pb7fi7f17o8/XXMQmdkEJiI/AAAAAAAAE78/U13Em2G6nrAKXTi4J8m8YZ0A4yruBtfIwCEwYBhgL/s1600/maxresdefault.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đối với Nhà Vua trẻ con, GongGil vừa thương vừa hận. Qúa khứ ấu thơ ngập máu tươi và nước mắt, Nhà Vua chưa từng thoát khỏi, vẫn mãi ám ảnh, hành hạ chính mình. Hàng chục năm trước, mẫu thân của Nhà Vua bị Thái Hậu ép uống thuốc độc tự vẫn. Nhà Vua ghim hận trong lòng, trả thù bà ta và đồng bọn giữa màn kịch do chính GongGil làm kép chính. GongGil hòa vào vị mẫu thân quá cố, nắm giữ cảm xúc dữ dội vở kịch giết người. Là một người nghệ sĩ, đã có lúc GongGil thương hại Nhà Vua, như nỗi niềm người mẹ dành cho đứa con trước lúc ra đi.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-7zbJcWfGX8I/XXMNTW_sIlI/AAAAAAAAE7k/6iZesCTlzeQr4qjrzy_NdZWgytRONxz6gCEwYBhgL/s1600/KeyPalatableJay-size_restricted.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi sẽ không bàn nhiều về JangSaeng, cho dù anh chính là người GongGil yêu. JangSaeng hy sinh cho GongGil, cả tính mạng và tâm hồn. Nhưng JangSaeng trong mắt tôi đầy nghi hoặc, tôi cũng hệt GongGil, mơ hồ anh yêu thật lòng không, khi thì anh thế này, lúc anh lại thế khác. JangSaeng đưa một GongGil ngây thơ vào hoàng cung, để GongGil bị cuốn vào vòng xoáy âm mưu, rồi tức tối lôi kéo GongGil khỏi đó. JangSeng dồn ép GongGil, không thể lựa chọn, không thể tiếp tục sống.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-b8lv2OWSDmA/XXMNTMoiNCI/AAAAAAAAE7U/cSjNoR_jOGcpQtZIn8vKmeNm-IZD2aEvwCEwYBhgL/s1600/MV5BZjQ0YjBiNTQtYjNjNC00ZTMxLWI3MzQtNjQzYzU0NmJkNzYzL2ltYWdlXkEyXkFqcGdeQXVyMzQ2MDUxMTg%2540._V1_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi muốn Nhà Vua và GongGil bên nhau. Nhưng ngay chính tôi cũng nhận ra điểm mấu chốt chôn vùi mối quan hệ này. Nhà Vua đứng đầu thiên hạ, làm chủ cả giang sơn, Gong Gil kẻ hát rong nay đây mai đó, tự do tự tại. Không ai ủng hộ, tất cả chỉ có ganh ghét, đố kị. Và sự thật, Gong Gil không hề yêu Nhà Vua, còn Nhà Vua tìm kiếm bóng hình người mẹ đã khuất ở GongGil. Họ ràng buộc nhau giữa sợi dây cảm xúc mỏng manh, khi Nhà Vua chưa từng chịu buông bỏ quá khứ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-VtZuYMplyvY/XXMNXtJeXII/AAAAAAAAE7k/VAuJAhfDfqsRkjmX7aV82UeYdlAStyPHQCEwYBhgL/s1600/tumblr_lw9037lYJ01qkadipo1_500.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi từng xem Ghajini, một bộ phim điện ảnh của Ấn Độ. Ghajini kể về người đàn ông xăm kín cơ thể để thức tỉnh bản thân trả thù kẻ giết hại vợ sắp cưới của mình. Tôi rất thích cách Ghajini kết thúc, tuy không quá xuất sắc nhưng đủ xoa dịu phần nào nỗi đau. Nam chính quên tất cả, ngồi lại bên những đứa trẻ, ăn bánh và đọc sách. Nếu tôi là người vợ đã khuất, tôi sẽ mong anh sống vui vẻ qua ngày.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-0QvOEx4aiKo/XXEa9cfBA7I/AAAAAAAAE44/GkNaK1oPQfgeAJh4Uuh3javaY5hjZqvrwCLcBGAs/s1600/542ca788bdc954970dd8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Người chết không cách nào sống lại. Đem thủ cấp, máu tươi rưới lên mộ người cũng chẳng khác gì. Nhà Vua có thể trả thù, nhưng hãy chấp nhận sự ra đi vĩnh viễn của mẫu hậu. Đã trả thù hết thì hãy dừng lại, chừa cho mình đường lui. Nhưng. Nhà Vua vốn không hề sợ chết, ông đang sống, không có nghĩa ông muốn sống.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-y9L1df8T1hI/XURfTOrEZlI/AAAAAAAAD24/QHG_iCGGo8s6uqVQNc53aL6H_szZDn8GACLcBGAs/s1600/ezgif-com-gif-maker-2.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi đã viết thêm phần này. Tôi tin giữa họ có tình, có tình nên mới dây dưa đau khổ. Tình tay ba giữa những người đàn ông chỉ là một cách gọi, mối liên hê giữa họ tôi không dám khẳng định.</div><div><a href=\"https://www.facebook.com/HelloitsMihanSantos\" rel=\"noopener noreferrer\" target=\"_blank\">Mihan Santos</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":35651,"created_at":"2019-09-07T02:29:33.996Z"}