{"_id":21049,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5aa556946a819f70085a4389","name":"HIỆN ĐẠI"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":16,"down_point":0,"title":"Bài dịch: Thế giới hiện đã đại khiến chúng ta bị tâm bệnh như thế nào?","body":"<div><figure class=\"aligncenter\"><img src=\"https://silentlyscreamingtoo.files.wordpress.com/2012/07/im-fine.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế giới hiện đại thì thật là tuyệt vời theo nhiều cách (nha sỹ tốt, xe cộ ngon, chúng ta có thể dễ dàng giữ liên lạc từ tận Mexico với người bà của mình sống ở Scotland) - thế nhưng nó cũng gắn với khả năng mạnh mẽ có thể gây ra sự lo lắng ở mức độ cao và sự trầm cảm nhẹ trên diện rộng Có 6 đặc tính cụ thể của xã hội hiện đại gây ảnh hưởng tiêu cực tới tâm lý Mỗi đặc điểm tiềm ẩn một cách chữa trị riêng, điều mà chúng ta sẽ chỉ có thể cùng nhau biến thành hành động thật sự một khi ta biết rõ hơn về chúng. Đây là sáu tác nhân:</div><div>1. Chế độ nhân tài: Xã hội này nói với chúng ta rằng tất cả mọi người đều có quyền tự do quyết định nếu họ có tài năng và năng lượng Mặt hạn chế của ý tưởng thoạt có vẻ tự do và tươi đẹp này là bất kì sự không thành công nào cũng không được coi, như trong quá khứ, là do một tai nạn hay sự thiếu may mắn, mà chính là dấu hiệu của một sự bất tài hay sự lười biếng. Nếu những người đứng đầu xứng đáng với mọi thành công của họ, thì những người nằm dưới đáy xã hội hiển nhiên cũng đáng với thất bại của họ. Một xã hội tư duy theo cách này chuyển nghèo đói từ một vấn đề thành sự \"đáng đời\" và những người thất bại từ những người kém may mắn trở thành những kẻ thua cuộc. Cách chữa trị là một niềm tin mạnh mẽ, một văn hóa tin vào 2 điều: sự may mắn, tức là sự thành công không phải chỉ dựa trên tài năng, nỗ lực và sự bi kịch tức là những người tử tế, tốt đẹp có thể thất bại và xứng đáng sự cảm thông, thay vì sự khinh bỉ.</div><div>2. Chủ nghĩa cá nhân: Một xã hội tôn thờ chủ nghĩa cá nhân ca tụng rằng những cá nhân và thành tựu của họ là tất cả và rằng mọi người đều có khả năng có một sứ mệnh mệnh đặc biệt. Cộng đồng không phải là yếu tố quan trọng, những hội nhóm là dành cho những kẻ không hi vọng gì. Trở nên \"bình thường\" được gắn mác tệ hại. Kết quả thì là hầu hết chúng ta, theo thống kê mà nói, sẽ kết thúc trong sự thất bại quái đản Cách chữa trị chính là một thái độ trân trọng cuộc sống bình thường, nâng niu những niềm vui và chủ nghĩa anh hùng lặng lẽ hằng ngày.</div><div>3. Chủ nghĩa thế tục: Xã hội thế tục dừng việc tin vào bất kì điều gì mà lớn hơn hoặc ngoài tầm với của chính họ. Tôn giáo đã từng giúp con người giữ những cách sống hẹp hòi và những cuộc chiến địa vi theo một cách nhìn nhận đúng đắn. Thế nhưng, giờ đây chẳng còn điều gì để tôn thờ hay liên kết giữa con người, mà thành tựu hay những thiếu hụt của họ dường như là tất cả hay dấu chấm hết. Cách chữa trị sẽ gồm việc dùng nguồn gốc của sự siêu nhiên để tạo ra một cách nhìn đầy dịu dàng và trắc ẩn về những nỗi buồn của chúng ta: âm nhạc, những vì sao vào buổi đêm, không gian rộng lớn của của sa mạc hay đại dương sẽ vỗ về, xoa dịu tất cả.</div><div>4. Chủ nghĩa lãng mạn: Triết học của chủ nghĩa lãng mạn nói với chúng ta rằng mỗi người đều có một nửa đặc biệt ở ngoài kia, người khiến chúng ta hoàn toàn hạnh phúc. Nhưng hầu hết chúng ta kết thúc trong một mối quan hệ chịu đựng một cách tương đối, với ai đó rất tốt trong một vài khía cạnh và cũng khá là khó khăn trong một vài khía cạnh khác. Nó dường là một thảm họa - so với những hy vọng lớn lao ban đầu của chúng ta Cách để vượt qua là nhận ra rằng chúng ta đã không đi chệch hướng, chỉ là chúng ta đã được khuyến khích tin vào 1 giấc mơ không tưởng. Thay vào đó, chúng ta nên xây dựng những kì vọng vào những mối quan hệ bạn bè và tình yêu không dục vọng</div><div>5. Truyền thông: Truyền thông có uy tín rất to lớn và giữ một vị trí rất vững chắc trong cuộc sống của chúng ta - thế nhưng lại thường điều khiển sự tập trung của chúng ta vào những điều sợ hãi, lo lắng, đau đớn và phẫn nộ, trong khi phủ nhận bất kì cơ hội nào cho những hành động cá nhân mang tính ảnh hưởng. Nó thường chú tâm vào những khía cạnh ít đáng được tôn vinh nhất của con người, mà không có một sự cân bằng với những ý định, mục tiêu tốt đẹp trách nhiệm hay sự tử tế. Hậu quả tồi tệ nhất, nó biến chúng ta thành những đám đông quan tòa. Giải pháp sẽ là những thông tin tập trung vào trình bày giải pháp thay vì tạo ra sự tức giận đó là chú ý tới những vấn đề mang tính hệ thống thay vì chỉ tập trung vào người bị đổ lỗi hay những \"quái vật\" mang tính biểu trưng, và điều đó sẽ gợi nhắc chúng ta rằng những tin tức ta nên để tâm nhất tới đến từ cuộc sống của chúng ta và những trải nghiệm trực tiếp.</div><div>6. Chủ nghĩa hoàn hảo: Xã hội hiện đại nhấn mạnh rằng mọi thứ đều trong thẩm quyền chúng ta để được hoàn toàn hài lòng, minh mẫn và có thành tựu. Và kết quả là chúng ta kết thúc trong việc cảm thấy chán ghét chính mình, cảm thấy yếu đuối và nhận ra ta đã lãng phí cả cuộc đời mình. Một cách chữa trị sẽ đến từ một nền văn hóa mà ở đó không ngừng khuyến khích thúc đẩy ý tưởng rằng sự hoàn hảo thì không nằm trong tầm kiểm soát của chúng ta - rằng cảm thấy đôi khi tâm trạng không tốt thì là một phần không thể trốn thoát được của mỗi người và rằng những gì chúng ta cần trên hết đó là những người bạn tốt mà bên cạnh họ, ta có thể ngồi lại và thành thật thổ lộ những nỗi sợ thực sự và cả những yếu đuối của mình. Sức mạnh của nỗi đau buồn trong thế giới ta đang sống - hiện tại - thì mạnh mẽ hơn rất nhiều những phương thức chữa trị cần đến. Chúng ta xứng đáng được nhận một sự thương cảm hơn cho cái giá mà chúng ta phải trả vì được sinh ra ở thời hiện đại Thế nhưng một cách đầy hy vọng, những cách chữa tri đang đều rộng mở với tất cả, cá nhân và cả tập thể mọi chỉ khi ta nhận ra, với đủ sự rõ ràng, nguồn gốc của những lo lắng và sợ hãi thực sự của chúng ta.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=yO0v_JqxFmQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How the Modern World Makes Us Mentally Ill</strong><br><em class=\"markup-em\">It's easy to blame ourselves for not feeling 100% in our minds, but some of the causes of mental unwellness have to do with large systemic problems in our so...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=yO0v_JqxFmQ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b82cb007a3911e996efa51e787b8c4c.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15725,"created_at":"2019-05-21T07:24:38.572Z"}