{"_id":25523,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"5d60285fc00ac7554935e433","name":"FIRE & BLOOD "}],"up_point":10,"down_point":0,"title":"Jaehaerys và Alysanne - Những vinh quang và thảm kịch (phần 2)","body":"<div style=\"text-align:center;\"><a href=\"https://youtu.be/eRWR_k3rw1I\" rel=\"noopener noreferrer\" target=\"_blank\">Fire&Blood chương Xb</a></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3da0d60075e11eab3e4ff126d61a8dc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://spiderum.com/bai-dang/Jaehaerys-va-Alysanne-Nhung-vinh-quang-va-tham-kich-jof\" rel=\"noopener noreferrer\" target=\"_blank\">Chương 10a</a></figcaption></figure></div><blockquote><div><a href=\"https://www.mediafire.com/folder/2eu1m8b5zla5g/The_Lands_of_Ice_and_Fire\" rel=\"noopener noreferrer\" target=\"_blank\">12 tấm bản đồ trong cuốn sách bản đồ The Lands of Ice and Fire</a><br><a href=\"https://twitter.com/grrmspeaking/status/1051926012081172480?fbclid=IwAR1eWgAzrygB4H1gLL3FYidTp0iasWH_caDbzWZRSSuhCadcX0uVxBlHiig\" rel=\"noopener noreferrer\" target=\"_blank\">Gia phả nhà Targaryen trong cuốn Fire&Blood</a><br>Khuyến khích các bạn nên ấn vào link và download tất cả các ảnh về để tiện đọc vì không có ảnh bản đồ và ảnh gia phả sẽ rối rắm và khó hiểu.</div></blockquote><div>Vào năm 57 AC, Jaehaerys và vương hậu của anh đã tìm thấy lý do để vui mừng trở lại khi các vị thần ban cho họ một người con trai khác. Người con trai thứ hai được đặt tên là Baelon theo tên của một lãnh chúa của Dragonstone trước Cuộc Chinh Phạt. Dù lúc ra đời nhỏ hơn anh trai mình, đứa bé mới sinh lại to tiếng hơn và khỏe mạnh hơn, và người vú em phàn nàn rằng mình chưa bao giờ gặp phải một đứa bé nào bú mạnh như vậy. Hai ngày trước khi cậu ra đời, những con quạ trắng bay đi từ Citadel để báo hiệu mùa xuân đã đến, vậy nên Baelon lập tức được gọi là Vương Tử Mùa Xuân.&nbsp;</div><div>Vương tử Aemon lên hai khi em trai chào đời, vương nữ Daenerys bốn tuổi. Hai người giống nhau rất ít. Vương nữ là một đứa trẻ hay cười, vui vẻ, chạy nhảy trong Red Keep cả ngày lẫn đêm, \"bay\" khắp mọi nơi trên một con rồng làm bằng chổi đã trở thành món đồ chơi yêu thích của em. Lúc nào người cũng dính bùn và cỏ, em là một thử thách cho cả mẹ và những người hầu gái của em, vì lúc nào họ cũng lạc mất em. Mặt khác, vương tử Aemon, là một cậu bé rất nghiêm túc, thận trọng và biết vâng lời. Mặc dù cậu chưa thể đọc, cậu thích được đọc và vương hậu Alysanne đã cười nghe nói rằng từ đầu tiên của cậu là, \"Tại sao?\"</div><div>Khi những đứa trẻ lớn lên, đại học sĩ Benifer theo dõi chúng sát sao. Những vết thương do sự thù hận để lại giữa hai con trai của Nhà Chinh Phạt, Aenys và Maegor, vẫn còn chưa lành trong tâm trí của nhiều lãnh chúa lớn tuổi, và Benifer lo lắng rằng hai cậu bé cũng sẽ thay nhau tắm máu vương quốc. Anh không cần phải quan tâm. Thật may mắn cho cả hai, không cặp anh em nào có thể gần gũi hơn con trai của Jaehaerys Targaryen. Ngay khi biết đi, Baelon đã đi theo anh trai Aemon của mình đến khắp mọi nơi và cố gắng hết sức để bắt chước anh trong mọi việc anh làm. Khi Aemon lần đầu được trao thanh kiếm gỗ để bắt đầu luyện tập chiến đấu, Baelon bị đánh giá là còn quá nhỏ để tham gia cùng anh trai, nhưng điều đó không ngăn cản cậu. Cậu tự làm thanh kiếm cho mình từ một cây gậy và lao vào sân để bắt đầu đánh nhau với anh trai mình, làm người dạy chiến đấu phải cười trong bất lực.</div><div>Sau đó, Baelon đã đi khắp nơi với thanh kiếm gậy của mình, thậm chí cả khi đi ngủ, với sự tuyệt vọng của mẹ và những người hầu. Benifer quan sát, ban đầu vương tử Aemon rất ngại những con rồng, &nbsp;nhưng không Baelon như thế, người mà theo các báo cáo đã đánh mạnh vào mõm Balerion ngay lần đầu tiên cậu bước vào Dragonpit. \"Thằng bé này không điên hay dũng cảm,\" Sam Chua già nua quan sát, và từ ngày ấy, Vương Tử Mùa Xuân còn được biết đến với cái tên Baelon Dũng Cảm.</div><div>Dễ thấy, các vương tử nhỏ yêu chị gái mình rất nhiều, và Daenerys cũng rất thích những cậu bé, \"đặc biệt là nói cho chúng biết phải làm gì.\" Tuy nhiên đại học sĩ Benifer lại quan sát điều khác. Jaehaerys yêu các con mình rất nhiều, nhưng từ khoảnh khắc Aemon ra đời, nhà vua bắt đầu nói về cậu là người thừa kế của mình, và vương hậu Alysanne không vui vẻ gì. \"Daenerys lớn tuổi hơn,\" cô nhắc lại bệ hạ. \"Con bé là đứa lớn nhất; và nó nên trở thành queen.\" Nhà vua sẽ không bao giờ không đồng ý, ngoại trừ việc nói, \"Nó sẽ trở thành queen, khi nó và Aemon cưới. Chúng sẽ cùng nhau cai trị, giống như chúng ta vậy.\" Nhưng&nbsp;Benifer quan sát được vương hậu không vừa lòng với những lời đó của nhà vua, và ông đã viết lại trong những bức thư của mình.</div><div>Trở lại một lần nữa vào năm 57 AC, đó cũng là năm mà Jaehaerys đã miễn nhiệm lãnh chúa Myles Smallwood với vị trí Bàn Tay Của Vua. Mặc dù chắc chắn là một người trung thành và có thiện chí, nhưng vị lãnh chúa đã cho thấy mình không phù hợp với tiểu hội đồng. Như ông đã nói, \"Tôi được sinh ra để ngồi trên lưng ngựa chứ không phải ngồi trên ghế đệm.\" Giờ đây đã là một vị vua lớn tuổi hơn và thông thái hơn, lần này bệ hạ nói với hội đồng của mình rằng anh không có ý định lãng phí một nửa tháng để nhìn qua hàng trăm cái tên. Lần này anh đã có được Bàn Tay mình mong muốn: tư tế Barth. Khi lãnh chúa Corbray nhắc nhở nhà vua về xuất thân thấp hèn của Barth, Jaehaerys đã từ chối sự phản đối đó. \"Bố hắn đã rèn kiếm và đóng móng ngựa, vậy thôi. Hiệp sĩ cần kiếm, ngựa cần móng, và ta cần Barth.\"</div><div>Bàn Tay Của Vua mới đã rời đi chỉ sau vài ngày nhậm chức, lần này là đi thuyền đến Braavos để tham khảo ý kiến với lãnh chúa biển và ngân hàng Iron. Đi cùng anh là ngài Gyles Morrigen và sáu người lính hộ vệ, nhưng chỉ có riêng tư tế Barth tham gia vào cuộc đàm phán. Mục đích của nhiệm vụ của ông là một mục tiêu nghiêm trọng: chiến tranh hoặc hòa bình. Barth nói với vị lãnh chúa biển rằng vua&nbsp;Jaehaerys rất ngưỡng mộ thành phố Braavos; vìlý do đó, anh đã không thể đích thân đến, do hiểu lịch sử đầy cay đắng của Các Thành Phố Tự Do với Valyria và các chúa rồng của nó. Tuy nhiên, nếu Bàn Tay của anh không thể giải quyết vấn đề một cách nhẹ nhàng, thì bệ hạ sẽ không có lựa chọn nào khác ngoài việc đích thân cùng Vermithor đến nơi đây vì những gì Barth gọi là \"đàm phán bằng sức mạnh.\" Khi vị lãnh chúa biển hỏi xem vấn đề là gì, vị tư tế nở một nụ cười buồn và nói, \"Đây có phải là cách mọi thứ diễn ra? Chúng tôi đang nói về ba quả trứng. Có cần tôi phải nói thêm không?\"</div><div>Vị lãnh chúa biển nói, \"Tôi thừa nhận tôi không làm gì cả. Tuy nhiên, nếu tôi sở hữu những quả trứng như vậy, thì đó chỉ có thể là do tôi đã mua chúng.\"</div><div>\"Từ một tên trộm.\"</div><div>\"Chứng minh xem nào. Có phải tên trộm này đã bị bắt, bị xét xử, bị kết tội không? Braavos là một thành phố của pháp luật. Ai là chủ sở hữu hợp pháp của những quả trứng này? Họ có thể cho tôi thấy bằng chứng về quyền sở hữu không?\"</div><div>\"Bệ hạ có thể cho ngài bằng chứng của những con rồng.\"</div><div>Điều đó làm vị lãnh chúa biển mỉm cười. \"Một lời đe dọa ngầm. Nhà vua của ngài rất giỏi làm điều đó. Mạnh mẽ hơn cha mình, tinh tế hơn chú mình. Phải, tôi biết Jaehaerys có thể làm gì với chúng tôi, nếu ngài chọn làm điều đó. Người Braavos có trí nhớ rất tốt, và chúng tôi nhớ những chúa rồng cổ xưa. Tuy nhiên, có một số điều mà chúng tôi có thể làm với vị vua của ngài. Tôi có nên liệt kê không? Hay ngài thích những lời đe dọa ngầm?\"</div><div>\"Ngài thích làm gì tùy ngài muốn.\"</div><div>\"Như ý ngài. Không nghi ngờ gì nữa, nhà vua của ngài có thể đốt thành phố của tôi thành tro bụi. 10 nghìn người sẽ chết trong lửa rồng. Đàn ông, phụ nữ, trẻ em. Tôi không có khả năng cản lại sự hủy diệt của Westeros. Những người lính đánh thuê mà tôi có thể thuê sẽ chạy trốn trước các hiệp sĩ của ngài. Hạm đội của tôi có thể chiến thắng các ngài trên biển trong một thời gian, nhưng tàu của tôi được làm bằng gỗ, và gỗ thì cháy tốt. Tuy nhiên, trong thành phố này có một ... bang hội, xem nào ... đó là những người rất lành nghề trong việc mình làm. Họ không thể phá hủy King's Landing, hay lấp đầy thành phố này với những xác người. Nhưng họ có thể giết ... một số người. Một số người <em>được chọn lựa kỹ càng</em>.\"</div><div>\"Bệ hạ được bảo vệ ngày đêm bởi đội Kingsguard.\"</div><div>\"Phải rồi, những hiệp sĩ. Những người đang chờ ngài ở bên ngoài. Nếu thực sự anh ta vẫn đang chờ đợi. Ngài sẽ nói gì nếu tôi nói với ngài rằng ngài Gyles đã chết?\" Khi Septon Barth bắt đầu đứng dậy, vị lãnh chúa biển vẫy anh trở lại ghế ngồi. \"Làm ơn đi, không cần phải đi vội thế đâu. Tôi nói nếu&nbsp;cơ mà. Tôi đã suy đi tính lại kỹ rồi. Như tôi đã nói, họ là những người giỏi nhất. Tuy nhiên, nếu tôi đã làm vậy, ngài có thể đã hành động không khôn ngoan, và nhiều người tốt có thể đã chết. Đó không phải điều mà tôi mong muốn. Những lời đe dọa làm tôi không thoải mái. Người Westeros có thể là những chiến binh, nhưng người Braavos chúng tôi là những thương nhân. Hãy giao dịch đi nào.\"</div><div>Tư tế Barth ngồi xuống. \"Ngài cung cấp những gì?\"</div><div>\"Dĩ nhiên, tôi không có những quả trứng,\" vị lãnh chúa biển nói. \"Bằng cách này hay cách khác ngài cũng không thể chứng minh được điều đó. Tuy nhiên, nếu tôi đã từng sở hữu chúng ... ừm, cho đến khi chúng nở ra thì chúng chỉ là những viên đá. Nhà vua của ngài sẽ ghen tị với tôi chỉ vì ba hòn đá đẹp? Bây giờ, nếu tôi có ba ... con gà ... thì tôi có thể hiểu mối quan tâm của ngài. Tuy nhiên, tôi cũng rất ngưỡng mộ Jaehaerys. Ngài là một phiên bản tốt hơn của chú ngài, và Braavos không muốn thấy ngài không vui. Vậy nên, thay vì những hòn đá, chúng tôi cung cấp ... &nbsp;vàng.\"</div><div>Và với điều đó, cuộc thương lượng thực sự bắt đầu.</div><div>Thậm chí cho đến ngày nay, có nhiều người vẫn khăng khăng rằng tư tế Barth đã bị lãnh chúa biển biến thành thằng ngu, rằng anh đã bị lừa dối và làm nhục. Họ chỉ ra thực tế rằng anh đã trở lại King's Landing mà không có một quả trứng rồng nào. Đó là sự thật.</div><div>Tuy nhiên, những gì anh mang về lại không hề không đáng kể. Với sự thúc giục của lãnh chúa biển, ngân hàng Iron của Braavos đã giải ngân cho toàn bộ số tiền còn lại trong khoản vay của ngai Iron. Và chỉ trong một khoảnh khắc, khoản nợ của ngai vàng đã chỉ còn một nửa. \"Và đó là cái giá của ba hòn đá,\" Barth nói với nhà vua.</div><div>\"Tốt nhất là tên lãnh chúa biển đó nên mong rằng chúng vẫn là những hòn đá,\" Jaehaerys nói. \"Nếu ta có nghe bất cứ lời đồn nào về ... những con gà ... cung điện của hắn sẽ nơi bị thiêu cháy đầu tiên.\"</div><div>Thỏa thuận với ngân hàng Iron sẽ có tác động lớn đối với tất cả mọi người trong vương quốc trong những năm và thập kỷ sau đó, mặc dù mức độ ảnh hưởng đó không rõ ràng ngay lập tức. Rego Draz, chủ quản tiền bạc xuất sắc của nhà vua, đã suy nghĩ rất nhiều về các khoản nợ và thu nhập của vương tộc sau khi tư tế Barth trở về, và kết luận rằng đồng tiền mà trước đây phải gửi cho Braavos có thể được chuyển hướng một cách an toàn cho một dự án mà nhà vua đã muốn thực hiện từ lâu: những cải tiến cho King's Landing.</div><div>Jaehaerys đã mở rộng và nắn thẳng những con đường của thành phố, và đặt những viên đá cuội nơi trước đây là bùn, nhưng vẫn còn nhiều việc phải làm. Ở trạng thái hiện tại, King's Landing không thể so được với Oldtown, thậm chí là Lannisport, chứ đừng nói đến những Thành Phố Tự Do lộng lẫy bên kia biển Narrow. Bệ hạ đã xác định nó phải được so sánh. Theo đó, anh lên kế hoạch xây dựng một loạt hệ thống cống rãnh, để di chuyển những chất thải của người dân trên đường phố ra con sông.&nbsp;</div><div>Tư tế Barth đã hướng sự chú ý của nhà vua về một vấn đề cấp bách hơn:&nbsp;theo ý kiến của nhiều người,&nbsp;nước uống của King's Landing Land chỉ phù hợp với ngựa và lợn. Nước sông đầy bùn, và hệ thống cống rãnh mới của nhà vua sẽ sớm làm cho nó tồi tệ hơn; vùng nước của vịnh Blackwater là nước lợ vào thời điểm tốt nhất và là nước mặn ở thời điểm tồi tệ nhất. Trong khi nhà vua cùng triều đình và những người xuất thân cao quý của thành phố uống bia, rượu mật ong và rượu vang, những thứ nước bẩn này là sự lựa chọn duy nhất cho người nghèo. Để giải quyết vấn đề, Barth đề xuất làm những giếng chìm, một số bên trong thành phố và một số khác ở phía bắc, bên ngoài các bức tường. Một loạt các đường ống và đường hầm bằng đất sét tráng men sẽ mang nước ngọt vào thành phố, nơi nó sẽ được đựng trong bốn bể lớn và được cung cấp cho những người dân từ các đài phun nước công cộng ở một số quảng trường và ngã tư.</div><div>Không còn nghi ngờ gì nữa,&nbsp;kế hoạch của Barth rất tốn kém, Rego Draz cùng vua Jaehaerys đã chần chừ với chi phí ... cho đến khi vương hậu Alysanne phục vụ mỗi người một thùng nước sông trong cuộc họp hội đồng tiếp theo và thách họ uống. Không ai uống giọt nước nào, nhưng giếng và đường ống đã sớm được phê duyệt. Việc xây dựng sẽ mất đến hơn chục năm, nhưng cuối cùng, \"những đài phun nước của vương hậu\" đã cấp nước sạch cho người dân của King's Landing trong nhiều thế hệ sau đó.</div><div>Vài năm đã trôi qua kể từ lần cuối cùng nhà vua đi vi hành, vì vậy các kế hoạch đã được đặt ra trong năm 58 AC cho Jaehaerys và Alysanne để thực hiện chuyến thăm đầu tiên tới Winterfell và The North. Dĩ nhiên, những con rồng đi cùng họ, nhưng bên kia The Neck, khoảng cách rất xa và đường xá vất vả, và nhà vua đã mệt mỏi vì phải bay trước và chờ đợi đoàn tùy tùng của mình bắt kịp. Lần này, anh ra lệnh, đội Kingsguard, người hầu và đoàn tùy tùng của anh sẽ đi trước anh, để làm cho mọi thứ sẵn sàng cho sự xuất hiện của anh. Và do đó, ba chiếc tàu đã nhổ neo từ King's Landing đến White Harbor, nơi anh và vương hậu sẽ dừng chân đầu tiên.&nbsp;</div><div>Tuy nhiên, các vị thần và các Thành Phố Tự Do có những kế hoạch khác. Ngay cả khi các con tàu của nhà vua đang đi về phía bắc, các sứ giả từ Pentos và Tyrosh đã kêu gọi bệ hạ trong Red Keep. Hai thành phố đã chiến đấu với nhau trong ba năm và bây giờ đều muốn hòa bình, nhưng không thể đồng ý về nơi họ có thể gặp nhau để thảo luận về các điều khoản. Cuộc xung đột đã gây ra sự gián đoạn nghiêm trọng đối với thương mại ở hai bên biển Narrow, tới nỗi vua Jaehaerys đã đề nghị cả giúp đỡ cả&nbsp;hai thành phố trong việc chấm dứt chiến sự. Sau một thời gian dài thảo luận, quan chấp chính của Tyrosh và thân vương của Pentos đã đồng ý gặp nhau ở King's Landing để giải quyết sự khác biệt của họ, với điều kiện Jaehaerys sẽ đóng vai trò trung gian giữa họ và đảm bảo các điều khoản của bất kỳ hiệp định nào.</div><div>Đó là một đề nghị mà cả nhà vua lẫn hội đồng của anh đều không thể từ chối, nhưng điều đó có nghĩa là chuyến công du lên The North phải bị hoãn lại, và có một số người lo rằng vị lãnh chúa khét tiếng là gai góc của Winterfell có thể coi đó là sự xem thường. Vương hậu Alysanne đã đưa ra giải pháp. Cô sẽ đi trước&nbsp;một mình&nbsp;như kế hoạch, trong khi nhà vua sẽ làm chủ nhà để tổ chức cuộc họp thượng đỉnh giữa thân vương và quan chấp chính. Jaehaerys có thể đến với cô tại Winterfell ngay khi hòa bình được ký kết. Và họ đã đồng ý.</div><div>Hành trình của vương hậu Alysanne bắt đầu ở thành phố White Harbor, nơi 10 nghìn người The North chào đón cô với những tiếng reo hò và há hốc nhìn Silverwing trong sự sợ hãi pha chút kinh hoàng. Đó là lần đầu tiên họ nhìn thấy một con rồng. Số người trong đám đông nhiều tới mức ngay cả lãnh chúa của họ cũng&nbsp;ngạc nhiên. \"Ta không biết có nhiều dân trong thành phố đến vậy,\" theo các báo cáo thì Theomore Manderly đã nói vậy. \"Họ tới từ đâu cơ chứ?\"</div><div>Nhà Manderly là gia tộc đặc biệt nhất trong số những đại gia tộc của The North. Sống ở The Reach từ nhiều thế kỷ trước, họ đã tìm được nơi ẩn náu gần cửa sông White Knife khi các đối thủ đuổi họ khỏi vùng đất giàu có dọc bờ sông Mander. Mặc dù trung thành với nhà Stark của Winterfell, họ đã mang theo các vị thần riêng của họ từ phía nam, và vẫn tôn thờ The Seven và giữ truyền thống hiệp sĩ. Alysanne Targaryen, từng khao khát thắt chặt Seven Kingdoms với nhau, đã nhìn thấy cơ hội trong gia đình nổi tiếng là lớn của lãnh chúa Theomore, và nhanh chóng sắp xếp các cuộc hôn nhân. Khi cô rời đi, hai cung nữ của cô đã được hứa hôn với hai người con trai thứ của vị lãnh cháu và người thứ ba được gả cho một cháu trai; trong khi đó, cô con gái lớn và ba cháu gái của ông đã được thêm vào đoàn cung nữ của vương hậu, hiểu rằng họ sẽ đi về phía nam với cô và sẽ kết hôn với các lãnh chúa và hiệp sĩ phù hợp trong triều đình của nhà vua.&nbsp;</div><div>Lãnh chúa Manderly chiêu đãi vương hậu bằng một bữa tiệc rất xa hoa. Tất cả những con bò rừng đã được nướng, và con gái của vị lãnh chúa là Jessamyn đóng vai trò là người dâng rượu cho vương hậu, rót đến tràn ly của cô bằng một loại rượu mạnh của phương bắc mà vương hậu khen là ngon hơn tất thảy những loại rượu mà cô từng nếm. Manderly cũng đã tổ chức một cuộc đấu nhỏ để vinh danh vương hậu, để thể hiện năng lực của các hiệp sĩ dưới trướng mình. Một trong những chiến binh (mặc dù không phải là hiệp sĩ) được tiết lộ là một phụ nữ, một cô gái du mục đã bị lính đi tuần bắt giữ ở phía bắc The Wall và trao cho một trong những hiệp sĩ của gia đình lãnh chúa Manderly để nuôi dưỡng. Bị mê hoặc bởi sự táo bạo của cô gái, Alysanne triệu hồi người hộ vệ của mình, Jonquil Darke, và cô gái du mục và Cái Bóng Đỏ đấu với nhau bằng giáo và gươm trong khi những người The North kêu gào cổ vũ.</div><div>Vài ngày sau, vương hậu tổ chức cuộc họp phụ nữ của mình trong đại sảnh của lãnh chúa Manderly, một điều chưa từng thấy ở The North, và hơn hai trăm phụ nữ và cô gái đã tụ tập để chia sẻ suy nghĩ, mối quan tâm và bất bình của họ với vương hậu.</div><div>Sau khi rời khỏi White Harbor, đoàn tùy tùng của vương hậu chèo thuyền ngược dòng nước gập ghềnh của dòng White Knife, rồi tiếp tục đi đến Winterfell, trong khi Alysanne bay về phía trước cùng Silverwing. Sự tiếp đón nồng hậu tại White Harbor đã không được lặp lại tại lâu đài cổ xưa của các vị Vua Phương Bắc, nơi Alaric Stark và các con trai của anh xuất hiện để chào đón cô khi con rồng hạ cánh trước cổng lâu đài của anh. Người ta nói rằng lãnh chúa Alaric có tiếng là sắt đá; một người đàn ông cứng rắn, nghiêm khắc và không dễ tha thứ, keo kiệt tới mức gần như bủn xỉn, không hài hước, không vui vẻ, và rất lạnh lùng. Ngay cả Theomore Manderly, người là thuộc hạ của anh, cũng phải đồng ý; ông nói rằng người nhà Stark được tôn trọng ở The North, nhưng không phải ai cũng yêu thích họ. Tên hề của Manderly lại nói khác. \"Có lẽ lãnh chúa Alaric không động lòng trắc ẩn từ khi ông ta lên 12.\"</div><div>Sự tiếp đón cô tại Winterfell không khiến vương hậu sợ hãi về những gì cô có thể mong đợi từ nhà Stark. Ngay cả trước khi xuống ngựa để quỳ gối, lãnh chúa Alaric đã nhìn xéo bộ quần áo của cô và nói, \"Tôi hy vọng người đã mang đến một cái gì đó ấm áp hơn thế.\" Sau đó anh tiếp tục tuyên bố rằng anh không muốn con rồng của cô ở trong lâu đài của anh. \"Tôi chưa từng nhìn thấy Harrenhal, nhưng tôi biết chuyện gì đã xảy ra ở đó.\" Anh sẽ tiếp đón các hiệp sĩ và hầu gái của cô khi họ đến đây, \"và cả nhà vua nữa, nếu ngài tìm được đường đến đây,\" nhưng họ không nên ở lại quá lâu sau sự đón tiếp. \"Đây là The North, và mùa đông đang đến. Chúng tôi không thể nuôi hàng nghìn người quá lâu.\" Khi vương hậu chắc chắn với anh rằng chỉ có một phần mười trong số đó sẽ đến, lãnh chúa Alaric lầm bầm và nói, \"Tốt. Ít hơn thì tốt hơn.\" Như người ta lo sợ, anh không vui vì vua Jaehaerys đã không quyết định đi cùng cô, và thú nhận là không chắc chắn làm thế nào để mua vui cho một vương hậu. \"Nếu người đang mong chờ nhạc kịch và khiêu vũ, người đã đến nhầm chỗ rồi.\"</div><div>Lãnh chúa Alaric đã mất vợ mình ba năm trước đó. Khi vương hậu bày tỏ sự tiếc nuối rằng cô chưa bao giờ có được niềm vinh dự được gặp phu nhân Stark, người The North nói, \"Nàng là người nhà Mormont ở Bear Isle, không phải là một công nương theo ý hiểu của người, nhưng cô ấy đã cầm rìu tới một bầy sói khi nàng 12 tuổi, giết hai trong số chúng và khâu áo choàng từ da của chúng. Nàng cũng sinh cho tôi hai đứa con trai mạnh mẽ và một đứa con gái ngọt ngào như bất kỳ phụ nữ phía nam nào của người.\"</div><div>Khi vương hậu đề nghị rằng cô sẽ vui lòng giúp sắp xếp các cuộc hôn nhân cho các con trai của anh mình với con gái của các lãnh chúa lớn của miền nam, lãnh chúa Stark đã từ chối một cách thô thiển. \"Chúng tôi giữ đạo thờ Old Gods ở The North,\" anh nói với vương hậu. \"Khi các con tôi lấy vợ, chúng sẽ làm đám cưới dưới cây thần, không phải trong một thánh đường phương nam.\"</div><div>Tuy vậy Alysanne cũng không phải là người dễ bị thuyết phục. Cô nói với lãnh chúa Alaric rằng các lãnh chúa của phương nam tôn thờ cả các cổ thần cũng như tân thần; và hầu hết mọi lâu đài mà cô biết đều có cây thần cũng như thánh đường. Và vẫn còn một số gia tộc nhất định chưa bao giờ chấp nhận The Seven, không khác nào người The North thường làm, nhà Blackwood ở Riverlands là một trong số đó, và có thể có hơn chục gia tộc khác. Ngay cả một vị lãnh chúa hà khắc và không biết cảm động như Alaric Stark cũng thấy mình bất lực trước sự quyến rũ bướng bỉnh của vương hậu Alysanne. Anh đồng ý sẽ nghĩ về những gì cô nói, và nêu vấn đề với các con trai anh.</div><div>Vương hậu ở lại càng lâu, lãnh chúa Alaric càng đối xử thêm ấm áp cô, và đó là lúc Alysanne nhận ra rằng không phải tất cả những gì người ta nói về anh đều là sự thật. Anh cẩn thận trong chi tiêu, nhưng không phải là người hà tiện; anh không phải không hài hước chút nào, mặc dù sự hài hước của anh ta khá là dark, sắc bén như một con dao; các con anh và người dân Winterfell dường như cũng rất yêu mến anh. Khi sương giá ban đầu tan, vị lãnh chúa đã đưa vương hậu đi săn nai sừng tấm và lợn rừng trong rừng sói, cho cô nhìn thấy xương của một người khổng lồ, và cho phép cô đọc sách trong thư viện khiêm tốn trong lâu đài của anh. Anh thậm chí còn quyết định đến gần Silverwing, mặc dù rất thận trọng. Những người phụ nữ của Winterfell cũng bị quyến rũ bởi vương hậu, khi họ dần hiểu cô; vương hậu trở nên đặc biệt thân thiết với con gái lãnh chúa Alaric, Alarra. Khi phần còn lại trong đoàn tùy tùng của vương hậu cuối cùng cũng xuất hiện ở cổng lâu đài, sau khi vật lộn qua những vũng lầy và tuyết mùa hè, thịt và rượu mật ong chảy thoải mái, mặc cho sự vắng mặt của nhà vua.</div><div>Trong khi đó, mọi thứ sẽ không diễn ra tốt đẹp cho lắm ở King’s Landing. Các cuộc đàm phán hòa bình kéo dài hơn dự đoán, vì tranh chấp giữa hai Thành Phố Tự Do diễn ra sâu sắc hơn Jaehaerys nghĩ. Khi bệ hạ cố phân xử công bằng, cả hai bên đã buộc tội anh ủng hộ bên kia. Trong khi thân vương và quan chấp chính đang mặc cả với nhau, các trận đánh bắt đầu nổ ra giữa người của họ trên bên kia đại đương, trong các nhà trọ, nhà thổ và quán rượu. Một lính canh người Pentos đã bị tấn công và bị giết, và ba đêm sau, chiếc thuyền galley của quan chấp chính đã bị đốt tại nơi nó neo đậu. Chuyến đi của nhà vua đã bị trì hoãn một lần nữa.</div><div>Ở The North, vương hậu Alysanne trở nên bồn chồn vì chờ đợi và quyết định rời khỏi Winterfell một thời gian và đến thăm những người của The Night’s Watch tại Castle Black. Khoảng cách từ Winterfell đến đó không hề nhỏ chút nào, ngay cả với việc bay; vương hậu hạ cánh tại Last Hearth và rất nhiều tòa tháp nhỏ cũng như pháo đài trên đường đi, để làm các lãnh chúa của những nơi đó ngạc nhiên và vui sướng, trong khi một phần đoàn tùy tùng của cô đi sau (những người còn lại ở Winterfell).</div><div>Sau này Alysanne kể lại với nhà vua rằng cô đã ngạc nhiên tới mức nín thở khi lần đầu nhìn thấy The Wall. Đã có một số lo ngại về việc vương hậu được đón tiếp ở Castle Black như thế nào, bởi rất nhiều anh em áo đen từng là thành viên của Poor Fellows và Warrior’s Sons trước khi những tổ chức này bị giải thể, nhưng lãnh chúa Stark đã gửi quạ để cảnh báo về việc cô sẽ đến, và lãnh chúa tổng chỉ huy của đội Night’s Watch, Luthor Burley, đã triệu tập 800 người tốt nhất của mình để chào đón vương hậu. Đêm đó, những người anh em áo đen đã tiếp đãi vương hậu món thịt voi mammoth và uống cạn những thùng bia và rượu mật ong.</div><div>Khi bình minh ló dạng vào ngày hôm sau, lãnh chúa Burley đưa vương hậu lên đỉnh The Wall. “Thế giới kết thúc tại đây,” ông nói với cô, khoa tay về phía khu rừng xanh rộng lớn của rừng ma. Burley xin lỗi về chất lượng của thức ăn và đồ uống được dâng cho vương hậu, và nơi ở tồi tàn trong Castle Black. “Chúng tôi đã làm tất cả những gì có thể, tâu vương hậu,” lãnh chúa tổng chỉ huy giải thích, “nhưng giường của chúng tôi rất cứng, đại sảnh rất lạnh lẽo, và đồ ăn của chúng tôi -”</div><div>“- đang được cung cấp,” vương hậu kết thúc. “Và đó là tất cả những gì ta yêu cầu. Ta sẽ rất vui lòng ăn uống như các ngươi.”</div><div>Người của The Night’s Watch cũng kinh ngạc khi nhìn thấy con rồng của vương hậu giống như người dân của White Harbor, cho dù đích thân vương hậu cũng lưu ý rằng Silverwing “không thích The Wall chút nào.” Cho dù đang là mùa hè và The Wall đang tan chảy, người ta vẫn có thể cảm nhận được cái lạnh của băng đá mỗi khi gió thổi, và mỗi cơn gió lại làm con rồng rít lên và táp táp hàm răng. “Ba lần em cùng Silverwing bay trên Castle Black, và ba lần tôi em cố đưa nó qua phía bắc The Wall,” Alysanne viết trong bức thư gửi Jaehaerys, “nhưng mỗi lần đó nó lại bay về phía nam và không chịu bay đi. Chưa bao giờ nó từ chối đưa em đến nơi em muốn đi. Em cười khi nó đưa em xuống lần nữa, vì vậy những người anh em áo đen sẽ không nhận ra bất cứ điều gì không ổn, nhưng điều đó đã gây rắc rối cho em và nó vẫn làm phiền em.”</div><div>Vương hậu được lần đầu nhìn thấy những người dân du mục ở Castle Black. Một nhóm đột kích đã bị bắt không lâu trước khi cố gắng đi vào The Wall, và những người sống sót trong cuộc chiến đã bị nhốt trong lồng để kiểm tra. Khi vương hậu hỏi phải làm gì với họ, cô được cho biết rằng họ sẽ bị cắt tai trước khi được trả về phía bắc The Wall. “Tất cả bọn chúng, trừ ba tên kia,” người hộ tống cô nói, chỉ về phía ba người tù nhân đã bị mất tai. “Chúng tôi sẽ chặt đầu ba người bọn chúng. Chúng đã bị mất một tai rồi.” Nếu những người khác khôn ngoan, ông nói với vương hậu, họ sẽ lấy đôi tai của chúng làm bài học và giữ bên chúng bên ngoài The Wall.</div><div>Ba trong số những người anh em đã từng là ca sĩ trước khi khoác áo đen, và họ thay phiên nhau chơi đàn cho vương hậu vào ban đêm, phục vụ cô bằng những bản ballad, những bài hát chiến tranh và những giai điệu sỗ sàng trong doanh trại. Lãnh chúa tổng chỉ huy Burley tự mình đưa vương hậu vào trong rừng ma (với một trăm lính kỵ binh đi theo hộ tống). Khi Alysanne bày tỏ mong muốn được ghé thăm một số pháo đài khác dọc theo The Wall, trưởng kỵ binh Benton Glover đưa cô lên đỉnh The Wall rồi đi về phía tây, đi qua Snowgate và Nightfort, nơi họ nghỉ chân và ngủ một đêm ở đó. Vương hậu cho rằng chuyến đi của mình là chuyến đi ngoạn mục nhất cô từng trải qua, “phấn khởi như không khí lạnh, mặc dù gió ở đó thổi mạnh đến nỗi em sợ nó cuốn chúng em ra khỏi The Wall.” Lâu đài Nightford làm cô cảm thấy có chút hung dữ và nham hiểm. “Nó quá lớn, làm cho người ta dường như giống những tên lùn, giống như những con chuột trong một đại sảnh đổ nát,” cô nói với Jaehaerys, “và có gì đó quỷ quyệt ở nơi đó … không khí ở đó … em rất mừng khi rời đi.”</div><div>Đừng nghĩ rằng những ngày và đêm của nữ hoàng tại Castle Black hoàn toàn bị cuốn theo những mưu cầu nhàn rỗi như vậy. Cô nhắc lại cho lãnh chúa Burley rằng cô đến vì ngai Iron, và cô dành nhiều buổi chiều ông và các sĩ quan dưới quyền để thảo luận về những người du mục, The Wall và những nhu cầu của The Watch.</div><div>“Trên tất cả, một vương hậu phải biết lắng nghe,” Alysanne thường nói như vậy. Ở Castle Black, cô đã chứng minh lời nói của mình. Cô nghe, lắng nghe và giành được tình yêu và sự kính trọng từ người của Night’s Watch bằng những hành động của mình. Cô hiểu sự cần thiết của một lâu đài giữa Snowgate và Icemark, cô nói với lãnh chúa Burley, nhưng Nightfort đã trở nên tồi tàn, quá rộng lớn và chắc chắn bị phá hủy vì sức nóng. Cô nói rằng The Watch nên bỏ hoang nó, và xây một lâu đài nhỏ hơn về phía đông. Lãnh chúa Burley không thể không đồng ý ... nhưng ông nói. Night’s Watch thiếu tiền để xây dựng lâu đài mới. Alysanne đã lường trước sự phản đối đó. Cô nói với lãnh chúa tổng chỉ huy mình sẽ tự trả tiền cho lâu đài, hiến tặng trang sức của mình để trang trải chi phí. “Ta có rất nhiều trang sức,” cô nói.</div><div>Phải mất tám năm để xây dựng một lâu đài mới mang tên Deep Lake. Phía trước đại sảnh của nó, một bức tượng Alysanne Targaryen còn đứng đó cho đến tận ngày nay. Nightford bị bỏ hoang từ trước khi Deep Lake hoàn thành, đúng như ý muốn của vương hậu. Lãnh chúa tổng chỉ huy Burley cũng đã đổi tên lâu đài Snowgate thành Queensgate để tôn vinh vương hậu.</div><div>Vương hậu Alysanne cũng muốn lắng nghe những người phụ nữ của The North. Khi lãnh chúa Burley giải thích rằng không có phụ nữ nào ở The Wall, cô vẫn rất kiên trì … cho đến cuối cùng, với sự miễn cưỡng, anh đã đưa cô đến một ngôi làng phía nam The Wall mà các anh em áo đen gọi nó là Mole’s Town. Vị lãnh chúa nói, cô sẽ tìm phụ nữ ở đó, mặc dù hầu hết trong số họ sẽ là những gái bán hoa. Ông giải thích rằng những người đàn ông của Night’s Watch không lấy vợ, nhưng họ vẫn là đàn ông, và một số người có những nhu cầu nhất định. Vương hậu Alysanne nói cô không quan tâm, và vì vậy, đã đến lúc cô tổ chức cuộc họp phụ nữ của mình cùng những gái bán hoa của Mole’s Town … và từ đó đã xảy ra những câu chuyện sẽ thay đổi Seven Kingdoms mãi mãi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c657f20075f11eaa7e8e9acbb64cf84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trở lại King’s Landing, quan chấp chính của Tyrosh, thân vương của Pentos và Jaehaerys Targaryen Đệ Nhất của Westeros đã ký vào “Hiệp ước hòa bình vĩnh cửu.” Tất cả đều coi hiệp ước đó là một phép lạ, và phần lớn là do nhà vua che giấu gợi ý rằng chính Westeros có thể tham gia cuộc chiến nếu không đạt được thỏa thuận. (Hậu quả sẽ không thành công bằng các cuộc đàm phán. Trong chuyến hành trình trở về Tyrosh, người ta nghe vị quan chấp chính nói rằng King’s Landing là một “vết thương hôi thối” không xứng đáng được gọi là thành phố, còn các hương sư của Pentos rất phật lòng với các điều khoản đến nỗi họ đã tế vị thân vương của họ cho các vị thần kỳ quặc, như phong tục của thành phố đó.) Chỉ đến lúc ấy, vua Jaehaerys mới được tự do bay về phía bắc với Vermithor. Anh và vương hậu tái hợp ở Winterfell sau nửa năm xa cách.</div><div>Thời gian của nhà vua tại Winterfell bắt đầu bằng một sự kiện đáng ngại. Khi đến nơi, Alaric Stark dẫn bệ hạ xuống hầm mộ bên dưới lâu đài để cho anh thấy ngôi mộ của anh trai mình. Walton nằm đây trong bóng tối chính là do ngài. Stars and Swords, những thứ đồ bỏ đi của bảy vị thần của ngài, chúng là gì đối với chúng tôi? Và thế là ngài đã gửi hàng trăm hàng nghìn những tên như vậy đến The Wall, nhiều đến nỗi Night’s Watch rất khó khăn để nuôi chúng … và khi kẻ tồi tệ nhất trong số chúng nổi loạn, những kẻ mà ngài đã gửi đến cho chúng tôi, đã khiến anh tôi phải trả giá bằng cả mạng sống của mình để hạ chúng.”</div><div>“Một cái giá đáng buồn,” vua Jaehaerys đồng ý, “nhưng đó chưa bao giờ là ý định của ta. Lãnh chúa của ta, ngươi có được sự thương tiếc và biết ơn của ta.”</div><div>“Tôi sẽ sớm đi theo anh trai tôi thôi,” lãnh chúa Alaric trả lời một cách tối nghĩa.</div><div>Lãnh chúa Stark và vua Jaehaerys không bao giờ nhanh chóng làm bạn; cái bóng của Walton Stark vẫn còn giữa họ đến hết đời. Chỉ qua những mục đích tốt đẹp của vương hậu Alysanne, họ mới tìm thấy sự hòa hợp. Vương hậu đã đến thăm Brandon’s Gift, vùng đất phía nam The Wall mà Brandon Kiến Thiết đã tặng cho The Watch vì sự hỗ trợ và duy trì. “Như thế là không đủ,” cô nói với nhà vua. “Những vùng đất mỏng và nhiều đá, những ngọn đồi không có dân cư. The Watch thiếu tiền, và khi mùa đông đến, họ cũng sẽ thiếu thức ăn.” Câu trả lời mà cô đề xuất là New Gift, một dải đất xa hơn về phía nam của Brandon’s Gift.</div><div>Khái niệm này đã không lãnh chúa Alaric làm hài lòng; mặc dù là một người bạn mạnh mẽ của Night’s Watch, anh biết rằng các lãnh chúa hiện đang nắm giữ các vùng đất đó phản đối việc họ bị cắt đất mà không có sự đồng ý của họ. “Ta &nbsp;không nghi ngờ việc ngươi có thể thuyết phục họ, lãnh chúa Alaric,” vương hậu nói. Và cuối cùng, bị cô quyến rũ, Alaric Stark đồng ý rằng, đúng, anh có thể. Và do đó, người ta đã nhận ra rằng diện tích của The Gift đã tăng gấp đôi trong một khoảnh khắc.&nbsp;</div><div>Không cần nói nhiều về thời gian vương hậu Alysanne và vua Jaehaerys ở The North. Sau khi nán lại Winterfell thêm hai tuần nữa, họ lên đường đến Torrhen’s Square và đến Barrowton, nơi lãnh chúa Dustin cho họ thấy ngôi mộ của First King và tổ chức một giải đấu để vinh danh họ, mặc dù nó khiêm tốn so với các giải đấu tổ chức ở miền nam. Từ nơi đó Vermithor và Silverwing đưa Jaehaerys và Alysanne trở lại King’s Landing. Những người trong đoàn tùy tùng của họ đã có một chuyến đi gian khổ hơn, đi đường bộ từ Barrowton đến White Harbor và đi tàu từ đó.</div><div>Ngay cả trước khi những họ đến White Harbor, vua Jaehaerys đã triệu tập hội đồng của mình trong Red Keep, để xem xét một lời kêu gọi từ vương hậu của mình. Khi tư tế Barth, đại học sĩ Benifer và những người khác tập hợp lại, Alysanne kể cho họ về chuyến viếng thăm The Wall của cô, và ngày mà cô đã trải qua với những cô gái điếm và những người phụ nữ sa ngã của Mole’s Town.</div><div>“Ở đó có một cô gái,” vương hậu nói, “không hơn tuổi ta khi ta ngồi trước mặt các ngươi. Đó là một cô gái xinh đẹp, nhưng ta nghĩ cô ta không xinh đẹp như trước. Bố cô là một thợ rèn, và khi cô là một thiếu nữ 14 tuổi, ông đã trao tay cho cô trong hôn nhân với một người học việc của mình. Cô ấy rất thích gã, và gã cũng thích cô, vì vậy hai người họ đã kết hôn một cách đúng đắn ... nhưng rất nhanh sau khi họ thề nguyện, một vị lãnh chúa của họ đã đến dự đám cưới với quân của mình để giành quyền đêm tân hôn với cô ta. Hắn bế cô lên tháp và tận hưởng cô, và sáng hôm sau người của hắn trả cô lại cho người chồng.</div><div>“Nhưng cô ấy đã mất trinh, và cùng với đó là tình yêu mà tên tập sự đã dành cho cô. Gã không thể vung tay để đe dọa lãnh chúa của mình trong cả đời mình, vậy nên gã đã vung tay đánh cô. Khi rõ ràng cô ấy đã mang thai đứa con của tên lãnh chúa, gã đã đánh dập đứa trẻ ra khỏi bụng cô. Từ ngày đó, gã đã không gọi cô ta bằng từ gì khác ngoài “con điếm,” cho đến cuối cùng, cô gái quyết định rằng nếu cô bị gọi là một con điếm, cô sẽ sống như một con điếm, và lên đường đến Mole’s Town. Cô ở lại cho đến ngày hôm nay, một cô gái trẻ buồn bã, bị hủy hoại … nhưng trong khi đó, ở các làng khác, những thiếu nữ khác đang kết hôn và các lãnh chúa khác đang tuyên bố giành quyền đêm tân hôn của chúng.</div><div>“Câu chuyện của cô là tồi tệ nhất, nhưng không phải là duy nhất. Ở White Harbor, ở Mole’s Town, ở Barrowton, những người phụ nữ khác cũng nói về những đêm đầu tiên của họ. Ta chưa bao giờ biết, các lãnh chúa của ta. À, ta biết về truyền thống đó. Ngay cả ở Dragonstone, cũng có những câu chuyện về những người của chính gia tộc ta, nhà Targaryen, những người đã tự do ăn nằm với những người vợ của ngư dân và người phục vụ, và có con hoang với họ …”</div><div>“Chúng được gọi là hạt giống rồng,” Jaehaerys nói với sự miễn cưỡng thấy rõ. Đó không phải là một điều để tự hào, nhưng điều đó đã xảy ra, có lẽ thường xuyên hơn chúng ta thừa nhận. Mặc dù vậy, những đứa trẻ đó vẫn được yêu thương. Bản thân Orys Baratheon là một hạt giống rồng, một người anh em hoang của ông bà chúng ta. Cho dù không thể chắc chắn là ông đã được thụ thai vào đêm tân ông, nhưng việc lãnh chúa Aerion là cha ông là điều mọi người đều biết. Những món quà đã được trao đi …”</div><div>“Những món quà?” vương hậu nói với giọng sắc lẹm đầy chế giễu. “Em thấy không có danh dự trong bất kỳ điều này. Em thừa nhận rằng em biết những điều như vậy đã xảy ra hàng trăm năm trước, nhưng em chưa bao giờ mơ rằng phong tục này tồn tại mạnh mẽ cho đến ngày nay. Có lẽ em không muốn biết. Em nhắm mắt lại, nhưng cô gái đáng thương ở Mole’s Town đã mở chúng ra. Quyền đêm tân hôn! Bệ hạ, các lãnh chúa của ta, đến lúc chúng ta chấm dứt mọi thứ. Ta cầu xin các ngươi.”</div><div>Đại học sĩ Benifer nói với chúng ta rằng một bầu không khí im lặng bao trùm sau khi vương hậu nói xong. Các lãnh chúa của tiểu hội đồng lúng túng di chuyển trên ghế và trao đổi ánh mắt, cho đến khi cuối cùng nhà vua cũng lên tiếng, giọng thông cảm nhưng miễn cưỡng. Những gì nữ hoàng đề xuất sẽ khó khăn, Jaehaerys nói. Các lãnh chúa trở thành những rắc rối khi các vị vua bắt đầu lấy những thứ mà họ coi là của riêng họ. “Đất đai, tiền bạc, quyền lợi, …”</div><div>“Những người vợ của chúng?” vương hậu kết thúc. “Em &nbsp;nhớ đám cưới của chúng ta, chúa công. Nếu chàng là một thợ rèn và em là một người giặt giũ và một tên lãnh chúa đã đến để đòi em và phá trinh em vào ngày chúng ta thề nguyện, chàng làm gì?”</div><div>“Giết hắn,” Jaehaerys nói, “nhưng ta không phải là một tên thợ rèn.”</div><div>“Em nói là nếu,” vương hậu khăng khăng nói. “Một thợ rèn vẫn là một người đàn ông, phải không? Chẳng có người đàn ông nào mà mà chỉ có thằng hèn nhát sẽ đứng đó một cách nhu nhược trong khi người đàn ông khác ăn nằm với vợ? Chúng ta không muốn thợ rèn giết lãnh chúa đâu, chắc chắn đấy.” Cô quay sang đại học sĩ Benifer và nói, “Ta biết cách mà Gargon Qoherys đã chết. Vị Khách Gargon. Ta tự hỏi có bao nhiêu trường hợp như vậy đã xảy ra.?”</div><div>“Nhiều hơn tôi biết,” Benifer thừa nhận. “Điều đó không được nói đến, vì sợ rằng những người đàn ông khác cũng có thể làm như vậy, nhưng …”</div><div>“Quyền đêm tân hôn là một hành vi chống lại Nền Hòa Bình Của Nhà Vua,” vương hậu kết luận. “Một hành vi phạm tội không chỉ với người trinh nữ, mà cả chồng cô ... và cả vợ của tên lãnh chúa nữa, sẽ không bao giờ quên. Những phu nhân đó làm gì trong khi lãnh chúa của họ ra ngoài phá trinh các thiếu nữ? Họ có may vá không? Hát? Cầu nguyện? Nếu là ta, ta sẽ cầu nguyện chồng ta ngã ngựa và gãy cổ khi về nhà.”&nbsp;</div><div>Vua Jaehaerys mỉm cười với điều đó, nhưng rõ ràng là anh ngày càng khó chịu. “Quyền đêm tân hôn là một luật cổ xưa,” anh lập luận, mặc dù không quá đồng tình, “cũng là một phần của quyền lực của lãnh chúa như quyền của hố và giá treo cổ. Ta được nghe kể rằng nó hiếm khi được sử dụng ở phía nam The Neck, nhưng sự tồn tại liên tục của nó là một đặc quyền của lãnh chúa rằng một số đối tượng tầm thường hơn của ta sẽ không thích bỏ đi. Em không sai, tình yêu của ta, nhưng đôi khi tốt nhất là để một con rồng đang ngủ nằm yên đó.”</div><div>“Chúng ta mới là những con rồng đang ngủ,” vương hậu phản đối. “Những lãnh chúa thích quyền đêm tân hôn của chúng là những con chó. Tại sao chúng phải thỏa mãn dục vọng của mình bằng những thiếu nữ chỉ mới ngỏ lời yêu của họ với những người đàn ông khác? Chúng không có vợ sao? Không có gái điếm trong lãnh địa của mình sao? Không có tay sao?”</div><div>Chủ quản pháp luật, lãnh chúa Albin Massey nói, “Tâu vương hậu, quyền đêm tân hôn còn hơn cả dục vọng. Đây là một tập tục cổ xưa, có từ trước người Andal và The Faith. Không nghi ngờ gì nữa, nó xuất hiện từ thời Dawn Age. Tộc First Men là một chủng tộc man rợ, và giống như những người du mục ngoài The Wall, họ chỉ đi theo sức mạnh. Vua chúa của họ là những chiến binh, những người đàn ông và anh hùng mạnh mẽ, và họ muốn con trai của họ được như vậy. Nếu một lãnh chúa chiến tranh chọn ban hạt giống của mình cho một người trinh nữ nào đó trong đêm tân hôn của cô ấy, thì đó được coi là một ... cách ban phúc. Và nếu một đứa trẻ là hậu của của hành vi giao phối thì càng tốt. Người chồng có thể nhận lấy vinh dự làm cha của con trai vị anh hùng.”</div><div>“10 nghìn năm trước thì có thể đúng là vậy,” vương hậu nói, “nhưng các lãnh chúa giành quyền đêm tân hôn không phải là anh hùng. Ngươi đã không nghe những người phụ nữ nói về chúng. Ta thì rồi. &nbsp;Người già, người béo, người độc ác, người bị thủy đậu, kẻ hiếp dâm, người chảy nước dãi phủ đầy vảy, với vết sẹo, mụn nhọt, các lãnh chúa đã không rửa trong nửa năm, người có tóc đầy dầu và chấy. Đây là những người đàn ông hùng mạnh của ngươi đấy. Ta lắng nghe các cô gái, và không ai trong số họ cảm thấy được ban phúc.”</div><div>“Người dân Andal không bao giờ có quyền đêm tân hôn ở Andalos,” đại học sĩ Benifer nói. “Khi họ đến Westeros và quét sạch vương quốc của người First Men, họ đã tìm thấy truyền thống đó và chọn để nó tồn tại, giống như họ đã làm với godswood.”</div><div>Tư tế Barth quay sang nhà vua rồi nói, “Tâu bệ hạ, tôi xin được mạnh dạn nói rằng vương hậu nói như vậy. Người First Men có thể đã có một số mục đích trong nghi thức này, nhưng người First Men đã chiến đấu với những thanh kiếm đồng và nuôi những cây đước của họ bằng máu. Chúng ta không phải là những người đó, và đã đến lúc chúng tôi chấm dứt cái ác này. Nó chống lại mọi lý tưởng của lòng hào hiệp. Các hiệp sĩ của chúng ta thề sẽ bảo vệ sự vô tội của các thiếu nữ … nhưng có vẻ trừ khi lãnh chúa họ phục vụ muốn được làm tình với một người. Chúng ta thề nguyền trong hôn lễ trước The Father The Mother, hứa chung thủy với nhau cho đến khi The Stranger đến chia tay chúng tôi, và không có đoạn nào trong <em>The Seven-Pointed Star</em> viết rằng những lời thề đó không áp dụng cho các lãnh chúa. Tâu bệ hạ, ngài không sai, một số lãnh chúa chắc chắn sẽ càu nhàu về điều này, đặc biệt là ở The North ... nhưng tất cả các thiếu nữ sẽ cảm ơn chúng ta vì điều đó, và cũng như những người chồng và cha mẹ, như vương hậu đã nói. Tôi biết các tín hữu sẽ hài lòng. Không nghi ngờ gì nữa, mọi người sẽ nghe thấy giọng nói của Đức Ngài Thánh Thiện Tối Cao.”</div><div>Khi Barth nói xong, Jaehaerys Targaryen giơ tay, “Ta biết khi ta bị đánh bại. Hay lắm. Thực hiện điều đó đi nào.\"</div><div>Và đó là giây phút thứ mà người dân gọi là Luật Vương Hậu Alysanne được thông qua: bãi bỏ quyền đêm tân hôn của các lãnh chúa. Từ đó, trinh tiết của một cô dâu sẽ chỉ thuộc về chồng cô, dù đám cưới diễn ra trước mặt một tư tế hay dưới tán một cây đước, và bất kỳ người đàn ông nào, dù là lãnh chúa hay nông dân, kẻ phá trinh cô vào đêm tân hôn hoặc bất kỳ đêm nào khác sẽ bị khép tội hiếp dâm.</div><div>Năm 58 sau Cuộc Chinh Phạt Của Aegon dần kết thúc, vua Jaehaerys tổ chức lễ kỷ niệm mười năm cai trị của mình trong thánh đường Starry ở Oldtown. Cậu bé non nớt và thiếu kinh nghiệm mà năm xưa đại tư tế đội vương miện đã biến mất rồi; thay vào đó là một người đàn ông 24 tuổi đã là vị vua thực thụ. Bộ râu và ria mép mỏng mà bệ hạ đã nuôi từ khi bắt đầu cai trị đã trở thành một bộ râu vàng lẫn với những sợi bạc rất đẹp. Mái tóc anh nuôi được tết thành bím dài xuống nơi thắt lưng. Cao ráo và điển trai, Jaehaerys đi đứng một cách uyển chuyển, dù là trong sảnh khiêu vũ hay trên sân tập. Người ta kể rằng, nụ cười của anh có thể sưởi ấm trái tim của bất kỳ thiếu nữ nào ở Seven Kingdoms; cái nhíu mày của anh có thể khiến một người đàn ông lạnh gáy. Và em gái anh là một vương hậu còn được người dân yêu quý hơn anh. Người dân gọi cô là “Vương Hậu Lương Thiện,” từ Oldtown tới The Wall. Các vị thần đã ban cho hai người ba đứa con mạnh khỏe, hai vương tử nhỏ nhắn dễ thương và một vương nữ là cục cưng của vương quốc.</div><div>Trong một thập kỷ cai trị, họ đã biết đến những đau buồn và nỗi kinh hoàng, những phản bội và xung đột, và cái chết của những người thân yêu, nhưng họ đã vượt qua những cơn bão và sống sót sau những bi kịch và trở nên mạnh mẽ hơn sau những gì đã chịu đựng. Thành tựu của họ là điều không thể phủ nhận; Seven Kingdoms đã hòa bình và thịnh vượng hơn tất thảy những thời kỳ nào trước đó trong những ký ức sống.</div><div>Đó là thời điểm để ăn mừng và họ đã làm vậy, với một giải đấu tại King’s Landing vào ngày kỷ niệm lễ đăng quang của nhà vua. Vương nữ Daenerys cùng các vương tử Aemon và Baelon đã ngồi trong khán đài vương tộc cùng cha mẹ mình, và vui mừng trong sự cổ vũ của đám đông. Trên sân, hihglight của giải đấu là sự tỏa sáng của ngài Ryam Redwyne, con trai út nhà lãnh chúa Manfryd Redwyne của The Arbor, thủy sư đô đốc của Jaehaerys và chủ quản tàu bè. Trong những cuộc cưỡi ngựa đấu thương liên tiếp, ngài Ryam đã đánh ngã ngựa Ronnal Baratheon, Arthor Oakheart, Simon Dondarrion, Harys Hogg (với những dân thường thì gọi anh là Con Lợn Harry), và hai hiệp sĩ Kingsguard, Lorence Roxton and Lucamore Strong. Khi chàng trai trẻ lịch thiệp phi nước kiệu đến khán đài vương tộc và trao vương miện nữ vương tình yêu và sắc đẹp cho Vương Hậu Lương Thiện Alysanne, người dân đã gầm lên hưởng ứng.</div><div>Những chiếc lá trên cây đã bắt đầu chuyển sang màu nâu đỏ và cam và vàng, và các công nương của triều đình mặc áo choàng để phù hợp. Trong bữa tiệc kết thúc giải đấu, lãnh chúa Rogar Baratheon đã xuất hiện cùng các con mình, Boremund và Jocelyn, và được nhà vua và vương hậu ôm hôn thắm thiết. Các lãnh chúa từ khắp nơi trong vương quốc đã đến tham gia lễ kỷ niệm; Lyman Lannister từ Casterly Rock, Daemon Velaryon từ Driftmark, Prentys Tully từ Riverrun, Rodrik Arryn từ Vale, thậm chí cả các lãnh chúa Rowan và Oakheart, những người đã từng hành quân với tư tế Moon. Theomore Manderly tiến xuống từ The North. Alaric Stark thì không, nhưng thay mặt cho anh là các con trai và con gái anh, Alarra, người đã đỏ mặt nhận nhiệm vụ mới của mình làm cung nữ của vương hậu. Đại tư tế đã quá yếu để đến, nhưng ông đã gửi nữ tu mới nhất của mình, Rhaella, người đã từng là người nhà Targaryen, vẫn còn ngại ngùng, nhưng mỉm cười. Người ta nói rằng vương hậu đã khóc vì sung sướng khi nhìn thấy em, vì cô thấy hình bóng của chị gái Aerea của em trên khuôn mặt và dáng người khi cô bé lớn lên.&nbsp;</div><div>Đó là thời gian cho những cái ôm ấm áp, cho những nụ cười, những lời chúc mừng và sự hòa giải, để làm mới tình bạn cũ và tạo nên những tình bạn mới, cho tiếng cười và những nụ hôn. Đó là một khoảng thời gian tốt lành, một mùa thu hoàng kim, thời gian của hòa bình và của cải dư thừa.</div><div>Nhưng mùa đông đang đến.</div><div><figure class=\"aligncenter\"><img src=\"https://awoiaf.westeros.org/images/thumb/7/7e/House_Stark.svg/818px-House_Stark.svg.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7d50fb0076011ea8cfe732833892164.png\" class=\"fr-fic fr-dib\"></figure></div><div>Translated by <a href=\"http://www.facebook.com/thegioicuathanthoai\" rel=\"noopener noreferrer\" target=\"_blank\">THẾ GIỚI THẦN THOẠI</a></div><div>Hành vi dịch chưa có sự cho phép của tác giả, vui lòng không sao chép dưới mọi hình thức để không ảnh hưởng đến quyền lợi của tác giả.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35942,"created_at":"2019-11-16T03:45:35.838Z"}