{"_id":3115,"body":"<div><p>Cứ mỗi 5 giây trôi qua, Trái đất của chúng ta có những bước chuyển mình thực sự vô cùng ấn tượng và bất ngờ.</p><p> Bạn biết không, ngay lúc này đây, chúng ta có thể đang ngồi trước màn hình máy tính, đọc sách, ăn bánh, uống trà, mà không hề hay biết rằng có những điều hay ho đang diễn ra tận bên kia của thế giới. Hoặc có thể là một thành phố lân cận, hoặc chỉ cách ta vài cây số.</p><p>Và chắc chắn, bạn sẽ rất ngạc nhiên khi biết rằng cứ mỗi 5 giây trôi qua, Trái đất và cả nhân loại đã có những bước chuyển mình đáng giật mình. Nếu không tin, inforgraphic dưới đây sẽ giúp bạn mở rộng tầm mắt.<img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat.jpg\" /></p><p>Cứ mỗi 5 giây trôi qua, có 3,7 tấn đồ ăn thừa đồ ăn trong siêu thị bị vứ đi ở Đức.</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-1.jpg\" /></p><p>Có hơn 20.000 đồ hộp được mở ra và 254 ly cà phê đang được dùng.</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-2.jpg\" />Cứ sau mỗi 5 giây, có 3200 bức ảnh mới trên Instagram.</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-3.jpg\" />Có 12 chiếc xe ô tô được bán ra sau mỗi 5 giây.<img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-4.jpg\" />Cứ mỗi 5 giây, có tới 9712m2 rừng nhiệt đới biến mất, một con số thật kinh khủng!<img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-5.jpg\" />Có khoảng 500 tia sét đánh xuống Trái đất.<img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-6.jpg\" />Cứ mỗi 5 giây, có 500.000 phản ứng hóa học diễn ra trong từng tế bào cơ thể.</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/06/14/su-that-tren-trai-dat-7.jpg\" /></p><p>Thu nhập của những người nổi tiếng.</p><p><br /></p><p>Nguồn: Trí Thức Trẻ</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-30T04:15:05.334Z","creator_id":2393,"down_point":0,"tags":[],"title":"Những điều không thể tin nổi đang diễn ra trên Trái đất cứ mỗi 5 giây","up_point":12}