{"_id":6944,"body":"<p style=\"text-align: justify;\">Marvel và DC là 2 ông lớn trong thế giới comics. Tuy nhiên, vị trí đó đang dần không còn ổn định với Marvel. Trong 2016, tỉ lệ sale của Marvel tụt liên tục trong khi với Rebirth, DC đã vượt lên và trở thành một Titan thực sự. Ngoài ra, sự vươn lên của các indie comics và những cái tên như Image, Valiant khiến cho các fan luôn tự hỏi một điều rằng: <strong>\"Marvel đang làm gì thế này?\"</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/85bcdfd0fca511e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Nguyên nhân của sự drop sale của Marvel hiện nay được nhiều nguồn phân tích cho rằng là nằm ở giá trị cốt lõi của truyện tranh: <strong>\"Kể chuyện\".</strong></p><p style=\"text-align: justify;\">Truyện của Marvel bán rất chạy trong các năm từ 1990 đến 2006. Nhưng việc đáng để ý là <strong>Marvel phụ thuộc hoàn toàn vào các sự crossover&nbsp;</strong><strong>và&nbsp;</strong><strong>retcon lại sự việc trong quá khứ</strong> để khiến nhân vật thêm thú vị. Nhưng đó lại là điều khiến Marvel rơi vào tình trạng rối loạn. Trong suốt 20 năm Marvel đã tung ra quá nhiều dòng thời gian, đa vũ trụ và thậm chí retcon quá nhiều nhân vật, tạo ra quá nhiều thứ thông tin mà người đọc cần biết. <strong>Non-fan không biết bắt đầu đọc từ đâu để hiểu, fan không biết nhân vật mình đang làm sao, hardcore fan không biết mình nên đọc gì.</strong> Các đầu truyện trở nên phức tạp và khó hiểu. <strong>Đầu truyện riêng thì phụ thuộc vào đầu truyện crossover và đầu truyện crossover thì phải đợi đầu truyện riêng để tiếp diễn câu chuyện.&nbsp;</strong>Marvel rơi vào khủng hoảng nội dung, không một đầu truyện nào thành công và các fan bắt đầu mệt mỏi, dần dẫn đến sự kiện tiếp theo của Marvel.</p><p style=\"text-align: justify;\">Các câu chuyện được kể ra trong hầu hết các đầu truyện của Marvel nằm trong mục được gọi là <strong>\"không thể đọc được\".</strong> Khi đến 2012 và Marvel tung ra <strong>Marvel Now!</strong>, các đầu truyện dần được xây dựng để tạo ra 1 cốt truyện gì đó khổng lồ. Các fan rất hào hứng với những câu chuyện được kể ra trong từng đầu truyện riêng. Tuy nhiên ngay khi những bí mật bắt đầu được hé lộ và những plot được xây dựng dần mở ra thì Marvel tung ra sự kiện <strong>Secret War.</strong></p><p style=\"text-align: justify;\"><strong>Secret War</strong> là khi mọi thứ kết thúc. Theo đúng nghĩa đen. Toàn bộ đã vũ trụ của Marvel bị phá hủy. Có thể coi đây là một reboot mà Marvel đem tới để giải quyết vấn đề loạn nội dung. <strong>Các đầu truyện dẫn đến Secret War cũng không hề nhàm chán.</strong> Bỏ qua vấn đề loạn đầu tuyện thì Secret War thực sự là 1 sự kiện đáng đọc. Sau Secret War, người đọc được đưa đến với thế giới mới, thế giới của<strong>&nbsp;All New All Different Marvel (ANAD).</strong></p><p style=\"text-align: justify;\">Nhưng rồi các fan sớm thất vọng khi thấy sự <strong>\"reboot\"&nbsp;</strong>này vẫn mang dấu ấn nặng nề của sự thiếu trọng từ Marvel. Mặc dù nhiều đầu truyện thực sự hay và khiến người đọc ngạc nhiên như <strong>\"MoonKnight\", \"Thor\", \"Captain America - Steve Roger\"</strong> được đưa ra. Nhưng sự thật vẫn tồn tại đó là còn hàng loạt đầu truyện khác không kiếm được người đọc. Nguyên nhân vẫn là ở sự phụ thuộc đầu truyện cũ của Marvel.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/99549740fca511e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Chúng ta đi vào cửa hàng truyện và tìm truyện DC, họ sẽ nói là đọc <strong>DC Rebirth</strong> đi cho nhanh vì có thể coi đó là một sự kiện reboot <strong>siêu thành công.</strong> Nhưng nếu ta tìm Marvel thì họ cũng không thể đưa ra được đầu truyện phù hợp để ta đọc. <strong>Spiderman?</strong> All New All Different Spiderman hay The Amazing Spiderman?<strong>&nbsp;Fan không biết đọc gì và dường như không thể tiếp cận được đầu truyện mình muốn</strong>. Marvel không coi trọng nhân vật của họ và ném tên họ ra để làm marketing. Marvel không tôn trọng người đọc của họ và ném ra hàng loạt đầu truyện khác nhau có cùng tên và tự cho là người đọc sẽ tự biết cần đọc gì. Marvel thậm chí còn không coi trọng người viết và hàng loạt nghệ sĩ cùng các tay bút rời Marvel sang các công ty khác.&nbsp;</p><p style=\"text-align: justify;\">Tóm lại, Marvel có quá nhiều vấn đề khi tung ra các đầu truyện và bên trên mới chỉ là 1 mẩu cực nhỏ. Câu hỏi chúng ta nên đặt ra hiện nay là liệu Marvel có cần 1 \"<strong>Crisis on Infinite Earths</strong>\" không? Và liệu nếu có thì sẽ cần bắt đầu như thế nào?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/ac52f4e0fca511e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Cá nhân tôi thực sự muốn Marvel kết liễu hoàn toàn những gì họ đang có và bắt đầu từ con số không. Ta vẫn có Steve Roger với đầu truyện mới có tên Captain Hydra và lấy toàn bộ cốt truyện được vẽ lại của hắn trong ANAD. Ta có thể biến Kobik thành vật tế để khiến cả đa vũ trụ biến mất. Hoặc thậm chí hãy cho F4 trở lại và xóa sổ thế giới đi và vẽ lại từ đầu với những nhân vật hoàn toàn mới. Hãy cho Miles Molares thành bạn thân của Peter Parker thay vì Harry Osborn và biến 2 đứa thành 1 cặp gay. Hãy biến câu chuyện của Old man Logan thành câu truyện chính của Marvel hiện nay. Làm gì cũng được, miễn là hãy kết thúc toàn bộ những gì đang diễn ra và xây dựng lại từ đầu.&nbsp;</p><p style=\"text-align: justify;\">#pleaseMarvel</p><p style=\"text-align: justify;\">#pregnantJessicaDrewplease</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-27T04:37:00.502Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"582c132c6dc39c3d02dde2d3","name":"Marvel"}],"title":"Marvel sẽ reboot như thế nào?","up_point":10}