{"_id":5203,"body":"<p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa65d230a16311e6b1b4653beccd8bf5.jpg\" style=\"width:532px; height:261.97px;\"></p><p>Cách đây 3-4 năm, bộ truyện rất hot ở Việt Nam khi bộ phim được chuyển thể được lên sóng. Rất nhiều \"hót gơn\", \"hót boi\", \"hót bờ lốc gơ\" đã \"rì viu\" tác phẩm, nhìn chung đều nhìn nhận đây là một tác phẩm về tình yêu, khi hai người phải trải qua khó khăn, sinh tử để đến và được ở bên cạnh nhau.</p><p><br></p><p>Hôm nay, mình viết và đưa các bạn đến một quan điểm khác, cách nhìn khác khi mình đã đọc cả 3 quyển. Một bộ truyện chiến tranh và mang đậm tính chính trị.</p><p><br></p><ul><li><strong>Bối cảnh xã hội:&nbsp;</strong></li></ul><p>Chúng ta hãy nhìn lại bối cảnh trước khi xảy ra cuộc đảo chính. Quên chuyện mỗi năm có 2 người bị bắt vào đấu trường sinh tử đi thì chúng ta có một xã hội thế nào?</p><p>- Một đất nước bị chia làm 12 quận, mỗi quận chỉ làm một việc, một ngành nghề duy nhất.</p><p>- Tất cả sản phẩm làm ra đều được nhà nước Capitol truy thu và phân phát lại cho người dân.</p><p>- Mỗi năm nhà nước phát lương thực và người dân được đổi thức ăn bằng một thứ gọi là \"tem phiếu' (theo nguyên mẫu tiếng Anh thì nó là một từ được tác giả bịa ra).</p><p>Các bạn đã thấy xã hội này quen thuộc chưa? Mỗi quận là hợp tác xã, sản phẩm được nhà nước sử dụng và phân phối, người dân không sử dụng tiền để đổi lương thực! Đây chính là đại diện cho xã hội bao cấp của Việt Nam trước thời kỳ đổi mới.</p><p>Tuy nhiên, đấy là cách chúng ta hiểu, còn với tác giả - một người ở bên kia chiến tuyến, sống dưới chế độ tư bản thì dù vô tình hay được học thì cái xã hội tác giả dựng lên đó <strong>sẽ được hiểu</strong> là \"Xã hội cộng sản\", đỉnh cao xã hội của Mác. Như vậy, nhìn từ phía người viết, xã hội tàn bạo, đẩy con người vào cuộc chiến chính là \"Xã hội cộng sản\", chú ý mình nói là nhìn từ phía người viết - một người lớn lên dưới chế độ tư bản nhé.</p><p><br></p><ul><li><strong>Quận 13</strong></li></ul><p>Cuộc chiến có 2 bên tham chiến, một bên là Capitol và bên kia là Quận 13. Quận 13 có đặc điểm gì? Đây vốn là một quận sản xuất vũ khí, tất cả nguồn lực đều đổ dồn cho quân sự, và con người tuân theo kỷ luật thép của đô đốc.</p><p>Chế độ xã hội này làm tôi dễ dàng liên tưởng đến Đức Quốc Xã trong thế chiến thứ 2. Như vậy cuộc chiến sẽ là cuộc chiến giữa Xã hội cộng sản và phát xít.</p><p><br></p><p>Đến đây các bạn sẽ thấy có chút mâu thuẫn \"Một cuộc chiến giữa cộng sản và phát xít tại sao lại được viết thành truyện? phía tư bản sẽ nhìn cả 2 chế độ đó là bước lùi của nhân loại cơ mà?\".</p><p>Các bạn hãy nhớ, đến cuối phim, cả 2 bên tham chiến đều không chiến thắng. Một nữ tướng của quận 7 lên làm tổng thống của chế độ mới (?).</p><p><br></p><p>Hãy quay lại tập 2 một chút, có một đoạn Katniss hỏi \"Sau khi cuộc chiến kết thúc, ai sẽ lãnh đạo, xã hội sẽ thế nào\" và câu trả lời nhận được là \"Tất cả người dân đều làm chủ, chúng ta sẽ xây dựng lại chế độ cộng hòa mà ông cha đã từng làm\". Có thể thấy mục đích của cuộc chiến là \"Xây dựng lại chế độ cộng hòa\". Tạm dừng một chút để nói về Katniss, nhân vật chính, mang tính biểu tượng của tác phẩm và cuộc chiến.</p><p><br></p><ul><li><strong>Katniss&nbsp;</strong></li></ul><p>Cô gái lửa là hình tượng biểu tượng, cả cuộc chiến cô chỉ có mỗi một việc đấy là đứng đó tạo niềm tin cho quân kháng chiến (khi cô tham chiến là do tự phát - nếu xét trên quan điểm quân sự thì cô chống đối lệnh cấp trên, đáng bị tử hình). Katniss là đại diện cho nhân dân, không chỉ đại diện cho mong muốn độc lập, tự do và mưu cầu hạnh phúc, cô gái lửa còn đại diện cho sự ngờ nghệch của người dân, cô chiến đấu theo bản năng và cô tham chiến khi tò mò về chính mục đích của cuộc chiến.</p><p>Hình ảnh nhân dân hiện lên qua Katniss là mong ước đơn giản của con người, chiến đấu để có hạnh phúc nhưng không có định hướng chính trị, sau này có người định hướng đến xã hội cộng hòa cho Katniss.</p><p><br></p><p>Giờ đọc lại toàn bộ mạch truyện bằng các biểu tượng đã được ẩn dụ, chúng ta sẽ có bộ khung tác phẩm như sau:</p><p>Sau khi chế độ cộng hòa bị \"Xã hội cộng sản\" - tiến bộ hơn, lật đổ => người dân rơi vào cuộc sống nghèo khổ, bị áp bức dưới chế độ mới => Khao khát khởi nghĩa, xây dựng lại chế độ cộng hòa => tuy nhiên, bên tham chiến với cộng sản là phát xít, khi phát xít thắng, đấu trường sinh tử lại được mở ra => Thay thế sự đau khổ này bằng sự đau khổ khác => Người dân (Katniss) bắn chết trùm phát xít để lập nên chế độ cộng hòa (cho thấy mong muốn của nhân dân đối với chế độ).</p><p><br></p><p>Kết lại, đây trước khi là một tác phẩm về tình yêu thì nó là một bộ truyện chiến tranh và mang đậm tính chính trị. Đây là cách mình nhìn về tác phẩm, nếu có gì sai sót mọi người bổ sung, góp ý giúp mình.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-03T02:06:17.274Z","creator_id":726,"down_point":1,"tags":null,"title":"Đấu trường sinh tử - tác phẩm mang đậm tính chính trị.","up_point":18}