{"_id":5461,"body":"<p>Wait for the next delayed flight in 3 hours. Wait on the train for 12 hours before arrival. Wait for someone who is never going to text you back. Wait for something that is never going to fall in your mouth. Wait for a story where you could become the main character. Wait for the inevitable conclusion that awaits everyone.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f00f5b0abab11e694e2fbee1f31b16b.jpg\" style=\"width: 625px; height: 416.236px;\"></p><p><br></p><p><strong>1 - Think about what to do after the wait.</strong>&nbsp;</p><p>Soon after your landing, you could be lying on the beach sun-tanning. Think about what kind of bikini you would be wearing. Think about what you would do if a random hot guy hit on you. Think about where you would dine with him that night. Think about how you would enjoy all that come after the wait.</p><p><strong>2 - Wander around the place.&nbsp;</strong></p><p>Maybe the wait isn’t that boring. Maybe it’s an opportunity for you to broaden your horizon. Check out that duty-free shop. Make the most out of your idle time.</p><p><strong>3 - Find someone who waits too.&nbsp;</strong></p><p>Have a conversation with him. Where is he going? What does he think about the wait? Why is he waiting? Would he like to spend his waiting time with you?</p><p><strong>4 - Observe passer-bys.&nbsp;</strong></p><p>You are not in any hurry when you are waiting. So take advantage of your unbusyness and calmly observe people. Why are they in a hurry? Why are some of them going in one direction, while a few are just wandering around? Are people going in the same direction similar to each other in any ways? Would you look like any of them if you happen to be in a hurry as well?</p><p><strong>5 - Buy a drink, a pencil & a sudoku magazine.</strong>&nbsp;</p><p>Kill time by doing something you like. Entertain yourself. Make yourself at home.</p><p><strong>6 - Draw a picture every time you wait</strong>.&nbsp;</p><p>Or write a journal. Take a picture. Make a collection out of them.</p><p><strong>7 - Question why you have to wait.</strong>&nbsp;</p><p>Because the wait might even be meaningless. You could have taken the slightly more expensive but much faster flight than the 12-hour journey by train. You might realize that whether she texts you back or not doesn’t matter at all.</p><p><strong>8 - Shorten the wait.</strong></p><p>&nbsp;Sometimes you could pay extra to get on an earlier flight. Or put some extra effort to actualize your goal a little earlier than planned. Write your own script where you are the main character, instead of waiting for someone to cast you. Do things that actually shorten the wait.</p><p><strong>9 - Pretend the wait doesn’t exist.</strong></p><p>&nbsp;Maybe you will get used to the feeling of waiting that it feels as natural to you as breathing. The wait is now on your subconscious level. You know you will get there, no matter how long the wait is, so you choose to forget about it.</p><p><strong>10 - Enjoy the wait.&nbsp;</strong></p><p>Maybe the wait has a meaning. Maybe it doesn’t. If it doesn’t, create a meaning for it. Then enjoy it all the same.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/10-ideas-per-day-filler-what-to-do-when-you-have-to-wait/1233277273382981\">https://www.facebook.com/notes/linh-tran/10-ideas-per-day-filler-what-to-do-when-you-have-to-wait/1233277273382981</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-16T03:20:56.235Z","creator_id":2539,"down_point":0,"tags":null,"title":"What to do when you have to wait","up_point":19}