{"_id":12472,"title":"JUST LET IT GO","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f088ad60303111e8b7aa7da32d15ad5a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều cốt lõi của cuộc sống là nó luôn thay đổi.</div><div>Bạn ngày hôm nay chắc chắn đã khác bạn ngày hôm qua rồi, chỉ có điều khi lượng thay đổi quá nhỏ thì ta không thể nhận ra thôi.</div><div>Mỗi suy nghĩ của bạn qua từng giây cũng đang thay đổi. Ngày hôm qua, có thể bạn đang rất buồn, nhưng chỉ vừa mới sáng nay thôi, bạn lại cảm thấy rất vui.</div><div>Chuyện tình cảm của bạn có vẻ đang rất tốt. Nhưng đột nhiên, cô ta nói lời chia tay - \" Em yêu người khác rồi anh à \". Bạn buông lời trách móc sao cô ta thay đổi nhanh quá. Bao nhiêu năm tháng bên nhau như thế nào giờ đây trở thành vô nghĩa.</div><div>Xét về mặt con người, nhận xét 1 cách khách quan thì cô ta thật sự khá tồi tệ. Nhưng xét về quy luật của cuộc sống, cô ta không có lỗi. Lỗi là ở bạn, quá cố chấp mà thôi. Sự thay đổi dù nhanh hay chậm, thì vẫn phụ thuộc vào quan điểm mỗi người. Đối với cô ta, 1 tuần thôi là đã quá đủ để tìm thấy hạnh phúc mới. Còn với bạn, điều đó có thể tính bằng tháng, bằng năm hay có thể là một hằng số.</div><div>Nói điều này ra, không phải tôi muốn bạn mất niềm tin vào tình yêu. Tình yêu thì vẫn luôn ở đấy, chỉ có con người thì nay đây, mai đó thôi.</div><div>Nếu bạn đang hạnh phúc bên người mình yêu, hãy nói cho cô ta biết bạn yêu cô ta và hạnh phúc thế nào khi có nàng. Nhưng đồng thời, hãy luôn hiểu rằng cô ta hoặc là chính bản thân bạn có thể rời bỏ mối quan hệ này bất cứ lúc nào, mặc kệ cả thế giới đang cố nói với bạn rằng đây là mối quan hệ tuyệt vời nhất.</div><div>By WOLF.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6640,"created_at":"2018-03-25T13:40:36.959Z","down_point":1,"up_point":14,"tags":[]}