{"_id":18118,"tags":[],"up_point":15,"down_point":2,"title":"Làm điều ĐÚNG!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d21e3000f6c11e9a44451e64514e1a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm điều đúng - đó là thứ mình học được lần đầu tiên từ anh sếp mình. Và cũng là thứ mình đang rèn luyện theo.</div><div>Vậy làm điều đúng là sao?</div><div>Ví dụ biết tập thể dục, ăn chay, ngủ sớm là tốt cho sức khỏe thì mình sẽ tập thể dục, ăn chay và ngủ sớm.</div><div>Cú pháp là:&nbsp;</div><div style=\"text-align:center;\"><strong>\"BIẾT abc là ĐÚNG nên mình LÀM abc\"</strong></div><div>Đơn giản vậy thôi. Tức là bạn cần BIẾT trước, sau đó LÀM theo.</div><div>Còn <strong>nếu chưa biết thì mình làm điều đúng-với-nhận-thức-hiện-tại</strong> là chưa biết đó. Có nhiêu xài nhiêu.</div><div>Ví dụ, hồi đó mình từng ngưỡng mộ ngất ngây trước chiến dịch mỗi ly sữa trong mỗi bữa ăn của học sinh Nhật Bản. Báo chí còn nói nhờ đó mà dân Nhật mới phất mình lên cao như vậy. Thế là mình làm điều \"đúng\" (ở nhận thức lúc đó) là đi uống sữa, ăn sữa chua thật nhiều. Còn xấu tính khi so sánh chê bai nước VN mình nữa.</div><div>Nhưng về sau, mình học hỏi và ngộ ra là <strong><em>sữa (bò) thực sự không tốt cho sức khỏe</em></strong>. Nói đúng hơn là có hại luôn. Từ về dinh dưỡng, đạo đức đến môi trường đều fail cả. Vì biết rồi nên mình đã và đang hạn chế dần các sản phẩm từ sữa. Tương tự với giảm ăn mặn và chuyển sang ăn chay. (*)</div><div>Mở rộng ra thêm.</div><div>Nếu bạn biết ăn chay là đúng, tốt cho sức khỏe. Nhưng do chưa có thói quen nên bạn chỉ ăn được 1 ngày trong tuần. Bạn thấy nó quá nhỏ nhoi so với 6 ngày ăn mặn. Thành ra bạn tự trách mình và buông xuôi luôn việc ăn.</div><div>Đây là lỗi tư duy mà nhiều bạn hay mắc, kể cả mình. Vậy tính sao? Làm điều đúng tiếp. So với 7 ngày ăn mặn thì rõ ràng 6 ngày mặn và 1 ngày chay vẫn tốt cho sức khỏe hơn. Mình nhận thức và biết sức mình ở đâu, lắng nghe cơ thể và điều chỉnh cho phù hợp. Miễn sao mình hướng đến điều đúng là okay rồi.</div><div>Nhưng nếu cảm xúc vẫn khiến bạn cảm thấy 1 ngày vẫn quá nhỏ bé, thậm chí chẳng là gì so với 6 ngày ăn mặn kia thì sao? Hm vậy thì cần tưới tẩm input, đọc sách thêm để hiểu và tin được việc bắt đầu từng bước nhỏ quan trọng thế nào. <strong><em>Kaizen</em></strong> chẳng hạn.</div><div>Nghĩ lại xem, khi bạn còn bé và chưa biết đi. Ba mẹ kêu bạn tập đi nhưng bạn không chịu. Bạn nững nịu: \"<em>Thôi con hăm tập đi nữa đâu. Tập làm gì khi cứ té mãi vậy chứ. Con chỉ có thể bò suốt mà thôi</em>\".</div><div>Với nhận thức hiện tại, bạn thật dễ dàng nhận ra sự ngây ngô của em bé đúng không. Do đó việc bạn chỉ mới ăn chay được 1 ngày thì rõ ràng vẫn sẽ tốt hơn việc không ăn chay ngày nào.</div><div>Một lần nữa, <strong>chỉ cần làm điều \"đúng\" trong nhận thức (biết) và khả năng (làm) có thể</strong>, bạn sẽ sớm tìm ra được điều đúng đắn thực sự.</div><div>Điều đúng, như mình nói ở trên, nó tùy thuộc vào mức độ nhận thức của mình. Mà nhận thức thì mỗi người mỗi khác nhau.</div><div>Cùng sự việc, 1 ông sư đi mua cá về ăn. Có thể ông ăn cá vì vẫn còn vướng vào đồ ăn ngon (vị dục). Nhưng cũng có thể, ông đã vượt thoát ranh giới đúng - sai của thế gian, ông mua cá chỉ vì người mẹ sắp qua đời của ông thèm món cháo cá trước khi nhắm mắt xuôi tay. Vậy việc người tu làm vậy là sai hay đúng? Tùy vào tâm mình cả. Trình độ tu tập hiểu biết mình càng cao thì mình càng dễ buông xả mà sống đúng bản tính của mình. Từ đó không vướng chấp vào nhị nguyên đúng sai, thiện ác.</div><blockquote><div>(*) Quan điểm chế độ ăn động vật hay uống sữa bò có hại cho sức khỏe mình nhận thức được thông qua những cuốn sách và những người mình lựa chọn tin tưởng.</div><div>Bạn có thể tìm đọc nếu muốn:</div><div><strong>Sách:</strong></div><div>- Nhân tố Enzyme</div><div>- Bí mật dinh dưỡng cho sức khỏe toàn diện (\"The China Study\")</div><div>- Healthy at 100. <a href=\"http://bit.ly/albumangikhongchet\" rel=\"noopener noreferrer\" target=\"_blank\">Album tóm tắt từng chương sách</a></div><div>- Ăn gì không chết (\"How not to die\"). <a href=\"http://bit.ly/albumangikhongchet\" rel=\"noopener noreferrer\" target=\"_blank\">Album tóm tắt từng chương sách</a></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-01-03T15:28:47.064Z"}