{"_id":9639,"title":"TÌNH YÊU THƯƠNG VÀ SỰ CHIẾM HỮU","body":"<div>TÌNH YÊU THƯƠNG VÀ SỰ CHIẾM HỮU</div><div>Tình yêu của chúng ta thường và luôn đi với khát khao chiếm hữu.</div><div>Thấy bông hoa đẹp, ta muốn hái nó về cắm ở nhà. Thấy con chim hót hay, ta muốn nhốt nó bỏ vào lồng. Thấy một cây đẹp, ta đào rễ lên, đặt nó vào bồn làm cây cảnh bonsai. Ta thường ngộ nhận mà nói rằng: Ta đang bày tỏ tình yêu với bông hoa, với con chim, với cái cây.</div><div>Nhưng làm như thế, con chim, bông hoa, cái cây sẽ buồn và nhanh chết. Nếu con chim có sống được thì nó cũng mất đi 50% năng lực trời ban tặng cho nó ban đầu. Biết vậy nhưng ta vẫn cứ làm. Tại sao? Vì ta có lòng tham và ích kỷ. Muốn cái gì tốt cũng thuộc về ta. Để bông hoa ở vườn, ai cũng được hưởng, bông hoa lại vui vẻ và bộc lộ hết vẻ đẹp của nó thì ta lại không chịu.</div><div>Ta chẳng những làm thế với con vật, với cái cây, vì lòng tham lam, ích kỷ, ta còn làm thế với cả con người.</div><div>Thấy cô gái đẹp và dễ thương, ta muốn chiếm lĩnh, đem về nhà mình để đối xử như một vật sở hữu. Ghê hơn, ta còn xiềng xích, theo dõi từng hành vi cử chỉ của người ấy.</div><div>Như vậy không thể gọi là tình YÊU THƯƠNG mà chỉ là SỰ HAM MUỐN. Chúng ta không chịu quán chiếu tâm ý và suy nghĩ sâu sắc nên thường nhầm lẫn hai khái niệm này.</div><div>Khát khao sở hữu một cô gái và yêu thương một cô gái rất khác nhau.</div><div>Ta yêu thương ai đó, ta phải TÔN TRỌNG sự sống ưa thích của người ta. Con cá đang tung tăng bơi lội vui vẻ, ta nhốt nó vào cái bể nhỏ bé làm bằng vàng. Cô gái đang vui vẻ với công việc, với bạn bè, ta bắt họ thành nô lệ tình dục và osin giá rẻ trong một cung điện tráng lệ. Vậy là ta gây họa và làm nó đau khổ cho nhau rồi. Dù là bể làm bằng vàng, cung điện nguy nga đến đâu thì họ cũng đau khổ. Như thế gọi là yêu thương hay sao?</div><div>YÊU THƯƠNG có một đặc tính thứ hai là VÔ ĐIỀU KIỆN. Nếu ta đặt ra các điều kiện như phải phục tùng tôi, phải biết ơn tôi, phải tôn trọng tôi, phải nghe theo ý tôi thì đó là sự thỏa thuận, trao đổi. Yêu thương đích thực không như vậy. Hãy nhìn bà mẹ cho con bú! Bà ấy đâu cần đứa trẻ phải làm gì cho mình! Đó là biểu tượng đẹp nhất của tình yêu thương đúng nghĩa.</div><div>Thật vi diệu thay! Nếu ta hiểu và làm được theo tình yêu thương đích thực thì cả thế giới này là của ta mà không cần phải đặt chúng ở trong nhà. Tất cả phụ nữ, trẻ em, tất cả hoa trái, cây cối, sông núi đều là của ta! Vì ta không còn tâm chiếm hữu nên ta cứ để đó thôi. Ta chỉ cảm nhận được sự giàu có vi diệu này khi ta thực sự đã diệt được tâm khát khao chiếm hữu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b2f7ff0a89d11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-04T00:45:12.878Z","down_point":0,"up_point":17,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"}]}