{"_id":24552,"tags":[],"up_point":12,"down_point":1,"title":"[Sách Dịch] Daily Stoic by Ryan Holiday Week #1","body":"<div><strong>Day#1: KIỂM SOÁT VÀ CHỌN LỰA</strong></div><blockquote><div>Công việc chính yếu trong cuộc đời mỗi con người chỉ đơn giản là nhìn nhận và tách bạch mọi sự việc thật rõ ràng để rồi có thể tự nói rõ ràng với chính mình rằng đâu là việc ta không thể kiểm soát và đâu là việc có thể bằng cách đưa ra lựa chọn. Sau đó đâu là việc ta có thể đưa ra đánh giá? Không phải là những việc xảy ra bên ngoài mà từ chính trong bản thân chúng ta với những lựa chọn của mình</div><div>-Epictetus, Discourses-</div></blockquote><div>Điều quan trọng nhất trong việc áp dụng triết học khắc kỷ là chỉ ra sự khác nhau giữa những điều ta có thể thay đổi và những điều ta không thể, những việc ta có thể gây ảnh hưởng và những việc ta không thể. Một chuyến bay bị hoãn bởi thời tiết, chẳng lời kêu ca phàn nàn nào có thể xua tan một cơn bão.Chẳng lời nguyện cầu nào có thể làm ta cao hơn hoặc thấp đi hay có thể được sinh ra trong một gia đình khác tại một quốc gia khác. Và trên hết, thời gian ta cố gắng làm những việc vô ích chính là chừng đó mất đi để có thể làm những việc có ý nghĩa.</div><div>Những người tái hòa nhập cộng đồng thường hay nguyện cầu: “Xin Chúa cho con sự thanh thản để chấp nhận những điều không thể thay đổi, sự can đảm để thay đổi những điều con có thể và trí tuệ để nhận ra sự khác biệt giữa chúng “. Những người nghiện ngập không thể thay đổi tuổi thơ bị bạo hành, lạm dụng, họ không thể thay đổi những lựa chọn sai lầm hoặc nỗi đau họ đã gây ra trong quá khứ. Thế nhưng họ có thể thay đổi tương lai bằng sức mạnh đang có. Như Epictetus đã nói, họ hoàn toàn kiểm soát lựa chọn ngay lúc này của mình.</div><div>Ngày nay cũng vậy, nếu chúng ta có thể tập trung vào việc làm rõ những gì xảy đến với mình mỗi ngày là có thể kiểm soát và những gì là không thì ta không những sẽ cảm thấy hạnh phúc hơn mà còn có được lợi thế rõ ràng trước những người còn chưa thấy được những khác biệt khách quan đó.</div><hr><div><strong>Day#2: GIÁO DỤC LÀ CON ĐƯỜNG ĐƯA ĐẾN TỰ DO</strong></div><blockquote><div><div>Thành quả có được từ những bài giảng này là gì? Điều tốt đẹp nhất gặt hái được của giáo dục chân chính là sự bình thản, sự dũng cảm và sự tự do. Chúng ta không nên tin vào đám đông những người cho rằng tự do có thể được giáo dục, thay vào đó những người thông thái tin rằng giáo dục là tự do.</div>Epictetus, Discourses</div></blockquote><div>Hãy tự hỏi tại sao bạn đang cầm trên tay cuốn sách này? Tại sao bạn đọc sách? Có lẽ không chỉ để thông minh hơn, không phải cho thời gian nhàn rỗi giữa các chuyến bay, cũng không chỉ để thấy được những gì bạn muốn. Có nhiều rất nhiều lựa chọn dễ dàng hơn việc đọc sách. Đúng vậy, bạn chọn cuốn sách này bởi bạn muốn học cách để sống, bạn muốn được tự do hơn, dũng cảm hơn và có được sự bình thản vô ưu. Sự giáo dục, như đọc sách và suy ngẫm về trí tuệ của những bộ óc vĩ đại không chỉ cho lợi ích riêng việc đó. Nó còn có một múc đích cho mỗi chúng ta.<br>Bạn bắt buộc phải nhớ lấy điều này trong những ngày bạn bắt đầu mất tập trung, thấy rằng việc xem TV hay lướt mạng xã hội có vẻ tốt hơn đọc sách hay nghiên cứu triết học: Tri thức và sự tự nhận thức về bản thân chúng ta chính là tự do.</div><hr><div>&nbsp;<strong>Day#3: NÓI KHÔNG VỚI NHỮNG VIỆC VÔ NGHĨA</strong></div><blockquote><div><div>Có bao nhiêu sự lãng phí trong cuộc đời khi bạn chưa nhận thức được những gì đã mất, bao nhiêu thời gian đã qua cho sự đau khổ vô nghĩa, thú vui dại dột, dục vọng tham lam và tiêu khiển vô bổ. Cuộc sống còn lại ngắn ngủi chừng nào. Bạn sẽ nhận ra là bạn đang chết trước khi nó thực sự đến.</div>–Seneca, on the brevity of life–</div></blockquote><div>Một trong những điều khó nhất trong cuộc sống lại là đơn giản chỉ nói “KHÔNG” với những lời mời mọc, những yêu cầu, những đòi hỏi về trách nhiệm mà mọi người đang phải đổi mặt. Điều khó khăn hơn có lẽ là nói không cả với những cảm xúc đang tiêu tốn nhiều thời gian của chính mình: sự tức giận, phấn khích, phân tâm, ám ảnh và thèm khát. Không cái nào trong số chúng thực sự có giá trị những chúng vẫn hàng ngày bám lấy chúng ta một cách điên cuồng.</div><div>Chỉ một chút lơ là chúng sẽ gặm nhấm dần rồi sẽ chôn vùi cuộc đời bạn. Đã bao giờ bạn tự hỏi làm thế nào để thấy bớt bận rộn? Làm thế nào để không lãng phí thời gian ? Hãy bắt đầu học lấy sức mạnh của sự từ chối. Nó có thể làm tổn thương ai đó (họ sẽ thường xuyên như vậy), có thể làm mất đi vài mối quan hệ, có thể sẽ gặp những khó khăn khi thực hiện. Tuy nhiên càng từ chối nhiều những điều vô nghĩa bạn càng có thể đón nhận nhiều những thứ giá trị. Đó là cách sống và tận hưởng cuộc sống mà chúng ta mong muốn.</div><hr><div><strong>Day#4: BA ĐIỀU QUAN TRỌNG NHẤT</strong></div><blockquote><div><div>Tất cả những gì bạn cần là một cách nhìn rõ ràng chắc chắn trong hiện tại, những hành động cho những điều tốt đẹp ngay lúc này và một thái độ biết ơn với mọi sự bình yên ta đang có.</div>–Marcus Aurelius, Meditations 9.6–</div></blockquote><div><strong>Nhận thức</strong>, <strong>hành động&nbsp;</strong>và<strong>&nbsp;ý chí quyết tâm</strong> là 3 kỷ luật then chốt của trường phái Khắc Kỷ. Tất nhiên vẫn còn nhiều thứ khác và chúng ta có thể nói cả ngày về những đức tin của các triết gia Khắc Kỷ khác nhau. Tuy nhiên, những điều gì thực sự giúp chúng ta trong cuộc sống ngày này qua ngày khác? Có lẽ chỉ cần vài dòng nhắc nhỏ sẽ khái quát 3 yếu tố quan trọng nhất của trường phái triết học này mà chúng ta nên đem theo hàng ngày, vào trong mỗi quyết định:</div><ul><li>Kiểm soát nhận thức.</li><li>Hướng hành động đúng đắn.</li><li>Sẵn sàng chấp nhận những thứ không thể kiểm soát.</li></ul><hr><div>&nbsp;<strong>Day#5: MỤC ĐÍCH SỐNG RÕ RÀNG</strong></div><blockquote><div><div>Hãy hướng mọi nỗ lực của bạn vào mục tiêu nào đó với tất cả sự tập trung và theo đuổi đến cùng. Điều làm mất đi sự bình yên trong tâm tưởng không phải là từ diễn biến quanh ta mà chính là sự sai lệch trong định hướng nhận thức từ nội tâm.</div>Seneca, On Tranquility of Mind</div></blockquote><div>Nguyên tắc số 29 trong cuốn sách 48 nguyên tắc của quyền lực (Robert Greene) có viết: “Bằng cách lên kế hoạch hướng tới đích bạn sẽ không bị các tình huống lấn át và sẽ biết được khi nào nên dừng. Hãy nhẹ nhàng dẫn lối cho cơ may và góp phần định hướng tương lai bằng cách tiên liệu thật xa”. &nbsp;Thói quen số 2 trong cuốn sách 7 thói quen hiệu quả của Stephen R. Covey lại là hãy bắt đầu với hình ảnh đích đến trong tâm trí.</div><div>Có mục tiêu rõ ràng không đảm bảo cho sự thành công nhưng không có mục tiêu sẽ chắc chắn dẫn đến thất bại. Với những tín đồ Khắc Kỷ thì nhận thức sai lệch không chỉ làm tâm hồn bị xáo trộn mà còn gây nhiễu loạn đến cuộc sống thường ngày.</div><div>Khi những nỗ lực của bạn không hướng tới một mục tiêu nào cả, vậy làm sao bạn biết được mình sẽ làm gì hôm nay khi thức dậy và làm sao đánh giá ngày qua đã diễn ra như thế nào? Bằng cách nào bạn biết nên chấp nhận cái nào nên từ chối cái nào? Làm sao biết khi nào là đủ, khi nào đã hoàn thành mục tiêu, bao giờ nên dừng lại khi mà bạn không có ý niệm nào về con đường mình sẽ đi, cái đích mình sẽ tới.</div><div>Câu trả lời là bạn không thể. Bạn đang bị cuốn vào cánh cửa của thất bại hoặc tệ hơn là vào trong lãng quên của sự vô định, quên đi mình là ai và mình đang sống hay chỉ đang tồn tại chẳng vì cái gì.</div><hr><div><strong>Day#6: Ở ĐÂU, AI, CÁI GÌ VÀ TẠI SAO?</strong></div><blockquote><div><div>Người nào mà không biết thế giới là gì sẽ không biết anh ta đang ở đâu, người không biết đích đến của cuộc đời cũng sẽ không biết anh ta là ai hay thế giới là gì. Không biết tí gì về những điều này sẽ không biết lí do vì sao anh ta tồn tại. Vậy điều gì đã làm nên những người đang tìm kiếm hay đang lảng tránh những lời tung hô từ những kẻ thậm chí không biết mình là ai?</div>Marcus Aurelius, Meditations 8.52</div></blockquote><div>Nhà hài kịch Mitch Hedberg nhớ lại một chuyện vui trong sự nghiệp của ông vào một buổi phỏng vấn người ta hỏi ông “Vậy rốt cục anh là ai?”, lúc đó ông thầm nghĩ “Anh chàng này thật sự sâu sắc hay mình đang vào nhầm nơi nhỉ ?”</div><div>Có bao nhiêu lần chúng ta tự hỏi một câu hỏi đơn giản như “chúng ta là ai?” hay “chúng ta làm gì?” hoặc “chúng ta đến từ đâu?”. Nếu cho rằng đó chỉ là một câu hỏi thoáng qua thì ta sẽ không phải lo lắng nhiều hơn một câu trả lời cũng thoáng qua. Quả thực hầu hết chúng ta không dành quá nhiều thời gian cho một trong những câu hỏi quan trọng nhất: câu hỏi về sự tồn tại của chính mình. Đã bao giờ bạn dành thời gian để làm sáng tỏ về việc bạn là ai và tại sao bạn có mặt ở đây? Hay bạn đang quá bận rộn đuổi theo những thứ không thực sự quan trọng, đang mải đua học theo những trào lưu nhất thời hay đang tìm kiếm những ước mơ không trọn vẹn thậm chí không có thực. Bạn có ý thức được những sai lệch chủ yếu dẫn đến thất bại của bạn lại là những thứ bạn đã bỏ qua, đã xem nhẹ. Đó là những sai lệch trong nhận thức về việc <strong>Bạn là ai? Vì sao bạn ở đây?</strong></div><hr><div><strong>Day#7: 7 CHỨC NĂNG CỦA TRÍ NÃO</strong></div><blockquote><div><div>Hoạt động phù hợp cho trí não là thực hiện việc chọn lựa, từ chối, mong ước, căm ghét, chuẩn bị, nhắm mục tiêu và phê chuẩn. Vậy điều gì có thể làm vấy bẩn hay cản trở cho sự vận hành đúng đắn của nó ? Chẳng có gì ngoài những quyết định sai lệch của chính nó.</div>Epictetus, Discourses</div></blockquote><ol><li>Lựa chọn : Nghĩ đúng và làm đúng.</li><li>Từ chối : Tránh mọi cám dỗ.</li><li>Mong ước : Để hướng đến cuộc sống tốt đẹp hơn.</li><li>Căm ghét : Loại bỏ sự sai trái, sự giả dối và những tâm gương xấu.</li><li>Chuẩn bị : Sẵn sàng cho những sự giả dối xấu xa hay bất cứ điều gì khách quan có thể xảy đến.</li><li>Nhắm mục tiêu : Nền tảng xây nên những nguyên tắc và thứ tự ưu tiên trong cuộc sống.</li><li>Phê chuẩn : Xác định rõ ràng những gì tự kiểm soát được những gì không thể với sự bình thản.</li></ol><div>Luôn đảm bảo trí não chúng ta sẽ làm đúng chức năng của chúng và xem những thứ sai khác như là sự vấy bẩn hoặc sự lệch lạc nhận thức.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Based on <em>Daily Stoic</em> by <em>Ryan Holiday</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>Dịch bởi <a href=\"https://vnstoic.com\" rel=\"noopener noreferrer\" target=\"_blank\">https://vnstoic.com</a></strong></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19679,"created_at":"2019-10-10T09:24:43.495Z"}