{"_id":15641,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":13,"down_point":0,"title":"Cậu à, bây giờ tớ biết tán gái rồi đấy.","body":"<div>Đã được 3 năm kể từ cái lúc cậu bảo \"T đ*o thích m\", tớ vẫn còn nhớ cái cảm giác lẫn lộn đó, cảm giác lấy hết sự tự tin để tỏ tình với cậu, cảm giác đón chờ câu trả lời trong 5s mà như cả thế kỷ, cảm giác bất ngờ và hụt hẫng khi cậu bảo \"không\", tất cả mớ đó thật là một kỷ niệm đáng nhớ.</div><div>Hồi đó tớ khá đa tình, tớ biết cậu qua bạn thân của cậu - người mà tớ thích trước đó. Nhưng cô ấy có người khác và tớ thích cậu. Có lẽ cậu biết điều đó nên không thích tớ chăng ? Vậy nên từ khi lên đại học,&nbsp;tớ không còn đa tình nữa.</div><div>Cậu không xinh quá mức, chỉ là ưa nhìn. Nhưng cậu hình như rất có duyên, vậy nên có khá nhiều người ngoài tớ cũng thích cậu, thật may trong đó chỉ có mình tớ cùng lớp cậu. Tớ biết cậu cũng rất thích thả thính, từ khi mới quen cậu đã thả thính tớ và những người khác suốt, đến giờ cậu vẫn như vậy thì&nbsp;phải.</div><div>Cậu biết không? Bây giờ tớ rất hạn chế nhắn tin - thứ phương tiện mà tớ dùng chủ yếu để giao tiếp với cậu hồi đó. Giá mà những câu chuyện tớ kể cho cậu qua tin nhắn, tớ kể cho cậu khi gặp nhau trên lớp; được nghe tiếng cười của cậu chứ không phải qua icon \":D\"; tâm sự với cậu khi chúng ta đi cùng nhau; được nhìn những cảm xúc thật sự của cậu... như cách mà tớ dùng bây giờ với các bạn nữ khác, liệu mọi chuyện có thay dổi không nhỉ ??</div><div>Hồi đó tớ hay rủ cậu đi chơi, có hôm cậu đồng ý, có hôm không, có hôm cho tớ leo cây, tớ đã quen rồi. Nhưng khi đi chơi tớ chẳng bao giờ mua cho cậu gì cả, cũng chả rủ cậu đi ăn, chỉ là cùng nhau đi lượn quanh phố phường. Có khi vậy nên cậu mới coi tớ là bạn, không như người khác tặng cậu cốc trà sữa và cậu thích anh ấy.</div><div>Bây giờ tớ tự tin lắm, đọc nhiều bài viết trên Spiderum giúp tớ biết thêm nhiều kiến thức về con gái và cách cải thiện bản thân. Tớ biết khi trò chuyện nên nhìn vào mắt bạn gái kia, biết cách liên hệ chuyện này sang chuyện khác, biết mỉm cười đúng lúc dù tớ chẳng đẹp mấy, biết lúc nào nên lắng nghe và lúc nào thì mở lời, biết dùng sự hài hước của mình để làm bạn gái cảm thấy thoải mái, biết ăn mặc đẹp chứ không còn quần đùi dép lê như khi đi với cậu nữa, và đặc biệt biết ga lăng mua trà sữa cho bạn,... Giá mà tớ biết những điều đó sớm hơn 4 năm nhỉ.</div><div>Vừa rồi sinh nhật cậu, tớ tặng cậu 2 cốc trà sữa (thực ra là mua 1 tặng 1), không biết cậu hiểu ý nghĩa của món quà đó không nhỉ ? Lúc đó tớ thì không, chỉ là cuống quá nên mua tạm cho nhanh, nhưng hóa ra món quà đó cũng ý nghĩa đó chứ, mong cậu nhận ra thông điệp qua 2 cốc trà sữa đó, món quà sinh nhật đầu tiên tớ tặng cậu từ khi ta quen nhau.</div><div>Sau lần tỏ tình thất bại với cậu, tớ cố gắng nối lại quan hệ bạn bè, và tớ đã thành công, bằng cách làm cậu block tớ trên Fb. Đó là những kinh nghiệm quý giá, tớ phải cảm ơn cậu nhiều lắm. Sau đó tớ còn thích một bạn gái khác lớp và cũng tỏ tình thất bại với bạn, nhưng lần này tớ vượt qua&nbsp;dễ hơn nhiều, nhờ có cậu..</div><div>Hôm nọ có một bạn gái tỏ tình với tớ, dù tớ chẳng đẹp trai cho lắm. Nhưng tớ không đồng ý, vì từ đó đến giờ, tớ chẳng thích ai nữa cả, hay là tớ còn vấn vương cậu nhỉ.. chắc bạn nữ đó buồn lắm, hôm sau lên giảng đường tớ đã chủ động xin lỗi bạn lần nữa.&nbsp;</div><div>Tớ vẫn còn nhắn tin với cậu, vẫn hẹn cậu đi chơi, vẫn cho cậu vay tiền,... nhưng tớ biết cậu sẽ chẳng bao giờ thích tớ, vậy mà tớ vẫn tự hỏi cậu đã bao giờ thích tớ chưa nhỉ, cả bạn thân của cậu nữa. Trong quá khứ đã nhiều lần duyên số ghép ta lại với nhau, nhỡ đâu tương lai cũng thế. Nhưng chả phải suy nghĩ nhiều, tớ hết thích cậu rồi !</div><div>Bây giờ tớ khác xưa lắm, tớ luôn chuẩn bị tinh thần trước cho mọi tình huống, điều đó giúp tớ cảm thấy tự tin hơn nhiều. Ngày trước tớ cũng như vậy có khi cậu đã thành bạn gái hoặc bạn gái cũ của tớ nhỉ :D Nhưng dù sao cũng cảm ơn cậu, cậu đã cho tớ biết bản thân còn thiếu sót gì, biết người như nào thì hợp với tớ, và cảm giác thích một người thật sự ra sao.&nbsp;</div><div>P/s: Tâm sự buồn vui vào một ngày nắng dịu, ở quán cafe cùng nhạc Ed Sheeran.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8683,"created_at":"2018-09-15T10:31:54.325Z"}