{"_id":10464,"title":"Mấy hôm đi bụi","body":"<div>Có tầm 2-3 tuần không lên Spiderum mà 500 anh em viết nhiều quá, không biết đọc kiểu gì cho hết. Mấy hôm nay cũng đang đi bụi, không có thời gian lôi máy ra đọc hay viết lách gì hết trơn. Nay rảnh rảnh tranh thủ lôi máy ra viết lách linh tinh một xíu. Mí cả hôm nay trở trời, chui đầu ra quán cafe ngồi viết xem có tập trung viết lách gì được không. Hôm nọ đi ngang thấy hay hay xong tạt vô, thấy đông đông nghĩ quán này làm ăn cũng được, nay mới biết hoá ra đứng đầu trên TripAdvisor về những quán cafe ở thành phố này...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48bc7890cfde11e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Coffeeholic</figcaption></figure></div><hr><div>Đúng thứ 5 tuần trước mới làm một quả lên đỉnh, à không, chính xác là lên cực Bắc của đảo Bắc. Gặp đúng thằng cu em cùng nhà cũng điên điên, hai anh em chạy xe 19 tiếng xuyên đêm, trong đó nghỉ mất tầm 2-3 tiếng, thì mới lên đến nơi. Mà số cũng đen, cứ bữa nào định về sớm, thì quán lại đông khách, làm muốn ná thở tới 10 rưỡi tối mới được nghỉ. Tranh thủ chạy về tắm rửa xong ăn vội ăn vàng rồi hai thằng lôi nhau đi. Đồng hồ lúc đó chỉ 11 giờ rưỡi &nbsp;khuya.&nbsp;</div><div>Năm nay phải công nhận là đi roadtrip nhiều, &nbsp;đến mức hai thằng chạy tầm 400-500 km không cần bật google map mà vẫn chạy phà phà. Cơ mà chạy đúng lúc rạng đông tầm 4-5h sáng là mệt nhất. Kiểu đêm ngủ vật vờ trên xe, xong đúng tầm ngủ say nhất thì dậy lái. Kiểu vẫn đạp ga đạp thắng đều, nhưng mà đầu thì ngủ mất tiêu rồi. Tầm 6h sáng chịu hết nổi phải tấp vô cây xăng ven đường hai em tranh thủ đánh một giấc chóng vánh tầm 1 tiếng rồi mới lên đường tiếp. Thằng cu em cũng khoẻ, nó lái cũng nhiều, kể ra phải đi một mình chuyến này chắc không bao giờ đi nổi mất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ce96850cfd611e78be431be3189b7f6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỗ này&nbsp;đường còn đẹp chán</figcaption></figure>Chạy mòn mỏi, chạy vật vã, chạy tê hết từ đầu tới ngón chân. Nhất là đoạn gần lên đến nơi, đường thì ngoằn nghèo, trời thì mưa gió bão bùng. Cơ mà càng gần đến nơi thì càng không còn biết mệt mỏi gì nữa, phấn chấn hào hứng vô cùng. Hừng hực khí thế như hai thằng sắp tông qua cổng Dinh Độc Lập đến nơi. Đếm từng kilomet, từng giây từng phút một. Lên đến nơi đúng kiểu được đền đáp bao công lao ấy, mọi sự cố gắng hoàn toàn xứng đáng. Người ta bảo, về cảnh đẹp thiên nhiên ở chốn này là có một không hai trên thế giới, quả không điêu một tí nào. Cũng bõ bao công \"vô tình\" chọn chỗ này để đi học xa nhà suốt 4 năm vừa qua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e544e020cfc611e7a53689aae60452cd.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nó cứ bắt đứng&nbsp;vào cho nó lấy góc chụp hình \"sống ảo\"</figcaption></figure></div><div>Nhưng mà, thiệt tình, ta nói đời nó tréo nghoe thì thôi chứ. Đi 19 tiếng đồng hồ, xong lên đỉnh được tầm 15-20' thì trời kéo mây đen, sun hết tất cả những thứ cần sun vào, hai anh em kéo nhau xuống núi tìm chỗ tá túc qua đêm. Theo kế hoạch là đêm đó kiếm khu cắm trại nào rồi hai thằng dựng lều, nấu nướng, nghỉ ngơi. Nhưng không. Đời không như là mơ, tình không như là thơ. Mưa thối đất thối cát, mưa như chưa từng được mưa, mưa ầm ầm ào ào, mưa mà nản lòng người. Chỗ cắm trại không-có-một-cái-mái-nhà nào. Đi một vòng, hai vòng, rồi ba vòng. Vẫn không có chỗ nào tá túc được. Trời thì tối. Mưa. Không có chỗ trú thân. Ở giữa rừng. Không mạng điện thoại. Không bản đồ. Mà còn cả không người nữa. Nghĩ dại bảo giờ mà hỏng xe ở đây chắc thôi cứ ngồi trong xe chờ thôi chứ chả biết làm sao nữa.&nbsp;</div><div>Được cái đi có hai anh em thì cũng dễ tính, đúng kiểu ăn bờ ngủ bụi cũng xong. Bữa đó xác định trước với nhau là bước đường cùng thì ăn ngủ luôn trên xe, không phải nấu nướng lều chõng gì cả. Mò mẫm dò dẫm rờ rẫm một hồi cũng xuống được cây xăng cuối cùng của đảo Bắc. Hai thằng hỏi han đắn đo mãi, cuối cùng quyết định thuê một phòng ngủ. Thêm $2 nếu muốn tắm nước nóng. Nấu được một chảo đồ ăn, phải nói là tả pín lù gọi bằng cụ. Mưa gió đêm hôm. Có chỗ ngủ ấm áp, tắm rửa sạch sẽ, ăn uống tươm tất như vậy là sướng lắm rồi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5b15820cfdb11e79da5134c6bda8671.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đùa tí, chứ thế này cũng tươm chán</figcaption></figure></div><div>Hai thằng ăn xong đúng kiểu không thể nhấc người ra khỏi phòng. Tém tém đồ ăn lại, xong bay thẳng lên giường làm một giấc đến tận sáng hôm sau. Chả mấy khi biết tận hưởng cảm giác&nbsp;chăn ấm nệm êm sướng thế nào...</div><div>Sau hôm đấy thì còn đi chơi dài. Xong rồi còn đủ chuyện nữa xảy ra, mà thôi để đi nốt mấy hôm nữa rồi kể phần sau. Tiết lộ trước cái ảnh hay hay đã.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59cd7000cfdc11e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh đẹp, người cũng đẹp. Đáng để mơ về tương lai...</figcaption></figure></div><div style=\"text-align: center;\">*****</div><div>Thật ra, mục đích phải mò lên tận Spiderum để viết là tại đi mấy hôm nay mới ngẫm nghĩ ra lý do người ta bảo nên có những chuyến đi du lịch một mình. Giống như cuộc đời mỗi người. Mỗi chặng hành trình, có những lúc có người đi cùng, có những lúc sẽ phải tiếp bước mà không có ai kề bên.&nbsp;</div><div>Rồi có những lúc lên kế hoạch, lên lịch trình, là một chuyện, rồi xong thực tế phải trải qua bao khó khăn, vất vả mới đến được đích. Sẽ có những lúc, vô vàn câu hỏi nảy ra cản bước chính bản thân mình: tại sao lại phải đày đoạ bản thân thế này nhỉ, tại sao phải tiếp tục tiến liên phía trước. Nhưng mà, mỗi chuyến đi như thế này, cứ tìm sẵn một vài điểm trên bản đồ, ta sẽ biết trước được đích đến, sẽ có khó khăn, có vất vả, nhưng nhìn vào những cột mốc, những biển chỉ đường thì sẽ biết được là khắc đi thì khắc đến, đích đang chờ sẵn phía trước kia rồi.&nbsp;</div><div>Còn cuộc đời thì khác. Cuộc đời thì càng đi càng trải qua nhiều chuyện, thì càng thấy mù mịt bão bùng, mà cũng không dễ nhìn thấy trước, đoán trước phần nào mọi chuyện như thế. Biết trước đã giàu. Câu này của anh bạn thân anh hai phát ra lúc trà dư tửu hậu, giờ được mình truyền bá cho biết bao người. Nếu không tỉnh táo tin vào bản thân, nhìn nhận ra những \"cột mốc\" trong hành trình, và nhận ra tương lai phía trước, thì chắc mãi mãi không bao giờ đến được đích mất.&nbsp;</div><div>Mới cả, mọi việc trong cuộc đời thì mù mờ mịt mùng và&nbsp;rất dễ dàng để bỏ cuộc, chứ bỏ cuộc giữa đường đi rồi cũng vẫn phải tự mình trở về nhà thôi mà. Chả lẽ ngồi đấy ăn vạ? Mà về nhà tay không thì giang hồ chúng nó khinh cho. Thế là cứ phải tiến về phía trước thôi, mà sau này mọi việc trong cuộc sống, cũng phải cố gắng hết mình như thế mới được. Có khó khăn gian khổ, thì giá trị của đích đến mới xứng đáng, nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d58a1d50cfdd11e7983e055c0546002d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ít ra chụp được&nbsp;bức ảnh đẹp thế này sau một tiếng leo núi mòn mỏi cũng đáng...</figcaption></figure></div><div>Ps: ngồi giữa quán xá đông đúc vẫn viết tốt, \"bơm\" cafe vào có khác. nhưng mà không chịu được cảnh khách mới cứ ào vô quán, mình thì uống mỗi cốc cafe, mà nhân viên cứ đi ra đi vô tìm chỗ ngồi cho khách. Quyết định về&nbsp;lại nhà nghỉ viết nốt.</div><div style=\"text-align: right;\">8 tuần trước ngày trở về</div><div style=\"text-align: right;\">Đâu đó ở đảo Nam, 23.11.2017</div><div style=\"text-align: right;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12497,"created_at":"2017-11-22T23:56:34.835Z","down_point":0,"up_point":19,"tags":[{"_id":"5a160eb2f13802195c89a3c6","name":"DULICHMOTMINH"},{"_id":"5a160eb2f13802195c89a3c7","name":"NGAMNGHI"},{"_id":"5a160eb2f13802195c89a3c8","name":"CUOCDOI"}]}