{"_id":7844,"title":"13 reasons why your friends don't talk...","body":"<div style=\"text-align: justify;\">I have watched \"13 reasons why\" recently. It really touches my heart. I never imagined how fucked up my high school would be because everything went by quite smoothly, rather smoothly.</div><div style=\"text-align: justify;\">High school is fresh new for starters. Like Hannah. You need to start everything, everthing over. You learn how to make friends, how to get on well with new people, how not to get lost in the school you rarely know anyone. You, like me in the past, need to get over challenges sometimes. It is quite hard to accept humiliating and insane words from the outside.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-r3DqdvMLuKQ/WRworzapFJI/AAAAAAAAC08/04ar5dTz1pwg2YLWuBUABWEIJKlIQpBogCLcB/s1600/trang%2Bps%2B13%2Breasons%2Bwhy%2Byour%2Bfriends%2Bdon%2527t%2Btalk.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>Behind laughter may be something bitter (just for example, I am really happy in this pic)<br></td></tr></tbody></table><div><br></div><div style=\"text-align: justify;\">Suicide is something I have never thought about. I am kind of optimistic person who always desire to get out of comfort zone, tell myself a story about how you can get on well with the bad and the good. The bad deserve experiencing. The good deserve treating well and it also deserves keeping alert. Because no one is perfect. They do everything for a reason.</div><div style=\"text-align: justify;\">People are scared of telling secrets because people usually can't keep others' secrets. It sucks. Promise is never respected as usual and I hate people who break the promises. I never reveal anything that is called promise. I am &nbsp;kind of honest girl. It isn't fair to take pride in yourself but sometimes you have a right to estimate youself at certain extent.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-WflFsb25-lc/WRwpFAVL5CI/AAAAAAAAC1E/KOS4jy57h70bz_KAA57zV8nzMM10WLIcwCLcB/s1600/trang%2Bps%2B13%2Breasons%2Bwhy%2Byour%2Bfriends%2Bdon%2527t%2Btalk%2B1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>Is school the place where people can make friends?<br></td></tr></tbody></table><div><br></div><div style=\"text-align: justify;\">Sometimes it is hard to commune with friends. Partially because they can never keep it as a fate of a secret and partially because you don't feel comfortable to talk with them. Getting on well with friends is another story. Friendship is complex. Friendship is something I have never experienced deeply in whole of my life. It sucks. But you know, the loneliness is the best choice for introverted people. It never refuses to make friends with you, even when you are the worst person on earth, it doesn't mind to shake hands with you.</div><div style=\"text-align: justify;\">Living in your own family is the best thing that has ever happened to me and you. You can sleep whenever you want. You can eat whenever you want. You can go anywhere, you can choose to turn on the channel you like and you can buy anything that you don't mind how much it costs. Because you have your parents beside and they can take care of you most of the time. But when you live far from home, when you start to build your own family with a friend you rarely know, it is another story. It is such a complicated story. Most of people can't live in harmony with their roommate. Sometimes you think she is so disgusted, so mean, so ugly and you keep talking dirty to her. Sometimes it isn't everything that can be worked out. The best way for you all to take is walk away and let things go. You - friends who are reading this post please tell me your own thougts that you are musing about right now. You don't need to text me, you don't need to call me, you don't need to talk it out loud but how do you feel when you can't find the right one whom you can talk with? It really really really gets worse, right?</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-JT3h3vHDR20/WRwpFVYAuQI/AAAAAAAAC1I/STf3XB37qc0QKXhU1fAh56SGX2UBnr-qwCEw/s1600/trang%2Bps%2B13%2Breasons%2Bwhy%2Byour%2Bfriends%2Bdon%2527t%2Btalk%2B2.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>Do you think here are the real colors? The answer is NO. I designed it with photoshop.&nbsp;<br></td></tr></tbody></table><div><br></div><div style=\"text-align: justify;\">The more you grow up, the less you want to sit down to tell your friends and family how you really feel. The best solution you come up with is keeping it for yourself. Maybe you write them down, on social networks like Facebook, Instagram, Zalo. They are kind of best choices. Social network is where your problems become creative. Why do people can write easily but can't talk openly? Because when they write, they feel everything is safe and tranquil. They feel nothing, nobody can cheat them, play tricks on them, everything is passive. They pour their feelings down on paper, type them down and click \"post\" on social networks in hopes of hearing encouraging comments from social friends. Everything can be solved then but one thing stays in their heart: loneliness.</div><div style=\"text-align: justify;\">People can doubt everything when they lose just one thing they love. When they are obsessed with something, they seem to live in scary moments. I read an article telling about a woman with a shaved head. She shaved her head with a view to start things over. Everybody has his/her own ways to try to forget the past and start from scratch. Or maybe they want to make something different happen, leave a mark on earth like me. I don't really know how many reasons why people start to do things again or start things over. From time to time, it happens by accident.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-VPhfRuGULgA/WRwpFOTfZ-I/AAAAAAAAC1M/WBmYx9hEDmkFtLm4cUu1j9phRWTwAbEqgCEw/s1600/trang%2Bps%2B13%2Breasons%2Bwhy%2Byour%2Bfriends%2Bdon%2527t%2Btalk%2B3.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>We are similar, sometimes.<br></td></tr></tbody></table><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">One thing that lasts for good is the feeling. People can forget what you say but they never forget how you make them feel. So be strong to keep doing something good, right now you can't be appreciated, right now you are no one in the crowd, at the moment you are small to certain kind of people you think you deserve talking about, it doesn't matter. You'd better respect yourself before you wish everyone around treated you well. People sometimes are weirdly silent. Like Hannah. They pretend to behave politely in front of friends and come back home with a journal.</div><div style=\"text-align: justify;\">Friends are busy enough not to pay attention to you for a while, for days, for months. When we don't talk anymore, we stop to love each other. One friend has gone, two have gone, three, four and the number keeps going on. The feeling of loneliness keeps raging on, destroys your inner voice, your emotion. Depression appears, quietly, and never announces to let you know how long it co-exists with you. So people can't talk...</div><div style=\"text-align: justify;\">One word can affect one life. Mark your words, honestly! Our friends always need to have a chance to talk and your job is trying to be a good listener. You will never know how importantly it matters unless you are in the same situation. When different people are in similar circumstances, do they seem to sympathize with each other? Maybe yes, maybe no. So people keep silent..</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/05/13-reasons-why-your-friends-dont-talk.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>Blog Trang Ps</strong></em></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2517,"created_at":"2017-05-18T08:00:22.782Z","down_point":1,"up_point":17,"tags":[{"_id":"58f319e146355743a0e0f245","name":"QUAN DIEM"},{"_id":"591d54969ee7e97689b0447c","name":"TRANH LUAN"}]}