{"_id":6911,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\" style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Lich-su-dien-anh-ve-Batman-Part-2-Bow-down-to-Nolanverse-5bm\" target=\"_blank\"> Christopher Nolan đã đưa Batman lên đến đỉnh cao với The Dark Knight Trilogy</a>, đồng thời đã đem đến khái niệm \"Film DC vô cùng đen tối và nghiêm túc\" đến với người hâm mộ và gây ảnh hưởng rất nhiều đối với những film DC về sau đã và sắp sửa ra mắt. Thế nhưng, để thể hiện sự hoành tráng, đẹp mắt và thậm chí cả chất ảo diệu, không kể đến series game Arkham, thì chỉ có film animation- hoạt hình mới lột tả được gần như hoàn toàn.</h4><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2376b4e0f89011e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Nếu bạn đã xem tôi review về BvS rồi, thì đây là sự tóm tắt về nhân vật Batman do Ben Affleck thủ vai: Đó là 1 Bruce Wayne lẫn Batman như bước từ truyện ra, hay chính xác hơn là dựa vào rất nhiều 1 Batman đầy kinh nghiệm và già cỗi, mất sự nhân từ và niềm tin, hay thật sự là gần như mất đi tất cả mọi thứ từ cái chết của Robin. Thậm chí, đây có lẽ là Batman mạnh mẽ nhất từng lên màn ảnh với những pha đánh đấm vô cùng đã mắt.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static1.comicvine.com/uploads/original/11128/111280497/5395500-6118664118-51166.jpg\"></p><p style=\"text-align: justify;\">Tuy nhiên...</p><p style=\"text-align: justify;\">&nbsp;Nếu Nhật có manga và anime luôn đi chung với nhau, thì ở phương Tây comic và animation cũng là cặp bài trùng khó tách biệt. Thật vậy, đối với truyện tranh thì chỉ có film hoạt hình mới có thể đem những trang hình có phần hơi khô cứng trở nên sống động thật sự với cả phần thanh lẫn hình. Ngoài những điều đó, yếu tố thành công nhất là sự \"không giới hạn\" của các diễn viên và kinh phí nên việc chuyển thể đã đem lại những điều đậm chất comic, những pha chiến đấu đến các võ sư cũng khó thực hiện và hơn hết là những cốt truyện phi thường đã khiến cho dòng film animation về siêu anh hùng vượt trội hơn hẳn film người đóng điện ảnh.</p><p style=\"text-align: justify;\">&nbsp;Batman vốn dĩ từ đâu mà xuất hiện? Comic. Và đương nhiên, dù cho Batman của Bale hay Affleck có hay đến thế nào hay \"giống truyện\" như thế nào đi nữa, thì animation mới đích thực là nơi Batman \"thật sự\" sống.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://comicsalliance.com/files/2011/11/tas01.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: center;\">\"I am vengeance! I am the night! I am... BATMAN!</p><p style=\"text-align: justify;\">Batman The Animated Series(BTAS)- nối tiếp là The New Batman Adventures sẽ luôn sống mãi trong lòng các fan hâm mộ cả lớn cả nhỏ vì sự độc đáo đến nỗi người ta bảo \"Đây là định nghĩa về Batman hiện đại\". Được tạo ra dựa trên Batman 1989 của Tim Burton bởi những tên tuổi và dàn ê-kíp sản xuất huyền thoại như Bruce Timm, Paul Dini và Andrea Romano, BTAS thật sự đã đem được cái hồn của comic Batman thổi vào những khung hình được vẽ trên nền giấy đen và hiệu ứng tiên tiến nhất thời điểm những năm 90, nét vẽ của Bruce Timm đơn giản nhưng hướng đến các cử dộng dẻo dai, được làm đậm nét với chỉ 3 gam màu là xanh, đỏ và đen tạo ra một Gotham vô cùng u tối và biến Batman đúng nghĩa đen trở thành một hiệp sĩ bóng đêm. <span>T</span>rong sequel The New Batman Adventure thì mọi thứ được thay đổi đôi chút nhưng việc chỉnh sửa &nbsp;thiết kế nhân vật hiện đại hơn luôn khiến cho khán giả có cái nhìn mới và thu hút họ nhiều hơn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette2.wikia.nocookie.net/batman/images/0/00/BTAS_Heros.jpg/revision/latest?cb=20130708074512\"></p><p style=\"text-align: center;\">Nét vẽ của Bruce Timm theo nhân vật và thời gian</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/originals/21/e2/9c/21e29cd7a7db77d863155d873156b558.jpg\"></p><p style=\"text-align: justify;\">Điều đặc biệt nhất của BTAS không chỉ là đặt ra nền móng cho cả Timmverse mà là còn góp phần làm thay đổi cả status quo của comic suốt những năm về sau, ví dụ cụ thể như việc tạo ra Harley Quinn, giới thiệu 1 Origin đầy bi kịch lẫn lãng mạn của Mr. Freeze với người vợ mắc bệnh nặng, v.vv... BTAS cho chúng ta biết đến cái khái niệm \"màu xám\"- khác hẳn với chỉ có thiện và ác đối đầu mà xóa đi ranh giới đó để chúng ta có thêm cái nhìn đầy cảm thông cho các villain. Nhưng không vì vậy mà họ quên tạo chiều sâu cho tất cả các nhân vật thuộc Bat Family, đặc biệt là Bruce Wayne chứ không chỉ là Batman mặc đồ đi chiến đấu càng làm cho chúng ta có thêm nhiều cảm xúc dành cho các nhân vật này.</p><p style=\"text-align: justify;\">Film đồng thời cũng đã đem đến tên tuổi đến cho 2 diễn viên khác là Kevin Conroy- Batman và đổi hướng sự nổi tiếng cho người hùng Luke Skywalker ngày nào là Mark Hamill với vai Joker.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Kevin Conroy đã được phong làm Batman thực thụ vì giọng nói trầm, ấm nhưng vô cùng bí ẩn, mãnh liệt của Batman phiên bản hoạt hình kéo dài đến những 20 năm về sau vẫn không ai có thể thay thế được, dù đã có rất nhiều diễn viên kỳ cựu đã tham gia trở thành Batman cả lồng tiếng lẫn điện ảnh. Giọng Batman ấy hiện nay tôi còn giữ trong đầu, cứ hễ đến thoại Batman là tui lại cứ bị giọng nói ấy bao trùm. Kevin Conroy bảo rằng ban đầu mình chẳng hề tham gia cast Batman, nhưng họ bảo cứ làm thử, và ông đã làm Batman suốt 20 năm, 1 biểu tượng trường tồn của người mang trong mình tâm hồn của Batman.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/originals/25/53/61/25536109bd945d8823edce1190af25d2.jpg\">&nbsp;Người ta đã quen thuộc với Mark Hamill là Luke Skywalker, nhưng khi vào phòng thu cho nhân vật Joker ông trở thành 1 con người hoàn toàn khác. Hamill nhập vào nhân vật, ông la hét, múa may trong phòng thu và cái giọng nói đầy mỉa mai, chế giễu khàn đục của Joker, đặc biệt là giọng cười man dại đã được \"đặt luôn\" cho nhân vật này. Jack Nicholson chuyển thể hình ảnh tuyệt vời, Heath Ledger đem đến những tư tưởng điên rồ cho Joker, hòa tổng lại chúng ta có được Mark Hamill- Joker với phần hình hoạt họa không thể tuyệt hơn và giọng lồng tiếng kinh điển.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://ladygeekgirl.files.wordpress.com/2015/10/batman-mask-of-the-phantasm.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://ladygeekgirl.files.wordpress.com/2015/10/batman.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static.comicvine.com/uploads/original/6/64675/3299247-bat4.jpg\"></p><p style=\"text-align: justify;\">Đến với điện ảnh thật sự của Animation nhé. Tôi từng nói, xin trích: \"Giới hạn cao nhất của 1 film Batman chính là Mask of the Phantasm,\" và không bao giờ tôi sẽ bác bỏ ý kiến này. Chúng ta được chứng kiến origin của Batman và cả Joker trong Timm-verse, chứng kiến mối tình đầu của Bruce Wayne trở thành kẻ thù kinh khủng hàng đầu của Batman, chứng kiến lần đầu Bruce đeo lên mình chiếc mặt nạ có ánh mắt trắng đáng sợ, chứng kiến kế hoạch đầy thông minh vàtáo bạo không kém phần điên rồ của Joker để bẫy cả The Phantasm lẫn Batman và cảnh cuối khi Joker đối diện với \"cái chết\" và phát ra 1 tràn cười kéo dài rồi chợt tắt ngúm luôn luôn để lại 1 sự ám ảnh đến tận bây giờ với nhiều thế hệ fan Batman. Và về mặt hình ảnh, tất cả những gì tinh tuý nhất của BTAS đều được đưa vào đây, như thế thôi cũng đủ rồi.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">Kể từ sau đó, đã có hàng loạt film hoạt hình điện ảnh lẫn series mới lấy hình tượng về Batman cũng đã rất thành công như Batman Subzero kể về Batman và Robin đối đầu Mr. Freeze và chương cuối về số phận của vợ ông, Batman/Superman World's Finest về Batman và Superman lần đầu gặp nhau ở Timm-verse(Thật ra nó crossover với Superman Animated series nhưng được phát hành riêng,) Batman Beyond kể về 1 Batman mới dưới sự huấn luyện của Bruce ở tương lai, series The Batman đưa về 1 Batman trẻ hơn hiện đại hơn, The Brave and the Bold lấy hình tượng Batman những năm 70 kha khá giống với Adam West, Gotham Knight kể về những sự kiện diễn ra giữa Batman Begins và The Dark Knight.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.dvd-covers.org/d/74282-3/15Batman_Beyond_Return_Of_The_Joker.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">&nbsp;Thậm chí, Timm-verse có sức ảnh hưởng mạnh mẽ đến người ta nhớ đến origin của nó còn nhiều hơn comic gốc. Bruce Timm cũng đã đưa ra chương cuối cho Batman của universe của mình bằng Batman Beyond: Return of The Joker và cả loạt series nữa... Và nó cũng vẫn hay tuyệt vời như những gì Mask of the Phantasm hay BTAS từng đem lại.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://keithroysdon.files.wordpress.com/2012/06/justice-league-unlimited.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://ifanboy.com/wp-content/uploads/2011/07/JL_Justice-League2.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette1.wikia.nocookie.net/dcanimated/images/e/ed/Destroyer_adventure_continues.jpg/revision/latest?cb=20080819211507\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">Và đặc biệt là series Justice League/ Justice League Unlimited từ 2001-2006 thuộc Timm-verse 1 thời làm mưa gió trên Cartoon Network mỗi sáng Chủ Nhật đã thật sự đem cả 1 vũ trụ truyện tranh lên màn ảnh. Xét về bối cảnh thời gian đời thực, đây có thể coi là tác phẩm cuối cùng của Bruce Timm thuộc trong Timm-verse, hay DCAU. Tôi đem nó lên đây không phải không có nguyên nhân, mà là vì Batman vô cùng bá đạo trong series JLU này có lẽ cũng do một phần tình yêu của Bruce Timm dành cho nhân vật này quá lớn. Cũng vì tình yêu ấy, đúng nghĩa đen Timm-verse của ông bắt đầu bằng Batman và kết thúc cũng là hình ảnh của Batman.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static.comicvine.com/uploads/original/11111/111112793/2983424-6_1280x1024.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.kinja-img.com/gawker-media/image/upload/s--Kq7o7SqQ--/c_scale,f_auto,fl_progressive,q_80,w_800/18lu52xfxgoksjpg.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://1.bp.blogspot.com/-XwIkHKpn5OA/U9QFp5vUPgI/AAAAAAAAdJE/CQosfV5Yc8c/s1600/batman_12_batman_under_the_hood_blu-ray.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">Vào năm 2010, một tuyệt phẩm ra đời... Bạn biết nó được Rotten Tomatoes chấm bao nhiêu điểm không? Fresh, 100%! Ngang hàng với 2 huyền thoại là Toy Story và Pinocchio... Một animation về siêu anh hùng đỉnh cao, Batman: Under The Red Hood. Dựa trên 2 phần truyện lừng danh Death in the family và Under the hood, Under The Red Hood cho chúng ta trải qua cái chết và sự hồi sinh của Jason Todd- Robin đời thứ 2 và công cuộc trả thù Joker của anh. Không chỉ có hình ảnh chuyển động tuyệt vời, không chỉ kể 1 bi kịch kinh điển, nó còn giải thích được nhân cách đạo đức của Batman khi dù rất căm thù vì cái chết của Jason vẫn không thể giết Joker, \"If I ever cross that line, I'll never come back.\"</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Sau đó DC cũng đã mở ra 1 vũ trụ film hoạt hình của riêng mình để cho ra đời rất nhiều những animation hay ở mức khá: Batman/Superman: Public Enemies về việc cả 2 bị truy nã, Batman/ Superman: Apocalypse chiến đấu với Darkseid, Justice League: Doom thể hiện trí tuệ của Batman có thể đánh bại tất cả thành viên của Justice League(mỉa mai thay nó lại làm các fan Batman ảo tưởng về idol của mình khá nhiều), thậm chí ở trong series Young Justice Batman cũng đóng 1 vai trò tuy phụ nhưng khá quan trọng.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn1.sciencefiction.com/wp-content/uploads/2012/09/Batman-The-Dark-Knight-Returns-Part-1.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cinemajam.com/mag/wp-content/uploads/2016/03/batmanreturns.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/vU94I6SjVow/maxresdefault.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: center;\">\"In all those years to come, in your most private moment, I want you to remember... My hand at your throat... I want you to remember... The one man who beat you.\"</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Nhưng đáng kể nhất, vẫn phải nói đến 2 phần The Dark Knight Returns ra mắt vào cuối năm 2012 và đầu năm 2013. Được chuyển thể từ comic của Frank Miller- người đã góp phần định đạng lại hình ảnh của Batman thời hiện đại. Đây cũng là comic nổi tiếng bậc nhất của ông kể về Batman sau nhiều thập kỷ giải nghệ đã quay trở lại, tuy già hơn, chậm hơn nhưng chắc chắn, đầy kinh nghiệm hơn rất nhiều để chống lại 1 Gotham đã sụp đổ hoàn toàn, chống lại hệ thống chính quyền mục nát phản đối 1 Vigilante như mình, tiêu diệt được Joker để mang đầy tội lỗi và đỉnh điểm là câu trả lời cho việc Batman đấu với Superman ai sẽ là người chiến thắng. Quay trở lại với lối vẽ quen thuộc của Jay Olivia trong Under The Red Hood nên phần nào nó đã giúp hiện đại hoá những trang truyện từ nét vẽ của Miller (Well, không dễ nhìn cho lắm,) và dĩ nhiên với sự trung thành nguyên tác thì đây là 1 thành công lớn nữa của DC Animations.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Gần đây, trong những năm từ 2013 trở đi thì dựa vào những sự kiện ở New 52 trong DC Comics thì WB đã cho ra một loạt các animation có sự góp mặt của Batman như Justice League: War về việc cả đội lần đầu gặp nhau, Son of Batman về Damian Wayne- Robin mới, &nbsp;Batman vs Robin dựa trên Court of Owls kể về hội đồng người bảo vệ cổ của Gotham muốn tiêu diệt Batman, Bad Blood kể về sự phát triển của Bat Family, Justice League Dark kể về các nhân vật pháp thuật của DC Universe với Batman làm \"tên bán vé\"... Thế nhưng cũng phải nói là đáng tiếc, chúng không bao giờ đạt lên được đẳng cấp của thời hoàng kim.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><br></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/originals/0e/20/a8/0e20a88b1bd7cce8039f7bdb29287a26.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cache.hdmovie2k.co/batman-the-killing-joke-b2.png\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://straightfromamovie.com/wp-content/uploads/2016/07/5.png\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Cho đến một ngày, DC Animations lại khiến cho người ta phải nhắc đến mình. Ngày 22 tháng 7 năm 2016, cuốn graphic novel được cho là tuyệt vời nhất về \"Cuộc chiến giữa Joker và Batman\" đã được đưa lên màn ảnh ở định dạng animation, Batman: The Killing Joke. Còn ai nhớ ở phần 1 tôi đã nhắc đến chính 2 đầu truyện này không, nay chúng đều đã lên animation- chứ không phải là màn ảnh bạc live action! Mặc cho sự gây tranh cãi khi kéo dài phần đầu để cho chúng ta có thêm cái nhìn về Batgirl và cả 18+, nhưng ngay khi phim \"vào số\" để đến với những trang truyện đầu tiên của The Killing Joke chính gốc cho đến giây phút cuối cùng thì Conroy và Hamill 1 lần nữa làm chúng ta phải choáng ngợp, và cuốn graphic novel vĩ đại chưa bao giờ sống động thế...</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.auditionsfree.com/content/user/2015/07/gotham-3.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Một chút không liên quan đến animation để update tình hình: Thời gian gần đây ở hệ thống màn ảnh nhỏ thì series Gotham tuy không hoàn toàn là liên quan về Batman, nhưng nó cũng làm rộng ra cuộc sống của Bruce Wayne và cả cái thành phố tội lỗi ấy ít nhất 10 năm trước khi Gotham có được vị thần hộ mệnh của mình. Nói không ngoa, Gotham chính là \"Smallville\" của Batman và cho đến nay nó vẫn đang là 1 trong những series của DC hot nhất.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Batmn là 1 trong 3 siêu anh hùng dễ nhận dạng nhất trên toàn thế giới, mà dĩ nhiên thế giới điện ảnh cũng đã góp phần rất lớn vào việc quảng bá hình ảnh ấy mạnh mẽ hơn và rộng hơn. Và mọi thứ vẫn chưa dừng lại, &nbsp;sự xuất hiện của các phim về Batman thuộc DCEU trong tương lai sẽ càng làm cácn Batman mythos lớn mạnh và đa dạng hơn nữa. Hãy cùng chờ xem The World's Greatest Detective, The Caped Crusader, The Dark Knight trong tương lai nhé.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-23T13:36:15.224Z","creator_id":2731,"down_point":0,"tags":null,"title":"Lịch sử điện ảnh về Batman- Part 3: Animation vẫn là đỉnh cao","up_point":18}