{"_id":21374,"tags":[],"up_point":14,"down_point":1,"title":"Lao công đô thị và vấn đề rác thải chưa phân loại.\n","body":"<div>&nbsp; &nbsp;<strong>&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Mỗi ngày, Việt Nam phát sinh thêm 12 triệu tấn rác từ các hoạt động y tế, sinh hoạt. Dự kiến đến năm 2020 Lượng thải thải sẽ tăng lên hơn 20 triệu tấn/ngày. Đa phần lượng rác phát sinh tại các thành phố lớn vẫn phụ thuộc &nbsp;vào sức chịu đựng của những người công nhân vệ sinh đang ngày đêm cần mẫn. Việc quản lý và xử lý ở nước ta còn rất lỏng lẻo chủ yếu là chôn lấp.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/347973d085cf11e989cae93dd1287323.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>&nbsp; &nbsp; 15 giờ chiều Hà Nội, cái nắng như thiêu đốt của mùa hè làm bầu không khí ngột ngạt đến khó chịu. Trong bộ đồ lao công vệ sinh, cô Thủy bắt đầu ca làm việc của mình. 15 năm làm công nhân vệ sinh là 15 năm hằng ngày cô phải tiếp xúc với rác thải. Chứng kiến không chỉ sự đổi thay của thành phố, mà cô còn chứng kiến sự gia tăng khó kiểm soát của rác thải đô thị. Rác thì ngày càng tăng, còn các công nhân vệ sinh như cô ngày càng già có tuổi, nếu không mau tìm cách giải quyết vấn đề rác đô thị thì đây sẽ là thử thách lớn cho sự phát triển chung của thành phố HN.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Để giải quyết vấn đề này, thành phố đã đề ra nhiều giải pháp khác nhau, đầu tư cho công nghệ thu gom và xử lý. Tuy nhiên, theo nhận định của nhiều chuyên gia, muốn đạt hiệu quả cao thì việc phân loại rác tại nguồn là vô cùng quan trọng. Nhưng việc này không phải đơn giản, còn phụ thuộc rất lớn vào ý thức của người dân. Trong lúc chờ đợi các chương trình và dự án hoạt động thì rác thải đô thị vẫn trông chờ vào những người lao công vệ sinh không ngại nắng mưa như cô.</div><h2 style=\"margin-left: 440px;\"><strong>“ Rác thải đô thị tăng nhanh</strong></h2><h2 style=\"margin-left: 440px;\"><strong>những gánh nặng đằng sau”</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</h2><div style=\"text-align:justify;\">&nbsp; &nbsp; 22 giờ khuya, bây giờ đã gần tới lúc kết thúc ca làm việc của cô. Nhưng xe rác vẫn đầy, các bọc rác xếp chồng lên nhau còn cao quá đầu người. Hai bên vỉa hè vẫn ngổn ngang các túi nilon rác, có lúc còn tràn cả xuống lòng đường, bốc mùi hôi thối. Mặc dù trước đó cô đã đẩy xe qua lại thu dọn khu vực này 3,4 lần, rác vẫn cứ xuất hiện hết túi này tới túi khác, đôi khi còn cả những bao xác rắn rác to. Đây chính là thực trạng chung của đô thị Việt Nam, khi mà tốc độ đô thị hóa quá nhanh, bùng nổ dân số không kiểm soát nhưng hệ thống cơ sở hạ tầng, các dịch vụ xã hội trong đó có thu gom rác thải không theo kịp.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/eQ-SrJO_iIixmRgr0pyEX_1Cct86fcdiqqD8jarFBkZDfwlnhJoWna6R_Ef_lyzNYt0-VEa1NZurayQRwaGVkdkRZCqx23RdsTQQl2nK-QP0jJC1JyyOqi78xVQ3sRlpa9LhjAMr\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Thủy - một công nhân vệ sinh trên tuyến đường Nguyễn Trãi - Hà Nội</figcaption></figure></div></div><div style=\"text-align:justify;\">&nbsp; &nbsp; 12% năm là mức gia tăng trung bình của rác đô thị trong 1 năm trong khi đội ngũ lao công vệ sinh có tăng nhưng không đáng kể. Rác nhiều đồng nghĩa với khối lượng công việc cũng tăng lên. Một ca làm việc, cô Thúy có nhiệm vụ đi dọc tuyến được phân công để thu dọn rác thải sinh hoạt của người dân. Mỗi chuyến đều là những xe rác đầy cao quá đầu người, rác được bỏ chung vào với nhau trong các túi bóng lớn và vứt ngay vỉa hè, gốc cây gây mất mỹ quan đô thị.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trong rác đô thị, chủ yếu là các loại rác từ sinh hoạt của con người, đặc biệt là các chất thải rắn gây khó khăn cho công tác thu gom và xử lý do bị bỏ chung vào với các loại rác khác. Theo số liệu thống kê hiện nay tổng lượng chất thải rắn sinh hoạt tại Việt Nam ước tính khoảng 12,8 triệu tấn /1năm, trong đó khu vực đô thị là 6,9 triệu tấn/1năm (chiếm 54% ) lượng chất thải rắn còn lại tập trung tại các huyện lỵ , thị xã thị trấn. Chất thải rắn sinh hoạt đô thị có tỷ lệ hữu cơ vào khoảng 54 - 77%, chất thải có thể tái chế (thành phần nhựa và kim loại) chiếm khoảng 8 - 18%. Chất thải nguy hại còn bị thải lẫn vào chất thải sinh hoạt mang đến bãi chôn lấp là 0,02 - 0,82%. Chất thải rắn y tế phát sinh là 600 tấn/ngày với mức độ gia tăng khoảng 7,6% mỗi năm.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Theo Cục Bảo vệ Môi trường, lượng chất thải rắn phát sinh hằng ngày tính trên người là:</div><div class=\"aligncenter\" style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33663e30861311e9ad347f83a0a4dcf5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lượng chát thải rắn một người thải ra trong ngày ( đơn vị: kg/người/ngày)</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Dự báo tổng lượng chất thải rắn sinh hoạt đô thị đến năm 2020 sẽ là khoảng 22 triệu tấn/ 1 năm. Như vậy với lượng gia tăng chất thải rắn sinh hoạt như trên thì nguy cơ ô nhiễm môi trường và tác động tới sức khỏe cộng đồng là rất đáng báo động. Mặc dù trong những năm gần đây, dịch vụ cấp thoát nước và vệ sinh môi trường đã được cải thiện đáng kể, bộ mặt đô thị đã có nhiều khởi sắc, nhưng vấn đề xử lý chất thải rắn ở các đô thị vẫn còn nhiều bất cập.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tỷ lệ thu gom chất thải rắn sinh hoạt hiện nay tại khu vực nội thành của các đô thị trung bình đạt khoảng 85% và tại khu vực ngoại thành của các đô thị trung bình đạt khoảng 60% so với lượng chất thải rắn sinh hoạt phát sinh. Công tác thu gom vận chuyển chất thải rắn hiện nay còn dàn trải, chưa tập trung, phương tiện, thiết bị thu gom vận chuyển chưa đồng bộ, hiện đại cùng với việc thu gom chưa triệt để phần nào ảnh hưởng đến mỹ quan đô thị và môi trường.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Công tác thu gom xử lý rác đô thị sẽ vẫn còn là vấn đề lan giải nếu như vẫn chỉ trông chờ vào lực lượng lao công vệ sinh như cô Thủy. Một ca làm việc liên tục 8 tiếng vắt kiệt sức lực của một người phụ nữ nhỏ bé như cô cũng không thể giải quyết được vấn đề rác đô thị nếu không có sự vào cuộc quyết liệt của các ban ngành chức năng, sự đầu tư có kế hoạch và hiệu quả của chính phủ cho các công trình, dự án xử lý rác thải. Đặc biệt là ý thức, trách nghiệm của người dân, vì chính người dân là nguồn xả thải trực tiếp, chỉ cần có sự phân loại rác thải tại nguồn ngay từ đầu thì sẽ tiết kiệm không chỉ thời gian, ngân sách nhà nước, góp phần đảm bảo môi trường mà chính những người lao công vệ sinh như cô cũng giảm bớt được phần nào gánh nặng công việc. Để không chỉ là những giọt mồ hôi mỗi khi làm việc mà sẽ là cả những nụ cười, là niềm tin về một thành phố thủ đô sạch đẹp văn minh.</div><h2 style=\"margin-left: 260px; text-align: center;\">&nbsp; &nbsp; “ Phân loại rác - hành động nhỏ,</h2><h2 style=\"margin-left: 260px; text-align: center;\">&nbsp; &nbsp; &nbsp; &nbsp; lợi ích không của riêng ai”</h2><div style=\"text-align:justify;\">&nbsp; &nbsp; Rác sẽ là thứ bỏ đi theo đúng nghĩa của nó nếu con người không nhận thấy những giá trị khác mà nó đem lại. Cũng như sẽ không có ai sẵn sàng bỏ thời gian để phân loại rác nếu họ không nhận thấy ý nghĩa từ việc làm của mình. Trên thực tế, lý do khiến người dân chưa thực hiện phân loại rác xuất phát từ việc họ chưa nhận thấy ý nghĩa từ hành động đó của mình, dẫn đến tình trạng phân loại rác nếu không được đưa vào “hạng mục” hành động “bắt buộc” và nếu không làm sẽ bị “xử phạt theo quy định” thì chắc chắn sẽ không ai làm theo.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Việc phân loại rác thải đóng vai trò quan trọng trong công tác quản lý và bảo vệ môi trường, góp phần giảm thiểu nguy cơ phát tán các tác nhân gây bệnh, các yếu tố độc hại, nguy hiểm. Phân loại đúng còn góp phần tiết kiệm tài nguyên, giảm chi phí cho công tác thu gom và xử lý rác thải mang lại lợi ích không chỉ cho môi trường sống mà con cho kinh tế, xã hội.&nbsp;</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/JAPD6gsNwZ8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:center;\"><em>&nbsp; &nbsp; &nbsp;&nbsp;</em><em>Tâm sự của người công nhân vệ sinh môi trường.&nbsp;</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chất thải rắn đô thị có từ 14 đến 16 thành phần, phần lớn có khả năng tái sinh, tái chế như nylon, thủy tinh, nhựa, giấy, kim loại, cao su... Trong đó, khối lượng chất thải rắn có thể phân hủy (rác thực phẩm) chiếm khoảng 75%, còn lượng chất thải rắn có khả năng tái sinh tái chế chiếm khoảng 25%.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tại Hà Nội, tổng khối lượng chất thải rắn sinh hoạt trên địa bàn thành phố vào năm 2017 khoảng 7.500 tấn/ngày, trong đó chất thải rắn sinh hoạt đô thị của 12 quận và thị xã Sơn Tây là 5.388 tấn/ ngày; chất thải rắn sinh hoạt tại 17 huyện ngoại thành là 2.127 tấn/ngày. Lượng chất thải rắn này phát sinh chủ yếu từ các hộ gia đình, khu tập thể, chợ, trung tâm thương mại, văn phòng, cơ sở nghiên cứu, trường học…</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Lượng chất thải rắn phát sinh phụ thuộc vào tính chất và quy mô của các đô thị. Ước tính lượng chất thải sinh hoạt ở các đô thị phát sinh trên toàn quốc tăng trung bình 10 - 16 % mỗi năm. Tại hầu hết các đô thị khối lượng chất thải sinh hoạt chiếm khoảng 60 - 70% tổng lượng chất thải rắn đô thị (một số đô thị tỷ lệ này lên đến 90%). Ở các đô thị có mức sống cao như các đô thị loại đặc biệt, đô thị loại 1, chỉ số phát sinh chất thải rắn sinh hoạt trung bình là 1,3 kg/người/ ngày, lớn hơn nhiều so với các đô thị loại IV, loại V là 0,5 kg/người/ngày.</div><div><div><figure class=\"alignright\"><img src=\"https://lh6.googleusercontent.com/I-wGwk3XxZF3P7-QxbrsWxN-FwEkEa8S8fuIaAKxaa3Sk2QlAjiInAadkc_tu3MuIEVyOs27ceHOOXZDQf6aA2VoIdgXXcja8Dt1qX_RIUPJqHq0MebPyYdfrsCYn9VxAUOoYyFl\" width=\"401\" height=\"215\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Dự báo khối lượng phát sinh CTR sinh hoạt đô thị đến năm 2030 vùng KTTĐ Bắc Bộ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                           Nguồn: Quyết định số 1979/QĐ-TTg ngày 14/10/2016 của Thủ tướng chính phủ về phê duyệt Quy hoạch quản lý CTR vùng KTTĐ Bắc Bộ đến năm 2030</figcaption></figure></div>Lượng chất thải rắn sinh hoạt đô thị tăng mạnh ở các đô thị lớn như Hà Nội, Tp.Hồ Chí Minh, Tp.Đà Nẵng, Tp.Hải Phòng, nơi có tốc độ đô thị hóa, công nghiệp hóa tăng nhanh. Trong thời gian tới, lượng chất thải rắn sinh hoạt cả nước vẫn tiếp tục gia tăng. Tính riêng vùng kinh tế trọng điểm Bắc Bộ, dự báo đến năm 2030, lượng chất thải rắn sinh hoạt đô thị ước đạt 22.390 tấn/ngày, tăng 1,6 lần so với năm 2020 (năm 2020 ước đạt 13.980 tấn/ngày), tốc độ gia tăng tương ứng khoảng 800 tấn/năm.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Rác thực phẩm là nguồn nguyên liệu sạch quan trọng để sản xuất ra phân Compost (phân hữu cơ) - các chất hữu cơ đã được phân hủy và tái chế thành một loại phân bón để cải tạo đất, một thành phần quan trọng trong nền nông nghiệp hữu cơ. Nếu lượng rác thải rắn ở TP, Hồ Chí Minh là 6000 tấn/ ngày thì chúng ta hoàn toàn có thể có được 4500 tấn rác thực phẩm hay chính là 4500 tấn nguyên liệu để sản xuất phân hữu cơ. Chi phí xử lý 1 tấn chất thải rắn sinh hoạt là 250.000 đồng. Thay vì mang 4.500 tấn rác thực phẩm đi chôn lấp, chúng ta hoàn toàn có thể tiết kiệm 1,1 tỷ đồng cho việc xử lý số rác này và biến chúng thành nguồn lợi nhuận từ việc sản xuất phân hữu cơ. Việc làm này không chỉ làm giảm khối lượng rác mang đi chôn lấp, diện tích đất chôn lấp rác sẽ giảm, gánh nặng chi phí trong việc xử lý nước rỉ rác cũng như xử lý mùi cũng giảm đi đáng kể.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Quan trọng hơn, những lợi ích đối với môi trường cũng được cải thiện đáng kể. Việc chôn lấp rác thải luôn tiềm ẩn cao nguy cơ gây rò rỉ nước bẩn từ quá trình phân hủy rác, hơn thế, chôn lấp rác cũng gây ô nhiễm nghiêm trọng đối với nguồn nước ngầm và cả nước bề mặt. Tận dụng nguồn rác hữu cơ không chỉ đơn thuần dừng lại ở việc sẽ giúp làm giảm các bãi chôn lấp rác mà còn góp phần giảm hiệu ứng nhà kính . Các bãi chôn lấp, tạo ra các loại khí như CH4, CO2, NH3… là những khí “góp phần” tăng hiệu ứng nhà kính trong nhiều năm trở lại đây. Trong đó khí được tạo ra nhiều nhất trong các khu chôn lấp rác là CH4 - chất khí có khả năng tác động ảnh hưởng đến tầng ôzôn cao gấp 21 lần so với CO2. Việc giảm chôn lấp chất thải rắn có thể phân hủy kéo theo việc giảm lượng khí làm ảnh hưởng đến tầng ôzôn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Việc phân loại rác nếu có sự chung tay của cả cộng đồng là một việc nhẹ nhàng không tốn quá nhiều thời gian và sức lực. &nbsp;Nếu có sự chung tay góp sức của cả cộng đồng thì những người công nhân như cô Thủy sẽ bớt đi phần nào những gánh nặng trên vai khi bóng tối đổ xuống. Trong suốt 15 năm gắn bó với công việc cùng những xe rác đô thị nặng nề, cô Thủy vẫn một mình đi về trên đoạn đường quen thuộc. Những xe rác cứ vơi đi lại đầy với sự phân loại hết sức đơn thuần của cô là “rác bán được” và “rác không bán được”. Rác bán được sẽ trở về nhà cùng cô sau những đêm làm việc mệt nhoài rồi sẽ trở thành nguồn thu nhập nhỏ phụ cho bữa cơm gia đình thêm tươm tất. Rác không bán được sẽ theo những chiếc xe chở rác đến bãi xử lý mà lại đi vào lòng đất với những mối nguy hại khôn lường. Những túi nilon rác đầy chưa được phân loại, đối với người công nhân rác như cô Thủy là những mối nguy hiểm ngầm mà cô cũng nhiều người công nhân &nbsp;khác khó mà lường trước, cô chia sẻ “ Đã là rác thì bên trong thứ gì mà chẳng có” từ mảnh bát vỡ, kim tiêm hay những vật sắc nhọn, có thể làm bị thương đến người công nhân bất cứ lúc nào. Sẽ thật tốt nếu 1 ngày trong những đống rác mà cô Thủy đi gom hàng ngày được phân thành từng loại, cô Thủy nói rằng có thể như thế cô sẽ vất vả hơn nhưng đổi lại cô được an toàn hơn, môi trường sống sẽ tốt đẹp hơn và cách nhìn nhận về rác của cộng đồng trở nên tốt hơn mỗi ngày. Tuy nhiên, bức tranh đẹp đẽ này &nbsp;sẽ khó có thể tự nhiên xảy đến nếu không có sự tác động nào từ nhận thức đến hành động của cộng đồng xã hội. Để công tác phân loại này đạt được hiệu quả như mong đợi, cần có sự kết hợp và hành động của các cơ quan, phải triệt để thực hiện công tác tuyên truyền hướng dẫn cho cộng đồng. Lâu dần, mỗi người dân sẽ hiểu được tầm quan trọng của việc phân loại chất thải rắn sinh hoạt cũng như tác động của nó đối với môi trường sống.</div><div style=\"text-align:justify;\">&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/AHGU6mwLmuPlz3ZL1JXfn0z6r3jwi48n_lr7DH5mKJX3gzxYqVgNhBR8rVTAYh4ytu-NZASycfoWiiOlZXI_r2uCcfcyRL3dwECvPm-dd5yMUgtlScHfGNAolWjsZ7KgN9YfinzZ\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Thủy phân loại bao bì, nhựa, vỏ lon,... để tái chế</figcaption></figure></div></div><div>&nbsp; &nbsp; Lợi ích xã hội lớn nhất do hoạt động phân loại chất thải rắn tại nguồn mang lại chính là việc hình thành ở mỗi cá nhân nhận thức bảo vệ môi trường sống.</div><blockquote><ul><li dir=\"ltr\">Khó khăn trong việc phân loại chất thải rắn.&nbsp;</li><li dir=\"ltr\">Nhận thức của người dân về việc phân loại rác chưa rõ ràng, dẫn đến khả năng phân loại rác chưa cao.</li><li dir=\"ltr\">Lực lượng thu gom rác dân lập chưa đồng thuận với chương &nbsp;trình phân loại rác tại nguồn.</li><li dir=\"ltr\">Các đơn vị thu gom, vận chuyển rác, chưa đáp ứng được nhu cầu, chất lượng thu gom còn kém, không đảm bảo vệ sinh môi trường.&nbsp;</li><li dir=\"ltr\">Công tác phân loại chưa triệt để nên phương thức xử lý chủ yếu là chôn lấp, chưa tận dụng chất thải như một dạng “tài nguyên” để tạo các giá trị nâng cao.</li></ul></blockquote><h2 style=\"margin-left: 360px;\">“ Phân loại rác tại nguồn</h2><h2 style=\"margin-left: 360px;\">Chuyện cũ mà lại mới.”</h2><div style=\"text-align:justify;\">&nbsp; &nbsp; Không chỉ tại Việt Nam, việc vận chuyển, xử lý rác thải còn là vấn đề được nhiều nước quan tâm và chú trọng bởi nó ảnh hưởng đến mỹ quan đô thị cũng như cuộc sống của người dân. Theo đó, mỗi nước có những giải pháp xử lý rác thải hiệu quả và được dư luận đánh giá cao.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở Nhật Bản, vấn đề xử lý rác thải được thực hiện rất hiệu quả nhờ thực hiện thành công hệ thống phân loại rác ngay từ đầu và áp dụng công nghệ xử lý, tái chế rác hiện đại. Hệ thống phân loại rác của Nhật Bản tương đối phức tạp. Ví dụ, 23 khu phố ở Tokyo có hệ thống phân loại rác riêng, tất cả rác có thể đốt cháy được yêu cầu đựng vào túi đỏ, rác không thể đốt cháy đựng trong túi màu xanh dương trong khi giấy, nhựa, chai lọ, nhựa mềm, báo, bìa, thủy tinh và pin đựng ở túi màu trắng.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Biến rác thành năng lượng sạch là điều Singapore đã làm được. Chính phủ Singapore yêu cầu phân loại rác tại nguồn từ các hộ gia đình, các chợ, các cơ sở kinh doanh để giảm chi ngân sách cho Nhà nước.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở Hàn Quốc, rác hữu cơ nhà bếp một phần được sử dụng làm giá thể nuôi trồng nấm thực phẩm, phần lớn hơn được chôn lấp có kiểm soát để thu hồi khí bioga cung cấp cho phát điện. Sau khi rác tại hố chôn phân huỷ hết thì sẽ tiến hành khai thác mùn ở bãi chôn làm phân bón.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Như vậy, tại các nước phát triển việc phân loại rác tại nguồn đã được tiến hành cách đây khoảng 30 năm và đến nay cơ bản đã thành công trong việc tách rác thành hai dòng hữu cơ dễ phân huỷ được thu gom xử lý hàng ngày, rác khó phân huỷ có thể tái chế hoặc đốt, chôn lấp an toàn được thu gom hàng tuần.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở Việt Nam cũng sử dụng phổ biến hai công nghệ chôn lấp và đốt rác phát điện. Tuy nhiên, do chúng ta không phân loại rác đầu nguồn dẫn đến các loại nhựa khi chôn xuống thì mất hàng trăm năm mới có thể phân hủy. Phương pháp này tốn diện tích song vẫn không tránh khỏi việc ô nhiễm nguồn nước, ô nhiễm đất, không khí.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngoài ra, phương pháp đốt rác đang được áp dụng ở nhiều địa phương trên cả nước. Ở châu Âu cũng có hơn 400 nhà máy đốt rác hoạt động. Đây bản chất là nhà máy điện than, song đốt rác còn nguy hại hơn đốt than vì than là nguyên tố đồng chất khi đốt sẽ thải ra những loại khí thải có thể kiểm soát. Còn ở Việt Nam, khi đốt rác trong đó có cả nhựa và nilon thì sẽ sản sinh ra hai loại khí độc hại là furan và dioxin (chất da cam).&nbsp;</div><blockquote><div><strong><em>Nguyên nhân chủ yếu dẫn đến việc Việt Nam khó áp dụng thành công những công nghệ trên là do chúng ta không phân loại rác ngay từ nguồn.</em></strong></div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Thực tế, việc phân loại rác thải từ nguồn không phải đến thời điểm này mới được đề cập tới. Quãng năm 2004, Hà Nội bắt đầu thí điểm dự án phân loại rác tại nguồn, với ba thùng rác riêng biệt dành cho các loại rác khác nhau. Nhưng sau đó dự án ấy đi vào quên lãng sau một thời gian ngắn. Và việc phân loại lại được những lực lượng 'đồng nát, ve chai' hay chính những công nhân vệ sinh vẫn đang là trụ cột giúp… thực hiện công việc này.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Không thể điểm lại hết những tuyên bố về \"cơ giới hóa\", \"tự động hóa\" và \"nâng cao hiệu quả\" thu gom rác từ các cấp chính quyền địa phương suốt những năm qua. Hiện trạng trong mắt những người công nhân vệ sinh như cô Thủy, không có gì đổi khác. \"Dân họ vứt rác bất kể giờ giấc\", cô tóm tắt bối cảnh công việc. Cho dù tổng chi phí cho môi trường Hà Nội giờ đã lên đến hàng nghìn tỷ, cô Thủy vẫn giơ đôi bàn tay có thêm mấy vết sẹo bị mảnh chai, mảnh sắt cứa khi thu rác.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/tyV_qytiAj-Hl70cOMKTDAJuHjb1OxdZ6SUzCy_wgAmybL9IYoZ33k6-OtMOpZD6ChmDUAhidcj0s0tAL2-Nd2_RS6wmMPadvRgEzDhDWrFDWnssIfcW0oznNND90i1j-kLkKmu6\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Thủy trong ca làm việc đêm</figcaption></figure></div></div><div style=\"text-align:justify;\">&nbsp; &nbsp; \"Người ta cứ tống hết vào một túi, thậm chí còn không có túi, vứt chỏng chơ\", cô kể về những túi rác không bao giờ phân loại: từ cơm thừa, đến rau hỏng, chai lọ, quần áo, thậm chí là mảnh sành, thủy tinh vỡ.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thời gian gần đây, nước ta đã bắt đầu quan tâm và thúc đẩy hành động phần loại rác.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; UBND <a href target=\"_blank\">TP.HCM</a> ban hành Quy định phân loại chất thải rắn sinh hoạt tại nguồn bắt đầu có hiệu lực từ ngày 24/11. Theo đó, người dân phải phân chất thải ra làm 3 loại trước khi thu gom bao gồm: chất thải hữu cơ dễ phân huỷ, chất thải có khả năng tái sử dụng, tái chế và nhóm chất thải còn lại. Quy định cũng nêu các cá nhân, hộ gia đình vi phạm nhiều lần sẽ bị xử phạt hành chính trong lĩnh vực bảo vệ môi trường theo nghị định 155/2016/NĐ-CP.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cùng với đó, Sở Tài nguyên và Môi trường TP Hồ Chí Minh đã chính thức cho ra mắt phần mềm ứng dụng hướng dẫn phân loại chất thải rắn tại nguồn (mGreen) - được kỳ vọng là một trong những chìa khóa mở các nút thắt trong khó khăn của việc thu gom, xử lý rác thải đô thị hiện nay và nhận được nhiều tín hiệu tích cực.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Phân loại rác thải tại nguồn là việc làm mang lại nhiều lợi ích cả trước mắt và lâu dài cho môi trường, xã hội, kinh tế... Hiệu quả mang lại là sẽ trực tiếp giảm độc hại do các loại vật liệu khó phân hủy tồn dư trong môi trường đất, giảm ô nhiễm về mùi hôi, nước rỉ rác, đặc biệt sẽ tiết kiệm diện tích đất dùng để chôn lấp rác. Hơn thế, làm tốt công tác phân loại rác còn tạo ra nguồn nguyên liệu cung ứng cho các nhà máy xử lý rác, từ đó đưa công tác xử lý rác đạt hiệu quả cao. Dưới góc độ phát triển, đây còn là việc làm thiết thực nhằm xây dựng đô thị văn minh, phát triển bền vững. Vì thế, cần có kế hoạch nghiên cứu triển khai sớm việc phân loại rác thải tại nguồn với những bước đi, cách làm hợp lý để đạt hiệu quả lâu bền.</div><blockquote><div><em><strong>Quy định về phân loại, lưu giữ chất thải rắn sinh hoạt</strong></em></div><div><strong><em>1. Chất thải rắn sinh hoạt được phân loại tại nguồn phù hợp với mục đích quản lý, xử lý thành các nhóm như sau:</em></strong></div><div><strong><em>&nbsp; &nbsp; a) Nhóm hữu cơ dễ phân hủy (nhóm thức ăn thừa, lá cây, rau, củ, quả, xác động vật);</em></strong></div><div><strong><em>&nbsp; &nbsp; b) Nhóm có khả năng tái sử dụng, tái chế (nhóm giấy, nhựa, kim loại, cao su, ni lông, thủy tinh);</em></strong></div><div><em><strong>&nbsp; &nbsp; c) Nhóm còn lại.</strong></em></div><div><em><strong>2. Chất thải rắn sinh hoạt sau khi được phân loại được lưu giữ trong các bao bì hoặc thiết bị lưu chứa phù hợp.</strong></em></div><div><strong><em>3. Việc phân loại chất thải rắn sinh hoạt phải được quản lý, giám sát, tuyên truyền và vận động tổ chức, cá nhân, hộ gia đình chấp hành theo quy định, bảo đảm yêu cầu thuận lợi cho thu gom, vận chuyển và xử lý...</em></strong></div><div><em><strong>(Điều 15, Nghị định 38/2015/NĐ-CP ngày 24-4-2015 của Chính phủ về quản lý chất thải và phế liệu)</strong></em>.</div></blockquote><div style=\"text-align:right;\">Bài: Lê Vy - Thu Hằng - Nguyễn Tuyết</div><div style=\"text-align:right;\">Đồ họa: Công Minh</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34143,"created_at":"2019-06-03T15:23:57.444Z"}