{"_id":8640,"title":"Viết về \"Thông minh\" và \"Tự do\"","body":"<div><br></div><div>\"Một sự thật chỉ có thể diễn tả và gói trọn trong danh từ nếu sự thật chỉ có một mặt...\"<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3631c290750011e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cuốn \" Câu chuyện dòng sông\" của Herman Hess, Tất Đạt cả đời đi tìm &nbsp;ý nghĩa thực sự của cuộc sống. Anh thông minh, hiểu biết, độc lập và tò mò. Tự cho mình một niềm tin mãnh liệt vào bản thân đủ để tự tin rời bỏ mọi thói quen, phá vỡ mọi rào cản, tìm câu trả lời cho hạnh phúc. Những \"người thông minh\" thường đau khổ, nếu họ hoặc yếu đuối đến mức dựa dẫm vào những lẽ thường, hoặc quá ngây thơ để tin tưởng vào \"chân lý\"?</div><div>\"Thông minh\"</div><div>Tôi coi mọi định nghĩa trên đời được sinh ra hoặc để bị phá bỏ hoàn toàn hay bị thay thế bởi một định nghĩa khác thời thượng hơn, phù hợp hơn. \"Thông minh\" có lẽ là từ nên được thay thế vì nó không còn mang ý nghĩa tích cực nữa, nhất là tại thời điểm hiện tại. Người ta nên sợ từ \"thông minh\", vì hệ quả của nó quá nghiệt ngã. Khi bạn reo từ \"thông minh\" lên đầu của một người, bạn trút lên vai anh ta một gánh nặng, có thể sẽ đeo bám anh ta suốt cuộc đời. Nếu Tất Đạt không nghĩ anh ta \"thông minh\", có lẽ anh sẽ không mất cả đời hết tìm kiếm lại phủ nhận, đau đớn rồi rũ bỏ. Anh sẽ theo đuổi con đường của mình đến cùng, vì rốt cuộc đến cuối cùng, tất cả những từ bỏ, đau đớn anh mang trên người, chỉ để anh khẳng định một điều, cuộc sống quá vô thường, tất cả những định nghĩa anh khẳng định trước đây, đều sẽ đến một ngày tự anh sẽ phủ định nó thêm một lần nữa.&nbsp;</div><div>Giá như anh không quá \"thông minh\", anh đã không thấy sự khúc mắc, sự khác thường trong cuộc sống của anh, những người xung quanh anh, để những \"định nghĩa\" khác ngấm vào anh, để anh nhanh chóng học hỏi nó, rồi coi nó thành chân lý.</div><div>Giá như anh không quá \"thông minh\", anh đã không thấy được sự \"sai trái\" của những lòng tin tín ngưỡng \"mù quáng\", để anh không thấy mình nên tiếp tục tin tưởng những triết lý của người khác thêm chút nữa.</div><div>Ai đó sẽ nói: tại anh thay đổi quá nhanh chóng, không bền trí theo đuổi một lẽ sống để đạt đến thành công - Tôi không cho là vậy. Tôi thấy anh đã bền trí.</div><div>Anh dành những năm tháng của cuộc đời mình để tìm hiểu từng đức tin, theo đuổi đến cùng cảm giác của bản thân mình để trải nghiệm triết lý cuộc sống thông qua đức tin đó. Anh là người đi trước trong những trải nghiệm, hiểu biết sâu sắc về lý lẽ của từng \"chân lý\". Nhưng rồi tất cả chỉ kết thúc cho đến khi anh có được \"Tự do\".</div><div>\"Tự do\"</div><div>Ai đã từng có tự do?</div><div>Lại là một định nghĩa không thể có hồi kết. Như bao thứ định nghĩa khác trên đời, nếu bạn tiếp tục google nó hay đem nó đi hỏi thất thảy những ai bạn nghĩ có thể cho bạn câu trả lời, thì vòng luẩn quẩn của \"Tất Đạt\" sẽ kéo bạn rong ruổi thêm không rõ bao nhiêu năm tháng nữa. Mà trên đời này, chỉ có thời gian là thứ duy nhất có giới hạn.</div><div>Tôi đã từng nghĩ mình đã có được tự do, khi bước ra khỏi một mối quan hệ ràng buộc. Khi tôi được làm những việc mình yêu thích, và sống theo cách mà tôi lựa chọn. Tôi đã sống đúng những định nghĩa tôi hiểu được về \"tự do\". Nhưng tôi vẫn chịu sự ràng buộc. Tôi đã cảm thấy mình còn mất \"tự do\" hơn cả khi tôi quyết định phá vỡ rào cản.</div><div>\"Tự do trong khuôn khổ\"</div><div>Nếu người ta phá vỡ những rào cản để được \"tự do trong khuôn khổ\", thì liệu có nên bắt đầu cuộc chiến không có hồi kết này? Vì theo lý thuyết, kể cả khi bạn có những rào cản, bạn vẫn có được \"tự do\", bằng cách thích nghi, và khéo léo, hoặc những \"mẹo vặt\" mà bạn nên dắt vào túi quần, như hành trang không thể thiếu để với bất kỳ ai, khung cảnh nào vẫn có thể khiến bạn vui vẻ trong giây lát.</div><div>Nhưng tôi muốn nhắc đến một sự tự do \"hoàn hảo\", khi tất cả rào cản vật chất, tinh thần được tự gỡ bỏ, để cuộc sống được dư giả hạnh phúc, để mỗi ngày thức dậy là một niềm vui, hay sự đau khổ tuyệt vời. Để chúng ta thực sự được theo đuổi một suy nghĩ, bắt đầu nó, kết thúc nó không hề có một gợn luyến tiếc, hay một gợn bất an, một sóng ân hận.&nbsp;</div><div>\"Quên hết đi\"</div><div>Trước khi biết mình có thực sự \"tự do\" hay không, có lẽ bạn nên nghĩ đến việc \"quên hết đi\". \"Quên hết đi\" để tìm lại, cảm nhận những định nghĩa cũ và nạp thêm cho mình những tư tưởng mới, không bị giới hạn bởi những thứ cũ kỹ khiến bạn bất an. Trước khi có được \"tự do\" \"hoàn hảo\" chắc chắn sẽ cần phải \"Quên hết đi\" những đau đớn, giằng xé, khát vọng và vô vọng, &nbsp;để ít nhất được \"tự do\" suy tư, nhẹ nhàng đón nhận những cảm xúc mới, theo một cách hoàn toàn khác.</div><div>Thay thế</div><div>Nếu có thể thay thế \"thông minh\" bằng một từ ngữ kém nặng nề hơn, tôi thích từ \"nhạy cảm\". \"Nhạy cảm\" chứa đựng cả \"thông minh\" và \"coi chừng\". Bất cứ ai \"nhạy cảm\" cũng hiểu được rằng, những gì anh ta nghĩ và chuẩn bị hành động nên được \"coi chừng\" và dùng thêm lý trí để quyết định.</div><div>Cuộc sống quá ngắn để phải phân vân, quá dài để có thể suy tư. Thời gian tuy hữu hạn, nhưng không quá gấp gáp để quên đi những suy ngẫm. Tôi thích lúc được suy tư và bay bổng giữa những hỗn loạn của khẳng định phủ định. Và tôi rút ra cho mình một kinh nghiệm, đối với những kẻ \"nhạy cảm\", hãy tìm cho mình một người bạn như Thiện Hữu, những người có thể vừa lắng nghe chân thành, nhưng cũng nhanh chóng quên đi những tư tưởng đang trên đà bị phủ nhận. Vì theo đúng bản chất, những người \"nhạy cảm\", họ sẽ tự phủ định 3 phút 1 lần, không chủ đích.</div><div>\"Thông minh\" \"Nhạy cảm\" \"Tự do\" \"Quên hết đi\"</div><div>Nhóm từ thú vị này luôn khổ sở bên nhau hoặc ràng buộc nhau. Nếu có thể được êm đềm sống cùng, có lẽ phải có một giải pháp toàn diện và cộng thêm chút lý trí, bền bỉ và vài thói quen tốt, như một sợi dây điều khiển, để mỗi người không tự mình bay vút lên không trung rồi biến mất hoặc nổ tung.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9507,"created_at":"2017-07-30T08:24:03.407Z","down_point":0,"up_point":12,"tags":[]}