{"_id":4647,"body":"<p>Nhà mình đỗ xe ô tô ở bãi trên hè của công ty trông giữ xe mặt đường. Quán cafe cạnh nhà buổi tối đông khách kinh khủng nên đầy xe máy, ô tô đỗ xung quanh bãi.</p><p>10h tối phải lấy xe ra đi đổ xăng vì mai có việc đi sớm. Ra đến chỗ đỗ thì trước mũi xe là 1 bạn ô tô đỗ chắn ngay trước mặt, cả thân xe trọn trong lòng đường và chiếm khoảng 2/5 chiều rộng đường. Có khoảng 5 cái xe cũng đỗ ở lòng đường, nhưng riêng bạn này nhô ra hơn nửa thân xe so với các xe khác do đoạn đó đường uốn khúc.</p><p>Mình nói với bảo vệ quán tìm chủ xe để đánh đi. Do quán quá đông, bảo vệ không nhớ mặt khách nên đi hỏi hơn nửa tiếng không tìm ra chủ xe! Mình tiếp tục đợi và đã bắt đầu phải to tiếng với bảo vệ và nhân viên quán đó để tìm ra bằng được, vì muộn quá cây xăng đóng cửa không bán. Họ lại đi từng bàn nhưng vẫn không thấy ai nhận là chủ xe đó.</p><p>Mãi 20' sau mới thấy 1 nhóm thanh niên ra đi lấy xe. Mình đến nói thẳng với mấy cậu đó là vì sao đỗ chặn trước đường ra của xe mình và ngay giữa lòng đường như vậy? Mấy cậu đó bảo: Bảo vệ quán bảo thế!</p><p>Mình bảo sao đi xe ô tô giá trị cao mà người ta bảo đỗ sai luật như vậy vẫn nghe không thắc mắc ah? Họ nói tiếp: Chúng tôi đi uống cafe, bảo vệ bảo đỗ đâu thì chúng tôi đỗ đấy. Không liên quan gì đến anh!</p><p>Mình lại hỏi: Nếu các bạn là tôi, xe bị người khác chắn ngang không ra được như thế, các bạn sẽ nghĩ sao? Họ trả lời: Bảo vệ bảo thế! Anh đi mà nói chuyện với bảo vệ.</p><p>Một người trong số họ chợt phát hiện ra gương bên phía xe ngoài lòng đường đã bị long ra và rơi đâu mất, hình như do va chạm. Khi đánh xe đi lên thì thấy mặt gương đó nằm ở dưới gầm xe.</p><p>Họ quay sang tra hỏi quản lý quán, yêu cầu xin lỗi và có vẻ có ý định yêu cầu đền bù. Họ như kệ mình vẫn đứng đó và xua tay: Không nói chuyện với anh nữa!</p><p>Mình nói vu vơ: Đỗ xe giữa đường thế thì người ta đi đường dễ va chạm vào. Họ quay sang: Anh biết gì, nhìn cho kỹ đi rồi hãy nói!</p><p>Mình không nói nữa, trong bụng nghĩ: Đỗ vừa sai luật, cản trở giao thông, gây nguy hiểm cho người đi đường mà không bị cẩu đi hay va chạm nặng là còn may! Mình bị ảnh hưởng trực tiếp còn chưa thấy họ xin lỗi mình câu nào. Nhưng nếu có hỏi thì chắc họ sẽ nói đi mà bắt bảo vệ xin lỗi ấy!</p><p>Mình học thêm được:</p><p>- Chuyện trong cuộc: Đi uống cafe thì nghe lời bảo vệ 100% rồi có gì thì bắt xin lỗi hay đền bù.<br>- Chuyện ngoài cuộc: Ai có xe bị chặn không ra được thì đi mà hỏi bảo vệ.<br>- Bài học: Xã hội này, lái xe ô tô nghe lời bảo vệ hơn cả luật pháp và văn minh ứng xử. Luật pháp là cái đinh, văn hoá là cái ghim!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-01T06:57:09.914Z","creator_id":2837,"down_point":0,"tags":[],"title":"Người ngoài cuộc (Phần 2)","up_point":13}