{"_id":20151,"tags":[],"up_point":10,"down_point":0,"title":"Tôi thích một tôi nỗ lực hơn. Tôi thích một bạn nỗ lực hơn. ","body":"<div>Tôi thích bản thân xinh đẹp với một chiếc đầm mới, tham gia buổi tiệc tùng cùng bạn bè. Tôi thích bản thân vào buổi sáng chủ nhật nhàn rỗi, ngồi cạnh cửa sổ ngập nắng vừa đọc sách vừa uống một ly sữa ấm. Tôi thích bản thân khi nhảy múa dưới cơn mưa mùa hạ hay hát vang trên sân thượng của tòa nhà cao ốc.</div><div>Nhưng, tôi thích nhất là khi tôi chăm chú giải một mã đề khó. Thích nhất là khi tôi vừa xem hướng dẫn trên youtube vừa loay hoay sửa vòi nước trong nhà tắm. Thích nhất khi tôi cố gắng tập một bản nhạc hoàn chỉnh dù mười đầu ngón tay đều đã đau nhức.</div><div>Phải, tôi thích nhất là hình ảnh bản thân mình nỗ lực không ngừng vì một điều gì đó.</div><div>Khi còn trung học, tôi không phải là một đứa trẻ ngoan. Bỏ tiết, trốn học đi đánh điện tử, ngủ trong giờ, nói dối liên tục, thành tích học tập lúc nào cũng rất thảm hại. Sau đó vào khoảng đợt thi định kì tháng 10 năm thứ hai, bố tôi đột nhiên hứa sẽ mua cho tôi một cây guitar theo nguyện vọng nếu tôi có thể vượt qua vài người trong bảng xếp hạng.</div><div>Bạn có thể hình dung ra rồi đấy, yêu cầu vượt qua “chỉ- vài- người” chứ không đòi hỏi tôi phải xếp thứ nhất hay thứ nhì đã đủ sỉ nhục IQ của tôi đến chừng nào. Nhưng tôi cũng không quan tâm lắm về việc bị sỉ nhục IQ hay gì đó (dù sao thì tôi cũng chưa từng phủ nhận việc mình là một đứa không thể học hành thật tử tế) tôi chỉ muốn cây đàn. Tôi thích nó phát điên lên được.</div><div>Vì vậy mỗi ngày tôi đều ngồi làm đề cho tới tận đêm khuya, còn đọc thêm rất nhiều tài liệu tham khảo. Không một buổi học thêm trên lớp nào vắng mặt tôi vào khoảng thời gian đó dù trời nắng hay mưa. Học thuộc lòng, giải bài tập, nghe giảng trên lớp, nghe giảng online...làm mọi thứ mà tôi có thể, làm cả những thứ tôi tưởng như không thể.</div><div>Rốt cuộc thì tôi cũng vượt qua được vài người sau kì thi ấy, mặc dù “vài người” của tôi ít hơn số “vài người” mà bố tôi muốn. Nhưng tôi vẫn được tặng chiếc guitar như phần thưởng xứng đáng cho sự cố gắng.<br>Tôi vui đến phát rồ, thế nhưng tôi cũng đồng thời phát hiện ra niềm vui ấy lại không hoàn toàn đến từ việc nhận được cây đàn như ý muốn, mà còn đến từ việc tôi đã chăm chỉ như thế nào trong cả quá trình phía trước đó.</div><div>“Đôi khi quá trình của sự nỗ lực cho chúng ta những cảm giác còn tuyệt vời hơn cả kết quả cuối cùng.”</div><div>Tôi thích thân hình mảnh mai đó của bạn thật đấy, nhưng tôi càng thích hơn chính là lúc bạn phấn đấu mỗi ngày để giảm đi từng gram mỡ trên cơ thể mình.<br>Tôi thích những tấm bằng khen bắt mắt treo chật kín tường nhà bạn, nhưng tôi càng thích hơn chính là những đêm chuyên tâm học bài của bạn, những chồng sách cao ngất cũ mèm vì lật giở nhiều trên bàn học của bạn.<br>Tôi thích điệu nhảy nóng bỏng của bạn, nhưng tôi càng thích hơn chính là những buổi tập đến chiều muộn, những giọt mồ hôi bạn đã đổ xuống theo từng bước chân mình.</div><div>Bạn không nhận ra rằng nó rất tuyệt hay sao, hình ảnh mà chúng ta cố gắng hết mình vì một điều gì đó ấy? Khi đó chúng ta như đang phát ra những luồng ánh sáng lấp lánh vậy.<br>Máu nóng sục sôi chạy khắp cơ thể bạn, nhiệt huyết lấp kín tâm trí bạn, khát khao mãnh liệt lan đến từng mạch thần kinh của bạn. Và bạn lao vào cuộc chiến tranh giành lấy những thứ mình mong ước, không hề khiêm nhường, chẳng sợ khó khăn.</div><div>Có thể sẽ có một vài người nào đó ngoài cuộc thản nhiên hỏi bạn không sợ mệt à? Có xứng đáng để làm thế hay không?<br>Nếu vậy tôi muốn bạn trước tiên hãy hỏi ngược lại họ rằng tại sao bạn lại phải sợ? Tại sao lại không xứng đáng?<br>Bạn đang sống, bạn đang tận hưởng tuổi trẻ, bạn đang nỗ lực vì điều bạn muốn, vì ước mơ của bạn, vì tham vọng của bạn. Có gì để sợ? Có gì là không tốt?</div><div>Bạn nghĩ một người đẹp nhất khi nào?<br>Khi ăn mặc bảnh bao, khi trang điểm kĩ lưỡng? Khi bước xuống từ một con xe Lamborghini hay Bugatti Veyron.<br>Một người thực sự đẹp, không phải chỉ vì có một bề ngoài đẹp. Mà còn ở một thần thái đẹp, một ý chí đẹp. Và đối với tôi, cái thần thái có sức mạnh phát quang ấy, chỉ tới từ những người biết cách nỗ lực, những người không bao giờ từ bỏ trong cuộc sống.</div><div>Phải. Tôi thích một tôi nỗ lực hơn. Tôi cũng thích một bạn nỗ lực hơn.<br>Vì khi ấy chúng ta trông thực sự rất tuyệt.</div><div>Korea.<br>22.03.19<br>_ Dồ _</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31982,"created_at":"2019-04-10T11:06:27.389Z"}