{"_id":15827,"tags":[{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5ba63878f41e4821028c88ac","name":"BOJACK HORSEMAN "}],"up_point":13,"down_point":0,"title":"BoJack Horseman - Khi Luật Phim Truyền Hình không áp dụng với chuyện Sinh Tử","body":"<div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch1-1024x577.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\">[ SEASON 5 SPOILER ALERT]</div><div>Hôm trước mình bắt gặp trên một forum nào đó có bạn hỏi rằng từ khi nào phim không còn chiếu cảnh nhân vật đi ra đi vào thang máy nữa. Thực ra là câu hỏi nó phức tạp hơn thế cơ nhưng mà cái ý chính là như vậy. Phim từng chiếu cảnh nhân vật rời khỏi căn phòng, đi lại trong hành thang, vào trong xe, dừng lại đổ xăng, đến một địa điểm nào đó, vv. Thời kì đầu của làm phim đó là cách bạn chuyển cảnh.</div><div>Sau đó, &nbsp;Jean-Luc Godard xuất hiện. Và tự dưng phim bỗng cắt bỏ hết những phần đó. Một nhân vật đang ở trong căn phòng này rồi bỗng chốc, bùm, lại ở nơi khác, chỉ có một cảnh quay góc rộng để đặt bối cảnh hoặc là chuyển cảnh mờ mờ hoặc đôi khi chỉ là 1 thước phim ở địa điểm mới để bạn biết chuyện gì đang xảy ra. Phim dần dần hiểu rằng khán giả đều biết là các nhân vật trong phim làm mấy thứ chuyển cảnh chán ngắt kia trong cái cảnh bị cắt rồi, không cần bày ra cho người ta xem nữa.</div><div>Đó là sản phẩm nhận thức của khán giả sành phim thế hệ đầu. Bây giờ, cái ngữ pháp phim ảnh đó đối với phần lớn khán giả tự nhiên như bản năng rồi. Chúng ta không cần được thông báo rằng Michel Poiccard đang ở cả hai đầu Marseille. Chúng ra tự hiểu trong vô thức rồi, một điều mà khán giả những năm 60s vẫn chưa quen, bởi vì chúng ta được lớn lên trong thời kì phim ảnh như vậy. Có thể chúng ta không lớn lên như cách Bojack Horseman dành cả thanh xuân trong môi trường phim ảnh, nhưng chúng ta đã được tiếp xúc với &nbsp;đủ phim để hiểu mà không cần suy nghĩ nhiều.</div><div>Cái ý chính của mình là chính những kì vọng này của khán giả đã đặt nền móng cho toàn bộ những chương trình TV xưa đến nay. Thậm chí hồi trước khi chiếu phim Sopranos (1999-2007), kỉ nguyên vàng của TV, thời mà ai cũng muốn tạo ra một thứ gì đó độc đáo, khác lạ, vẫn tồn tại những nguyên tắc cơ bản cho cách triển khai một chương trình TV. Có thể bạn không cần phải có hai cốt truyện song song trong cùng một tập. Có thể bạn không cần tới 3 cái camera hay là chuyển động máy quay lên xuống. Nhưng quy tắc là quy tắc và bạn phải tuân thủ nó không thì sẽ làm khán giả bị thấy lạ lẫm, khó hiểu. (Hoặc tự hào nói rằng chương trình của tôi cố tình làm khó hiểu vậy đó, tức là chương trinh của tôi rất táo bạo và hàn lâm).</div><div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch2-1024x576.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cho thêm vài biểu cảm nhân vật cho <s>bài viết</s> chương trình thêm thú vị</figcaption></figure></div><div>Một trong những quy tắc đó là bạn không thể để nhân vật đứng trơ trọi nói chuyện với khán giả suốt nửa tiếng đồng hồ. Để dành cái đó cho chương trình tấu hài độc thoại của mấy ông đi. Những cái kiểu đó là đặc thù riêng của sân khấu. Ở trên TV, bạn cần động lực, lúc nào cũng phải có chuyện gì đang xảy ra. Bạn cần nhiều nhân vật, nhiều sự kiện, phát triển nhân vật không thì khán giả sẽ nhanh chóng bị chán. Bạn không thể để nhân vật chính của bạn gần như trần trụi ngoài kia, đặc biệt là trong một chương trình hoạt hình khi mà bạn không bị giới hạn bởi địa điểm quay hay là những hiệu hứng đặc biệt như live action hay gặp phải.</div><div>Nhưng Bojack Horseman đã làm được điều đó trong tập \"Free Churro\". Tập phim cho khán giả 21 phút không bị gián đoạn chỉ có nhân vật chính đọc điếu văn về người mẹ mới qua đời của mình, kể lại lịch sử gia đình, theo phong cách của một chương trình hài kịch stand-up. Tập phim để nhân vật từ từ chấp nhận cái chết của một người phụ nữ mà anh ghét nhưng vẫn mong mỏi đến tuyệt vọng nhận được sự ủng hộ , tất cả trong một màn biểu diễn như một dòng ý&nbsp;thức.</div><div>Tập phim có một chút hài kịch chen vào giữa những câu tếu táo khá đen tối và đôi lúc là tiết mục nhạc đệm chật nhịp. Bắt đầu tập phim là hồi ức về người cha đã từng bị tổn thương về tâm lý đang gây ra những tổn thương ấy cho Bojack bằng cách dạy cho con cách đối mặt với người mẹ vô tâm theo một cách không được lành mạnh lắm. Nhưng ngoài đó ra, \"Free Churro\" chỉ là Bojack, trong một căn phòng, gần như nói chuyện trực tiếp với khán giả suốt cả một tập phim.</div><div>Chuyện đó thật điên rồ. Bạn có thể biểu diễn \"Free Churro\" như một màn độc thoại trong cuộc thi ở trường. Bạn có thể in cả tờ kịch bản và làm thành một poster phim từ chữ như một tranh chấm đen phiên bản văn học. Bạn có thể nghe nó trong xe mà không bỏ lỡ gì nhiều lắm, ngoại trừ một vài ánh mắt nặng nề nhìn chằm chằm vào quan tài và một vài lần nhân vật giả bộ làm mẹ mình. Tập phim này không nhất thiết phải làm trên truyền hình, cũng không phải là chỉ có thể truyền tải được trên truyền hình.</div><div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch3-1024x576.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bojack vượt qua Sterling Archer trong giải Olympic về tuổi thơ tồi tệ nhất</figcaption></figure></div><div>Và bằng một cách nào đó, chính vì vậy mà tập phim mới có cảm giác táo bạo như thế. Bởi vì nó quyết định dẹp tất cả những công cụ mà truyền hình hay dùng để khơi gợi cảm xúc của ta: nào là nhạc buồn, nền sau tối sầm ám ảnh, phản ứng của những nhân vật khác. Nó bỏ qua hết tất cả phụ gia mà các sitcom cần để giữ được sự chú ý của khán giả trong vòng nửa tiếng đồng hồ: chuyển cảnh, đẩy nhanh tốc độ phim, cốt truyện phụ, những cảnh hài vui.</div><div>Thay vào đó, tập phim chỉ cho ta một chú ngựa buồn, tổn thương tâm lý, cố gắng nghiệm được mối quan hệ với bố mẹ trong một khoảng thời gian tưởng như vô tận trên truyền hình, với hi vọng rằng nó có thể giữ được sự tập trung của ta, giúp ta thấu hiểu nỗi đau của nhân vật và sâu chuỗi sợi dây cảm xúc phức tạp về gia đình trong một serie lớn đã chơi đùa với cảm xúc của chúng ta suốt bốn mùa rưỡi vừa rồi chỉ bằng những lời thoại. Và tập phim đã thành công.</div><div>Truyền hình, theo chính lời Bojack Horseman trong Bojack Horseman nói, là một phương tiện của người viết kịch bản chứ không phải là phương tiện của hình ảnh. Cái ý tưởng mới mẻ này bắt nguồn từ việc TV được sinh là một phiên bản rẻ tiền hơn, nhanh hơn, dễ bị quên lãng hơn phim ảnh. Thời đầu làm phim truyền hình, người ta đâu có tiền và thời gian mà lo về hình ảnh chau chuốt, trường quay lớn, thuật quay phim lộng lẫy. Bạn phải quay song gần hai chục tập phim chỉ trong vài tuần, và phải quay xong trong ngân sách đã được cấp, tức là phép màu chỉ đến từ tài năng của người diễn viên hoặc người viết kịch bản, những con người khiến ba cái camera và hai căn phòng cảm tưởng như cả một thế giới.</div><div>Đó chính là những đặc điểm của những show như TGIF mà Horsin' Around đang chọc cười. Chê cười những laugh track, những tình huống thái quá, những trò đùa sến sẩm thì dễ thôi. Nhưng những chương trình này được sinh ra từ một lịch sử dài của những con người phải vắt óc ra content để được nhận được đồng lương từng tuần, cũng chính là những con người đã tạo nên phép màu với những công cụ ít ỏi trong tay, và những con người đã dạy cả một thế hệ những đứa trẻ phải sang nhà hàng xóm xin chìa khóa nhà, những con người với cuộc sống khác xa những gia đình lành mạnh, vui vẻ trên TV rằng một gia đình đầm ấm yên vui trông như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch4-1024x576.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yeah, kiểu như thế này.</figcaption></figure></div><div>Đó cũng chính là cảm giác mà Bojack đã theo đuổi cả đời. Chính cuộc tìm kiếm này đã dẫn anh đến đây, tới một bài diễn văn nửa lan man nửa thú tội suốt hai mươi phút đồng hồ về người mẹ đang nằm trong quan tài của mình. Và trong 20 phút đó, anh ngẫm nghiền về những cảm xúc lẫn lộn về cha mẹ mình. Nhân vật không thực sự khóc thương sự ra đi của người mẹ mà thực ra là khóc thương sự ra đi của cái khả năng của việc một ngày nào đó sẽ nhận được tình yêu thương của mẹ, cái thứ mà anh không bao giờ cho phép bản thân tin vào. Anh ngầm công nhận rằng chính người cha đã dạy anh không bao giờ được dựa vào ai, rằng anh cảm thấy chút an ủi khi sống trong một gia đình nơi tất cả đều chìm đắm trong đau thương, cách trân trọng những giây phút ngắn ngủi khi gia đình anh cũng đầm ấm và hạnh phúc như bao nhà, rằng ta đôi khi nhầm tưởng rằng phải một hành động lớn nào đó chứ không phải là việc tử tế hằng ngày mới là làm một việc tốt, rằng ta đôi khi hay cố tìm kiếm ý nghĩa sâu xa trong một cốc cà phê, trên tấm biển I.C.U ở bệnh viện hay là một chương trình về một chú ngựa buồn.</div><div>Anh ấy làm được tất cả những điều đó trên chiếc bục ở giáo đường như một sân khấu, để hết tất cả cảm xúc chân thật và phức tạp ra ngoài cho khán giả cùng thấy. Không có cốt truyện phụ để chuyển cảnh, không có cuộc phiêu lưu ngớ ngẩn nào của Todd để cắt đến khi cảnh phim quá nặng nề, không có cái kết với nhân vật chấp nhận rằng mình không có cái kết. Tất cả chỉ có Bojack và khán giả cùng đi qua những cung bậc cảm xúc với nhau, một việc mà truyền hình không bao giờ dám bắt nhân vật của mình làm, nữa là khán giả.</div><div>Truyền hình là một thú tiêu khiển nhẹ nhàng, dễ dàng, kể cả đối với những chương trình hại não, trên những \"phương tiện ko thân thiện với người dùng\" lắm. Nếu bạn xem chương trình Star Trek những năm 1960, bạn sẽ thấy những vùng đất hoang dại kì thú được tạo ra hằng tuần ở trường quay Paramount và những vị khách mời tuy hơi trùng lặp nhưng luôn được bôi vẽ mới lạ mỗi tuần để đến trợ giúp, chiến đấu hoặc làm đảo lộn cuộc sống của các anh hùng. Ở đây có thể thấy rõ một công thức, nó vừa đủ vui và bắt mắt để giữ hứng thú khán giả từ tập nà sang tập khác. Và khi xem chương trình đủ lâu thì ta nhận ra rằng tập nào cũng chỉ đơn giản là Captain Kirk hoặc là gian sảo, lẻo mép, quyến rũ để thoát ra khỏi (hoặc tự chui đầu vào) vấn đề của tuần.</div><div>Cũng có thể nói rằng Captain Kirk cũng là một kiểu lãng tử, dẻo mỏ như Bojack, cho đến khi bạn nhận ra rằng truyền hình những năm 1960 khác xa bây giờ. Dù môt tập phim Star Trek đầy những cuộc phiêu lưu màu mè hơn một tập độc thoại 20 phút ở \"Free Churro\", thì sau cùng cũng là một sản phẩm bỏ đi được, chỉ để xem một lần và không bao giờ xem lại nữa. Đó là trước khi có Netflix, home video hay là các đài với những chương trình phát lại trong ngày, khiến cho khán giả còn có kì vọng muốn sâu chuỗi những câu truyện này thành một tổng thể với một ý nghĩa bao trùm. Chỉ khi đấy, ta mới nhận ra rằng Kirk không hề được viết ra để làm một nhân vật playboy trong một serie đầy những cuộc phiêu lưu. Anh ấy là một con người có đam mê, có mặt trong một chuỗi những câu truyện riêng lẻ mà vô tình đều góp mặt nhiều người khác trong đoàn.</div><div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Star Trek tiên phong nhân vật hoạt hình nửa người nửa thú trên truyền hình</figcaption></figure></div><div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div>Truyền hình thuở đầu được tạo ra không phải là để kể một câu truyện dài theo từng chương một. Chúng được tạo ra là một tập đơn lẻ với mục đích giải trí, một tập hợp những câu truyện ngắn với những gương mặt thân quen nhưng cốt truyện luôn được lộn về con số không mỗi khi màn hình chuyển đen. Captain Kirk không phải là một kẻ đa tình mà chỉ là anh bị mắc phải lời nguyền của TV là phải luôn đi tìm \"The One\" rồi đánh mất cô ấy, hết lần này đến lần khác. Bởi vì như chính Bojack đã nói - và như việc làm lại một serie Star Trek mới năm vừa rồi đã minh chứng - chương trình phải tiếp diễn.</div><div>Đó cũng chính là việc ta làm khi người ta chết. Chúng ta cố gán một câu truyện có ý nghĩa từ những mảnh nhỏ của cuộc đời họ, từ mối quan hệ của ta với họ. Chúng ta cố gắn kết những giây phút riêng lẻ của cuộc đời họ, những khoảnh khắc họ chia sẻ với ta, cố vẽ lên một bức tranh, một câu truyện về cuộc đời họ.</div><div>Nhưng đời không phải là một câu truyện. Con người ta không phải lúc nào cũng được cái kết có hậu hay là cái kết rõ ràng. Đôi khi nó chỉ kết thúc thôi. Đôi khi ta chỉ biết rằng người ta đã xa lánh mình như thế nào, họ làm ta tổn thương ra sao và rồi khi họ đã mãi rời khỏi cuộc đời ta, ta tự vẽ nên trong đầu một câu truyện giải thích mọi chuyện mà không hề hỏi họ. Đôi khi ta chỉ nhìn thấy một hành động bốc đồng mà cố xây dựng cả một chuỗi sự kiện với bao nhân vật với những lựa chọn phản ảnh nhân cách họ để ta có được cái ảo tưởng rằng \"mình hiểu mọi chuyện diễn ra quanh mình\".</div><div><figure class=\"aligncenter\"><img src=\"http://www.theandrewblog.net/wp-content/uploads/2018/09/frch6.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Ít ra tôi vẫn còn tài năng làm bóng bằng tay để an ủi tôi\"</figcaption></figure></div><div>Và đôi khi, ai đó quan trọng trong cuộc đời ta ra đi mãi rồi và mọi thứ đều tồi tệ hơn. Truyền hình có cái luật của nó, luật bất thành văn cho cách ta muốn truyền tải thông điệp đến với khán giả như thế nào, luật với những kì vọng mà khán giả nào cũng có, luật có thể được phá vỡ nhưng vẫn nên được tôn trọng.</div><div>Nhưng sinh tử thì không chỉ có một cái luật là ai cũng phải trải qua cả hai, dù ngắn ngủi, đau đớn, hay khó hiểu. Và trên đời không có luật gì để hướng dẫn con cái biết đối mặt với sự ra đi của cha mẹ như thế nào, không có luật gì bảo ta cách đối mặt với những vết thương họ để lại khi họ vắng mặt trong cuộc đời ta ra sao.&nbsp;</div><div>Chính vì vậy Bojack Horseman phá vỡ luật của truyền hình, không kể cho ta câu truyện nào cả, chỉ cho ta 20 phút của sự đau thương, của lời thú tội chân thật. Quá trình \"Free Churro\" đi qua những cung bậc cảm xúc của một con người trong đau thương phức tạp, vừa quen thuộc vừa khó hiểu như cái việc định nghĩa luật sinh tử ngoài đời vậy, tất cả bày ra chân thật không được thêm pha chút thương cảm ấm áp từ màn hình chiếu sáng quen thuộc kia cho nhân vật chính hay là khán giả truyền hình.</div><div><br></div><hr><div>Đây là bản dịch của <a href=\"http://www.theandrewblog.net/2018/09/21/bojack-horseman-life-death-television/\" rel=\"noopener noreferrer\" target=\"_blank\">BoJack Horseman and When Life and Death Don’t Fit the Rules of Television</a>.&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21587,"created_at":"2018-09-22T12:41:28.199Z"}