{"_id":10651,"title":"[review âm nhạc] TÙNG DƯƠNG","body":"<div>Mình không biết đặt tựa cho bài review này như thế nào, vì mình không nghe Tùng Dương nhiều như Coldplay, cũng không hẳn là hâm mộ cực kỳ Tùng Dương, nhưng với Tùng Dương thì mình luôn dành cho ổng một tình cảm đặc biệt.</div><div><figure class=\"aligncenter\"><img src=\"https://avatar-nct.nixcdn.com/playlist/2013/12/04/a/c/b/4/1386154416024_500.jpg\" alt=\"Kết quả hình ảnh cho TÙNG DƯƠNG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chắc các bạn cũng nghe qua cái tên Tùng Dương rồi, ổng bắt đầu sự nghiệp ca hát sau cuộc thi Sao Mai 2004, rồi dần dà càng vững vàng và kỹ lưỡng trong âm nhạc, có nhiều live show với các ca sĩ nổi tiếng như Mỹ Linh, Thanh Lam, có nhiều Album khá hay với các nghệ sĩ khác.</div><div><figure class=\"aligncenter\"><img src=\"http://2sao.vietnamnetjsc.vn/images/2017/05/03/07/48/anh7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một điều cần xác định rõ là Tùng Dương là ca sĩ, ổng không sáng tác nhạc. Mình nghĩ đó cũng là cái hay, vì thực sự ổng đã chuyên sâu vào giọng ca của mình đến mức mình nghĩ chỉ cần nghe giọng thôi cũng sẽ biết đó là Tùng Dương. Mình không phải là người theo dõi showbiz Việt Nam, càng không có thói quen theo dõi đời tư và phát ngôn của ca sĩ. Mình nghĩ khi người ta làm nghệ sĩ, họ đã là một con người khác, nên mình chỉ chú trọng vào những sản phẩm của họ thôi. Một ca sĩ đích thực sẽ luôn thể hiện được bản thân họ qua giọng hát, qua con đường âm nhạc của họ. Họ có thể nói sai, mình không nghĩ ca sĩ là phải giữ hình tượng, họ không phải idol. Nhưng mấy cha nội mà phát ngôn bừa bãi tạo scandal thì âm nhạc của họ cũng chỉ ăn liền thôi, nên mình ít nghe lắm. Cho nên nói về Tùng Dương, mình chả biết gì về tiểu sử hay gia đình ổng, cũng chả biết ổng phát ngôn cái gì nói cái gì, mình chỉ quan tâm ổng hát như thế nào.</div><div>Và Tùng Dương hát quá tốt, cực hay, cực lãng mạn.</div><div><figure class=\"aligncenter\"><img src=\"http://imgs.vietnamnet.vn/Images/2016/08/04/14/20160804140011-tung-duong-4.jpg\" alt=\"Tùng Dương,  Hồ Quỳnh Hương, Dương Khắc Linh, The X-Factor, hòa nhạc Điều còn mãi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tùng Dương hát rất cầu kỳ trong từng tiếng, kỹ thuật ngân, rung rất sướng tai, thực sự nghe Tùng Dương hát tạo cảm giác như đang nhìn ngắm một cái gì đó rất đẹp rất sắc nét, ta cảm cái giọng ca Tùng Dương như ta cảm cái điệu nhạc đệm vậy. Mình không phải ca sĩ, nhưng nghe Tùng Dương hát ta có thể cảm nhận đó là một nghệ sĩ thực sự đang làm việc, và làm việc một cách nghiêm túc, kỹ lưỡng để tôn trọng người nghe.</div><div>Tuy vậy, Tùng Dương có phong cách biểu diễn rất quái. Từ trang phục cho đến cách hát, cực kỳ quái. Bạn có thể nghe nhạc của ổng, chỉ nghe thôi, nhưng nếu muốn xem ổng biểu diễn thì cần nhiều can đảm hơn nhiều. Phong cách ăn mặc quái dị, biểu diễn như lên đồng. Nhưng mình cảm thấy ổn với nó&nbsp;:)</div><div><figure class=\"aligncenter\"><img src=\"http://www.elle.vn/wp-content/uploads/2015/04/02/tung-duong1_KKAA-490x735.jpg\" alt=\"tung duong1_KKAA\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">độ quái của Tùng Dương trong phong cách thời trang, nguồn: <a href=\"http://www.elle.vn/network/tung-duong-voi-phong-cach-thoi-trang-la-doc-quai\" target=\"_blank\">http://www.elle.vn/network/tung-duong-voi-phong-cach-thoi-trang-la-doc-quai</a></figcaption></figure>&nbsp;Mình nghe Tùng Dương nhiều nhất là trên TV, những chương trình ca nhạc về quê hương đất nước hoặc là tri ân các anh hùng liệt sỹ, các show tình ca thường là luôn có Tùng Dương hát một vài bài gì đó. Mình nhớ có lần nghe Tùng Dương hát trên TV, ổng hát Chiếc Khăn Piêu. Bài này lâu lắm rồi, nhưng chính nhờ Tùng Dương thể hiện trong Bài Hát Yêu Thích đã đưa bài này trở lại với công chúng. Lúc hát trong chương trình đó thì ổng hát rất sung, múa may đủ kiểu, và chia sẻ là \"muốn khán giả cũng phiêu được như mình\". Cái này mình cực hiểu :)</div><div><div><figure class=\"aligncenter\"><img src=\"http://cms.sao360.vn/Uploads/tranquyen/22-08-2017/22082017-054914-534-tung-duong-5.png\" alt=\"Kết quả hình ảnh cho TÙNG DƯƠNG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tùng Dương hát, có người khen, có người chê, nhưng mình thích ổng. Mình khó mà nghe được nhạc bây giờ, nhưng nghe những bản nhạc xưa cũ lời ca như thơ như ước lệ thì khó mà mang theo được cái chất giọng mềm và quá cảm xúc như các ca sĩ xưa xưa lắm rồi. Mình thích Tùng Dương thể hiện lại những ca khúc xưa hơn, mới lạ, nhưng vẫn đủ cầu kỳ để trân trọng nó. Sau đây là 15 ca khúc do Tùng Dương thể hiện có trong danh sách nhạc của mình:</div><div>1. Bài Ca Trên Núi: các bạn biết Vợ Chồng A Phủ chớ, bài này là nhạc phim đó ó. Trong phim là bản của NSUT Kiều Hưng hát, nhưng bản đầu tiên mình nghe là của Tùng Dương. Phim Vợ Chồng A Phủ hay lắm nhen, và bài này cũng hay lắm, nghe rất núi rừng rất đẹp cái đẹp của thiên nhiên hoang sơ.</div><div>2. Chiếc Khăn Piêu: bài này phối khí hay lắm, nghe đi nhé.</div><div>3. Chút Nắng Vàng Bay: bài này rất nhẹ và rất đẹp, nghe xong thấy yêu đời phơi phới.</div><div>4. Con Cò: bài này cũng khá nổi tiếng rồi, nghe và phiêu theo nhạc.</div><div>5. Mây: 1 bản tình ca rất đẹp.</div><div>6. Màu Hoa Đỏ: nhạc thời chiến, quen quá rồi hén.</div><div>7. Mùa Thu Cho Em: tình ca, mềm mại và lãng mạn.</div><div>8. Ngậm Ngùi: bài này từ thơ của Tố Hữu hay sao ó, lời rất đẹp và rất nhẹ, nghe trước khi ngủ.</div><div>9. Nhìn Những Mùa Thu Đi: lại một bản tình ca, rất hay.</div><div>10. Quỳnh: đây cũng là tình ca, có câu này hay lắm \"tình tôi hiền lắm, có gió lốc sẽ lớn khôn thêm\".</div><div>11. Quê Nhà: bài này nghe nó ảo ảo lắm, thấy nhớ nhà hén</div><div>\"à ơi, hoa bay lên trời cây chi ở lại</div><div>à ơi, hoa cải bay đi...\"</div><div>12. Rồi Mai Tôi Đưa Em: bạn nghe bài này bản của Tuấn Ngọc rồi so sánh thử xem.</div><div>13. Thiên Thai: Bài này là về một điển tích ngày xưa nói về Lưu Thần và Nguyễn Triệu. Hai ông này vào rừng hái thuốc, vô tình tìm được động Thiên Thai, khi vào rồi thì khó mà bước ra. Hai ông ở đó cưới tiên nữ, sống sung túc nhưng rồi nhớ nhà nên trồn về, ai ngờ khi về nhà thì đã mấy trăm năm trôi qua rồi, mà hai ông cũng không thể kiếm lại được động Thiên Thai. Các bạn có thể kiếm thêm về điển tích này qua tên gọi Lưu Nguyễn nhập Thiên Thai. Điều đặc biệt của bài này là nó có giai điệu và cách phối âm, các nốt rất độc đáo, rất mới lạ và cực kỳ tinh tế. Bạn nghe thử sẽ rõ. Bài này do cố nhạc sĩ Văn Cao sáng tác (Văn Cao của Tiến Quân Ca đó) năm ông mới 18 tuổi. Bứt. Các bạn nên tìm nghe các bản của bài này, ít nhất là một bản của Tùng Dương, bản này hòa âm phối khí phê lắm và một bản của những năm xưa cũ.</div><div>14. Tà Áo Xanh: bài này nó đẹp mà ảo lắm, nghe cực phiêu luôn.</div><div>15. Ôi Quê Tôi: bài này mình nghĩ các bạn nghe sẽ thấy quen. Vẽ nên một vùng quê xưa cũ đẹp như tranh, cho bạn cảm nhận cả về thị giác thính giác và khứu giác, cực hay ó.</div><div>Xong dồi, chúc các bạn nghe nhạc vui.</div><div>link vài bản live hay của Tùng Dương, cùng bài phỏng vấn với&nbsp;ảnh:</div><div><a href=\"https://www.youtube.com/watch?v=zceh_9CjoNY\" target=\"_blank\">https://www.youtube.com/watch?v=zceh_9CjoNY</a><br><a href=\"https://www.youtube.com/watch?v=iN6Sg5hb_1o\" target=\"_blank\">https://www.youtube.com/watch?v=iN6Sg5hb_1o</a><br><a href=\"http://vtv.vn/…/tung-duong-ke-mai-miet-trong-dam-me-cua-chi…\" target=\"_blank\">http://vtv.vn/…/tung-duong-ke-mai-miet-trong-dam-me-cua-chi…</a></div><div>cám ơn các bạn đã theo dõi :)</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/e3/1f/53/e31f530f5f9b4fe770bccccc5d4ae6e3.jpg\" alt=\"Kết quả hình ảnh cho thank you meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":13782,"created_at":"2017-12-02T09:00:56.876Z","down_point":0,"up_point":16,"tags":[]}