{"_id":12165,"title":"Vũ trụ Star Wars #3: Nghệ thuật chiến đấu với Lightsaber","body":"<div>Lightsaber là một vũ khí đặc biệt, độc nhất vô nhị trong Thiên hà, và nó gần như sinh ra là để dành cho các Force-user chứ người thường khó mà làm chủ được. Một thanh lightsaber trong tay một Force-user với kỹ năng chiến đấu cao là một cơn ác mộng với bất cứ kẻ địch nào, những trận đấu tay đôi lightsaber cũng rất đẹp mắt cũng như căng thẳng. Suốt chiều dài hàng ngàn năm lịch sử của lightsaber, những người sử dụng chúng đã không ngừng tìm tòi, sáng tạo ra những kỹ thuật khác nhau rất đa dạng. Trong bài viết lần này, hãy cùng tìm hiểu sâu hơn về nghệ thuật chiến đấu với lightsaber.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22d70a601d4411e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lightsaber combat – như cái tên, là cách người sử dụng chiến đấu bằng thanh lightsaber. Cách chiến đấu này đòi hỏi kỹ thuật cũng như biết cách khai thác những thế mạnh từ thứ vũ khí đặc biệt như lightsaber. Trong đó đặc biệt nhất là cách giữ vũ khí cân bằng vì tất cả sức nặng đều nằm ở cán lightsaber, và lưỡi kiếm thì có thể gây sát thương ở mọi góc độ. Phát kiến vĩ đại nhất về cách chiến đấu bằng lightsaber chính là Bảy Kỹ Thuật Lightsaber của Jedi Order, mặc dù cũng có thêm những kỹ thuật khác được sáng tạo ra như kỹ thuật Dun Moch của Sith.&nbsp;</div><div>Những kỹ thuật này mang đặc điểm của thời kỳ nó được sáng tạo ra, dù sau này luôn được cải tiến bởi các thế hệ sau. Một ví dụ là kỹ thuật Makashi được tạo ra vào thời điểm mà Dark Jedi và những kẻ dùng Thần Lực hoành hành khắp thiên hà, do đó những cuộc đấu lightsaber tay đôi xảy ra như cơm bữa. Trong khi kỹ thuật Soresu thì được tạo ra khi mà những cuộc đấu lightsaber không còn nhiều nữa và Jedi thì thường phải đối phó với những kẻ địch dùng blaster hoặc gunslinger hơn là những kẻ dùng lightsaber.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b31c1001d4411e8be0d8d223ef34278.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Tổng quan</strong></div><div>Trải dài qua hàng ngàn năm lịch sử của lightsaber, nghệ thuật của việc chiến đấu với chúng dần được phát triển thành bảy kỹ thuật cơ bản và nhiều kỹ thuật biến tướng khác. Rất khó để thành thạo nhiều kỹ thuật, một lý do trong số đó là mọi trọng lượng của một thanh lightsaber nằm ở chuôi của nó, và mỗi kỹ thuật lại phù hợp với một loại lightsaber có chuôi riêng. Thường thì chỉ có một người cảm nhận được Thần Lực mới có thể hoàn toàn làm chủ một kỹ thuật, dù rằng vẫn còn những người không cảm nhận được Thần Lực nhưng vẫn có thể chiến đấu bằng lightsaber như Pre Vizsla hay General Grievous. Tất cả bảy kỹ thuật chiến đấu đều bao gồm những kỹ năng cơ bản của kiếm thuật, như tư thế phòng thủ, tấn công, phản đòn hay đỡ đòn. Ngoài ra còn kỹ thuật phòng thủ phản công khi tấn công kẻ địch sau khi đỡ hay gạt một đòn đánh.</div><div>Lightsaber là một vũ khí cực kỳ linh hoạt, nhờ vào sự đặc biệt nhanh nhẹn cũng như khả năng gây sát thương ở mọi góc của lưỡi kiếm. Có thể cầm bằng một tay hoặc hai tay. Các Jedi được huấn luyện để sử dụng Thần Lực như một phương tiện kết nối với vũ khí của mình. Thông qua sự kết nối này, thanh kiếm trở thành một phần cơ thể của Jedi và di chuyển tùy ý người sử dụng. Đây cũng là nguyên do tại sao một Jedi có thể sử dụng lightsaber một cách thành thạo, nhanh nhẹn cũng như chính xác đến vậy. Vào lúc ban đầu khi Sith còn đông đảo, nghệ thuật chiến đấu với lightsaber phát triển cực kỳ mạnh mẽ, nhưng về sau này, hiếm khi nào Jedi gặp được một kẻ địch có vũ khí địch lại được lightsaber.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/baeb89201d4411e896b6172703701451.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù lưỡi kiếm không có trọng lượng, Jedi hầu hết dùng cả hai tay để tấn công. Đó là vì để chém xuyên qua vật thể thì vẫn cần sức lực nhất định dồn vào đòn đánh. Khi lưỡi kiếm mới tiếp xúc với vật thể thì cần một sức lực nhất định để cắt vào vật thể và giữ lưỡi kiếm ở đó đến khi vật thể bị sức nóng từ lưỡi kiếm nung chảy. Vung kiếm càng nhanh và mạnh thì vật thể càng bị cắt dễ hơn. Nếu dùng ít lực khi chém thì vết cắt sẽ không sâu bằng. Khi hai thanh lightsaber chạm nhau, lực đẩy giữa chúng sẽ biến hai lưỡi kiếm thành một dạng “vật thể rắn” và năng lượng của hai lưỡi kiếm khi va chạm sẽ gây ra phản ứng đến cán kiếm. Những phản ứng này có thể dễ dàng bị chế ngự nếu người sử dụng có thể dùng Thần Lực nhưng có thể sẽ là vấn đề nếu người sử dụng không dùng được Thần Lực.</div><div><strong>2. Lịch sử phát triển</strong></div><div>Ngược dòng thời gian thì khi các kỹ năng chiến đấu bằng lightsaber được phát triển và lightsaber trở thành vũ khí chính của các Jedi (khoảng năm 7000 BBY) thì họ cần một kỹ thuật chiến đấu mà có thể khai thác điểm mạnh cũng như hạn chế điểm yếu của vũ khí này. Kỹ thuật thứ nhất, Shii-Cho, là một kỹ thuật khá đơn giản, không cầu kỳ, chỉ dựa trên những kỹ năng và nguyên tắc cơ bản lâu đời của kiếm thuật. Kỹ thuật Shii-Cho cũng đã định nghĩa các thế tấn công, gạt đòn, các phần cơ thể và chú trọng luyện tập chúng để sử dụng thành thạo lightsaber. Khi những kẻ trong bóng tối và các Jedi sa ngã bắt đầu trỗi dậy, đấu tay đôi bằng lightsaber gần như trở thành một việc hàng ngày xảy ra, và kỹ thuật Shii-Cho không còn phù hợp nữa vì Shii-Cho không dùng cho việc đấu tay đôi lightsaber. Và việc phát triển một kỹ thuật mới là rất quan trọng, do đó, Kỹ Thuật Thứ Hai, Makashi ra đời. Một kỹ thuật tạo ra cho việc chiến đấu với một thanh lightsaber khác sao cho hiệu quả nhất. Kỹ thuật này cực kỳ phổ biến vào thời điểm đó, và nó đã sản sinh ra rất nhiều những chiến binh vĩ đại nhất của thiên hà, trong đó đáng chú ý nhất là Tulak Hord, một trong những Sith Lord đầu tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcdfdb801d4411e896b6172703701451.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e85de7901d4411e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rồi kỹ thuật Makashi cũng dần trở nên kém hoàn chỉnh và lỗi thời do sự tăng lên chóng mặt của việc sử dụng blaster cũng như các vũ khí tầm xa khác. Do vậy, Kỹ Thuật Thứ Ba, Soresu được khai sinh. Soresu được phát triển dựa trên Shii-Cho và thêm vào các kỹ năng đỡ những đòn tấn công từ blaster. Soresu đề cao sự phòng thủ, biểu hiện ở chỗ các di chuyển của người dùng Soresu rất chặt chẽ và kín đáo. Một bậc thầy sử dụng Soresu có thể chống lại một số lượng kẻ địch lớn. Nhưng Soresu lại quá thiên về phòng thủ và do đó bị khá nhiều người chỉ trích. Như một cách đáp lại cho những khuyết điểm của Soresu, Kỹ Thuật Thứ Tư (Ataru) và Kỹ Thuật Thứ Năm (Shien) được phát triển song song. Cả Ataru và Shien đều thiên về tấn công dồn dập và mạnh mẽ, người dùng Ataru và Shien tập trung vào tốc độ, sự linh hoạt trước rồi mới đến sức mạnh trong các đòn đánh. Đặc biệt là kỹ thuật Shien khai thác khả năng đỡ được đạn từ blaster và phản lại về phía kẻ tấn công. Về sau, một dạng cải tiến của Shien là Djem So được phát triển và tập trung hơn cho những trận đấu lightsaber.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb0cecb01d4411e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/102b1d101d4511e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14324d701d4511e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù Ataru và Shien cho thấy hiệu quả rất lớn thì khá nhiều những Jedi mà cẩn trọng cũng như không chú trọng việc đối đầu trực diện đã nghiên cứu và sáng tạo một kỹ thuật mới. Kỹ thuật này sẽ cân bằng giữa mọi kỹ thuật khác và chú trọng đến sự ổn định và bình tĩnh, phù hợp với triết lý của Jedi. Và thế là Kỹ Thuật Thứ Sáu, Niman ra đời. Được phát triển từ kỹ năng chiến đấu bằng song kiếm Jar’Kai, Niman chính là một kỹ thuật mà đề cao khả năng kiểm soát và sử dụng lightsaber mà không cần tập trung vào sức mạnh cũng như tấn công. Nhưng mỉa mai thay khi nó lại là kỹ thuật yêu thích của Exar Kun, một Jedi sa ngã và trở thành Sith Lord và cũng là một chiến binh xuất sắc. Với kỹ năng của mình, Exar Kun tự cho rằng mình là chiến binh xuất sắc nhất thiên hà, cho dù sau này cuối cùng hắn cũng gặp được đối thủ xứng tầm là Ulic Qel-Droma, một bậc thầy của kỹ thuật Djem So. Exar Kun cũng đã đánh bại thầy dạy của mình là Vodo-Siosk Baas, hắn cũng là một trong những người sử dụng một thanh lightsaber hai đầu sớm nhất khi hắn chế tạo nó từ những thông tin có được từ một cái Sith Holocron.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c87db101d4511e8b65d5556e1072c6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào khoảng thời gian của Cuộc Thanh Trừng Jedi đầu tiên (3954 BBY - 3951 BBY), Juyo, Kỹ Thuật Thứ Bảy được tạo nên. Đây là một kỹ thuật cao cấp và hoàn toàn dành cho chiến đấu. Để thành thạo Juyo, người tập luyện cần có kỹ năng cao ở các kỹ thuật khác và Juyo trở nên rất giống với cách chiến đấu của Sith - sự mạnh mẽ, cường độ tấn công dồn dập và chú trọng khả năng tấn công. Juyo được tạo thành từ sự nhanh nhẹn trong chuyển động của Makashi, chuyển động chặt chẽ nhưng mạnh bạo của Shien, cùng sự linh hoạt của Niman. Bậc thầy sử dụng Juyo rất ghét phải dạy kỹ thuật này cho những ai thiếu quyết đoán, và điều này dẫn đến số lượng người luyện tập Juyo rất ít và sự phát triển của kỹ thuật này cũng không nhiều trong suốt một ngàn năm sau khi Army of Light giải tán trong Cải Cách Ruusan. Sau Cuộc Thanh Trừng Jedi đầu tiên thì chỉ còn duy nhất bốn người luyện tập Juyo còn sống sót là các Jedi Master Vrook Lamar, Zez-Kai Ell, Kavar và Atris.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b92a82c01d4511e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với sự nổ ra của Great Galactic War&nbsp;(3681 BBY - 3653 BBY), cùng sự trỗi dậy của Đế Chế Sith, một lần nữa, các Jedi lại đối đầu với kẻ thù của họ trong một cuộc chiến lan rộng toàn thiên hà. Trong suốt thời kỳ cai trị của mình, các Sith Lords vẫn duy trì việc sử dụng những kỹ thuật truyền thống, ví dụ như Emperor’s Wrath Scourge học cách sử dụng Kỹ thuật thứ ba, thứ tư và thứ bảy. Ngoài ra thì các Sith Lords cũng đã giành thời gian để tự phát triển những kỹ thuật chiến đấu của riêng mình, mặc dù không có một ghi chép rõ ràng nào về những kỹ thuật ấy. Các Jedi trong khoảng thời gian này cũng đã phát triển và cải tiến kỹ thuật Juyo thành một dạng mới – Kos, chọn lọc những cái tinh túy nhất từ kỹ thuật Juyo gốc để hợp với khoảng thời gian hiểm nghèo này, khi liên tục xảy ra những cuộc chiến giữa Sith và Jedi. Quãng thời gian này cũng xuất hiện khá nhiều các chiến binh xuất sắc của mỗi phe như Jaric Kaedan, bậc thầy sử dụng dạng biến thể Kos của Kỹ thuật thứ bảy và Orgus Din, người đã đạt tới một trình độ cực cao nhờ việc luyện tập các kỹ thuật không ngừng nghỉ để bù vào việc thiếu hụt năng khiếu trong việc cảm nhận Thần Lực. Bên phía Sith thì có Vindacan và Darth Malgus, là những Sith Lords đầu tiên trong hơn 300 năm giao đấu với các Jedi, Vindacan và Darth Malgus giao đấu với Kao Cen Darach và Satele Shan – người sau này trở thành Grand Master của Hội Đồng Jedi. Cuộc giao đấu giữa Vindacan và Darth Malgus với Kao Cen và Satele diễn ra ở trận đánh Korriban khi Đế Chế Sith trỗi dậy và tấn công nơi đây. Kao Cen ở lại cầm chân Vindacan và Malgus để Satele có thể thoát khỏi Korriban và báo cho Cộng Hòa. Kao Cen hạ gục Vindacan nhưng sau đó ông bị Malgus giết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eccd81401d4511e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn trong New Sith Wars (2000 BBY - 1000 BBY), một chiến binh người Twi’lek được biết đến với cái tên Kas’im trỗi dậy giữa các Sith và trở thành thầy huấn luyện chiến đấu tại Học viện Korriban, đào tạo các chiến binh cho hội Brotherhood of Darkness. Rất nhiều học trò của Kas’im trở thành các chiến binh xuất sắc, đặc biệt có một kẻ sau này cực kỳ nổi tiếng - Darth Bane, người lập ra Rule of Two.&nbsp;</div><div>Sau trận chiến Ruusan cuối cùng (1000 BBY), hầu hết Sith và các tổ chức bóng tối đã bị tiêu diệt, hoặc bị buộc phải lẩn trốn. Do vậy, cách thức chiến đấu bằng lightsaber của Jedi cũng được phát triển khác đi như một lẽ tất yếu. Kỹ thuật đấu tay đôi lightsaber Makashi trở nên lỗi thời do sự kém hiệu quả trong việc chống lại blaster, vì đơn giản đâu còn kẻ địch nào cầm lightsaber nữa. Điều này cũng xảy ra với việc phát triển các loại lightsaber khác nhau, đến năm 32 BBY, đã chẳng còn ai sử dụng lightsaber hai đầu nữa cả, kể cả trong luyện tập lẫn trong chiến đấu. Mặc dù vậy, thời kỳ này cũng đã sản sinh ra một trong những chiến binh Jedi vĩ đại nhất: Yoda. Vị Grand Master của Jedi Order thành thạo cả bảy kỹ thuật chiến đấu, nhờ vào việc học hỏi và luyện tập không ngừng nghĩ trong suốt 900 năm. Nhưng Yoda thành thạo nhất là Kỹ thuật Ataru, vì kỹ thuật ấy phù hợp nhất với thể hình bé nhỏ của ông.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39d77d601d4611e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một vài chiến binh khác cũng xuất sắc không kém, đó là Dooku, người kiên quyết luyện tập Makashi cho dù nó đã quá cũ và lỗi thời, nhưng Dooku cho rằng đó mới là kỹ thuật chiến đấu cao nhất. Một người khác là Siolo Ur Manka, người từng được đánh giá là một Jedi xuất sắc, đến khi ông từ bỏ lightsaber và chuyển sang tập trung vào chiến đấu bằng gậy - ông cho đó là một kỹ thuật “thuần khiết hơn”. Chúng ta cũng không thể không kể đến Mace Windu, bậc thầy của kỹ thuật Juyo và luôn tìm cách để hoàn thiện kỹ thuật đó. Và kết quả là kỹ thuật mới đã được ông sáng tạo ra - Vaapad. Đó là một kỹ thuật khá nguy hiểm khi nó rất gần với cách chiến đấu tàn bạo của Sith, Vaapad yêu cầu người dùng phải tận hưởng sự căng thẳng của trận chiến và truyền sự giận dữ của bản thân vào đòn đánh, khiến kẻ địch cảm nhận được nó.&nbsp;</div><div>Còn về phần các Sith Lords, tuy hầu hết đã bị tiêu diệt trong Trận Chiến Ruusan cuối cùng, và thêm việc tồn tại Rule of Two nên Sith tuy được cho là đã biến mất, nhưng thực chất vẫn còn tồn tại trong bóng tối. Trong số các Sith Lords ở thời kỳ này, nổi bật nhất trong khả năng chiến đấu là đệ tử của Darth Sidious - Darth Maul. Darth Maul được coi là một trong những Sith được huấn luyện tốt nhất và kỹ thuật chiến đấu của hắn khá là khó nắm bắt, dường như nó mang một phần của kỹ thuật Juyo, nhưng đã được phát triển theo tinh thần của Sith. Với một kỹ năng sử dụng lightsaber cực kỳ xuất sắc, vũ khí của Darth Maul là một cây lightsaber hai đầu. Rất nhiều các Jedi Master đã ngã xuống trước Darth Maul như Master Anoon Bondara và Master Qui-Gon Jinn, nhưng Darth Maul lại bị đánh bại bởi padawan của Master Qui-Gon là Obi-Wan Kenobi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a534b401d4611e8b904e9bff029726c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Darth Maul bị đánh bại và được cho là đã chết, vì vậy Darth Sidious cần một đệ tử mới. Hắn nhận Dooku làm đệ tử sau khi Dooku rời khỏi Jedi Order, cho Dooku cái tên Sith là Darth Tyranus. Về phần Obi-Wan thì ông sau cái chết của thầy mình đã huấn luyện Anakin Skywalker, người mà Master Qui-Gon tin là “The Chosen One”, và quả thật Anakin là một trong những Jedi xuất sắc của Jedi Order thời kỳ đó. Kỹ thuật mà Anakin Skywalker sử dụng là Kỹ thuật thứ năm - Shien, bởi vì phong cách của Shien phù hợp với tính cách có phần nóng nảy và bốc đồng, ưa tấn công của Anakin Skywalker. Nhưng sự tự cao của Anakin tăng dần cho đến khi cậu cho rằng mình mạnh ngang với Master Yoda. Sự tự cao này bị dập tắt trong trận chiến Geonosis khi Anakin đấu với Dooku và bị Dooku chặt đứt tay. Trái với học trò mình, Obi-Wan là một bậc thầy về Soresu, sau khi ông nhận ra kỹ thuật Ataru thiếu mất khả năng phòng thủ (Obi-Wan cho rằng bởi vậy nên thầy ông là Master Qui-Gon mới bị Darth Maul hạ gục). Và tuy rằng Obi-Wan dễ dàng chống lại kẻ địch dùng blaster, ông lại khá yếu trong những cuộc đấu lightsaber tay đôi, điển hình như trận đấu với Dooku.&nbsp;</div><div>Với việc Clone Wars nổ ra, kỹ thuật chiến đấu bằng lightsaber đã có nhiều sự thay đổi khi các kỹ thuật mà Jedi sử dụng trong suốt 1000 năm qua đã chứng tỏ sự kém hiệu quả trên chiến trường (đã được chứng minh trong trận chiến Geonosis, đặc biệt là hầu hết người sử dụng kỹ thuật Niman đều bị hạ). Còn về phần các Sith, để chuẩn bị cho cuộc chiến, Dooku đã chiêu mộ một số chiến binh về phe hắn, tạo thành một lực lượng đặc biệt gọi là Dark Acolytes, nổi bật nhất là hai Jedi sa ngã là Sora Bulq và Asaji Ventress. Đặc biệt là kỹ năng của Ventress đã gây ấn tượng với Dooku và Sidious nên Dooku đã chỉ dạy thêm cho cô ta về kỹ thuật Makashi. Dooku cũng huấn luyện khả năng chiến đấu cho Grievous và hắn cũng học được phần nào khả năng chiến đấu bằng lightsaber. Grievous trở thành một Thợ săn Jedi nổi tiếng và thu thập lightsaber của họ làm chiến tích.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8a84ba01de811e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cuộc chiến, Dooku và Grievous đều bị giết dưới tay Anakin Skywalker và Obi-Wan Kenobi. Nhờ vậy mà hai người họ trở thành hai trong số những chiến binh Jedi mạnh nhất của Jedi Order. Dooku công nhận Anakin là kẻ sử dụng Djem So tốt nhất hắn từng biết và Mace Windu thì gọi Obi-Wan là \"Bậc thầy Soresu\". Mace Windu cũng là một chiến binh mạnh mẽ, và có lẽ là chỉ sau Yoda. Kỹ thuật Vaapad của ông đã giúp ông chiếm thế thượng phong trong cuộc đấu với Darth Sidious và ông gần như đã giết được hắn, nhưng một sự bất ngờ đã xảy ra khi đúng lúc Windu định kết liễu Sidious thì Anakin quyết định phản lại Jedi Order, chặt tay Windu và để Sidious giết&nbsp;ông.</div><div>Với sự phản bội của Anakin - giờ đã trở thành Darth Vader, Cuộc thanh trừng Jedi thứ hai bắt đầu. Hàng loạt Jedi đã ngã xuống trước lightsaber của Darth Vader, thậm chí những younglings cũng không được tha. Vader sau đó có một trận đấu sinh tử với Obi-Wan với kết thúc là Vader bị đánh bại, tứ chi bị chặt mất và bị Obi-Wan bỏ lại và bị thiêu cháy. Nhưng Sidious đã đến kịp để cứu Vader và cứu sống Vader bằng cách cho anh mặc một bộ đồ đặc biệt. Bản thân Sidious cũng đã sống sót và thoát khỏi trận đấu với Yoda. Nhận ra rằng Đế Chế mới này sẽ không thể bị sụp đổ bằng vũ lực đơn thuần, Obi-Wan và Yoda lần trốn đi và chờ đến lúc thích hợp.</div><div>Với sự sụp đổ của Jedi Order, kỹ thuật chiến đấu bằng lightsaber gần như không có phát triển gì khi Vader là một trong số ít những người sử dụng lightsaber còn lại. Tuy vậy, bởi vì giờ đây phải mặc bộ giáp đặc biệt hỗ trợ sự sống nên Vader khó mà sử dụng Djem So được nên Vader đã tự thay đổi kỹ năng của mình. Kỹ thuật của Vader giờ chú trọng sự mạnh bạo, lấn át đối thủ bằng sức mạnh hơn là nhanh nhẹn như trước đây. Một chiến binh Jedi mới xuất hiện sau là Luke Skywalker cũng có khả năng chiến đấu khá tốt, nhưng vẫn bị Vader áp đảo trong lần đầu đụng độ. Nhưng sau khi tự mình luyện tập và học hỏi (kỹ thuật của Luke là Shien cộng với một chút của Soresu) thì Luke đã có thể đánh bại Vader trong lần thứ hai đối đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/686339001e2011e8856873d2851db90c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi Đế Chế sụp đổ, Cộng hòa mới thành lập thì Luke Skywalker cũng đã tái lập Jedi Order thành New Jedi Order và tất nhiên tiếp tục việc huấn luyện chiến đấu bằng lightsaber. Tất nhiên Luke cũng có thêm một vài thay đổi trong các kỹ thuật chiến đấu nhưng về cơ bản thì không có gì thay đổi nhiều lắm.</div><div><strong>3. Nguyên lý cơ bản của việc chiến đấu bằng lightsaber</strong></div><div>Các kỹ thuật chiến đấu bằng lightsaber đều dựa trên các nền tảng của kiếm thuật, Shii-Cho, kỹ thuật thứ nhất gần như hoàn toàn là kiếm thuật nguyên gốc. Mọi kỹ thuật sau này tuy khác biệt nhưng đều có gốc là từ Shii-Cho mà ra. Việc tấn công và đỡ đòn của lightsaber dựa trên những vùng cơ thể.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14d125501f9111e8be0d8d223ef34278.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><blockquote><div>Vùng 1: Đầu và cổ</div><div>Vùng 2: nửa thân trên bên phải</div><div>Vùng 3: nửa thân trên bên trái</div><div>Vùng 4: sau lưng</div><div>Vùng 5: nửa thân dưới bên phải</div><div>Vùng 6: nửa thân dưới bên trái</div></blockquote><div><br></div><div><br></div><div><br></div><div><br></div><div>Các đòn tấn công và đỡ đòn ở từng bộ phận được đặt theo số thứ tự của bộ phận đó, ví dụ đánh vào vùng 1 thì gọi là Đánh 1, đỡ đòn ở vùng 3 thì gọi là Đỡ 3. Nguyên lý cơ bản trong chiến đấu của lightsaber là Đánh thì chém ngang còn Đỡ thì đỡ dọc, trừ Đánh 1 là chém dọc còn Đỡ 1 là đỡ ngang.&nbsp;</div><div>Đó là nguyên lý cơ bản của Đánh và Đỡ, nói sâu hơn về Đỡ thì các kỹ thuật đều chia vòng phòng thủ của một người làm ba phần:</div><div>- Vòng ngoài: Đỡ những nhát chém mạnh nhất và rộng nhất của đối phương. Lưỡi kiếm thường được để chéo thân.</div><div>- Vòng giữa: Đỡ những nhát chém tốc độ nhanh, cũng là vùng thường dùng để đỡ đạn blaster. Lưỡi kiếm thường để dọc thân hoặc để ngang.</div><div>- Vòng trong: Đỡ những đòn tấn công hiểm như đâm xuyên hoặc nhằm vào chỗ hiểm trên cơ thể. Nhưng thường người dùng sử dụng vòng này để gạt đòn hơn là đỡ đòn. Lưỡi kiếm để như khi thủ thế, đó là ở chính giữa cơ thể.</div><div>Về Đánh, các kỹ thuật chiến đấu chia cơ thể ra làm những điểm gọi là Điểm Tiếp Xúc và mỗi Điểm lại ứng với một đòn đánh có mục đích khác nhau.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbf911801fa111e8a36d6f30867feec3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Sun Djem: tấn công vào để tước vũ khí đối phương.</div><div>- Shiim: tấn công vào để gây ra những vết thương nhỏ cho đối phương, tuy đặt vị trí như hình nhưng Shiim có thể ở khắp nơi trên cơ thể.</div><div>- Cho Mai, Cho Sun và Mou Kei: tấn công vào để cắt cụt tay cầm vũ khí của đối phương hoặc chân đối phương.</div><div>- Cho Mok: tương tự như Cho Mai và Cho Sun nhưng thường áp dụng cho các giống loài khác con người có cấu tạo tay khác con người một chút.</div><div>- Shiak: vị trí tấn công vào để đâm một nhát chí mạng.</div><div>- Sai Cha và Sai Tok: tấn công vào để cắt cụt đầu hoặc cắt nửa thân đối phương.</div><div>Trước khi bắt đầu trận chiến, tất nhiên sẽ có thủ thế, thường thì có 4 tư thế bắt đầu:</div><div>- Thế Jedi Ready: tư thế thường gặp nhất, chân thuận lùi về sau, tay thuận cũng lùi về sau, lightsaber cầm theo chiều thẳng đứng.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74b995d01fa311e8a3c7399f8e25cb8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thế Jedi Ready</figcaption></figure></div><div>- Thế thủ: cũng gần tương tự với Jedi Ready, hơi khác ở chỗ là hai chân thường để hơi song song mà thôi.&nbsp;</div><div>- Thế công: tư thế đứng gần giống thế thủ nhưng lightsaber sẽ chĩa vào đối phương để chuẩn bị tấn công</div><div>- Thế Center of Being: tư thế này được dùng trong cả việc thiền định. Người dùng sẽ cầm lightsaber theo chiều ngang và chuôi nằm ở dưới cằm.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Tên gọi một số bước di chuyển và đòn thế:</div><div>- Jung: quay 180 độ.</div><div>- Jung Ma: xoay 360 độ trên không, dùng để tấn công chớp nhoáng (cái chiêu mà Darth Sidious dùng trong Revenge&nbsp;of the Sith).</div><div>- Shun: cũng xoay 360 độ nhưng cầm lightsaber bằng một tay.</div><div>- Sai: nhảy lên khi đối phương tấn công vào chân.</div><div>- Flowing Water: một đòn thế với nguyên lý tấn công khi đối thủ đưa vũ khí về điểm bất lợi, thường là khi đối thủ vừa tấn công xong và lightsaber rơi vào điểm mù, khi đó tấn công ngay lập tức thuận theo đường đi của lightsaber đối phương để đối phương khó đỡ được.</div><div>- Falling Leaf: Một đòn tấn công chớp nhoáng từ trên cao. Người dùng sẽ dùng kỹ thuật xoay, có thể là Jung, Jung Ma hoặc Shun để tấn công đối phương nhanh nhất có thể từ phía sau rồi vòng lại ngay phía trước.</div><div>- Dulon: người dùng sẽ cầm vào phần xa nhất của chuôi để lightsaber có quỹ đạo vung xa nhất có thể. Lightsaber sẽ được hướng chếch khỏi người khoảng 30 độ.</div><div>- Kai-kan: một đòn khá nguy hiểm khi sử dụng và khá khó để thành thục. Người dùng sẽ xoay lightsaber theo chiều ngang và lựa theo hướng xoay của cả thân để cho đòn tấn công thêm sức mạnh và tốc độ.</div><div>Ngoài một số đòn thế kể trên, mỗi một kỹ thuật lại có một số đòn thế đặc trưng như sau:</div><div><strong>Kỹ Thuật Thứ Nhất: Shii-Cho</strong> có những đòn sau:</div><div>- Disarming Slash: tấn công thẳng vào vũ khí đối phương để làm nó bật khỏi tay hoặc phá hủy nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db0d17501fb511e8bb6ac9014954de25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Disarming Slash</figcaption></figure></div><div>- Sarlaac Sweep: đòn tấn công diện rộng, sử dụng khi đối đầu nhiều kẻ địch một lúc.</div><div><strong>Kỹ Thuật Thứ Hai: Makashi</strong> có những đòn sau:</div><div>- Contentious Opportunity: phá thế phòng thủ của đối phương và tấn công ngay khi đối phương chưa kịp vào lại thế thủ.</div><div>- Makashi Riposte: người dùng sẽ đỡ lại đòn tấn công của đối phương rồi ngay lập tức tấn công lại.</div><div><strong>Kỹ Thuật Thứ Ba: Soresu</strong> có những đòn sau:</div><div>- Circle of Shelter: người dùng sẽ tạo một vòng bảo vệ cho mình và đồng đội và đỡ lại các đòn tấn công của đối phương.</div><div>- Defecting Slash: Dùng để đối phó với blaster khi người dùng đỡ đạn blaster và chém nó quay ngược trở lại đối phương.</div><div><strong>Kỹ Thuật Thứ Tư: Ataru</strong> có những đòn sau:</div><div>- Hawk-Bat Swoop: tấn công đối phương liên tiếp với tốc độ cao.</div><div>- Saber Swarm: một chuỗi các đòn tấn công có quỹ đạo nhỏ nhưng tốc độ nhanh.</div><div><strong>Kỹ Thuật Thứ Năm: Shien/Djem So</strong> có những đòn sau:</div><div>- Barrier of Blades: giúp người dùng đỡ đạn blaster và phản lại một vài phát đạn.</div><div>- Falling Avalanche: dồn sức vào một đòn bổ từ trên cao xuống đối phương.</div><div>- Fluid Riposte: cũng là một đòn mà gạt đòn của đối phương rồi tấn công lại.</div><div>- Shien Deflection: vừa đỡ đạn blaster vừa tiến lên để tiếp cận kẻ địch.</div><div><strong>Kỹ Thuật Thứ Sáu: Niman&nbsp;</strong>có những đòn sau:</div><div>- Draw Closer: người dùng sẽ dùng Thần Lực để kéo đối phương lại và tấn công.</div><div>- Pushing Slash: tấn công đối phương bằng một đòn rồi dùng Thần Lực hất văng đối phương&nbsp;đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/442c79201fbf11e889f8976adece4a7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pushing Slash</figcaption></figure></div><div><strong>Kỹ Thuật Thứ Bảy: Juyo/Vaapad&nbsp;</strong>có những đòn sau:</div><div>- Assured Strike: Di chuyển với tốc độ nhanh để tiếp cận đối phương (bỏ qua sự chắc chắn trong di chuyển mà tập trung vào tốc độ).</div><div>- Vornskr's Ferocity: Truyền sự \"hung tợn\" vào các đòn tấn công và khiến đối phương cảm nhận được nó.</div><div>- Swift Flank: người dùng sẽ liên tục di chuyển xung quanh đối phương để khiến đối phương rối loạn và đột ngột lao vào tấn công.</div><div>- Tempered Aggression: gần giống Vonskr's Ferocity nhưng ngả theo hướn dark side một chút.</div><div>Ngoài bảy kỹ thuật đã nêu ở trên, còn một số đòn đặc biệt khác của một vài kỹ thuật không chính thức nữa như sau:</div><div><strong>Kỹ thuật Sokan:</strong></div><div>- High Ground Defense: khỏi nói nhiều, \"It's over Anakin, I have the High Round!\"&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4560bdf01fc011e8bf100f13af0ac591.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>- Unhindered Charge: cách di chuyển nhanh nhất để vượt qua các chướng ngại vật, nó như kiểu parkour vậy.</div><div><strong>Kỹ Thuật Jar'kai:</strong></div><div>- Twin Strike: người dùng sẽ dùng hai thanh lightsaber và đồng thời chém.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aae5aa001fc011e8bb6ac9014954de25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Twin Strike</figcaption></figure></div><div>- Rising Whirlwind: người dùng sẽ quay lightsaber xung quanh người (sao nghe giống làm màu quá)</div><div><strong>Kỹ Thuật Trakata:</strong></div><div>- Pass The Blade: người dùng sẽ tắt lightsaber khi tiếp cận đối phương rồi thình lình kích hoạt nó để gây bất ngờ</div><div>- Unbalancing Block: đỡ đòn tấn công của đối phương rồi bất ngờ tắt lightsaber khiến đối phương mất trọng tâm</div><div><strong>Kỹ Thuật Trispzest:</strong></div><div>- Spinning Attack: nghe tên là biết, cứ xoay tít người để tấn công nhiều kẻ địch đến khi tất cả đã gục hoặc... chóng mặt mà dừng.</div><div><strong>4. Phương pháp huấn luyện</strong></div><div>Có khá nhiều phương pháp huấn luyện cách chiến đấu bằng lightsaber. Nhưng hầu hết các younglings và padawan khi mới luyện tập đều tập các đòn thế cơ bản của Shii-Cho rồi sau đó mới dần tiếp cận với các kỹ thuật còn lại để tìm cho mình một hay nhiều kỹ thuật để luyện tập sâu (thường một người sẽ tập chuyên sâu khoảng 2-3 kỹ thuật).</div><div>Bài tập đầu tiên với lightsaber luôn là bài tập cảm nhận đòn tấn công bằng Thần Lực. Những người luyện tập sẽ bị bịt mắt và đỡ những phát đạn blaster nhẹ để tập cách sử dụng Thần Lực nhằm phán đoán trong trận chiến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7bb21701fc111e8bd5fedc31c458e37.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sau đó những người luyện tập sẽ tập các thế cơ bản, cách tấn côn, cách phòng thủ, cách di chuyển. Thường xuyên có những trận đấu tập để đánh giá khả năng của mỗi người và cũng để làm quen với các trận chiến sau này. Sẽ có những buổi đánh giá khả năng và kỹ thuật mỗi người của các Master để sau đó họ sẽ chỉ dẫn thêm.</div><div>Nhìn chung, đó là việc luyện tập chiến đấu một cách cơ bản. Thường sau giai đoạn này, mỗi padawan sẽ có một Master để chỉ dẫn sâu hơn và thường đi giúp đỡ Master trong nhiệm vụ để học hỏi, tích lũy kinh nghiệm. Vì vậy mà mối quan hệ giữa một Master và một padawan là rất gắn bó và thân thiết.</div><div><strong>Có lẽ bài lần này sẽ kết thúc ở đây. Tôi còn muốn viết sâu hơn về các Kỹ Thuật chiến đấu nhưng có lẽ nên để ở một bài khác thì hơn. Bài này khá dài và khá là phức tạp, có nhiều chỗ liên quan đến võ thuật và kiếm thuật mà tôi không chắc là mình có dùng từ đúng hay không, mong mọi người thông cảm.</strong></div><div style=\"text-align: center;\"><strong>Hẹn gặp lại ở bài tiếp theo!</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0bfd0001fc311e8ba7a07fc2117c67f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><strong>May The Force be with you all!</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-03-04T15:51:18.238Z","down_point":0,"up_point":19,"tags":[{"_id":"5a341a707edf832ad7f02fe1","name":"STAR WARS"},{"_id":"5a9c15f6b3dde54ad41c2a2e","name":"LIGHTSABER "},{"_id":"5a9c15f6b3dde54ad41c2a2f","name":"COMBAT"}]}