{"_id":17425,"tags":[{"_id":"5a89be016744ef6044c64f6b","name":"VENOM"},{"_id":"58f319e146355743a0e0f246","name":"TAM LY HOC"},{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"}],"up_point":13,"down_point":0,"title":"Venom - loạn thần và sự chuẩn bị của bạn","body":"<div>Chắc hẳn nhiều bạn đã xem Venom 2018 - bộ phim ra lò đã lâu và phần nào đó đã đem lại cái nhìn tốt đẹp hơn về nhân vật Venom - kẻ từng là ác nhân trong lòng những fan ruột của Spiderman như mình. Mình thì phần vì lười biếng, phần vì \"lỡ quên\", nên nay mới được xem lần đầu. Nhưng cũng may vì thế, mình có thời gian suy nghĩ về nhân vật này hơn và cảm thấy Venom không phải là một cái gì đó hoàn toàn nằm trong tưởng tượng - Venom có sẵn trong cuộc sống thực của chúng ta.</div><div>Venom - một ký sinh trùng (organism) có nguồn gốc từ ngoài Trái Đất, đến hành tinh xanh bởi sự tò mò và tham vọng về một cuộc sống ngoài không gian của loài người . Venom sống kí sinh chọn lọc vào một số vật chủ phù hợp với mình. Nói thì phức tạp, nhưng trong bộ phim này, chúng kết hợp với con người theo kiểu loser with loser , winner with winner. Venom, một tên alien thất bại, bị coi thường trên chính hành tinh của hắn, may mắn gặp được Eddie Brock - một thanh niên vừa bị bồ đá và bị đuổi việc trong cùng một ngày. Hai tâm hồn như hòa hợp, và 2 cậu thanh niên này đến với nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62284f60f55e11e88d95633eed33e630.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;Eddie và Venom</figcaption></figure></div><div>Thế nhưng, chẳng có câu chuyện nào là hoàn toàn tưởng tượng, chẳng có nhân vật nào không xuất phát từ cuộc sống thực. Dưới góc nhìn khoa học, mà cụ thể là Tâm thần học, dường như nhân vật Ednom ( dạng kết hợp của Eddie và Venom-mình tạm gọi như thế :D ) được lấy cảm hứng từ một căn bệnh gặp khá nhiều ngày này - Loạn thần cấp.</div><div>Eddie, người vừa trải qua một combo shock chấn tâm lý rất lớn, và cũng khá quen thuộc, bị đuổi việc - bị bồ đá. Ed chịu áp lực rất lớn từ những người xung quanh - mà đúng hơn là từ một xã hội bắt buộc con người chiến đấu để được công nhận . Đó là những \"sang chấn tâm lý\", chúng càng kéo dài - càng nguy hiểm. &nbsp;Eddie , một cậu con trai dễ dàng phản ứng trước mọi thứ xấu xa trong cuộc sống, sẵn sàng chỉ trích tỷ phú Drake mặc cho nguy cơ bị đuổi việc, sẵn sàng mất việc dù cho cậu sắp cưới, sẵn sàng tiết lộ tài liệu mật của vợ sắp cưới - một luật sư. Eddie dường như rất dễ phản ứng, cậu dễ dàng làm điều mình thích mà không nghĩ đến hoàn cảnh, &nbsp;cậu cũng dễ khóc, dễ buồn phiền trước bất lợi của cuộc sống. Tất cả những biểu hiện đó, tâm thần học gọi tên chúng là \"nhân cách yếu\". &nbsp;</div><div>Khi một <strong>\"nhân cách yếu\"</strong> đứng trước một <strong>\"sang chấn tâm lý\"</strong> mạnh, cũng như một bờ đê mỏng manh phải chịu đứng những con sóng lớn liên tục, điều tất yếu sẽ xảy ra: vỡ đê - cú shock sẽ làm biến đổi và phá hủy dần dần nhân cách của người bệnh.&nbsp;</div><div>Và điều xảy đến cũng như bạn thấy trên phim, Ednom hoàn toàn không thể kiểm soát được bản thân. Anh làm những điều kì quặc, ăn đồ sống, kêu gào, lăn lộn xuống sàn nhà, đánh người lạ - những <em>rối loạn hành vi</em> cứ xảy đến mà người ngoài nhìn vào chẳng hiểu nguyên cớ gì. Ednom nghe như có người đang trò chuyện với mình, nhận xét về những việc làm của mình, &nbsp;sai khiến mình, bảo rằng có ngoài kia có những kẻ đang đến giết mình - Tâm thần học gọi đây là những <em>ảo thanh&nbsp;</em>- loại<em>&nbsp;</em>triệu chứng ảo giác thường gặp nhất trong bệnh loạn thần.</div><div>Và đến cuối phim, sau mọi thứ xảy ra, giờ đây Ed và Nom đã là một, mọi thứ có vẻ ổn định, nhưng đây là khi bệnh đã đến giai đoạn \"phân liệt\" . Bệnh nhân khép mình và như có một cuộc sống riêng với bản thân, tách biệt hoàn toàn với thế giới. Eddie và Venom vừa đi trên đường, vừa nói chuyện với nhau, xung quanh mọi người ngơ ngác chẳng hiểu gì . Cảnh này, có làm bạn nhớ, hình ảnh bạn từng thấy trên đường, có cậu kia vừa đi vừa lẩm bẩm, nói chuyện một mình không - mọi người hay cả chính bạn sẽ cười xòa - thằng đó &nbsp;bị điên ấy mà. Có lẽ, sau khi xem phim này, bạn nên biết rằng: Không phải họ đang nói một mình đâu, họ đang trò chuyện với Venom của chính mình. Nếu có lần sau, hy vọng bạn sẽ hiểu, chia sẻ và cảm thông cùng họ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f36da750f56211e886e595511a16efc7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần lớn những bệnh nhân loạn thần hay trầm cảm mình từng gặp trong thời gian đi học tại bệnh viện, là người trẻ - thế hệ bọn mình. Có bạn ý, có tiền sử sử dụng ma túy, lần này sau chia tay người yêu đầu tiên, bạn ý buồn, bạn ý thấy mình là người có lỗi trong tất cả mọi chuyện, bạn ý tự hủy hoại bản thân bằng cách dùng dao rạch lên da, rồi bạn ấy đánh mẹ trong một lần hai mẹ con nói chuyện, rồi mọi thứ tệ dần đi. Có bạn khác, thi trượt đai học, bạn nghĩ rằng mình là kẻ thất bại, tự dằn vặt, có lỗi với gia đình, cứ guồng quay suy nghĩ ấy mà không thể thoát ra, không dám tự tin triển khai một kế hoạch mới cho bản thân mình, bạn ấy nghĩ đó &nbsp;sẽ là dấu chấm hết, lúc mình gặp lần đầu, bạn ý đang đập cửa, la hét ngay ở cửa phòng, đôi mắt bạn như vô hồn - bọn mình thường gọi là masked face , rồi dần dần Venom của bạn ấy cũng tìm đến.</div><div><strong>Điều mình muốn nói</strong> với các bạn qua bài viết này. Venom không phải là nguyên nhân, Venom là kết quả của một quá trình áp lực do xã hội tạo ra đè nặng lên môt con người. &nbsp;Xã hội thì vẫn thế, áp lực là điều đương nhiên các bạn sẽ gặp phải khi lớn lên, khi phải sống tự lập, khi phải đấu tranh vì sự tồn tại của bản thân mình. Bạn sẽ chẳng thể đổi thay được xã hội này, cho nên để không phải gặp anh chàng Venom này, bạn hãy thay đổi, rèn luyện chính mình để có một \"nhân cách mạnh\". Hãy dựng xây cho mình một bờ đê tâm lý vững chắc, bằng cách hãy cho mình một điểm tựa để luôn sẵn sàng sẻ chia - đó có thể là gia đình bạn, là người yêu bạn, hay một đứa bạn thân của bạn. Hãy biết cách chấp nhận thực tế, hãy biết lường trước chuyện xấu nhất có thể xảy ra với mình - yêu nhau có thể chia tay, đi thi có thể trượt, đi làm cũng có thể sẽ mất việc, bố mẹ người thân bạn cũng có thể một ngày nào đó sẽ ra đi mãi mãi. Hãy ra ngoài và đương đầu nhiều hơn, hãy thử một lần làm mọi nghề để kiếm tiền nuôi sống bản thân - dù đó là những nghề thấp bé trong xã hội. Để thấy rằng bạn sẽ vẫn tồn tại được dù mọi thứ bạn đang sở hữu đột ngột tan biến.</div><div>Rồi sẽ chẳng có gì có thể đánh gục bạn. Rồi sẽ chẳng còn Venom nào tìm được đến bạn nữa.&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7843,"created_at":"2018-12-01T12:36:09.411Z"}