{"_id":7761,"title":"Whatever Happened to the Man of Steel in Rebirth? (Phần I)","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62f351a0393611e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Một sự kiện crossover chỉ với 4 issue, nhưng nó lại ảnh hướng khá lớn tới Superman và DC Universe.</strong></div></figure></div><h3><strong>I. SỰ KIỆN SUPERMAN REBORN:</strong></h3><div><strong>Superman Reborn</strong> là một trong những sự kiện đầu tiên của DC Comics trong đợt phát hành Rebirth, và cũng là sự kiện crossover đầu tiên trong Superman Family giữa hai đầu truyện Superman và Action Comics trong đợt phát hành này. Chắc hẳn các độc giả của DC Comics vẫn còn nhớ rằng, trong DC Universe: Rebirth #1, Mr. Oz, người đàn ông bí ẩn - nhân vật đứng đằng sau hàng loạt sự kiện gần đây của DC Comics đã gặp Clark Kent và nói: \"Anh và gia đình anh không giống như những gì mà anh đang nghĩ đâu. Và cả gã Superman đã hy sinh kia nữa.\"</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa9ce3a0359311e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Mr. Oz, người đàn ông bí ẩn - nhân vật đứng đằng sau hàng loạt sự kiện gần đây có liên quan tới Superman của DC Comics.</strong></div></figure></div><div><strong>Superman Reborn</strong> kéo dài qua bốn phần: Superman #18, Action Comics #975, Superman #19 & Action Comics #976. Không chỉ mở ra một chương mới trong lịch sử truyện tranh về Người Đàn Ông Thép, <strong>Reborn</strong> còn hé lộ thêm nhiều điều bí ẩn mà độc giả vẫn băn khoăn khi Rebirth bắt đầu. Hẳn các bạn còn nhớ về khẩu hiệu của DC Rebirth: khôi phục lại những giá trị tốt đẹp trước New 52 của DC Comics. Lần này, câu chuyện được bộ đôi tác giả Peter J. Tomasi và Dan Jurgens lấy cảm hứng chính là <strong>Superman Red/ Superman Blue</strong>, một trong những sự thay đổi có phần quái dị trong lịch sử comics. (và cũng chính là sản phẩm của Jurgens).</div><div><br></div><div><strong>Superman Red/ Superman Blue</strong> bắt đầu vào năm 1997, trong tập truyện Superman #122, khi mà Superman vô tình tiếp xúc với một chiếc máy nướng bánh bị rò điện và phát hiện ra một vài khả năng mới của bản thân. Anh tìm đến Fortress of Solitude nhằm tìm ra câu trả lời, nhưng vô tình bị hút vào thành phố trong chai Kandor. Ceritak (sau này trở thành Scorn), một trong những cư dân của Kandor đã bám theo Superman khi anh thoát ra khỏi Kandor và khiêu chiến với Superman. Trong thời gian đó, Superman bị Ceritak ném vào những biển quảng cáo điện tử ở Metropolis và vô tình hấp thụ điện năng từ những biển quảng cáo đó. Điều này vô tình khiến Supes của chúng ta trở thành một dạng thực thể năng lượng, mà độc giả thường gọi là Electric Blue Superman. Rồi sau đó, trong one-shot <strong>Superman Red/ Superman Blue</strong>, khi Toyman và Cyborg Superman rắp tâm tiêu diệt Superman bằng cách lừa anh vào bẫy, nhưng không may thay cho bọn tội phạm, Supes thoát ra khỏi cạm bẫy của bộ đôi ác nhân và phân tách làm hai nhân dạng: Superman Red nóng nảy, hấp tấp và Superman Blue điềm tĩnh, luôn suy nghĩ kỹ lưỡng trước khi hành động (như hai chú Pokémon Plusle & Minun trong series Pokémon đó).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30f739f0359411e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Superman Red nóng nảy, hấp tấp; Superman Blue điềm tĩnh, luôn suy nghĩ một cách kỹ lưỡng trước khi hành động.</strong></div></figure></div><div>Cuối cùng thì chính tác giả Dan Jurgens đã kết thúc sự phân tách này trong Superman #135 (cũng chính là kết thúc của sự kiện Millenium Giants) cả hai Superman đã quyết định hợp thể và trở thành một Superman độc nhất trong Superman: Forever #1.</div><div><strong>Superman Reborn</strong> không chỉ khai thác những khía cạnh về Superman, mà còn là về những thành viên trong gia đình anh: Lois và Jon. Khi mà một trong những tù nhân của Mr. Oz - sinh vật tới từ chiều không gian thứ năm có tên Mr. Mxyzptlk - trốn thoát khỏi nhà tù giam cầm ông ta, bắt cóc Jon và đặt gia đình Superman vào một trò chơi mà chủ trò có cơ hội chiến thắng gần như 100%, thì cũng là lúc mà tình cảm gia đình của những thành viên nhà Kent trở nên mạnh mẽ hơn bao giờ hết. Tưởng chừng như Superman & Lois Lane sẽ không bao giờ có cơ hội trở lại với Jon, nhưng cuối cùng, tình yêu thương giữa những thành viên trong gia đình đã cùng nhau vượt qua thử thách này. Khi mà Jon quyết định thoát khỏi trò chơi của Mxyzptlk và giải phóng hai nguồn năng lượng màu đỏ trong khi bị giam cầm trong chiều không gian của hắn, rồi Superman và Lois Lane của New 52 trở lại, chúng ta có thể cảm nhận được sự bất lực của cậu bé như thế nào khi cha mẹ mình - đúng hơn là hai bản thể của cha mẹ - không nhận ra mình. Câu chuyện chỉ được tháo gỡ nút thắt khi Jon gặp lại hai nguồn sinh thể màu xanh - chính là cha mẹ cậu. Và rồi cuối cùng thì Superman và Lois Lane, cùng với những bản thể New 52 của họ, đã cùng nhau hợp nhất, và giờ đây, không còn rào cản, nghi ngại giữa những thành viên của Justice League khi hai Superman, hai Lois Lane hoà vào làm một.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b84a40d0359611e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Hai Superman, hai Lois Lane đã hoà vào làm một.</strong></div></figure></div><div>Chính Mr. Oz cũng phải thừa nhận điều này, \"Gã Superman đó... cùng gia đình của anh ta... có thể sửa chữa những gì đã mất. Ta không phải là người duy nhất. Và \"hắn\" không nghĩ rằng Superman cũng có thể làm điều đó. Giờ thì... chuyện gì xảy ra thế này? Điều này đã thay đổi tất cả. Một thực tại hoàn toàn mới, độc nhất, được tái thiết từ hai thực tại cũ. Một dòng thời gian và những sự kiện lịch sử, cả cũ... và mới. Những cuộc đời mới... với những ký ức và trải nghiệm của cả hai timeline. Mọi thứ đã được hợp nhất, và được gắn kết để trở nên hoàn hảo... Gia đình này đã làm được những điều không thể. Họ đã chứng tỏ rằng tình yêu thương chân thành có thể chi phối mọi thứ. Đối với gia đình họ và những người thân, hai thực tại giờ đây đã hợp nhất thành một. Nhưng... vẫn còn những câu hỏi chưa có lời giải đáp. Điều này đã kết thúc? Hay còn những điều tương tự sắp tới? Dựa trên những điều đang xảy ra... và những thế lực đứng sau chuyện này... Liệu rằng Superman... hay \"hắn ta\"... sẽ là người kết thúc mọi thứ?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f2bd6b0359711e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>\"Điều này đã thay đổi tất cả. Một thực tại hoàn toàn mới, độc nhất, được tái thiết từ hai thực tại cũ. Một dòng thời gian và những sự kiện lịch sử, cả cũ... và mới.\" -- Mr. Oz.</strong></div></figure></div><div><strong>Reborn&nbsp;</strong>đã kết thúc sự kiện crossover đầu tiên của Superman trong Rebirth, đồng thời đã vén thêm một bức màn bí ẩn của DC Universe hậu Rebirth. Cùng lúc đó, bên đầu truyện The Flash, Reverse-Flash Eobard Thawne cũng đã trở lại, thề rằng y sẽ trả thù \"con trai của Batman Thomas Wayne\", kẻ đã kết liễu y trong sự kiện <strong>Flashpoint</strong>, mở ra một chương mới cho DC Comics: sự kiện <strong>The Button</strong>.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2578,"created_at":"2017-05-10T15:44:56.010Z","down_point":0,"up_point":11,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}]}