{"_id":8072,"title":"[Thưởng Trà nói chuyện trà] Phân biệt Sen và Quỳ.","body":"<div>Vài năm lại đây, tôi thấy trong giới trà nhân (đặc biệt từ những người làm trà Sen) quan tâm nhiều đến sen và quỳ. Có người cho rằng sen và quỳ rất dễ nhầm lẫn, vì chúng chỉ khác nhau ở một vài đặc điểm khá mờ nhạt như: quỳ không nở được, sen mới nở được, hay sen có lớp cánh bé, quỳ không có cánh bé, rồi quỳ trồng để lấy hạt còn sen lấy hoa …. Cứ râm ran khẩu truyền như vậy cũng khiến không ít người hoang mang, đặc biệt vào dịp mùa sen, ta rủ nhau ướp hương sen cho trà thì cũng dậy lên việc làm sao chọn được sen mà không nhầm là quỳ. Từ đó tôi thiết nghĩ cũng cần phải khảo xem trong sách vở phân định chuyện này ra sao?. Vỡ nhẽ mới hay quỳ mà dân ta thường gọi trong các sách [tài liệu tham khảo] đều có hướng định nghĩa là hoa hướng dương, và có nhiều loài thực vật có chữ quỳ trong tên gọi, cũng như có chữ sen trong tên gọi, nhưng tuyệt nhiên không có mô tả nào chỉ ra giữa sen với quỳ có mối liên hệ hay tương đồng có thể khiến chúng ta nhầm lẫn giữa hai loài cây này. Vậy trong sách viết như thế nào về sen và quỳ nay dẫn ra đây hầu quý vị.</div><div>1/ Sen</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7b3aeb04bf411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">Sen | Nguồn ảnh: <a href=\"anhdep.pro\" target=\"_blank\">anhdep.pro</a></div><br></figure><strong>Sen:&nbsp;</strong>Loài bất kỳ trong một số loài thực vật khác nhau với hoa có nhiều ý nghĩa biểu trưng trong nhiều nền Văn hóa. Sen của người Hy Lạp là Ziziphus lotus (họ Rhamnaceae), một loài cây bụi bản địa ở Nam Âu; loại rượu nấu từ quả loài cây này được xem là tạo ra cảm giác mãn nguyện và quên sự đời. Sen Ai Cập là một loài hoa súng trắng (Nymphaea lotus). Hoa sen linh thiêng của người Hindu là một loài thực vật thủy sinh (Nelumbo nucifera) với hoa trắng hay phớt hồng; hoa sen của vùng đông Bắc Mỹ là Nelumbo pentapetala, một loài thực vật tương tự có hoa màu vàng.</div><div><strong>Liên [蓮]:&nbsp;</strong>Hoa sen, cây sen. Còn gọi là&nbsp;hà&nbsp;荷,&nbsp;phù cừ&nbsp;芙蕖. Cây mọc dưới bùn trong nước, lá to tròn, hoa màu hồng hay trắng nhô lên trên mặt nước, nhị vàng, hương thơm nhẹ, hạt dùng để ăn hoặc làm thuộc:&nbsp;mứt sen, chè ướp sen. | “trong đầm gì đẹp bằn sen, lá xanh bông trắng lại chen nhụy vàng” (Ca dao) | “Bằng [như] hoa sen chẳng bén nước” (Phật thuyết) | “Ao cạn vớt bèo cấy muống. Đìa thanh phát cỏ ươm sen” (Ức Trai) | Ngói sen mũi hài “liên ngõa” thanh thay” (Ngọc âm) | “Gót sen thoắt thoắt dạo ngay mé tường” (Truyện Kiều).</div><div><strong>Nelumbonaceae Dumort 1829</strong> Họ Sen là một họ thực vật có hoa chỉ có một chi duy nhất là Nelumbo (tiếng Hindi: कमल) và có hai loài. Từ Nelumbo có nguồn gốc từ tiếng Sri Lanka nelum, để chỉ các loài …</div><div><strong>Liên hoa:</strong> Ở Thiên Trúc có bốn loại hoa sen: 1. Ưu-bát-la hoa (Utpala); 2. Câu-vật-đầu hoa (Kumuda); 3. Ba đầu-ma hoa (Padma); 4. Phân-đà-lị hoa (Pundarika). Theo thứ tự trên là bốn mầu xanh, vàng, đỏ, trắng và thêm loại Ni-lư-bát-la hoa là năm. Năm loại này dịch chung là hoa sen. Nhưng thông thường gọi hoa sen là chỉ loại hoa sen Phân-đà-lị mầu trắng. Loại hoa này có ba thời. Khi chưa nở gọi là Khuất-ma-la (Mukula), khi nở rồi và khi sắp tàn gọi là Ca-ma-la (Kamala), đang nở đẹp thì gọi là Phân-đà-lị.</div><div><strong>2/ Quỳ – Hoa hướng dương</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0620e7e04bf511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">Hoa Hướng Dương hay còn có tên là quỳ hoặc hướng nhật quỳ | Nguồn ảnh: <a href=\"anhdep.pro\" target=\"_blank\">anhdep.pro</a></div></figure></strong><br><strong>Quỳ [葵]:</strong> Hướng nhật quỳ 向日葵 một giống cây hoa một nhánh mọc thẳng, cuối thu đầu hạ nở hoa vàng, hoa thường hướng về mặt trời (Helianthus annuus). Còn gọi là quỳ hoa 葵花, triều dương hoa 朝陽花. “Người hiềm rằng cúc qua trùng cửu. Kẻ hãy bằng quỳ hướng thái dương” (Ứu Trai) | “Hang thẳm phen này xuân nỡ phụ. Lòng quỳ khôn biết hướng về dương” (Hồng Đức) | “Ở đây nàng học bồ đề. Chăm chăm một tấm lòng quỳ hướng dương” (Phan Trần)</div><div><strong>Hướng nhật quỳ:</strong>&nbsp;Thứ hoa quỳ xoay theo hướng mặt trời</div><div>*&nbsp;Khảo thêm về những loài thực vật có chữ quỳ trong tên</div><div>Hướng dương dại, Dã quỳ, cúc quỳ, sơn quỳ, quỳ dại, hướng dương Mexico, cúc Nitobe(danh pháp hai phần: Tithonia diversifolia):&nbsp;là một loài thực vật trong họ Cúc (Asteraceae), hiện nay phân bổ rộng khắp trong các khu vực cận nhiệt đới và nhiệt đới, chẳng hạn như Trung Mỹ, Đông Nam Á và châu Phi. Phụ thuộc vào khu vực, nó có thể là cây một năm hay cây lâu năm, dạng cây bụi cao tới 2-3 m với thân cây mọc thẳng và đôi khi hóa gỗ. Hoa màu vàng cam. Nói chung người ta công nhận rằng nó ở một giai đoạn nào đó là cây bản địa của khu vực Trung Mỹ hoặc Mexico, vì thế mà có tên gọi hướng dương Mexico.</div><div><strong>Thục quỳ: </strong>(Loài)&nbsp;Cây sống lưu niên; thân thẳng, có lông, cao 2 – 3m. Lá mọc so le, dạng tim, chia thùy, rộng tới 30cm. Hoa có cuống ngắn, ở ngọn thân, to, rộng 10 – 12cm, trắng, hồng, đỏ, thường xếp từng đôi; lá đài phụ …</div><div>(Chi)&nbsp;ALTHAEA L. [Từ chữ Hy Lạp althaia: sự khỏi bệnh. Liên hệ đến các tính chất làm dịu đau của cây] Cây thảo sống hằng năm, hai năm hay lâu năm. Lá mọc so le. Hoa mọc đơn độc, ở nách lá. Có đài phụ. Nhị …</div><div><strong>Phong quỳ: </strong>(Loài)&nbsp;Cây thảo cao từ 0,80cm -1m, có lông mềm. Lá chụm ở gốc, có cuống dài trên 30cm; cuống nhỏ dài đến 8mm, có lông mịn; lá chét 3 – 5 hay rõ rệt có 3 – 5 thùy, có lông mịn ở trên, hay có lông dài ở dưới, …</div><div>(Chi)&nbsp;ANEMONE L. [Từ chữ Hy Lạp anemos: gió, do đó mà có anemone, tên Hy Lạp của cây phong quỳ, các loài cây này mọc ở những nơi trống gió hoặc vào mùa có gió] Cây thảo sống nhiều năm, gốc thành củ, có thân …</div><div><strong>Phong quỳ suối: </strong>(Loài)&nbsp;Cây thảo cao 30 – 40cm, có 1-3 tầng nhánh mang hoa. Lá đa dạng ở gốc thân, do 3 lá chét xoan rộng, không lông; lá trên thân hẹp. Bao chung do 3 lá bắc xẻ, nhọn; hoa có 5 – 8 lá đài xoan, cao 1,5cm, mặt …</div><div><strong>Lạc quỳ:</strong>&nbsp;(Loài)&nbsp;Cây thảo leo có thân quấn màu hung đỏ. Lá mọc so le, phiến nguyên và mọng nước. Hoa xếp thành bông, màu tím nhạt. Quả mọng giả hình cầu hay hình trứng nằm trong bao hoa nạc màu trắng, đỏ hay đen. Có …</div><div><strong>Cẩm quỳ:</strong>&nbsp;(Bộ)&nbsp;Bộ Cẩm quỳ còn gọi là Bộ Bông là một bộ thực vật có hoa. Theo định nghĩa của hệ thống APG II thì nó bao gồm khoảng 6.000 loài trong phạm vi 9 họ. Bộ này được đặt trong nhánh hoa Hồng (rosids)- …</div><div>Ngoài ra còn các loài thực vật khác có chữ quỳ trong tên như: Quế quỳ; Thanh thiên quỳ xanh; Thanh thiên quỳ; Thanh thiên quỳ lá xếp; Cúc quỳ; sơn quỳ biến diệp</div><blockquote><div>Tài liệu tham khảo:</div><div>1, Hán Việt từ điển điện tử (hanviet.org)</div><div>2. Từ điển tiếng việt – Hoàng Phê – NXB Đà Nẵng 2011</div><div>3. Hán Việt từ điển giản yếu – Đào Duy Anh – NXB Văn hóa Thông tin 2009</div><div>4. Trung tâm Dữ liệu Thực vật Việt Nam (botanyvn.com)</div><div>5. Từ điển chữ Nôm dẫn dãi – Nguyễn Quang Hồng – NXB Khoa học Xã hội 2014</div><div>6. Từ điển Phật học Hán Việt – GHPGVN – NXB Khoa học Xã hội 2012</div><div>7. Từ điển Nho Phật Đạo – Thịnh Lê – NXB Văn học 2001</div><div>8. Từ điển Bách khoa Britannica – NXB Giáo dục 2014</div><div>9. Bách khoa toàn thư mở Wikipedia Tiếng Việt</div></blockquote><div>- Nguyễn Việt Bắc 015-0601</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6558,"created_at":"2017-06-08T02:51:21.525Z","down_point":0,"up_point":13,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5938bbc5d764b11cbdfe7141","name":"SEN "},{"_id":"5938bbc5d764b11cbdfe7142","name":"TRÀ "},{"_id":"5938bbc5d764b11cbdfe7143","name":"TRASEN"}]}