{"_id":25609,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"},{"_id":"5c48a45cdd6d2a6a37ac2be8","name":"HÔM NAY TÔI KỂ BẠN NGHE"}],"up_point":13,"down_point":0,"title":"Những ngày tồi tệ ở tuổi 23","body":"<div>Những ngày cuối năm không biết cúi hay ngẩn đầu mà mỉm cười. Tôi của những cuối ngày 22 tuổi vẫn tự hỏi bản thân đã làm được gì sau ngần ấy năm bon chen nơi đất Sài Gòn. Tôi của những năm đầu tuổi 23 vẫn có quá nhiều thắc mắc và suy tư về tương lai.</div><div>Người ta 23 tuổi, có người đã có mọi thứ trong tay. Người ta 23 tuổi, có khi đã đi được 1/3 hành trình đã vạch sẵn. Tôi 23 tuổi, không có gì ngoài mọi thứ sai lầm đã quá. Nhiều khi tự hỏi bản thân mình có phải chưa đủ nỗ lực, chưa đủ cố gắng khi xã hội ngoài kia ai cũng bộn bề với những dự đinh, kế hoach sắp hoàn thành.</div><div>4 năm theo học Đại học là 4 năm tôi đi từ thất vọng này đến thất vọng khác. Chọn một chuyên ngành mình không yêu thích, làm một công việc làm thêm quá đủ trang trại cho cuộc sống nơi đây. Nhưng lại quá thiếu vắng những kỹ năng đáng lẽ một người trẻ nên có.&nbsp;</div><div>Năm 23 tuổi, quyết định bắt đầu lại mọi thứ, quyết định hướng đi một chuyên ngành mới cũng là lúc tôi cảm thấy bản thân nhiều lúc phải khóc trong vô vọng. Người ta thường nói đừng so sánh cuộc đời mình với cuộc đời người, vì mỗi người có một xuất phát điểm riêng, một hành trình riêng. Nhưng tôi, không thể nào thoát khỏi suy nghĩ mình đã không đủ nỗ lực nên mới bị tụt về phía sau rất nhiều.&nbsp;</div><div>Trong suy nghĩ của tôi bây giờ là kỳ vọng của ba mẹ, là những lo lắng về tương lai của bản thân, là những kế hoạch cho đứa em trai. Là định hướng 3 năm, 5 năm,10 năm nữa bản thân mình làm được gì?&nbsp;</div><div>Mỗi dịp cuối năm luôn là dịp những người trẻ như tôi cùng nhìn lại một năm trôi qua. Cũng là những nỗi thất vọng liên tiếp tràn về trong suy nghĩ của chính mình. Cuối năm không biết cúi hay ngẩn đầu, không biết nên vui nên buồn, hay nên tiếp năng lượng cho bản thân để vùng dậy sang năm sau.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":40056,"created_at":"2019-11-20T09:36:52.385Z"}