{"_id":11627,"title":"NHỮNG ĐIỀU NÊN BIẾT VỀ DOTA 2","body":"<div>&nbsp; &nbsp;&nbsp;<figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c5fcf80034e11e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Chào các bạn, xin tự giới thiệu tôi là thằng viết nên bài giới thiệu về Dota 2 này đây <a href=\"https://spiderum.com/bai-dang/Gioi-thieu-ve-Dota-2-8wn/\" target=\"_blank\">https://spiderum.com/bai-dang/Gioi-thieu-ve-Dota-2-8wn/</a> Sau khi xem xét kĩ thì tôi thấy mình nên viết một bài nữa chỉ để nói về những điều mà bạn có thể sẽ muốn biết khi chơi Dota 2. Cảnh báo trước : Đây sẽ là một cái wall of text ( hoặc ít nhất là với tôi ), nên nếu bạn nào có ý định chơi thử Dota 2 thì xem xét tới việc download luôn nhé. Hướng dẫn download tất nhiên sẽ là điều đầu tiên tôi nói về trong bài.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Lưu ý: Cả bài này sẽ không nói tới cộng đồng vì bạn biết đấy, đâu cũng có people this people that mà. Đồng chí nào có ý định thượng hạ tây đông thì mời xuống exciter xong dắt về voz hộ cái, cảm ơn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Lưu ý 2: Wall of text, sẽ không có tldr đâu vì tôi không biết tóm tắt mớ này như thế nào ¯\\_(ツ)_/¯.</div><div>A/ Trước khi chơi</div><div>&nbsp; &nbsp; 1) Tải game như thế nào?</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Để tải Dota 2, bạn vào địa chỉ <a href=\"http://store.steampowered.com/\" target=\"_blank\">http://store.steampowered.com/</a> để tải steam về và đăng kí tài khoản luôn. Steam là nền tảng phân phối game được biết tới nhiều, nếu bạn muốn hỏi. Sau đó, bạn vào store của steam và tìm dota 2, rồi bấm install. Dưới đây là yêu cầu về cấu hình máy cho các bạn nào biết đọc:</div><div>OS: Windows 7 or newer</div><div>Processor: Dual core from Intel or AMD at 2.8 GHz</div><div>Memory: 4 GB RAM</div><div>Graphics: nVidia GeForce 8600/9600GT, ATI/AMD Radeon HD2600/3600</div><div>DirectX: Version 9.0c</div><div>Network: Broadband Internet connection</div><div>Storage: 15 GB available space</div><div>Sound Card: DirectX Compatible</div><div>&nbsp; &nbsp; 2) Valve được biết đến nhiều nhất với hệ thống thương mại điện tử Steam, vì vậy...</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Các sản phẩm game chủ đạo hiện nay của Valve là CS:GO và Dota 2 tất nhiên cũng có liên hệ tới khoản kinh tế, về cả trong game và ngoài. Nếu như trong game, việc quản lí lượng tiền hợp lí là quan trọng, thì ngoài game, hệ thống cosmetic items cũng là một hệ thống sống. Điều này nghĩa là các cosmetic items hoàn toàn có thể giao dịch giữa người dùng hoặc buôn bán qua hệ thống community market. Cho bạn nào chưa rõ thì cosmetic items nghĩa là những vật phẩm chỉ có giá trị trang trí, làm đẹp mà không ảnh hưởng tới người chơi. Đặc biệt trong Dota 2 có rất nhiều loại cosmetic items và ngay cả vật phẩm trang trí cho nhân vật cũng chia theo slot chứ không theo bộ, vì vậy tôi không dùng từ skin.</div><div>&nbsp; &nbsp; 3)Icefrog</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Icefrog đã, đang và sẽ luôn là một huyền thoại độc nhất khi nói về Dota 2. Anh ta &nbsp;là người đã đưa thương hiệu Defense of the Ancient nổi tiếng, và cũng chính là người đã mang thương hiệu này tới Valve, giúp nó từ một bản mod giản đơn của Warcraft III trở thành một game độc lập. Hiện tại anh chàng này là trưởng bộ phận phát triển của Dota 2, tuy nhiên, không ai biết anh ta là ai cả. Chính xác hơn thì có vẻ như con người này yêu cầu tất cả những người quen biết anh ta phải giữ kín danh tính của mình. Nếu bạn có bao giờ vào một kênh twitch Dota 2 và thấy mọi người chat emote hình một con ếch, thì đó chính là sự liên hệ tới Icefrog.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27bd57a0034f11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Đây là avatar được Icefrog sử dụng</em></div><div>&nbsp; &nbsp; 4) Các bản cập nhật.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Với các trò chơi online thì để giữ lượng người chơi ổn định, các bản cập nhật thay đổi là cần thiết. Trong Dota 2, các bản cập nhật lớn và cách nhau tầm 6 tháng. Qua mỗi bản cập nhật như thế, sự thay đổi sẽ là khổng lồ và bạn sẽ tưởng như phải học lại từ đầu về game. Tuy nhiên nhờ vậy trò chơi trở nên không nhàm chán và đòi hỏi bạn đào sâu suy nghĩ hơn rất nhiều.<br>Edit: Theo như tin tức gần đây thì trong tương lai sẽ có những bản update hàng tuần thay vì vĩ đại như thế này nữa, tuy nhiên tôi không dám chắc về việc này cho lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6017eac0034f11e8b51513d3ac5c77fa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Video dài hơn 9 tiếng của Purge review bản cập nhật 7.00</em></div><div>&nbsp; &nbsp; 5) Dota 2 là một trò chơi phức tạp và mang tính đồng đội cao.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Mặc dù rất không muốn đề cập tới truyện này sớm nhưng lương tâm tôi bắt tôi phải cảnh báo trước cho những bạn đang muốn thử chơi. Với hệ thống mechanic rộng, số lượng hero hiện tại là 115, Interaction giữa tất cả mọi thứ rất đa dạng. Tin tôi đi khi tôi nói việc hỏi về một vấn đề gì đó mang tính lý thuyết giữa những người đã chơi hơn 1000 giờ là rất bình thường. Không hề phóng đại khi nói rằng, ngay cả ở những người chơi đẳng cấp thế giới thì học hỏi, khám phá và tận dụng những điều mới cũng không phải chuyện lạ. Tất nhiên không ai bắt ép bạn học hết cả. Ngay cả khi bạn muốn chơi phong cách không cần mang não thì cũng không ai phản đối, miễn là nó không ảnh hưởng tới đồng đội. Để nhắc lại thì đây là một trò chơi theo đội, bạn không chơi nó một mình đâu, nhớ nhé.</div><div>B/ Khi đang chơi những lần đầu tiên, và cả sau đó nữa.</div><div style=\"margin-left: 20px;\">6)Nên bắt đầu như thế nào?</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Tất nhiên là sau bước tải game, nếu bạn đã có ý định chơi. Lời khuyên của tôi là tìm một người nào đó đã biết chơi để giúp bạn làm quen với bản đồ. Tôi thích làm tình nguyện vụ này lắm, thím nào muốn thử thì gọi tôi ở dưới nhé, hên xui tôi lại rảnh (づ｡◕‿‿◕｡)づ Sau khi đã làm quen qua loa thì bạn nên đấu với máy, một mình hoặc cùng ai đó khác đứng hay ngồi bên cạnh chỉ trỏ thì càng tốt. Nói thật là vào game ham lắm, nên các bạn đừng mong đợi ai cùng team sẽ chỉ cho bạn từng tí một. Sau khi bạn đã quen với việc điều khiển trong game rồi, hãy thử chơi turbo với người. Đây là một chế độ chơi mà cả tiền và lượng kinh nghiệm đều nhiều hơn, giúp cho chơi không bị dài và chán. Một vấn đề quan trọng mà tôi đã quên đề cập là một game Dota 2 dài 60p là chuyện bình thường, nên thường thì bạn nên sẵn sàng có 70p rảnh trước khi bấm find match. Dù sao thì, với chế độ turbo, mọi thứ được đẩy nhanh tốc độ lên, giúp bạn dễ làm quen với các hero và in-game item hơn, vì vậy tôi recommend tất cả newbie chơi chế độ này nhiều nhiều một chút trước khi vào chế độ normal và rèn luyện kĩ năng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; 7) Heroes<br>&nbsp; &nbsp; Như đã nói ở trên, Dota 2 hiện tại có 115 heroes. Những heroes này khác nhau về các chỉ số, kĩ năng , hình dáng ,etc.. Vì vậy các nhà phát triển đã giúp những người chơi mới bằng cách đưa ra một danh sách 20 heroes dễ làm quen mà bạn hầu như bắt buộc phải chơi trong vòng 25 game đầu tiên. Nếu có ai đọc bài trước của tôi mà định kiện tôi gian dối về việc trải nghiệm tất cả mà không cần dành thời gian cày thì thực ra có cách để unlock, tôi sẽ viết ở phần cuối bài. Tuy nhiên, tôi khuyên những người mới chơi hãy chơi những hero kia đi, vì lỡ các bạn mà bị ai trêu xong chơi không hiểu gì thì lại chửi game như *beep*.</div><div>&nbsp; &nbsp; 8) Ingame-item</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Tương tự như số hero, các item trong dota 2 cũng đa dạng, phong phú và vô cùng phức tạp. Song hành cùng việc tăng thêm các chỉ số cho hero, nhiều item trong game còn có thể sử dụng như kĩ năng. Đồng thời, ngoài những item cơ bản thì trong game còn tồn tại hệ thống Upgrade item. Riêng việc nhớ được tác dụng và công thức của đồ đã là rất phức tạp rồi, nên bạn không nhất thiết phải ép mình tăng tốc quá trong việc này. Tuy nhiên, đây lại là điều tối cần thiết cho bất cứ người chơi Dota 2 nào, vì việc không lên đồ trong trò chơi này còn bất thường hơn cả việc khỏa thân đi ngoài đường nữa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faa46e60034f11e88c412bbd6b0cb525.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Ingame item trong Dota 2</em></div><div>&nbsp; &nbsp; 9)Luôn luôn suy nghĩ khi chơi.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Mặc dù phía trên tôi có nói về việc chơi mà không cần mang não, nhưng không có nghĩa là tôi ủng hộ nó đâu. Dota 2 là một trò chơi mang tính cạnh tranh, và nếu muốn chiến thắng, bạn phải luôn suy nghĩ. &nbsp; Có rất nhiều điều bạn phải nghĩ kể cả chỉ trong một phút ingame, ví dụ như bạn nên lên đồ gì, nên đẩy quái hay giữ quái,etc.. Hơn nữa, sự thật là Dota 2 không hợp với những người lười suy nghĩ. Hãy tưởng tượng bạn không suy nghĩ gì, chỉ bấm chuột với bàn phím trong vòng 1 tiếng đồng hồ. Đó là cả một sự tra tấn tinh thần cho cả bạn &nbsp;và cả những người cùng đội khi phải gánh một đứa không thèm dùng não nữa ( ͡° ͜ʖ ͡°).</div><div>&nbsp; &nbsp; 10) Nhiều chế độ chơi.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Ngoài ra, dành cho những ai cảm thấy chán khi chơi chế độ all pick thông thường, hãy nhớ Dota 2 có rất nhiều chế độ chơi. Nếu bạn đã cảm thấy gò bó với những hero thông thường, hãy đến với ability draft để thể hiện độ hiểu biết về game của bạn ( đây cũng là một chế độ chơi được nhiều người chơi Việt Nam ưa chuộng ). Hơn nữa, với hệ thống arcade cộng đồng đa dạng, bạn có thể tìm ra những custom map giúp bạn cảm thấy hứng thú hơn với game.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bff9fc0035011e89b7907a73a4d75a1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Các gamemode cơ bản</em></div><div>C/ Ngoài ra</div><div>&nbsp; &nbsp; 11) Thể thao điện tử.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nếu bạn có rảnh và hứng thú, hãy theo dõi hệ thống giải đấu chuyên nghiệp của Dota 2. Với hệ thống giải đấu được thay đổi từ sau The International 7 thì hiện tại số lượng giải đấu lớn là nhiều và rất thường xuyên. Hồi hộp, kịch tính, nhiều drama và nhiều cả meme, đó là đặc tính của các giải đấu Dota 2 ( và cả CS:GO nữa, nhưng tôi không muốn lạc đề ). Hơn nữa, khi theo dõi biết đâu bạn lại học thêm được nhiều điều mới.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60b1c450035011e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>The International</em></div><div>&nbsp; &nbsp; 12) Hiến máu không hề nhân đạo.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đúng ra thì tôi không nên phổ biến cái này không người ta chạy hết mất. Tuy nhiên, tôi muốn nói qua về Battle pass cho những ai có hứng thú. Miêu tả sơ qua, Battle pass là một sản phẩm mang chủ đề cho kì TI( The International: giải vô địch thế giới của Dota 2) của năm đó. Người chơi sẽ mua thứ này để góp phần vào giải thưởng của TI, nhưng mục đích chính là tiếp cận với các content riêng của sản phẩm này như cosmetic items hay game mode. Nếu bạn có thời gian và 10$ thì tin tôi đi, nó đáng mua đấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e818500035011e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Battle pass</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Lời cuối nào, cảm ơn tất cả mọi người đã đọc bài. Nếu các bạn cảm thấy bài viết của mình có gì sai sót hay không ổn thì xin hãy đóng góp. Và như đã hứa,đây là console cho các bạn cần unlock hero : dota_new_player 0. Hy vọng bài viết này bổ ích với các bạn. Với những ai thật sự có nhu cầu làm quen với game lần đầu thì như đã nói, bạn có thể liên hệ tôi ở dưới, hên xui thôi nhé. Bye.<br>P/S: Đội tuyển Việt Nam đã cố gắng hết sức rồi, nhưng thời tiết không ủng hộ thôi, mọi người đừng buồn nhé (ಥ﹏ಥ)(ಥ﹏ಥ)(ಥ﹏ಥ)(ಥ﹏ಥ).</div><div style=\"text-align: center;\"><br><br></div><div><br><br><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":4073,"created_at":"2018-01-27T11:16:17.360Z","down_point":0,"up_point":14,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5a64111c85d01b118f185ad7","name":"DOTA2"},{"_id":"5a467f855213862adc895a1f","name":"INTRODUCE"}]}