{"_id":12441,"title":"[Movie Research] Những trào lưu quan trọng nhất của điện ảnh (P2)","body":"<div style=\"text-align: justify;\">Trong bài viết trước <a href=\"https://spiderum.com/bai-dang/Movie-Research-Nhung-trao-luu-quan-trong-nhat-cua-dien-anh-P1-9g2\" rel=\"noopener noreferrer\" target=\"_blank\">Những trào lưu quan trọng nhất của điện ảnh (P1)</a>, tôi đã giới thiệu đến các bạn những trào lưu có tầm ảnh hưởng rất mạnh mẽ trong những thập niên từ 20 đến 40, đó là Chủ nghĩa Biểu Hiện Đức, Chủ nghĩa Ấn Tượng Pháp, Montage Xô Viết và Chủ nghĩa Tân Hiện Thực Ý. Trong bài viết lần này, chúng ta sẽ tiếp tục quay trở lại quá khứ những thập niên từ 50 đến 80 để khám phá lịch sử của bộ môn nghệ thuật thứ 7, không chỉ ở Châu Âu mà còn đến với cả kinh đô điện ảnh Hollywood. Mời các bạn đến với Những trào lưu quan trọng nhất của điện ảnh (P2).</div><div style=\"text-align: justify;\"><strong>5. Làn Sóng Mới Anh (British New Wave) (1958-1963)</strong></div><div style=\"text-align: justify;\">Những năm đầu của thập niên 1960, các nhà làm phim xứ sở Sương Mù không ngừng cho ra đời những tác phẩm lấy hiện thực xã hội làm chủ đề chính. Những đạo diễn như Tony Richardson, Karel Reisz, Lindsay Anderson hay John Schlesinger không miêu tả về một London hào nhoáng mộng mơ như trong các bộ phim trước đây, họ quan tâm nhiều hơn tới một đất nước với sự phân hóa giai cấp rõ rệt và cuộc sống của con người ở vùng nông thôn.</div><div style=\"text-align: justify;\">British New Wave ra đời gắn với hình ảnh cuộc sống lao động vất vả, thực tại xã hội chán chường và những nhân vật thuộc giai cấp công nhân luôn phải vật lộn đấu tranh với miếng cơm manh áo. Trào lưu xoáy sâu vào những mâu thuẫn giữa giai cấp công nhân và tầng lớp trung lưu, qua đó vẽ nên hình ảnh một nước Anh thô ráp và đả kích những lớp người luôn muốn trốn tránh thực tại. Bên cạnh những bộ phim chất lượng và có chiều sâu, trào lưu British New Wave cũng được coi là cái nôi sản sinh ra nhiều nam diễn viên Anh quốc xuất chúng như Albert Finney, Tom Courtenay, Rita Tushingham hay Julie Christie, Alan Bates.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e0685302ea511e8b9b0c301cf4b29c4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Saturday Night And Sunday Morning (1960)</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Các tác phẩm nổi tiếng thời kì này:</strong> Room At The Top (1959), Saturday Night And Sunday Morning (1960), A Taste Of Honey (1961), The Loneliness Of The Long Distance Runner (1962), Billy Liar (1963), This Sporting Life (1963), Darling (1965).</div><div style=\"text-align: justify;\"><strong>Tầm ảnh hưởng:&nbsp;</strong>Bộ phim Kes (1969) của đạo diễn Ken Loach có thể coi là tuyệt tác cuối cùng của British New Wave. Trào lưu dần biến mất trong những năm sau 1970 nhưng ảnh hưởng của nó lên hậu thế vẫn khá rõ ràng. Shane Meadows, Ricky Gervais hay Stephen Merchant, những nhà làm phim tài ba của điện ảnh Anh trong những năm gần đây đều được truyền cảm hứng mạnh mẽ từ British New Wave và cho ra đời nhiều tác phẩm mang đậm dấu ấn của trào lưu này.</div><div style=\"text-align: justify;\"><strong>6. Làn Sóng Mới Pháp (French New Wave) (1959-1964)</strong></div><div style=\"text-align: justify;\">Sau Thế chiến thứ Hai, điện ảnh Pháp không còn giữ được vai trò tiên phong như trước đây. Sự trỗi dậy của nhiều nền điện ảnh Đông Âu hay đặc biệt là thành công vang dội của Tân Hiện Thực Ý đã khiến Pháp dần tụt hậu trong bộ môn nghệ thuật mà đất nước này luôn tự hào. Hàng loạt các nhà phê bình điện ảnh của Pháp đã lên tiếng đề ra những giải pháp mang tính cách tân, điều đã trực tiếp dẫn đến sự ra đời của French New Wave.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20ec2ab02ea511e8b9b0c301cf4b29c4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The 400 Blows (1959)</figcaption></figure></div><div style=\"text-align: justify;\">Chịu ảnh hưởng mạnh mẽ từ những nhà làm phim người Mỹ như Sam Fuller hay Don Siegel, những đạo diễn khai sinh ra French New Wave như Jean-Luc Godard hay François Truffaut kêu gọi sự phá cách trong lối kể chuyện và nghệ thuật dựng phim. Họ cho ra đời những tác phẩm phá vỡ các tư duy lối mòn làm trì trệ điện ảnh, thay thế những bộ phim tuyên truyền bằng những tác phẩm với hướng đi mới táo bạo, đề cao vai trò của người đạo diễn hơn biên kịch và khai sinh ra hàng loạt kĩ thuật mới trong đó có Jump Cuts (cắt nhảy cóc). Các nhà làm phim French New Wave chú trọng việc ứng biến khi quay phim nhằm tạo ra những cảm xúc chân thực nhất cho tác phẩm. Các bộ phim thời kì này vừa chân thực vừa mang đậm chất thơ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/332340b02ea511e8ad13df0a9a5147a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đạo diễn Jean-Luc Godard</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Các bộ phim nổi tiếng thời kì này:&nbsp;</strong>The 400 Blows (1959), Hiroshima Mon Amour (1959), Breathless (1960), Jules And Jim (1962), Cléo From 5 To 7 (1962), Bande À Part (1964), Pierrot Le Fou (1965).</div><div style=\"text-align: justify;\"><strong>Tầm ảnh hưởng:</strong> Bất kì trào lưu nào bắt đầu bằng từ “new” (New Hollywood, New German, The Czech New Wave,…) đều chịu ảnh hưởng từ Godard và các đồng nghiệp của ông. Các tác phẩm của những đạo diễn nổi tiếng từ Wes Anderson, Martin Scorsese, Quentin Tarantino cho đến Vương Gia Vệ đều mang màu sắc rõ nét của French New Wave từ kịch bản, khung hình, cách chuyển cảnh,… Nhiều bảng xếp hạng lớn trên thế giới xếp French New Wave là trào lưu quan trọng nhất trong lịch sử bộ môn nghệ thuật thứ 7.</div><div style=\"text-align: justify;\"><strong>7. Hollywood mới (New Hollywood) (1960s-1980s)</strong></div><div style=\"text-align: justify;\">Giai đoạn thập niên từ 1930 đến 1950 được coi là kỉ nguyên vàng của Hollywood. Nhiều tác phẩm kinh điển ra đời cùng với sự nở rộ của những minh tinh màn bạc đầy tài năng khiến xứ sở cờ hoa trở thành miền đất hứa của điện ảnh thế giới. Một trong những nguyên nhân quan trọng lí giải cho sự thành công của Hollywood đó là nước Mỹ không hề phải gánh chịu hậu quả từ hai cuộc Thế chiến. Nhưng đây cũng là nguyên nhân khiến điện ảnh Mỹ đi vào lối mòn. Trong khi các nhà làm phim châu Âu liên tục kêu gọi cách tân, nước Mỹ vẫn chìm đắm trong những bộ phim mang hơi hướng cổ điển lãng mạn, những tác phẩm sử thi tuân theo những khuôn vàng thước ngọc không còn bắt kịp thời đại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b7ffa402ea511e8b7aa7da32d15ad5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Godfather (1972)</figcaption></figure></div><div style=\"text-align: justify;\">Trong bối cảnh tình hình chính trị và xã hội có những biến động lớn lao như cuộc chiến tranh Việt Nam, vụ ám sát tổng thống Kenedy, vụ nghe lén lịch sử Watergate, khán giả Mỹ cần những bộ phim có thể phản ánh được hơi thở và bộ mặt của thời đại. Kỉ nguyên vàng của Hollywood cùng những Cary Grant hay Alfred Hitchcock dần trôi vào dĩ vãng, một lớp đạo diễn trẻ đầy tài năng đã sẵn sàng kế cận, họ đem đến những tác phẩm bạo dạn hơn, trần trụi hơn, gần gũi với nhiều đối tượng người xem nhưng vẫn không đánh mất đi chất thơ hay những nguốn cảm hứng nhân sinh quan vốn là biểu tượng của Hollywood.</div><div style=\"text-align: justify;\">Những Francis Ford Coppola, Steven Spielberg, Georgle Lucas hay Martin Scorsese đã thổi một làn gió hoàn toàn mới vào ngành công nghiệp điện ảnh Mỹ vốn ưa chuộng những gì xa hoa, hào nhoáng. Họ không ngần ngại sử dụng những yếu tố bạo lực, tình dục hay tôn giáo trong các tác phẩm của mình. Họ khai thác những khía cạnh sâu sắc trong tâm hồn con người, vẽ nên bức tranh xã hội Mỹ qua những mảnh đời của đủ mọi dạng người từ nghiện ngập, mafia, những người lính bị sốc sau khi trở về từ chiến tranh hay cả những kẻ tâm thần.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60ced7902ea511e899b3492c58433521.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Taxi Driver (1976)</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Những tác phẩm nổi tiếng thời kì này:</strong> Taxi Driver (1976), Midnight Cowboy (1969), The Deer Hunter (1978), The Conversation (1974), The Godfather (1972), The Godfather II (1974), Chinatown (1974), Flew Over The Cuckoo Nest (1975), Annie Hall (1977), Halloween (1978), Apocalypse Now (1979), Raging Bull (1980).</div><div style=\"text-align: justify;\"><strong>Tầm ảnh hưởng:</strong> Có thể nói các bộ phim Mỹ mà chúng ta xem ngày nay hầu hết mang dấu ấn đậm nét từ New Hollywood. Thế hệ những đạo diễn tài năng của thập niên 70 tuy phần lớn đã tàn lụi, một số khác như Martin Scorsese hay Steven Spielberg vẫn có thể thay đổi để thích nghi với môi trường điện ảnh mới, đồng thời đem cái hồn của New Hollywood thổi vào trong những tác phẩm của họ. Chất liệu hiện thực được thể hiện rõ nét trong các bộ phim của Denis Villeneuve, Taylor Sheridan hay anh em đạo diễn nhà Coen là minh chứng cho những giá trị trường tồn của New Hollywood.</div><div style=\"text-align: justify;\"><strong><em>(Hết phần 2)</em></strong></div><div style=\"text-align: justify;\">Nguồn tham khảo: Empire Online</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-03-23T14:22:27.645Z","down_point":0,"up_point":12,"tags":[]}