{"_id":9132,"title":"Muôn mặt review và hành trình lý giải anime","body":"<div>Mình thật sự rất thích đọc review anime. Nếu bảo rằng mình khởi sự xem anime chỉ vì thích đọc blog bình luận, cảm nhận của người khác về phim thì cũng không phải là nói quá. Nên thay vì chọn một anime để viết thì giờ mình muốn bàn về các nội dung bình luận phim, vốn là một phần rất phong phú đã giúp khai sáng cho mình bên cạnh việc thưởng thức tác phẩm.</div><div><br><figure class=\"fullscreen\"><img src=\"https://scontent.fhph1-2.fna.fbcdn.net/v/t1.0-9/21230957_268476240324943_8300561221591591898_n.jpg?oh=70fd3ee8783c7ea50a7e850f4309a202&oe=5A20DEEB\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hyouka</figcaption></figure></div><div>Anime là một thế giới bao dung cho nên ai cũng được đón chào để viết review. Bạn có thể viết cảm nhận theo trái tim mách bảo, thích gì viết đó, nhưng nếu bạn muốn bài viết hệ thống một chút, thì trong cộng đồng cũng có sẵn vài khung đánh giá nhất định. Theo mình biết, Myanimelist và Vnsharing sẽ gợi ý chia bài viết thành 5 phần: cốt truyện, nhân vật, hình ảnh, âm thanh, mức độ thưởng thức. Vậy nên ad v4v (admin của Vnsharing) đã đầu tư khai mở hai mảng<a href=\"https://www.facebook.com/VnSharingPage/posts/695205360665437\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;cốt truyện</a> và <a href=\"https://www.facebook.com/notes/vnsharing/ngh%E1%BB%87-thu%E1%BA%ADt-phim-%E1%BA%A3nh-trong-anime/701162083403098/\" rel=\"noopener noreferrer\" target=\"_blank\">hình ảnh</a>, đưa ra những tiêu chí rất tỉ mỉ, thuyết phục, và chúng ta có thêm nhiều từ vựng cũng như cơ sở để đánh giá phim. Vì cái khung này khá chuẩn và mấy bài viết cũng quá công phu, nên mình bàn về mấy thứ khác: ngoài các yếu tố trên thì mình còn nói được chuyện gì khi mình nói chuyện review.</div><div>Anime không phải là phương tiện kể chuyện duy nhất, trước và sau nó đã có các loại hình sáng tác khác để học hỏi và vay mượn qua lại. Cho nên nếu như ta đã có thể cậy nhờ điện ảnh và nhiếp ảnh để làm rõ hơn về yếu tố thị giác trong anime, thì ở đây ta cũng có thể thăm dò lý thuyết phê bình văn học nếu muốn tìm hiểu các góc độ bình luận cho phim. (Nghe thì rất đao to búa lớn, nhưng mình thật ra không có chuyên môn nên chỉ cố gắng nói theo cách mình hiểu.)</div><h3>Từ những nhà sản xuất...</h3><div>Cốt truyện và nhân vật gộp chung thành nội dung; hình ảnh và âm thanh gộp chung thành hình thức; và thế là chúng ta có được “cấu trúc” của một tác phẩm. Cách đánh giá tác phẩm căn cứ vào cấu trúc của nó phản ánh quan niệm rằng ý nghĩa chỉ được bao hàm bên trong tác phẩm (structuralism). Nghi ngờ quan niệm này, nhiều người chủ trương đi tìm những ý nghĩa phi-cấu-trúc, tức đào sâu vào các mối quan hệ tác giả-tác phẩm (biographical criticism), cũng như tác phẩm-khán giả (reader-response criticism) khi bình luận, qua đó công nhận tầm quan trọng của người sáng tác lẫn người đón nhận. Tác phẩm “mang gen” của người thai nghén nó, rồi được thiên hạ nhào nặn khi bước vào đời.<figure class=\"alignright\"><img src=\"https://lh6.googleusercontent.com/-1HL8ZlpzzAs/Ukjcg2VKB4I/AAAAAAAAab8/URNZ6g4rcrY/s800/dBVdpr2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trong Khu Vườn Ngôn Từ và cảnh thực ở Shinjuku Gyoen (nguồn: Internet)</figcaption></figure></div><div>Lấy ví dụ ở gốc độ sáng tác: là đạo diễn coi trọng vai trò của cảnh vật, Shinkai Makoto đã tìm đến địa điểm Shinjuku Gyoen – nơi có cảnh vật tuyệt đẹp – để làm nguồn thơ cho câu chuyện trong Khu vườn ngôn từ. Nhà đạo diễn kiêm hoạt họa viên Miyazaki Hayao thì lại dành nhiều ưu ái cho chuyển động trong phim: năng lượng sáng tạo của ông toát lên qua những con sóng dồn dập trong Ponyo hay trận động đất như một cú rùng mình trong Kaze Tachinu. Chịu ảnh hưởng từ người cha làm giám đốc một xưởng máy bay, Miyazaki còn truyền đi niềm say mê bay lượn vào hầu khắp tác phẩm của mình. Ví dụ khác, đạo diễn Yamamoto Sayo, fangirl cuồng nhiệt của bộ môn trượt băng nghệ thuật, đã kiên quyết biến một lĩnh vực “trên trời” đối với cả nhà sản xuất lẫn khán giả thành bộ anime original Yuri on Ice thành công vang dội trong năm vừa rồi.</div><div>Sở trường, đam mê, quan niệm, cá tính của mỗi người giúp ta phân biệt những tác phẩm với nhau. Psycho-Pass season 2 sẽ thành một bộ anime lạ lẫm khi bị khác đi biên kịch, dù rằng đội ngũ làm phim vẫn gần giống với season đầu. Thông tin về tác giả giúp công cuộc tìm hiểu phim thú vị hơn hẳn. “Yếu tố con người” trong sáng tác làm cho khán giả như mình dễ liên hệ, hình dung, và cảm nhận được một câu chuyện đằng sau câu chuyện. Chẳng hạn, song song với câu chuyện về nhân vật Shinji trong Neon Genesis Evangelion còn có câu chuyện khác về các áp lực tinh thần mà đạo diễn Anno Hideaki phải chịu đựng trong quá trình làm phim.</div><div>Tác phẩm giống như một cái loa đại diện để nói thay cho người sáng tạo đằng sau nó. Dẫu vậy, không hẳn lúc nào ta cũng cần truy lùng cho ra “kẻ chủ mưu” kia thì mới hiểu được về tác phẩm. Quan niệm “cứ lôi tác giả ra mà hỏi” không phải lúc nào cũng hiệu quả, bởi sáng tạo đôi khi là một quá trình rất huyền bí mà cả người sáng tác cũng không giải thích được.</div><div>Suzuki Toshio, nhà sản xuất lão thành của studio Ghibli, kể lại chuyện ông làm poster quảng cáo cho Spirited Away khi phim còn đang dang dở. Đạo diễn Miyazaki lúc bấy giờ khẳng định Spirited Away xoay quanh nhân vật Chihiro và Haku, nhưng bằng cảm nhận cá nhân cộng với việc phân tích screentime, Suzuki cho rằng Miyazaki thực chất chú trọng hơn mối quan hệ giữa Chihiro với Vô Diện, nên poster cần có hình hai nhân vật ấy. Ban đầu, Miyazaki cảm thấy như bị xúc phạm, song sau đó chính ông đạo diễn phải công nhận và cảm ơn Suzuki vì đã chỉ ra những điều ông không hề nhận thấy, từ đó điều chỉnh bộ phim một cách… có ý thức hơn.</div><div>Để chắc ăn thì ta nên nghi ngờ một chút khi nghe thông tin từ người sáng tác. Kể cả khi đích thân Urobuchi Gen có đăng trên twitter cá nhân rằng ông thèm khát sáng tác một series Madoka Magica hồn nhiên xinh xắn, nhằm đem lại tin yêu và hạnh phúc cho cuộc đời, thì ta cũng không thể đảm bảo đó là sự thật 100%. Một trong những tên tuổi nổi tiếng hay troll trong lúc phỏng vấn là Ikuhara Kunihiko, đạo diễn của Revolutionary Girl Utena. Theo lời Ikuhara, các Shadow Girls trong RGU là những cô gái đến từ hành tinh Kashira đã làm bạn với ông qua con đường thần giao cách cảm. Chiếc đồng hồ mà nhân vật Miki luôn mang theo bên người là thứ chứa đựng toàn bộ bí mật của vũ trụ mà chỉ mình Miki mới biết, chứ ông thì không. Khán giả muốn Ikuhara giải đáp giùm, còn ông lại thích tránh né câu hỏi, để người xem giữ được cái nhìn riêng của họ.</div><h3>... cho đến những khán giả</h3><div>Khán giả cần có chính kiến. Ở một góc độ khác, chính họ mới là những người làm nên ý nghĩa cho tác phẩm. Thậm chí khán giả còn có thể nhận ra những điều mà tác giả không ngờ tới, chỉ là không phải ai cũng có cơ hội nêu ý kiến riêng như trong trường hợp Suzuki với Miyazaki. Họa sĩ Asano Inio có thể chua chát thừa nhận rằng sống trên đời là một nỗi đau, và vì thế trong Oyasumi Punpun, được sống tiếp lại là bi kịch chứ không phải niềm vui. Nhưng nếu bạn tin rằng Oyasumi Punpun rốt cuộc vẫn truyền đi hy vọng cho người đọc, thì đừng vì bài phỏng vấn với tác giả mà thay đổi cách hiểu của bản thân. Ta có thể thông cảm cho sự bi quan của Asano, nhưng mỗi người, bằng kinh nghiệm sống cá nhân, sẽ diễn giải một hình ảnh, lời nói, hoàn cảnh… theo cách thức riêng của họ (kể cả cái kết của Punpun).</div><div>Trong nội bộ ngành sản xuất, những người chuyển thể tác phẩm cũng vừa là tác giả, vừa là độc giả của manga hay light novel, và họ đã đem góc nhìn cá nhân để kể lại câu chuyện có sẵn. Cuốn sách Tatami Galaxy chữ viết có líu ríu lại với nhau chút nào đâu, mà đạo diễn Yuasa vẫn đi đến quyết định biến các đoạn văn tự sự trong tiểu thuyết thành một tràng đọc rap triền miên trên anime. Đạo diễn Nagahama Hiroshi có lẽ cũng đọc manga Aku no Hana như bao độc giả khác, nhưng đến khi làm anime, ông lại có cách truyền tải hình ảnh bằng rotoscope mà không ai tưởng tượng nổi. Một bộ phận khán giả phản ứng ầm ĩ với anime này vì bản chuyển thể khác xa với phiên bản trong đầu họ. Chứ còn mangaka Oshimi, người đã dồn rất nhiều tâm huyết cho Aku no Hana, lại tán thành cách diễn giải của “độc giả” Nagahama, ngợi khen rằng có những cảnh phim rất tuyệt vời mà ông ước gì mình cũng vẽ được giống thế.</div><div>Bạn không phải đạo diễn, biên kịch, nên bạn không vẽ lại, dựng lại tác phẩm; nhưng chắc chắn bạn có cách hiểu riêng, đôi khi rất dị kỳ mà không xa rời tinh thần của tác phẩm gốc, như cách Yuasa hiểu Tatami Galaxy, hay Nagahama hiểu Aku no Hana. Trong thời đại internet, những khán giả có chút điều kiện còn có thể hóa thân thành “tác giả mini” khi tự họ vẽ fan art, viết fan fiction, edit amv các loại, khiến cho lằn ranh tác giả-khán giả càng mờ nhạt. Mà cũng không nhất thiết phải tham gia sáng tác. Với bản thân mình, đọc cảm nhận anime cũng là một chân trời mới, để biết được người ta nghĩ gì về bộ phim mà chính mình đã xem qua.</div><div>Mình cực kỳ thích đọc blog của fan về Hibike Euphonium, đặc biệt phải kể đến tập 8 season 1 đã làm dậy sóng trên mấy trang blog mình thường ghé qua. <a href=\"https://mageinabarrel.com/2015/06/01/watching-as-myself-anitwitter-me-and-sound-euphonium-8/\" rel=\"noopener noreferrer\" target=\"_blank\">Blogger iblessall</a> ghi nhận “phản ứng lạ” khi xem tập 8 Hibike: cảm giác rằng cuộc đối thoại giữa hai nhân vật quá thân mật và riêng tư, không có chỗ cho khán giả xen vào, giống như ta chỉ là kẻ thừa thãi đang len lén đọc trộm nhật ký của người khác. Blogger này cố gắng lý giải: anime thường mượn yếu tố yuri để nhắm vào khán giả nam, cho nam giới một điểm nhìn để “cùng trải nghiệm”; nhưng Hibike Euphonium thì không, nên anh cảm thấy mình bị… bỏ rơi. Ở một diễn biến khác, hai blogger nữ yêu thích của mình (1 bisexual và 1 lesbian) viết hẳn hai bài kể lại chuyện tình cá nhân, rồi khẳng định nhân vật Kumiko hay Reina đã phản ánh đúng hành động và cảm xúc của họ ngày xưa ra sao. Ai cũng biết spoiler tiểu thuyết, nhưng họ tiếp cận bộ phim bằng cảm xúc riêng, từ đó cho ta hiểu được nét nữ tính vô cùng chân thật và tinh tế ở mối quan hệ trên phim.</div><div><br><figure class=\"aligncover\"><img src=\"https://i0.wp.com/33.media.tumblr.com/0ac46f9b4b82e798179c4b7b176439b3/tumblr_inline_nozilnFZaS1skpsfz_500.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hibike Euphonium</figcaption></figure></div><div>Phản ứng, cảm xúc khi được trình bày, phân tích ra có thể dẫn ta đến việc hiểu thêm, vẽ nên một bức tranh rõ ràng hơn về tác phẩm trong đầu. Rồi đọc review của người khác, ta tiếp thu thêm những góc nhìn mới. Trên thực tế, cách cảm thụ của khán giả không hề cố định. Có thể ba, bốn năm sau, ta xem lại một anime cũ rồi rút ra kết luận hoàn toàn khác. Bạn có thể tôn sùng Light trong Death Note khi mới đầu xem, nhưng cách đi một quãng thời gian, biết đâu lại thấy rằng L mới là công lý đích thực. Việc nhận ra vai trò của khán giả trong quá trình “tạo nghĩa” cho phim không khiến mình tùy tiện lấy kinh nghiệm cá nhân ra để đánh giá, mà trái lại, là động lực để mình liên tục nâng cấp hiểu biết của bản thân, biến bản thân thành người xem ý thức và cởi mở hơn. Những anime như Kyousou Giga, Shouwa Genroku, Made in Abyss… được sản xuất vì có người nhìn ra vẻ đẹp của chúng, và họ hy vọng rằng sẽ có khán giả cảm nhận được vẻ đẹp ấy. Mình cũng hy vọng số khán giả đó có thể nhiều hơn.</div><h3>Diễn giải một anime</h3><div>Nói cho đã đời rồi, mình vẫn phải quay lại với bản thân tác phẩm cùng tầm quan trọng của việc hiểu cấu trúc của nó, vì điều này liên quan đến việc cải thiện đánh giá của cá nhân. Ta càng biết các đặc điểm nội dung, hình thức thì càng có “vốn ngôn ngữ” phong phú hơn để giải mã tác phẩm, điểm danh được cái tài tình khi bộ phim khai triển một chiêu thức kể chuyện hoặc hoạt họa nào đó. Nhưng cấu trúc, cũng như ngôn ngữ, khi được dùng thường xuyên thì sẽ tạo thành lối mòn, làm ta quên mất rằng vốn ban đầu có vô số hướng đi.</div><div>Để chỉ ra thứ bậc giữa phần nổi-phần chìm trong tác phẩm, lý thuyết phê bình dừng chân ở phương pháp bình luận giải cấu trúc (deconstruction). Một bài review giải cấu trúc có thể làm cho các fan mất hứng, vì người viết sẽ đặt ra những câu hỏi rất trẻ con như: tại sao cha mẹ của nhân vật không bao giờ can thiệp vào khó khăn của họ, tại sao nhân vật chính luôn ngồi bàn cuối, lý do để tất cả các cô gái cùng thích một chàng trai có thuyết phục hay chưa… Không phải anime nào cũng trả lời được, và đa phần mọi người ngầm hiểu với nhau đó là vấn đề về “tính thuận tiện” trong kể chuyện và dựng phim, thuận tiện như đi trên những con đường mòn.</div><div>Dẫu vậy phương pháp giải cấu trúc vẫn khuyến khích ta đào bới những phần bị bỏ quên để thấy được giới hạn của cấu trúc. Để rồi, nếu có một ngày khán giả trở thành tác giả, như khi “khán giả” Urobuchi Gen trở thành “biên kịch” Urobuchi, chúng ta sẽ có được một bài bình luận giải cấu trúc trong hình thức anime: Puella Magi Madoka Magica. Series Madoka Magica ấn tượng vì nó bác bỏ các giả định quen thuộc về nhân vật chính, sinh vật đồng hành, năng lực của nhân vật… và chỉ cho ta tảng băng chìm xoay quanh quyết định, trách nhiệm, tâm lý… Khán giả càng tưởng họ đã nắm bắt, đoán trước được diễn biến thì càng bị hố nặng hơn. Đến nỗi giờ đây, khó lòng nhắc đến Madoka Magica mà không nhớ về khía cạnh này của nó. Bình luận giải cấu trúc cho phép ta bắt bẻ những tác phẩm sáo mòn, và ghi nhận thành tích của tác phẩm nào dám bứt ra khỏi những cái khung định sẵn.</div><div>Một nhánh “bà con” với giải cấu trúc và rất đậm tính thời đại là bình luận theo chủ nghĩa nữ quyền (feminist criticism) hay rộng hơn là bình luận liên quan đến giới tính (gender). Cũng như với giải cấu trúc, bình luận về giới tính buộc ta phải tỉnh táo xem xét cách khắc họa nam, nữ, LGBT, và sẵn sàng bóc trần những tư tưởng ăn sâu trong đầu cả tác giả lẫn khán giả. Một bộ Death Note thông minh hoàn hảo là vậy mà vẫn còn rải rác sạn khi đặt dưới lăng kính nữ quyền: nhân vật nữ trong phim đầu óc hạn hẹp, ngây dại vì tình, chỉ là con rối trong tay nam giới. Khi đánh giá các bộ anime đầu hè năm nay, trang blog <a href=\"http://www.animefeminist.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Anime Feminist</a> (vầng, có một trang như thế) đã trao chức quán quân nữ quyền cho Princess Principal vì hình tượng nữ giới sắc sảo, có năng lực, mà không nhằm khêu gợi khán giả.</div><div>Có thể bạn cảm thấy lối bình luận “soi mói” này không liên quan gì, nhưng kỳ thực khi giới thiệu một tác phẩm nào đó là shounen, shoujo, yuri hay yaoi, thì bạn đã quan tâm đến yếu tố giới tính của phim và trông đợi bộ phim sẽ cuốn hút hay xua đuổi mình. Khán giả sẵn sàng bỏ ngang Shin Sekai Yori mà không quan tâm đến mọi lời khen ngợi khác, vì vấn đề tính dục trên phim. Giới tính thật sự là phạm trù có tiếng nói riêng ảnh hưởng đến việc trải nghiệm tác phẩm, và dù bạn có muốn hay không thì đây vẫn là một mối bận tâm của thời đại.</div><div>Parasyte, một manga kinh điển của thập niên 90, khi đem chuyển thể thành anime năm 2014 đã lộ ra nhiều giới hạn trong việc xây dựng nhân vật nữ: họ chỉ là những mỹ nhân hồ đồ, vô dụng, chờ người hùng giải cứu. Bản anime Parasyte chuyển thể là một tác phẩm chất lượng, nhưng không thể bứt phá khi đặt chung hàng với những tác phẩm “hợp thời đại” như Monogatari hay Your Name. (Ghi chú: Monogatari vẫn còn vấn đề về giới tính, song cách xử lý nhân vật của phim này quả thật hiện đại hơn Parasyte.)</div><div>Một tác phẩm cần được xem xét theo hoàn cảnh ra đời của nó, đây là quan điểm của phương pháp bình luận lịch sử (historical criticism). Chẳng ai lại chê Neon Genesis Evangelion rập khuôn vì nhân vật Asuka là hình mẫu tsundere điển hình. Trái lại, khán giả anime đề cao tính đột phá của NGE và những di sản mà phim để lại cho thể loại, cách kể chuyện, cũng như ngành công nghiệp anime nói chung.</div><div><br><figure class=\"aligncenter\"><img src=\"http://25.media.tumblr.com/6c0cfeb987738a03e9a9eede2f96ee2e/tumblr_mx7j2h01L41rvbjx3o1_500.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Asuka trong NGE</figcaption></figure></div><div>Góc nhìn lịch sử không chỉ giúp việc đánh giá phim công bằng, mà còn là công cụ để tìm hiểu các ý nghĩa thuộc về bối cảnh. Ngoài nội dung và hình thức, ta còn có thể mượn đến yếu tố thời gian để so sánh hai tác phẩm Mộ đom đóm và Góc khuất của thế giới. Tác giả Nosaka lẫn đạo diễn Takahata của Mộ đom đóm đều sinh trước 1945 nên trực tiếp trải qua giai đoạn thảm họa hạt nhân khi còn nhỏ, và họ kể lại câu chuyện của những đứa trẻ bằng nỗi căm phẫn, ân hận tột cùng, biến bộ phim thành một bản án chiến tranh tàn khốc. Mangaka Kouno và đạo diễn Katabuchi bên Góc khuất của thế giới, mặt khác, là lứa hậu sinh những năm 60, họ chỉ biết về chiến tranh qua lời kể. Góc khuất của thế giới do đó có “độ lùi” trong nhìn nhận từ những người điềm tĩnh hơn, và ưu tiên tìm về các giá trị cũ, tái dựng lại một Hiroshima qua con người và cảnh vật, nhằm lưu giữ lại lịch sử cho các thế hệ đi sau nữa.</div><h3>Kết</h3><div>Xin mạn phép khép lại bài viết dài dòng bằng một so sánh với bộ anime Hyouka. Trong tập 11 Hyouka, sau khi một phim độc lập của câu lạc bộ điện ảnh được trình chiếu, lần lượt các nhân vật được phép đưa ra góc nhìn riêng của họ. Nhân vật Ibara giống như một nhà phê bình cấu trúc khi dựa vào các manh mối có sẵn để đánh giá kết thúc phim là đầy đủ hay thiếu sót. Fukube là một nhà phê bình lịch sử với vốn hiểu biết sâu rộng, có thể phân biệt các thủ thuật kể chuyện của thời Conan Doyle hay Agatha Christie. Còn Chitanda, với tính hiếu kỳ vô hạn dành cho “yếu tố con người” sau hậu trường, rất hợp vào vai một nhà phê bình tiểu sử tác giả. Rốt cuộc không ai đưa ra được kết luận gì có ích cả, nhưng góc nhìn của họ giúp “khán giả” Oreki nhìn và hiểu ra những chi tiết cậu đã nghiễm nhiên xem nhẹ.</div><div>Anime Hyouka thường được ví như một bức thư tình dành cho thể loại trinh thám. Phim không cố gắng trở thành một tác phẩm trinh thám cừ khôi, mà đúng hơn, nó bày tỏ lòng ngưỡng mộ với tinh thần thám tử, tính tò mò muốn đào sâu tìm hiểu, và những lý giải tỏ tường mà thể loại này đem lại. Các vụ án trong Hyouka không nhằm kết luận thủ phạm, mà nhằm làm cho vấn đề sáng tỏ, để thấy lý do, hoàn cảnh đằng sau những điều làm ta khó hiểu.</div><div>Mình muốn ví mỗi bộ anime như một vụ án đời thường của Hyouka. Vì yêu thích mà chúng ta càng tìm hiểu thêm về anime, rồi bày tỏ sự quan tâm qua những “bức thư” gọi là review. Lắm khi chẳng có thủ phạm nào để kết án, mà chỉ có một câu chuyện đa chiều cho ta tìm hiểu, với đôi mắt long lanh tinh thần “kininarimasu”. Bản thân quá trình lý giải anime là một hành trình kỳ thú, có thể còn hấp dẫn hơn cả việc có tìm được đích đến nào hay không. Mình muốn chỉ ra muôn mặt của việc bình luận cũng là vì thế.</div><div>Cám ơn sự kiên nhẫn của mọi người.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.animefeminist.com/review-corner-world/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Review] In This Corner of the World - Anime Feminist</strong><br><em class=\"markup-em\">Otakon held a special screening of&nbsp;In This Corner of the World, the new feature film from studio MAPPA (Kids on the Slope, Yuri!!! on ICE), with an introductory talk from producer Maruyama Masao and animation director Matsubara Hidenori. There was also a post-screening Q&A panel with the two creators later …</em>www.animefeminist.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.animefeminist.com/review-corner-world/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71638c8090d611e7988bd356390290a7.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://mageinabarrel.com/2015/06/01/watching-as-myself-anitwitter-me-and-sound-euphonium-8/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Watching as Myself: Anitwitter, Me, and Sound! Euphonium 8</strong><br><em class=\"markup-em\">Up until episode 8,&nbsp;Sound! Euphonium had been one of my favorite shows of the current anime season—beautifully produced, delicately written, nostalgic in the extreme, thoughtfully reflective on the…</em>mageinabarrel.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://mageinabarrel.com/2015/06/01/watching-as-myself-anitwitter-me-and-sound-euphonium-8/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb3d093090d611e7988bd356390290a7.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://meowren.tumblr.com/post/47398332538/aku-no-hana-adaptation-interview\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Aku no Hana - Adaptation Interview</strong><br><em class=\"markup-em\">So I found a translation of an interview that took place between the mangaka/author of Aku no Hana and the director of its anime adaptation:\n“In short (note that this is a quick & dirty summary):\n- At...</em>meowren.tumblr.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://meowren.tumblr.com/post/47398332538/aku-no-hana-adaptation-interview\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3d8dce090d611e7988bd356390290a7.png);\"></a></div></div><hr><div>Lời người upload:&nbsp;</div><div>Đây là nguồn của bài viết được tổng hợp rất công phu và up lên Vnsharing Group:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/photo.php?fbid=268476240324943&set=gm.1583515748367883&type=3&theater&ifg=1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đức Ngọc</strong><br><em class=\"markup-em\">Muôn mặt review và hành trình lý giải anime #vnsharing_dis Mình thật sự rất thích đọc review anime. Nếu bảo rằng mình khởi sự xem anime chỉ vì thích đọc blog bình luận, cảm nhận của người khác về...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/photo.php?fbid=268476240324943&set=gm.1583515748367883&type=3&theater&ifg=1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5c9d3e090d611e7988bd356390290a7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://berylstone.wordpress.com/2017/09/03/muon-mat-review-va-hanh-trinh-ly-giai-anime/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Muôn mặt review và hành trình lý giải anime</strong><br><em class=\"markup-em\">Mình thật sự rất thích đọc review anime. Nếu bảo rằng mình khởi sự xem anime chỉ vì thích đọc blog bình luận, cảm nhận của người khác về phim thì cũng không phải là nói quá. Nên thay vì chọn một an…</em>berylstone.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://berylstone.wordpress.com/2017/09/03/muon-mat-review-va-hanh-trinh-ly-giai-anime/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6fb07d090d811e7988bd356390290a7.jpg);\"></a></div></div><div>Và trong lúc đang up thì phát hiện ra bác chủ post có hẳn 1 blog riêng :( Bài mà mọi người đang thấy đã được chỉnh sửa đôi chút, thêm các tiêu đề đoạn và chèn nhiều ảnh khác với ở blog của bác ấy (đang liên hệ lại để tham khảo ý kiến). Thực ra tôi cũng rất thích bài viết được trau chuốt này và muốn chia sẻ lên Otakulture để cho mọi người có thêm cảm nhận sâu và khách quan hơn về anime, đồng thời động viên các tác giả khác viết cho mục này :) nên mong mọi người đón nhận và ủng hộ cho bác chủ post (link blog ở trên).</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7528,"created_at":"2017-09-03T18:59:58.580Z","down_point":0,"up_point":17,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}]}