{"_id":4104,"body":"<p>Đó là câu chuyện mà tôi nghe được về một đôi vợ chồng.</p><p>Trước khi cưới họ cũng là cặp tình nhân yêu nhau nồng cháy, khiến bao người phải ghen tị vì tình yêu đó. Nhưng, lấy nhau rồi,...</p><p>8 năm chung sống là 8 năm người vợ cảm thấy mình không được quan tâm</p><p>Là 8 năm người chồng cảm thấy mình làm việc vất vả mà không được chia sẻ, cảm thông.</p><p>Là 8 năm người vợ nghĩ người chồng chỉ suốt ngày ăn nhậu, đi đêm về hôm. Người vợ cảm thấy cô đơn, cô đơn trong chính gia đình của mình.&nbsp;</p><p>Cũng là 8 năm người chồng cảm thấy mình làm bao nhiêu cũng không đủ. Không biết làm như thế nào mới đúng.</p><p>Cuối cùng, người vợ cũng lựa chọn rời bỏ người đàn ông này.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.kenhduhoc.org/data/uarticle/2016/01/03/GGSrVs9w.jpg\"></p><p>Thực ra là một người ngoài cuộc, tôi thấy cả 2 người đều đúng mà cũng đều sai. Làm người, ai cũng chỉ chăm chăm nghĩ đến nỗi đau của riêng mình, hiếm có ai có thể đặt mình vào hoàn cảnh của người khác được. Chỉ cần ta nhìn rộng ra thì sẽ thấy mọi việc thật sáng tỏ, à hóa ra, người kia cũng vất vả vì mình như vậy, thì ra ai cũng đã rất cố gắng rồi.&nbsp;</p><p>Người phụ nữ ở nhà cơm nước, lo lắng việc nhà, nuôi nấng con cái họ sẽ không hiểu được người chồng của mình đang phải chịu áp lực gì ở ngoài kia - phải khó khăn thế nào mới lo lắng cho cuộc sống gia đình sung túc đầy đủ được. Còn người chồng, họ cảm thấy việc kiếm tiền của họ là đao to búa lớn, cơm nước ở nhà chỉ là vặt vãnh. Họ không hiểu được tại sao cả ngày họ đã đi làm vất vả rồi về nhà còn bị vợ cằn nhằn trong khi cô ấy ở nhà cả ngày, cô ấy đã làm gì?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://vienman.com/wp-content/uploads/2016/08/5-27.jpg\" style=\"width: 646px; height: 430.658px;\"></p><p>Trước có từng xem bộ phim \"7 ngày làm vợ\". Đúng là phải làm như thế thật thì may ra đàn ông mới có thể hiểu nỗi khổ của phụ nữ. Đàn ông không bao giờ hiểu được quay cuồng trong đống việc nhà, con cái nó mệt mỏi đến nhường nào, nó ngốn thời gian đến nhường nào. Mà nó lại không hề được gắn cho một danh phận vẻ vang gì, người ta chỉ gọi những người phụ nữ đó là \"những bà nội trợ\", \"vô công rồi nghề\" không hơn không kém! Họ đáng được nhận nhiều hơn thế.&nbsp;</p><p>Khi mà bạn bè tung tẩy diện váy vóc, đi du lịch nơi nọ nơi kia thì những bà nội trợ của chúng ta đang phải làm gì? Họ đang phải tất bật chợ búa, đưa đón con đến trường và biết đâu đấy họ đang cặm cụi... lau dọn nhà vệ sinh. Ôi trời, nếu biết được như vậy, hẳn là những ông chồng thương còn không hết lấy đâu ra mà ghét vợ yêu bồ chứ.&nbsp;</p><p>Chốt lại, mỗi người đều có một nỗi khổ riêng. Và chúng ta không thể đòi hỏi người kia thấu hiểu cho mình. Trước hết <strong>hãy tập cách thấu hiểu người khác trước khi muốn họ thông cảm cho mình.</strong></p><p>À có một câu rất hay dành tặng cho các ông chồng \"chán cơm thèm phở\": <strong><em>\"phở\" chỉ còn ngon khi \"phở\" là \"phở\", đừng cố biến \"phở\" thành \"cơm\" vì nếu vậy \"phở\" rốt cuộc cũng chỉ là \"cơm\" mà thôi.</em></strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-12T04:06:18.008Z","creator_id":2390,"down_point":0,"tags":[],"title":"Đàn ông mãi mãi không bao giờ học được cách yêu người phụ nữ sống chung với mình!","up_point":14}