{"_id":24781,"tags":[],"up_point":13,"down_point":1,"title":"Review: Hermann Hesse - \"Demian: Câu chuyện tuổi trẻ của Emil Sinclair\" (1919)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e06dfc70f12111e991dfc9ed3470d2cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết, xin gửi lời cảm ơn tới HCl - dịch giả của Young Forever đã trực tiếp làm việc với cuốn sách này. Dù bản dịch chưa thực sự tới và còn khá nhiều điểm chưa hoàn chỉnh, nhưng xét trên độ khó nhằn của cuốn sách này, cũng như xem xét cả phong cách dịch của bạn từ trước, có vẻ bạn đã thay đổi khá nhiều văn phong đậm Hán ngữ quen thuộc để đưa ra một bản dịch hợp ngữ cảnh nhất.</div><div>Tuy nhiên, vẫn phải nói rằng bản dịch tiếng Việt này có khiến mình gặp khó khăn đôi chút trong việc chắt lọc thông tin, và thêm vào đó, có một vài lỗi ngữ pháp cũng như lặp từ, sai dấu câu, double dấu cách - những lỗi khá cơ bản mà mình nghĩ ban biên tập từ phía Tsuki Book/NXB Thế giới cần kiểm tra kỹ lưỡng hơn trước khi đưa ra bản in chính thức.</div><div>Bỏ qua vấn đề dịch thuật, nhận xét chung về Demian: Đây không phải một cuốn sách dành cho tất cả mọi người, càng không phải cuốn sách mà như nhiều bạn review - rằng khi bạn đang ở ngưỡng trưởng thành, đây nên là quyển gối đầu giường. Demian khó nhằn, khó đọc, và càng khó ngấm hơn với những người vô thần (hoặc không có nhiều hiểu biết về Công giáo).</div><div>Thực tình, để mà nói, mình luôn tránh xa những cuốn sách quá đi sâu vào tôn giáo và học thuyết của tôn giáo. Demian lại chính là một cuốn sách như vậy. Phải nói trước rằng trên tinh thần của một kẻ vô thần bác bỏ mọi tôn giáo, mình có đôi phần không thể thấu hiểu/đồng cảm với một vài hình tượng hay suy nghĩ có trong cuốn sách này. Song, Hesse vẫn đưa ra được những cách nhìn vô cùng thú vị khi đem đến những triết lý có trong cuốn sách này, và đó là điểm mạnh lớn nhất của Demian.</div><div>Bản chất của Demian không phải là một cuốn sách self-help tựa như Nhà giả kim, mà nó như một cuốn tự truyện ngụy kinh cho một tôn giáo thờ Abraxas - kẻ vừa được tôn làm Chúa, lại vừa bị coi là Quỷ dữ.</div><div>Công giáo, như những gì Hesse miêu tả thông qua nhận thức của Sinclair, vẫn luôn tôn thờ một hình tượng mẫu mực, nhưng chính bởi vậy lại che giấu hoặc tảng lờ đi những mặt xấu trong xã hội, con người. Demian, hậu duệ của Abraxas mang trên mình “dấu ấn,” dần dẫn dắt Sinclair như chú thỏ kéo Alice xuống chiếc hố dẫn tới “xứ sở diệu kỳ.”</div><div>Abraxas xuất hiện và tồn tại trong nhiều truyền thuyết, tôn giáo và thần thoại khác nhau. Hắn là một á thần nắm giữ vị trí cao nhất và quyền lực nhất trong vòng đồng tâm Aeon, mà theo quan niệm thì trung tâm chính là Chúa. Song, Abraxas lại nằm trong cấp bậc phân loại Quỷ trong Quỷ học Cơ đốc giáo. Bản thân trong Công giáo, Abraxas đã gây tranh cãi: Theo Thần học Kito thế kỷ II, giám mục Irenaeus tuyên bố Abraxas là người cai trị tất cả các thiên đàng, và vào thế kỷ IV, Epiphanius - một trong những tín đồ của ông khẳng định, Abraxas là đấng tối thượng trên tất thảy vạn vật. Tư tưởng đó sau này đã bị gạt bỏ, và Nhà thờ Công giáo thì gán cho Abraxas danh vị thần ngoại đạo và xem như quỷ dữ.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/116fc330f12211e982214fd6d27a646e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình minh họa cho Abraxas.</figcaption></figure></div><div>Abraxas đại diện cho cả ánh sáng và bóng tối. Carl Jung cũng đã từng nhắc tới Abraxas trước đây. Trích ‘Bách khoa toàn thư Quỷ học’, <em>“Carl G. Jung gọi Abraxas là “Kẻ tồi tệ thực sự” vì mọi sự thật và điều giả dối, cái tốt và xấu, ý niệm ánh sáng và bóng tối của hắn đều được miêu tả bởi cùng câu chữ và cùng ý nghĩ. Theo những học thuyết phân tích tâm lý của ông, đấu tranh nội tâm siêu linh không hề đơn giản, một người không chỉ đấu tranh ở phe của những thiên thần, mà đôi khi phải nhượng mình trước những thiên thần sa ngã. Theo Jung, nỗi sợ Abraxas là khởi đầu của sự khôn ngoan, tư tưởng công bằng và lòng ngộ đạo, vốn chỉ có thể xuất hiện bằng cách không chống lại con quỷ.”</em></div><div>Bước tiến tới Abraxas của Sinclair cũng tương tự. Cậu đã sớm nhận ra sự đối lập giữa hai thế giới của ánh sáng và bóng tối lớn ra sao, hiển hiện xung quanh cậu thế nào. Cậu chấp nhận việc bản thân bắt đầu sa ngã, và bắt đầu với sự chấp thuận công bằng ấy, cậu dần học hỏi thêm được nhiều điều hơn, từ sách vở, từ Demian, từ Pistorius, từ Knauer, và từ bà Eva - hay bản thể của Abraxas.</div><div>Dẫu theo chủ nghĩa vô thần, mình vẫn không thể phủ nhận tính triết lý trong một vài tôn giáo. Nếu bỏ những yếu tố tâm linh đi, cốt lõi của nhiều tôn giáo thực sự đáng để học hỏi. Những gì Hesse muốn gửi gắm thông qua \"Abraxas\" và hậu duệ của họ trong Demian là một trong số đó. “Chúng tôi, những người mang ký hiệu, hoàn toàn không quan tâm tương lai sẽ xoay chuyển như thế nào. Ngay từ ban đầu, mọi đức tin, mọi giáo lý về sự cứu rỗi đối với chúng tôi đều mất tác dụng và vô ích. Chúng tôi chỉ xem một thứ là bổn phận và số mệnh của mình: Mỗi người trong chúng tôi phải trở thành chính mình, phải sống thành thực và sống vì hạt giống của tự nhiên đang tự phân đâm chồi, sống trọn vẹn để khi tương lai vô định gõ cửa tìm đến, chúng tôi đã sẵn sàng cho mọi chuyện xảy tới tiếp theo.”</div><div>Một trong những chi tiết khiến mình phải suy nghĩ khá nhiều là tình cảm của Sinclair dành cho bà Eva. Mình đã có phân tích riêng thế này: Theo như mình để ý, sự hiện diện của Demian và bà Eva luôn song hành với mọi sự phát triển tâm lý của Sinclair. Demian xuất hiện khi Sinclair đang lún dần vào phía \"bóng tối,\" nhưng lại chỉ như một ngọn nến mập mờ không chịu tắt bởi Emil không chấp nhận những gì anh nói, song vẫn giữ những quan điểm đó làm một điều lạ kỳ mà suy nghĩ về. Demian biến mất khi Sinclair chìm hẳn vào mảng tối, bởi đó không phải điều mà Abraxas hướng về, và anh lại quay trở lại khi Sinclair thay đổi mình.</div><div>Bà Eva là bản thể rõ rệt hơn của Abraxas. Nếu Demian chỉ ẩn hiện khi Sinclair vẫn chưa rõ về những gì mình còn đang rối bời mà chưa tìm được lối thoát, thì ngay khi cậu bắt đầu nhận ra được điều cần làm, bà Eva xuất hiện - mà chính xác hơn là được Demian dẫn lối tới.</div><div>Bởi nhìn nhận theo hướng như vậy nên mình đã đặt ra một câu hỏi lớn nhất là: Vì sao Emil lại có xu hướng tình cảm như vậy (thậm chí là tình dục) thay vì xu hướng phục tùng? Vì sao lại muốn ôm hôn thay vì quỳ rạp trước chân bà và phục tùng bà? Chẳng phải đó là cách mà tôn giáo thường vận hành hay sao?</div><div>Để giải thích cho việc này, mình cho rằng cái mà Hesse hướng tới chính là sự ngang hàng. Tôi ngang hàng với bất cứ ai, cả những người theo tôn giáo khác, những người có màu da khác (ẩn dụ qua gã người Trung), giới tính khác (hình tượng Abraxas lưỡng giới), và cả Abraxas. Abraxas không phải một vị Chúa để thờ phụng, mà là một người đứng ngang hàng với tất cả, một kẻ dẫn dắt đơn thuần. Hắn có thể xuất hiện trong bất cứ hình dạng nào - dù là bà Eva, Demian hay những người có chung chí hướng với Emil. Đó là cách ông biểu hiện về sự công bằng.</div><div>Dù có hơi tiếc rằng tư tưởng của Hesse vẫn còn quá bị gò bó trong những khuôn khổ của tôn giáo khi mà ông chấp nhận sự tồn tại của mọi tôn giáo khác, đồng thời lại đưa tư tưởng của mình vào trong một thứ tôn giáo mới, mình vẫn phải khẳng định rằng tư tưởng của ông là cấp tiến và có chiều sâu hơn so với những tôn giáo khác trong bối cảnh đương thời. Vậy nên, người ta vẫn có thể coi đây đơn thuần như những lời chỉ dạy của ông thông qua câu chữ thay vì quá đặt nặng vào tôn giáo.</div><div>Nói thêm một chút, mình cũng có một góc nhìn khác về cuốn sách. Một câu trích dẫn quen thuộc của Demian mà hẳn các cậu hẳn đã quen thuộc: <em><strong>“Chú chim phá vỡ vỏ trứng để ra ngoài. Quả trứng chính là thế giới. Những ai muốn được sinh ra trước hết phải phá hủy một thế giới”.</strong></em> Những dòng này thường được trích để biểu hiện cho từng cá nhân muốn phấn đấu, nhưng tới hôm nay, khi đọc lại, mình có để ý một ẩn ý khác nữa.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ad40c50f12211e99ab2732bf841fffc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong chương VIII, <strong>Bắt đầu của Kết thúc</strong>, có một đoạn văn cũng tương tự: <em><strong>“Một chú chim khổng lồ đang vùng vẫy thoát khỏi quả trứng. Quả trứng là thế giới, thế giới này phải bị tan tành thành từng mảnh.”</strong></em> Nội dung chính của chương này là quãng thời gian khi Sinclair gia nhập quân đội và phải rời xa Demian và bà Eva. Xét bối cảnh khi ông viết cuốn sách (1917) là thời kỳ đầu của Thế Chiến I (bắt đầu năm 1914), đây có thể là tâm tình gửi gắm từ Hermann Hesse tới quê hương của ông, nước Đức. Với lối nói đầy hàm ý qua những hình tượng tôn giáo trong Demian như “sự tái sinh và sụp đổ của thế giới hiện hành,” Hesse như đang muốn bày tỏ sự bất đồng trước chiến tranh cũng như khao khát mong muốn nước Đức, “chú chim khổng lồ,” sẽ là kẻ chiến thắng sau khi chiến tranh kết thúc.</div><div>Tựu chung lại thì Demian vẫn không phải cuốn sách ưa thích của mình. Nó vẫn có giá trị trong đúng thời điểm của nó, nhưng với một xã hội hiện hành như bây giờ, Demian, xét về mặt quan điểm, đã quá cũ mất rồi.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":39775,"created_at":"2019-10-17T21:10:12.499Z"}