{"_id":5425,"body":"<h2>Phần 1: <a href=\"http://spiderum.com/bai-dang/Bi-quyet-thoat-3k-Phan-1-Loi-choi-va-cach-pick-46o\" target=\"_blank\">Lối chơi và cách pick</a></h2><h2><strong>1. Lời mở đầu</strong></h2><p>Tâm lý và Kinh tế là 2 yếu tố mà chúng ta thường bỏ qua khi đánh Doto. Vì cơ bản với chúng ta, kĩ năng là trên hết. Tuy nhiên, trong tầm 3k thì đây là yếu tố \"chí mạng\" phân biệt giữa thắng và thua. Lý do vì sao thì tôi sẽ giải thích bên dưới.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dbeaa10aa2a11e6978fef686c509915.jpg\"></p><h2><strong>2. Tâm lý:</strong></h2><p>Tâm lý của 3k đó là giết là thích chết là chửi. Tôi không nói đến các cá nhân điềm tĩnh mà là đặc điểm của số đông. Sử dụng yếu tố này vào game play của mình thế nào?</p><p>Cá nhân tôi thường dùng nó như thế này.</p><p>Về cơ bản tôi là support, nhưng không chỉ support về game, tôi còn support về cả tinh thần. Như phần trước đã nói, tôi vừa vào game đã chat team hỏi han và trêu đùa. Mục đích là để tìm hiểu tâm lý. Sự khác biệt giữa 1 team có giao tiếp và team không có giao tiếp đó là sự ăn ý. Team có giao tiếp dù có chửi nhau cũng sẽ hợp tác hiệu quả hơn là không. Với kinh nghiệm của tôi, việc khích lệ tinh thần mỗi khi ăn được 1 trụ bằng vài câu kiểu:</p><p>- \"Wellplayed, you make me horny.\"</p><p>- \"I love you\"</p><p>- \"I wanna have your baby\".</p><p>Nó không chỉ làm game vui vẻ hơn mà còn khiến cho team hợp tác tốt hơn. Hầu hết thời gian chơi Doto tôi không hề căng thẳng, cười là chính vì cách họ phản ứng lại với những câu đùa của tôi khiến mọi thứ nhẹ nhõm hơn nhiều.</p><p>Mỗi khi chết hoặc bị thua combat, tôi thường nói:</p><p>- \"We fight together, we rape together, we die together bro!!\"</p><p>- \"Next time I fuck WR poosie, you fuck Drow poosie. We happy\".</p><p>Mục tiêu chính là để tinh thần team luôn được nâng cao. Đảm bảo mọi người tỏng team vui vẻ với nhau và không chửi bới linh tinh.&nbsp;</p><p><br></p><p>Điều này kéo theo việc ta phải làm điều ngược lại với team địch.</p><p>Nên nhớ, trong phần trước chúng ta có màn cắm mắt để team kia không farm nổi, ép chúng ra lane hoặc ra rừng offlane để farm. Và những lúc này là lúc ta gank nhiệt nhất. :</p><p>- \"Noob 3k, your mom so sad she sucking my poo poo...\"</p><p>- \"How do u like my deek?\"</p><p>- \"Please quit.\"</p><p>- \"Stop feeding my SVEN YOU FUCKING NOOB!\"</p><p>Và đừng quên hãy trổ tài blame của mình vào lúc này.</p><p>- \"Your mid is better than your mom!\"</p><p>- \"My CM can fuck you anytime!\"</p><p>Điều này sẽ khiến cho chính team họ cũng nổi cáu lên và chửi thằng core đó, Và cứ theo đà đó, nhiệm vụ của ta là phá team họ từ bên trong. Phá hủy tinh thần nội bộ team họ, củng cố tình anh em trong team mình. Điều này sẽ khiến game không chỉ vui mà còn dễ thắng hơn đến 70% vì nguy cơ thằng core team kia quit là rất cao. Và còn gì sướng hơn là free mmr? #ahihi</p><p><br></p><p><br></p><h2><strong>3. Kinh tế</strong></h2><p>Khái niệm stack rừng và để ý đồ của carry team kia đã quá quen thuộc. Tuy nhiên, ta cần để ý đến lượng farm của tất cả các thành viên team kia.&nbsp;</p><p>Điều này có nghĩa là, ta cần kiểm soát lượng tiền đổ vào từ cả 2 phía.</p><p>Ngoài việc cắm mắt trong rừng chống camp, ép team kia ra lane thì ra còn có thể bait stack. Stack rừng hộ team họ và chờ họ vào ăn stack rồi smoke ra chặt đầu.</p><p>Kết quả là ta vừa ăn stack vừa ăn thêm 2 hero.</p><p>Ngoài ra còn có lối chơi khá nguy hiểm đó là feed cho core bên họ và rồi giết để kiếm tiền nhiều. Cái này cũng không ngoại lệ, nhưng rất vohox.</p><p><br></p><p>Lối chơi mà chính tôi hay dùng đó là chia farm ra cho team. Sau 10', đẩy team đi push và để carry farm lane. Sau đó lùi về cho core farm lane và carry đi cùng team. Liên tục chia rừng cho nhau farm để đảm bảo việc kinh tế có đầu vào.&nbsp;</p><p>Hạn chế farm của team kia thì có cắm mắt và ăn stack hộ.</p><p>Sử dụng điều này hiệu quả, ta có thể đảm bảo AM sau 20' mới có fury, Alche sau 15' vẫn chưa cầm Radiance và nhiều hơn thế.&nbsp;</p><p><br></p><p><strong>Chúc các bác kiếm free mmr hiệu quả. Phần tới tôi sẽ giới thiệu 1 vài lối chơi đặc biệt của vài hero tôi hay dùng để kiếm mmr.</strong></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-14T05:24:10.773Z","creator_id":531,"down_point":0,"tags":null,"title":"Bí quyết thoát 3k - Phần 2: Tâm lý và Kinh tế","up_point":17}