{"_id":6983,"body":"<p>#trà gừng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6caec510ff6d11e6b99be3ec1fb4e2d8.jpg\"></p><p>“Tay bưng đĩa muối chén gừng</p><p>Gừng cay muối mặn xin đừng quên nhau.”</p><p>Lời ca dao đọc mãi thành quen trong đầu, mà chẳng mấy khi ngẫm nghĩ về ý tứ gửi gắm trong ấy. Chỉ thấy gừng thì cay, muối thì mặn, nghe là thấy khổ, thấy nghèo, chứ có gì ngọt ngào vui vẻ gì đâu mà nhớ hoài. Thế nhưng, phải vào một tối nhàn nhã, tay bưng chén trà hương gừng thơm thảo, nhớ lại câu ca dao hôm nào, mới thấm hết cái tình của người Việt Nam. Đất càng khô cằn, cây càng gắng gỏi. Trời càng khắc nghiệt, hoa càng lên hương. Muối càng lâu năm, muối càng mặn. Gừng càng để già, gừng càng cay. Người Việt Nam xưa nay sống với nhau cũng đều như thế, nghĩa tình là khắc cốt ghi tâm. Như đĩa muối mặn, như củ gừng cay.</p><p>Những người làm trà thường chuyện phiếm với nhau trong lúc cặm cụi thái gừng ủ trà, rằng cảm thấy như đương ở giữa những ngày “mùng”. Bởi vì hương gừng ấm cứ quẩn quanh khứu giác, như thể nồi cá kho của mẹ ngày Tết, như chảo gà rang của bà trên bếp, như chậu nước gừng của bố đang tắm rửa tượng Phật, lau chùi bát nhang. Mùi gừng còn làm chúng tôi trở lại bé thơ, với cái thời chỉ thòm thèm dăm miếng mứt vàng ươm, cay nồng, ngọt lịm. Mùi gừng làm chúng tôi nhớ, cái không khí của đoàn viên.</p><p>Thế nên, loại trà quý Tà Xùa được ủ trên hai năm được lấy làm nguyên liệu; lại kỳ công lựa chọn gừng cay Sơn La để kết hương cùng. Trà Tà Xùa có vị trầm lắng mà vẫn thanh thoát, nước trà trong, vàng nhẹ chứ không xanh mướt như trà Thái Nguyên. Gừng già Sơn La là giống gừng bản địa, trồng trên núi cao trong thời gian đủ dài sẽ cho ra vị cay nồng đặc trưng, hương thơm rất sâu và lâu phai.</p><p>Sau khi đã chọn được hai nguồn nguyên liệu quý này, các quy trình dệt hương cho trà mới được bắt đầu. Từng củ gừng được thái lát thật mỏng rồi sử dụng phương pháp ủ nóng để hấp thụ toàn bộ hương thơm ấy vào trà. Sau nhiều tiếng đồng hồ gia nhiệt, trà Tà Xùa sẽ quyện hòa với hương gừng già, tạo nên một thức trà ấm áp và cay dịu.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0fff16c0ff6e11e68d4b07508159a4c5.jpg\"></p><pre style=\"text-align: center;\">Trà gừng do Nguyễn Việt Bắc làm thủ công.</pre><p>Trong thế giới trà ướp hương, mỗi loại trà hương sẽ mang đến một cảm nhận hoàn toàn khác biệt. Nếu hương sen mát dịu và cao sang, hương cúc nồng nàn và quyến dụ, hương ngâu thoát bay và ẩn giấu, thì hương gừng lại trầm lắng và thân thương. Trà ướp hương cho người ta cảm giác muốn được về nhà, quây quần bên mâm cơm, sẻ chia với nhau câu chuyện trà nước. Cũng bởi lẽ ấy, mà Thưởng Trà chúng tôi chỉ có trà gừng vào dịp Tết, khi cái thôi thúc trở-về-nhà bỗng sống dậy trong trái tim người. Có lẽ mùa xuân không bắt đầu từ nhành cây trước cửa, từ tờ lịch cuối năm, từ vé tàu ngày Tết, mà đã đến ngày khi lồng ngực mình thôi thúc nỗi nhớ nhà. Nếu vậy, thì trà gừng là cái cớ hoàn hảo cho tấm tình ấy trỗi dậy, cho người con phương xa trở về bên gia đình.</p><p>Vì là loại trà hương, nên khi pha trà, nhiệt độ pha chỉ vừa phải (khoảng 85 độ C) và thưởng thức ngay chén trà khi mùi hương vừa thoát lên, chạm vào cánh mũi. Hãy pha một bình trà ướp hương gừng vào lúc đầu xuân, để mời ông bà cha mẹ cùng những người thân quây quần bên nhau thưởng thức. Bấy giờ, quý vị sẽ thấy, “bình yên\" chẳng phải là một điều gì rất đỗi xa xôi.</p><p>Nhược Lạc viết.</p><p>Ngọc Linh biên tập.</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2017-03-02T17:30:01.473Z","creator_id":6558,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d1","name":"ẩm thực"}],"title":"[Thưởng Trà nói chuyện trà] chuyện Trà gừng.","up_point":17}