{"_id":16972,"tags":[{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"59b11137b276e244cdd3cec8","name":"JIDDU KRISHNAMURTI"}],"up_point":11,"down_point":0,"title":"Bước chân đầu tiên vào “Vũ trụ Krishnamurti”","body":"<div style=\"text-align:justify;\">Thỉnh thoảng tôi vẫn tự hỏi mình xuất hiện ở đây với mục đích gì.</div><div style=\"text-align:justify;\">Từ thuở sơ khai con người đã không ngừng tự vấn về cuộc đời và ý nghĩa cuộc đời. Chúng ta nỗ lực phát triển khoa học kỹ thuật, công nghệ, giáo dục, văn học, nghệ thuật...; chúng ta không ngừng khám phá và khai thác mọi nguồn lực trên Trái đất này để cải thiện và nâng cấp cuộc sống của mình... Nhìn nhận theo một góc độ nào đó, chúng ta làm vậy với mong muốn khám phá vai trò của mình, mục đích và ý nghĩa sự tồn tại của mình. Chúng ta muốn tìm được một chân lý nào đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6372f120e5a211e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhưng vốn dĩ chân lý là vùng đất không lối vào. Hay theo lý giải của triết gia Krishnamurti mà tôi đọc được trong quyển sách <strong>Tự Do Vượt Trên Sự Hiểu Biết (Freedom from the Known)</strong>, quyển sách đưa tôi đến với “vũ trụ Krishnamurti” và bắt đầu khám phá hành trình của mình:</div><blockquote><div style=\"text-align:justify;\">“Chân lý chính là sự sống. Sẽ có lối đi đến một thứ đã chết vì nó ở trạng thái tĩnh, nhưng chân lý sống động và dịch chuyển không ngừng nghỉ, nên không thể được tìm thấy ở bất cứ đâu.”</div></blockquote><div style=\"text-align:justify;\">Ông khẳng định chân lý nằm trong mỗi chúng ta. Khi nào tâm trí ta thôi sợ hãi và bắt đầu biết tự do yêu thương, tự do đón nhận, thì cánh cửa chân lý sẽ mở ra. Nhưng tại sao tâm trí lại sợ hãi? Tại sao ta sợ hãi?</div><div style=\"text-align:justify;\">Nói một cách ngắn gọn, nỗi sợ đến từ một tâm trí hỗn loạn và đầy ắp suy nghĩ. Tâm trí đó không ngừng kết nối, phân tích những trải nghiệm trong ký ức, những nghi vấn dành cho tương lai... đến mức khiến chúng ta không thể nhìn rõ bản thân ở hiện tại và đối diện với nỗi sợ của mình. Vậy làm sao để dẹp bỏ nỗi sợ? Câu trả lời nằm trong quyển sách <strong>Tự Do Vượt Trên Sự Hiểu Biết</strong>. Trong quyển sách này, triết gia Krishnamurti hướng chúng ta đến quá trình quan sát nỗi sợ bằng một tâm trí tĩnh lặng. Chúng ta không cố gắng phân tích hay giải quyết nỗi sợ, mà chúng ta quan sát và tách mình ra khỏi nỗi sợ. Bằng cách đó, nỗi sợ sẽ biến mất. Chúng ta được tự do. Tâm trí chúng ta được tự do vượt trên sự hiểu biết. Không phải là tự do nổi loạn, mà là chúng ta hoàn toàn tự tại, tâm trí ta rộng mở. Từ khởi điểm đó, tâm trí ta có khả năng tự do quan sát thực tế cuộc sống chứ không nhìn ngắm nó qua bất kỳ lăng kính nào khác. Và tâm trí tự do sẽ giúp chúng ta ngộ ra chân lý và thấu hiểu bản thân.</div><div style=\"text-align:justify;\"><strong>Hiểu bản thân là một cột mốc quan trọng.</strong></div><blockquote><div style=\"text-align:justify;\">“Không hiểu mình, sẽ không có nền tảng tư duy đúng đắn; không biết mình, sẽ không thể mang đến sự đổi thay.”</div></blockquote><div style=\"text-align:justify;\">Đây là chia sẻ của Krishnamurti trong quyển sách Bạn Đang Nghịch Gì Với Đời Mình? (What You Are Doing with Your Life?), thông điệp mà ông dành cho giới trẻ nhưng luôn hữu ích cho bất kỳ ai khao khát tìm hiểu và thay đổi bản thân.</div><div style=\"text-align:justify;\"><strong><em>Bạn Đang Nghịch Gì Với Đời Mình?</em></strong> bắt đầu bằng câu hỏi muôn thuở “Tôi là ai?” và kết thúc bằng “Tâm trí tĩnh lặng” – đây hẳn không phải là sự ngẫu nhiên. Quyển sách này là một cuộc trò chuyện về cái tôi, bản ngã, nỗi sợ, sự đau khổ và cách vượt qua nó, cũng như về các mối quan hệ, các mối tương quan... – tóm lại là mọi điều bạn cần biết để hiểu chính mình.&nbsp;</div><div style=\"text-align:justify;\">Nhưng cuộc trò chuyện này không nhất thiết phải theo bất kỳ lộ trình nào, mà bạn có thể lật mở một trang sách bất kỳ, đọc và cảm nhận sự uyên thâm của triết gia vĩ đại này, rồi trở lại với hành trình quan sát bản thân của mình. Miễn là bạn mang trong mình nỗi khao khát muốn biết “Tôi là ai?” “Tôi mong muốn điều gì?” “Làm thế nào để thay đổi bản thân?” hay “Tại sao phải thay đổi?”, quyển sách này sẽ là nguồn trợ lực cho bạn trên hành trình tìm kiếm câu trả lời. Bạn tìm đến quyển sách này với một tâm trí xao động và đầy ắp câu hỏi, và bạn sẽ khép lại quyển sách này với một tâm trí tĩnh lặng và thấu suốt bản thân.</div><div style=\"text-align:justify;\">Trong trường hợp bạn thắc mắc “Thấu suốt bản thân rồi sao nữa?” (giống như tôi đã từng), hãy để Krishnamurti tiếp tục dẫn bạn vào “vũ trụ” của ông, đến với một hành trình dài rộng hơn về Giáo Dục Và Ý Nghĩa Cuộc Sống (Education and the Significance of Life).</div><div style=\"text-align:justify;\">Để trả lời câu hỏi “rồi sao nữa” của chúng ta, Krishnamurti đưa ra quan điểm rất rõ ràng: Khi đã hiểu biết và thay đổi bản thân, ta có thể góp phần hướng dẫn thế hệ kế tiếp tạo ra sự thay đổi, qua đó làm thay đổi thế giới. Công cụ cốt lõi cho quá trình này chính là loại hình giáo dục đúng đắn mà ông trình bày và lý giải trong quyển sách <strong><em>Giáo Dục Và Ý Nghĩa Cuộc Sống.</em></strong></div><div style=\"text-align:justify;\"><strong>Vậy giáo dục đúng đắn là gì?</strong></div><blockquote><div style=\"text-align:justify;\">“Giáo dục đúng đắn có nghĩa là làm thức tỉnh trí tuệ, nuôi dưỡng một đời sống toàn diện, và chỉ có loại hình giáo dục ấy mới có thể dựng xây một nền văn hóa mới, một thế giới hòa bình.” – J. Krishnamurti, Giáo Dục Và Ý Nghĩa Cuộc Sống</div></blockquote><div style=\"text-align:justify;\">Nói cách khác, giáo dục đúng đắn sẽ giúp chúng ta nhìn nhận cuộc sống như một tổng thể nguyên vẹn, chứ không phải như từng mảnh ghép riêng lẻ. Để làm được điều đó, tâm trí ta không được né tránh, mà phải đối mặt, mở lòng và quan sát để nhận thức bản chất của sự việc, hiểu rõ hoạt động của tâm trí mình. Nếu nội tâm ta nghèo nàn, tâm trí ta sai lệch thì làm sao ta có thể giáo dục con cái và học sinh của mình một cách đúng đắn?</div><div style=\"text-align:justify;\">Tóm lại, tự do là khởi điểm của hành động. Chúng ta cần tâm trí tự do để có thể nhận biết và thay đổi bản thân, từ đó ta mới có thể tạo ra sự thay đổi cho thế giới. Nếu mỗi người có thể thấu hiểu tâm trí mình, mở lòng đón nhận nguồn tài nguyên vô hạn của vũ trụ và truyền đạt những điều tốt đẹp đó cho thế hệ kế tiếp, thì hẳn thế giới này sẽ mang nguồn năng lượng vô cùng tốt đẹp.</div><div style=\"text-align:justify;\">Nếu bạn còn băn khoăn không biết bắt đầu hành trình này như thế nào, bộ sách chia sẻ những tư tưởng và thông điệp giá trị của triết gia Jiddu Krishnamurti có thể sẽ là sự khởi đầu thích hợp.</div><div style=\"text-align:justify;\">Mong rằng bạn, cũng như tôi, sẽ thích thú với “vũ trụ Krishnamurti” và tận hưởng quá trình khám phá này.</div><div style=\"text-align:justify;\">Những quyển sách được nhắc đến trong bài:</div><div style=\"text-align:justify;\">· <strong><em>Tự Do Vượt Trên Sự Hiểu Biết (Freedom from the Known)</em></strong>: Quyển sách dẫn nhập lý tưởng nhất để bắt đầu tìm hiểu tư tưởng của triết gia Krishnamurti. Nội dung sách lý giải những trở lực và chướng ngại ngăn tâm trí ta rộng mở, đồng thời mang đến cho người đọc những ý tưởng để giải quyết tình những trở lực này.</div><div style=\"text-align:justify;\">· <strong><em>Bạn Đang Nghịch Gì Với Đời Mình? (What You Are Doing with Your Life?)</em></strong>: Đây là những thông điệp, cuộc trò chuyện của Krishnamurti dành cho những người trẻ tuổi. Nhưng nội dung sách vẫn thích hợp với tất cả những ai luôn tự vấn “Tôi là ai?” và “Mong muốn của tôi là gì?”.</div><div style=\"text-align:justify;\">· <strong><em>Giáo Dục Và Ý Nghĩa Cuộc Sống (Education and the Significance of Life)</em></strong>: Quyển sách thể hiện rõ quan điểm sâu sắc của Krishnamurti về giáo dục và vai trò của giáo dục đúng đắn trong công cuộc tạo ra cũng như truyền đạt những thay đổi có giá trị cho thế hệ mai sau.</div><div style=\"text-align:justify;\">. Xem thêm thông tin <a href=\"https://goo.gl/FZJvkT\" rel=\"noopener noreferrer\" target=\"_blank\">TẠI ĐÂY</a><br>. Picture credit: <a href=\"https://kfa.org/krishnamurti-biography/\" target=\"_blank\">https://kfa.org/krishnamurti-biography/</a><br><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12375,"created_at":"2018-11-11T11:13:24.230Z"}