{"_id":20880,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5cd946a5c7ce995f40a45ba7","name":"MÌNH LÀM GÌ Ở TUỔI 30 "}],"up_point":17,"down_point":0,"title":"Mình làm gì với tuổi 30?","body":"<div><em>Thật ra mình đắn đo mãi không biết có nên viết blog chủ đề này hay không? Bởi lẽ mình cảm thấy bản thân đang đi ngược lại so với người khác một chút. Nhưng mình tin là dù ở độ tuổi nào thì chúng ta luôn sẵn sàng để bắt đầu một điều gì đó mới mẻ hoặc đơn giản là vượt qua những nỗi sợ của bản thân. Điều này cũng xuất phát từ nhỏ bạn ở New Zealand khi nó quyết định học đại học ở tuổi 30.</em></div><div><strong>1. Học ngôn ngữ</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/05/alphabet-close-up-communication-256417.jpg\" alt=\"alphabet-close-up-communication-256417\" width=\"4261\" height=\"2374\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href rel=\"noopener noreferrer\" target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Việc đầu tiên mình muốn làm khắc phục rào cản ngôn ngữ của bản thân. Đối diện với môn gây sợ hãi từ nhỏ với mình tới tận bây giờ chính là English. Lần du lịch Bangkok vừa rồi là một trải nghiệm hoàn toàn mới mẻ với mình, dù bạn không cần phải quá giỏi English để có thể đi Thailand nhưng mình vẫn muốn bản thân chủ động hơn để có thể đi du lịch tự túc nhiều nước khác nữa. Thế là sau chuyến du lịch ấy mình đã bắt đầu tìm lớp để học English để lấy lại căn bản. Chính xác là mình không nghĩ tới việc sẽ lấy được bằng này bằng nọ như hồi xưa mà là làm sao để cải thiện kỹ năng giao tiếp tốt nhất có thể. Xác định mục tiêu rõ ràng và cụ thể khiến mình có hứng thú đến lớp hơn, mình cũng bày tỏ những lo lắng với giáo viên của mình khi quyết định học English vào thời điểm này. Nhận được sự động viên của thầy lẫn bạn bè chung lớp khiến mình tự tin hơn hẳn. Mỗi ngày trôi qua, nỗi sợ trong lòng mình nhỏ hơn một tẹo. Bên cạnh đó, mình cũng đăng ký tài khoản trên Netflix để luyện khả năng nghe English thông qua phim ảnh.</div><div><strong>2. Tập một môn thể thao&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/05/action-daytime-people-1375883.jpg\" alt=\"action-daytime-people-1375883\" width=\"4500\" height=\"3000\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href rel=\"noopener noreferrer\" target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Hồi xưa, mình cũng từng tập Yoga khoảng hơn 1 năm nhưng sau đó thì dừng lại. Đơn thuần là không kiểu không còn động lực ấy. Mình chuyển qua đủ thể loại thể thao khác nhau, cho đến khi mình nhận Yoga mới thật sự phù hợp với bản thân. Cơ thể mình đã dẻo sẵn, nên tiếp xúc với Yoga không quá khó, chưa kể mình rất hay nghĩ linh tinh nên việc học điều khiển hơi thở và tập trung thì Yoga có hiệu quả rất tốt với mình. Nhưng vì đã có kinh nghiệm nên mình chọn lớp có tập nặng hơn xưa rất nhiều, nhiều động tác khó hơn để tăng sức bền và độ dẻo cho bản thân. Hẳn nhiên mình tập cả tuần, trừ chủ nhật để cơ thể được nghỉ ngơi. Quen biết thêm nhiều chị trong lớp tập cũng khiến mình rất vui, thầy cũng rất nhiệt tình. Dù giờ cơ thể mình đang kêu gào đau nhức rất nhiều nhưng mình kiên trì đến lớp mỗi ngày.</div><div><strong>3. Thay đổi thói quen mua sách</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/05/book-leaf-pages-2099266.jpg\" alt=\"book-leaf-pages-2099266\" width=\"6000\" height=\"4000\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href rel=\"noopener noreferrer\" target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Xưa có đọc hết một cuốn sách trong vòng mấy tiếng đồng hồ nhưng càng lớn điều đó càng trở nên khó khăn hơn rất nhiều với mình. Mình có thói quen đặt sách online, mỗi lần đặt cũng ít nhất 2-3 cuốn gì đấy nhưng đọc hoài cũng chẳng hết. Cho đến một ngày khi ghé Book City ở Vạn Hạnh Mall thì mình cảm thấy bản thân nên ngưng đặt online. Dù rằng đặt online thì giá sách rẻ và tiện lợi hơn rất nhiều. Chỉ là cảm giác đi dạo quanh nhà sách, rồi vô tình gặp phải một cuốn sách nào đó và bị mê hoặc ngay từ những trang đầu tiên khiến mình cảm thấy bản thân nên thay đổi một chút. Việc cứ ru rú trong nhà và luôn đặt hàng online khiến con người mình đang trở nên thụ động với thế giới bên ngoài hơn rất nhiều. Nên mình sẽ chịu khó đến nhà sách để mua sách mới mỗi khi đọc xong một cuốn nào đó.</div><div><strong>4. Giảm căng thẳng hay cảm xúc tiêu cực bằng việc dọn nhà</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/05/adult-bathroom-bowl-1451355.jpg\" alt=\"adult-bathroom-bowl-1451355\" width=\"6886\" height=\"4672\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href rel=\"noopener noreferrer\" target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Tin mình đi, khi buồn hoặc căng thẳng thì làm việc tay chân rất hiệu quả, dù rằng nó luôn luôn là công việc hàng ngày hàng tuần chúng ta vẫn làm. Nhưng ít ra ngoài việc đi ngủ thì làm việc nhà cũng là một cách để khiến bản thân bớt phiền muộn hơn rất nhiều. Việc sắp xếp mọi thứ trở nên gọn gàng, sạch sẽ cũng giúp đầu óc thoải mái và tỉnh táo hơn.</div><div><strong>5. Cố gắng đi những nơi mà bản thân chưa biết&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/05/backpack-blur-commuter-346768.jpg\" alt=\"backpack-blur-commuter-346768.jpg\" width=\"4896\" height=\"3127\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href rel=\"noopener noreferrer\" target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Mình chưa hẳn là đi nhiều, nhưng độ lười để đi của mình thì khá nhiều dù mình rất thích chụp ảnh. Kiểu như luôn có hai con người trái ngược tồn tại trong chính con người mình vậy. Nên khắc phục chuyện này, mình đang cố gắng sắp xếp mỗi tháng sẽ đi đâu đó gần gần mà mình chưa từng đi. Có thể ban đầu sẽ là đi trong ngày, rồi tăng dần là 2 ngày hay 3 ngày chẳng hạn...Thay vì cứ đi dạo vòng vòng các quán cafe ở Sài Gòn để tám với bạn bè. Mình chưa sẵn sàng cho bất kì chuyến đi du lịch nào một mình cả, luôn cảm thấy sợ sợ sao ấy nên mình chỉ đám đi từng bước cho đến khi bản thân có dũng khí nhiều hơn.</div><div><strong>Mình tin rằng bất kì ai trong chúng ta cũng có những nỗi sợ nhất định và việc vượt qua nó không hề dễ dàng chút nào cả, nhiều khi bản thân đồng hóa nỗi sợ trở thành điều hiển nhiên với bản thân. Nhưng tại sao ta không thử đối diện một lần với nó? Có thể là sẽ sợ hơn nhưng mà mình nghĩ ngược lại đó, khắc phục nó là cảm giác rất tuyệt vời trong đời.</strong></div><div>Sài Gòn, ngày 13 tháng 05 năm 2019.&nbsp;</div><div>Trần Hoàng Ngọc Bích</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2019/05/13/minh-lam-gi-voi-tuoi-30/\" target=\"_blank\">https://thngocbich.wordpress.com/2019/05/13/minh-lam-gi-voi-tuoi-30/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15293,"created_at":"2019-05-13T10:27:49.101Z"}