{"_id":5803,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d309740bbde11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Kẻ xấu thường sống rất dai, rất lâu nhưng không phải là kẻ sau cùng. Người tốt, cái thiện mới thực sự trường tồn.</p><p>Quá khứ của bạn như nào, không phải không quan trọng đâu. Bạn phải trả giá cho những gì bạn làm trong quá khứ đấy. Hiện tại bạn sống là để nhìn về, bạn tiếp tục sống để hướng đến. Cuộc sống công bằng hay không còn tùy cách bạn nhìn nhận.</p><p><br></p><p>Bố mẹ quá bận bịu rồi. Họ bỏ rơi bạn rồi. Họ thật ích kỷ, họ thật tàn nhẫn với mọi người xung quanh. Nhưng tin tôi đi, trừ bạn ra. Bạn thật đặc biệt đúng không?! Bạn sẽ thay đổi họ, biến tình yêu duy nhất của họ - tình yêu dành cho bạn - thành tình yêu to lớn hơn đi nào! Bạn làm được mà, dễ hơn bạn tưởng nhiều đấy. Vì họ yêu bạn vô cùng.</p><p>Bố mẹ bận bịu quá rồi. Họ bỏ rơi bạn rồi. Bạn tự hỏi bao lâu rồi gia đình bạn không &nbsp;quây quần trò chuyện tâm sự với nhau? Đừng giận dỗi nữa, hãy xin bố mẹ một ít thời gian đi nào, không cần quá nhiều đâu, đủ dùng thôi.</p><p>Mẹ lại không nghe máy nữa :( Chắc mẹ đang bận đó, nếu mẹ quên không gọi lại.. thì bạn gọi đi chứ đợi gì nữa.</p><p>Lớn lên chút nữa con cái chúng ta sẽ hiểu bố mẹ hơn thôi.Trẻ con rất cần bố mẹ chúng. Cả bố và mẹ nhé!</p><p>Tên của con thật đẹp, thật ý nghĩa. Vì đó là cái tên mà bố mẹ đã đặt cho con <3</p><p>Cả ngày hôm nay bạn bận đến không kịp thở quá! Về đến nhà thì nên thở lại và chuyện trò chốc lát nhé, bạn sẽ ngủ ngon hơn đấy.</p><p>Trong mọi trường hợp, phụ nữ và trẻ em đều là đối tượng ưu tiên số 1, nhé mọi người, nhé các đấng mày râu.</p><p>Những người sếp của bạn, đôi khi bạn thấy họ tàn nhẫn, hãy hiểu đó là vị đại cục. Trọng trách lớn khiến họ không thể chấp nhận rủi ro.</p><p><br></p><p>Ai cũng chết thôi mà. Cho nên nếu còn tận hưởng khí trời hãy cư xử thật tốt, để lúc chia xa cõi đời, bạn vẫn còn sống trong nhịp đập trái tim những người còn lại.</p><p>Cái chết thật đáng sợ, đáng buồn! Sống tốt hơn biết bao! Được sống rồi, cứ hạnh phúc nhé!</p><p>Ai cũng chết thôi mà. Nhưng nếu còn cơ hội thì hãy bấu víu lấy sự sống nhé. Thật chắc chắn vào, mãnh liệt hơn nữa!</p><p>Hãy giữ gìn sức khỏe nha. Khi bản thân khỏe mạnh, bạn sẽ giúp đỡ được rất nhiều người đó.</p><p><br></p><p>\"Gã kia thật khó ưa!!\" Oh, come on! Tiến đến và làm quen đi nào. Trò chuyện chút đỉnh và bạn sẽ thấy ý nghĩ lúc nãy của mình thật ngu ngốc và nực cười cho mà xem.</p><p>Tình yêu thật đẹp, đúng không?! Vì vậy, hãy yêu thật nhiều nhé!</p><p>“Nếu ngày mai không bao giờ đến” thì sao? Nếu bạn có yêu thương một ai đó và thật tuyệt là bạn biết người đó cũng vậy. Hãy trao nhận yêu thương đi thôi :)</p><p>Yêu đi thôi, muộn lắm rồi!</p><p>Bạn không cần là một người phi thường, bạn cũng không cần trở thành một người anh hùng. Ngay cả khi bạn không phải vậy, bạn cũng có thể có những quyết định và hành động thật lớn lao.</p><p>Cuộc sống thật không dễ dàng. Nhưng nhờ vậy mà tất cả sẽ giá trị và đáng nhớ lắm!</p><p>Gặp được nhau thật là tốt.</p><p>Sống cùng nhau thật là tốt, ha.</p><p>---------------------</p><p>Phim ảnh thôi mà, đừng quá tin. Nhưng hay thì cứ xem. Nếu bạn và một số ít người khác thấy không hay. Hẳn là bạn chưa chú tâm cảm nhận rồi!!? Xem phim nhiều không phải là không tốt. Vấn đề là bạn sẽ nhận được gì thôi.Xem phim đúng là thú vị và dễ dàng hơn đọc sách nhiều nhỉ. Nhưng nhiều khi lại không hẳn vậy!</p><p><br></p><p>*18/09/2016gần 2 ngày sau khi xem Train to Busan:&nbsp;</p><p>- Phim này kết thúc có hậu không vậy?</p><p>- Phim có happy ending cậu mới xem à?</p><p>- Uh. Phim này kết thúc có hậu không cậu?</p><p>- Ý nghĩa cậu ạ :)</p><p>-------------------</p><p>Thế nào mới là kết thúc có hậu?</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-06T18:11:20.930Z","creator_id":4273,"down_point":0,"tags":null,"title":"Train to Busan","up_point":10}