{"_id":11738,"title":"10 things I can learn at work","body":"<div style=\"text-align: justify;\">9 to 5 job is not such a boring choice anymore when you choose to work at a coworking space. The business model is fast growing like mushroom. Being young and enthusiastic person, I honestly recommend you to look for a position at an interesting coworking space, take advantage of its available networking ecosystem and then creatively turn your ideas into reality. Below are my stories at the<a href=\"http://toong.com.vn/\" rel=\"noopener noreferrer\" target=\"_blank\"> first truly coworking chain in Vietnam.</a></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-eY814mA0-_o/WnRYM4zjMpI/AAAAAAAADgc/Gqw8uxaYKEUvrVTR4CKXtzC53i-IuGQUwCLcBGAs/s1600/10%2Bthings%2Bi%2Blearn%2Bat%2Bwork.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure><div data-empty=\"true\" style=\"text-align: justify;\"><br></div><div data-empty=\"true\" style=\"text-align: justify;\"><br></div><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr><tr><td><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Toong coworking space</div></td></tr></tbody></table><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Why not work for a startup: not yet professional but young and creative</strong></div><div style=\"text-align: justify;\">Saigon's lifestyle is quite different from Hanoi's. I can see it from my 2 year experience in the capital. When I moved to Ho Chi Minh city, I was welcomed and treated quite well. I didn't have any difficulty settling down. Saigon's pace of life is quick and its economy is day by day amazingly evolving. Saigoneer are more open and friendly, just from my point of view.</div><div style=\"text-align: justify;\">I chose to work at a coworking space called Toong and I based at Toong Oxygen, its first site in Saigon. The first time I got to Toong was last September. It has been 4 months now and I can see my maturity has been realizably fostered and my goal to reach professional ability at work can be done quite effectively.</div><div style=\"text-align: justify;\">Toong is a 2.5 year startup that pioneers in professional coworking chain in Vietnam. Despite a startup with tons of work queuing to be done, Toong seems to be good at developing its brand and spreading impact into creators' communities. Fortunately, my gap year experience becomes more meaningful because of spending time here.</div><div style=\"text-align: justify;\">You are young and have a lot of ideas. You may not be experienced enough so startup seems to be the best choice for you. But not every startup is what you expected so you need to see how its team is and who its leader is. Toong is just a startup but it can be regarded as the biggest tiger in the Vietnam's forrest and its founder is well-known in the Vietnam's marketplace. Toong is young but not immature. Toong Oxygen, its first site in Saigon is located by the active and well-educated neighbors.</div><div style=\"text-align: justify;\">Step to choose your right workplace:</div><div style=\"text-align: justify;\">- Why not a startup?</div><div style=\"text-align: justify;\">- Why not an open and flexible workplace like coworking space?</div><div style=\"text-align: justify;\">- Who is the founder? How is its team?</div><div style=\"text-align: justify;\">Your first step to know if you can thrive is to clarify the inside out.</div><div style=\"text-align: justify;\"><strong>Ask, Observe, Collaborate and Create your own ideas</strong></div><div style=\"text-align: justify;\">You don't know anything, please ask. I see there are some young people who don't dare to ask because they are scared of being blamed for their ignorance. But, let's take advantage of your young age and actively express what you don't have any knowledge of. Your colleagues will help you out. But remember, consider what you are going to ask them because not every question is a smart one. Sometimes, Google can help you. For example, if before coming to the workplace, you don't know the definition of coworking space, please google it. Because you ask your boss what coworking space is, you are considered as an irresponsible staff.</div><div style=\"text-align: justify;\">Please observe everything around. Please say hello to your colleagues everytime you see them every morning or any members in your workplace. Coworking space is the ecosystem of different companies and individuals. I am curious about what people are doing and usually prefer to have deep talk with them to see who they are and how their story is. Don't selfishly observe things without actions. Observing should be in conjunction with action. For example, you see your colleague has a new shirt, please say something about it.</div><div style=\"text-align: justify;\">Collaboration at startup shouldn't be omitted. Don't think you are just a lower staff and don't dare to ask your boss for teaching you something you are curious about. Please ask them to train you something you don't know. Even when you are a marketing assistant, you can ask the site manager or business manager for a short training. Please know how to go further talk when you are having lunch together. They want to share something when they are in good mood. Their stories will enrich your mind. Direct sharing will be better and startup nowadays usually organises coffee sharing in order to build a stronger team and keep good relationships within the company, make their colleagues more creative and daring to take risk.</div><div style=\"text-align: justify;\">Figuring out the problems from other teams to know if any ideas should be performed. Take a coworking space as an example, this model is different from other traditional offices because it focuses on utilities, services and its community. If you see the community is not close-knitted and has no particular networking events or the link among different companies, the problem comes out, you need to think about ideas and turn them into action to solve the problems. At the time, collaborating with other teams seems to be a priority.</div><div style=\"text-align: justify;\">Working alone sometimes thrives your creativity, especially for a writer like me. But sometimes, talking and working in a team is a better choice because you can gather different and abundant choices, solutions and ideas.</div><div style=\"text-align: justify;\"><strong>Who is your company's competition? Do research and copycat the good ideas.</strong></div><div style=\"text-align: justify;\">Coworking space was born about 2 decades ago. It is a new business model not only in Vietnam but in the world. And coworking space is changing the way people work.</div><div style=\"text-align: justify;\">Toong was born in 2015. Experiencing 3 years with 6 sites throughout the country, it is trying to change the way people work in Vietnam, too. Its team is really young and active with a lot of ideas and influential campaigns created and performed quite well.</div><div style=\"text-align: justify;\">But &nbsp;to create something new and something that can have a positive impact on community requires a team that always keeps pace of new demand and discovers new demand to bring out the supply. They need to do research to know if what other coworking spaces are doing and learn from the successful coworking space in the world. Please experience other coworking spaces in Vietnam for your information.</div><div style=\"text-align: justify;\">For example, our CEO invited us for a cup of coffee at Starbucks or anywhere else that can be related to the stories he is about to tell us. Or our business development manager asked us to go with him to some other coworking spaces in Saigon and coffee shops where we can see clearly the way Vietnamese and foreigners are working now. Working doesn't mean you go to the workplace, complete the daily tasks and come back home. Working means that you truly know what you are working and what you can do to make things happen differently and smartly. Creativity is required highly at work.</div><div style=\"text-align: justify;\">There is not any new idea, we only have ideas that are transformed. Your idea can be great but maybe not an original. And good idea isn't that important, the important thing here is good execution.</div><div style=\"text-align: justify;\">Startup should have a clear flow so people can clarify and keep track of what they and others are doing and going to do next. But they also need to refresh their mind often to have new ideas and then discuss them with the teams to execute.</div><div style=\"text-align: justify;\">The difficult thing that I can see when I work at Toong is our marketing team in Saigon is limited. I need to follow or discuss with the team in Hanoi. Lack of interaction and collaboration on site is sometimes trouble.</div><div style=\"text-align: justify;\"><strong>Travel and thrive your ideas</strong></div><div style=\"text-align: justify;\">The best way to find the good ideas is traveling, for me. If you are working for a coworking space, let's visit coworking spaces in the places you are going to. It can enrich your mind and somehow help you come up with great ideas that can be adapted in your coworking space.</div><div style=\"text-align: justify;\">Some people travel just to relax. I travel to discover the economic and college ecosystems. I want to see the way people work and enjoy their life in their country and I would love to see at my age, how students in other countries thrive their lives. I remember the story of a freelancer at Toong a week ago. He told me that if I wanted to visit countries in UK, go to their colleges to see the way students learn and which programs they are following. We travel to foster our mind and learn from their ideas and then copycat or transform the ideas to make them happen in Vietnam.</div><div style=\"text-align: justify;\">One of my former colleagues at Toong told me that the reason why he and his friends founded Saigon Hub was due to his trip to Singapore. He saw this business model was so interesting and he wished to make it happen in Vietnam.</div><div style=\"text-align: justify;\">Reading is the best way, too. I see new ideas are just available foods being cooked in the different ways. Successful people read online newspaper, magazines every morning. They read a lot of things. Reading books doesn't mean you can approach the important knowledge because there is something updated daily, not written in books, it is updated via online channels.</div><div style=\"text-align: justify;\">Tell your working stories to your friends or anyone that is willing to listen to. Sharing is the best choice to approach the new ideas and maybe potential customers. I usually wonder why our business development teams could find customers and sell the product. They work in a hard and smart way. They go to other coworking spaces to observe how different other coworking spaces are and if there is anything they could learn from. They go to networking events, they keep contact lists of people they met and they also come up with different kinds of ideas to make the spaces full or create different promotions, for example. They are so stressed out because they are really working.</div><div style=\"text-align: justify;\">Apply the news ideas into reality and see how they work. Don't worry that you can fail. You can learn a lot from failure. Please remember that the more people you meet, the more chances you get. So please don't work alone all the time. What you need when you are young are networking and the stories you can learn from others. Collaboration is significant and let's think about the ideas to get to know more people in a deep way.</div><div style=\"text-align: justify;\">No matter who you are, where you are from, you are an introvert or extrovert, you can change yourself to become a more active and enthusiastic person. So change the environment first, the people surrounding you is a main factor that influences you.</div><div style=\"text-align: justify;\"><strong>Second chance!</strong></div><div style=\"text-align: justify;\">Please come to a coworking space and see how it changes the way you see the world. I talked to an IT man who wanted to interview me for a freelance technical writer opportunity. He loved my stories and gave me a chance to collaborate with him. I refused the offer because at the time, I am still busy. Maybe another day, I will discuss with him about the issue.</div><div style=\"text-align: justify;\">Meeting different people from different careers is marvellous.</div><div style=\"text-align: justify;\"><strong>Flaws at work</strong></div><div style=\"text-align: justify;\">Nothing is perfect. That is what I learn when I go.</div><div style=\"text-align: justify;\">Toong has its own unique culture but when my colleagues and I visit other coworking spaces, we can see they are good at something we are not and they have interesting things we haven't expected before. But at the end of the day, we welcome new ideas and dare to change the flaws we are still having.</div><div style=\"text-align: justify;\">I am looking forward to my trip in Bangkok this February to see the way people work in Thailand!</div><div style=\"text-align: justify;\">Be awesome at work!</div><div style=\"text-align: justify;\">Please dare to take risk and take action!</div><div style=\"text-align: justify;\"><strong>Source:</strong> <a href=\"http://www.trangps.com/2018/02/10-things-i-can-learn-at-work.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2517,"created_at":"2018-02-02T13:24:58.391Z","down_point":1,"up_point":12,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"5a7466aa8b633658f7ede08c","name":"COWORKINGSPACE"},{"_id":"5a7466aa8b633658f7ede08d","name":"TOONG"},{"_id":"5a7466aa8b633658f7ede08e","name":"COWORKING"}]}