{"_id":14709,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b679eaebfd7124ca33bb872","name":"QUY CHỤP"}],"up_point":13,"down_point":0,"title":"Tản mạn cái chuyện 'về mo'","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://cdn.worldnomads.net/Media/Default/Travel-Safety/motorbike-southeast-asia-safety.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh CHỈ có tính minh họa/Nguồn: World Nomads</figcaption></figure></div><div>Chẳng là chiều nay, tớ đi đến lớp học. Bác bảo vệ vừa thấy tớ đến đã vẫy tay ra hiệu tấp xe vào rồi nói <em>\"</em><em>Con về mo* cho bố\"</em>. Mình dừng xe, 'về mo' và dựng xe xuống.</div><div><em>*Trong trường hợp bạn nào chưa biết thì mình sẽ giải thích sau, ráng đọc nhé.</em></div><div>Thế là bác bảo vệ mới nói: 'Con biết về mo là giỏi lắm. Chứ lắm thằng đi xe máy chẳng biết về mo là cái gì.'</div><div>'Chắc các bạn ấy nghe quen từ 'về số' rồi bác', tớ cười nhẹ và nói. Và bác phản hồi: 'Nói chung mấy bọn đấy ngu'.</div><div>Hết rồi.</div><div>Mà, có đúng là 'hết rồi' không?</div><div>Ừ, chuyện kể thì chỉ có thế. Nhưng nó khiến mình suy nghĩ rất nhiều nên phải lên Spiderum viết vài ba dòng, dù hơi bận bịu chuyện học.</div><div><strong><em>'Mấy bọn đấy ngu' - Họ ngu thật hay góc nhìn quy chụp lên người khác?</em></strong></div><div>Theo góc nhìn của bác bảo vệ ấy, thì họ 'ngu'. Ngu vì chẳng biết <em>về mo</em> là phải đưa xe máy về nấc số 0.</div><div>Nhưng, các bạn 'được' gọi là 'ngu' đó có thể là những người hơn tuổi mình một chút, đang học với lớp của mình và thậm chí là học giỏi hơn mình nữa chứ. Họ cũng là người mà biết ăn nói hơn mình nữa chứ.</div><div>Nếu họ ăn nói hoạt bát, học và tiếp thu kiến thức nhanh như vậy sao họ có thể 'được' gọi là ngu chỉ vì ... không biết <em>về mo</em> là gì nhỉ?</div><div>Ngẫm thấy cũng có phần may mắn vì trước khi đi học lấy bằng lái xe, mình đã được bà mình chỉ rằng <em>về mo&nbsp;</em>chính là <em>về số 0&nbsp;</em>- mà giải thích dễ hiểu hơn cho bạn nào chưa tiếp xúc với xe máy bao giờ thì đưa xe gắn máy về nấc tốc độ số 0. Chứ không chắc mình cũng bị bác í nói là 'ngu' từ bao giờ cũng không hay.</div><div>Nhiều bạn trẻ không hề biết từ này vì đơn giản... đó là từ của thời 'ông bà anh' (cái này thì mình được mẹ mình 'khai sáng'). Nếu như không được nghe nói thì các bạn trẻ chẳng bao giờ có khái niệm <em>về mo</em>.</div><div>Vậy mà bác bảo vệ ấy đã dùng những gì mình biết làm 'quy chuẩn' để đánh giá về độ am hiểu của những người mà bác ấy gọi là 'ngu' kia, trong khi đó là một từ khá cũ.</div><div><strong><em>Đâu phải chỉ có mỗi bác bảo vệ&nbsp;ấy...</em></strong></div><div>Chính xác là vậy. Hãy nhớ lại câu chuyện của <em>Ai là triệu phú&nbsp;</em>cách đây khoảng 2 năm...</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/VvUCP6yoR1M?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></div><div>Thiên hạ được một phen 'sốt vó' vì cô gái không biết nấu canh cua với gì hay El Nino là thuật ngữ gì. Và sau một đêm, cô gái ấy trở thành tâm điểm của một loạt chỉ trích từ nhiều người kiểu như <em>'Đã kém đừng bày đặt lên tivi'</em></div><div>Trong khi đó, người chơi này về sau được truyền thông hé lộ thân phận là một kỹ sư máy tính rất giỏi đang làm việc cho một công ty có tiếng.</div><div>Có một điều mà nhiều người quên mất: Không phải ai cũng biết tất cả. Và chuyện cô kỹ sư ấy có 'lỡ' không biết canh cua nấu với rau đay thì cũng đâu có sao vì dẫu sao, cô ấy <strong>không phải là một giáo sư biết tuốt</strong>. Mà kể cả là giáo sư, thì người đó chỉ có thể am hiểu tường tận một vấn đề duy nhất mà thôi</div><blockquote><div>Ai cũng có những điểm mạnh, điểm yếu. Vì vậy, không thể dựa vào hai câu trả lời đơn thuần để đánh giá rằng nhân cách hay kỹ năng sống của cô ấy có vấn đề. - PGS.TS Lê Quý Đức trên <a href=\"https://vtc.vn/khong-biet-el-nino-la-gi-trong-ai-la-trieu-phu-co-gai-dau-phai-giao-su-biet-tuot-d289195.html\" rel=\"noopener noreferrer\" target=\"_blank\">tờ VTC News</a></div></blockquote><div>Và, cũng như vậy, đâu phải bạn trẻ nào cũng có thể biết <em>về mo&nbsp;</em>là gì, El Nino là thuật ngữ thời tiết hay thậm chí là việc canh cua phải nấu với rau&nbsp;đay.</div><div>Bản thân tôi cũng không có biết được mấy ngôn ngữ lập trình máy tính như C++ hay Java gì gì đó như cô kỹ sư kia vì chẳng ai dạy bảo tôi. Tôi cũng chưa chắc có thể có kỹ năng nấu được 1001 món ăn khác nhau khi không ai chỉ bảo cả.</div><div style=\"text-align: center;\"><strong>Biển kiến thức bao la và mênh mông. Không phải ai cũng có thể biết hết mọi thứ.</strong></div><div>Nhưng đáng buồn, họ đang lấy việc <strong>phải biết tất cả</strong> là một 'quy chuẩn' để xem ai giỏi, ai khôn, ai ngu hơn ai...</div><div>Tôi nhớ có lần xem một chương trình thời sự, và biên tập viên đã ngao ngán nói rằng: Việc tạo ra những con người cho rằng phải biết hết mọi thứ là một sản phẩm lỗi của giáo dục.</div><div>Đúng. Thật sự, có quá nhiều sản phẩm lỗi của giáo dục đã và có thể vẫn đang được tạo ra bởi một thứ chương trình học mang tính học thuật và sự nhồi nhét kiến thức - <em>cũng như 'khuyến khích'&nbsp;</em><em>nó</em>\n<em>từ</em><em>&nbsp;một bộ phận vị phụ huynh, giáo viên để làm đẹp điểm số khoe thành tích, so bì giữa các phụ huynh và các trường</em>.</div><div>Trong khi đó, thứ quan trọng để làm nên một con người tốt không phải là biết <em>về mo&nbsp;</em>là cái gì hay không, hay biết canh rau đay nấu với thứ gì. Mà quan trọng là thái độ sẵn sàng học hỏi, sàn lọc những kiến thức cũng như kỹ năng cuộc sống thật sự cần thiết đối với bản thân mỗi người.</div><div><strong><em>Thế còn mấy bạn bị chê là 'ngu' - Làm sao giờ?</em></strong></div><div>Nói chung miệng đời lắt léo, có nói rồi ắt người khác cũng quên. Những ý kiến từ bên ngoài đó chưa chắc đã<em>&nbsp;</em>thật sự thể hiện lên con người bạn. Mà, xin nhớ rằng, không ai thật sự thông minh cả. Ai cũng có những lúc 'ngu ngốc'. Thế nên, chẳng việc gì mà phải chạnh lòng. Bơ đi mà sống tốt với mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15966,"created_at":"2018-08-06T01:04:46.225Z"}