{"_id":15076,"tags":[],"up_point":13,"down_point":0,"title":"Một đoạn trích hay về hôn nhân ","body":"<div><br></div><div style=\"text-align: justify;\"><strong><u>Giới thiệu</u></strong>: Mình vừa cày xong Anna Karenina, 1 trong những tác phẩm kinh điển, và là cuốn tiểu thuyết duy nhất của nhà văn người Nga Leo Tolstoy (theo lời nhà văn). Dưới đây có lẽ là 1 trong những đoạn trích mình ấn tượng nhất trong tác phẩm nên muốn chia sẻ với các bạn.</div><div style=\"text-align: justify;\">Đoạn trích nói về cuộc sống mới của đôi vợ chồng son Levin & Kitty. Levin (mà nhiều người thường nhận định là nhân vật chính số 1 chứ không phải Anna Karenina như tên gọi của tác phẩm), là 1 anh chàng điền chủ vùng quê nước Nga, trong khi Kitty là 1 cô tiểu thư dòng dõi hoàng gia ở Moscow.</div><div style=\"text-align: justify;\">Enjoy!</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0ef0860a6ca11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Levin cưới vợ đã được gần ba tháng. Luôn luôn, chàng gặp những vỡ mộng, nhưng cũng gặp cả những niềm vui bất ngờ. Chàng sung sướng, nhưng khi đi vào cuộc đời vợ chồng, mỗi bước chàng lại thấy hoàn toàn không phải như đã tưởng tượng. <strong><em>Chàng cảm thấy cái điều người ta cảm thấy lúc ngồi vào một con thuyền sau khi ngắm nó trôi dễ dàng và vô sự trên mặt hồ. Chàng thấy không phải chỉ cần ngồi yên không làm tròng trành là đủ, mà còn phải giữ đúng phương hướng không rời mắt một phút, nghĩ tới làn nước đang ở dưới chân và phải chèo, và việc này thật đau đớn cho những bàn tay thiếu kinh nghiệm. Ngắm thuyền đi là việc dễ dàng, chèo lái có lẽ cũng mê ly thật, nhưng rất gay go.</em></strong></div><div style=\"text-align: justify;\">Khi còn sống độc thân, trong thâm tâm chàng chỉ việc mỉm cười khinh khi trước cảnh sinh hoạt vợ chồng của kẻ khác, trước những lo lắng tủn mủn, cãi cọ, ghen tuông của họ. Chàng tin chắc trong đời sống gia đình của chàng, không những không thể xảy ra việc gì tương tự mà ngay đến hình thức bên ngoài cũng sẽ khác hẳn. Nào ngờ cuộc sống của chàng với vợ không những không có chút gì mới lạ mà trái lại, chỉ gồm toàn những cái lặt vặt mà xưa kia chàng rất khinh bỉ và giờ đây, ngược với ý muốn chàng, chúng có tầm quan trọng khác thường, không sao chối cãi được. Thậm chí, Levin thấy giải quyết những việc lặt vặt đó thật không dễ dàng như đã tưởng lúc đầu. Mặc dầu tự cho mình có ý niệm rất đúng đắn về hôn nhân, cũng như mọi người khác, chàng hy vọng sẽ tìm thấy trong đó toàn là hoan lạc tình yêu mà không có chút trở ngại và tiểu tiết tầm thường nào. Chàng nghĩ mình phải tiếp tục công việc và nghỉ ngơi trong hạnh phúc ái ân bên nàng. Nàng hẳn bằng lòng vì được yêu. Nhưng cũng như mọi đàn ông khác, chàng đã quên là chính nàng cũng có nhiệm vụ phải làm tròn. Chàng ngạc nhiên thấy nàng Kitty thơ mộng và xinh tươi, ngay từ ngày đầu cuộc sống vợ chồng, đã nghĩ tới khăn bàn, đồ đạc, chăn nệm, bếp nước, bàn ăn, vv... Ngay lúc đính hôn, chàng đã ngạc nhiên về thái độ dứt khoát của nàng khi từ chối không đi du lịch nước ngoài mà quyết định về nông thôn, như thể nàng hiểu rõ cái gì phù hợp với họ và ngoài tình yêu nàng có thể nghĩ tới việc khác nữa. Việc đó đã làm chàng tự ái và giờ đây, chàng vẫn bực mình vì những lo lắng tủn mủn của nàng. Nhưng chàng thấy nàng không thể làm khác được. Và, tuy không hiểu tại sao nàng lại thế, tuy cười nàng, chàng vẫn không thể không khâm phục Kitty, bởi vì chàng yêu nàng. Chàng cười khi thấy nàng bày biện đồ đạc đem từ Moscow về, thay đổi đồ đạc trong buồng họ, treo màn cửa, sửa soạn những buồng dành cho bạn bè, cho Doly (chị ruột của Kitty), sai bảo chị hầu phòng mới và ông bếp già, bàn cãi với bà quản gia và không để bà ta trông nom việc trữ thực phẩm nữa. Chàng thấy ông bếp già thán phục vẻ kiều diễm của nàng và mỉm cười khi nghe những lời sai bảo kì quặc không sao thực hiện được, chàng thấy bà quản gia lắc đầu âu yếm và tư lự trước cách sắp đặt mới của cô chủ trẻ, chàng thấy Kitty đặc biệt dễ thương khi dở khóc dở cười đến mách là Masa vẫn coi nàng như một cô thiếu nữ và ai nấy đều coi thường nàng cả. <strong><em>Chàng thấy mọi cái đó đều đáng yêu nhưng kỳ quái và chàng nghĩ giá đừng thế thì tốt hơn</em></strong><em>.</em></div><div style=\"text-align: justify;\"><strong><em>Những bận bịu tủn mủn của Kitty, vốn rất trái ngược với lý tưởng về hạnh phúc cao cả mà Levin mơ ước, là một trong những thất vọng của chàng, và cũng chính những công việc dễ thương đó, mà chàng không hiểu nổi ý nghĩa nhưng không thể không yêu thích, lại là một trong những hoan hỉ mới</em></strong><em>.</em> Những xích mích cũng vừa là vỡ mộng vừa là hoan hỉ. Chưa bao giờ Levin lại tưởng tượng ngoài âu yếm, kính trọng và ân ái ra, còn có thể có quan hệ khác giữa chàng và vợ, thế mà ngay từ ngày đầu họ đã cãi nhau rồi. Nàng bảo chàng không yêu nàng, chàng chỉ yêu bản thân chàng thôi và vung tay thất vọng òa lên khóc.</div><div style=\"text-align: justify;\">Vụ xích mích đầu tiên xảy ra sau lần Levin đi thăm một ấp mới, chàng về muộn nửa giờ vì bị lạc trong khi muốn đi đường tắt. Trên đường về, chàng chỉ nghĩ đến nàng, đến tình yêu và hạnh phúc, càng đến gần nhà, niềm yêu càng bừng bừng cháy. Chàng chạy vội lên buồng với một tình cảm mãnh liệt hơn cả lần đến nhà nàng cầu hôn, ấy thế mà nàng đón chàng với bộ mặt sa sầm chưa từng thấy. Chàng định ôm hôn, nhưng nàng đẩy chàng ra.</div><div style=\"text-align: justify;\">\"Em làm sao thế?\"</div><div style=\"text-align: justify;\">\"Anh đi vui thú thế ...\" Nàng cất lời, muốn tỏ vẻ lạnh lùng chua chát.</div><div style=\"text-align: justify;\">Nhưng vừa mở miệng, sự ghen tuông vô lý giày vò nàng suốt nửa giờ ngồi trên khung cửa sổ chờ chồng, liền bật thành lời trách móc. Mãi đến lúc đó, chàng mới hiểu được cái điều mới chỉ mang máng thấy, sau lễ cưới, khi họ cùng bước ra khỏi nhà thờ. <strong><em>Chàng hiểu không những nàng chỉ gần gũi, mà còn hòa quyện vào chàng đến nỗi không còn biết đâu là ranh giới giữa hai người. Nay chàng hiểu rõ điều đó qua cái cảm giác phân thân đau đớn chàng đang trải qua lúc này. Đầu tiên, chàng phật ý, nhưng đồng thời cảm thấy không thể phật ý với nàng được, vì nàng đã hợp làm một với bản thân chàng. Trong phút đầu, chàng có cảm giác giống như người bị đánh rất mạnh ở đằng sau, tức giận quay lại định trả đòn thì nhận ra chính mình đã vô ý tự làm đau mình, không còn tức ai được nữa và đành chịu đau.</em></strong></div><div style=\"text-align: justify;\">&nbsp;Về sau, không lần nào chàng cảm thấy điều đó mãnh liệt như thế nữa, nhưng trong lần đầu tiên đó, hồi lâu chàng mới bình tĩnh lại được. Một tình cảm tự nhiên ra lệnh cho chàng phải thanh minh và chỉ rõ là nàng lầm; nhưng làm thế chỉ khiến nàng tức thêm và sự xích mích, nguyên nhân của mọi tai vạ, càng tăng thôi. Một tình cảm quen thuộc xui chàng không nên nhận lỗi và đổ cho nàng, một tình cảm khác mạnh mẽ hơn, xui chàng nên dàn xếp xích mích cho thật nhanh, đừng để nó có thời gian phát triển trầm trọng hơn. <strong><em>Phải cam chịu lời kết tội như vậy, quả thật bực mình, nhưng thanh mình mà làm khổ nàng thì càng tệ hại hơn. Như người đang đau, khi nửa thức nửa ngủ, chàng muốn vứt bỏ chỗ đau đi, nhưng bừng tỉnh lại mới nhận thấy chỗ đau lại chính là bản thân mình. Chỉ có cách gắng kiên nhẫn chịu đau và chàng đã làm như vậy.</em></strong> Họ làm lành với nhau.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbff0cd0a6ca11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>P.s:</u></strong> Thực sự đọc xong chả biết nói gì, chỉ biết lắc đầu ngả mũ trước mấy ông nhà văn Nga này mà thôi. Khả năng phải thử tu thêm Vodka trước khi viết xem có được một góc của thế này không quá, anh chị em theo tôi không?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div><div><br></div><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 bài học từ \"Suối nguồn\" - có những tác phẩm sẽ tồn tại mãi mãi cùng thời gian</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sách</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/858eaf20a6cc11e8b71665f09026f96b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c153760a6cc11e89e88f5f510f26499.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/907954d0a6cc11e89e88f5f510f26499.jpg);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8475,"created_at":"2018-08-23T12:05:44.741Z"}