{"_id":15385,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b8df91b9d72c2103b595e59","name":"THẤU HIỂU BẢN THÂN"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"}],"up_point":13,"down_point":0,"title":"Đam mê của tôi là gì? Đâu là thứ tôi nên theo đuổi?","body":"<div><figure class=\"aligncenter\"><img width=\"780\" height=\"439\" src=\"https://mihiki.com/wp-content/uploads/2018/07/pexels-photo-374068-780x439.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: start;\"><br></figcaption><div>“Đam mê của tôi là gì?”. Có lẽ đó là câu hỏi mình tự hỏi bản thân nhiều nhất sau khi bước ra khỏi cánh cổng trường đại học.</div><div><br></div><div>Từ khi vẫn còn ngồi trên ghế nhà trường, mình đã cố gắng tìm cho ra thứ gọi là đam mê để theo đuổi. “Đam mê” cứ xuất hiện lảng vảng trên mọi “mặt trận”. Báo chí, thông tin, bạn bè nói, sách “self-help” viết. Lúc đó, thú thật, mình không hề biết đam mê là gì đâu. Hoàn toàn không!</div><div><br></div><div>Thời tuổi trẻ, và kể cả bây giờ, mình vẫn nghe nhiều người nói: Hãy làm việc vì đam mê, đừng theo đuổi tiền bạc, etc. Ý nghĩ ấy khiến một đứa thích lý tưởng hoá cuộc sống như mình cố gắng đi tìm trong vô vọng.</div><div><br></div><div>Cứ làm công việc gì đó một thời gian là mình lại thấy chán, thấy nản và bắt đầu tự vấn bản thân một cách rất khổ sở theo kiểu: mình bị làm sao thế này, tại sao lại không có một niềm đam mê nào?!, có vấn đề gì với mình vậy, etc.</div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: start;\"><br></figcaption></figure></div><div>Nếu bạn là một người thuộc thế hệ <a href=\"https://en.wikipedia.org/wiki/Millennials\" rel=\"noopener noreferrer\" target=\"_blank\">Millennials</a>, thế hệ có quá nhiều câu hỏi về cuộc đời, có thể bạn cũng sẽ nhìn thấy bản thân trong những chia sẻ này.</div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2018/07/pexels-photo-66100-300x260.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Đam mê có thực sự là thứ để theo đuổi?</h2><div>Khi nhìn lại những năm tuổi 20 đầy nhiệt huyết và ngập tràn nghi vấn ấy, chúng ta có lẽ sẽ mỉm cười với những suy nghĩ của chính mình.</div><div>Giá như khi còn trẻ, bạn và mình, chúng ta hiểu rằng thứ kiếm tìm hoài không ra đó, không phải là do chúng ta không có niềm đam mê nào, mà là do chúng ta chưa thực sự hiểu bản thân. Vốn sống của chúng ta chưa đủ để giúp nhận ra và tin vào giá trị của bản thân.</div><div>Chúng ta luôn luôn và hoàn toàn không có vấn đề gì hết!</div><blockquote><div>“Chúng ta chưa thực sự hiểu bản thân, vốn sống của chúng ta chưa đủ để giúp nhận ra và tin vào giá trị của bản thân…”</div></blockquote><div>Nếu có một cơ hội nói chuyện với bản thân khi còn 20, mình sẽ nói rằng:&nbsp;đừng thần thánh hoá niềm đam mê!</div><h2>Đam mê là gì?</h2><div>Đam mê chỉ là từ để chỉ một cấp độ cao hơn của sở thích. Khi chúng ta thích một cái gì đó đủ nhiều, và dành thời gian chú tâm cho thứ đó đủ lâu, thì nó sẽ trở thành đam mê. Chỉ đơn giản vậy thôi.</div><div>Cũng có thể chúng ta đang nói tới nhiều thứ, nhưng do ngôn từ hạn chế nên lại gọi chung là đam mê?</div><div>Đam mê KHÔNG phải là thứ cứ cố gắng vắt óc suy nghĩ mà không hành động gì là sẽ ra. Đam mê càng không phải là đích đến.</div><blockquote><div>“Đam mê không phải đích đến.”</div></blockquote><div>Câu nói: “Hãy theo đuổi đam mê, đừng theo đuổi tiền bạc” không sai nhưng chỉ là một sự hiểu biết hạn hẹp. Nó làm mình lầm tưởng rằng ai cũng phải biết một cách chắc chắn đam mê của mình, ai cũng phải theo đuổi điều đó. Và phải sống với đam mê thì mới là cuộc đời đáng sống. Những thứ khác, tất cả những thứ khác là sai trái.</div><h2>Phải làm gì với đam mê</h2><div>Sống dài với trăn trở về đam mê cuối cùng cũng cho mình nhận ra rằng:&nbsp;đam mê chỉ là chuyện nhỏ.</div><div>Sau khi học xong đại học, cầm tấm bằng kinh tế trên tay mình không biết bản thân thực sự muốn gì.</div><div>Công việc đầu tiên của mình là làm quản trị viên tập sự mảng marketing. Mình rời bỏ vị trí đó sau 1 năm chỉ vì công việc không như kì vọng. Đó là lần đầu tiên trong đời mình thực sự cảm thấy sự nặng nề của việc mất định hướng. Nhưng dù vậy cũng bắt đầu nhen nhóm nhận ra mình muốn làm gì.</div><div>Sau đó, do một sự giới thiệu tình cờ, mình đi làm ở một chuỗi cà phê, công việc mà mình chưa bao giờ nghĩ tới. Thời gian làm việc đó đã&nbsp;cho mình những khám phá rất thú vị về bản thân và giúp kết nối một cách sâu sắc với con người bên trong. Đó cũng là lúc mình nhận ra rõ ràng hơn bản thân thực sự muốn gì.</div><div>Bạn thấy đó, mình đã không chọn công việc vì đam mê, đơn giản vì mình không biết đam mê của mình là gì. Nhưng chính công việc đã giúp mình nhận ra điều gì có ý nghĩa với bản thân. Đến khi mình chẳng còn thời gian để suy nghĩ và đi tìm đam mê nữa thì đam mê lại tự tìm tới.</div><div>Khi làm việc với những người giỏi hơn, với các “sếp”. Mình cũng nhận ra không phải ai cũng biết họ thích và muốn gì ngay từ đầu. Chính công việc và làm việc hết mình đã giúp họ tìm ra ý nghĩa và “đam mê”.</div><div>Đam mê là chuyện nhỏ, chỉ cần bạn thực sự muốn làm gì đó thì sẽ làm được thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://mihiki.com/wp-content/uploads/2018/07/pexels-photo-296282-300x199.jpeg\" alt width=\"300\" height=\"199\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Enjoy the experience</figcaption></figure></div><h2>Đam mê bắt đầu từ đâu?</h2><div>Khi muốn làm gì đó, chúng ta thường xuất phát từ sở thích của mình. Đó là một xuất phát điểm tốt, và cũng chỉ cần như vậy.</div><div>Nhưng khi định hình được một sở thích, nếu chúng ta không thực sự hành động và trải nghiệm thì sẽ không thể trả lời cho câu hỏi đó có thực sự là đam mê của mình hay không.</div><div>Vì vậy, hãy cứ bắt tay vào làm việc đi. Làm việc hết mình và quan sát, học hỏi từ những người xung quanh.&nbsp;Công việc xuất phát từ sở thích sẽ giúp mình cảm thấy đam mê và đi đúng hướng.</div><h2>Theo đuổi đam mê</h2><div>Nhưng chúng ta thường chẳng có độc nhất một đam mê. Đam mê ẩm thực, đam mê xây dựng cộng đồng, đam mê cái đẹp, etc. Nhiều như vậy thì đâu mới nên là thứ chúng ta theo đuổi?</div><div>Nếu chúng ta cứ đặt ra trước mắt thứ mình thích thôi thì rất khó bền vững.</div><div>Để cảm thấy rằng chúng ta đang sử dụng cuộc đời không phí phạm, để cảm thấy đang đi đúng hướng thì mình tin rằng chúng ta nên tập trung vào mục đích sống và giá trị mà mình muốn tạo ra.</div><div>Mục đích sống và giá trị tất nhiên cũng sẽ biến đổi theo thời gian và nhận thức của chúng ta, nhưng sẽ là sâu sắc, lâu dài và mang tính định hướng tốt hơn.</div><div>Mục đích và giá trị là đích đến, cảm giác về sự đam mê chỉ là thước đo.</div><div>Cuối cùng, chúng ta nên quy về những trải nghiệm mỗi ngày một cách tối giản nhất.</div><div>Quan sát và lắng nghe từ trải nghiệm sống mỗi ngày sẽ giúp chúng ta cảm thấy rõ ràng hơn về thứ mình thích, thứ mình “feel right”.</div><div>Cứ nghe theo sự dẫn dắt của trái tim & tâm hồn, rồi đam mê và mục đích sống sẽ tự phơi bày ra trước mắt mình.</div><div>Mihiki.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22631,"created_at":"2018-09-04T03:16:43.632Z"}