{"_id":13775,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5b27b36b2dc3ae237732d065","name":"HITTITE"},{"_id":"5b27b36b2dc3ae237732d066","name":"CỔ ĐẠI"}],"up_point":19,"down_point":0,"title":"Hittite – Đế quốc bị lãng quên","body":"<div style=\"text-align: justify;\">Nếu bạn là fan của bộ truyện tranh nổi tiếng 1 thời “Dòng sông huyền bí” hay của game mà hầu như ai cũng biết - Age of Empire (hay còn gọi là Đế Chế) thì chắc hẳn bạn đã từng nghe qua cái tên Hittite. Từ lần đầu tiên đọc \"Dòng sông huyền bí\", mình đã cảm thấy rất hứng thú với những câu chuyện về đất nước này, nhưng lại cứ đinh ninh rằng đây là một quốc gia không có thật (như kiểu Wakanda ý). Sau đó vài năm, khi đọc lại truyện và làm 1 chút nghiên cứu thì mình mới biết đế quốc này thật sự đã từng tồn tại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b177b2e0707011e8b49cdf2da8544491.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Acient Hittite Map</figcaption></figure>Hittite xuất hiện lần đầu tiên vào khoảng những năm 1700 trước Công nguyên (TCN), tổ tiên của họ được cho là những người Ấn-Âu (Indo - European) di cư đến Anatolia, vùng đất thuộc địa phận của các vương quốc Tiểu Á (Minor Asia) và hình thành nên một quốc gia mới, đặt thủ phủ tại Hattusa, Thổ Nhĩ Kì ngày nay. Đế quốc này chỉ tồn tại trong thời gian ngắn (khoảng vài trăm năm) và sau đó hoàn toàn biến mất.&nbsp;</div><div style=\"text-align: justify;\">Lịch sử của Hittite chia làm 3 giai đoạn chính là đế chế Hittite cổ đại, trung đại và Hittite mới, trong suốt thời gian đó, có 2 vương triều nổi bật nhất, là dưới thời vua Suppiluliuma I và Mursili II (chính là anh Kail đẹp trai trong truyện ạ :3). Đây là giai đoạn quân đội Hittite liên tiếp tham gia nhiều cuộc chiến với mục đích mở rộng bờ cõi, và cũng chính là giai đoạn Hittite hưng thịnh nhất.</div><div style=\"text-align: justify;\">Hittite trong \"Dòng sông huyền bí\" được mô tả là một đế chế rất hùng mạnh. Các quốc gia láng giềng đều rất ngại gây chiến với Hittite và họ luôn tìm cách né tránh bằng nhiều cách. Ví như khi nhà vua của Babylon vì muốn lấy lòng vị vua già của Hittite (Suppiliuma I) mà đã đem gả đứa con gái rất trẻ của mình làm thứ phi (tức Vương hậu Nakia sau này); hay như khi Pharaoh trẻ Tutankhamen của Ai Cập đột ngột qua đời, vì lo sợ sẽ bị Hittite thôn tính, Nefertiti đã ngay lập tức yêu cầu con gái mình (Ankhesenamen – vợ của Tutankhamen) gửi thư đề nghị liên hôn với Hittite nhằm củng cố thế lực.&nbsp;</div><div style=\"text-align: justify;\">Tuy đó là những chi tiết made-up trong truyện nhưng đều được dựa trên những câu chuyện có thật trong lịch sử và được ghi chép trong những cuốn kinh thánh được lưu truyền đến ngày nay.</div><div style=\"text-align: justify;\">Ở thời kì “Bronze Age” – thời kì Đồ đồng, Hittite và Ai Cập là hai đế quốc hùng mạnh nhất, thường xuyên đối địch với nhau cả về ngoại giao lẫn quân sự. Vào khoảng những năm 1700 TCN, Hittite là dân tộc đầu tiên phát hiện ra Sắt và phương pháp chế tác các công cụ, vũ khí từ sắt. Nhờ đó, họ đã nhanh chóng vươn lên, vượt qua Ai Cập và các quốc gia khác, trở thành đế quốc hùng mạnh nhất trong khu vực Địa Trung Hải, mở đầu cho một kỉ nguyên mới - Thời kì Đồ Sắt - the “Iron Age”. &nbsp;</div><div style=\"text-align: justify;\">Quân đội Hittite nổi tiếng với kĩ năng cưỡi ngựa, sử dụng chiến xa và bắn cung thành thạo. Đội quân này đã từng là nỗi khiếp sợ của các nước láng giếng, ngay đến Ai Cập cũng e dè không muốn gây chiến với họ. Một trong những trận chiến sử dụng chiến xa nổi tiếng nhất trong lịch sử là trận chiến xảy ra tại Kadesh, biên giới giáp ranh giữa Hittite và Ai Cập vào khoảng năm 1275 TCN do Pharaoh Ramses II và vua Muwatallis đích thân dẫn đầu. Các tài liệu được tìm thấy chỉ ra nhiều kết quả khác nhau, cả hai đế chế đều nhận mình là người thắng cuộc, tuy vậy, một điểm chung được tìm thấy là Ai Cập đã tổn thất khá nặng nề. Ai Cập và Hittite sau đó đã ký hiệp ước hòa bình, chấm dứt chiến tranh, và xây dựng liên minh thông qua những cuộc hôn nhân chính trị.</div><div style=\"text-align: justify;\">Người Hittite cũng rất coi trọng vai trò của nữ giới. Các Tawananna (cách gọi của các vương hậu Hittite) giữ vai trò rất quan trọng ở thời đại này, đặc biệt là về mặt tôn giáo và ngoại giao. Họ được coi như hiện thân của Ishtar, nữ thần của chiến tranh và tình yêu đối với dân tộc Hittite. Các Tawananna luôn được chọn lựa rất kĩ và họ sẽ ở ngôi vị này cho đến tận khi qua đời, ngay cả khi nhà vua băng hà, Tawananna vẫn sẽ giữ nguyên vị trí này thay vì nhường lại cho vợ của vị vua kế tiếp. Có thể thấy, ở triều đại này, vương hậu có thể nắm giữ những quyền lực đáng kể.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b41b5d072fa11e89b11138bbae6c87d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ thần Ishtar</figcaption></figure>Hittite cũng là nhà nước đầu tiên trên thế giới có hiến pháp và những bộ luật chi tiết. Một chi tiết khá thú vị mà mình tìm hiểu được là: Văn bản về việc dẫn độ tội phạm lâu đời nhất trên thế giới được tìm thấy tại Hattusa, được lập ra giữa Hittite và Ai Cập, ràng buộc hai quốc gia trong việc bắt giữ và dẫn độ tội phạm và tù nhân chính trị bỏ trốn.&nbsp;</div><div style=\"text-align: justify;\">Khoảng những năm 1200 TCN, Hittite đột nhiên biến mất, kèm theo đó là sự phá hủy của vô số các công trình tại Hattusa. Những gì còn sót lại của nền văn minh này chỉ còn là một số ít di tích (đã được Unesco công nhận là di sản &nbsp;văn hóa thế giới vào năm 1986) và những cổ vật nhỏ. Nhiều giả thuyết cho rằng sự diệt vong của Hittite là do những cuộc nội chiên tranh giành quyền lực trong vương tộc, kèm theo đó là sự xâm lược của các ngoại tộc, những người di cư mới. Tuy nhiên, các nhà khảo cổ cũng chưa có bằng chứng cụ thể cho những giả thuyết trên, vì vậy, nguyên nhân chính xác cho sự biến mất của đế chế này hiện vẫn là ẩn số.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22a1ce10714d11e8b2bf695e3ba38c67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hattusa Gate&nbsp;</figcaption></figure>Huttusa nằm trong Bucket List những nơi mình muốn được 1 lần đặt chân đến nhất vì mình muốn tận mắt chứng kiến những di sản còn sót lại của dân tộc này, và nhất định mình sẽ đến đây vào một ngày không xa.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14204,"created_at":"2018-06-18T13:28:11.790Z"}