{"_id":18073,"tags":[{"_id":"5b1c2361a3ac9c270f3fdccb","name":"TÌNH NGUYỆN"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"}],"up_point":16,"down_point":1,"title":"Chuyện tôi đi làm tình (nguyện) và những mảnh tình rơi rớt","body":"<div>Giây phút giao niên gần điểm. Tôi lọt thỏm giữa dòng người háo hức đón chờ pháo bông, một món thuốc nổ sực nức mùi nitrat kali và lưu huỳnh, đầy màu sắc, nhưng không kém phần ô nhiễm. Tôi thả lỏng hai vai, dồn sức vào cổ tay tạt đầu một chiếc Mẹc chực chờ lấn làn. Đằng trước tôi, vài vị nhẫn giả trang bị tận răng, chễm chệ mỗi người một chiếc tay ga, phăm phăm lao thẳng. Bỗng dưng, lời dặn của dì tôi, người tận tâm cầm tay vịn vai dạy tôi biết đạp xe văng vẳng bên tai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20fa50800d4911e9a88003817670d069.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Nhỡ tốt số gặp phải các vị đồng đạo hữu của dì, nhớ tránh xa 7749 bước, thảng hoặc tình thế bắt buộc phải tiếp cận, lập tức nhập thiền, mở to mắt, nghiến răng và tụ khí đan điền, để còn quay đầu xe rẽ hướng khác\", dì tôi căn vặn.</div><div>Mưu sự tại nhân thành sự tại thiên, hoa rơi hữu ý xe tông vô tình. Cậu giai hơn hai mươi cái trăng tròn ngây thơ trong sáng, chưa nếm đủ mùi đời như tôi dễ dàng sa bẫy. Chỉ trong một thời thần, vị nhẫn giả áo hường thi triển điệu hổ xi nhan, đồng thời, người đạo hữu sát bên vận thắng gấp bàn thạch làm tôi phải khốn đốn né tránh. Né xe thì dễ trốn tình lại khó, tông xe chết xác khi yêu chết hồn. Ngồi bên cốc cafe pha thật đậm, bên ngoài lép bép tiếng pháo nổ. Tôi bồi hồi xả băng những lần chết hồn, trong những chuyến làm tình (nguyện) tại những nơi xác về hồn ở.</div><blockquote><div>Somewhere in the end we're all insane<br>To think that light ahead will save us from this grave<br>That's in the end of all this pain - House on a hill, The Pretty Reckless.</div></blockquote><div>Giống như nhiều cậu giai trẻ măng mấp mé tuổi mười tám đôi mươi, tôi háo hức, nô nức, ao ước, chờ mong được làm tình (nguyện). Tôi muốn cống hiến chút sức mọn vào dòng chảy thanh niên, tôi muốn ban phát dân chủ... ý tôi là tôi muốn ban phát tình thương, soi chiếu tri thức, cung cấp tài lực cho người dân dưới ánh sáng chói rực của Đảng, góp phần làm rạng dang đất nước trên trường quốc tế, sánh vai với cường quốc năm châu. Ừ thì thực ra tôi chỉ muốn có bồ... &nbsp;</div><h3>Tôi năm nhất, ngây thơ và dại khờ</h3><div>Hè năm 1, năm của những vụn vỡ và bùng học, một dự đoán cho những năm học tiếp theo không mấy chăm chỉ và đi rong. Tôi nhắm mắt đưa chân đăng ký Mùa hè xanh (lục hay lơ) của trường, chỉ vì địa điểm ghi ở An Giang. Miền Tây đối với một đứa nhóc vùng biển sống tại khúc ruột đất nước là một nơi huyền bí, đáng sợ.<br><br>\"Trên đất liền người ta chơi ngải như đánh xì lát, dưới sông sâu sấu lội như đi mua số đề\", một người họ hàng xa kể về miền Tây khi tôi mới lên 5.<br>\"Mày đi học ở Sài Gòn đừng có chơi với mấy đứa miền Tây nghe chưa, con trai thì ***, con gái thì ***\", mẹ tôi căn dặn.<br>Khổ nỗi, sở thích từ bé đến lớn của tôi là cãi lời gia đình và món gì càng có vẻ đáng sợ tôi lại thích chúi mũi vào. Tính cách dẫn đến nhiều cuộc chơi ngu mà tôi may mắn thoát thân một cách lành lặn sau này, chắc kiếp trước ăn ở tốt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/578e2d600d4911e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chào anh em đến phỏng vấn ợ, xin hãy nhẹ nhàng với em nhé.</figcaption></figure></div><div>Ngày phỏng vấn, tôi nai nịt chỉnh tề, áo trắng sơ vin cùng quần tây, che giấu nỗi thấp thỏm lo sợ và cơn đau bụng bằng điệu cười mỉm chi. Trung hậu, thẳng thắn, lấp đầy sự ngây thơ trong những câu trả lời, tôi thở phào bước ra khỏi phòng phỏng vấn ngồi chờ kết quả. Hiển nhiên là tôi được chọn rồi, đi xa như thế ắt phải cần nhiều lực lượng vai u thịt bắp trong khi tôi lại không nằm trong số đó, chỉ được khoảng mặt dày. Một tuần đằng đẵng, biết tin mình được chọn đi thật, tôi vui mừng thì ít mà hoảng hốt thì nhiều, trong khi hoang mang kịch trần.&nbsp;</div><div>Tôi có nhớ loáng thoáng phản ứng của 2 anh chị phỏng vấn, mắt mở to, mồm há hốc, tay gõ liên hồi và lông mày hấp háy như muốn bộc lộ một loại cảm xúc không thể diễn tả thành lời. Lúc đầu, tôi cứ nghĩ rằng bản thân trả lời quá đỉnh đến nỗi không ai dám thốt nên lời, sau này nghĩ lại tôi mới biết là mình ngu vainoi. Nghĩ nhiều làm chi, được du hành trên chuyến du lịch thơm mùi nhang khói cả tháng trời rồi này.</div><h3>An Giang, thịt chuột cùng trời sao</h3><div>Tôi yêu quý, trân trọng và thèm thuồng những phút giây bên bạn, dưới trời sao như miếng thịt chuột ngọt lành vậy.</div><div>Tôi và bạn cùng hoạt động chung một team. Suốt 1 tháng trời, chúng tôi ngụ tại một ấp mà cách đó một con sông là người anh em Campuchia ruột thịt. Chúng tôi cứ thế sinh hoạt ăn uống, làm việc, dạy học và chơi chung giữa tiết trời mùa hè bức bối vùng biên, trong vòng tay yêu thương của bà con nơi đây. Đi làm tình (nguyện) là một học kỳ đa hợp rèn sức khỏe và học cách yêu thương. Ai bảo tôi lo chuyện bao đồng, gõ mỏ hàng xóm thì tôi đành ngồi nghe rồi lại cứ thế đeo balo&nbsp;lên đường.</div><div>Một đêm nọ, bạn chợt rủ tôi đi ngắm sao. Tôi sững người, tim đập vào thành lồng ngực dồn dập như Scott Travis gõ bài Painkiller, cùng tông giọng cao vút của Rob Halford. Tôi giả vờ đưa đẩy bảo rằng thân thể nhức mỏi, đôi chân tê rần không đi nổi. Bất chợt, cô bé tóc bím đuôi gà, nở nụ cười sáng bừng cả một góc sân, làm lu mờ cả ánh đèn neon lập lòe. Cô khẽ hất đầu, đôi mắt to tròn van lơn như có một mãnh lực thúc tôi lập tức đứng dậy và cung kính không bằng tuân lệnh. Tôi lại đổ tại hormone...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b51a8aa00d4911e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vẫn đi tìm con cá vàng bơi cùng</figcaption></figure></div><div>Hai đứa tôi sánh vai nhau, mò mẫm trong đêm tối, lấy ánh trăng soi đường. Chúng tôi tiến đến khu vực cột cờ giữa sân trường, nơi chúng tôi có thể quan sát được khắp mọi phía. Vai chạm vai, tay liền kề, lồng ngực tôi nảy bật với con số kề cận tốc độ Thánh Eminem&nbsp;bắn Rap God liên thanh. Tay ôm ngực, tôi đưa mắt nhìn bạn, bất giác đôi mắt chúng tôi chạm nhau. Đôi môi trinh nguyên mộng đỏ mấp máy.</div><div>\"Trên trời có triệu vì sao<br>Xếp thành 4 chữ vì sao yêu người<br>Dưới đất hàng triệu con người<br>Vì sao chỉ có 1 người yêu bạn\"</div><div>Ấy, tôi lại hão huyền ra như thế... Chứ thực ra đoạn hội thoại diễn ra thật nhạt nhẽo.</div><blockquote><div>-Thi có biết trên trời có bao nhiêu vì sao không?<br>-Google là ra chứ gì<br>-Ánh sao kia thật là lung linh, giống như...<br>- Chỉ là cái bóng của chúng thôi mà</div></blockquote><div>Bầu trời đêm vằng vặc đầy sao. Vầng nguyệt e ấp núp mây le lói vài tia sáng. Khung cảnh tĩnh lặng lấp ló đây đó vài con đom đóm lạc đàn. Xung quanh tiếng dế kêu thì thầm, ve rên thủ thỉ. Đầu tôi bỗng lóe sáng dăm ba cảnh phim diễm tình. Trong một bối cảnh chỉ có 2 người như thế, sẽ rất mau nữa thôi, anh X và chị Y sớm tiến đến giai đoạn trao nhau những hợp chất enzym đầy dinh dưỡng và protein. Bạn đưa mắt nhìn tôi, như một phản ứng không điều kiện định sẵn trong mã gen tôi đưa mặt lại gần và nhìn sâu vào đôi mắt trong trẻo. Một tiếng gió vụt qua và bốp. Bạn reo lên \"Ôi con muỗi to quá này\". Tôi bừng tỉnh ôm mặt mếu máo... Chúng tôi lại tiếp tục quay trở về chủ đề như đã vốn dĩ, ngắm sao và đập muỗi cho nhau.</div><div>Tối nào cũng thế, như đã thành lệ. Sau bữa cơm tối, chúng tôi sẽ cùng nhau rửa chén và giặt đồ. Tôi lại chờ em bên bậc thềm. Ta cùng nhau cất bước về phía cột cờ. Hai cặp mắt nhìn nhau chốc lát, sau đó phóng mắt ngắm nhìn thu giữ từng ánh sao trắng nhờ, nét mây và dáng trăng. Tay chạm tay, ta trao nhau những câu chuyện không đầu không cuối. Vai kề vai, ta chia nhau những cảm xúc đứt vỡ, không vẹn nguyên. Nếu đây thực sự là một giấc mơ thì tôi thực không bao giờ muốn thức dậy nữa.&nbsp;</div><h3>Kí ức vẹn nguyên</h3><div>Giữa vùng đất An Giang đầy nắng gió và tình người, ngày về của chúng tôi càng cận kề. Chúng tôi xem nhau như anh chị em trong một gia đình ruột thịt, còn tôi lại lên kế hoạch để mà loạn luân. Tôi muốn tỏ tình với em.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e3480c00d4a11e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Forever in debt to your priceless advice</figcaption></figure></div><div>Trưa hôm ấy, chúng tôi cùng ăn cơm và như thường lệ, em lại ngồi cạnh tôi như mọi bữa khác, một sự sắp đặt của cả đội. Hèn gì lúc nào chúng tôi cùng được làm việc cùng nhau từ dạy học, làm đường, mang vác,... Tôi vẫn nhớ cảm giác chở em sau lưng chiếc xe đạp cộc cạch không thắng. Trên con đường phù sa ven sông đầy nắng, mái tóc em khẽ quật vào lưng tỏa mùi thơm nhẹ.&nbsp;</div><div>Tay em khẽ chạm nhẹ vào vai tôi mỗi lúc đến đoạn dốc. Tôi mong đoạn đường dài mãi mãi. Một tiếng cười đem tôi trở về thực tại. Mặt em hơi ửng đỏ, một tiêng \"vâng\" nhỏ nhẹ vang lên. Hóa ra em thừa nhận rằng người thương của em vẫn còn đó, đón chờ em quay về Sài Thành. Nhưng, em không bao giờ nói với tôi.&nbsp;</div><div>\"Những gì ở An Giang hãy bỏ lại mảnh đất này\", anh trưởng nhóm căn dặn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=pSUNFexc1m4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Re-Cycle Band - Kí Ức Vẹn Nguyên (Acoustic Ver.) [Lyrics+Kara Video]</strong><br><em class=\"markup-em\">Re-Cycle Band's Facebook Page: https://www.facebook.com/re.cycle.rockband --- Add me on FB: https://www.facebook.com/Nobutakey.PTTT</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=pSUNFexc1m4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/230558300d4811e9b07e9ff538f38ecd.jpg);\"></a></div></div><div><em>P/s: Trong suốt 4 năm đại học, tôi từng xách balo rong ruổi khắp các chiến dịch tình nguyện trong lẫn ngoài trường. Ở mỗi nơi tôi đi qua, hồn tôi cứ thế chết một ít. Lẽ ra tôi sẽ chia sẻ nhiều hơn về những chuyến đi khác cùng với những mối quan hệ phát sinh, nhưng đối với tôi như thế này là đủ. Ngày cuối năm, nếu đã kiên nhẫn đọc đến dòng này, tôi xin chúc những nữ nhân từng lướt qua đời tôi mãi sống hạnh phúc. Hồn tôi chết đi 1 ít nhưng tôi vẫn sống để mà yêu thương.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16153,"created_at":"2018-12-31T22:21:20.451Z"}