{"_id":6083,"body":"<p>NHỮNG CLIP ÂM NHẠC-4&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d5c57e0c74c11e69277c7d42f3bb41c.jpg\"></p><p>Mùa Giáng sinh ở Berlin thường kéo dài quãng hai tháng và tất nhiên là mùa đẹp nhất trong năm. Từng ngôi nhà, góc phố, thậm chí đến từng ô cửa sổ đều được trang hoàng để đón Giáng sinh - là ngày lễ gia đình - và tiếp đó là đêm Giao thừa - khi pháo hoa được bắn khắp nơi, người người nô nức đổ ra đường để bắn pháo hoa (không đâu trên thế giới lại bắn nhiều như ở đây!) và chúc tụng nhau. Người Đức không chúc nhau “một vốn bốn lời” hay “tiền vào như nước” đâu, mà họ chúc : ”(ngồi trên xe trượt tuyết) trượt một cái thật êm vào năm mới!”. Còn thời gian trước dịp Giáng sinh là quãng thời gian dành cho trang hoang nhà cửa và mua sắm, lũ trẻ con thì chờ được nhận quà của ông già Noel. Cũng không ở đâu người ta hay nghe được những giai điệu nhạc Giáng sinh như ở đây, trong số đó tôi đặc biệt yêu thích bài hát sau, cũng như clip rất xúc động này kể về sự ra đời của Đức Chúa Hài Đồng:</p><p>When The Child Is Born (Sarah Brightman)- “Sự ra đời của Chúa Hài Đồng”: <a href=\"https://www.youtube.com/watch?v=vxz3fHAVpB0\"></a><a href=\"https://www.youtube.com/watch?v=vxz3fHAVpB0\">https://www.youtube.com/watch?v=vxz3fHAVpB0</a></p><p><br></p><p>(Chỉ cần xem clip đó và nghe giọng hát tuyệt vời của Sarah Brightman thì người “ngoại đạo” cũng có thể hiểu được khá nhiều về phong tục đón Giáng sinh của người theo đạo Thiên Chúa: Đức Mẹ Đồng Trinh, hang đá, mấy nhà hiền triết, ngôi sao dẫn đường... và sự ra đời của Chúa!).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b0cd450c74c11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Nhiều người hiểu nhầm là những bài hát Giáng sinh đều có nguồn gốc từ nhạc thánh ca và đã có từ hàng thế kỷ rồi, thực ra đa số chúng đều khá mới. Giai điệu này xuất hiện đầu tiên tại Ý, chỉ là một bản hòa tấu không lời, sau đó nó được Michael Holm hát tiếng Đức và trở thành bàI hát số một năm 1974 ở một loạt quốc gia, và người Đức họ hát “Nước mắt không dối gian”- vâng, tên bài hát tiếng Đức là như vậy - từ đó cho đến ngày nay. Nhưng tôi thích nhất nghe Roger Whittaker:</p><p>&nbsp;<a href=\"https://www.youtube.com/watch?v=ErTfV5EX0pA\"></a><a href=\"https://www.youtube.com/watch?v=ErTfV5EX0pA\">https://www.youtube.com/watch?v=ErTfV5EX0pA</a></p><p><br></p><p>Nội dung bài hát tóm tắt như sau: &nbsp;thành phố lớn với rất nhiều cám dỗ dành cho bạn, những khung cửa kính lấp lánh, những ánh đèn ma mị, những người đàn bà đẹp...nhưng &nbsp;đó chỉ là ảo tưởng, hạnh phúc của bạn không phải ở ngoài đường &nbsp;phố. Trước khi cất bước ra đi hãy quay lại nhìn, kể cả khi bạn nghĩ rằng đã đánh mất tất cả, người yêu bạn đã thay lòng. Hãy quyết định chìa tay ra, hãy nhìn vào mắt người yêu, những giọt nước mắt không bao giờ dối lừa!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9c46080c74c11e6a2a477e016875c91.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b337f690c74c11e6a2a477e016875c91.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdbfe2d0c74c11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c92d7420c74c11e6a2a477e016875c91.jpg\"></p><p>Mỗi lần nghe giai điệu này tôi lại liên tưởng ngay đến Berlin, nơi tôi đã sống một quãng đời tuổi trẻ. Nơi đây chính là nơi giao thoa của các nền văn hóa (thậm chí có thể nói là giao thoa của các nền văn minh). Tôi đã từng sống ở quận Schöneberg, nơi có lẽ dân gốc Thổ mới là đa số, cũng đã dạo chơi dọc ngang mãi ở phố Kant quận Wilmersdorf nơi có thể ung dung mà dùng tiếng Nga với kiều dân, và tất nhiên thuộc nằm lòng những quán phở ở phố Rhin tại chợ Đồng Xuân vùng Marzahn, nơi người Hà Nội cũng như người Đức đều là thiểu số...Thành phố to lớn này không phải là nơi đẹp nhất châu Âu, nhưng chắc chắn là nơi dân chủ nhất, bình đẳng sắc tộc nhất, nghiêm nghị kỷ luật như bản tính người Đức nhưng lại rất bao dung nhân từ với người tứ xứ. Với riêng tôi Berlin đã chính là thành phố lớn với ánh sáng mê hoặc vẫy gọi, và đúng như trong bài hát, may mà tôi còn kịp ngoái lại nhìn. Nơi ấy trở nên thân thuộc tới mức dù có nhiều năm không quay trở lại thì ta vẫn cảm nhận được nhịp thở của nó, vui với niềm vui của nó, đau cùng nỗi đau với nó...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d456f790c74c11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Chính ở đây để động viên tinh thần cho dân Tây Berlin khi bị vây giữa bức tường thành Đông Đức năm 1963 tổng thống JFK đã nói một câu trứ danh: “Ich bin ein Berliner”- “Tôi là người Berlin”. Mùa Giáng sinh năm nay có lẽ là mùa cuối cùng khi người dân nơi đây còn có thể thong dong mà đón Tết – sau vụ khủng bố bằng xe tải vừa rồi tại hội chợ ngay gần “Nhà Thờ cụt đầu” giữa trung tâm thành phố rõ ràng đó là một lời thách thức đối với thế giới văn minh – sẽ không còn những mùa Giáng sinh êm đẹp nữa. Máu đã đổ, Berlin đã khóc. Cũng như rất nhiều người, dù ở nơi xa tôi có cảm nhận rằng trái tim Berlin “của tôi” đang rớm máu. Những giọt nước mắt không hề lừa dối. Cũng như rất nhiều người, tôi muốn nói rằng “Tôi là người Berlin”. Với hy vọng, không, với niềm tin chức chắn rằng thành phố thân thương này sẽ trở nên mạnh mẽ hơn xưa mà không hề mất đi sức quyến rũ vốn có của mình. Và có lẽ đã đến lúc tôi cần quay lại, để nhìn thấy những giọt nước mắt của Berlin. Be strong, Berlin!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1703d10c74c11e69277c7d42f3bb41c.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecff1200c74c11e6a2a477e016875c91.jpg\"></p><p>&nbsp;</p><p><strong><em><u>Ghi chú:</u></em></strong> những phiên bản hay nhất của “Nước mắt không dối gian”</p><p>-Tiếng Anh: Johnny Mathis - When a Child is Born- “Khi đứa trẻ ra đời”</p><p><a href=\"https://www.youtube.com/watch?v=gjYWYJudTPE\"></a><a href=\"https://www.youtube.com/watch?v=gjYWYJudTPE\">https://www.youtube.com/watch?v=gjYWYJudTPE</a></p><p>-Tiếng Pháp: Mireille Mathieu: On ne vit pas sans se dire adieu &nbsp;- “Để sống đôi lúc cần nói lời từ biệt”</p><p><a href=\"https://www.youtube.com/watch?v=RNE6e3-YNqE\"></a><a href=\"https://www.youtube.com/watch?v=RNE6e3-YNqE\">https://www.youtube.com/watch?v=RNE6e3-YNqE</a>&nbsp;</p><p>-Clip hay nhất : Mark` Oh - “Tears Don`t Lie” (1995): <a href=\"https://www.youtube.com/watch?v=ChPV9ua6HII\"></a><a href=\"https://www.youtube.com/watch?v=ChPV9ua6HII\">https://www.youtube.com/watch?v=ChPV9ua6HII</a></p><p>-Mix von DJ Trancemann 2016- “Nước mắt không dối gian”: <a href=\"https://www.youtube.com/watch?v=qrMHh6mSVD4\"></a><a href=\"https://www.youtube.com/watch?v=qrMHh6mSVD4\">https://www.youtube.com/watch?v=qrMHh6mSVD4</a></p><p><br></p><p>&nbsp;Xem bài gốc tại đây: <a href=\"https://www.facebook.com/namhhn/posts/1253427451385856\">https://www.facebook.com/namhhn/posts/1253427451385856</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-21T07:14:09.417Z","creator_id":3711,"down_point":4,"tags":null,"title":"BERLIN-NƯỚC MẮT KHÔNG DỐI GIAN","up_point":20}