{"_id":7482,"title":"[Kinh tế học] ODA (Official Development Assistance)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/026089a0232611e79579858b2a7cba0d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Gần đây nợ công đang là một chủ đề hot và đang được tranh luận sôi nổi. Một nguồn gốc phải nói đến ODA(viết một chút cho mọi người hiểu để tiện chém gió). ODA(Official Development Assistance),hay có mấy bác Việt hóa thành cái tên hỗ trợ phát triển chính thức , là một hình thức đầu tư gián tiếp (FDI). ODA là tất cả các khoản hỗ trợ không hoàn lại và các khoản tín dụng ưu đãi (cho vay dài hạn và lãi suất thấp của các Chính phủ, các tổ chức thuộc hệ thống Liệp hợp quốc, các tổ chức phi Chính phủ (NGO), các tổ chức tài chính quốc tế (IMF, ADB, WB...) giành cho các nước nhận viện trợ. ODA được thực hiện thông qua việc cung cấp từ phía các nhà tài trợ các khoản viện trợ không hoàn lại, vay ưu đãi về lãi suất và thời hạn thanh toán (theo định nghĩa của OECD, nếu ODA là khoản vay ưu đãi thì yếu tố không hoàn lại phải đạt 25% trở lên). Có thể tạm hiểu là nguồn vốn đến từ một bên trao cho một chính phủ để phát triển một cái gì đó thường đến từ các anh tai to mặt lớn cho các nước chậm phát triển. Ít ai biết rằng VN cũng cung cấp cho Lào ODA không hoàn lại lên đến 836 tỷ cơ đấy nhưng không phải USD :)).</div><div>Phân tích một chút về tên:</div><div>+ Assistance (hỗ trợ ): các khoản đầu tư này thường là các khoản cho vay không lãi suất hoặc lãi suất thấp với thời gian vay dài. Phần không hoàn lại >= 25%</div><div>+Development ( phát triển) tức là vì mục tiêu danh nghĩa của các khoản đầu tư( chứ không phải bỏ túi) này là phát triển kinh tế và nâng cao phúc lợi ở nước được đầu tư. Thực tế tiền vẫn ở bên cấp khi nào sử dụng sẽ giải ngân và ghi vào nợ cho chính phủ được nhận.</div><div>+ Official (chính thức) vì nó thường cho nhà nước vay</div><div>Nói một chút về nguồn gốc, ODA ra đời sau chiến tranh thế giới thứ II cùng với kế họach Marshall, để giúp các nước Châu Âu phục hồi các ngành công nghiệp bị chiến tranh tàn phá. Đểc tiếp nhận viện trợ của kế họach Marshall, các nước Châu Âu đã đưa ra một chương trình phục hồi kinh tế có sự phối hợp và thành lập một tổ chức hợp tác kinh tế Châu Âu, nay là (OECD). Và nhờ nguồn vốn này nó đã xây dựng nên một cộng đồng kiểu mẫu EU( đã từng thôi giờ thì EU cũng đang trong tình trạng khó khăn lớn đặc biệt sau khi Anh rời khỏi). &nbsp;Tiêu biểu cho việc nhận vốn ODA thành công phải nói đến Nhật và Hàn. Nhiều bác cứ nói về con người Nhật là một nhân tố quyết đến sự phát triển thần kì nhưng mà quên đi mất nói &nbsp;đến nguồn vốn để phát triển lại từ đầu. Sau khi ném 2 em Bé lớn và Bé nhỏ, anh Mẽo hối hận và bồi thường Nhật Bổn một lượng vốn khá lớn đủ để Nhật phát triển theo mô hình mà Ngoại Thương gọi là mô hình tăng trưởng nhanh. Vì sao vốn quan trọng? Bạn có thể thấy sau khi Anh đi đánh chiếm khắp thế giới họ đã làm theo chủ nghĩa trọng thương( quan điểm đầu tiên về Ngoại Thương) và thu hồi rất nhiều vàng để rồi thực hiện cách mạng công nghiệp đầu tiên đưa Anh lên đứng đầu. Vậy nếu không có vốn chắc chắn một điều sự phát triển sẽ đi rất nhiều. Quay về với VN sau hơn 20 năm nhận vốn ODA chúng ta đã có những bước phát triển vô cùng vượt bậc so với thời kì trước dù rằng không được như kỳ vọng cũng như làm được người Nhật làm ( ta với Nhật phát triển 2 mô hình khác nhau) nhưng đây vẫn được coi là một thành tựu.</div><div>Để hiểu rõ hơn về ODA cần nói về phân loại của nó.</div><div>Phân theo phương thức hoàn trả ODA có 3 loại.</div><div>&nbsp;- Viện trợ không hoàn lại: bên nước ngoài cung cấp viện trợ (mà bên nhận không phải hoàn lại) để bên nhận thực hiện các chương trình, dự án theo sự thoả thuận trước giữa các bên.Viện trợ không hoàn lại thường được thực hiện dưới các dạng:</div><div>&nbsp;+ Hỗ trợ kỹ thuật. ( đặc biệt trong giáo dục và đào tạo nhân sự)</div><div>+&nbsp;Viện trợ bằng hiện vật.</div><div>&nbsp;- Viện trợ có hoàn lại: nhà tài trợ cho nước cần vốn vay một khoản tiền (tuỳ theo một quy mô và mục đích đầu tư) với mức lãi suất ưu đãi và thời gian trả nợ thích hợp. Những điều kiện ưu đãi thường là:</div><div>&nbsp;+ Lãi suất thấp (tuỳ thuộc vào mục tiêu vay và nước vay).</div><div>&nbsp;+ Thời hạn vay nợ dài (từ 20 - 30 năm)</div><div>+&nbsp;Có thời gian ân hạn (từ 10 - 12 năm)</div><div>- ODA cho vay hỗn hợp: là các khoản ODA kết hợp một phần ODA không hoàn lại và một phần tín dụng thương mại theo các điều kiện của tổ chức Hợp tác kinh tế và phát triển.</div><div>Bên cạnh đó phân loại theo nguồn cung cấp ODA có hai loại:</div><div>- ODA song phương: Là các khoản viện trợ trực tiếp từ nước này đến nước kia thông qua hiệp định được ký kết giữa hai Chính phủ.</div><div>- ODA đa phương: là viện trợ chính thức của một tổ chức quốc tế (IMF, WB...) hay tổ chức khu vực (ADB, EU,...) hoặc của một Chính phủ của một nước dành cho Chính phủ của một nước nào đó, nhưng có thể được thực hiện thông qua các tổ chức đa phương như UNDP (Chương trình phát triển Liên hiệp quốc), UNICEF (quĩ nhi đồng Liên Hiệp quốc) ... có thể không. Các tổ chức tài chính quốc tế cung cấp ODA chủ yếu:</div><div>+Ngân hàng thế giới (WB).</div><div>+Quĩ tiền tệ quốc tế (IMF).</div><div>+&nbsp;Ngân hàng phát triển Châu Á (ADB)</div><div>Ngoài ra phân loại theo mục tiêu sử dụng ODA có 4 loại</div><div>&nbsp;- Hỗ trợ cán cân thanh toán: gồm các khoản ODA cung cấp để hỗ trợ ngân sách của Chính phủ, thường được thực hiện thông qua các dạng: chuyển giao trực tiếp cho nước nhận ODA hay hỗ trợ nhập khẩu (viện trợ hàng hoá).</div><div>&nbsp;- Tín dụng thương mại: tương tự như viện trợ hàng hoá nhưng có kèm theo điều kiện ràng buộc.</div><div>- Viện trợ chương trình (viện trợ phi dự án): Nước viện trợ và nước nhận viện trợ ký hiệp định cho một mục đích tổng quát mà không cần xác định tính chính xác khoản viện trợ sẽ được sử dụng như thế nào.</div><div>&nbsp;- Viện trợ dự án: chiếm tỷ trọng lớn nhất trong tổng vốn thực hiện ODA. Điều kiện được nhận viện trợ dự án là \" phải có dự án cụ thể, chi tiết về các hạng mục sẽ sử dụng ODA\"</div><div>Cuối cùng là nói về ưu nhược điểm của nó</div><div>Ưu điểm của ODA</div><div>&nbsp;Lãi suất thấp (dưới 2% thường dao động từ 1-2% ) mức suất này lãi rất tốt dành cho những nước mới thoát khỏi chiến tranh.</div><div>&nbsp;Thời gian cho vay cũng như thời gian ân hạn dài (25-40 năm mới phải hoàn trả và thời gian ân hạn 8-10 năm) cái này tùy vào người cho là ai phụ thuộc vào mục đích cho ODA nữa nhưng nhìn chung một thời gian đủ để trả nọ.</div><div>Trong nguồn vốn ODA luôn có một phần viện trợ không hoàn lại, thấp nhất là 25% của tổng số vốn ODA (vì thế nhiều nước lao đầu đi vay mượn ODA)</div><div>Tiếp nhận được nhiều cái tốt từ bên cho như đào tạo, thiết bị … . Ví dụ như dự án VJCC ở trường đại học Ngoại Thương có mấy bác thuộc dạng Vip bên Nhật qua để giảng dạy cho nước ta mặc dù đôi khi có những bác nói không nổi học vien nghe không được và đôi khi mình kêu mấy bác ở nhà nghỉ mà mấy bác vẫn nhiệt tình qua.</div><div>&nbsp;Bất lợi khi nhận ODA đương nhiên chả có cái gì cho không cả</div><div>Các nước giàu khi viện trợ ODA đều gắn với những lợi ích và chiến lược như mở rộng thị trường, mở rộng hợp tác có lợi cho họ, đảm bảo mục tiêu về an ninh quân sự - quốc phòng hoặc theo đuổi mục tiêu chính trị... Vì vậy, họ đều có chính sách riêng hướng vào một số lĩnh vực mà họ quan tâm hay họ có lợi thế (những mục tiêu ưu tiên này thay đổi cùng với tình hình phát triển kinh tế - chính trị - xã hội trong nước, khu vực và trên thế giới).Ví dụ: Về kinh tế, nước tiếp nhận ODA phải chấp nhận dỡ bỏ dần hàng rào thuế quan bảo hộ các ngành công nghiệp non trẻ và bảng thuế xuất nhập khẩu hàng hoá của nước tài trợ. Nước tiếp nhận ODA cũng được yêu cầu từng bước mở cửa thị trường bảo hộ cho những danh mục hàng hoá mới của nước tài trợ; yêu cầu có những ưu đãi đối với các nhà đầu tư trực tiếp nước ngoài như cho phép họ đầu tư vào những lĩnh vực hạn chế, có khả năng sinh lời cao Nguồn vốn ODA từ các nước giàu cung cấp cho các nước nghèo cũng thường gắn với việc mua các sản phẩm từ các nước này mà không hoàn toàn phù hợp, thậm chí là không cần thiết đối với các nước nghèo. Ví như các dự án ODA trong lĩnh vực đào tạo, lập dự án và tư vấn kỹ thuật, phần trả cho các chuyên gia nước ngoài thường chiếm đến hơn 90% (bên nước tài trợ ODA thường yêu cầu trả lương cho các chuyên gia, cố vấn dự án của họ quá cao so với chi phí thực tế cần thuê chuyên gia như vậy trên thị trường lao động thế giới). Nguồn vốn viện trợ ODA còn được gắn với các điều khoản mậu dịch đặc biệt nhập khẩu tối đa các sản phẩm của họ. Cụ thể là nước cấp ODA buộc nước tiếp nhận ODA phải chấp nhận một khoản ODA là hàng hoá, dịch vụ do họ sản xuất. Nước tiếp nhận ODA tuy có toàn quyền quản lý sử dụng ODA nhưng thông thường, các danh mục dự án ODA cũng phải có sự thoả thuận, đồng ý của nước viện trợ, dù không trực tiếp điều hành dự án nhưng họ có thể tham gia gián tiếp dưới hình thức nhà thầu hoặc hỗ trợ chuyên gia. Tác động của yếu tố tỷ giá hối đoái có thể làm cho giá trị vốn ODA phải hoàn lại tăng lên. Ngoài ra, tình trạng thất thoát, lãng phí; xây dựng chiến lược, quy hoạch thu hút và sử dụng vốn ODA vào các lĩnh vực chưa hợp lý; trình độ quản lý thấp, thiếu kinh nghiệm trong quá trình tiếp nhận cũng như xử lý, điều hành dự án… khiến cho hiệu quả và chất lượng các công trình đầu tư bằng nguồn vốn này còn thấp... có thể đẩy nước tiếp nhận ODA vào tình trạng nợ nần.</div><div>Nói một chút về câu chuyện ODA ở Việt Nam, Việt Nam một trong những nước nhận ODA nhiều nhất thế giới và nhiều nhất từ Nhật Bản. Có những thời điểm vốn ODA của ta rất nhiều và ta chẳng biết làm gì, ta mang đi đầu tư lung tung và không có một định hướng cụ thể hay kế hoạch dẫn đến hiệu quả vốn ODA rất thấp( có những dự án ODA rất tốt nhưng rồi lại gặp khó khăn về giải phóng mặt bằng, về con người …) dẫn &nbsp;đến tình trạng mất chi phí cơ hội. Nước ta nghèo nhưng ăn chơi ODA rất sang hàng loạt công trình xây dựng với quy mô rất lớn nhưng chưa phù hợp với một nước nghèo như các UBNN hay nhiều trụ sở to . Nước ta có 63 tỉnh thì có đến 50 tỉnh cần sự trợ cấp chính phủ để cân bằng thu chi nhưng tỉnh nào tỉnh nấy đua đòi xây dựng cho bằng tỉnh người ta xây nhiều tượng đài rồi nhiều thứ khác. Trước đây chính phủ chịu trách nhiệm nên các tỉnh đua nhau xài chùa ODA gây nên tình tràn lan(<a href=\"http://tuoitre.vn/tin/kinh-te/20160323/het-thoi-xai-chua-von-oda/1072054.html\" rel=\"noopener noreferrer\" target=\"_blank\">tham khảo</a>). Rồi việc quốc gia ta mà nước mặt thì già mà cứ đòi sữa, nhận nhiều vốn ODA khiến ta không sử dụng hay tận nguồn vốn trong nước hay nguồn lực trong nước dẫn đến nguồn này không phát triển được. Vào 2017 ta có nguy cơ không nhận vốn ODA nữa hay bị hạn chế nhận ODA. Ta còn đối mặt với những món nợ ODA cũ cần được trả nhiều ODA cũ có tăng mức lãi suất tạo sức nặng cho xã hội. Hiện mức nợ nước ta gần chạm ngưỡng 65% GDP thì đây mức báo động cho một kinh tế nhỏ cho chúng ta nếu tiếp tục vay ODA để xây các như xây bay Long Thành thì có gây ra hệ lụy vô cùng ta lớn cho nên kinh tế.</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6237,"created_at":"2017-04-17T04:30:08.112Z","down_point":0,"up_point":19,"tags":[]}