{"_id":9925,"title":"Hà Nội, cũ hay mới?","body":"<div><figure class=\"aligncover\"><img src=\"http://gemmaclarke.cgcphijnzzdi24eh5.netdna-cdn.com/wp-content/uploads/2016/07/gemmaclarkephotography_hanoi-street-photography-0001.jpg\" alt=\"Image result for street photography hanoi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nhớ hồi còn nhỏ, tôi đọc “Ông đồ” của Vũ Đình Liên. Cuối bài thơ, ông đồ đã chẳng còn ngồi bên phố đông người qua nữa. Chẳng còn mực Tàu, giấy đỏ; nhưng người đời cứ thế vội vã đi qua, chẳng để ý lấy một li. Đã bao giờ có ai tự hỏi, ông đồ đã đi đâu? Những năm tháng xưa cũ đã đi đâu? Tan vào chốn hư vô chăng?</div><div>Lớn lên, cũng có vài ba lần tôi tới Văn Miếu – Quốc Tử Giám vào dịp Tết. Giữa cái tiết trời lành lạnh khiến hơi thở của người ta phả ra như sương, tôi tìm đến chỗ những người viết chữ. Nhưng tôi thấy mọi thứ sao mà hiện đại quá! Giá chẳng có nghiên mực, tờ giấy trải trên bàn, người ta sẽ tưởng đây là một cái chợ nào đó. Mặc dù, lúc ấy, tôi cũng chẳng biết mình mong đợi gì: tôi nào bao giờ đã nhìn thấy một ông đồ thực sự. Chỉ biết rằng, có một cảm giác man mác ở trong lòng.</div><div><br></div><div>Tôi luôn thấy bản thân lang thang nơi phố cổ Hà Nội. Mỗi lần tôi tìm ra một sự cổ kính ẩn giấu giữa muôn vàn sự hiện đại mà chúng ta đã thấy nhiều tới mức mòn cả con mắt, tôi lại đứng lại hít một hơi. Giá mà có một chiếc máy ảnh, hay một tờ giấy, tôi sẽ họa lại cảnh ấy ngay. Không rõ vì sao, mỗi lần nhìn thấy những sự rêu phong ấy, lòng tôi như dịu lại. Một cảm giác thật dễ chịu.</div><div><figure class=\"aligncenter\"><img src=\"https://media.foody.vn/res/g1/9871/prof/s576x330/foody-mobile-cafe-cuoi-ngo-mb-jpg-339-635670261916266795.jpg\" alt=\"Image result for cà phê cuối ngõ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc Hà Nội đem lại cảm giác xưa cũ. (Cafe Cuối Ngõ, số 4 ngách 78 ngõ 68 Cầu Giấy, Cầu Giấy, Hà Nội)</figcaption></figure></div><div><br></div><div>Người ta thường cố gắng đem những thứ cổ kính khó tìm ấy lên màn ảnh. Lạ kì thay, có một người bạn của tôi hoạt động trong lĩnh vực điện ảnh lại không đến mức quá ám ảnh với Hà Nội cũ như những gì người ta thường thấy ở một người đạo diễn. Có một lần, nó tâm sự với tôi, rằng cái gì rồi cũng thay đổi. Hoài niệm? Có lẽ cái đó chỉ dành cho những con người sống cùng quá khứ. Nó yêu cái Hà Nội hiện đại này, cái Hà Nội chuyển mình từng ngày.</div><div>Nghe những lời ấy, tôi chỉ cười. Đúng vậy, tôi với nó là hai người khác nhau. Tôi luôn thấy Hà Nội thật khó hiểu, cũ không ra cũ mà mới không ra mới. Là một kẻ ưa những gì tinh khiết, tôi chỉ thấy lòng dịu lại khi bước ra khỏi sự hỗn tạp đó. Tôi yêu một Hà Nội dịu dàng, lẩn khuất, cổ kính. Nhưng bạn tôi thì khác, nó thấy từng ngóc ngách nhỏ của Hà Nội đều đáng yêu; chẳng có gì là cũ hay mới, tất cả đều là Hà Nội.</div><div>Có muôn vàn cách yêu Hà Nội.</div><div>Chỉ là, kẻ hoài cổ vẫn đi tìm cái cũ; đôi khi lạc giữa dòng đời mà không hay.</div><div>A.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12427,"created_at":"2017-10-23T15:50:31.554Z","down_point":0,"up_point":12,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"59ee0fc7bc1a433eb2b2c077","name":"CŨ"},{"_id":"59ee0fc7bc1a433eb2b2c078","name":"MỚI"}]}