{"_id":12943,"tags":[{"_id":"592554d6075a0b0a0aeacfce","name":"TÔI"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":18,"down_point":0,"title":" (DỊCH) Cái Tôi & Sự nhận thức","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/448a93c04dd711e89afc3562f1adb889.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>* Bài viết trích, dịch từ cuốn sách \"Philosophie! Die 101 wichtigsten Frage\" (101 câu hỏi quan trọng nhất của triết học) (Thomas Vašek)</div><h3><u>Tôi – Tôi là gì? Có thật sự tồn tại một Tôi hay không?</u></h3><div>Chúng ta rất hay sử dụng đại từ nhân xưng “tôi”: “tôi cho là”, “tôi hy vọng là”, “tôi làm cái này cái kia”. <em>Với từ “tôi”, chúng ta đóng vai trò như một chủ thể chủ động</em>. Đồng thời, nó lại được dùng dưới dạng danh từ<strong>, ta nói “tôi”, như thể có một thực thể thật sự đang tồn tại độc lập</strong>.&nbsp;</div><div>Mặc dù những nhà triết học cổ đại đã giành rất nhiều thời gian cho câu hỏi về sự tự nhận thức của con người, tuy nhiên chỉ đến thời hiện đại, những nhận định về một cái “tôi” mới bắt đầu được phát triển. Nhắc đến nó thì ta không thể không nhắc tới nhà triết học Pháp René Descartes (1596-1605) và câu nói gần như nổi tiếng nhất lịch sử triết học: <em>“cogito ergo sum – tôi tư duy nên tôi tồn tại.”</em> Tư tưởng của Descartes bắt đầu bằng câu hỏi : điều gì mà ta có thể cam đoan biết chắc về nó ? Một kẻ lừa đảo thông minh có thể dẫn dụ chúng ta trong mọi thứ - hệt như một giấc mơ. <strong><em>Nhưng chỉ duy nhất một điều mà anh ta không thể đổi trắng thay đen được, đó chính là “tôi không là gì, cho đến khi tôi tư duy, thì tôi mới bắt đầu tồn tại.”</em></strong> Cái gì biết suy nghĩ, thì chắc chắn cái đó đang tồn tại. Descartes đã chỉ ra rằng,<em>&nbsp;chúng ta có thể ngừng tư duy về mọi thứ, ngoại trừ một thứ là không thể ngừng lại: bản thân tính tư duy</em>. Cái “tôi” là cái thuần tinh thần, là một “thứ biết suy nghĩ” (reg cogitans) thậm chí vẫn có thể tồn tại mà không cần đến cơ thể.</div><div>Nhà triết học người Scotland David Hume (1711-1776) lại đưa ra những nhận định trái ngược. Khác với Descartes – người tin vào khả năng nhận thức thuần lý trí, Hume cho rằng mọi kiến thức phải bắt nguồn từ trải nghiệm. Tuy nhiên ở đây, chúng ta<em>&nbsp;không quan sát cái tôi mà là quan sát tính liên tục của nhận thức và dòng suy nghĩ</em> - mà theo Hume thì chúng không cần đến phương tiện trung gian để chuyên chở. Thứ mà ta tự cho là cái tôi của mình, không gì hơn một<u>&nbsp;“búi những nhận thức khác nhau được kết lại thông qua các đặc điểm đồng nhất”</u>. Ý tưởng về một cái tôi “bền vững” hay một vật chất tinh thần vì vậy đều là những ảo tưởng. Nhận thức luận của Imanuel Kant có nét tương đồng với thuyết của Hume. Theo ông, <em>cái tôi đơn giản là cái liên kết với dòng suy nghĩ trong một hệ nhận thức</em>. Mỗi suy tưởng đều dẫn đến một điều gì đó, nó hướng tới một đối tượng nhất định. Nhưng nó cũng phải chỉ ra một chủ thể - một người đã tư duy nên những suy tưởng đó. “Rằng là: tôi nghĩ tất cả mọi thứ đều ẩn chứa bên trong suy nghĩ của tôi về nó.” <em>Cái tôi “siêu việt” đối với Kant không phải là một vật chất tinh thần như đối với Descartes</em>. Ông cho rằng cái <strong>suy luận xem “tôi tư duy” như một “thứ biết tư duy” là không thể chấp nhận được</strong>. Friedrich Nietzsche cũng đồng tình với ý kiến đó khi ông so sánh nó với lối kết luận đồng nhất “hành động” với “người gây ra hành động”. Ông xem cái \"tôi\" như một “thói quen dùng từ đơn thuần”. Chủ thể “tôi” đối với ông là hoàn toàn hư cấu, là thứ “được niêm phong, dấu kín phía sau”.&nbsp;</div><h4>Nếu ta nhìn mình trong gương, ta chỉ nhìn thấy cơ thể mình. Ta không hề thấy cái “tôi”.</h4><div>Theo Ludwig Wittgenstein (1889-1951) trong việc sử dụng đại từ “tôi”, ta đã bị lừa gạt: “Chúng ta nhắc đến nó để nói về cái gì đó trừu tượng,<u>&nbsp;<em>không có cơ thể, tuy nhiên lại tồn tại trong cơ thể</em>”</u>. Nhà triết học G. E. M. Anscombe (1919-2001) – vốn là học trò của Wittgenstein thậm chí còn khẳng định rằng, đại từ “tôi” hoàn toàn không ám chỉ một thực thể. <em>Nếu chúng ta nói về điều gì đó liên quan tới tính “tự nhận thức”, vậy thì nó không phải là nhận thức của cái “tôi”, mà đơn giản chỉ là hiểu biết của cơ thể chúng ta.</em> Nhà triết học Mỹ Daniel Dennett (*1942) cũng đồng thuận với ý kiến này. Theo quan điểm của ông, chúng ta có ấn tượng về một thứ nào đó, như thể ta nhận thức được quá trình diễn ra của nó, như thể ta là một khán giả trong một rạp hát thuộc trường phái Descaries (Descartes). Và ta nghĩ rằng, khán giả đó chính là “tôi”.</div><h4>&nbsp;Tuy nhiên thứ mà ta cho là cái “tôi” chỉ là một ảo tưởng có ích – nó giúp ta tách biệt mình khỏi người khác.&nbsp;</h4><div>Cái “tôi” đối với Dennett không là gì hơn một “trung tâm trọng lực mang tính tường thuật” (narratives Gravitationszentrum: ý chỉ cái tôi chính là điểm nhìn trọng tâm định hướng) cho mọi câu chuyện, mà thông qua việc kể lại nó, chúng ta đồng thời bày tỏ cho người khác biết ta là ai. <strong>Tương tự như tấm mạng nhện, chúng ta giăng tơ kết nối các câu chuyện lại để phân định lãnh thổ của mình.&nbsp;</strong>Cái tôi mặc dù không phải là chủ thể có thực, nhưng lại là một khái niệm giàu ý nghĩa, <em>đóng vai trò quan trọng trong việc lý giải hành động của chúng ta</em>. Những nhà nghiên cứu não bộ hiện nay hy vọng rằng, sự tồn tại của cái tôi dựa trên chức năng của não. Và tương tự ta có học thuyết của nhà triết học Thomas Metzinger (*1958). Ông định nghĩa<u><em>&nbsp;cái “tôi” chính là một mẫu hình tiến hóa của bản thân trong não chúng ta.</em></u> Nó cho phép ta nhìn nhận mình như một tổng thể hoàn chỉnh. Metzinger đã tiến hành những thí nghiệm học thần kinh mà ở đó, người tham gia đeo một bàn tay cao su trong khoảng thời gian nhất định và họ đã xem nó như một phần của cơ thể mình. Trong một hướng khác, hầu hết các nhà triết học đều đồng thuận rằng:<em>&nbsp;cái “tôi” không phải là một vật chất tinh thần vô hình như ta vẫn gắn cho nó từ trước đến nay. Nhưng ngay cả khi nó là một ảo tưởng, thì ta vẫn không thể nào rũ bỏ khỏi nó được. &nbsp;&nbsp;</em></div><h3><u>Nhận thức - màu sắc được cảm nhận như thế nào?</u></h3><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Chỉ có nhận thức mới có thể mang những dạng sống khác &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; nhau kết lại thành một và hợp nhất chúng trong một con &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; người.\" (John Locke)</div><div>Chúng ta hãy tạm dừng một chút và lắng nghe bản thân mình. Khi ta đọc sách, ta đồng thời có thể cảm nhận được bề mặt giấy dưới ngón tay mình. Chúng ta nhìn thấy những chữ cái có màu đen. Đôi khi, một vài suy nghĩ bất chợt nảy ra, lướt qua đầu ta, đôi khi ta thấy mệt mỏi hoặc phấn khích, đôi khi lại thấy nóng hoặc lạnh. Chúng ta có khả năng nhận biết được mùi hương và màu sắc. <strong><em>Quá trình này diễn ra từ bên trong ta – và chỉ tồn tại duy nhất ở đó</em></strong>.</div><div>Từ cảm giác về màu sắc cho đến những cơn đau răng – chúng ta trải nghiệm cuộc sống theo những cách nhất định và mọi thứ đều để lại dư âm trong ta. <em>Thông thường, việc “cảm nhận” được hiểu là sự nhận thức.&nbsp;</em>Một cái bàn không có nhận thức. Một cái máy tính (cho đến nay) cũng không có nhận thức: mặc dù nó có thể tính toán ra các con số cực nhanh, nhưng nó không có cảm thức gì về thế giới xung quanh. Ở bên trong nó hoàn toàn là bóng tối đen đặc. <em><u>Các nhà triết học định nghĩa “nhận thức” như một trạng thái tinh thần, định tính và chủ quan.</u></em> Theo lý thông thường, không có nhận thức thì ta không thể cảm nhận và rõ ràng cũng không có luôn cả cảm xúc. Nhưng nhận thức là gì? Và nó diễn ra như thế nào? Làm thế nào mà một hệ thống vật lý như bộ não lại có thể sản sinh ra những trải nghiệm hoàn toàn chủ quan như vậy?</div><div>Theo nhà triết học David Chalmers (*1966), “điểm nan giải” của vấn đề thể xác-tâm hồn mà suốt hàng thế kỷ vẫn được các nhà tư tưởng mang ra tranh luận, nằm ở câu hỏi<strong>&nbsp;L</strong><strong>àm thế nào vật chất và linh hồn lại có thể tương tác được với nhau.</strong> Mặc dù hiện nay chúng ta đã được bổ sung thêm nhiều kiến thức về cách vận hành của bộ não, cách nó xử lý thông tin cũng như tiến trình tinh thần và tâm lý tồn tại ra sao, nhưng ta vẫn không tài nào lý giải được sự hình thành của nhận thức và tại sao chúng ta lại cảm nhận được thế giới. <strong><u>Vấn đề nhận thức chính là vấn đề của tính chủ thể.</u></strong> Khác với những đặc điểm “khách quan” của cơ thể,<em>&nbsp;những trải nghiệm chủ quan không thể đo đạc được</em>. Mỗi người chỉ có thể chắc chắn được về chính mình, rằng mình là người có nhận thức. Mặc<em>&nbsp;dù ta đồng thuận rằng những người hành động như ta thì nghĩa là họ cũng có nhận thức, nhưng ta không thể biết được nó như thế nào, ra làm sao</em>. Dưới lớp nghĩa triết học, điều này tương tự như Zombie hay các sinh vật giả định khác, về mặt thể chất vật lý thì chúng giống với ta, nhưng rõ ràng chúng không hề có những trải nghiệm chủ quan như ta. Nhà triết học Mỹ John Searle (*1932) đã từng nói, <strong>nhận thức là một yếu tố “chủ quan, mang tính bản thể”: nó chỉ tồn tại đối với bản thân mỗi người, ngoài ta ra thì không ai hết.</strong></div><div>Hiện nay, giả thiết cho rằng nhận thức bao gồm một quá trình vật lý học thần kinh được phổ biến khá rộng rãi, kể cả khi quá trình đó thậm chí còn chưa được hiểu một cách chính xác. Các nhà nghiên cứu não bộ ngày nay đang thực hiện những phương pháp khác nhau nhằm tìm lời đáp cho bí ẩn này. Bằng cách quét não, họ tìm kiếm những <em>“tương quan thần kinh” cũng như mô hình kích hoạt ở não đi kèm với quá trình nhận thức.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/283812204ddb11e88c7aebe78cf7b275.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong hàng thế kỷ, con người vẫn luôn cố gắng xác định vùng não bộ nào ứng với những năng lực tinh thần nào, ví dụ như bức minh họa \"de triplici animae in corpore visione\" (1619) phía trên của nhà triết học, bác sỹ người Anh Robert Fludd. Tuy nhiên, đến bây giờ ta vẫn chưa tìm ra nơi điều khiển nhận thức con người.</figcaption></figure></em><br><div><br></div></div><div>Rất nhiều nhà triết học lại có quan điểm trái ngược. Họ tin rằng quá trình nhận thức không thể bị suy nhược bởi hoạt động thần kinh não. <em>Cho dù ta biết được mối liên quan giữa nhận thức và hoạt động não đi chăng nữa, thì điều đó cũng không thể lý giải được sự tồn tại của những trải nghiệm chủ quan</em>. Nhà triết học Mỹ Thomas Nagel (*1937) đã tiến hành một thí nghiệm kiểm tra tư duy rất nổi tiếng, mà ở đó ông đặt câu hỏi: như thế nào là một con dơi? Chúng ta hãy thử tưởng tượng rằng chúng ta biết tất cả mọi thứ đang diễn ra trong não của loại dơi, ví dụ như làm thế nào để chúng định vị được trong bóng tối. Tuy nhiên, chúng ta vẫn không thể biết được một con dơi cảm thấy như thế nào, và lý do được đưa ra hết sức đơn giản: <strong>bởi vì ta không phải là dơi, vậy nên ta sẽ không bao giờ hiểu được chúng cảm thấy như thế nào khi là một con dơi.</strong></div><div>Hầu hết các triết gia và các nhà khoa học thần kinh đều xem khái niệm nhận thức như một trong những vấn đề nan giải nhất trong thời đại chúng ta. Tuy nhiên, một vài nhà tư tưởng lại từ chối xem nó thật sự là một vấn đề. Quá trình Nhận thức dựa trên một hiện tượng sinh học, cũng giống như quá trình tiêu hóa vậy (Searle). <em><strong>Theo ông, nhận thức chính là một đặc tính của não, giống như chất lỏng là một đặc tính của nước vậy</strong></em>. Và đến một lúc nào đó, các nhà khoa học sẽ khám phá ra quy tắc hoạt động của nhận thức, hệt như cách họ đã giải mã bộ máy tiêu hóa của con người. Nhưng kể cả khi nhận thức chỉ là một tính chất của não: nó vẫn không thể giải thích được tại sao thế giới lại hiện ra trước ta theo cách ta cảm nhận về nó và tại sao cảm thức về nó đối với ta lại khác biệt so với nó trong mắt người khác.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2018-05-02T07:43:03.712Z"}