{"_id":19156,"tags":[],"up_point":10,"down_point":0,"title":"Tuổi đang sống đều đẹp, bất kể em ở đâu hay đang làm gì","body":"<div style=\"text-align:right;\"><strong><em>22022019&nbsp;</em></strong></div><div>Những câu chuyện dài bất tận về việc ta nên đối xử thế nào với chính cuộc đời ta là chủ để chẳng có hồi kết của những con người đôi mươi mò mẫm trong nhận dạng đang thành hình của chính bản thân mình. &nbsp;</div><div>Chúng ta nói đủ thứ, kỳ vọng đủ nhiều trong một cái click chuột, trong hằng hà số bài share về thực trạng, về xếp hạng, về tin đồn và cả về mớ rau ngoài chợ. &nbsp;Nói về mỗi ngày có 200 loài tuyệt chủng, quan ngại về Hà Nội xếp thứ 2 trong 23 thành phố ô nhiễm nhất ĐNA, bàn tán về Paris và những gã áo vàng và chế độ chính trị lung lay tận gốc rễ, hào hứng với ông Trump và bác Kim - hai trong những con người quyền lực nhất thế giới này sẽ gặp nhau đâu đó trên dải chữ S nhỏ bé này. Đó là mỗi ngày ta nhìn thế giới này đổi thay. &nbsp;</div><div>Hoặc chăng, vi mô thôi, ta có thể nhâm nhi cốc cà phê quen thuộc, để cái vị ngọt chạm đầu lưỡi rồi vị đắng bùi tràn ngập cuống họng, rồi nói về những con người tầm thường như ta và người, về cuộc đời mỗi chúng ta và về sự lựa chọn đầy tính con người ấy. Ta muốn gì, cần gì, không thể làm gì. Nhìn người bằng không chỉ một góc nhìn hạn hẹp của bản thân mà bằng sự thấu hiểu của những kẻ khiêm nhường muốn tỏ tường thế giới. Mỗi sự kiện không phải chỉ có từng này ý nghĩa, mỗi con người lắm lúc đến chính họ cũng chẳng biết bản thân có bao nhiêu tấm mặt nạ nữa là.&nbsp;</div><div>Thế giới vốn không phải màu hồng, nó đầy màu đất và khói bụi và những tòa nhà chọc trời loang lổ và dòng xe tấp nập, là ổ gà và đèn xanh đỏ và tiếng người chửi bới, là toan tính và tranh giành cũng tham lam và đố kị không ngừng, là miệng cười như hoa nhưng toàn thân nhuốm độc. Ta khát cầu sự chân thành, nhưng soi lại chính mình, ta có bao phần thành khẩn chứ? Lễ chùa cầu an, mong giải hạn sung túc, tạo chút đức, tích chút công, cửa Phật an tịnh, bỗng chốc khói hương mờ mịt vương đầy lời khấn vái. Tâm nên tịnh, lòng phải thanh, nhưng lời khấn có bao nhiêu là tạp vị. Vẫn là hương khói cuốn quanh, lại chẳng thể nhìn rõ sự đời trôi nổi.&nbsp;</div><div>Nhưng thế giới vốn vẫn có gam màu tươi sáng, là ngẩng đầu lên thấy bầu trời xanh trong vút, là hoàng hôn cam cháy, là bát cháo viên thuốc đưa tới lúc ốm đau, là câu nói đừng bỏ cuộc bởi ta nhất định sẽ hạnh phúc. Nó là định nghĩa của dũng cảm, của tôn trọng, của thái độ không vị kỉ nơi những con người bình phàm nhưng mang trái tim nóng hổi siêu phàm. Vì bản thân là điều tiên quyết, nhưng biết điều ấy mà sẵn sàng vì người khác mà đứng lên, thì lại đẹp đẽ vô cùng. Sống mạnh mẽ mà kiên cường, mò mẫm trong bóng tối, gục ngã và yếu mềm, đứng dậy lần nữa, rồi lần nữa. &nbsp;</div><div>Thanh xuân gắn liền với năm tháng đẹp đẽ nhất đời người. Bao nhiêu tuổi ta mới có thanh xuân? Năm tháng đẹp đẽ, hóa ra là chỉ khoảng thời gian ta đang sống. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>Bất kể ta cắp sách quàng khăn đỏ, hay chạm ngưỡng giảng đường, hay ngày làm tám tiếng; bất kể ai đó sỡ hữu vài công ty, hay theo nghiệp dạy chữ cứu mạng người, hay buôn ra bán vào dăm ba bộ áo mớ rau, hoặc giả chăng lao đao trước lằn ranh số phận.&nbsp;</div><div>Chẳng thể bảo người bao giờ sẽ khác, bao giờ ta sẽ thôi buồn thương và đáy lòng sẽ thôi trống trải. Nhưng ta có thể nói với nhau rằng,</div><div><em>\"Tuổi đang sống đều đẹp, bất kể em ở đâu, hay làm gì.\" &nbsp;&nbsp;</em></div><div>&nbsp;&nbsp;<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a766cae0376f11e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Crepic: MB (FPC)</div><div><br></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24264,"created_at":"2019-02-23T16:50:55.227Z"}