{"_id":13689,"tags":[],"up_point":16,"down_point":0,"title":"Xổ số hoá đơn ở Đài Loan","body":"<div style=\"text-align: justify;\">Tháng 5 vừa rồi mình có dịp đi Đài Loan và học được kha khá điều mới mẻ ở nước bạn. Từ việc nước bạn bảo vệ môi trường như thế nào cho đến, nước bạn đã phát triển đến thế nào, ý thức người dân ra sao... Và điều khiến mình rất tò mò và thấy thú vị đó là những tờ hoá đơn mua hàng ở Đài Loan. Vì khi mình đi mua hàng thì mình thấy người dân ở đây không vứt hoá đơn đi, có người gom lại cất, có người bỏ vào thùng \"Donation Box\". Vâng cái thùng đấy không để bỏ tiền mà để bỏ \"Invoice\" . Sau khi tìm hiểu thì mình lại càng bất ngờ hơn khi biết được ý nghĩa của những tờ hoá đơn mua hàng này còn có liên quan đến chuyện đóng thuế nữa.&nbsp;</div><div style=\"text-align: justify;\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32b563c06fcc11e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mặt trước của hoá đơn</figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figcaption>Trên mỗi hóa đơn sẽ có một dãy 8 chữ số như hình trên \"DK-11603579\" (lúc viết tới đây mới để ý tờ hoá đơn số đẹp phết 3579 =))). Bạn sẽ trúng giải thưởng càng lớn nếu có số lượng các chữ số trùng khớp với kết quả công bố càng nhiều. Người ta gọi xổ số này là Taiwan receipt lottery (統一發票).<div><br></div>Cứ mỗi hai tháng một lần (tháng 1,3,5,7,9,11) , vào ngày 25, những chuỗi số gồm 8 con số sẽ được rút ngẫu nhiên và thông báo trên trang <a href=\"http://invoice.etax.nat.gov.tw/\" rel=\"noopener noreferrer\" target=\"_blank\">http://invoice.etax.nat.gov.tw/</a></div><div>Mức tiền thưởng rất đa dạng, chỉ cần giống 3 số cuối trở lên là có thể trúng thưởng rồi. Giải thưởng cao nhất lên tới 10 triệu Nhân dân tệ, tương đương gần 7 tỷ đồng Việt Nam.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Việc lĩnh thưởng trong trường hợp may mắn trúng giải cũng rất đơn giản: bạn chỉ cần khai thông tin vào mặt sau của hóa đơn rồi tới lĩnh tiền ở bưu điện nếu giá trị trúng thưởng dưới 10 ngàn tệ, hoặc ở ngân hàng nếu số tiền lớn hơn. Và bạn sẽ phải đóng thuế cho giải lớn hơn 1000 tiền đài.</figcaption></div><div style=\"text-align: justify;\">Các bạn có thể xem thêm về cách tra cứu giải thưởng và cách khai thông tin ở đây:<br><a href=\"https://www.tealit.com/article_categories.php?section=living&article=lottery\" target=\"_blank\">https://www.tealit.com/article_categories.php?section=living&article=lottery</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56b213d06fcd11e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mặt sau của hoá đơn</figcaption></figure></div><div style=\"text-align: justify;\">Và người nước ngoài cũng được lãnh thưởng nếu giữ hoá đơn trúng thưởng, miễn là visa còn hiệu lực.</div><div style=\"text-align: justify;\">Giải pháp này là ý tưởng của bộ trưởng tài chính Hsien-qun (任顯群) được thực hiện vào năm 1951 tới nay. Việc sử dụng xổ số hóa đơn giúp người tiêu dùng chăm chỉ lấy hoá đơn hơn khi đi mua hàng vì họ biết rằng việc giữ lại hoá đơn có thể giúp họ trúng thưởng trong tương lai. Từ việc mua gì họ cũng lấy hoá đơn nên người bán không thể trốn thuế được. Giải pháp này giúp Đài Loan hạn chế tối đa nguy cơ thất thoát thuế, qua đó có nhiều ngân sách hơn để phát triển đất nước, lo cho phúc lợi xã hội và đầu tư tốt hơn.&nbsp;</div><div style=\"text-align: justify;\">Mình thì không tin số mình có thể trúng số, số mình là phải tự làm tự hưởng nên toàn bộ hoá đơn mình đều bỏ vào thùng từ thiện ở khách sạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef394a306fd011e8a2ecbf4498af0bcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Invoice Donation Box</figcaption></figure></div><div style=\"text-align: justify;\">Nhờ cái thùng kì lạ này nên mình mới tìm hiểu về hoá đơn của Đài Loan đó. Khác với ở Việt Nam bỏ tiền lẻ vào thùng từ thiện thì ở đây đi đâu cũng thấy thùng hoá đơn từ thiện này.&nbsp;</div><div style=\"text-align: justify;\">Mình thấy đây là cách rất hay để khuyến khích người dân trong việc thực hiện nghĩa vụ nộp thuế. Khi người dân biết mình có thể trúng thưởng từ hoá đơn họ sẽ luôn yêu cầu được cung cấp hoá đơn mỗi khi mua hàng. Người bán thì bắt buộc phải xuất hoá đơn nên không thể trốn doanh thu được. Một việc làm nhỏ nhưng giúp người dân không thấy việc đóng thuế chỉ là nghĩa vụ mà còn là quyền lợi nữa đúng không? Nghĩ lại ở Việt Nam mình cũng áp dụng xổ số hoá đơn thì có lẽ việc đóng thuế sẽ không còn là một nhiệm vụ nặng nề, phải bắt ép.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":19685,"created_at":"2018-06-14T13:00:37.872Z"}