{"_id":5342,"body":"<p>Khi bắt đầu viết bài viết này, mình đã rất băn khoăn không biết nên đăng bài vào mục nào bởi vì “Coraline” là một tác phẩm mà dù nó là sách hay là phim thì đều rất đáng để xem. Cơ mà dù mình đăng nó ở mục nào đi nữa thì vẫn hi vọng các bạn sẽ xem thử phim/truyện và cảm nhận được cái hay của nó y như mình.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://203.190.170.44:8080/onkid/images/20160302/817364.jpg\"></p><p><br></p><p>Nói thế nào nhỉ, “Coraline” là một bộ phim kì lạ. Cái lạ ở chỗ là nó là tác phẩm dành cho thiếu nhi nhưng lại mang nhiều yếu tố kinh dị. Trích lời của tờ báo San Francisco Chronicle thì đây là một bộ truyện “vừa rùng rợn vừa hài hước, vừa vui lại vừa buồn. Một cuốn sách có thể khiến bạn đọc ngấu nghiến và thích thú tột độ”. Nên nếu xét về thể loại thì mình nghĩ nó sẽ được xếp vào dòng văn học/phim dark fantasy.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/c1/9b/e0/c19be08ed88e7b1bbbd8edde699a7294.jpg\"></p><p><br></p><p>Câu chuyện kể về cô bé Coraline là con một trong một gia đình có bố mẹ la những người suốt ngày bận rộn với công việc của mình nên hầu như không có thời gian quan tâm, lắng nghe hay trò chuyện với cô. Thậm chí lâu lắm rồi cô không nhớ nổi mình từng có một bữa cơm gia đình một cách đúng nghĩa. Điều đó khiến Coraline rất buồn, cô đơn và luôn tự phàn nàn về cuộc sống của mình. Một ngày nọ, gia đình họ chuyển đến sống tại căn nhà mới. Ở đó, cô nhóc được gặp gỡ các vị hàng xóm quái gở xung quanh: Một ông già người Nga điên điên khùng khùng sống trên căn áp mái luôn gọi nhầm tên cô nhóc là Caroline và nuôi một đám chuột với mong muốn huấn luyện chúng tạo thành một gánh xiếc chuột, &nbsp;ở tầng dưới thì có hai bà cô già béo tròn sống cùng một bầy chó Scotland cũng già khụ như chủ nhân của chúng. Chính vì vậy, Coraline không hề có hứng thứ với bất kì ai và chỉ muốn tránh xa tất cả bọn họ. Thế rồi, tình cờ cô nhóc tìm được một chiếc chìa khóa kì lạ, dẫn đến mở một cái cánh cửa nhỏ nằm khuất trong căn hộ. Cô tò mò chui vào cánh cửa ấy và bước sang một thế giới song song với thế giới mà cô đang ở. Tại đó, Coraline đã thấy chính căn nhà của mình, gặp “mẹ khác”, “bố khác” và thậm chí là cả những người “hàng xóm khác” nữa. Họ có ngoại hình giống hệt như ở thế giới thực (trừ “mẹ khác”), chỉ có điều tốt đẹp và hấp dẫn hơn nhiều. Họ chiều chuộng và quan tâm Coraline hết mực khiến cô không hề muốn quay trở lại chút nào. “Bố mẹ khác” muốn cô ở lại làm con gái bé bỏng của họ. Họ muốn thay đổi cô và giữ cô lại bên mình mãi mãi. Chính từ lúc ấy, Coraline đã nhận ra rằng điều gì mình thật sự cần và khao khát trở lại cuộc sống đích thực của mình. Bằng trí thông minh cũng như lòng dũng cảm, Coraline đã thực hiện một hành trình phi thường, ly kỳ và vô cùng bất ngờ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://1.bp.blogspot.com/-0W5_UGZEOUY/T7e5Tm5nHrI/AAAAAAAAADI/g5kjs7EaCTc/w1200-h630-p-nu/coraline-movie.png\"></p><p><br></p><p>Phải nói rằng màu sắc chủ đạo trong “Coraline” khá là tăm tối so với một bộ phim hoạt hình thông thường. Điều này khá là đi ngược lại so với những bộ phim dành cho trẻ em bởi người ta luôn quan niệm rằng phim dành cho trẻ em thì luôn tươi sáng với những nhân vật ngộ nghĩnh đáng yêu. Cơ mà các bạn có thể yên tâm mà xem nó bởi vì phim này dù là người lớn hay trẻ em đều có thể xem được và thích thú với nó được. Một số ý kiến cho rằng phim này có thể khiến một bộ phận trẻ em thấy sợ nhưng hồi xem phim này thì mình vẫn còn nhỏ nên mình nghĩ sẽ không phải là vấn đề. Cơ mà mình vẫn nghĩ là lứa tuổi nhỏ nhất có thể xem được thì nên vào khoảng độ tuổi mà đã nhận thức được đúng sai và nhìn ra được bài học từ bộ phim.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/LO3n67BQvh0/hqdefault.jpg\"></p><p><br></p><p>Đồ họa của phim thì phải nói là siêu đẹp. Thiết kế đồ họa kiểu 3D, thiết kế nhân vật cân đối, hài hòa, cảnh vật cũng muôn màu muôn vẻ nên nhìn chung mỗi thước phim hiện lên đều rất đẹp.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://eawrap.files.wordpress.com/2012/09/coraline-4.jpg\"></p><p><br></p><p>Điều mình thích nhất khi xem phim này chính là tạo hình của các nhân vật ở thế giới song song bên kia cánh cửa. Thật sự thì có thể các bạn không thích nhưng mình rất ấn tượng với hình ảnh “mẹ khác”, “bố khác”,… đều có đôi mắt hình khuy áo. Kiểu nhìn khá là kinh dị, creepy ý. Cơ mà nó đẹp theo một cách riêng. Có một thời gian mình đã rất thích vẽ người vs đôi mắt hình khuy áo kiểu ấy. Thậm chí mình còn cực thích tạo hình của “mẹ khác” cơ. Nhìn bà ý creepy nhất luôn. Nhiều lúc ngồi vui vui còn vẽ y nguyên mặt vs tóc của bà ý vì quá thích =)))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/villains/images/f/f9/Tumblr_n0joq2WmcL1trbrgco1_500.gif/revision/latest?cb=20150719091504\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://4.bp.blogspot.com/-T-ZDhwMcN_U/VFO-ZP3H4YI/AAAAAAAAfvE/HkpB4I_EOoI/s1600/Coraline-2009-2.jpg\"></p><p><br></p><p>Kết lại, “Coraline” là một bộ phim gia đình, khá là thích hợp nếu bạn muốn ngồi xem cùng gia đình. Phim cũng không quá dài và các tình tiết trong phim thì hầu như không có cảnh nào là nhàm chán cả nên các bạn đừng ngần ngại mà hãy thử mở phim lên, xem thử và trải nghiệm nhé</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-09T00:44:38.126Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Review] Coraline - Be careful what you wish for","up_point":16}