{"_id":13033,"tags":[{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"}],"up_point":11,"down_point":0,"title":"Hội chứng “Đứa con Vàng”: Thói xem con mình là thiên tài","body":"<div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://baomoi-photo-1-td.zadn.vn/w1000_r1/15/12/10/100/18188274/7_709807.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà xưa, Nguyễn Thị Loan Phương</figcaption></figure></div><div style=\"text-align: justify;\">Ta quen suy nghĩ rằng nhiều vấn đề tâm lý trong tuổi trưởng thành có nguồn gốc từ sự thiếu thốn tình thương trong tuổi thơ. Ta trở nên bất ổn về tinh thần – dễ bị thiếu tự tin, lo âu, hoang tưởng và xấu hổ – bởi vì, đâu đó trong quá khứ, ta bị chối bỏ sự ấm áp, quan tâm và đồng cảm mà ta cần.</div><div style=\"text-align: justify;\">Nhưng có một vấn đề khác, kì lạ và khó thấy hơn, có thể phát sinh từ những năm tháng thơ ấu: vấn đề mà ta có thể gọi là hội chứng “Đứa con Vàng”.</div><div style=\"text-align: justify;\">Ta có thể trở nên bất ổn về tinh thần không phải vì ta bị bỏ bê hay bạc đãi, mà là vì ta được yêu thương với một cường độ khác thường và đáng lo ngại, vì ta được khen ngợi dựa trên những khả năng ta không sở hữu và không thân thuộc, và vì ta được kỳ vọng – với lòng tốt hẳn nhiên nhưng đồng thời lại vô tình ẩn chứa sự thao túng – phải gánh vác những hi vọng, mong mỏi từ người quan tâm săn sóc ta, thay vì đến từ chính trong tâm ta.</div><div style=\"text-align: justify;\">Có những tuổi thơ mà, ngay từ khi ra đời, đứa trẻ sơ sinh nhanh chóng được người cha hay mẹ hay cả hai người miêu tả là “người hết sức phi thường\". Đứa trẻ ấy được tuyên bố là người xinh đẹp, thông minh, tài giỏi khác thường và chắc chắn sẽ đi theo một định mệnh đặc biệt. Nó sẽ không hề có những nỗi buồn và vấp ngã tầm thường của một cuộc sống bình dị. Dù còn chưa cao hơn một chiếc ghế, đứa con ấy được chắc nịch khẳng định là người sẽ được lưu danh trong sử sách.</div><div>Trên bề mặt, đây có thể trông như con đường dẫn đến sự tự tin và an toàn đáng kể. Nhưng việc đặt kì vọng cao như thế lên một con người vẫn đang chật vật cài nút áo lại có thể, nghịch lý thay, khiến con trẻ cảm thấy trống rỗng và đặc biệt kém cỏi. Không thể cảm nhận được bất cứ nguồn lực nào ở bản thân để đạt được kì vọng của những người nó yêu thương và phụ thuộc, đứa trẻ sẽ lớn lên với cảm giác rằng mình là kẻ mạo danh – và luôn luôn sợ rằng nó sẽ bị lật tẩy. Nó ngay lập tức có kì vọng lớn lao rằng những người khác sẽ nhận ra định mệnh gây uy chấn thiên hạ của mình – và hoàn toàn không rõ vì sao và làm thế nào để những người khác có thể thực sự làm như vậy.<br><figure class=\"alignleft\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/e/e2/Em_Thuy_Tran_Van_Can.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Em Thuý, Trần Văn Cẩn (1943)</figcaption></figure></div><div style=\"text-align: justify;\">Đứa con “Vàng” không thể rũ bỏ cảm giác rằng nó rất đặc biệt – thế nhưng lại không thể tìm thấy trong bản thân mình bất cứ chứng cứ nào cho điều đó. Niềm mong mỏi trong thâm tâm nó nào có phải là cải cách đất nước hay được vinh danh qua khắp thời đại; mà đó là được chấp nhận và yêu thương vì chính bản thân nó, kể cả những mặt không gây ấn tượng và yếu kém của nó.</div><div style=\"text-align: justify;\">Như mọi người trong chúng ta, nó mong muốn được nhìn nhận và chấp nhận vì chính bản thân nó; muốn những lỗi lầm, yếu kém của nó được tha thứ và chấp nhận, thay vì bị chối bỏ hay lướt nhanh qua. Cuối cùng thì, những lời khen ngợi cho những điều vĩ đại một người &nbsp;chưa và không thể nào thực hiện được thực ra cũng gây xúc phạm đến thực tế có thực của họ – và cũng gây tổn thương tinh thần – như những lời công kích, đổ lỗi cho những tội lỗi mà họ chẳng hề gây ra.</div><div style=\"text-align: justify;\">Hiện tượng này nói rằng tình thương đích thực nên đi kèm với một thái độ bất khả tri về độ thành công tầm cỡ trong tương lai của con trẻ. Lý tưởng là, với bố mẹ, không quan trọng là con cái đạt được kết quả gì – hoặc nói đúng hơn, kết quả ấy chỉ nên có giá trị chừng nào nó cũng quan trọng với đứa trẻ, và không hơn gì nữa.</div><div style=\"text-align: justify;\">Những bậc cha mẹ xem con mình là đứa con kỳ tài đương nhiên không cố ý nhẫn tâm với con mình. Họ chỉ đang, với một lòng nhiệt tình bi đát, hướng những hoài bão đã thất bại của chính mình tìm đến một đích nhắm tưởng chừng tốt đẹp hơn, còn đứa trẻ thì đang ngấm ngầm được đòi hỏi phải cứu vớt một sự nghiệp không diễn ra như chính bố mẹ đã mong mỏi, một tâm trạng buồn bã khôn vơi hay một cuộc hôn nhân tỏ ra khó cam chịu đến khác thường.</div><div style=\"text-align: justify;\">Theo thời gian, Đứa con Vàng chắc chắn sẽ trải qua một lần sụp đổ khi những kì vọng được đặt vào nó không thực hiện được. Nó sẽ nhận ra rằng Tương lai Vàng sẽ không bao giờ trở thành hiện thực, nhưng nó sẽ nhận một phần thưởng to lớn hơn: cảm giác được giải thoát khỏi những kì vọng luôn luôn xa vời thực tế. Đứa con Vàng được trả lại tự do để tận hưởng một sự thật trọng đại: rằng cuộc đời không cần phải như vàng lấp lánh mới trở nên giá trị, rằng ta có thể sống trong những dạng kim loại giản dị hơn, như thiếc hoặc sắt, mà vẫn xứng đáng được yêu thương và có cho mình lòng tự trọng tương xứng. Và, dù điều đó không liên quan gì đến những kì vọng ban đầu mà đứa con bị ép phải gánh vác, chính nhận thức này sẽ là một thành tựu thực sự phi thường.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">NGUỒN: <a href=\"http://www.thebookoflife.org/the-golden-child-syndrome/\" rel=\"noopener noreferrer\" target=\"_blank\">The Golden Child Syndrome - The Book Of Life</a></div><div style=\"text-align: justify;\">Người dịch: Cát Đằng: <a href=\"www.facebook.com/tonnguyencatdang\" rel=\"noopener noreferrer\" target=\"_blank\">www.facebook.com/tonnguyencatdang</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2018-05-06T06:05:23.307Z"}