{"_id":3131,"body":"<div><p>Mô típ chung của tiểu thuyết tình yêu câu khách thường là “tình chỉ đẹp khi còn dang dở”. Những bộ phim Hàn Quốc ăn khách nhất thường khai thác vào chủ đề ung thư, máu trắng, chết chóc, chia li để đẩy kịch tính lên cao trào và chạm vào trái tim người xem. Từ góc nhìn của mình, đấy là những con sâu đang đục khoét tâm hồn những người trẻ đang yêu. Tại sao con người lại không thể mở lòng với nhau khi chưa ung thư, chưa chia li hoặc chưa thuộc về ai khác. Tại sao lại cứ phải đau khổ cùng cực mới chịu nhận ra nhau chỉ để phải hối tiếc. Mà mình chắc chắn, hơn 50% dân số thế giới sẽ đồng ý với mình rằng hối tiếc là điều tệ hại nhất trong cuộc đời của họ. Thà rằng đã không nhận ra nhau sớm hơn, thì đến phút cuối cũng đừng nhận nữa, có phải như thế người ra đi sẽ thanh thản hơn không. </p><p><br /></p><p>Có thể các bạn bắt đầu cảm thấy rờn rợn khi mình nhập đề có phần hơi gay gắt ... Nhưng vấn đề mình đề cập tới ở đây lại rất đời thường, đó là “<strong>vai trò của cái tôi & sự giận dỗi trong tình yêu</strong>”. Một cái tôi vừa đủ sẽ giúp bạn luôn đứng vững và nhận được sự tôn trọng của người kia, nhưng một cái tôi quá lớn sẽ làm bạn khó để hiểu, được hiểu và cảm thông với người khác hơn. Tương tự như cái tôi, giận dỗi vừa đủ là một thứ gia vị quan trọng, cho tình yêu thêm hấp dẫn. Là 1 trong 2 người ở trong mối quan hệ (mình không nói tới một quan hệ có hơn 2 người vì mình cực kì thị điều này :)) ), các bạn có vai trò quan trọng như một người đầu bếp vậy, các bạn cần nêm nếm sao để cho cái thứ gia vị giận dỗi kia nó không lấn át nguyên liệu chính của món ăn. Mà nguyên liệu chính của món ăn, các bạn cũng đoán ra mình đang nói về điều gì rồi phải không nào, đó là sự cảm thông, chia sẻ và thấu hiểu trong tình yêu. Nếu các bạn không nêm nếm tốt và để cho gia vị lấn át chính vị, tình yêu của các bạn cũng sẽ giống như một người đầu bếp đang hì hụi nấu một món ăn mà biết chắc chắn rằng nó sẽ cực kì đắng hoặc cực kì mặn :)) </p><p><br /></p><p>Con người sinh ra vốn dĩ là những thực thể vô cùng độc lập và khác nhau. Tình yêu trên cách nhìn của mình là thứ vô cùng thiêng liêng và kì diệu, một thứ có khả năng gắn kết hai tâm hồn khác nhau dựa trên sự cảm thông và thống hiểu. Sự khác nhau giữa hai tâm hồn tạo nên sự thú vị. Sự cảm thông và thấu hiểu chính là chất keo tuyệt hảo tạo nên sự gắn kết. Còn gì thú vị hơn một tình yêu có cả sự thú vị và gắn kết phải không nào? </p><p><br /></p><p>P/S1: Mình đoán sẽ có một số comment kiểu “đời không là mơ … “. Nhưng một giấc mơ không mất tiền mua, lại chỉ được quyết định bởi 2 con người đang yêu nhau thì có gì lại khó khăn đến thế đâu nhỉ. Hãy đủ thông minh và tỉnh táo trong tình yêu. Hãy trân trọng và chia sẻ với nhau khi có thể, để một mai sẽ không ai phải hối tiếc.</p><p><br /></p><p>P/S2: Mình đoán sẽ có một số comment kiểu “chắc bác đang FA … “. Đúng là một số người có suy nghĩ dùng số lượng chuối/rau các bạn đã thu hoạch để tự hào về chiến tích tình trường, xin chúc mừng vì các bạn đã miễn nhiễm với những con sâu đục khoét tình yêu, mà mình đoán các bạn còn có khả năng dùng những con sâu đấy một cách khá thành thục để phục vụ cho chiến tích tình trường của mình nữa cơ. Bài viết nhỏ này của mình chỉ dành cho những ai vẫn tin và đang đi tìm một thứ tình yêu đích thực và duy nhất trong cuộc đời. </p><p><br /></p><p>P/S3: Nếu bạn bỏ qua PS1, PS2 và lên chơi luôn PS3 hoặc FIFA, mọi comment của các bạn đều được chào đón ở bài viết này ^_^</p><p><img src /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-31T16:11:03.655Z","creator_id":2449,"down_point":1,"tags":[],"title":"Ngôn tình và phim Hàn đang đục khoét tâm hồn giới trẻ như thế nào","up_point":14}