{"_id":13340,"tags":[],"up_point":20,"down_point":3,"title":"Why do white men like ugly Asian women?","body":"<div style=\"text-align: justify;\">As you can clearly see from the title, this article might give you a closer look at what a white guy think. I hope you may find this interesting in some ways ,and perhaps it could somehow give you a decent answer for this question. Also, I would like to remind you that this is only based on my personal experience with white guys ( not being racist here ) ,so this could not be entirely true to everyone. Without further ado, let's jump straight to our topic.</div><div style=\"text-align: justify;\">The first aspect I would like to mention is preference. In term of personality, men usually seek for women making them feel like \"a man\" when he's with her. Now, let me explain a little about this. Psychologically, a man usually want to be the dominant one in a relationship, so he would like to be around a woman who let him show his masculineness. For instance, on a first date, a guy would be likely to ask a girl out again if she let him follow his own first-date plan compared to a girl wanting to decide everything herself. So, does this have any relevance to the matter in hand? Personally, I guess it does. As you can see, Asian girls might tend to be more soft and feminine than Western ones. This could be due to the cultural differences and the dissimilar education. Specifically, in Asian culture, women are usually seen as submissive and supportive to their partners while Western women are considered to have equal role as men. Thus, these features of Asian women accidentally attract men since they make men feel like they are the controllers in the relationship.&nbsp;</div><div style=\"text-align: justify;\">Next, the second part would be about the perception of appearance. Although I've seen a decent number of people think that white men have a thing about unattractive Asian girls, I can be sure that there is no such thing like that. Besides, those guys can not even tell the differnce between a beautiful Asian girl and a not so attractive one. To illustrate my point, let me tell you a little about my small \"research\". I've asked 30 white guys about what they think about 2 girls in 2 pictures ( one is pretty, one is unattractive ) and 18 of them said that they have the same level of attractiveness. So, how can not they see the differences? The answer may be that they are not used to the Asian appearance features ,and they even have a hard time trying to tell each Asians apart. However, this can only be applied to men who have not exposed themselves in Asia for long. For those spending about more than a year in Asia, they could actually spot the differences. The same case also apply to other races. I, for example, think all the Western are good looking since they have all the features an Asian is into ( I'm Asian by the way ) ,and I also struggle to tell black people apart ( not being racist here ). Another reason should be included is that most Asian girls are quite well-propotioned, slim, and not likely to be overweight. As being obese is not considered a beautiful feature by the society, being thin and lean like most Asian women are might be seen as more appropriated. As far as I've known, the rate of obesity in Western countries is quite high compared to Asian countries, so that might be the case.</div><div style=\"text-align: justify;\">In conclusion, this is my personal thought of this matter ,and I hope that this could be useful for you in some ways. If you have any thoughts about my article, feel free to leave a comment below. :)</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":17285,"created_at":"2018-05-23T10:12:20.268Z"}