{"_id":11825,"title":"Nguồn gốc nhân vật #22: Fantastic Four","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Việc Comcast tiến vào cuộc chơi giữa Disney và Fox đã khiến cho fan hâm hộ comic và phim ảnh nói chung phải điêu đứng một lúc nhưng rồi mọi thứ chắc cũng sẽ đâu vào đó. Disney vẫn sẽ ôm Fox thôi chứ họ không bỏ cuộc đâu. Với việc họ sẵn sàng bỏ ra số tiền lên đến 52 tỉ USD để lấy lại bản quyền nhân vật là một quyết định cực kì táo bạo và tất nhiên họ đã sẵn sàng làm 1 lần rồi họ sẽ làm lần nữa. Mà nhân tiện việc nói đến Disney và Fox, nhân vật mà Disney sẽ lấy được về có Fantastic Four và Xmen. Và hôm nay chúng ta sẽ đi vào nguồn gốc của Fantastic Four.</div><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/original/12/126309/5525816-3439274534-image..jpeg\" alt=\"Image result for the fantastic four\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên phải nói là Fantastic 4 không phải là một đội bình thường. Họ không phải Avengers và cũng không phải là Defenders, họ là một khái niệm hoàn toàn khác. Marvel Studios đã tung ra hàng loạt các sản phẩm siêu anh hùng khác nhau và kể đến hàng loạt câu truyện khác nhau trên màn ảnh lớn. Chúng ta có câu chuyện về sự đoàn kết và tình anh em qua Avengers 1, chúng ta có câu chuyện về lòng tin và sự thật của xã hội thông qua Captain America Winter Soldier và thậm chí có cả câu chuyện về cây biết nói và con chồn có súng ngoài vũ trụ. Tuy nhiên, trên màn ảnh MCU chưa bao giờ có một câu chuyện nào về vấn đề gia đình. Và đây là điểm sáng giá khi Fantastic Four đến với màn ảnh lớn.</div><div style=\"text-align: justify;\">Một điều cần nhấn mạnh đó là Fantastic Four không phải là một nhóm người nào trong Marvel comic. Họ là khởi đầu của tất cả, họ chính là Marvel nếu không muốn chém gió. Khi mới khởi đầu, Marvel comics lúc đó vẫn còn là Timely comics và Atlas Comics. Họ chưa có tên tuổi gì và comic họ đưa ra thị trường hầu như không ai đọc. Thời điểm đó khá đặc biệt bởi vì đó là những năm 30, khi mà thứ comic duy nhất trên thị trường là Action Comics và Detective Comics, nghĩa là DC Comics lúc bấy giờ.Các đầu truyện duy nhất mà có về các siêu anh hùng chỉ có Superman và Batman thông qua 2 đầu truyện trên. Phải mãi đến năm 1961 khi tập đoàn nhỏ bé Atlas Comics đổi tên thành Marvel Comic và tung ra đầu truyện đầu tiên là The Fantastic Four thì cái tên Marvel mới bắt đầu có tiếng.</div><div><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-viSVqkjycI0/VC-krkLASgI/AAAAAAAAUF0/qCppw935NQg/s1600/Weird%2BSuspense_01_01.jpg\" alt=\"Image result for atlas comic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">The Fantastic Four lúc bấy giờ là đội duy nhất trên sàn diễn của Marvel comics. Chúng ta chưa hề có Iron Man hay Captain America hay thậm chí là Spiderman. Tất cả chỉ có 4 thành viên chính của gia đình siêu anh hùng này. Và nhờ có đầu truyện này, chúng ta mới có những tay viết và tay vẽ đại tài đến với Marvel như Stan Lee hay Jack The King Kirby. Và nhờ những bàn tay này chúng ta mới có những siêu anh hùng nổi tiếng kia. Và vì Fantastic Four là đội nổi tiếng nhất thời điểm đó trong lịch sử của Marvel Comics, bất cứ siêu anh hùng nào mới xuất hiện cũng đều được xuất hiện qua các trang truyện của Fantastic Four. Black Panther xuất hiện lần đầu trong Fantastic Four, BlackBolt và người Inhumans xuất hiện lần đầu trong Fantastic Four, Galactus và cả vũ trụ bao la của Marvel Comics cũng nhờ hành trình của Fantastic Four tạo ra mà hình thành. Đó là chưa kể đến việc các tay bút viết Fantastic Four từ đầu truyện này mà viết tiếp các nhân vật khác như Spiderman hay Xmen mà họ mới nổi tiếng như ngày hôm nay. Vì thế tôi rất tự tin mà nói, Fantastic Four là Marvel và Marvel thành công được như ngày hôm nay là nhờ công chính của gia đình siêu nhân này.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://overmental.com/wp-content/uploads/2015/09/avengers-mcu.jpg\" alt=\"Image result for MCU\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vì thế! Marvel không thể nào đưa Fantastic Four vào màn ảnh lớn một cách vô trách nhiệm như cách mà Fox đã làm cách đây 2 năm được. Họ cần được đối xử một cách rất cẩn trọng và với rất nhiều tám lòng từ mọi nhà làm phim. Bởi vì đây không phải là một nhóm người nào cả, đây là Fantastic Four!</div><div style=\"text-align: justify;\">Ok, về nguồn gốc của nhóm này, tôi sẽ tóm gọn qua vì họ đã có 2 phim riêng và 1 phần phim lẻ cách đây vài năm và có lẽ ai cũng biết họ là ai rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://qboyandtheninja.files.wordpress.com/2015/06/fantasticfour1.jpeg\" alt=\"Image result for Fantastic Four #1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Fantastic Four xuất hiện lần đầu qua Fantastic Four #1 xuất bản năm 1961 và được vẽ và viết bởi 2 huyền thoại Stan - The man - Lee và Jack The King Kirby.&nbsp;</div><div style=\"text-align: justify;\">Fantastic Four là một nhóm 4 người bao gồm: Reed Richards, một siêu thiên tài và là người đàn ông thông minh nhất Trái Đất và có thể là thông minh nhất vũ trụ. Susan Storm là người yêu và sau này là vợ của Reed Richards. Jonny Storm là em trai của Susan và cuối cùng là Ben Grimm, bạn thân của Reed Richards.</div><div style=\"text-align: justify;\">Vì thành tích xuất sắc của mình trong học thức, 4 người được giao cho một nhiệm vụ khám phá vũ trụ và trong nhiệm vụ này con tàu du hành của họ gặp tai bạn bởi một làn sóng bức xạ vũ trụ va vào thuyền và khiến họ phát triển năng lực đặc biệt. Reed Richards có thể co dãn cơ thể theo mọi phía tùy muốn. Susan Storm có thể trở thành vô hình vào tạo ra các bức tường trường lực theo ý muốn. Jonny Storm có thể bốc lửa và trở thành một ngọn đuốc sống còn Ben Grimm thì bị thay đổi hoàn toàn về thể chất và cơ thể anh bị biến thành đá nhưng sự biến đổi này cho anh sức mạnh phi thường và có thể sánh ngang với The Hulk và cả Thor.</div><div style=\"text-align: justify;\">Và từ đó cả thế giới biết đến họ là Mr.Fantastic, Invisible Woman, Human Torch và The Thing, bộ tứ siêu đẳng Fantastic Four.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://www.starkafterdarkonline.com/wp-content/uploads/2016/06/fantastic-four.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Về sau Reed Richards và Susan có con với nhau và sinh ra một cặp chị em gồm Franklin Richards, một mutant với sức mạnh thay đổi thực tại ở tầm toàn vũ trụ và Valeria Richards, siêu thiên tài và đôi khi còn thông minh hơn cả chính người cha của mình. Nói về độ bá thì Franklin đã từng tạo ra 1 vũ trụ riêng khi mới chỉ là một đứa bé và cậu từng hồi sinh Galactus để trở thành sứ giả quyền lực của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/5/57845/2223390-ff_22.jpg\" alt=\"Image result for franklin richards and valeria richards\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Như đã nói ở trên, Fantastic Four là một nhóm cực kì đặc biệt trong lịch sử của Marvel Comics, vì thế khi lên màn ảnh lớn của Marvel Studio, họ cần được đối xử như những ông hoàng. Và tôi nghĩ nếu họ có phim riêng trong Phase 4 của MCU, tên phim chắc chắn sẽ phải là The Fantastic Four. Không phải là cái thứ Fan4stic như Fox đã làm, họ phải là The Fantastic Four. Và nguồn gốc của họ sẽ được gắn liền với sự kiện Infinity War.&nbsp;</div><h1 style=\"text-align: center;\">Giả thuyết</h1><hr><h1 style=\"text-align: center;\">F4 sẽ đến với Marvel Cinematic Universe<br>như thế nào?</h1><div style=\"text-align: justify;\">Sau sự kiện Infinity War, Nick Fury nhận ra ngoài vũ trụ có những mối nguy còn kinh khủng hơn cả Thor hay Loki. Vì thế, ông đã thành lập ra SWORD, hệ thống tình báo vũ trụ với mục đích bảo vệ trái đất trước các mối nguy ngoài hành tinh. Về cơ bản họ là SHIELD ngoài vũ trụ. Và Nick Fury giao trọng trách giám đốc cho không ai khác ngoài người đàn ông thông minh nhất Trái Đất lúc bấy giờ - Reed Richards.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8bc93400c0f11e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Trên tàu vũ trụ SWORD, Reed gặp Susan Storm và Jonny Storm. Đến đây họ có một nhiệm vụ đi ra ngoài vũ trụ và thám hiểm không gian để tim ra được phương pháp chống lại mối nguy như Thanos. Và từ chuyến du hành này họ gặp tai nạn và phải rút lui về Trạm SWORD để dưỡng thương. Vì tai nạn này, Reed Richards cùng 2 chị em nhà Storm được đưa về Trái Đất để dưỡng thương trong khi đó Carol Danvers - Captain Marvel được đưa lên làm giám đốc cho SWORD.</div><div style=\"text-align: justify;\">Khi về Trái Đất, Ben Grimm đến thăm Reed Richards thường xuyên. Ba nhà du hành sớm tỉnh dậy và phát hiện ra những khả năng đặc biệt mới của mình. Cùng lúc đó mối nguy ngoài vũ trụ xảy ra vì chuyến du hành của Reed đã vô tình động đến lãnh thổ của Đế Chế shi'ar. Đế chế shi'ar là một dại vương quốc có nhiều hành tinh khác nhau và họ sinh ra trước loài người &nbsp;và họ cực kì hùng mạnh. Họ thấy hành động của Reed Richards như là sự thách thức và họ đưa quân đến để trả lời sự thách thức ấy. Đến đây các anh hùng của chúng ta phải phối hợp với nhau để chống lại mối nguy mới này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/5/59855/3213191-xkb_03_024.jpg\" alt=\"Image result for Shi'ar\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Đế chế Shi'ar&nbsp;</em></h3></figure></div><div style=\"text-align: justify;\">Trong hành trình hồi sức và chống lại đế chế Shi'ar, Ben Grimm nhận ra mình bị phơi nhiễm phóng xạ vũ trụ từ người Reed Richards khi đến thăm anh và bị biến đổi dần thành The Thing. Và cuối phim, anh cùng 3 nhà du hành phải cùng chung tay chống lại đế chế Shi'ar. Và đó là nguồn gốc của The Fantastis Four trong MCU theo giả thuyết của tôi.&nbsp;</div><div style=\"text-align: justify;\">Câu chuyện này không chỉ giới thiệu nhóm Fantastic Four mà còn cho thấy mối quan hệ giữa Ben và Reed, giới thiệu đế chế shi'ar’a cho các phim sau này về Xmen mà còn cho Captain Marvel đất diễn và còn cho khán giả thấy Fantastic Four không phải là một nhóm chống lại các mối nguy cơ bản trên Trái Đất mà hành trình của họ hầu hết phải là ngoài vũ trụ.&nbsp;</div><div style=\"text-align: justify;\">Cuối phim, chúng ta sẽ có một After Credit có hình ảnh của hoàng tử quốc gia Latveria nhận chức làm vua. Hoàng tử này có tên là Victor Von Doom hay còn được biết đến với cái tên đẹp trai hơn là Dr.Doom và đây sẽ là tiền đề cho sự xuất hiện của anh trong Fantastic Four phần 3.</div><div style=\"text-align: justify;\">Và đó là khái quát nguồn gốc và sức mạnh của Fantastic Four và giả thuyết về nguồn gốc của họ khi lên màn ảnh lớn của MCU. Các bác thấy sao? Giả thuyết có hay không? Tôi đã từng đoán trúng nguồn gốc của Hela là chị gái của Thor và Loki rồi, các bác có nghĩ giả thuyết này cũng sẽ thành hiện thực không? Cá nhân tôi mong các nhà làm phim sẽ xử lý còn khôn ngoan hơn tôi vạn lần để chúng ta được một lần thấy hình ảnh đúng đắn nhất về bộ tứ siêu đẳng này.&nbsp;</div><div style=\"text-align: center;\">Và cuối cùng, như thường lệ. BƯỞI TIME!</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/20/2d/a8/202da8e132879d912686b38911ab544f--invisible-woman-storms.jpg\" alt=\"Image result for sexy invisible woman\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #21: Erik Killmonger</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d98b5100c1011e8b9d5b1c2c17c2c53.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Ant-Man-Quyen-luc-toi-thuong-93m\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ant Man: Quyền lực tối thượng?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Quan điểm - Tranh luận</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Ant-Man-Quyen-luc-toi-thuong-93m\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807a51300c1011e8b0f74fdbfe3f1f8a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-20-Black-Lightning-8uz\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #20: Black Lightning</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-20-Black-Lightning-8uz\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/833998400c1011e8ab6b5118bf75cf96.jpg);\"></a></div></div><div><br></div><hr><h3 style=\"text-align: center;\">Và nếu có thể hãy Subscribe cho tôi trên Youtube</h3><h3 style=\"text-align: center;\">channel shit nhất quả đất</h3><div><h3 class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/DQDq4dz28KQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vlog #10: Sửa lại phim Wonder Woman như thế nào cho hay?</strong><br>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/DQDq4dz28KQ\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72859fd00c1011e8a0c41553d7f56638.jpg);\"></a></h3></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-02-07T14:10:10.822Z","down_point":1,"up_point":15,"tags":[{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"59193e799ee7e97689af516c","name":"MARVEL "},{"_id":"5a7b08c2e357be59ae32780f","name":"FANTASTICFOUR"}]}