{"_id":11878,"title":"[Movie Review] Blade Runner 2049: More Human Than Humans","body":"<div style=\"text-align: justify;\">Phần tiếp theo của tác phẩm kinh điển Blade Runner đã nhận được những tràng pháo tay giòn giã từ giới phê bình cũng như khán giả trên toàn thế giới. Sau 35 năm kể từ khi câu chuyện về những Người Nhân Bản (Replicant) của Ridley Scott được ra mắt, chúng ta lại một lần nữa được đắm chìm trong thế giới tương lai đầy hấp dẫn với những tòa nhà cao chọc trời, những bảng điện tử Neon cỡ lớn đầy màu sắc và những Hologram quảng cáo khổng lồ. Cuộc hành trình đi tìm lời giải đáp cho câu hỏi về bản chất của sự sống lại tiếp diễn, lần này rộng lớn hơn, tham vọng hơn và cũng sâu sắc hơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5c58f300e8611e889c3f530e4b159e8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Warner Bros đã đúng khi đặt dự án Blade Runner 2049 vào tay đạo diễn Denis Villeneuve – người đã nổi danh với nhiều tác phẩm như Prisoners, Sicario và mới đây nhất là Arrival. Phong cách đạo diễn của Villeneuve được định hình và thể hiện rất rõ trong Blade Runner 2049, cách ông dùng những câu chuyện giả tưởng có tầm vóc vĩ mô để biện giải cho những vấn đề rất cá thể, trả lời cho những câu hỏi mang tính nhân bản. Cũng giống như Arrival, Blade Runner 2049 là một cuộc hành trình khám phá những khía cạnh nội tâm và ký ức của con người.</div><div style=\"text-align: justify;\">Phim lấy bối cảnh 30 năm sau những sự kiện xảy ra ở phần một. Nhân vật chính của chúng ta là K (Ryan Gosling) – một Replicant thế hệ mới được sản xuất bởi tập đoàn Wallace, đứng đầu là Niander Wallace (Jared Leto). Cũng giống như Deckard ở phần đầu, K là một Blade Runner có nhiệm vụ tìm diệt những Replicant do tập đoàn Tyrell sản xuất trước kia. Những Replicant đời cũ này thiếu ổn định, có xu hướng bất tuân mệnh lệnh và sở hữu các chức năng vận hành lạc hậu. Trong quá trình điều tra, K phát hiện một bí mật động trời: một Replicant đời cũ đã mang thai và đẻ ra một đứa bé. Điều này là minh chứng rằng những Replicant lâu nay vẫn phải gánh chịu sự khinh rẻ và chỉ bị coi như nô lệ có khả năng tự tạo ra và quyết định vận mệnh của riêng mình, họ không còn phụ thuộc vào kẻ đã tạo ra mình nữa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de8821300e8611e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>“Thế giới này được xây dựng trên một bức tường. Nó phân cách hai giống loài chúng ta. &nbsp;Nếu cậu nói không còn bức tường nào nữa, cậu sẽ gây ra một cuộc chiến tranh, hay một &nbsp;vụ thảm sát.”</em></div><div style=\"text-align: justify;\">Replicant là những kẻ không có linh hồn, chúng được tạo ra chỉ nhằm phục vụ cho con người, chúng làm những công việc thay thế cho con người ở những thuộc địa xa xôi, chúng thỏa mãn thú vui tình dục cho cả những kẻ hạ đẳng và thượng lưu. Chúng là những cỗ máy chỉ biết nghe lệnh. Vậy nếu một đứa bé được sinh ra bởi một Replicant, liệu nó có linh hồn hay không?</div><div style=\"text-align: justify;\"><em>“Được sinh ra là có linh hồn, tôi đoán vậy.”</em></div><div style=\"text-align: justify;\">K đã nói như thế. Anh chưa từng giết bất cứ thứ gì được sinh ra tự nhiên trước đây. Anh thấy thương cảm cho đứa bé, hay thương cảm cho chính bản thân mình. Bản thân anh là một người kì lạ, một cỗ máy giết người nhưng lại biết yêu và khát khao được yêu. K yêu một cô gái được tạo ra bởi công nghệ ảo, anh trân trọng tình yêu đó, anh muốn nó là thật, cũng như luôn muốn bản thân mình, cảm xúc và những kí ức của mình là thật. K muốn tin nhưng lại không dám tin. Con người anh luôn bị giằng xé bởi hai mâu thuẫn: Một bên là chấp nhận thực tế rằng mình chỉ là một người máy được tạo ra và không có cảm xúc thực thụ; bên kia là niềm khát khao được sống và yêu như một người bình thường.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08809b200e8711e8a684499b7ae86dc4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19e82c200e8711e89cc76d0024c307c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/251336300e8711e8b9d5b1c2c17c2c53.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cũng giống như Deckard 30 năm trước, K lên đường đi tìm lời giải đáp cho mình, và anh đã tìm thấy. Một cú plot twist ngoạn mục, một chuyến đi với nhiều cung bậc cảm xúc từ hi vọng, tin tưởng cho đến thất vọng và bi thương. Nếu cuộc hành trình của Deckard dữ dội và nghẹt thở nhưng không kém phần thi vị thì cuộc khám phá của K lại sâu lắng và đem lại cho tôi cảm giác buồn man mác. Nhưng Replicant thì không biết yêu. Vậy tại sao K lại có những cảm xúc ấy? Tại sao con người sống chui rúc và bệ rạc trong những khu phố bẩn thỉu nhơ nhuốc lại cho phép mình ở cao hơn những người máy, những người từng được chứng kiến sự thần kì của thế giới ngoài thuộc địa, những người mà cuộc sống và vận mệnh của họ không thể bị ép buộc bởi bất kì ai. Bởi họ có sự sống. Sự sống là gì? Có phải bất kì sinh linh nào cũng có sự sống? Sự sống là tình yêu, là giận dữ, là buồn bã, là có niềm tin vào những điều đẹp đẽ của cuộc đời. Nếu K không có sự sống tại sao anh lại sẵn sàng hi sinh bản thân mình để Deckard và con gái ông được đoàn tụ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/960936000e8711e88b712945b15dfc22.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">30 năm trước Ridley Scott đã khắc khoải về kiếp người, về những giá trị hiện sinh trong một xã hội đang thay đổi không ngừng. Blade Runner của ông ra đời mang những tư tưởng vượt tầm thời đại. Và không chỉ có Blade Runner, những 2001: A Space Odyssey của Stanley Kubrick, Close Encounters Of The Third Kind của Steven Spielberg hay Aliens của James Cameroon cũng ra mắt vào thời điểm đó. Chúng là những tác phẩm mang tầm vóc vĩ mô, đặt ra những vấn đề nằm ngoài tầm hiểu biết của con người nhưng vẫn lấy hình ảnh con người làm chủ đạo. Để hiểu bản thân mỗi chúng ta đã là điều vô cùng khó khăn, để truyền tải được nó qua lăng kính nghệ thuật còn khó khăn hơn gấp bội. Vì vậy chúng ta mới cần một người máy biết yêu, một kẻ phản diện tự cho mình là Chúa trời và gọi những kẻ dưới trướng là thiên thần. Câu chuyện của K, tình yêu của K là những ẩn dụ sâu sắc về giá trị nhân bản tồn tại trong mỗi cá nhân.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45d01a000e8711e8a0c41553d7f56638.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Blade Runner 2049 không chỉ xuất sắc trong phần kể chuyện, mặt hình ảnh và âm thanh của phim cũng có thể gọi là tuyệt tác. Sự kết hợp Benjamin Wallfisch & Hans Zimmer là sự đảm bảo tuyệt đối cho phần nhạc nền của phim. Ma mị, cuốn hút và có chút gì đó gờn gợn, những bản soundtrack của Blade Runner 2049 tạo ra những khoảng lặng vừa đủ xen kẽ với những lớp âm thanh dày, đa tầng đem đến cảm giác căng thẳng cho người xem. Cinematographer Roger Deakins sau 13 lần được đề cử Oscars (cả 13 lần đều thất bại) cũng sẽ có cơ hội rất lớn để có thể lần đầu tiên bước lên bục nhận giải vào đầu tháng 3 này. Tuy nhiên ông sẽ phải gặp phải sự cạnh tranh rất lớn đến từ Hoyte Van Hoytema (Dunkirk) và Dan Laustsen (The Shape Of Water). Cá nhân tôi thì vẫn thiên về Hoyte Van Hoytema hơn bởi tôi đặc biệt thán phục cách mà ông và Christopher Nolan sử dụng máy quay IMAX 70mm (cồng kềnh và rất nặng) cho những cảnh rất khó trong Dunkirk. Blade Runner 2049 nổi bật về sự phối hợp giữa ánh sáng và màu sắc, nhưng tôi thích sự hùng vĩ và chân thực của Dunkirk hơn.</div><div style=\"text-align: justify;\">Có quá nhiều câu hỏi được tôi đặt ra sau khi xem Blade Runner 2049. Số phận của K ra sao? Liệu anh có thật sự tình cờ ở vào vị trí có thể khám phá ra mọi việc hay tất cả những sự kiện này đã được lên kế hoạch từ trước? Và rốt cuộc Deckard có phải là người nhân bản hay không? Rõ ràng là Denis Villeneuve và Warner Bros đang cố gắng xây dựng một franchise hoàn toàn mới với những nhân vật, những tình tiết được cài cắm đầy ẩn ý. Chúng ta có quyền hi vọng vào những phần phim tiếp theo bởi cho dù gặp thất bại về doanh thu, Blade Runner 2049 vẫn nhận được cơn mưa lời khen từ giới làm phim và rất đông khán giả. Villeneuve dũng cảm, Warner Bros càng dũng cảm hơn, trong thời điểm phim bom tấn đua nhau chạy theo giá trị thương mại như hiện nay, việc đầu tư cả trăm triệu đô la vào một tác phẩm cult-classic thuần túy như Blade Runner 2049 là điều rất hiếm. Tôi thực sự hi vọng cách nhìn và tiếp cận với các tác phẩm điện ảnh của khán giả sẽ thay đổi nhiều hơn, để chúng ta có thể có nhiều hơn những bộ phim như Blade Runner 2049.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-02-10T17:28:15.640Z","down_point":0,"up_point":19,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"}]}