{"_id":22019,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":20,"down_point":1,"title":"Yêu một người thế nào cho đúng?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e4205709c7d11e9bf3aa5251a4bf02e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay, lần đầu tiên tôi viết về tình yêu mới của mình giữa đống cảm xúc lẫn lộn đêm khuya, trong chuỗi ngày thất nghiệp ngắn hạn. Chỗ làm mới của tôi, dự là lại xa công ty và nhà của anh hơn cả công ty cũ. Bởi vốn dĩ khoảng cách giữa tôi và anh vừa bằng 30km. Nhưng như thường lệ, anh vẫn muốn được đưa tôi về nhà trong những ngày chạy sự kiện về khuya. Tình yêu của anh khiến tôi suy nghĩ nhiều, về tổ ấm ở nơi Sài Gòn có hoa lẫn lệ, về những kế hoạch tương lai có anh hiện diện, về niềm tin và sự chung thủy sau những lần đổ vỡ trong tình yêu. Bằng cách này hay cách khác, tình yêu sửi ấm trái tim tôi, khiến tôi nhiều lần tự hỏi, mình phải yêu người ta thế nào để xứng đáng với tình cảm của người ta?</div><div>Tôi từng đọc mấy câu ngôn tình đại loại: Yêu đúng người thì bạn không cần phải trưởng thành. Điều đó chẳng đúng chút nào! Khi thật sự yêu một ai đó, bạn cần phải trưởng thành. Bạn sẽ trưởng thành để giữ gìn và nuôi dưỡng tình yêu đó, theo một cách bình yên nhất, không nước mắt âm thầm, không uất ức chịu đựng mà chỉ có những thông điệp nhỏ bé (mà đôi khi đối phương cũng chẳng nhận ra) trong những lần tranh luận, giận nhau, bất đồng quan điểm.</div><div>Anh thường không thức khuya cùng tôi, bởi anh cần sức khỏe để làm việc. Anh đủ tỉnh táo để không nương theo những thói quen xấu của tôi. Khi yêu, tôi giống như một đứa trẻ lao theo cánh diều bay lượn khắp bầu trời, nhưng vô tình tôi đã học được những thói quen tốt từ anh, chẳng hạn như đi ngủ sớm để ngày mai làm việc thật hiệu quả. Ừ thật! Người lớn cần sự nghiệp. Người lớn cũng cần đi làm để có tiền.</div><div>Có đôi lần, chúng tôi cãi nhau, giận nhau, người hòa giải không chỉ mỗi anh. Không biết từ khi nào, cái tính đỏng đảnh kia tự nhiên mất tiêu, bỗng dưng tôi thấy mình dễ thương lạ. Tôi đã biết cảm thông cho người mình yêu, biết xin lỗi khi cần thiết và bỏ qua những chuyện tủn mủn, nhỏ nhen, ích kỷ, ghen tuông vô cớ để giữ gìn những gì tốt đẹp và xứng đáng để tâm hơn. Nếu đã từng trải qua những thất bại trong quá khứ giống như tôi, bạn sẽ hiểu rằng buông thì dễ, giữ gìn mới khó và mỗi lần quyết định sai lầm, vụng dại chúng ta thường rất đau. Vậy đó, yêu một người nghĩa là chúng ta phải trưởng thành từng ngày, để đủ chín chắn xây dựng và bảo vệ cho tình yêu. Nếu sự trưởng thành thường bất đất dĩ đến từ nỗi đau, tại sao không học làm người lớn một cách vui vẻ bằng cách yêu một người thật đầu tư và nghiêm túc?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/560d54709c7d11e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi không còn là đứa trẻ rong ruổi chạy theo những cánh diều nữa mà sẽ dừng lại để ngắm nhìn và thưởng thức nó.</figcaption></figure></div><div>Thỉnh thoảng, tôi nghe người ta nói, mây tầng nào sẽ chạm mây tầng đó. Anh rất tử tế, mặc dù bản thân tôi chẳng biết mình đã đủ tử tế hay chưa. Nhưng hết học chính khóa về sự trưởng thành, tôi lại được phụ đạo về sự tử tế. Nhưng khác hơn, tôi sẽ học cách tử tế với những người thân trong gia đình anh và bắt đầu xem họ như gia đình của mình. Việc yêu thương hơn 20 năm mới gặp, không máu mủ ruột rà cũng không khó khăn như tôi nghĩ, bởi tôi yêu cả nhân loại còn được, huống chi gia đình anh!</div><div>Thấy vậy thôi! Chứ tình yêu của tôi cũng như bạn, cũng có những chuyện buồn phiền và áp lực riêng. Và tôi bắt buộc (dù chẳng ai ép) phải học thêm môn cảm thông với thế giới loài người, mà thế giới lớn trong tôi đang là anh. Tình yêu khiến tôi tự động làm thế để san sẻ nhiều hơn với người mình yêu và cùng nhau vượt qua những đoạn đường khó khăn trong cuộc đời. Và anh sẽ thấy, dù ít dù nhiều, vẫn có tôi đứng đó ủng hộ những quyết định của anh và bình thản bên cạnh nhau giữa vô vàn drama người ta cố tình ném vào anh. Điều đó cũng giống cách anh tự nguyện bảo vệ, che chở tôi và cách mà anh cố gắng làm việc để đảm bảo cho tương lai của hai đứa.</div><div>Chẳng biết tôi có được đi cùng anh đến sau này không, nhưng cả tôi và anh đang hạnh phúc vì sự lựa chọn của mình. Tình yêu 4 tháng của chúng tôi không chỉ là thời gian trên giấy tờ, nó là cả một hành trình thật dài với nhiều kỉ niệm ngây ngô thời sinh viên và những rung động kín đáo, thầm lặng trong suốt 5 năm. Sau cùng, nếu yêu một người mà bạn cười nhiều hơn khóc có nghĩa là bạn đã yêu đúng người. Và đừng để tình yêu đích thực chạy mất, hãy học lại cách yêu của bạn vì biết đâu nó sai bét nhiều lần, bằng chứng là những gì vừa cũ vừa đau bạn đã từng trải qua.</div><div>Bài viết gốc lúc 2 giờ sáng: <a href=\"https://sheronduong.com/yeu-mot-nguoi-dung-cach/\" target=\"_blank\">https://sheronduong.com/yeu-mot-nguoi-dung-cach/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31655,"created_at":"2019-07-02T04:01:19.706Z"}