{"_id":9099,"title":"Bàn về “chủ nghĩa ái quốc”","body":"<div style=\"text-align: justify;\"><strong><em>Dưới đây là bài viết “Bàn về “chủ nghĩa ái quốc”” của biên tập viên Đài truyền hình NTD (Mỹ) Hạ Phi Nham. Xin được mạn phép giới thiệu với các bạn trên diễn đàn spiderum. Bài viết phản ánh lập trường và quan điểm của tác giả.</em></strong></div><div style=\"text-align: justify;\"><em>“Chủ nghĩa ái quốc là nơi trú ẩn cuối cùng của những kẻ vô lại”</em>, đây là câu nói của Samuel Johnson, tiến sĩ nổi tiếng người Anh vào thế kỷ 17. Cũng tại nước Anh, nhà biên kịch gia George Bernard Shaw từng nói: <em>“Chỉ có đem chủ nghĩa ái quốc loại khỏi nhân loại, nếu không chúng ta sẽ không thể nào có được một thế giới yên lành. Chủ nghĩa ái quốc là một thứ có hại, là một thứ ngu xuẩn làm điên đảo tinh thần.”</em></div><div style=\"text-align: justify;\">Rất nhiều người Trung Quốc không thể lý giải được, <em>“từ nhỏ chúng ta đều tiếp nhận giáo dục về chủ nghĩa ái quốc, có khi nào yêu nước lại là sai lầm sao?”</em>. Người Úc yêu nước Úc, người Mỹ yêu nước Mỹ, người Trung Quốc yêu Trung Quốc. Từ cổ chí kim, từ trong ra ngoài, người ta đều tán dương rất nhiều câu chuyện ái quốc vĩ đại. Vậy vì sao mà <em>“chủ nghĩa ái quốc”&nbsp;</em>lại bị phê phán như thế?</div><h1 style=\"text-align: justify;\">Cái gì là “chủ nghĩa ái quốc”?</h1><div style=\"text-align: justify;\">Khi nhắc đến <em>“chủ nghĩa ái quốc”</em>, trước tiên cần định nghĩa khái niệm <strong><em>“quốc”</em></strong> là gì. Thông thường đối với “quốc” thì mọi người thường hiểu là tổ quốc hay quốc gia. Tổ quốc là để chỉ nơi quê nhà của tổ tiên, khái niệm bao trùm cả vùng đất địa lý, văn hóa, lịch sử, tôn giáo, có lúc còn bao gồm cả dân tộc và chủng tộc. Còn quốc gia là để chỉ khu vực quản hạt, là một cơ cấu quyền lực chính trị.</div><div style=\"text-align: justify;\">Ái quốc là một cảm xúc cá nhân thuần phác tự phát từ nội tâm, cho dù là yêu tổ quốc hay là yêu quốc gia, đều là sự lựa chọn và quyền của con người. Mọi người đều có thể thông qua hình thức tán dương, phê phán, hoan nghênh hay lo lắng để biểu hiện sự quan tâm cũng như mức độ sâu đậm trong tình cảm của mình.</div><div style=\"text-align: justify;\"><strong><em>“Chủ nghĩa”</em></strong> là một loại lý niệm về mặt tư tưởng mang tính quy phạm. Có người đã đem tình cảm yêu nước phát huy đến mức trở thành một ý thức tư tưởng thống nhất, được dùng khi tiến hành các hành động tập thể hay thực hiện động viên chính trị, rồi đặt tên chung thành “chủ nghĩa ái quốc”, tiếng Anh là patriotism, hoặc là <em>“chủ nghĩa dân tộc”</em> nationalism.</div><div style=\"text-align: justify;\">Đầu thế kỷ 18, đồng thời với sự lưu chuyển của nhân khẩu thế giới, xã hội Tây Phương đã sinh ra trào lưu tư tưởng “chủ nghĩa dân tộc”, rồi sản sinh ra “chủ nghĩa ái quốc”, lúc đầu với mong muốn làm cho những người đi xa khỏi cố thổ không quên nguồn gốc. Tuy nhiên, sau khi hình thành, ý nghĩa của nó liên tục được tranh cãi, bởi vì nó đối đầu về quan điểm với chủ nghĩa toàn cầu <em>(globalism)</em> của văn minh Tây phương cũng như chủ nghĩa cộng sản quốc tế <em>(internationalism)</em> của Marx sáng lập ra.</div><div style=\"text-align: justify;\">Con người là một phần cấu thành nên “đất nước”. Đã làm người, chúng ta hoàn toàn không có quyền lựa chọn nơi mình sinh ra, nhưng chúng ta lại có quyền lựa chọn nơi mình sinh sống. Chúng ta lưu luyến hay có tình cảm sâu nặng với nơi mình sinh ra – tổ quốc, hay chúng ta đem hết sức ra bảo vệ nơi mình sinh sống – quốc gia (không nhất định phải là nơi mình sinh ra), đều không chỉ là một thứ bản tính tự nhiên, mà còn là một loại trách nhiệm. Trong lịch sử Trung Quốc có rất nhiều bậc ái quốc làm người ta phải tôn kính, giống như Khuất Nguyên, Nhạc Phi v.v.. Yêu nước chính là một hành vi cao đẹp vĩ đại.</div><div style=\"text-align: justify;\">Tuy nhiên, “chủ nghĩa ái quốc” và “chủ nghĩa dân tộc” đều có chung một đặc điểm, đó chính là tràn đầy sự tự hào mãnh liệt và cảm giác ưu việt đối với quốc gia hay dân tộc mà mình thuộc về. Vì vậy, nó không thể chấp nhận được việc quốc gia hay dân tộc bị phê bình. “Chủ nghĩa ái quốc” thường thông qua các cách thức tuyên truyền khéo léo để làm mọi người chấp nhận và tán đồng với tình cảm tự hào đó, đến mức không hề ngại ngần bao che cho lòng tự hào đó. Bởi vì “chủ nghĩa ái quốc” mang tính cổ động và lực hiệu triệu quần chúng mạnh mẽ, nó coi những người không cùng quan điểm là kẻ phản quốc, là kẻ địch. Chính vì vậy mà tình cảm này rất dễ bị lợi dụng, rất dễ bị rơi vào cực đoan, thậm chí trở thành vũ khí giết người, diễn biến thành thứ người ta biết gọi là “chủ nghĩa khủng bố”.</div><div style=\"text-align: justify;\">Lấy một ví dụ rất đơn giản, khi Hàn Quốc bố trí hệ thống phòng thủ tên lửa đạn đạo, chính phủ Trung Quốc cảm thấy rất khó chịu, nhiều người dân bình thường cũng cảm thấy tức giận, không bằng lòng. Nếu bạn tuyên bố rằng mình không ăn món Hàn, vậy cũng được. Nếu bạn lên mạng than phiền, hay bạn ở nhà của mình đem hủy bỏ tiền của Hàn Quốc mà bạn sở hữu, vậy cũng không có vấn đề gì. Nếu bạn gọi đó là “ái quốc” thì cũng có thể chấp nhận được. Tuy nhiên, nếu giả sử chính quyền cố ý sử dụng tuyên truyền, đem việc “dân chúng thể hiện sự tức giận” để cổ vũ người dân ra đường, lớn tiếng chửi bới phản đối Hàn Quốc, xé bỏ tiền của Hàn Quốc, thì đây đã trở thành một kiểu “chủ nghĩa ái quốc” đáng xấu hổ. Thậm chí, có những người ngay tại hiện trường, sự tức giận không kiềm chế được, bắt đầu đập phá cửa hàng Hàn Quốc, phá hoại xe do Hàn Quốc sản xuất, hay đem người đi xe Hàn Quốc ra hành hung bạo lực thì đây chính là… “chủ nghĩa ái quốc” biến tướng thành “chủ nghĩa khủng bố”.</div><div style=\"text-align: justify;\">Bertrand Russel, nhà triết học nổi tiếng người Anh từng đoạt giải Nobel văn học đã để lại một câu nổi tiếng: <em>“Lòng yêu nước là sự sẵn sàng giết hay bị giết cho những lý do vô thưởng vô phạt”.</em></div><h1 style=\"text-align: justify;\">“Chủ nghĩa ái quốc” biến thành “chủ nghĩa khủng bố”</h1><div style=\"text-align: justify;\">Việc giáo dục “chủ nghĩa ái quốc” bị tranh luận không ngừng cho đến tận thế chiến thứ hai mới bộc lộ rõ uy lực tà ác của nó.</div><div style=\"text-align: justify;\">Trong lịch sử cận đại, có thể đem giáo dục chủ nghĩa ái quốc phát huy đến mức cực điểm thì chỉ có Adolf Hitler, chủ tịch Đảng Nazi của Đức. Hitler đã dùng danh nghĩa “ái quốc” để thực hiện thanh lọc chủng tộc, làm cho gần 10 triệu người Do Thái bị giết. Người dân Đức về sau đã phải trả cái giá vô cùng đắt cho thời gian này.</div><div style=\"text-align: justify;\">Thế giới văn minh trải qua hai trận chiến đến tận ngày nay đã phát hiện ra rằng “chủ nghĩa ái quốc” đặc biệt là “chủ nghĩa dân tộc”, đều trở thành nguồn cơn của tội ác. Tuy nhiên, điều không may là, đến tận ngày nay, các quốc gia độc tài và các chính quyền tàn bạo vẫn giơ cao khẩu hiệu của “chủ nghĩa ái quốc” để nắm chặt lấy quyền hành và khống chế tư tưởng của người dân.</div><div style=\"text-align: justify;\">Lãnh đạo Nam Tư là Milosevic, để đạt được mục tiêu “thành lập nước Serbia vĩ đại” đã dùng danh nghĩa “ái quốc” để thực hiện thanh tẩy chủng tộc, tiến hành hàng loạt cuộc thảm sát ở Croatia, Bosnia và Kosovo, dẫn đến hơn hai nghìn người chết và đến ba triệu người phải rời bỏ nhà cửa. Kết quả là Nam Tư bị chia rẽ, kinh tế sụp đổ.</div><div style=\"text-align: justify;\">“Chủ nghĩa ái quốc” cũng là một công cụ đắc lực nhằm tẩy não vô số những người dân thiếu hiểu biết để cam tâm tình nguyện tận lực vì một chính quyền tà ác.</div><div style=\"text-align: justify;\">Thông qua giáo dục chủ nghĩa ái quốc, lãnh đạo Palestine, Arafat đã làm cho rất nhiều phụ nữ và trẻ em sẵn sàng đi đến khu vực cư trú của&nbsp;người nước ngoài nổ bom tự sát mà không hề sợ sệt, để có thể được “vinh danh” vì tổ quốc hiến thân.</div><div style=\"text-align: justify;\">Thông qua giáo dục chủ nghĩa ái quốc, vô số “dũng sĩ” đã đi theo để bảo vệ cho lãnh thổ của IS hay Al Quaeda, phát động tấn công khủng bố ở khắp nơi trên toàn thế giới.</div><div style=\"text-align: justify;\">Thông qua giáo dục chủ nghĩa ái quốc, những người dân Triều Tiên đã đem toàn tâm để kính ngưỡng, sùng bái lãnh tụ. Khẩu hiệu về “chủ nghĩa ái quốc” đã trở thành thần thánh không thể xâm phạm. Một thanh niên người Mỹ vì lấy một biểu ngữ thể hiện “chủ nghĩa ái quốc” của Triều Tiên mà mất đi cả sinh mạng tuổi trẻ của mình.</div><h1 style=\"text-align: justify;\">Chủ nghĩa ái quốc của Hitler</h1><div style=\"text-align: justify;\">Hitler vừa xuất hiện thì cũng dùng danh nghĩa “chủ nghĩa ái quốc” để giương cao ba ngọn cờ ái quốc. Thứ nhất, phản đối các điều ước bất bình đẳng, là các điều được ký tại “Hiệp ước Versailles” đã gây nhiều khủng hoảng đối với kinh tế Đức. Thứ hai, chống Do Thái bằng cách làm cho người ta tin rằng người Do Thái không có tình cảm yêu nước và có những quyền lực kiểm soát ngầm. Thứ ba, chủ nghĩa xã hội quốc gia, là một chủ nghĩa xã hội mang đặc sắc của nước Đức.</div><div style=\"text-align: justify;\">Với ba lá cờ này, Hitler đã dần dần leo lên đỉnh cao quyền lực.</div><div style=\"text-align: justify;\">Sau khi đoạt được quyền lực, Hitler đã đánh đồng chủ nghĩa xã hội mang đặc sắc của Đức gộp thành một với chủ nghĩa ái quốc. Chủ nghĩa ái quốc của Hitler vô cùng giản đơn rõ ràng: Quốc gia có quyền toàn diện trong việc khống chế kinh tế, đồng thời cung cấp cho người dân đủ việc làm, y tế, giáo dục và các bảo trợ khác. Bởi vì quốc gia đã cung cấp đủ mọi thứ cho người dân, nên từng người dân đều phải nhiệt tình yêu quốc gia. Ngoài ra, quốc gia là do đảng và chính phủ nắm giữ quyền lực nên yêu nước chính là yêu đảng và chính phủ. Bởi vì yêu đảng và chính phủ nên phải yêu cả những lãnh đạo của đảng và chính phủ mà trong đó lãnh đạo cao nhất chính là Hitler. Vì vậy, yêu nước chính là yêu Hitler. Tất cả những người yêu nước đều vì vậy mà tự giác yêu Hitler sâu sắc, lại càng làm cho Hitler có quyền lực tối cao vô thượng.</div><div><figure class=\"aligncenter\"><img src=\"http://trithucvn.net/wp-content/uploads/2017/07/7c52e40911db7df714b30b3d47747e53.jpg\" alt=\"Hình ảnh cho thấy chủ nghĩa ái quốc những năm 1940 ở Đức chính là yêu Hitler\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh cho thấy chủ nghĩa ái quốc những năm 1940 ở Đức chính là yêu Hitler</figcaption></figure></div><div style=\"text-align: justify;\">Chúng ta có quen thuộc với 3 lá cờ lớn này không? Dường như chúng được cắm ở khắp đâu đó trên mảnh đất Trung Hoa đại địa này, thậm chí còn ảnh hưởng đến cả người Hoa ở nước ngoài. Thông qua các phong trào yêu cầu quần chúng biểu thị thái độ rõ ràng đứng về phía chính quyền chống Nhật, chống Hàn, chống Mỹ, lòng yêu nước đã bị gói gọn hạn cuộc trong tình yêu đối với chính quyền của nước Trung Quốc xã hội chủ nghĩa.</div><div style=\"text-align: justify;\">Hitler đã chết. Không còn ai có thể kiểm chứng được Hitler có thực sự yêu nước hay không, nhưng mọi người đều biết rằng yêu nước chính là câu cửa miệng của Hitler khi còn sống. Điều đáng tiếc là, ái quốc cuối cùng đã biến thành họa quốc. Nước Đức đã phải trả một giá đắt khi &nbsp;“chủ nghĩa ái quốc” bị lợi dụng.</div><div style=\"text-align: justify;\">Tờ “Phoenix Review” từng có nhận xét: Mặc dù Hitler đẩy lòng ái quốc lên thành cực đoan, dẫn đến đại thảm họa lớn nhất thế kỷ 20, nhưng người ta không thể phủ định lòng yêu nước. Yêu nước không có gì sai bởi nó là một thứ tình cảm cá nhân của con người. Tuy nhiên, nếu đem đẩy chủ nghĩa ái quốc lên đến cao độ, thì khi đó mọi người cần phải để tâm cảnh giác. Bởi nếu chủ nghĩa ái quốc trở thành một ý thức hình thái của quốc gia thì nước đó khoảng cách đã không còn xa nước Đức phát xít nữa.</div><h1 style=\"text-align: justify;\">Diễn biến của “chủ nghĩa ái quốc” tại Trung Quốc</h1><div style=\"text-align: justify;\">Khi “chủ nghĩa ái quốc” xuất hiện lần đầu 200 năm trước thì người Trung Quốc vẫn còn chưa có khái niệm hoàn chỉnh về “quốc”.</div><div style=\"text-align: justify;\">Trung Quốc xuất hiện “chủ nghĩa ái quốc” có lẽ là vào cuối thời nhà Thanh đầu thời dân quốc. Khi đó nền văn minh phương Tây mang “chủ nghĩa quốc tế” với chủ trương phổ cập giá trị chung tiến vào Trung Quốc. Một nhóm phần tử trí thức bảo thủ đã chủ trương chống đối nền văn minh phương Tây “xâm nhập”, duy trì sự thuần nhất của nước Trung Hoa bất khả xâm phạm. Những người này đã liên tục tiến hành các phong trào vận động “chủ nghĩa yêu nước”. Lúc đó, vận động yêu nước và ủng hộ chính quyền là việc không hề có liên hệ với nhau. Tuy vậy, nó đã được đông đảo quần chúng ủng hộ.</div><div style=\"text-align: justify;\">Lúc đó, Lỗ Tấn từng viết nhiều bài phê phán các nhà vận động “chủ nghĩa ái quốc” làm đình trệ sự phát triển của xã hội, từng gọi những người này là <em>“ngông cuồng, tự đại, vô tri”</em>, là <em>“ái quốc tặc“</em>. Khi Đảng Cộng sản Trung Quốc (ĐCSTQ) lên nắm quyền, Mao Trạch Đông đã hạ lệnh sửa đổi từ điển bách khoa toàn thư “Tự Hải”. Sau khi sửa chữa, “chủ nghĩa ái quốc” đã được định nghĩa trong “Tự Hải” là <em>“tư tưởng trung thành và nhiệt ái đối với tổ quốc”</em>. Còn <em>“tổ quốc”</em> được định nghĩa là <em>“nước sinh ra cũng như nước sinh sống của chính mình“</em>. Có thể thấy rằng, ĐCSTQ đã cố tình làm lẫn lộn khái niệm khi chính thức định nghĩa “chủ nghĩa ái quốc” theo cách như vậy.</div><div style=\"text-align: justify;\">Cứ mỗi khi có đấu đá quyền lực trong nội bộ ĐCSTQ, Mao Trạch Đông nhằm củng cố địa vị lại sử dụng giáo dục yêu nước dựa trên tư tưởng Marx. Theo đó, về bản chất <em>“Nhà nước chẳng qua chỉ là một bộ máy của một giai cấp này dùng để trấn áp một giai cấp khác, là bộ máy dùng để duy trì sự thống trị của giai cấp này đối với giai cấp khác, là cơ quan quyền lực của một giai cấp đối với toàn xã hội, là công cụ chuyên chính của một giai cấp”</em>. Vì vậy yêu nước chính là yêu chế độ chuyên chính đó, nói cách khác, yêu nước chính là yêu tư tưởng Mao Trạch Đông, bởi vì tư tưởng Mao Trạch Đông chính là nền tảng lý luận cho sự chuyên quyền.</div><div><figure class=\"aligncenter\"><img src=\"http://trithucvn.net/wp-content/uploads/2017/03/e13-701.jpg\" alt=\"Tranh tuyên truyền thời Cách mạng Văn hóa. (Ảnh: internet)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh tuyên truyền thời Cách mạng Văn hóa ở Trung Quốc, mỗi người dân đều cầm trong tay cuốn Mao tuyển. (Ảnh: internet)</figcaption></figure></div><div style=\"text-align: justify;\">Sau cách mạng văn hóa, nhiều người không còn tin theo lý tưởng của Đảng Cộng sản Trung Quốc nữa, giáo dục chủ nghĩa yêu nước đi vào ngõ cụt. Mọi người bắt đầu đi sâu vào các nguyên tố trong “ái quốc” và bắt đầu xem xét lại định nghĩa “thế nào là ái quốc”. Cuối cùng thì năm 1989, <strong><em>Đặng Tiểu Bình</em></strong> đã đem súng đạn và xe tăng dập tắt nhiệt tình yêu nước của thế hệ mới này.</div><div><figure class=\"aligncenter\"><img src=\"http://trithucvn.net/wp-content/uploads/2017/04/p1513851a62557471-ss.jpg\" alt=\"Sự kiện Thảm sát Thiên An Môn 1989.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự kiện Thảm sát Thiên An Môn 1989.</figcaption></figure></div><div style=\"text-align: justify;\">Sau <em><strong>thảm sát Lục Tứ</strong></em>, chính quyền Trung Quốc để kích thích “lòng tự tin và kiêu hãnh dân tộc” của người dân, đã khơi lại “chủ nghĩa ái quốc” xấu xí. Năm 1989, Giang Trạch Dân tự mình đề nghị thực hiện giáo dục “chủ nghĩa ái quốc” để thay thế cho việc xã hội từ bỏ học thuyết “chủ nghĩa cộng sản”. Ngày 3/5/1990, Giang Trạch Dân đã diễn thuyết “chủ nghĩa ái quốc là sứ mệnh của các phần tử trí thức của đất nước chúng ta“. Ông này cho rằng chủ nghĩa xã hội và chủ nghĩa ái quốc là “thống nhất về mặt bản chất”. Dưới lý luận tư tưởng này, ĐCSTQ đã sử dụng quốc kỳ Cộng hòa nhân dân Trung Hoa, quốc huy và quốc ca, v.v. làm chủ đạo để tăng cường giáo dục chủ nghĩa yêu nước và đã thành công trong việc gắn phù hiệu cộng sản vào chủ nghĩa yêu nước để trở thành “chủ nghĩa yêu nước kiểu Trung Quốc“.</div><div style=\"text-align: justify;\">Năm 2012, ĐCSTQ định đem giáo dục “chủ nghĩa ái quốc” xuất khẩu sang Hồng Kông, thông qua việc phát hành một quyển sách mang tên&nbsp;“Điển hình Trung Quốc” nhằm tiến hành cải cách chế độ giáo dục ở Hồng Kông, hy vọng sẽ kích thích phát triển chủ nghĩa yêu nước của thanh niên Hồng Kông. Quyển sách này tán dương điển hình chính trị của Trung Quốc, phê phán chế độ đa đảng và nói rằng ĐCSTQ “tiến bộ, vô tư, đoàn kết”. Trong chương trình tuyên truyền tại Hồng Kông, ĐCSTQ đã đem Arafat ra làm hình mẫu điển hình cho chủ nghĩa ái quốc.</div><div style=\"text-align: justify;\">Lăng Phong, nhà bình luận nổi tiếng người Hồng Kông, đã viết bài chỉ trích cách giáo dục chủ nghĩa yêu nước theo kiểu như vậy chỉ làm cho thanh niên Hồng Kông học về hủ bại và khủng bố. Việc ép người Hồng Kông tiếp nhận nội dung cuốn “Điển hình Trung Quốc” đã làm rất nhiều người Hồng Kông bất bình. Kết quả hơn 100.000 người đã tuần hành kháng nghị, làm cho ý định giáo dục “chủ nghĩa ái quốc” ở Hồng Kông bị bãi bỏ.</div><div style=\"text-align: justify;\">Dưới chế độ của Tập Cận Bình hiện nay, “chủ nghĩa ái quốc” của Trung Quốc lại một lần nữa phát sinh biến hóa. Chính quyền lúc cố ý, lúc vô ý đã đem việc ca ngợi và yêu mến lãnh tụ nhập vào trong phạm trù yêu nước.</div><h1 style=\"text-align: justify;\">Yêu nước và trung thành</h1><div style=\"text-align: justify;\">Ở các xã hội phương Tây không có cái gọi là giáo dục <em><strong>“chủ nghĩa ái quốc”</strong></em>, nhưng người ta vẫn phải trung thành với tổ quốc. Khái niệm về sự “trung thành” này hoàn toàn khác với việc tuyệt đối tuân theo mệnh lệnh của chính quyền chuyên chế. Người dân có quyền ngôn luận và bầu cử để tạo nên quốc gia. Quốc gia tạo ra phúc lợi cho người dân và người dân trung thành với quốc gia, là một sự giao hoán mang tính tích cực.</div><div style=\"text-align: justify;\">Gần đây tôi từng thấy người ta sử dụng các biểu ngữ như là <em><strong>“Yêu nước không phải là yêu đảng”</strong></em>. Thực tế là <em><strong>“chủ nghĩa ái quốc”</strong></em> là một chủ đề rộng lớn, tự nó không có ý gì xấu. Tuy nhiên, nó lại liên tục được rất nhiều giới lãnh đạo chuyên chế sử dụng để tẩy não người dân, đánh đồng hay làm nhầm lẫn khái niệm để lợi dụng tình cảm của người dân cho các mục đích chính trị, quyền lực của mình. Người dân phải hết sức tỉnh táo lý trí để tình cảm của mình không bị phát triển thành cực đoan, sẽ trở nên giống những ví dụ tôi đã nói ở trên.</div><div style=\"text-align: right;\">Hạ Phi Nham</div><div>Nguồn: <a href=\"http://trithucvn.net/blog/ban-ve-chu-nghia-ai-quoc.html\" target=\"_blank\">http://trithucvn.net/blog/ban-ve-chu-nghia-ai-quoc.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-09-02T05:55:36.553Z","down_point":2,"up_point":12,"tags":[]}