{"_id":9948,"title":"Bọn con trai vuốt tóc thế nào? (P2: Wax)","body":"<div>Ở bài viết trước, mình đã có giới thiệu qua về Pomade - \"chất tạo kiểu tóc\" cho nam lâu đời nhất trên thế giới. Lần này, mình sẽ giới thiệu với các bạn \"pomade hiện đại\" hay có tên gọi chính thức: Wax hay Việt ngữ là \"sáp\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb66aba0b8e711e7b1dfc112e4ebb05a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">David Beckham</figcaption></figure></div><div><strong>Wax là gì?</strong></div><div>Nói chung thì là <em><u>Pomade + Copolymer = Wax</u></em></div><div>Tất nhiên không chỉ có thế, wax có những tính chất riêng so với pomade: mềm hơn, dễ đánh tan hơn, dễ sử dụng hơn, linh hoạt hơn...</div><div>Từ \"hair wax\" nói chung cũng là danh từ chỉ toàn bộ các loại sáp tạo kiểu, tương tự với \"styling products\". Nên nhiều người hay bị lẫn các khái niệm với nhau, để dễ hiểu, các bạn cứ quay qua nhìn thành phần của 1 lọ sáp, nếu có Copolymer PVP/VA thì chắc chắn là wax. Các hãng tiêu biểu cho dạng này là By Vilain (Đan Mạch), Hanz de Fuko (Hoa Kỳ), Pacinos (Hoa Kỳ), KEVIN.MURPHY (Úc), Morris Motley (Úc),...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adc3cab0b8e911e78cd74d39426c94be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hanz de Fuko: hãng mỹ phẩm tóc nam lớn nhất Hoa Kỳ, thành lập từ 2009</figcaption></figure></div><div><br></div><div>Đi sâu vào các loại wax, chúng ta có một số loại tiêu biểu sau:</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72419c50b8ea11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hanz de Fuko Hybridized Wax: gel-wax, về cơ bản thành phần 95% tự nhiên thì ăn được nhưng vị thì không ngon cho lắm :)&nbsp;</figcaption></figure></div><div><strong>1. Wax thường:&nbsp;</strong>như định nghĩa bên trên, wax có nhiều kiểu độ giữ nếp và độ bóng. Ngoài ra còn có một số biến thể rất dị kiểu như gel-wax (waterbase-wax) như Hanz de Fuko Hybridized Wax. Khác với Cream, Gel-wax chứa nhiều wax hơn nước (Aqua) nên không loãng/mềm :)</div><div><strong>2. Cream:</strong> Vẫn là wax, với thành phần chủ yếu là nước thay vì sáp hoặc tinh dầu, các sản phẩm dạng này thường mang nhiều dưỡng chất, độ giữ nếp từ thấp đến trung bình, bóng cao. Mềm mềm, để trên bàn có khi chị em nhầm thành kem dưỡng da cũng nên. Sản phẩm tiêu biểu: Hanz de Fuko Scheme Cream, KEVIN.MURPHY FREE.HOLD,...</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2da19900b8eb11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hanz de Fuko Scheme Cream: mềm và thơm, mùi thơm nhẹ, dịu kèm theo khả năng dưỡng tóc và chống lão hóa tóc & da đầu</figcaption></figure></div><div><br></div><div><strong>3. Paste (Moulding Cream):</strong> là dạng đặc hơn của wax, thứ tự lần lượt theo độ đặc là Cream -> Wax -> Paste. Ưu điểm của Paste là cho độ phồng và độ giữ nếp cao, độ bóng trung bình. Nhược điểm là nặng, không dành cho anh bạn nào tóc mỏng, ngắn. Một số loại tiêu biểu có Hanz de Fuko Gravity Paste, Patrick M3, KEVIN.MURPHY NIGHT.RIDER,...</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd44a850b8eb11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hanz de Fuko Gravity Paste: Độ phồng tuyệt đối! Nếu vuốt chuẩn thì bạn sẽ có một \"cục tóc\" y hệt lông cừu trên đầu, mềm và yêu cực</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><strong><br></strong></div><div><strong>4. Fiber:</strong> wax ngày càng phát triển và loại wax mới nhất là Fiber. Như tên gọi của nó, fiber wax là \"sáp dạng sợi\". Không tin ư? Xem hình dưới nhé! Fiber wax có đặc điểm là bóng, mượt, độ giữ nếp khá và tất nhiên, sáp-dạng-sợi</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b590f60b8ee11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">By Vilain Night Fiber: để ý lòng bàn tay bên dưới có mấy cái sợi nhỏ nhé (Nguồn: SlikhaarTV Youtube)</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><strong>5. Clay Wax:</strong> là kẻ thống trị toàn bộ thế giới sáp tạo kiểu, đâu cũng thấy \"dấu chân\" của anh. Bởi dễ hiểu rằng xu hướng \"clay hóa\" của dân làm sáp càng ngày càng tăng. Ưu điểm ư? Dùng được cho nhiều loại tóc, kiểu tóc, không quá bóng. Nhược điểm: rít, khô, khá ít giá trị dưỡng nếu là Clay-wax thuần, còn loại wax chứa clay (nhưng ít) thì không đáng lo lắm. Phân biệt thành phần cũng đơn giản thôi: Có Bentonite hoặc Kaolin. Sản phẩm hàng đầu hiện nay: Hanz de Fuko &nbsp;Claymation, Blumaan Cavalier Heavy Clay, KEVIN.MURPHY ROUGH.RIDER,...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9e6ba90b8ef11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hanz de Fuko Claymation: từng là sản phẩm \"must have\" của toàn bộ đàn ông trên toàn thế giới, giờ đỡ nhiều rồi :D :D :D&nbsp;</figcaption></figure></div><div><br></div><div>Những bài viết này mình muốn giới thiệu cho mọi người một cách dễ hiểu nhất về một trong những \"thú chơi\" của đàn ông hiện đại, mong rằng sẽ giúp mọi người một phần nào đó. Bài tiếp theo là phần cuối của chuỗi bài viết giới thiệu cơ bản về các sản phẩm tạo kiểu tóc cho nam nói về sản phẩm dạng xịt: bột tạo kiểu, xịt tạo phồng, tinh dầu tạo kiểu, gôm, mousse.... Sẽ có một hoặc hai bài viết gì đó là hướng dẫn chọn mua, tạo kiểu tóc.</div><div>Đường dẫn <u><strong>Phần 1 - Pomade</strong></u> mọi người có thể đọc tham khảo <a class=\"fr-strong\" href=\"https://spiderum.com/bai-dang/Bon-con-trai-vuot-toc-the-nao-P1-Pomade-7mm\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây&nbsp;</a>.</div><div style=\"text-align: right;\"><em>Chúc mọi người vui vẻ.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd0825d0b8f011e7aaea231142fad476.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2042,"created_at":"2017-10-24T19:28:19.089Z","down_point":0,"up_point":11,"tags":[{"_id":"59ef9453dac7823e147491a5","name":"WAX, POMADE, HANZ DE FUKO"}]}