{"_id":7157,"body":"<p><em style=\"text-align: initial; background-color: initial;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/401ad9e00ccd11e78adc556d78be2aaf.jpg\">Viết cho 1 ngày cuối tuần trống vắng,</em><br></p><p>Cả tuần dài ở HN, chỉ có riêng ngày chủ nhật là có toàn bộ thời gian ở nhà. Yên lặng, trầm tư, phảng phất trong lòng 1 chuyện gì buồn man mác.</p><p>Chủ nhật được ở nhà cả ngày nhưng không có nghĩa là được nghỉ ngơi, vẫn có công việc dịch bài phải làm như mọi ngày, luận văn vẫn có bản nháp 1 cần phải được hoàn thành xong để thứ 3 nộp bài cho cô...bận rộn đến mức phải vừa ăn cơm vừa ngồi máy tính nhưng không hiểu sao bản thân lại vẫn cảm thấy trống vắng, đến lạ.</p><p>Nói là lạ chứ thực ra lại chẳng lạ gì. Cái con người này chả hiểu sao, lại cứ vì 1 người lạ mà buồn, lại cứ thương nhớ 1 người xưa cũ, biết rõ rằng tất cả đã là dĩ vãng, rồi thì hai người cũng không còn là gì của nhau..nhưng lòng vẫn cứ xao xuyến không yên :| &nbsp;</p><p>Em thì đã có tình yêu mới, giờ này không hẳn là em đã rất vui, không nhớ gì về chuyện hồi xưa 2 chúng mình nữa, nhưng anh cũng phần nào cảm nhận được rằng em đã bớt buồn nhiều rồi. Anh cũng thế, không phải là anh của hơn 1 tháng trước nữa, anh đã biết cách chấp nhận, rằng em sẽ không quay trở về bên anh nữa, không còn là người yêu của anh nữa. Anh học cách quên đi mọi thói quen đã có cùng với em, anh nghe lời bạn bè, cố gắng ép bản thân vào với công việc, vào sự bận rộn, cố gắng thử những cái mới mẻ, lạ lẫm chưa từng làm bao giờ để có thể phần nào che lấp đi hình bóng của em trong tâm hồn...Nhưng rồi thì anh nào có thể thực sự đẩy em đi dễ dàng như vậy :|&nbsp;</p><p>Một người mà anh đã dành trọn tình yêu cho trong hơn quá nửa quãng đời sinh viên của mình như vậy. Có thể nói, cả quãng thời gian học đại học này, trong trái tim anh, chỉ dành trọn cho riêng mình em, duy nhất. Cuộc sống của anh từ khi có em, thế giới trải đầy màu hồng, đến khi mất em, cuộc đời ngả bóng, màu phai...tất cả đều có bóng dáng của em trong đó. Tại sao 2 chúng ta lại cứ phải chia xa như vậy? Tại sao lại cứ phải chia tay? Tại sao không thể tiếp tục bên nhau cho tới lúc già? Lúc nào trong đầu anh cũng hiện lên câu hỏi như vậy, nhưng rồi tự bản thân anh cũng đã có câu trả lời: vì không biết từ lúc nào, 2 ta đã không còn yêu nhau được như ngày xưa nữa. Anh đã không còn là \"soái ca\" của em, em đã không còn là 1 nửa của cuộc đời anh nữa, vậy thì còn có lí do nào để níu kéo tình yêu?&nbsp;</p><p>Dù bây giờ anh luôn cố gắng tách biệt mình khỏi em, chặn facebook, bỏ theo dõi instagram, nhưng rồi trong sâu thẳm tâm hồn anh vẫn luôn muốn gặp lại em, muốn biết em đang làm gì, đang ra sao, như thế nào... Anh vẫn chờ, vẫn đợi em, dù không hề có hi vọng gì, và anh cũng không rõ sự chờ đợi của anh là để làm gì nữa? Không phải là chờ để xem em và người mới bao giờ thì chia tay, không phải là chờ để 1 ngày mai em hối hận, muốn nối lại tình xưa, không phải chờ để cố gắng níu kéo thêm 1 lần nữa...mà có lẽ mục đích thật sự là, anh muốn chờ xem, rồi cuộc sống của em tiếp theo sẽ thế nào, em có thực sự được hạnh phúc không, anh có thực sự quên được em để đón nhận 1 người mới hay không. Anh sẽ cứ chờ, vẫn đợi như vậy.&nbsp;</p><p>Anh không cam tâm khi em chia tay anh để đến với người mới, anh căm thù kẻ đó, vì kẻ ấy lại làm như vậy với anh, lại cướp mất em khỏi anh, lại khiến cuộc sống vật chất hiện tại của em khổ sở như vậy. Anh muốn gặp riêng em để bàn chuyện \"chia chác tài sản\" phần vì anh sợ khi mình nhìn thấy kẻ ấy sẽ không thể giữ được bình tĩnh mà làm gì điên rồ, phần vì anh không muốn thấy tình yêu của anh ở bên cạnh người mới, quấn quýt không rời... Bạn bè thân thiết ai cũng bảo anh phải phũ với em, rằng thì là mà \"mày cứ nghĩ nó xấu xa đi, thì mày mới mau quên được nó.\"&nbsp;</p><p>Nhưng anh chẳng làm được! Với anh, em vẫn là 1 điều kì diệu, với anh, hình ảnh của em vẫn cứ vẹn nguyên như vậy, con người em vẫn cứ là em kể từ ngày anh gặp em lần đầu tiên, chỉ có điều là...em không còn ở bên anh nữa. Rồi mai này đây, anh không dám chắc có bất kì ai khác có thể vượt qua nổi em trong trái tim anh, có bất kì 1 cô gái nào khác có thể sưởi ấm trái tim lạnh giá đến độ 0 tuyệt đối này của anh hay không nữa. Nhưng hiện tại, anh vẫn cứ yêu em, yêu những kỉ niệm mà thời xa vắng mình đã từng có với nhau, yêu con người em, yêu nụ cười của em - mỗi khi thấy em cười, dù đang có cảm xúc gì anh cũng tự động như 1 con người máy, nhoẻn miệng cười theo em 1 cái không hề miễn cưỡng...</p><p>Trước đây anh luôn tự hào chưa bao giờ lừa dối em điều gì, nhưng chia tay rồi, anh xin lỗi vì lại lừa dối em. Anh lừa em rằng anh cũng đã có người khác, rằng người ta giống em từ giọng nói đến tiếng cười rồi vóc dáng, rằng anh và người ta cùng có cảm tình với nhau, rồi thì anh và người đó cũng đang rất vui vẻ, rồi sau này anh cũng sẽ cùng người đó hạnh phúc...Nhưng rồi anh cũng chẳng biết, dù em không đọc được những dòng này anh viết thì em có biết là anh đang dối em không, nhưng anh không thể tiếp tục lừa dối chính mình trong những ảo mộng ấy được nữa. Em thì chỉ có 1, và không ở bên anh nữa thì có nghĩa là anh đã thực sự mất em và mãi mãi anh không thể tìm được 1 người nào đem lại cho anh cảm xúc như với em nữa.</p><p style=\"text-align: right;\">Hà Nội, ngày buồn tháng nhớ năm chia tay...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-19T17:52:50.001Z","creator_id":6853,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"Hà Nội mùa này vắng bóng... em","up_point":17}