{"_id":3664,"body":"<div><p>Phần 11: Shi'ar, Titans</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-11-Shiand39ar-Titans-2r8\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-11-Shiand39ar-Titans-2r8</a></p><p><br></p><p>Một phần không thể thiếu trong sự phát triển là cảm xúc. Càng lớn, cảm xúc càng mãnh liệt, càng nhiều cảm xúc, cá thể càng dễ đổ vỡ. Một sự rung động nhẹ trong lòng cũng có sức mạnh như một cơn sóng thần, đánh tan mọi ý trí, để rồi vỡ vụn ra thành nhiều mảnh….6 mảnh.</p><p><img src=\"http://static.comicvine.com/uploads/original/9/93267/1666078-nemesis__unrevealed__head.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Nemesis)</em></p><p><br></p><p>Lang thang trong vũ trụ để thỏa mãn cơn đói của mình, Galactus tiếp cận hành tinh Zenn-la. Là một hành tinh nằm ở rìa vũ trụ, hầu như không bị ảnh hưởng bởi cuộc chiến Skrull Kree và những biến đổi của vạn vật, sinh vật nơi đây sinh sống trong hòa bình và phát triển vượt bậc. Nhận thấy sự xuất hiện của Galactus, với hầu hết người dân, đây là một thảm họa, nhưng với 1 cá thể đặc biệt, đây lại là một cơ hội.</p><p><br></p><p>Sinh ra với tình cảm lớn dành cho giống nòi của mình và mục đích khám phá tri thức từ nhỏ, Norrin Radd tiếp cận Galactus, thương lượng về số phận của Zenn-La. Nhận ra sức mạnh của mình giảm đi dần do phải di chuyển quanh vũ trụ đi tìm kiếm hành tinh quá nhiều, Galactus nhận lời đề nghị của Norrin Radd là sẽ trở thành kẻ đi tìm kiếm các hành tinh hộ cho mình.</p><p><img src=\"https://jaklumen.files.wordpress.com/2013/05/herald3.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Norrin Radd thương lượng với Galactus...)</em></p><p><br></p><p>Đổi lấy tự do và số phận của mình, Norrin Radd chấp nhận sức mạnh của Galactus, trút lên mình lớp da óng bạc và di chuyển trong không gian với sự giúp đỡ từ năng lực vũ trụ (Cosmic Power) cùng một vật thể dẹt và dài, Norrin Radd trở thành kẻ thu lượm cho Galactus. Tuy nhiên, với lòng nhân ái và khả năng của mình, Norrin Radd đi tìm những hành tinh có đủ vật chất để Galactus hấp thụ nhưng có ít sinh vật sống nhất. Một số phận bạc bẽo cho kẻ lướt bạc.</p><p><img src=\"https://s-media-cache-ak0.pinimg.com/564x/c7/c9/46/c7c946cddce65044157bc4960c020899.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Hình dáng mới của Norrin Radd)</em></p><p><br></p><p>Trở lại với Titan, thời điểm này đã là một thời gian sau khi loài Eternals sinh sống ổn định. Loài Eternals, về cơ bản, vẫn là Human và mang trong mình mã gene mở, cho phép sự tiến hóa và đột biến xảy ra. Sinh ra là một Eternals nhưng mang hình thể của một Deviants, Thanos là một tiến hóa mới, một đột biến trong loài Eternals. Tuy A’lars cho rằng 2 đứa con của ông, Eros và Thanos đều xứng đáng được ngôi vàng cho Titan, Sui-San lại cho rằng Thanos sẽ là sự diệt vong của vạn vật.&nbsp;</p><p><br></p><p><img src=\"http://ifanboy.com/wp-content/uploads/2013/04/ThanosRisingpanel.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Th4n0s_B4By_Vipk0i_1102)</em></p><p><br></p><p>Phần 13: Thanos</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-13-Thanos-2tu\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-13-Thanos-2tu</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-24T05:36:21.247Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 12: Tình yêu, hi sinh và thèm muốn.","up_point":17}