{"_id":6228,"body":"<p>Trong lúc viết ra những dòng này tôi nhận ra mình đang làm \"người có ích\" chứ không phải cái còn lại. Câu hỏi trên đã đeo đuổi tôi suốt một năm qua và đến thời điểm hiện tại tôi nhận ra mình đang cố gắng làm \"người có ích\"</p><p>Chắc mọi người sẽ tự hỏi người tốt và người có ích khác nhau ở chỗ nào vì có vẻ định nghĩa hai khái niệm này tương đối là khó.</p><p><br></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f46d3f60cb6311e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Để làm được người tốt theo tôi quan trọng nhất là hai đức tính: một là thật thà với bản thân mình, và thứ hai là rộng lượng với người khác. Có thể được hiểu như thế này: trên đời này có hai loại người: loại thứ nhất là đi lừa người khác, loại thứ hai là lừa chính bản thân mình rằng sự dối trá là thật, mà bởi vì tất cả mọi sự vật trên đời mà ta cảm nhận được đều là những hình ảnh phản chiếu của cái được gọi là \"hiên thực chân chính\" (réalité), mà một khi đã lừa dối được bản thân thì con hươu cũng trở thành con ngựa như lời Tào Tháo trong Tam Quốc Diễn Nghĩa.</p><h2>Vậy tại sao cần phải rộng lượng?</h2><p>Rộng lượng để trong hoàn cảnh nào cũng tìm thấy sự tự do cho chính mình, bởi vì bản chất mọi vật đều không bằng nhau. Con người ta vốn là một giống loài yếu ớt và hèn nhát, người ta tự cho mọi thứ hợp với logic, mọi chứng minh hình học, mọi định luật vật lí hay bài học lịch sử chính là đặt ra những thước đo để ép chính mình vào một khuôn khổ trong một thế giới đầy hỗn loạn, và thậm chí ngay cả con người cũng là sản phẩm của cái thế giới hỗn loạn đó.&nbsp;</p><p><br></p><p>Lòng bao dung giống như vũng nước vậy đó. Nước không sâu thì không chở được thuyền lớn. Đổ một chén nước xuống một chỗ lõm ở trước sân thì thả một cọng cỏ xuống làm thuyền được; nếu thả cái chén đó xuống thì chén chạm đất, không nổi được, vì nước nông mà thuyền lớn.(1).</p><p>Bao dung để bớt đi so sánh, để hiểu rằng vạn vật đều có chỗ để dùng.</p><p>Người tốt chính là loại người như trên.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64eecf50cb6011e6a2a477e016875c91.jpg\"></p><h2>Vậy còn người có ích thì là như nào?</h2><p>Người có ích ở thời đại này chính là người có ích cho xã hội, nhưng người có ích chưa chắc đã là người tốt vì người có ích nhiều khi làm hại người này để làm lợi cho người kia. Mà trên đời này không có thứ \"ích\" nào vượt qua được sự \"ích kỉ\", phàm chuyện gì mà người ta nói là nghĩ cho người khác thì đều là nghĩ cho mình. Để dạy dỗ mọi người tránh điều này, các hiền giả tự cổ chí kim đều dùng chung \"nguyên tắc vàng\":</p><blockquote><h1>Điều gì không muốn người khác làm với mình thì đừng làm với người khác</h1></blockquote><p>Đến đây chắc chắc sẽ có người lấy cái gọi là \"chủ nghĩa vị lợi\" ra để biện luận. Nhưng như đã nói ở trên, \"ích kỉ\" là thói xấu to lớn nhất thuộc về mỗi người, dù có nói là làm vì người khác nhưng thực ra mục đích là để thỏa mãn dục vọng bản thân.</p><p>Thế thôi nhé :) Bạn làm người tốt hay làm người có ích?</p><p><br></p><p><em>Chú thích:</em></p><p><em>(1) Trang Tử Nam Hoa Kinh - thiên Tề Vật Luận</em></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-26T12:09:36.031Z","creator_id":2587,"down_point":18,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"TTTN - Làm \"người tốt\" hay làm \"người có ích\"","up_point":36}