{"_id":8595,"title":"A (really long) collection of thoughts","body":"<div>1. A piece of art is at its best when it can resonate strongly with its audience's thoughts and feelings.</div><div>Linkin Park's songs and Haruki <span style=\"background-color: initial;\">Murakami</span><span style=\"background-color: initial;\">'s \"Norwegian wood\" are such pieces to me.</span></div><div>2. A few days ago, people all around the world mourned for Chester's death. Many came to voice their thanks to Chester for saying out loud - through his songs - what they couldn't say when they were in hard times. Some say that those songs are the scream of Chester - the scream of hopelessness, despair and sorrow, trying to reach someone, hoping that they would understand and accept him for what he is. I'm sure that many people had their life fucked up in some way or another; when they listened to his songs, they probably felt relieved and found some motivation to move forward.</div><div>And even I did feel the same back then, though what I experienced is nowhere near Chester's misery. I hardly know the man, but still I respect him for his great contribution.</div><div>My words are my scream too - a silent scream.</div><div>3. I'm not really a keen reader - the amount of novels I've read can be counted with one hand. However, Norwegian Wood hit me hard, particularly because I found it surprisingly real even though it's fictional. It shows me the struggle of those whose mind and body were in conflict with each other, the struggle of those who were trying to have their existence accepted by the ones that mattered the most to them, the struggle of those who were trying to find love and peace in a chaotic world. But all these struggles ended up in failure, as expected of a dark-themed novel.</div><div>All the details about sex and love only signifies the conflict of their body and mind. It's seriously frustrating when you love someone with all your heart but you can't enjoy your time being with them just because your own body rejects that. Who could've stayed sane after trying countless times but nothing changed?</div><div>When reading Norwegian Wood, I occasionally find pieces of myself in Watanabe - a stubborn but sometimes good student, having a weird friend, chasing after a girl even though knowing too well her love isn't for me, finding other girls left and right that love me. Sometimes I find myself having the same conflicting mind and body as Naoko; other times I find myself doing Nagasawa kind of things, etc.</div><div>It's because my life is somewhat similar to the novel that I find it interesting - and a bit haunting, too. Fortunately, my life is still relatively peaceful, people around me are still alive (wew). I may consider reading some more works of Haruki <span style=\"background-color: initial;\">Murakami</span><span style=\"background-color: initial;\">.</span></div><div>4. Being understood is very important. People who suffer from past traumas like Chester and Naoko always need someone to listen to and understand them. Their entire existence depends on such person. The whole world is against them, and they need just one person to keep them fighting. But if that person is gone, they won't have anyone to back them up. It is the ultimate solitude that leads to their breakdown - as in the case of Chester when he found out his best friend died, and perhaps in the case of Naoko, too. It doesn't matter how many other people are out there if they are not the right ones.</div><div>People cannot live without another. In everything that we are trying to do, we are just hoping to get recognized by others. <span style=\"background-color: initial;\">Whether we are going for or going against others, it is what others see in us that makes us know who we are.&nbsp;</span><span style=\"background-color: initial;\">Without others, we cannot see ourselves - we would forever fall in the darkness of our own prison.</span></div><div>But it is the very expectation that other people SHOULD understand us that turns ourselves against each other. We never really try to listen as we just assume we understand everything, even before the others start speaking. We never really understand others completely as we are never in their shoes. We never really accept others' ideology but always force our own on them.</div><div>Humans are such pathetic creatures.</div><div>5. There are people born with the ability to make a lot of friends, and there are people born without it, too. I would consider myself to be in the latter category as my personality would ruin any advantage of my appearance. I may talk a lot about interests and such, but then I'm still an introvert at heart. It's really hard to find someone who can understand me well. I know it's just not right to expect other people to understand without me saying anything, especially when I don't really want to open up my heart too much. It's some kind of self-contradict.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/10418275_10202441035901623_8174777907980052541_n.jpg?oh=145e2af397f4e3f7d814c2cfa8089f73&oe=59F90BC7\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">When people can't find understanding in others, they try to find it in music, literature, etc. And I found it in 2D world :D</figcaption></figure></div><div>6. But people change as time goes by. Those who were friends yesterday may not be anymore tomorrow. It's almost impossible to resist the passage of time - it's too strong, especially if you're fighting against it alone, like some saying \"when people grow, they grow apart\". It takes tremendous effort of both sides to maintain the friendship.</div><div>Sometimes I get too caught up in the past. I have some friends whom I'd prefer their past versions instead of their current ones. I find their old selves much more lovable and adorable. It's not that they've become worse - in fact, they've even become better and more understanding, definitely - but somehow, I just feel like that. It's hard to explain why - maybe because I've become more aware of the harsh reality?</div><div>7. I myself change, too. I used to be this kind of boy who rebelled against everything people told me. There were times that I really had nobody to turn to, I felt bitter and painful, I pushed myself even further away from others, I considered everyone who disagreed with me my enemy... That time was over, though. And I'm glad that my life is so much better now.</div><div>However, I also feel that I'm losing something bit by bit. I can hardly feel any strong emotion, especially positive ones. All the things that make people cry or laugh about don't really make me feel that way. Frustration and anger are what I feel occasionally, but then they don't even last as long as before. I don't even really feel what it is to love and be loved - as my nickname suggests.&nbsp;Am I becoming more indifferent?</div><div>Emotions are the products of the brain. Cry or laughter are the effects of emotions - sadness or happiness. If I reprogram myself to laugh or smile in certain situations - &nbsp;a reaction, is it the same as having such emotions?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2017-07-26T21:20:37.011Z","down_point":0,"up_point":16,"tags":[]}