{"_id":9510,"title":"TÔI THÍCH...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e3a0ab0a23d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi thích một góc làm việc có khung cửa sổ nhìn ra ngoài đường, để những lúc mệt mỏi, đầu óc trống rỗng, được dịp trải tầm nhìn ra xa, vượt những tòa nhà rộng lớn, thấy những điều mà cánh chim trời đã sải cánh qua, nghe những lời thì thầm mà cánh hoa bé bỏng gửi nhờ cánh ong vàng, chắc tâm trí lúc nào cũng thoáng đãng và nhẹ nhàng lắm.</div><div>Tôi thích nhà có một khu vườn be bé, bên này trồng rau củ, bên kia là hoa thơm, để mỗi buổi sáng được thấy chút xanh hòa quyện ban mai, như một thức kẹo êm đềm, ăn vào thấy ngất ngây và dịu mát tan dần trên đầu lưỡi.</div><div>Tôi thích có một con mèo, nó sẽ kìm hãm tính cách của người vô tâm, để lòng mở rộng ra như cánh cửa bao năm khóa chặt, ban đầu thì khó lắm, nhưng từ từ sẽ dễ dàng hơn thôi, quan tâm được một điều gì đó nhỏ nhắn thì sẽ sẵn sàng cho những thứ lớn lao hơn sau này.</div><div>Tôi thích ngồi giữa vùng quê, cầm cây đàn guitar, để cho cơn gió miên man trên đôi bàn tay nghịch ngợm, cất lời ca bé nhỏ, quyện vào màu đồng lúa trổ đòng đòng, đùa nghịch cùng những chiếc lá xanh, cười với những chất quê bình dị, để an nhiên lan khắp cả tâm hồn, lúc đó mọi sự trên đời đều trở nên kém quan trọng, chỉ có từng giai điệu Fa Son vang lên ru tâm trí vào sự bình lặng yên ả.</div><div>Và, tôi thích một cô gái, ngọt ngào như 1 que kẹo, cười tươi như tia nắng sớm mai, một tình yêu ko dữ dội như con sóng nhưng chảy êm đềm như dòng sông quê, thỉnh thoảng chỉ xao động bởi những cánh chim sà xuống, vài chiếc tàu băng qua, đó sẽ là đôi tay để nắm đến suốt cuộc đời, kể cả có chuyện gì xảy ra, mình vẫn cứ đi cùng, như Guitar và lời hát, chả bao giờ cách xa.</div><div><em>Đọc thêm những bài viết của mình tại: </em><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-09-25T22:03:00.079Z","down_point":0,"up_point":13,"tags":[]}