{"_id":3330,"body":"<div><p>\tTình cờ mình thấy bài báo này trên facebook nên share cho các bạn cùng đọc</p><p>\tMình từ nhỏ là người thích đọc sách, nhưng quê mình ở Bến Tre, hồi mình còn nhỏ các bạn không biết là chỗ mình ở &quot;khỉ ho cò gáy&quot; như thế nào đâu, vậy nên trong trí nhớ của mình thì một quyển truyện tranh đối với mình là điều vô cùng lạ lẫm. Ngày còn nhỏ là lúc bên hàng xóm có người chị đi học lúc sách giáo khoa chưa cải cách như bây giờ ấy, mình nhớ man mán là sách có nhiều truyện rất hay, nhà nó cũng gọi la chiều con khi mua cho nó nhiều truyện cổ tích mà nhà mình thì không có, nên suốt ngày ở nhà nó đọc hết sách giáo khoa đến mượn truyện đọc</p><p>\tLên tiểu học thì tình hình cũng k khá hơn khi chỉ có thể đọc mấy tờ báo cũ, mấy cuốn sách giáo khoa. Mình có thằng em (em nhưng nó hơn mình 1 tuổi) nên sách giáo khoa lớp lớn hơn mình đọc hết từ sớm, nên hồi cấp 1 giỏi văn có tiếng luôn. Trường tiểu học có 2 khu A và B xa nhau khoảng mấy cây số, mà nhà thì không có xe đạp nào (lên cấp 2 lên thị xã học nên có xe đạp), mình học khu B trong khi khu A là khu chính nên trường lớn hơn, thư viện cũng ở đó. Nhắc tới là ký ức ùa về khi hồi đó học trong sách thì tan học có tiếng trống tùng tùng tùng báo hiệu, còn mình đi học 5 năm tiểu học mà trường có cái trống nào đâu &gt;&lt; Thư viện ở xa nên mỗi lần đi ké mấy bạn mượn sách là năn nỉ thầy giáo cho mượn cả 5 6 quyển, hình như hồi đó đọc cũng gần hết thư viện dưới đó (nhiều nhất là truyện cười, mỗi quyển dày lắm), trừ mấy sách loại &quot;khó hiểu&quot; theo suy nghĩ của đứa trẻ tiểu học</p><p>Tiếc một điều là bắt đầu cấp 2 là mình bị &quot;cuốn theo chiều gió&quot;, đọc sách ít hơn những tuần cũng vào thư viện đọc báo, loại thư viện nào cũng có í. Nhất là báo toán học và tuổi trẻ (nhớ man mán không biết phải không) có mục suy đoán thủ phạm rất hay, tuy khong lần nào mình đoán đúng :3</p><p>\tBây giờ điều kiện có thể đọc sách khác xưa rồi, đọc nhiều hơn, thể loại cũng phong phú hơn. Ngày bé thích truyện cổ tích, truyện ngắn. Mình nhớ nhất là quyển truyện ngắn kể về cậu bé tật nguyền nuôi một con cò và dạy nó tập bay. Rất hay và cảm động, đọc rất nhiều lần đến thuộc lòng luôn. Cấp 2 là tuổi mộng mơ nhất (mấy bạn đừng cười nhé, nhưng thật sự tâm lí mình nó diễn biến như thế ấy) nên đọc truyện tình cảm khá nhiều, nhưng lúc đó có đọc xen lẻ mấy tập truyện của Nam Cao (hay xuất sắc), Nguyễn Nhật Ánh, cả mấy tiểu thuyết dày cuộm kinh điển (Không Gia Đình, Cuốn theo chiều gió,.. ), đặc biệt thích quyển Từ Hy thái hậu nhưng đọc được có 1 tập. Cấp 2 được xem là thời điểm trẻ trâu nhất khi mà đọc truyện rất nhiều, ngôn tình ấy, lúc đó không thịnh nư bây giờ đây, đọc bằng điện thoại s40 ấy, nhìn muốn lòi con mắt ra luôn &gt;_&lt; hihiii. Thật ra tới giờ mình vẫn thích đọc ngôn tình, ngôn tình không xấu chỉ là người đọc thôi ^^ à năm đó có đọc quyển &quot;Có một tình yêu chưa  nói&quot; cũng hay lắm, và nhớ nhất là cuốn &quot;Truyện cổ tích dành cho người lớn&quot;</p><p>\tCấp 3 là lúc lười nhất, năm lớp 10 còn vào thư viện chứ 11 là tịt, có 12 là thường vào làm bài tập. Sách đọc cũng không được nhiều (lý do lớn nhất là sách quá cũ, đọc từ cấp 2, không có sách hay). lúc này là Internet phát triển rồi, tiki tiến tới. Nhưng tiền có hạn, còn phải ăn uống với học thêm nên lâu lâu mua được 1 cuốn. thể loại cũng đa dạng.</p><p>\tSách mang lại cho ta rất nhiều tri thức, chưa kể tăng vốn từ cũng như khả năng diễn đạt của bản thân. rất nhiều sách kỹ năng, kinh tế cho ta nhiều thứ mà bản thân cũng không nghĩ tới. Mình hy vọng các bạn hãy siêng đọc sách hơn (tuần 2 quyển chẳng hạn) , bất cứ thể loại gì bạn thích.</p><p>\t“#savetheculture #bookexchange #vietnam” một trào lưu hay cần được nhân rộng </p><p>link : <a href=\"http://news.zing.vn/cong-dong-mang-thich-thu-tang-sach-cho-nguoi-la-post672271.html\" target=\"_blank\">http://news.zing.vn/cong-dong-mang-thich-thu-tang-sach-cho-nguoi-la-post672271.html</a></p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-10T07:27:54.235Z","creator_id":2187,"down_point":0,"tags":[],"title":"Tặng sách cho người lạ","up_point":18}