{"_id":12487,"title":"Sudan đã chết - Sự kết thúc hay bắt đầu?","body":"<div>Cái chết của Sudan - con tê giác trắng đực phương Bắc cuối cùng - hẳn đã khiến không ít người cảm thấy đau đớn và tiếc nuối cho một giống loài sắp bị con người đẩy đến bờ vực tuyệt chủng.</div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/ls67f4j.jpg\" alt=\"Image result for sudan rhino\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo thống kê, số lượng tê giác trên thế giới đã giảm tới 95% trong vòng 40 năm qua, hiện chỉ còn khoảng 25.000 cá thể tê giác trong tự nhiên. Tại Nam Phi, nơi có tới 80% số tê giác trên trái đất, nhưng có đến 530 con tê giác đã chết trong 6 tháng đầu năm 2017. Con số này tuy có giảm nhẹ so với cùng kỳ năm ngoái song nạn săn bắt và buôn bán trái phép loài động vật hoang dã này vẫn đang là một thách thức lớn. Buôn lậu sừng tê giác cùng với ngà voi đang là nguồn thu nhập rất lớn cho các nhóm phiến loạn và khủng bố ở châu Phi, gây nên sự bất ổn cho thế giới.<br>Đáng buồn hơn, theo công bố của WildAid (Tổ chức Cứu trợ động vật hoang dã) năm 2015, Việt Nam chính là quốc gia tiêu thụ sừng tê giác lớn nhất thế giới. Nước ta từng có một số lượng khá lớn tê giác sinh sống trong các khu rừng, tuy nhiên, ngày 25/10/2011, bà Trần Minh Hiền, Giám đốc WWF tại Việt Nam thông báo: “Con tê giác Java cuối cùng tại Việt Nam đã chết”. Tổ chức bảo tồn thiên nhiên quốc tế (WWF) và Quỹ bảo tồn tê giác quốc tế (IRF) xác nhận tê giác một sừng đã tuyệt chủng ở Việt Nam.<br>Sự mất mát của một giống loài không đơn thuần là sự mất đi của những khối xương khối thịt để loài người khai thác đến cạn kiệt. Mỗi một sinh vật đều là những sản phẩm kết tinh qua hàng trăm triệu năm tiến hoá và chọn lọc tự nhiên; là những minh chứng sống cho sự phong phú và diệu kì của Tạo hoá.<br>Đã quá muộn đối với cá thể tê giác một sừng cuối cùng ở Việt Nam và cả Sudan, tuy nhiên, nếu cùng nhau chung sức hành động, chúng ta vẫn có thể cứu các loài khác tránh được thảm kịch tuyệt chủng. Những hành động ấy không nhất thiết phải to lớn và kì vĩ; một ngôi nhà to đến đâu cũng có thể được xây lên từ những viên gạch nhỏ cơ mà? Vậy thì tại sao ta không thử tìm cách thay đổi quan điểm về các sản phẩm từ động vật hoang dã từ những người xung quanh ta trước nhỉ? Theo thống kê của WildAid, năm 2014 chỉ có 19% dân số Việt Nam nhận thức được rằng sừng tê giác có cấu tạo giống như tóc và móng của người, nhưng chỉ trong vòng 2 năm sau, qua việc tuyên truyền, con số đó đã lên đến 68%. Hay đơn giản như việc cắt giảm túi nilon, tiết kiệm tài nguyên thiên nhiên, tiết kiệm điện,... điển hình là hoạt động Giờ Trái Đất, sáng kiến của Quỹ Quốc tế về Bảo vệ Thiên Nhiên (WWF) nhằm nâng cao nhận thức cộng đồng về biến đổi khí hậu và tiết kiệm năng lượng trên toàn thế giới . Riêng tại Việt Nam, theo số liệu từ Trung tâm Điều độ hệ thống điện quốc gia, sau 1 giờ kêu gọi hưởng ứng tắt đèn và các thiết bị điện không cần thiết trong Giờ Trái đất năm 2017, hệ thống điện quốc gia đã tiết kiệm được 471.000 kWh. Việc tắt điện một giờ nghe có vẻ ít ỏi nhưng hiệu quả thì không hề nhỏ chút nào.</div><div>Người xưa có câu: “Đừng thấy việc tốt nhỏ mà không làm, đừng thấy việc xấu nhỏ mà làm.” Bắt đầu xây dựng những thói quen tốt cho môi trường từ những hành động nhỏ, bạn làm được mà, phải không?&nbsp;</div><div>Xem thêm tại: <a href=\"https://www.facebook.com/svnckh.yrc/photos/a.166507276695780.40122.159503710729470/1862876667058824/?type=3&theater\" target=\"_blank\">https://www.facebook.com/svnckh.yrc/photos/a.166507276695780.40122.159503710729470/1862876667058824/?type=3&theater</a></div><div>Nguồn:</div><ol><li dir=\"ltr\">Savetherhino.org. (2018). Rhino Population Figures - Rhino Threats - Save the Rhino. [online] Available at: <a href=\"https://www.savetherhino.org/rhino_info/rhino_population_figures\" target=\"_blank\">https://www.savetherhino.org/rhino_info/rhino_population_figures</a></li><li dir=\"ltr\">WildAid. (2018). Domestic rhino horn trade could fuel poaching, WildAid warns - WildAid. [online]. Xem tại: <a href=\"https://wildaid.org/domestic-rhino-horn-trade-could-fuel-poaching-wildaid-warns\" target=\"_blank\">https://wildaid.org/domestic-rhino-horn-trade-could-fuel-poaching-wildaid-warns</a></li><li dir=\"ltr\">&nbsp;World Wildlife Fund. (2018). Javan rhinos extinct in Vietnam | Press Releases | WWF. [online]. Xem tại: <a href=\"https://www.worldwildlife.org/press-releases/javan-rhinos-extinct-in-vietnam\" target=\"_blank\">https://www.worldwildlife.org/press-releases/javan-rhinos-extinct-in-vietnam</a>&nbsp;</li><li dir=\"ltr\">Nldc.evn.vn. (2018). Phat-dong-Chien-dich-Gio-Trai-dat-2018. [online]. Xem tại: <a href=\"http://www.nldc.evn.vn/newsg/1/1802/Phat-dong-Chien-dich-Gio-Trai-dat-2018/default.aspx\" target=\"_blank\">http://www.nldc.evn.vn/newsg/1/1802/Phat-dong-Chien-dich-Gio-Trai-dat-2018/default.aspx</a>&nbsp;</li></ol>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12933,"created_at":"2018-03-27T00:52:03.796Z","down_point":0,"up_point":16,"tags":[]}