{"_id":1861,"body":"<div>[Tôi thích ngắm, nghe những đêm mưa bão<br/>Thành phố quay trở lại khu rừng<br/>Lá vùng vẫy, cành cây vặn khớp<br/>Và bầu trời cười, giận dữ, dửng dưng]<br/><br/>- Nguyễn Thế Hoàng Linh -<br/><br/>//<br/><br/>Tôi đọc ít thơ, vì tự cảm thấy không cần đọc nhiều. Với lại, đã may mắn tìm ra tác giả mình yêu thích nên cũng dễ chịu hài lòng, tự nhiên không còn nhu cầu khám phá thêm ai khác.<br/><br/>Chắc khoảng cấp hai hoặc đầu cấp ba, đọc &quot;Họ trở thành nhân vật của tôi&quot; viết bởi nhà văn Hồ Anh Thái, đã rất nhớ Nguyễn Thế Hoàng Linh hiện lên như một nhà thơ thiên tài. Nhưng đối với mình, ai quan tâm họ có là thiên tài hay không. Chỉ vì đồng cảm với dòng thơ ấy mà thích rất nhanh.<br/><br/>Bài đầu tiên của anh mà tôi nhớ mãi, là thế này:<br/><br/>[giá tình yêu save được <br/>error thì load lại chẳng bận lòng <br/>giá tình yêu delete được <br/>chán <br/>hắt xì một cái <br/>thế là xong <br/><br/>tôi chỉ xin kể một câu chuyện nhỏ <br/><br/>có một lần tôi làm thơ trên máy tính <br/>và đặt tên file là &quot;tinhyeu&quot; <br/><br/>khi không hài lòng tôi định xoá <br/>cái máy tính bị coi là muôn đời vô cảm hỏi tôi: <br/><br/>&quot;are you sure you want to delete &#39;tinhyeú?&quot;* <br/>tôi đã rùng mình <br/>bạn ạ]<br/><br/>Thích quá. Thế nhưng cũng ngãng ra, để lâu lâu lang thang trên mạng đọc được thơ hay, khi tra ngược tìm nguồn thì &quot;tình cờ&quot; cứ ra người viết là anh.<br/><br/>[&quot;Cổ tích vẫn lang thang&quot;<br/><br/>hãy yêu tôi như loài chim ấy<br/>sà xuống bên tôi khi tôi đậu một mình<br/>ngả vào ngực và khe khẽ hát<br/>ấp ủ tôi bằng đôi cánh yên bình<br/><br/>cả khi tiếng hót của em thôi trong vắt<br/>cả khi đôi cánh em xơ xác bởi thời gian<br/>tôi vẫn sẽ kể chuyện cho em và nghe em kể chuyện<br/>đến một ngày ta tan vào nhau như hoa lan<br/><br/>khi em tin thế mình sẽ xây tổ ấm<br/>anh bay đi kiếm những cọng rơm vàng<br/>anh tin thế dù em chưa hề đến<br/>dù trên trời chim chóc vẫn lang thang]<br/><br/>//<br/><br/>Nguyễn Thế Hoàng Linh vẫn viết đều lắm, mọi người có thể theo dõi anh trên Facebook ở đây https://www.facebook.com/sachnguyenthehoanglinh/ <br/>hoặc ở đây https://www.facebook.com/profile.php?id=538047224&amp;fref=ts<br/><br/>[&quot;Thơ tình&quot;<br/><br/>Anh sẽ lại bối rối <br/>Mình biết làm gì với sự dễ tổn thương này <br/>Tự do của mình có chịu sẻ chia mình với cô ta không? <br/>Và tự do của cô ta, mình bảo vệ hay mình ham sở hữu? <br/>Mình sẽ quan sát tình cảm lứa đôi làm mình khoẻ lên <br/>Nhưng mình có quan sát mỗi cử chỉ cô ấy chăm chú <br/>như xem một bức tranh, một cuốn sách hay, có háo hức trước những buồn vui khó hiểu? <br/>Có bất công với cô ấy khi cô ấy yêu mình hơn? <br/>Mình có tắt được suy nghĩ khi làm tình? <br/>Hay sẽ thấy rõ hơn tự nhiên và nhận thức không mâu thuẫn? <br/>Có thấy cô ấy lớn lên như một đứa trẻ rụt rè mạnh mẽ dần theo cách không phải đánh đổi sự thơ ngây vĩnh viễn? <br/>Có nói được với cô ấy đủ 1000 lần mỗi khi cô ấy bị sợ hãi làm mất trí: <br/>Đừng sợ, đừng sợ mất thơ ngây, em đuổi sự thơ ngây đi, nó chỉ bay hơi và tái tạo <br/>Bởi nó là nước trong người em, cá ạ]</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-24T15:54:41.304Z","creator_id":879,"down_point":0,"tags":[],"title":"[THƠ - tác giả] Nguyễn Thế Hoàng Linh","top_point":0.911901,"up_point":18}