{"_id":16983,"tags":[{"_id":"5b98eac15182a6438164700f","name":"XUẤT CHÚNG"},{"_id":"5b2329f2f07a9323941ebc80","name":"Ý NGHĨA CUỘC ĐỜI"},{"_id":"5be8f42bce4c3b3500bd6da4","name":"BÌNH THƯỜNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":15,"down_point":3,"title":"Extraordinary, Ordinary and the Thin Red Line.","body":"<div><em>Đây là bài personal statement của mình để apply vào đại học ở Mỹ, nhưng cũng đồng thời là những chia sẻ của mình về cuộc sống hiện tại của mình. Rất mong nhận được những góp ý, chỉnh sửa từ mọi người. Xin chân thành cảm ơn.</em></div><div>At the beginning of the college admission game, I reached out to people who were familiar with it and they gave me advice: get great test scores, have a beautiful transcript, have money, do charity, cure cancer, etc. In short, the ordinary way of getting into college is to be an extraordinary person. Of course, who I am is important, but with so much on the line, it is better to make yourself look flawless on paper, right? A student that every school wants. A golden boy.</div><div>Yet, I do not wish to fabricate an image of myself with others’ activities and achievements as it would make me extraordinary on paper but ordinary in life. Therefore, instead of discussing my made-up service learning trip to Guatemala to help starving shellfish or something equally absurd, I want to use this space as a portal into my consciousness.</div><div>I grow up in an age where stories of students from remote, poor areas getting full-ride scholarships to the Ivy League were all over the place. I live in a community where people are molding themselves, hurriedly and repeatedly, into what is so-called “a life of purpose and success”: attending extra classes to get higher SAT scores, participating in as many projects as possible to constitute an impressive resume. At some point, I was caught up in the wave. I followed their footsteps, though failed to find the meaning of it. But noticing how rarely we speak of ordinary people, whose performances may not be as outstanding, yet special and unique in many other ways, had me unveiled.</div><div>I am not going to tell you a story of how I changed from ordinary to extraordinary; maybe because I am nowhere near extraordinary. I did not achieve high in my last SAT test. My transcript is not that impressive. I did not play a leading role in every activity that I am part of. Yet, I am happy.</div><div>Surprisingly, for me, happiness is not that difficult to find. Leadership does not necessarily bring about happiness. Rather, what I am able to contribute to the organization as an individual and what we are able to accomplish together as a whole are what truly matter. Because if we have a school full of leaders, then who is left on the ground, implementing changes?</div><div>Achieving high definitely brings us great joy, but not everyone is able to do so. But as long as I try my best, or pursuing things I love like politics and sports, then an acceptable result would definitely make my day. I am happy to achieve a B in a Chemistry test when I am supposed to get C.</div><div>Happiness is to preserve my identity as a Conservative and a Roman Catholic in a country where someone of my kind is a bit of a rarity, yet remaining open to ideas that are contradicting to my beliefs. It is to spread love and trump hate, to listen to both sides despite the disconnect between our lives and the differences between the sides we take.</div><div>Though I am not attempting huge things like curing cancer, I want to lead a life that provides me with great happiness. I do not apply to college with the extraordinary desire to change the world. My goals are rather small – taking courses that fascinate me; talking and even debating with people from different parts of the Earth; playing basketball no matter how many times I will get posterized or ankle-broken.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/423e9520e62b11e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Not posterized in this one though :)</figcaption></figure></div><div>For now, I have a dream – quite an unordinary one; that one day, we could find and love the simple beauty inside of every single one of us, rather than just the extraordinary look that we have been admiring.</div><div>Because after all, the difference between extraordinary and ordinary is just a thin red line. An imaginary one, yet haunting. One I seek to obliterate.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":24024,"created_at":"2018-11-12T03:31:55.912Z"}