{"_id":14816,"tags":[],"up_point":17,"down_point":0,"title":"4 giá trị tôi học được từ công việc viết lách","body":"<div><em>Đây là bài viết rất hay mình đọc được từ một người chị mình vô cùng hâm mộ. Chia sẻ để mong rằng mang tới nhiều thông tin bổ ích cho các bạn.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://www.timeshighereducation.com/sites/default/files/styles/the_breaking_news_image_style/public/person-writing-letter-with-metal-quill.jpg?itok=lCt7Bo6c\" alt=\"Image result for write\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu có một kĩ năng nào khiến tôi cảm thấy tự tin nhất và cũng biết ơn nhất vì đã rèn luyện được, thì đó chính là viết lách. Viết lách mở ra cho tôi nhiều cơ hội mà nếu không có chúng, tôi đã sống một cuộc đời rất khác: những giải thưởng học sinh giỏi, những học bổng giúp tôi được đi học, những lời đề nghị từ nhà tuyển dụng, v.v.. Quan trọng hơn cả, viết lách dạy cho tôi những giá trị lớn lao trong cuộc sống, những điều tưởng chừng rất quen thuộc mà nếu không được rèn luyện thường xuyên lại có thể bị mai một đi rất nhanh. Hôm nay, tôi muốn chia sẻ với bạn về những giá trị tôi học được từ việc viết lách, hay nói cách khác, những lí do tôi không thể từ bỏ viết lách.</div><div><strong>Nỗ lực</strong></div><div>Viết lách là một công việc khó nhằn, thậm chí đáng sợ. Mỗi lần ở máy tính nhìn vào màn hình Word trống trơn, hoặc mở sổ tay nhìn trang giấy trắng tinh đang chờ đợi, tôi chỉ muốn gập ngay sổ lại hoặc tắt máy đi để chui vào chăn ấm hoặc mở cuốn truyện tranh yêu thích ra đọc. Viết lách dễ làm cho những kẻ yếu bóng vía như tôi thoái chí vì đó là một hành trình chẳng bao giờ ngơi nghỉ, mà đích đến thì quá xa vời, nhiều lúc chỉ là ảo ảnh. Nảy ra ý tưởng để viết thì dễ, mà biến ý tưởng thành câu chữ, đắp da đắp thịt cho ý tưởng trở thành những đoạn văn có hồn thì lại là cả một câu chuyện dài. Tôi có cả trăm ý tưởng cho các bài viết của mình, nhưng nhiều lúc chỉ viết được vài dòng, đôi khi đến vài trăm chữ, tôi lại lắc đầu bế tắc và dừng lại. Trong máy tính của tôi có nhiều files dang dở như thế được lưu lại, và thậm chí tôi đã từng mở chúng ra nhiều lần nữa với hi vọng có thể viết tiếp, nhưng tuyệt nhiên không có cách nào để tóm lại ý tưởng đã biến mất.</div><div>Mỗi khi nghĩ đến cảm giác thoái chí khi chuẩn bị viết, hoặc đang viết mà bí ý tưởng, tôi lại nghĩ đến câu hát của Adele: “Should I give up, or should I just keep chasing pavements? Even if it leads nowhere…” Đặt trong bối cảnh của bài hát, câu này mang ý nghĩa hơi khác. Nhưng với tôi, câu hát này có nghĩa rằng: “Tôi nên từ bỏ, hay tôi nên tiếp tục? Kể cả khi việc tiếp tục này sẽ chẳng dẫn tới đâu…” Nhưng hát theo Adele xong, tôi lại thầm nhủ:&nbsp;Một người viết chuyên nghiệp là một kẻ tay ngang không chịu từ bỏ&nbsp;(“A professional writer is an amateur who doesn’t quit” – Richard Bach). Tôi không biết mình có phải là nhà văn không, có phải là người viết chuyên nghiệp không, nhưng nhất định tôi sẽ không là một kẻ tay ngang bỏ dở dang giữa chừng.</div><div>Tôi dành nhiều thời gian và sức lực cho việc viết lách. Tôi thử nhiều cách khác nhau để viết một chủ đề, có vài ba bản nháp cho một đoạn văn 100 chữ hoặc một bài 3000 chữ. Nếu bạn để ý, bạn sẽ thấy nhiều bài viết trên Facebook của tôi, dù chỉ là một dòng, cũng được sửa lại nhiều lần kể cả sau khi tôi đã đăng, vì tôi muốn chọn cách diễn đạt rõ nghĩa và chính xác nhất với những gì tôi có trong đầu. Thỉnh thoảng, tôi lại quay lại đọc những bài đăng cũ, sửa lại những từ tôi dùng thừa thãi, dùng sai, hoặc những dấu chấm dấu phẩy đặt sai chỗ.</div><div>Nỗ lực không chỉ là kiên trì – thấy khó mà vẫn tiếp tục làm. Nỗ lực còn là thái độ nghiêm túc với những việc mình làm: đủ kỉ luật để ngồi vào bàn viết hàng tuần, thậm chí hàng ngày, hay sửa đi sửa lại những gì mình viết cho đến khi đạt đến nội dung và hình thức mong muốn, và sẵn sàng bỏ đi những thứ không còn phù hợp. Cắt đi những chữ sai, những câu thừa đã là một điều khó, và cắt đi những thứ tuy hay nhưng không còn phù hợp còn khó hơn gấp nhiều lần. Tôi đã từng cắt bỏ đi cả đoạn, thậm chí cả trang đặc chữ chỉ vì sau khi đã viết xong, những đoạn văn ấy trở thành lạc lõng với toàn bộ nội dung tổng thể. Nỗ lực để có một sản phẩm tốt đôi khi là phải chấp nhận từ bỏ những gì không còn đóng góp giá trị nữa, kể cả khi tôi đã dành cho những điều phải bỏ đi ấy biết bao tâm huyết.</div><div><strong>Sáng tạo</strong></div><div>Gần đây, tôi xem phiên bản hoạt hình của bộ truyện tranh “Mặt nạ thủy tinh,” một câu chuyện về con đường đi tới giấc mơ diễn xuất gian truân của cô gái Maya Kitajima và đối thủ của cô – Ayumi Himekawa. Tôi rất ngưỡng mộ sự sáng tạo của các nhân vật trong cách họ diễn xuất. Với thử thách tự sáng tạo ra nội dung trong bối cảnh một nhà hàng với những bàn tiệc trống và một người phục vụ đi lại từ bàn này sang bàn kia, nhân vật Maya có thể tưởng tượng ra đủ các loại kịch bản khác nhau để thể hiện: một cô bé đang tìm cách trốn chạy một kẻ sát nhân, một cái bóng của chính người phục vụ, hay một robot trong một nhà hàng viễn tưởng, v.v.. Càng xem sự sáng tạo vô biên và đam mê diễn xuất của các nhân vật, tôi lại càng được truyền cảm hứng về công việc viết lách của mình.</div><div>Viết lách là một công việc sáng tạo. Chắc hẳn bạn sẽ nói: “Chứ còn gì nữa, vậy mà cũng phải nói sao?” Nhưng tôi vẫn nói điều thừa thãi này, bởi càng viết, tôi càng hiểu thêm sự đòi hỏi về sáng tạo trong công việc viết lách. Sáng tạo không chỉ nằm trong nội dung, mà còn trong cả cách thể hiện. Cùng một đề tài tình yêu, hàng ngàn hàng vạn nhà thơ lại có những cách tiếp cận và thể hiện rất khác nhau. Cùng viết truyện ngắn mini, hàng ngàn hàng vạn nhà văn lại có những nội dung, đề tài vô cùng khác biệt. Nhưng điều ý nghĩa nhất tôi học được về sáng tạo đó là:&nbsp;sáng tạo không thể chỉ dựa vào bản năng, sáng tạo còn dựa vào kinh nghiệm và sự rèn luyện.</div><div>Trước đây, tôi viết rất bản năng, có gì viết nấy, thiếu sự quy củ trong cách tiếp cận, bố cục, và cách thể hiện – kể cả với những bài văn thi học sinh giỏi. Tôi hay tự vin vào lí do “viết là từ trong tâm hồn thể hiện ra” để tiếp tục phong cách viết như thế. Thái độ ngạo mạn này chỉ thay đổi khi tôi bắt đầu viết bài luận tiếng Anh đầu tiên nộp xin học bổng đại học. 500 chữ tiếng Anh trở thành một thách thức thực sự, không như những bài văn dài 10 trang giấy thi tôi từng phải viết. Tôi nên viết gì, viết làm sao, mở đầu thế nào, kết luận điều gì? Tôi nên dùng từ gì, nên tạo nhịp điệu gì cho câu văn, nên giữ ý tưởng nào và bỏ đi ý tưởng nào? Tôi từng cho rằng những vấn đề này thuộc phạm trù kĩ thuật của viết lách, nhưng càng ngày, tôi càng hiểu rằng, sáng tạo chi phối kĩ thuật, và kĩ thuật định hình cho sáng tạo. Cũng giống như một họa sĩ hay một thợ điêu khắc: nếu chỉ có ý tưởng vô biên mà kĩ thuật thể hiện kém, hoặc có kĩ thuật xuất sắc mà ý tưởng lại nghèo nàn, thì sản phẩm tạo ra đều bị thiếu hụt, chưa tới độ chín.</div><div>Sáng tạo vừa là một thử thách đáng sợ, lại vừa là một công việc đầy cảm hứng. Viết lách cho tôi được nhìn thấy những mặt khác nhau của vấn đề và những khía cạnh khác về con người mình. Mỗi khi viết, đặc biệt là khi chuyển từ viết tiếng Anh sang tiếng Việt, lại lại có cảm giác mình đang sống với những tính cách khác nhau: một Alice lý trí và nhiều lúc táo bạo trong tiếng Anh, và một Ngọc Anh điềm đạm, nhiều cảm xúc trong tiếng Việt. Cả hai tính cách này đều là của tôi, đều thuộc về người viết là tôi. Cũng giống như cô bé Maya hạnh phúc sống với 1000 cuộc đời khác nhau trên sân khấu, tôi hạnh phúc sống với những cá tính sáng tạo khác nhau trên trang viết.</div><div><strong>Dũng cảm</strong></div><div>Nếu tôi có thể đếm số lần tôi chần chừ, thậm chí lo sợ trước khi viết, con số này hẳn cũng lớn tương đương khoảng cách từ Việt Nam sang Mỹ. Lý do không chỉ bởi vì viết lách đòi hỏi một nỗ lực lớn lao để viết cho ra viết, mà còn vì nó cần rất nhiều dũng cảm từ bên trong người viết. Những tư liệu từ cuộc sống đôi khi thử thách sự khéo léo của người viết để truyền tải lên trang giấy những vấn đề nhạy cảm một cách công bằng, chính xác, và nhiều thiện tâm nhất. Nếu làm sai, người viết có thể hủy hoại không chỉ tác phẩm mà còn cả danh dự của chính họ, và làm tổn thương không biết bao nhiêu người khác. Nhưng nếu làm đúng, người viết có thể giúp hàn gắn những vết thương trong tâm hồn người đọc, chia sẻ với họ những tâm tư chưa được bộc lộ, và truyền cảm hứng sống cho họ.</div><div>Nếu không có dũng cảm, tôi chắc hẳn sẽ không bao giờ dám viết ra những câu chuyện về những thời điểm tôi yếu đuối nhất, tổn thương nhất trong cuộc sống. Nếu không có dũng cảm, tôi sẽ không bao giờ kể với bạn về những thất bại chí mạng, những sai lầm vụng dại, những thời điểm tôi kiêu căng, dốt nát, ủ dột, bi quan, cô đơn, hay lạc lõng… Tôi có sợ sẽ bị đánh giá khi chia sẻ những thất bại, sai lầm, hay suy nghĩ tiêu cực của mình với bạn không? Có, thậm chí rất nhiều là khác. Bởi tôi là người vô cùng tự ti về bản thân, và sẽ là một trong những người sợ bị cười nhạo hoặc chê bai nhất bạn có thể gặp.</div><div>Nhưng viết lách không quay lưng với tôi, không cười nhạo tôi, không chê bai tôi. Trên bàn giấy, chỉ có tôi, trang giấy trắng và cây bút. Trước mặt tôi chỉ là một màn hình trống trơn và bàn phím.&nbsp;Viết lách là một công việc đơn độc, một hành động của sự can đảm.&nbsp;Viết lách cho tôi cơ hội đối diện với nỗi sợ hãi của chính mình. Viết lách cho phép tôi nhìn sâu vào nỗi sợ hãi ấy, hình dung nó một cách rõ nét, và từ từ, chầm chậm kiểm soát nó. Viết về nỗi sợ cho tôi cơ hội để trở nên dũng cảm hơn. Nhờ chia sẻ với bạn, tôi có thể khoan dung với những lỗi lầm, khuyết điểm, và tổn thương trong lòng nhiều hơn. Cảm ơn viết lách. Cảm ơn bạn.</div><div><strong>Khai phóng</strong></div><div>Khi tôi còn nhỏ, mẹ hay bắt tôi phải ra ngoài chơi vì tôi dành thời gian ở trong nhà để đọc truyện và học hành quá nhiều. Ngày nay, lại đến lượt chồng tôi lo lắng vì tôi có thể ở trong nhà cả ngày, thậm chí vài ngày mà không cần bước chân ra đường. Tôi là một người hướng nội, dù rất nhiều người bạn của tôi sẽ từ chối tin vào điều này vì họ thường thấy tôi hay cười nói, thân thiện, và khá xông xáo trong nhiều hoạt động. Nhưng tôi thực sự là một người lựa chọn lối sống hướng nội vì đam mê suy nghĩ của mình. Tôi thích dành thời gian để đọc truyện, đọc sách, xem phim, và suy ngẫm về những gì mình đã đọc. Có những ý tưởng, những câu nói của các tác giả cứ đeo bám tôi không chỉ vài ngày, vài tuần, vài tháng, mà thậm chí là cả vài năm. Tôi cứ nghiền ngẫm những điều ấy, như hạt mầm ngậm no nước và dưỡng chất từ lòng đất để một ngày sẽ nảy thành cây. Tôi lớn lên nhờ sự dẫn đường và truyền cảm hứng từ những bộ óc và những trái tim khác như vậy.</div><div>Tôi có thể sống mà không cần đi ra ngoài đường nhiều, nhưng tôi không thể sống mà không suy nghĩ và diễn đạt những suy nghĩ đó. Có cảm giác khi tôi viết ra, những mớ bòng bong quan điểm, ý kiến trong đầu tôi mới được gỡ dần thành những sợi chỉ tư duy liền mạch. Mỗi khi tôi căng thẳng, tôi lại tắt hết máy tính và điện thoại – những thứ khiến đầu óc tôi phân tán mỗi ngày – để cầm bút lên và viết. Vừa hôm trước, khi tôi bắt đầu nhận ra những bối rối và lo lắng đang làm cho lòng mình nôn nao, tôi mở sổ ra và viết thật nhanh để bắt kịp những nôn nao ấy. Sau 15 phút viết về những nỗi ẩn ức trong lòng khiến tôi nhận ra mình đang cố nén xuống bao nhiêu cảm xúc tiêu cực, bình an dần trở lại trong tôi và tôi lại có thể tiếp tục làm việc.</div><div>Viết lách là công việc yêu thích nhất của tôi để bộc lộ suy nghĩ của mình, vì nếu không, tôi sẽ cảm thấy thật khổ sở và bế tắc. Có một câu nói đại ý thế này: “Nếu anh viết chỉ bởi vì anh&nbsp;muốn viết&nbsp;thì hãy dừng lại. Nhưng nếu anh viết vì anh&nbsp;không thể không viết, thì hãy tiếp tục.” Lí do tôi viết cho đến tận hôm nay, chính là vì tôi không thể không viết.&nbsp;Không có viết lách, tôi sẽ sống một cuộc đời không trọn vẹn. Viết lách đã vượt xa khỏi một sở thích thông thường để trở thành một phần bản ngã của tôi như vậy.</div><div>Tôi muốn khép lại bài viết này với một lí do vô cùng quan trọng khiến tôi không thể ngừng viết:&nbsp;bạn. Đúng vậy, chính là bạn, độc giả của tôi. Nếu không viết, tôi sẽ không bao giờ có cơ hội kết nối với bạn, không bao giờ được chia sẻ với bạn những suy nghĩ và trăn trở trong tôi. Nhờ có bạn, tôi có động lực đối diện với trang giấy và màn hình trắng tinh ít nhất một lần mỗi tuần, và nghiêm túc làm việc để gửi đến bạn những gì tôi tạm cho là tốt nhất. Nhờ có bạn, blog này đã duy trì được đến tháng thứ 4, với tần suất đều đặn 1 bài mỗi tuần. Tất cả là nhờ có bạn. Và tất cả những gì tôi viết là để dành cho bạn.</div><div>&nbsp;</div><div>Baltimore, 2/7/2018</div><div>Yêu thương,</div><div>Ngọc Anh</div><div>Nguồn: <a href=\"http://hersimplestories.com/\" target=\"_blank\">http://hersimplestories.com/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10525,"created_at":"2018-08-11T04:26:48.480Z"}