{"_id":5322,"body":"<p>Cùng thử tài nào các bạn ;)</p><p><br></p><p>Có một anh sinh viên thành tích học tập rất tốt, không có môn nào bị dưới điểm A. Anh ta lại vô cùng ham học hỏi, thấy gì hay là muốn học liền. Một ngày nọ, anh ta đọc được vài trang trong cuốn sách Talmud – Trí tuệ của người Do Thái thấy hay quá, bèn quyết định đến tìm một giáo sĩ Do Thái nổi tiếng ở thành phố nơi anh ta sống để xin được giảng dạy thêm.</p><p>Trước khi giúp anh sinh viên, giáo sĩ nói, đây là quyển sách sâu sắc nhất về trí tuệ của người Do Thái, do đó ông sẽ thử kiểm tra trí thông minh của anh chàng bằng một câu hỏi, rồi mới quyết định có giúp anh ta nghiên cứu cuốn sách hay không.</p><p>Anh sinh viên đồng ý và giáo sĩ đặt câu hỏi:</p><p><em>– Hai người đàn ông cùng leo ra khỏi một ống khói, một người mặt mũi sạch sẽ còn một người lại nhem nhuốc, dính đầy muội than. Ai sẽ là người đi rửa mặt?</em></p><p><br></p><p><img src=\"http://i0.wp.com/gentkaiser.com/wp-content/uploads/2016/09/99duoccholathongminhcungkhongthetraloidungcauhoicuanguoidothainay-1.jpg?resize=640%2C327\" alt=\"\" srcset=\"http://i0.wp.com/gentkaiser.com/wp-content/uploads/2016/09/99duoccholathongminhcungkhongthetraloidungcauhoicuanguoidothainay-1.jpg?w=640 640w, <a href=\" class=\"fr-dii fr-draggable\"></p><p>&nbsp;</p><p>Anh sinh viên nhanh nhảu đáp:</p><p><em>– Người mặt bẩn sẽ đi rửa mặt! Đây mà cũng được gọi là một câu hỏi ư?</em></p><p>Giáo sĩ thủng thẳng trả lời:</p><p><em>– Sai rồi. Người mặt sạch sẽ đi rửa mặt. Người mặt bẩn nhìn thấy người mặt sạch nên nghĩ mặt mình cũng sạch. Người mặt sạch nhìn người mặt bẩn nghĩ rằng mặt mình cũng bẩn nên anh ta đi rửa mặt.</em></p><p>Anh sinh viên há miệng ngạc nhiên, xin thêm một cơ hội nữa. Giáo sĩ vẫn đưa ra câu hỏi y hệt ban đầu. Lần này, anh sinh viên trả lời: <em>“Không phải vừa mới nói người mặt sạch đi rửa mặt đấy sao!”</em></p><p>Giáo sĩ chỉ cười rồi đáp:</p><p><em>– Cả hai cùng đi rửa mặt. Người mặt sạch nhìn thấy người mặt bẩn, nghĩ mặt mình cũng bẩn nên đi rửa mặt. Sau đó người mặt bẩn thấy người mặt sạch đi, cũng liền đi theo.</em></p><p><br></p><p><br></p><figure><img src=\"http://i2.wp.com/gentkaiser.com/wp-content/uploads/2016/09/99duoccholathongminhcungkhongthetraloidungcauhoicuanguoidothainay-2.jpg?resize=640%2C517\" alt=\" Sự thông tuệ của người Do Thái là điều khiến cả thế giới phải ngưỡng mộ. \" height=\"517\" srcset=\"http://i2.wp.com/gentkaiser.com/wp-content/uploads/2016/09/99duoccholathongminhcungkhongthetraloidungcauhoicuanguoidothainay-2.jpg?resize=640%2C517\" style=\"width: 640px;\" class=\"fr-dii fr-draggable\"><figcaption>Sự thông tuệ của người Do Thái là điều khiến cả thế giới phải ngưỡng mộ.</figcaption></figure><p><br></p><p><br></p><p data-placeholder=\"[nhập chú thích]\">Anh sinh viên không biết nói năng ra làm sao nữa, bèn năn nỉ xin một câu hỏi khác. Vị giáo sĩ vẫn chỉ hỏi lại câu hỏi ban đầu.</p><p><br></p><p><br></p><p><em>– Trời ơi, rõ ràng nói hai người cùng đi rửa mặt mà!</em></p><p>Giáo sĩ lại lắc đầu, đáp:</p><p><em>– Vẫn chưa đúng. Chẳng ai trong số họ đi rửa mặt cả. Người mặt bẩn nhìn thấy người mặt sạch nên anh ta cũng nghĩ mình không bị nhem nhuốc, nên không đi rửa mặt. Còn người mặt sạch thấy người mặt bẩn không rửa mặt thế thì mình cũng cần gì phải rửa nữa.</em></p><p>Anh sinh viên không còn tin vào tai mình nữa. Tất cả câu trả lời của anh ta đều sai, anh ta cố đấm ăn xôi, năn nỉ giáo sĩ cho anh ta thêm một cơ hội cuối cùng. Giáo sĩ đồng ý và vẫn chỉ hỏi câu hỏi y hệt như cũ. Anh sinh viên tuyệt vọng gào lên:</p><p><em>– Không ai đi rửa mặt cả! Thầy vừa nói thế rồi mà!</em></p><p>Vị giáo sĩ cười ha hả đáp lời:</p><p><em>– Đây là một câu hỏi vô nghĩa, chẳng có lý gì khi hai người cùng chui ra từ một ống khói, lại có người dính bẩn, người sạch sẽ cả!</em></p><p>Bài học rút ra là dù bạn có thông minh đến đâu, nhưng nếu bạn dùng cả đời để theo đuổi những câu hỏi sai lầm, thì cuối cùng câu trả lời cũng chẳng đưa bạn đi đến đâu cả.<br><br>-Sưu tầm bài dịch từ nước ngoài-</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-07T17:14:31.147Z","creator_id":3458,"down_point":1,"tags":null,"title":"99% được cho là thông minh cũng không thể trả lời đúng câu hỏi của người Do Thái này","up_point":11}