{"_id":5284,"body":"<p>Câu chuyện tình thế kỉ kết thúc trong tiếc nuối ồn ào và tiêu tốn nhiều giấy mực của báo chí, cũng giống như khi nó bắt đầu.</p><p>Từng là cặp đôi yêu thích nhất của tôi cả trên phim ảnh và đời thường, tình yêu của họ từng là hình mẫu tuyệt vời, là minh chứng cho điều gọi là \"định mệnh\". Phải, ai cũng nghĩ họ sinh ra để dành cho nhau. Nhưng thì ra không có gì là mãi mãi, kể cả định mệnh.&nbsp;</p><blockquote><p><strong>Ông nhà văn Trăm năm cô đơn Gabriel Garcia Marquez có nói một câu xuất sắc về hôn nhân như thế này: “Hãy luôn nhớ rằng điều quan trọng nhất trong một cuộc hôn nhân tốt đẹp không phải là hạnh phúc mà là sự ổn định”. (<em>Always remember that the most important thing in a good marriage is not happiness, but stability)</em>.</strong></p></blockquote><p>Đây là bài viết đầu tiên và duy nhất của <a href=\"http://soi.today/\" target=\"_blank\">Soi.today</a> có cái nhìn sâu sắc và gần như toàn diện về cuộc tình kéo dài 12 năm trời. Họ không còn bên nhau, nhưng tôi hiểu rằng khi một mối quan hệ kết thúc, những gì qua đi lại chính là những gì đáng quý nhất.&nbsp;</p><p><a href=\"http://soi.today/?p=219633&cat=17\">http://soi.today/?p=219633&cat=17</a></p><p>Tôi sẽ khó mà quên được ánh mắt Angie nhìn Brad, mỗi lần họ nắm chặt tay nhau sánh vai bước trên thảm đỏ, tuyên bố với cả thế giới đây là người đàn ông của đời tôi, cô ấy là người phụ nữ tôi hằng mong chờ.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15404d70a40b11e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: center;\"><strong>\"Người phụ nữ là hình ảnh phản chiếu người đàn ông của cô ấy.\" (The woman is the reflection of her man)</strong>&nbsp;<br><em>- Brad Pitt-</em></p><p><br></p><p>Ít ra thì họ cũng đã từng hạnh phúc đến thế. Thứ hạnh phúc phải cóp nhặt chắt chiu từ hàng trăm ngàn sóng gió của tham vọng riêng, dư luận, xã hội, xây dựng gia đình... là điều tuyệt vời nhất không bao giờ chết. Tình yêu đẹp kéo dài 10 năm trời, và kết thúc bởi hôn nhân non trẻ chỉ 2 năm sau đó. Có lẽ đây là bài học lớn không chỉ dành cho tình yêu lứa đôi, mà dành cho những người có ý muốn xây dựng hôn nhân bền vững.&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-06T10:32:28.566Z","creator_id":2592,"down_point":1,"tags":null,"title":"Brangelina - Chúng ta đã từng hạnh phúc.","up_point":15}