{"_id":19981,"tags":[{"_id":"5ca4269bbe630a6a4a0e0d6b","name":"KỸ NĂNG SỐNG"}],"up_point":18,"down_point":0,"title":"Ba kỹ năng sống quan trọng mà chưa ai từng dạy cho bạn - Phần 2","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e205820561c11e9b54c215c48caaf51.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">Kỹ năng sống quan trọng thứ hai: làm thế nào để tự thuyết phục và thay đổi suy nghĩ của bản thân</h3><div style=\"text-align:justify;\">Khi niềm tin của bản thân bị thử thách, hầu hết mọi người đều cố bám lấy chúng, coi chúng như một chiếc phao cứu sinh trên con tàu đắm.</div><div style=\"text-align:justify;\">Vấn đề là, đôi khi niềm tin của họ <strong>lại chính là con tàu đắm đó.</strong></div><div style=\"text-align:justify;\">Đối với hầu hết chúng ta, trong hầu hết mọi thời điểm, những niềm tin không chỉ đơn thuần là những suy nghĩ mà chúng ta luôn cho là đúng, mà còn là những nhân tố quan trọng định hình chúng ta. Và giây phút chúng ta hoài nghi về những niềm tin của bản thân, cũng là lúc chúng ta đang hoài nghi về sự tồn tại của chính mình: rằng chúng ta là ai, trong xã hội này? Điều đó, nếu con chưa biết, thật sự rất đau đớn.</div><div style=\"text-align:justify;\">Vậy nên, đôi khi chúng ta muốn lấy tay bịt chặt tai mình, và liên tục hét \"La la la la la la\", với hy vọng rằng những chứng cớ chỉ ra rằng ta đã sai lầm, một cách thần kỳ, sẽ biến mất.</div><div style=\"text-align:justify;\">Lấy ví dụ một người không tin vào sự biến đổi khí hậu. Nhiều người trong số họ không hề ngu ngốc. Họ hiểu những điều các nhà khoa học nói. Họ hiểu những lập luận, Vấn đề ở đây là vào một lúc nào đó, họ quyết định rằng, họ không chỉ không tin vào sự biến đổi khi hậu, mà còn cho rằng<strong>&nbsp;điều đó thể hiện chính con người họ.</strong></div><div style=\"text-align:justify;\">Và một khi họ đã rơi vào những suy nghĩ đó, con sẽ không thể nào kéo họ lên được.</div><div style=\"text-align:justify;\">Nhưng, ví dụ về niềm tin của chúng ta ở phía trên, không chỉ gói gọn trong khoa học và chính trị. Cha đã từng thấy nó xuất hiện rất nhiều, ngay trong cuộc sống thường ngày.</div><div style=\"text-align:justify;\">Như chuyện hẹn họ. Cha đã từng gặp nhiều người đàn ông - những người vẫn giữ niềm tin được hình thành từ thời Trung học - rằng phụ nữ không quan tâm đến những kẻ mọt sách; rằng nếu muốn được yêu, họ phải có hàng đống tiền hoặc một con xe hơi xịn. Có thể những niềm tin đó đúng đắn và giải thích được những điều họ gặp phải ở tuổi 16. Nhưng khi họ 32 tuổi, những niềm tin kiểu như vậy phá vỡ những cuộc hẹn và đời sống hôn nhân của họ.</div><div style=\"text-align:justify;\">Con sẽ sai lầm rất nhiều lần trong đời. Thực tế thì, con sẽ sai lầm trong hầu hết mọi thời điểm. Và theo nhiều cách, khả năng thành công và học hỏi trong giai đoạn dài của con, sẽ tỷ lệ thuận với khả năng thay đổi những niềm tin của con, sau mỗi lần sai lầm hay vấp ngã.</div><div style=\"text-align:justify;\">Con có thể hỏi rằng: \"Con phải làm cách nào?\"</div><div style=\"text-align:justify;\">Câu trả lời là: \"không có cách nào cả.\" Tất cả đều nằm trong đầu óc con. Hầu như chẳng có gì để làm cả, ngoài việc thử nhìn nhận mọi việc theo những quan điểm, những góc nhìn khác, và tự hỏi chính bản thân con: \"Sẽ ra sao, nếu những điều trái ngược với những gì con nghĩ, là đúng đắn? Điều đó nghĩa là gì?\" Và sau đó, để tâm trí con cuốn theo những câu trả lời.</div><div style=\"text-align:justify;\">Lúc ban đầu, điều đó khá là kinh khủng. Bộ não con sẽ không muốn làm việc đó. Nhưng, tất nhiên, đây là lúc để sự luyện tập phát huy vai trò của nó.</div><div style=\"text-align:justify;\">Con hãy thử làm như thế này: Hãy viết ra giấy 20 điều mà con nghĩ rằng con có thể đã sai lầm <strong>trong ngày hôm nay</strong>. Và một lần nữa, cha không quan tâm đến những điều nhỏ nhặt. Cha chắc chắn rằng sự hiểu biết về vật lý của cha còn rất thiếu thốn. Nhưng đó không phải là điều quan trọng nhất mà cha cần phải thay đổi tâm trí của mình.</div><div style=\"text-align:justify;\">Những điều mà ta sắp hoài nghi, là những giả định ẩn sâu trong tâm trí về chính chúng ta - Tôi không phải là một người hấp dẫn; Tôi rất lười; Tôi không biết làm cách nào để trò chuyện; Tôi sẽ không bao giờ được hạnh phúc vì tôi luôn cảm thấy bức bối trong cuộc sống; Tôi nghĩ rằng tận thế sẽ đến vào thứ Ba tuần sau.</div><div style=\"text-align:justify;\">Những giả định càng mãnh liệt, con càng cần phải viết chúng ra và đối mặt với chúng.</div><div style=\"text-align:justify;\">Và, sau khi con viết được 20 điều, hãy xuống dòng và viết ra những điều sẽ xảy đến với cuộc đời con, khi những niềm tin con vừa viết đều là sai.</div><div style=\"text-align:justify;\">Lúc ban đầu, điều này sẽ khá kinh khủng. Có rất nhiều giả định mà con không muốn phải hoài nghi. Nhưng hãy nghĩ theo hướng như thế này: con tự tin đến mức nào về những điều con giả định về bản thân, nếu con không dám đối mặt với nó, nếu con chưa từng nhìn vào mặt trái ngược của nó? Điều chúng ta muốn xây dựng ở đây, chính là khả năng nhìn ra \"những mặt trái\" của vấn đề. Và dần dần, khi khả năng đó dần rở nên tốt hơn, hãy luôn luyện tập nó.</div><div style=\"text-align:justify;\"><em>(còn tiếp...)<br></em><em>Dịch từ bài viết \"<strong>3 Important Life Skills Nobody Ever Taught You</strong>\" của tác giả Mark Manson.<br></em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22734,"created_at":"2019-04-03T14:25:35.816Z"}