{"_id":18046,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5b93ce8417dfed107afb1a09","name":"SAD MOVIE"},{"_id":"5a0da39abb922b7670fc879a","name":"ROMANTIC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":12,"down_point":0,"title":"1st post - The fault in our stars","body":"<div>Chào readers của Spiderum, tớ là Châu, new mem. Một cách xưng hô thân thiết hơn, một bút danh, các cậu có thể gọi tớ là Bò. Tớ là người tìm thấy đam mê trong việc viết lách và tớ viết về khá nhiều thứ, không theo bất kì chủ đề gì mà chỉ theo sở thích và cảm hứng cá nhân. Tuy nhiên, đây là lần đầu tiên tớ tham gia vào một diễn đàn viết, lần đầu tiên tớ công khai những bài viết của mình với cộng đồng. Tớ hi vọng mọi người sẽ đón nhận post đầu tiên của tớ. Hãy thoải mái chia sẻ suy nghĩ của các cậu và tương tác với tớ, góp ý và giúp đỡ new mem nhé. Sự quan tâm và ủng hộ của các cậu là động lực lớn lao để tớ có thể phát triển blog và kĩ năng viết của mình. Anyway, dài dòng về bản thân đủ rồi, bây giờ hãy để tớ kể cho các cậu về một bộ phim rất ý nghĩa tớ vừa xem hôm nay. Thật đáng tiếc khi tớ không biết đến nó sớm hơn. À, cảnh báo spoiler.</div><div><br><figure class=\"aligncenter\"><img src=\"https://m.media-amazon.com/images/M/MV5BMjA4NzkxNzc5Ml5BMl5BanBnXkFtZTgwNzQ3OTMxMTE@._V1_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>The fault in our stars là một trong những bộ phim hiếm hoi nói về tình yêu, cuộc sống và nghị lực phi thường của những người mắc bệnh ung thư. Phim đã ra mắt khá lâu, 2014, khá nổi tiếng và có nhiều người đi trước đã review cũng như dành tặng bộ phim nhiều lời khen về nội dung và ý nghĩa nhân văn sâu sắc của nó. Thế nhưng, như tớ đã nói, tớ viết theo cảm hứng cá nhân ; và tớ nghĩ rằng sẽ thật đáng tiếc nếu như mình bỏ lỡ cơ hội viết về một bộ phim tuyệt vời chỉ vì nhiều người biết và đã review nó. Hơn nữa, mục tiêu của tớ là chia sẻ cảm nghĩ của mình tới mọi người. Sẽ thật tuyệt vời nếu như những chia sẻ của tớ giúp cho các cậu tìm được một bộ phim đáng để xem và suy ngẫm. Đó là lí do tớ vẫn quyết định viết về The fault in our stars. Tớ sẽ không tập trung vào phần thông tin cơ bản của phim, vì các cậu có thể dễ dàng tìm thấy những thứ ấy nhờ vào Google, mà tớ sẽ chỉ nói về nội dung phim và những điều tớ thích ở phim thôi nhé.</div><div style=\"text-align:center;\">******</div><div>Hazel Grace là một cô gái trẻ bị ung thư tuyến giáp năm 13 tuổi. Bệnh tình của cô trầm trọng hơn khi nó đã di căn và tàn nhẫn cướp đi lá phổi bên phải của cô. Một điều diệu kì đã xuất hiện khi kháng sinh tương thích với cơ thể của Hazel, may mắn làm sao, cô thoát khỏi cửa tử. Tuy nhiên, cô phải duy trì hô hấp bằng máy thở. Ung thư vẫn đeo bám dai dẳng Hazel, và có nguy cơ tái phát bất cứ lúc nào, khiến cho cuộc sống của cô trở nên vô cùng bé nhỏ với nỗi mặc cảm bệnh tật và sự tuyệt vọng, mòn mỏi chờ đợi một cái chết. Trước khi gặp Gus, Hazel là cô gái sống một cuộc đời buồn tẻ vô nghĩa: cô khước từ nhu cầu kết bạn, ngày ngày ở nhà, khép kín và đắm chìm trong cuốn sách yêu thích đến mức mẹ cô cho rằng con gái bà mắc chứng trầm cảm – tác dụng phụ đi kèm với ung thư. Chỉ có Hazel hiểu rằng, cảm giác của một người đang chờ chết vô vọng đến mức nào, và thời gian trôi qua ngắn ngủi, lạnh lùng ra sao. Hazel là một người khá bi quan, động lực duy nhất khiến cô sống là để người mẹ của cô vui vẻ. Vậy nên, khi Gus xuất hiện cùng với nỗi sợ bị lãng quên của anh, Hazel cho rằng nó thật ngớ ngẩn vì việc ai đó lãng quên mình là điều tất yếu. Cũng giống như cái chết, chúng ta không thể trốn tránh nó mà chỉ có thể chờ đợi, chấp nhận rằng một ngày nào đó, dù sớm hay muộn thì nó cũng diễn ra.</div><div>Augustus Waters, Gus là một chàng trai 18 tuổi mắc bệnh ung thư xương – căn bệnh quái ác đã cướp đi chân phải của anh. Gus và Hazel gặp nhau trong một buổi meeting của câu lạc bộ giúp đỡ những bệnh nhân ung thư. Ngay từ cái nhìn đầu tiên, Gus đã có cảm tình với cô gái xinh đẹp đeo máy thở. Cô gái ấy lại còn là người nêu lên ý kiến trái chiều với quan điểm của Gus về nỗi sợ bị lãng quên, vậy nên anh lại càng thêm ấn tượng. Trái với Hazel, Gus là một người vô cùng lạc quan. Bệnh tật không làm anh mất đi nghị lực sống, những bất tiện trong sinh hoạt không hề khiến Gus nhụt chí. Gus là nhân vật mà tớ rất yêu thích, phần nhiều là ngưỡng mộ sự lạc quan của anh ấy – sự lạc quan thậm chí có thể lấy đi nước mắt của bất kì người xem nào. Ban đầu, Gus hiện lên với hình ảnh khá giống playboy, tớ cho là vậy khi nhìn thấy ánh mắt đầy hứng thú của anh dành cho Hazel. Nhất là khi Gus rút điếu thuốc lá và ngậm nó, tớ đã kiểu “oh my gosh”. Giống Hazel, tớ hơi shock. Thế nhưng, Gus không châm lửa mà tự tin tuyên bố rằng: “Ta có thể đặt cái thứ chết người này vào giữa hàm răng, nhưng ta không tiếp cho nó sức mạnh để giết ta.” Chỉ một câu nói nhưng cũng đủ thể hiện tinh thần phi thường của chàng trai trẻ. Và xuyên suốt bộ phim, hình ảnh điếu thuốc nguyên vẹn hờ hững trên môi Gus được lặp đi lặp lại, như một biểu tượng cho sự lạc quan đáng ngưỡng mộ của anh.</div><div>Những ngày bên Gus, Hazel dần trở nên cởi mở và vui vẻ hơn. Trong một khoảnh khắc nào đó, hiện thực về căn bệnh ung thư quái ác như nhòa đi trước sự dịu dàng mà Gus dành cho Hazel. Đối với tớ, tình cảm giữa họ vượt lên trên cả tình yêu, nó là một sự đồng điệu trong tâm hồn, một sự thấu hiểu lẫn nhau. Những câu thoại ý nghĩa mà Gus dành cho Hazel làm tớ xúc động vô cùng. Đặc biệt, “okay” – mật ngữ riêng của họ, tuy đơn giản nhưng lại mang đến điều kì diệu và hạnh phúc lớn lao. Gus hi sinh cho Hazel thật nhiều, mang tình cảm ấm áp và nghị lực tuyệt vời để cô dần mở lòng và có thêm động lực sống. Anh không quan tâm đến tương lai và cái chết, dù anh cũng có một nỗi sợ vô hình về sự lãng quên, Gus gạt nó đi để hết lòng vì Hazel, vì tình yêu của anh. Tớ thích mẫu người trách nhiệm và dành cả tâm tư tình cảm vào tình yêu như Gus. Hazel yêu thích một cuốn sách, Gus trao “điều ước” duy nhất của anh cho cô, đi đến Amsterdam và gặp tác giả của nó. Cho dù cuộc gặp gỡ khiến cả hai thất vọng, nhưng họ không cảm thấy lãng phí, vì họ có những phút giây sống động tuyệt vời mà họ sẽ chẳng bao giờ quên. Thế nhưng, cuộc đời thật bất công với họ khi bệnh ung thư xương của Gus di căn ra toàn cơ thể, anh sẽ chẳng còn sống được bao lâu nữa. Tớ đã khóc rất nhiều khi xem cảnh này, vì nó dường như là một đả kích lớn đối với nhân vật mà tớ yêu thích. Tuy nhiên, Gus và Hazel khiến tớ thật ngưỡng mộ, họ đã không để sự u ám của việc chờ chết trong những ngày cuối cùng của cuộc đời làm cho tinh thần và tình yêu của họ suy sụp. Họ vẫn nghị lực như thế, bình yên và thanh thản chấp nhận. Gus nhận ra dù là bất kì ai cũng sẽ đến lúc họ bị lãng quên, và anh chỉ cần gia đình, bạn bè, đặc biệt là Hazel nhớ đến anh, luôn luôn và mãnh liệt là được. Khi Gus bày tỏ mong muốn người bạn thân và Hazel viết điếu văn cho mình, anh đã hoàn toàn chấp nhận sự ra đi chóng vánh ở độ tuổi còn rất trẻ. Phân cảnh ở nhà thờ khiến tớ thút thít, thế nhưng Gus và Hazel không khóc to như tớ tưởng tượng. Tớ cho rằng, đó là giọt nước mắt của sự tiếc nuối, pha lẫn với sự thanh thản phó mặc cho định mệnh. Bộ phim rất thực tế, không có một câu chuyện tình yêu quá sướt mướt, dù nó là một bi kịch, nhưng tất yếu. Không có phép màu thần thánh nào khiến họ qua được cơn bạo bệnh, không có công xưởng sản xuất điều ước nào mà chỉ có những nhân vật đại diện cho những số phận bất hạnh ngoài kia, đang ngày ngày chiến đấu với thần Chết, giành giật thời gian để được sống và viết tiếp những giấc mơ của chính mình. Cuộc đời vẫn nghiệt ngã và phũ phàng với Hazel, thế nhưng, vào phút giây tuyệt vọng nhất, cô đã gặp được Gus và chính anh là người khiến cô gái trẻ trân trọng cuộc đời của mình hơn.&nbsp;</div><div>Một điều làm tớ cảm động ngoài câu chuyện về nghị lực sống mãnh liệt của Gus và Hazel là tình cảm gia đình - thứ tình cảm thiêng liêng nhất.</div><blockquote><div>The worse thing than you have a cancer is that your child has a cancer.</div></blockquote><div>Ấn tượng đầu tiên khi xem là về người mẹ tuyệt vời của Hazel. Bà luôn cười, nhưng đằng sau là sự xót xa và đau khổ mỗi khi nhìn thấy con gái đau đớn vì căn bệnh quái ác. Chẳng có người mẹ nào không yêu thương con của mình, mẹ Hazel sẵn sàng đánh đổi mọi thứ và bất chấp tất cả để con gái vui vẻ. Tận cùng của nỗi đau là việc một ngày nào đó, Hazel thân yêu sẽ không có mặt trên thế gian nữa. Bên cạnh cha mẹ của Hazel, ông nhà văn Peter cũng cho tớ cảm nhận được tình phụ tử tha thiết có phần cực đoan. Bệnh ung thư đã cướp đi con gái ông. Chính nỗi mất mát đã khiến nhà văn trở nên thô lỗ và thờ ơ với tình yêu trên thế giới này. Đối với nhân vật này, tớ cảm thấy ông ta khá đáng thương, nhưng tớ cũng không đồng tình khi Peter để hoàn cảnh quyết định cuộc sống của mình.&nbsp;</div><div>The fault in our stars để lại ấn tượng cho tớ từ cái tên và phần poster phim đẹp mắt. Lỗi thuộc về định mệnh, chính sự bất công của nó đã đẩy họ vào bi kịch, nhưng cũng nhờ đó, họ học được cách trân trọng cuộc đời và những gì mình đang có, để tiếp tục sống một cuộc sống xứng đáng. Phim cũng khá được đầu tư vào hình ảnh, cảnh quay. Màu sắc tươi sáng và những phân cảnh ở thành phố Amsterdam khá đẹp mắt. Bên cạnh đó, OST của phim nhẹ nhàng, du dương phù hợp với những cảnh quay cũng khiến tớ yêu thích bộ phim này hơn.</div><div>Bộ phim đã mang lại cho tớ nhiều suy ngẫm. Tớ không chắc tớ đã truyền tải những cảm nghĩ của mình tới các cậu một cách đầy đủ qua post này, tớ chỉ cố gắng viết và hi vọng các cậu hiểu nó phần nào. Một lần nữa, cảm ơn các cậu đã dành thời gian ghé qua post đầu tiên của tớ. Nếu muốn bàn luận cùng tớ về bộ phim hay có những góp ý khác, hãy comment phía dưới. Hi vọng bài viết của tớ đem đến cho các cậu niềm vui và đã giới thiệu tới các cậu một bộ phim đáng xem mùa đông này.</div><div>Love, Bò.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":27832,"created_at":"2018-12-30T16:32:51.284Z"}