{"_id":1971,"body":"<div><br/><br/>Tối qua đang ngồi đọc sách thì thằng em pm:<br/><br/>-“Đại ca, có con bé này đang bán cây Okulele mới mua nè, giá tốt lắm, quất đi!”.<br/><br/>-“Hàng thế nào chú??”- mình hỏi lại.<br/><br/>-“Con nhỏ đó dễ thương lắm!”.<br/><br/>-“Bà nội mày, tao hỏi cây đàn cơ mà??” – khổ, 2 thằng con trai nc với nhau thế nào tí nữa cũng lọt qua 3 chủ đề chính: Đàn bà, phụ nữ, con gái.<br/><br/>-“Còn mới nguyên lun a, nó bán rẻ đi 250k, lụm là đẹp luôn!” – nó chat lại.<br/><br/>-“Ờ nhưng anh mày h ko có nhu cầu!”.<br/><br/>-“Có gọi tư vấn bán sim với bảo hiểm gì đâu trả lời y chang vậy bố??”- nó bực dọc.<br/><br/>-“Ờ, để a mày suy nghĩ xem!”.<br/><br/>-‘Em thấy cây đó còn đẹp, tặng phụ kiện hết, mới 99%, quá được luôn!’- nó nói tiếp.<br/><br/>-“Thôi, giờ a mày đang hết tiền, mua xong chắc phá sản!”.<br/><br/>-“Nè, Fb con bé đó nè a!”- nó gửi link qua, click vào xem hình em gái thì……..<br/>-‘Ờ thôi, cây đàn đẹp đó, để tao mua!”- ko mê gái, thiệt, cây đàn đẹp, giá cũng được nữa.<br/><br/>Liên lạc xong hết, sáng hẹn con bé lúc 7h30, 8h em nó mới tới, chạy chiếc cub màu vàng, áo khoác vàng, trùm kín mít, đến cái khẩu trang cũng vàng, chạy ngoài đường kiểu này Giao thông nó tưởng đồng môn nó ko bắt nè.<br/><br/>Cuối cùng vẫn ko biết mặt mộc như nào, ko lẽ lại hỏi:<br/><br/>-“Tiền nè em, à mà cởi khẩu trang ra a nghía cái!”.<br/>Nhưng nghĩ lại chắc thôi, lỡ cởi khẩu trang ra mà nó chà bá thì chắc sẽ đau đáu vì số tiền bỏ ra đến cuối đời mất.<br/><br/>Mà sao giao dịch lại bịt kín mít zậy ta?? Tự nhiên suy diễn, trong đó lỡ có ma túy hay hàng nóng gì cái lúc bị công an bắt cái hỏi:<br/><br/>-“Hàng này của anh đúng ko, a có quyền im lặng…….!”.<br/><br/>-“Ơ ơ, ko ……em mua của con bé bị khẩu trang vàng!”.<br/><br/>Xong cái bị giam vì công an ko tìm được con bé đó, cái đi đá banh cho Juventus, mất cả tuổi trẻ, nhiều nhiều khéo tử hình, ko kịp có vợ, ko kịp đặt tên Linh cho con gái……<br/><br/>Thôi, cẩn tắc vô ưu, xem lại cây đàn đã………………….<br/><br/>PAGE của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-28T02:55:03.066Z","creator_id":1732,"down_point":0,"tags":[],"title":"CHUYỆN CÂY ĐÀN!","top_point":0.8700897,"up_point":11}