{"_id":12951,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"5a43b3f37d23032af5956d65","name":"QUYẾT ĐỊNH ĐÚNG ĐẮN"}],"up_point":19,"down_point":1,"title":"Yêu cô bạn thân - Quyết định!","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c30b0a404dff11e8b85beff2fca516e2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>T thích m ... t chỉ muốn nói rằng t thích m ... t biết m vẫn chưa sẵn sàng để yêu một ai đó ... 22 năm rồi mà m vẫn chưa bao giờ sẵn sàng bao giờ cả ...</strong></div></blockquote><div>Cảm ơn các bạn đã góp ý cũng như tâm sự với mình rất nhiều trong bài viết trước của mình :)))</div><div><a class=\"fr-strong\" href=\"https://spiderum.com/bai-dang/Yeu-co-ban-than-Lua-chon-bao-gio-cung-kho-khan-nhi-9x3\" rel=\"noopener noreferrer\" target=\"_blank\">Yêu cô bạn thân - Lựa chọn bao giờ cũng khó khăn nhỉ?</a></div><div>Sau bao nhiêu lâu suy nghĩ thì mình cũng đã quyết định: <strong>Nói ra tất cả...&nbsp;</strong></div><div>Hôm ấy trời mưa tầm tã cả ngày, sáng hôm đó 2 đứa hẹn nhau đi xem phim. Gặp em sau mấy hôm không thấy tôi thấy vui lắm, còn em thì vẫn thế, vẫn bình thường vô tư như mọi lần chúng tôi gặp nhau :)))</div><div>Dự định rằng xem phim xong sẽ đi ăn trưa cùng em rồi mình tìm cơ hội để thổ lộ, thế rồi em lại bận công việc phải đi trước, tự nhiên thấy chỉ có cơ hội để nói ra cũng khó khăn quá (trước tôi cũng một lần quyết định nói ra rồi em lại có việc đột xuất và cũng chẳng thế nói được)..., em bảo phải đến tối mới xong việc được, hẹn tôi dịp khác. Nhưng rồi đến tối em bảo em xong công việc sớm, thế là lôi em ra quán cafe - nơi mà lần đầu tôi với em ngồi một mình với nhau (Thực ra mình bảo với em là đi mua quà cho con bé mình thích với mình, chứ tự nhiên buổi tối không có việc gì mà 2 đứa rủ nhau ra ngồi cafe thì em không chịu đâu, đi ăn đi chơi thì còn được ). Chúng tôi ngồi đó - 30 phút - mình chẳng thể nói được câu nào, chẳng biết mở lời ra sao cả, thực sự là tôi sợ nói ra em sẽ bỗng dưng mất biến khỏi cuộc sống của tôi lắm, mặc dù tôi hiểu tính em thì sẽ không thế...</div><blockquote><div>T thích m ... t chỉ muốn nói rằng t thích m ... t biết m vẫn chưa sẵn sàng để yêu một ai đó ... 22 năm rồi mà m vẫn chưa bao giờ sẵn sàng bao giờ cả ... nhưng t phải nói ra mặc dù chúng ta đang rất tốt, mặc dù đi đâu ta cũng đi với nhau, mặc dù ai nhìn vào cũng bảo ta như một cặp... Nhưng t sợ một ngày, m bảo rằng: \"T có người yêu rồi m à\", t đã hiểu rằng t sẽ như thế nào từ dạo trước m nói với t rằng \"Thật ra t đang có người tán m à!\"</div><div>Thật sự lúc đó t cảm giác như mình mất đi một cái gì đó - một cái gì đó mà t cứ nghĩ là sẽ không thể mất đi được - một cái gì đó mà kể từ giây phút đó t biết rằng nó sẽ có thể mất đi bất cứ lúc nào - một cái gì đó mà nếu như t không một lần cố gắng nói ra thì đến khi nó biến mất khỏi t thì t sẽ hối tiếc cả cuộc đời này mất ....</div><div>Rồi thì m cũng bảo rằng m và cậu kia sẽ chẳng có gì đâu, thì t mới bình tĩnh được, nếu như m bảo m cũng thích thích nó thì chắc lúc đó t sẽ k kiềm chế được mà nói thích m ngay lúc đấy luôn đó :)))</div><div>Nhưng rồi từ giây phút đó, biết rằng t sẽ phải nói ra, phải nói ra để cho chúng ta có một cơ hội. Và cơ hội đó đến rồi đấy :)))</div><div>M có biết rằng mỗi lúc tặng quà cho m, t lại sợ m nghĩ rằng t thích m, rồi sẽ né tránh t ... m có biết rằng để được gần m, t đã tạo ra rất nhiều thứ, nhiều cơ hội ... m có biết rằng t lên kế hoạch cả tuần với cả bọn bạn, nhưng mục đích chỉ là vì muốn cùng được đi với m hay không? ... m có biết rằng t vẫn thường nhìn trộm m thật lâu hay không? ... m có biết rằng t đăng một đống Story trên insta chỉ để chờ m rep, chỉ để có thêm cơ hội hợp lí để mà được nói chuyện với m hay không? M có biết rằng t đã không về quê vào ngày lễ chỉ vì m phải ở ngoài này không về được hay không? &nbsp;Ngốc lắm, chuyện gì m cũng chả nhớ, chuyện gì m cũng chả hiểu được... Đồ ngốc!</div><div>Cũng là năm cuối của m rồi, nên t sẽ không quan tâm m quá để m phải ngại hay thấy khó xử đâu. T vẫn sẽ đối xử với m như mọi ngày nhé, chỉ mong m hiểu rằng - t thích m - là được rồi....</div></blockquote><div>Đấy là những gì mình muốn nói, nhưng ngồi bên em, thì cũng chỉ nói được câu <strong>t thích m</strong> để rồi sau đó không biết đã nói gì nữa :(((. Lần đầu ngồi bên cạnh một cô gái mà thổ lộ lòng mình thật chẳng dễ dàng gì...</div><div>Hi vọng phần tiếp theo của câu chuyện <strong>\"Thích cô bạn thân\"</strong> sẽ là happy ending, hi vọng mọi chuyện sẽ ổn, hi vọng ...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17850,"created_at":"2018-05-02T12:54:46.355Z"}