{"_id":16013,"tags":[{"_id":"5aa3f10489dbd16fd800cae5","name":"BTS"},{"_id":"5baf67d08d2c63210896a67f","name":"UNICEF"},{"_id":"5baf67d08d2c63210896a67e","name":"PHÁT BIỂU"},{"_id":"5baf67d08d2c63210896a680","name":"RAP MONSTER"}],"up_point":15,"down_point":4,"title":"Bài phát biểu của BTS ở Liên Hiệp Quốc","body":"<div>Mình đang học Toeic và thấy bài phát biểu của BTS ở Liên Hợp Quốc hôm 25/9 vừa rồi khá là hay nên muốn share với Spiderum.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0cdea10c3db11e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Thank you, Mr. Secretary General,&nbsp;UNICEF Executive Director, Excellencies and distinguished guests from across the world.</div><div>\"My name is Kim Nam Jun, also known as RM, the leader of the group BTS. It’s an incredible honour to be invited to an occasion with such significance for today’s young generation.</div><div>\"Last November, BTS launched the “Love Myself” campaign with UNICEF, building on our belief that “true love first begins with loving myself.” &nbsp;We have been partnering with UNICEF’s #ENDviolence program to protect children and young people all over the world from violence.</div><div>\"Our fans have become a major part of this campaign with their action and enthusiasm. &nbsp;We truly have the best fans in the world!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/305f8d30c3dc11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">We truly have the best fans in the world!</figcaption></figure></div><div><br></div><div>\"I would like to begin by talking about myself.</div><div>\"I was born in Ilsan, a city near Seoul, South Korea. &nbsp;It’s a beautiful place, with a lake, hills, and even an annual flower festival. I spent a happy childhood there, and I was just an ordinary boy.</div><div>\"I would look up at the night sky in wonder and dream the dreams of a boy. I used to imagine that I was a superhero, saving the world.</div><div>\"In an intro to one of our early albums, there is a line that says, “My heart stopped…I was maybe nine or ten.”</div><div>\"Looking back, that’s when I began to worry about what other people thought of me and started seeing myself through their eyes. I stopped looking up at the stars at night. I stopped daydreaming. I tried to jam myself into moulds that other people made. Soon, I began to shut out my own voice and started to listen to the voices of others. &nbsp;No one called out my name, and neither did I. My heart stopped and my eyes closed shut. So, like this, I, we, all lost our names. We became like ghosts.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44922510c3dc11e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">We became like ... ư ư ư</figcaption></figure></div><div><br></div><div>\"I had one sanctuary, and that was music. There was a small voice in me that said, ‘Wake up, man, and listen to yourself!” But it took me a long time to hear music calling my name.</div><div>\"Even after making the decision to join BTS, there were hurdles. Most people thought we were hopeless. Sometimes, I just wanted to quit</div><div>\"I think I was very lucky that I didn’t give it all up.</div><div>\"I’m sure that I, and we, will keep stumbling and falling. We have become artists performing in huge stadiums and selling millions of albums.</div><div>\"But I am still an ordinary, twenty-four-year-old guy. If there’s anything that I’ve achieved, it was only possible because I had my other BTS members by my side, and because of the love and support of our ARMY fans.</div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo-td.zadn.vn/w1024/Uploaded/oqivovbt/2018_09_28/rm_1.jpg\" alt=\"Truong nhom BTS: Chang rapper sau sac, da tai voi IQ 148 hinh anh 1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>\"Maybe I made a mistake yesterday, but yesterday’s me is still me. I am who I am today, with all my faults. Tomorrow I might be a tiny bit wiser, and that’s me, too. These faults and mistakes are what I am, making up the brightest stars in the constellation of my life. I have come to love myself for who I was, who I am, and who I hope to become. &nbsp;</div><div>\"I would like to say one last thing.</div><div>\"After releasing the “Love Yourself” albums and launching the “Love Myself” campaign, &nbsp;we started to hear remarkable stories from our fans all over the world, &nbsp;how our message helped them overcome their hardships in life and start loving themselves. These stories constantly remind us of our responsibility.</div><div>\"So, let’s all take one more step. We have learned to love ourselves, so now I urge you to “speak yourself.”</div><div>\"I would like to ask all of you. What is your name? What excites you and makes your heart beat?</div><div>\"Tell me your story. I want to hear your voice, and I want to hear your conviction. No matter who you are, where you’re from, your skin colour, gender identity: speak yourself.</div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/jlFbZmnrjZ2VgriOSTAVEBmFh4TUFTQpDugSrqXbP67fhSz6w-xQYeL2FC23FcN5F9pNZF58vK-K1cFv9hu2JGFqWqLigXI8QQ=s0-rj\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">No matter who you are, where you’re from, your skin colour, gender identity: speak yourself.</figcaption></figure></div><div>\"Find your name, find your voice by speaking yourself.</div><div>\"I’m Kim Nam Jun, RM of BTS.</div><div>\"I’m a hip-hop idol and an artist from a small town in Korea.</div><div>\"Like most people, I made many mistakes in my life.</div><div>\"I have many faults and I have many fears, but I am going to embrace myself as hard as I can, and I’m starting to love myself, little by little.</div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo-td.zadn.vn/w660/Uploaded/qfssu/2018_09_28/shutterstockeditorial9893850bhuge1537978893.jpg\" alt=\"Tap chi thoi trang My goi BTS la 'nhom nhac nam mac dep nhat the gioi' hinh anh 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>\"What is your name? Speak Yourself!\"</strong></div><hr><h3>Bài gốc:</h3><pre><span class=\"fr-video fr-fic fr-dii fr-draggable\" contenteditable=\"false\" style=\"\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/oTe4f-bBEKg?rel=0\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></pre>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":8853,"created_at":"2018-09-29T11:53:52.627Z"}