{"_id":17781,"tags":[{"_id":"5b1a40835ed12426ccbe77f8","name":"AQUAMAN"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"up_point":10,"down_point":0,"title":"SỰ THẬT VỀ KARATHEN - CON THỦY QUÁI HÙNG MẠNH TRONG PHIM AQUAMAN","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/683fd000028111e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là 1 trong những điểm sáng của phim, Karathen là con thủy quái hùng mạnh canh giữ chiếc đinh ba với Atlan. Vậy, nguồn gốc, sự thật của con thủy quái này là thế nào? Hãy tìm hiểu qua bài dưới đây nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ede2270028111e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo như trong phim, nhìn qua thì có vẻ nó… khá giống Kraken trong Clash Of The Titans</figcaption></figure></div><div>Được cho rằng chỉ là 1 sinh vật trong truyền thuyết, Atlantean tin rằng Karathen là con quái vật thống trị đại dương, là ngày tàn của Atlantis và đã bị phong ấn dưới đáy biển sâu thẳm. Tuy nhiên, thật ra Karathen thực sự tồn tại và đang sống trong 1 hang động phía sau một thác nước, ở Biển Ẩn.&nbsp;</div><div>Trong quá khứ, Karathen từng là người bạn tâm giao, kiêm cộng sự của vua Atlan. Là 1 con quái vật hung hăng, lầm lì nhưng trầm tư, Atlan là người duy nhất hiểu được cô sau hàng ngàn năm sống. Vì vậy, khi Atlan quyết định quy ẩn đến khi băng hà tại Biển Ẩn, Karathen đã nhận nhiệm vụ ngăn những kẻ xâm phạm đến Atlan’s Trident trong một ngàn năm. Cô là người bảo vệ, nhưng cũng là thẩm phán, tử thần cho bất kì kẻ nào dám tự nhận là vua. Có lẽ, người duy nhất từng thoát khỏi cái miệng của Karathen trong một ngàn năm đó chỉ có Atlanna mà thôi.</div><div>Trong Aquaman, Arthur Curry đã thuyết phục cô rằng anh cần chiếc đinh ba để bảo vệ những người mà anh yêu thương, cũng như bảo vệ thế giới loài người. Bất ngờ trước việc anh ấy có thể hiểu được cô như Atlan trong quá khứ, cô đã quyết định để anh có thể thử và chứng minh bản thân là vị vua chân chính, là người thừa kế xứng đáng, bất chấp việc anh “chỉ là 1 tên nửa Atlantean nhơ bẩn”. Sau khi Arthur chứng tỏ mình xứng đáng với di sản của Atlan, họ đã cùng nhau chiến đấu chống lại hạm đội của Orm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a74cb650028111e99832b7c168f4648d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Karathen xuất hiện trong trận chiến</figcaption></figure></div><div>Như chúng ta thấy, cái tên “Karathen” có lẽ là cái tên được biến tấu từ “Kraken”. Kraken nguyên gốc vốn là 1 trong những con thủy quái lớn nhất Trái Đất trong thần thoại, là hung thần tàn bạo của vùng Bắc Âu, là con bạch tuộc khổng lồ hủy diệt mọi sự sống lênh đênh trên biển cả. Xét theo tính tương đồng, Karathen quả thực chính là Kraken trong thần thoại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2b11fe0028111e9b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kraken</figcaption></figure></div><div>Xét theo comics, Karathen có lẽ được dựa trên Karaqan và Topo của New 52. Topo trong comics khá nổi tiếng, được biết tới như chú bạch tuộc đáng yêu đa-zi-năng của Aquaman trước sự kiện Flashpoint. Bắt đầu từ New 52, Topo trở thành con quái vật khổng lồ ngang kinh thành của Atlantis với sức tàn phá khủng khiếp. Bởi nó quá hung bạo và thông minh, nên trong trạng thái bình thường, Arthur coi việc kiểm soát nó bằng thần giao cách cảm là bất khả thi. Anh đã từng hôn mê 6 tháng khi cố điều khiển nó để ngăn chặn lũ Scavenger, trong arc Death Of A King. Tuy nhiên, sau này Arthur có thể kiểm soát nó mà không gặp khó khăn mấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5f7aa10028111e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đại thủy quái Topo</figcaption></figure></div><div>Tuy nhiên, xét theo cái tên và hình dáng, có lẽ Karathen là kết quả của việc hợp nhất 3 con quái thú. Đó là Karaqan, Kraken và Topo. Karaqan cũng là 1 con thủy quái rất mạnh khi vũ khí của loài người đều bất lực trước nó. Kích cỡ của nó cũng thuộc hàng khổng lồ, và có thể nói là nó sánh ngang với 1 con cá voi xanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3606f20028111e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đại thủy quái Karaqan</figcaption></figure></div><div>Một điều tình cờ khác, trong comics hiện tại cũng từng xuất hiện 1 con Kraken, đó là thần thú Death Kraken - quái vật biển của sự chết chóc. Là thần thú của 3 vị thần biển: Captain Gall, Commander Drouge và Admiral Tyyde, nó sẽ hủy diệt tất cả những gì còn ngập trong nước chỉ bằng một cú chạm nhẹ. Nói tóm lại, cũng như Karathen, nó là con thủy quái bất khả chiến bại và đủ sức mạnh để hủy diệt cả thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b68220028211e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Death Kraken trong comics</figcaption></figure></div><div>Trên đây là sự thật về Karathen, con thủy quái hùng mạnh nhất đại dương trong Aquaman. Hãy ra rạp và thưởng thức bộ phim Aquaman - siêu phẩm cuối năm thuộc World Of DC nhé!</div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-12-18T05:03:22.225Z"}