{"_id":5113,"body":"<p><br></p><p><strong>1. Trong mối quan hệ dị tính, đàn ông luôn là người bạo hành và phụ nữ luôn là nạn nhân.</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://65.media.tumblr.com/7ba35833a1ccbdfa1e2263fb578bbce9/tumblr_ofr67xZeTd1r637syo5_540.jpg\" style=\"width: 698px; height: 464.041px;\"></strong><br></p><p>Mặc dù theo thống kê, phụ nữ có nguy cơ bị bạo hành cao hơn rất nhiều lần so với đàn ông, với tỉ lệ nạn nhân là 85% phụ nữ, 15% đàn ông (Huffington Post). Cùng với điều đó, 90% các vụ bạo lực được miêu tả là “có hệ thống, liên tục, gây thương tích” được gây ra bởi đàn ông (NIJ- National Institute of Justice). Thế nhưng, chính những con số ấy cũng nói lên được một sự thật, rằng đàn ông vẫn có thể là nạn nhân và phụ nữ cũng có thể là người bạo hành.</p><p>Quan niệm sai lầm này đã tạo ra rất nhiều khó khăn cho những nạn nhân nam, khiến họ không nhận được sự thông cảm khi tìm kiếm sự giúp đỡ, hay thậm chí bị trêu ghẹo vì đã “bị gái quản”.</p><p>Bất cứ ai dù ở giới tính nào đều có thể bị bạo hành và khi điều đó xảy ra, họ đều xứng đáng được bảo vệ và thông cảm như nhau.<br><br></p><p><strong>2. Trong mối quan hệ đồng tính, “công”/ “top”/… là người bạo hành còn “thụ”/ “bot”… là nạn nhân.</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/78167c3781ceb2e92bd77829dc7307ce/tumblr_ofr67xZeTd1r637syo1_540.jpg\" style=\"width: 686px; height: 456.063px;\"></strong><br></p><p>Khi người ta vẫn còn mới mẻ với khái niệm đồng tính, việc cố gắng lý giải nó bằng một khái niệm quen thuộc là khó tránh khỏi. Việc ấy có thể được thấy trong các mô típ “thụ- công” trong các phim truyện, nơi các cặp đồng tính sẽ bao gồm một người có tính cách phù hợp với vai trò giới của mình, còn người kia thì ngược lại. Bằng cách này, những người dị tính dễ hình dung và chấp nhận các mối quan hệ đồng tính hơn. Tuy nhiên, cách nhìn này không đúng và thậm chí khá là mang tính đàn áp đối với cộng đồng người đồng tính.</p><p>Đầu tiên, các cặp đồng tính không phải lúc nào cũng có một “top” và một “bot”. Hai người đồng tính nam đều có thể cùng mạnh mẽ, cùng chủ động. Hai người đồng tính nữ đều có thể tóc dài và thùy mị. Việc phân ra ai là “bot”, ai là “top” là áp đặt những tiêu chuẩn của người dị tính lên người đồng tính, nó cơ bản là việc cố tìm ra ai đóng vai trò “nam” và ai đóng vai trò “nữ” vậy; khi thật tế thì cả 2 đều có thể đóng vai trò “nam”, và ngược lại. Đây là một ví dụ của việc xã hội chúng ta vẫn xem dị tính làm chuẩn, và nhìn nhận mọi thứ, kể cả những thứ ở ngoài chiếc hộp với nhãn “dị tính”, với những chuẩn mực, đặc điểm của người dị tính. Chưa kể, quan niệm này khá là phân biệt giới tính vì người nam không nhất thiết phải luôn chủ động, và người nữ không nhất thiết phải luôn thụ động, nhưng đó không phải là vấn đề chính lúc này.</p><p>Hơn nữa, tương tự trên thì kể cả ở những mối quan hệ dị tính, người nam không phải lúc nào cũng là người bạo hành. Đúng là việc cố gắng phân ra xem ai là “công”, ai là “thụ” trong một mối quan hệ đồng tính là không nên, nhưng cũng tồn tại rất nhiều cặp đồng tính đúng theo mô típ “công- thụ”. Khi họ đúng theo mô típ này, thì người “top” vẫn có thể là nạn nhân và ngược lại. Ví dụ: nếu một cặp đồng tính nữ bao gồm một người tomboy và một người nữ tính truyền thống, thì nạn nhân vẫn có thể là người tomboy.</p><p>Cho nên, bất cứ ai, dù là nam hay nữ, thuộc bất cứ dân tộc nào, là người trong cộng đồng LGBTQA+ hay không, v.v… đều có thể là người bạo hành hay nạn nhân.<br><strong><br></strong></p><p><strong>3. “Đàn ông đánh đập vợ là đàn ông thất bại.”</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/3564fa002a16d9f480fbddc95227b8f5/tumblr_ofmnloGzW21u8rtwro8_540.jpg\"></p><p>Câu nói này có thể nghĩa rằng những người đàn ông bạo hành vợ là những người thất bại trong việc có được những đức tính cơ bản của một con người.<br>Nhưng cũng không ít người hiểu nó rằng chỉ có những người đàn ông bất tài, thất bại trong sự nghiệp mới quay về và đánh đập vợ con; và lầm tưởng rằng bạo hành chỉ xảy ra ở những hộ nghèo cũng rất thường gặp.</p><p>Điều này là không đúng với sự thật. Bạo hành vẫn có thể xảy ra trong các hộ khá giả. Tiền và địa vị là những công cụ rất lợi hại cho phép một người có thể khống chế người kia. Không dễ để một người phụ nữ nội trợ có thể lên tiếng tố cáo người chồng- một doanh nhân nổi tiếng và thành đạt, vì người phụ nữ đó đang phụ thuộc vào chồng mình về mặt tài chính, và địa vị của anh ấy có thể giúp anh ấy thoát tội rất dễ dàng. Còn trong các hộ gia đình nghèo, thường người vợ không có đủ phương tiện liên lạc và hiểu biết nên sẽ khó có thể nghĩ cách đối phó. Tóm lại, một khi bạo hành đã xảy ra trong gia đình thì dù điều kiện khá giả hay không cũng rất khó cho người bị bạo hành đứng lên bảo vệ bản thân mình.</p><p>Vì thế, chúng ta cần nhớ rằng người bạo hành vẫn có thể là những con người được yêu mến. Thành đạt, thân thiện, v.v… không có nghĩa là sẽ không đi bạo hành người khác. Thậm chí, người bạo hành vẫn có thể là những gương mặt nổi tiếng được xã hội ngưỡng mộ, như Johnny Depp chẳng hạn.</p><p><br></p><p><strong>4. Rời bỏ người bạo hành là giải pháp tốt nhất.</strong></p><p><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/be09abc1e1f024fba1e0da9443b83fd7/tumblr_o7lnshUOn51vq1kdwo1_540.jpg\" style=\"width: 735px; height: 551.25px;\"></strong></p><p>Chia tay hay ly dị người bạo hành không đơn thuần là thu gọn hành lý và bước đi. Có rất nhiều khó khăn khiến nạn nhân bị mắc kẹt với kẻ bạo hành, các khó khăn ấy bao gồm bản chất của bạo hành và các định kiến xã hội. Các khó khăn ấy được bàn bạc chi tiết hơn tại những bài tiếp theo của WHVN.</p><p>Hơn nữa, với khả năng bị giết cao hơn 70 lần trong 2 tuần sau khi rời bỏ (DVIP- Domestic Violence Intervention Program), chúng ta không thể mong đợi các nạn nhân tự lực bước đi được. Họ là những người cần lắm sự giúp đỡ và bảo vệ. Vì thế, mục đích cuối cùng của việc bảo vệ nạn nhân là đảm bảo được sự an toàn cho họ, chứ không phải là tách họ ra khỏi người bạo hành của mình.</p><p><br><strong>5. Rượu, lạm dụng ma túy, căng thẳng & các bệnh tâm lý, … là nguyên nhân dẫn đến bạo lực gia đình.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/3ef88b79be7597b4f87f088e5db4af91/tumblr_off2h8NDLW1r1arpmo1_540.png\" style=\"width: 747px; height: 503.533px;\"></p><p><br></p><p>Rượu, bệnh tâm lý, ma túy, nghèo đói, tuổi thơ bất hạnh, v.v… có thể đi liền với bạo lực gia đình, nhưng nó không phải là nguyên nhân dẫn đến bạo lực gia đình. Sự tương quan không đồng nghĩa với nguyên nhân (Correlation does not mean causation). Nếu sau khi bạn ăn một quả chuối mà bạn bị đau bụng, thì chưa chắc quả chuối đó là lý do dẫn đến cơn đau. Có thể bạn đã ăn một cái gì không tốt trước đó, hay đó lại là căn bệnh loét dạ dày của bạn. Việc bạn bị đau bụng ngay sau khi ăn quả chuối không đủ để chứng minh rằng trái chuối là “tội đồ” khiến bạn đau bụng.</p><p>Nguyên nhân dẫn đến bạo lực gia đình, một cách căn bản nhất, là do một người quyết định bạo hành người kia. Bởi, ngoài kia vẫn có vô số những người bị bệnh tâm lý nhưng vẫn đối xử chuẩn mực với gia đình, những hộ nghèo nhưng vẫn ấm áp, những người chồng say xỉn về nhà thay vì đánh vợ mà đi ngủ đấy thôi.</p><p>Vì vậy, có thể kết luận rằng, rượu, nghèo đói, căng thẳng, v.v… giống như là một cái cớ hơn là một nguyên nhân.</p><p><br></p><p><strong>6. Một số người đáng bị bạo hành.</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://65.media.tumblr.com/05f97c61f749a5d30d919bdcdd71375a/tumblr_ofmnloGzW21u8rtwro1_540.jpg\"></strong><br></p><p>Nếu vào một giây phút nào đó bạn cảm thấy mình muốn cất lên: “Ô! Như vậy thì bị đập phải rồi!”, xin bạn hãy dừng lại, hít thở, và suy nghĩ thấu đáo hơn.<br>Không ai là người đáng bị bạo hành cả. Có bao nhiêu là cách để giải quyết sự ghen tuông, thất vọng, vậy thì tại sao chúng ta lại ủng hộ cách bạo lực?</p><p>Bạo hành là hạ thấp một con người xuống thành đồ vật, không ai xứng đáng bị đối xử như thế cả.</p><p>Hơn nữa, việc cho rằng một số người xứng đáng bị người yêu bạo hành chẳng khác gì việc cho rằng người giàu đáng bị ăn cắp, người ăn bận phóng khoáng đáng bị hiếp dâm. Lối suy nghĩ này còn được gọi là việc đổ lỗi cho nạn nhân (victim-blaming)</p><p>Hãy đặt trách nhiệm vào đúng vị trí của nó!</p><p><strong><br></strong></p><p><strong>7. “Đây là chuyện gia đình tôi! Anh chị không có quyền được xen vào!”</strong></p><p>Với con số 58% cho số phụ nữ đã từng là nạn nhân của bạo lực gia đình ở Việt Nam, thì không, chúng tôi có quyền được xen vào.</p><p>Xã hội được tạo thành dựa trên các mối quan hệ; và gia đình, như vẫn thường được nói đến, là tế bào của xã hội. Nạn nhân của bạo hành là những thành viên của xã hội, xã hội có nhiệm vụ bảo vệ và giúp đỡ những thành viên của mình. Bạo hành không đơn thuần chỉ là đối xử tệ bạc với người khác, bạo hành là xâm phạm quyền con người của một thành viên trong xã hội, và phá hỏng đi những tế bào quý báu này. Ngoài ra, bạo hành không chỉ ảnh hưởng đến nạn nhân, mà còn để lại nhiều vết thương cho những trẻ nhỏ phải quan sát bạo hành nữa.</p><p>Bạo hành ảnh hưởng đến an ninh, trật tự khu vực xung quanh; ảnh hưởng đến sự phát triển của cả xã hội. Vì thế, xã hội không những “có quyền được xen vào”, mà là cần phải xen vào.</p><p>-----<br>Written by Đoàn Huỳnh Kim & Thu Phương<br>Edited by Khánh Linh</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-29T05:17:11.882Z","creator_id":601,"down_point":0,"tags":[],"title":"7 lầm tưởng thường gặp về bạo hành trong các mối quan hệ lãng mạn","up_point":11}