{"_id":3727,"body":"<p><p dir=\"ltr\">Đi tìm một công việc tốt cũng như đi tìm kiếm “một nửa” phù hợp. Ứng tuyển thành công tại một công ty mình yêu thích cũng giống như tán đổ một cô gái mình “thầm yêu trộm nhớ”: rất khó khăn nhưng đầy lý thú.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://phunutoday.vn/upload_images/images/2016/08/13/phim-gap-go-vuong-lich-xuyen_phunutoday_vn%201.jpg\" style=\"width: 300px;\"></p><p dir=\"ltr\"><strong>Thứ nhất, SỰ PHÙ HỢP</strong></p><p dir=\"ltr\">Khi bạn đi tìm việc, sự giao tiếp đầu tiên của bạn với nhà tuyển dụng luôn phải gây được ấn tượng, xấu hay tốt thì không biết nhưng ít ra phải là nổi bật hơn so với vô số ứng viên. Nếu cứ đều đều em tốt nghiệp trường này trường kia, là người năng động, ham học hỏi, kĩ năng giao tiếp hoạt động nhóm tốt, và em đam mê lĩnh vực XYZ, muốn cống hiến sức mình vì sự phát triển của công ty thì xin mời em xếp vào thư mục B trong danh sách lọc nhé. Nhà tuyển dụng sẽ ưu tiên những người thể hiện được cá tính, thể hiện được “những tố chất” mà nhà tuyển dụng cần ở “vị trí” mà ứng viên đang ứng tuyển. Tương tự, nếu xung quanh nàng toàn là zai đẹp, nhà giàu thì bạn giàu hơn, đẹp trai hơn chưa chắc đã là người “được chọn”, hãy show ra những thứ bạn thấy, cảm nhận được là nàng cần: nàng cần một người đàn ông điềm tĩnh chín chắn, hãy cho nàng biết bạn là người bình tĩnh xử lý các tình huống khó khăn như thế nào; nàng cần một người đàn ông trách nhiệm, hãy cho nàng biết bạn quan tâm đến người thân trong gia đình, bạn bè &nbsp;như thế nào? Cuối cùng, ứng tuyển thành công vào một doanh nghiệp hay cưa đổ một cô gái thì yếu tố then chốt vẫn là “SỰ PHÙ HỢP”. &nbsp;Còn nếu bạn không nhận ra được vị trí đó, công ty đó cần gì ở bạn cũng như bạn cũng không thấy được, cảm nhận được cô gái nghĩ gì, muốn gì thì đừng phí công nữa vì có lẽ công ty đó, cô gái đó không dành cho bạn đâu. Hãy theo đuổi “SỰ PHÙ HỢP”</p><p dir=\"ltr\"><strong>Thứ hai, SƠ YẾU LÝ LỊCH</strong></p><p dir=\"ltr\">Khi đọc CV của ứng viên, nhà tuyển dụng thường chú ý nhất phần kinh nghiệm làm việc. Mục đích là để xem những kinh nghiệm ứng viên này làm có phù hợp với công việc của công ty không? Ở đây có 3 trường hợp:</p><p dir=\"ltr\">TH1: Ứng viên hoàn toàn không hoặc có ít kinh nghiệm (không tính ứng viên mới ra trường nhé) --> có vấn đề về năng lực ( vì đã nhiều công ty từ chối) Và nhà tuyển dụng rất dễ bắt bài đối tượng này. Cũng như một chàng trai chưa bao giờ yêu thì tán gái cũng ngây ngô trong sáng, dễ bị cô gái bắt bài, và chưa yêu nên cũng chưa quen cách quan tâm người khác nên đôi lúc “ngơ” lắm. Nhưng được cái công ty ( cô gái ) mà đào tạo tốt thì trung thành vô cùng :D</p><p dir=\"ltr\">TH2: Ứng viên đã làm rất nhiều công ty, mỗi công ty vài thángà Không cần nói nhiều nhỉ, nhà tuyển dụng sợ nhất đối tượng này. Tương tự, với tình yêu, chắc các chàng trai cô gái cũng hiểu ý chứ?</p><p dir=\"ltr\">TH3: Từng làm công ty danh tiếng, môi trường làm việc tốt hoặc làm việc một công ty trung thành trong nhiều nămà công ty rất muốn tuyển dụng đối tượng này. &nbsp;Tới đây, các chàng trai cô gái cũng hiểu ý chứ ạ? Dĩ nhiên ở chỗ này hơi khác tí là yêu người đã từng yêu người khác lâu năm cũng có điểm không hay. Vì người chứ phải đá đâu mà bảo quên là quên được. Công việc thì khác, mày không quên các kỉ niệm, kinh nghiệm, kiến thức, thông tin từ công ty cũ lại càng tốt cho tao&nbsp;</p><p dir=\"ltr\">À, rốt cuộc công việc và tình yêu cũng hao hao giống nhau nhỉ. Chắc thế :))</p><p dir=\"ltr\">Chúc các bạn cuối tuần vui vẻ nhé!</p><p dir=\"ltr\">(*) Ý tưởng: Viết Công Nguyễn</p><p dir=\"ltr\">&nbsp; Phụ họa: TÙ….ng Nguyễn</p><p dir=\"ltr\">&nbsp;Chỉnh lý và phát hành: Lê Hữu Nam</p><strong><br></strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-26T19:20:45.957Z","creator_id":1108,"down_point":0,"tags":[],"title":"CV Tình yêu","up_point":16}