{"_id":17973,"tags":[],"up_point":11,"down_point":0,"title":"The genius of a man called Peter Thiel - On Competition","body":"<div>Peter Thiel is one of my intellectual heroes, not necessarily the smartest but the most interestingly contrarian thinker I have ever listened to. The way Peter thinks about this world is one of the kind, always challenge listeners to think really hard and deep about what is really the truth. It is always such a priviledge to listen to Peter sharing his ideas about this crazy world, regardless of its accuracy, Peter never fails to deliver his genius behind his every words!</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/dlW6HvP25ZQJmxr1GwhBAebCpM4=/0x0:2289x1545/1200x800/filters:focal(945x350:1311x716)/cdn.vox-cdn.com/uploads/chorus_image/image/50920675/Peter_20Thiel_20RNC.0.jpg\" alt=\"Image result for Peter thiel\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">This man intidimates with his insights, even to the most intellectuals</figcaption></figure></div><div style=\"text-align:center;\"><br></div><hr style=\"text-align: center;\"><hr style=\"text-align: center;\"><div style=\"text-align:center;\"><strong>On Competition</strong></div><div style=\"text-align:center;\"><em>Why everybody lies?</em></div><blockquote><div>\"Perfect competition is overrated\" Peter Thiel</div><div><br></div></blockquote><div>Perfect competition is the first economic model we learn from Economics discipline. It is considered to be the default state, much desirable by Economists. The beautiful equilibirium is achieved when demand meets supply. Every players are perfectly rational with perfect knowledge, and the products are undifferentiated commodities. If some firms make money, profit will invite new players entering market, and subsesquently decreases the price, and things get back to where it all started. The same happen to when some firms are making economic losses. In perfect competition, the market automatically acts in favor of the buyers in term of price optimization, it is like there is some invisible, god-like entity is looking after the consumer's interest. Now, who&nbsp;would not love to hear something like that?</div><div>Let not dive in and explain how much of bullshit all of these are, because we all know why. Instead, the question of origin is much more interesting. How is it that such an economic model achieve its god-like status in such a famous discipline like Economics. The answer is because it is easy to model, quantify, and understand. Also, perfect competition is the darling adored by politics because it sells so easily. Would you love it to hear nonsense about no firm is making sustainable profit because the market always look for opportunity to punish those who are inefficient; or enormously huge monopolistic profit. And yet it is companies with monopolistic profits that are driving the economic growth.&nbsp;</div><blockquote><div>\"Under perfect competition, in the long run nobody makes sustainable economic profit\" Peter Thiel</div></blockquote><div>No economist, at least those who want to fit in, will even dare to admit the above, and yet their economic model implies that simple fact. Why would anyone with their right minds want to start a business just to know that in the long run they get kicked out by intense competition?&nbsp;</div><div>No, at least not for ambious entrepreneur, so what is the reality? Monopoly is the exact opposite of perfect competition, and it is monopoly that should be taught&nbsp;with more elaborate understanding in Economics.</div><blockquote><div>\"Economic progress is about monopoly get replaced by better monopolies\" Peter Thiel</div></blockquote><div>Preaching monopoly to economic professor is like preaching heretics in medieval time, you get burned in the stake. However, ones should distinguish between what is desirable and what is true. The world doesnt become what you want because you like it that way. The fact is that it is monopolistic firms that are in the front seats of the economic bus, not economic professor!</div><blockquote><div>\"Happy familes are all alike; every unhappy families are unhappy in its own way. On the contrary, all happy companies are happy with their own unique monopolies, all failed company are the same; they failed to escape competition\" Peter Thiel</div></blockquote><div>Because of its inherent quality of perfect competition and monopoly, there is great incentive to lie. Companies in perfect competition will lie that they are making monopolistic profit, and companies in monopoly will lie that they are facing intense competition everywhere. How is it so?</div><div>Companies in perfect competion, in order to compete and receive investments, have to lie about their unique characteristic of the business, and therefore greatly exaggerate their actual potential. Saying something like \"We are an undifferentiated company in a crowded market struggling for survival, however we has a unique secret for success\" is the same as saying \"We are a new coffee shop that allows customers making their own coffee so that they can have an incredible experience on&nbsp;the street full of other coffee shops\". They are declusional about the very nature of their product. Will customer care about making their own coffee in a coffee shop? Why dont they make it at home?</div><div>In the same way, monopolies lie about their enormous profits because they know bragging about it brings nothing but jealousy, government's intervention, and worst deliberate attempts in destroying their monopolistic profit. So they lie that they are in fact competing with every companies in every markets possible that they can come up with. Google is the monopoly in search, but it will never admit it is just in the search market; it is competing with Amazon and Apple in the cloud market, Apple in the smartphone market, Netflix in the streaming market, Tesla in the smart-car market, Facebook in the advertising market, vâng vâng và mây mây bla bla bla, but we all know where the big chunk of its profit comes from, the sweet golden darling called Google Search.&nbsp;</div><div>So Does Google compete in all of these markets, or just in the search market? The best way to look for is how its profit is divided, Google is the king and queen of the search market, and all other businesses are merely strategic obtions to prevent them from becoming technologically irrelevant.</div><blockquote><div>\"In business, equilibrim means stasis, and stasis means death. If your company is in a perfect competitive market, your death wont matter to the world; some other undifferentiated competitor will be ready to take your place.\" Peter Thiel</div></blockquote><hr style=\"text-align: center;\"><hr style=\"text-align: center;\"><div><br></div><div><strong>All credit to Peter&nbsp;Thiel!</strong></div><div><strong>Source: Zero to One - Peter Thiel</strong></div><div><br></div><div><br></div><div style=\"text-align:center;\"><br></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":12712,"created_at":"2018-12-26T06:57:14.238Z"}