{"_id":8472,"title":"Chiến tranh tiền tệ Mỹ - Trung: Lịch sử đã chọn vàng (Kỳ 3)","body":"<div>Xem các kỳ trước tại đây: <a href=\"https://spiderum.com/bai-dang/Chien-tranh-tien-te-My-Trung-Ky-1-6d3\" rel=\"noopener noreferrer\" target=\"_blank\">Kỳ 1</a>, <a href=\"https://spiderum.com/bai-dang/Chien-tranh-tien-te-My-Trung-Ky-2-6fv\" rel=\"noopener noreferrer\" target=\"_blank\">Kỳ 2</a></div><blockquote><div style=\"text-align: center;\"><strong>Nô lệ tuyệt vọng nhất là những kẻ lầm tưởng mình tự do</strong></div><div style=\"text-align: center;\">None are more hopelessly enslaved than those who falsely believe they are free</div><div style=\"text-align: right;\">Johann Wolfgang von Goethe (1789 – 1832) –</div></blockquote><div style=\"text-align: justify;\">Ở kỳ 2, chúng ta đã tìm hiểu về hệ thống petrodollars – đô la dầu mỏ, sự thật đằng sau đồng đô – la Mỹ và Cục dự trữ Liên bang Mỹ FED. Chúng ta có thể tóm gọn nội dung chính của kỳ 2 như sau:</div><div style=\"text-align: justify;\">1. Với hệ thống petrodollars – đô la dầu mỏ trứ danh từ năm 1975, người dân Mỹ hưởng lợi quá lớn với việc có nhiều hàng nhập khẩu chất lượng và giá rẻ. Trong khi đó chính phủ Mỹ có thể tha hồ vay nợ và chi tiêu nhờ phát hành trái phiếu chính phủ. Mỹ hiện là con nợ lớn nhất của thế giới với khoản nợ gần 19.200 tỷ USD, chiếm 29,1 % tổng nợ toàn cầu.</div><div style=\"text-align: justify;\">2. Sự độc đáo của hệ thống tiền tệ mà Mỹ xây dựng là chính phủ Mỹ lại vay tiền từ chính tờ tiền mình in ra nên hoàn toàn có thể in tiền ra tiếp mà trả nợ. Không như chính phủ các nước vay nợ nước ngoài bằng đô – la thì phải trả bằng đô – la. Trong chiến dịch tranh cử của mình, ông Donald Trump đã tuyên bố với người dân về việc quản lý nợ quốc gia như sau: \"Đây là Chính phủ Mỹ mà. Anh không bao giờ phải lo vỡ nợ vì có thể in tiền\"!</div><div style=\"text-align: justify;\">3. Nhưng ước muốn trả nợ bằng việc in tiền của Trump bị ngăn lại vì cơ quan in tiền ở Mỹ không phải là chính phủ Mỹ mà là Cục dự trữ Liên bang Mỹ FED – một công ty độc lập với chính phủ do tư nhân quản lý (a corporation independent privately owned). Nước Mỹ cho rằng chính phủ không đủ khôn ngoan! Và nếu chính phủ được phép in tiền, họ sẽ tạo ra quá nhiều và gây bất ổn cho thị trường!&nbsp;</div><div style=\"text-align: justify;\">4. Ngân hàng Dự trữ Liên Bang của New York có đa số cổ phần (53% cổ phần) của FED. Thêm vào đó chính sách tiền tệ mà FED thực hiện cũng sẽ chịu sự tác động lớn nhất của Ngân hàng Dự trữ Liên Bang New York, bởi FED chủ yếu giao dịch với các ngân hàng và định chế tài chính lớn tại New York. Ngân hàng Dự trữ Liên Bang New York được điều hành bởi một hội đồng quản trị và thống đốc do các cổ đông chứ không phải các chính trị gia bầu ra, mà những cổ đông này lại do các ngân hàng lớn ở New York kiểm soát.</div><div style=\"text-align: justify;\">Kết quả là dường như có một “FED bên trong FED” do các ngân hàng ở New York khống chế và tuân theo các mục tiêu của họ, bao gồm cả việc cấp tín dụng dễ dàng cho các gói giải cứu khi cần thiết. FED được chi phối bởi các nhà tài phiệt phố Wall là hậu duệ của J.P.Morgan, Rockefeller, đại diện của gia tộc Rothschild...&nbsp;</div><div style=\"text-align: justify;\">Kể từ khi thành lập đến nay, FED chưa bao giờ bị chính phủ kiểm toán vì năm 1975 dự luật H.R.4316 cho phép chính phủ kiểm toán FED được đưa ra Quốc hội, nhưng dự luật không qua được vì không đủ số phiếu.&nbsp;</div><div style=\"text-align: justify;\">4. Lý do tồn tại của FED và thành tích hoạt động của họ là mâu thuẫn với nhau. Đây là thành tích “in tiền như một thằng điên” của FED: đồng đô - la đã bị giảm giá trị tới 96% từ năm 1913 khi FED được thành lập. Tức là gần như sắp mất hết giá trị! Khoản tiền 2000 đô - la ngày nay chỉ mua được món đồ trị giá có 100 đô - la của năm 1913! Khoảng những năm 1990, cung tiền đô - la Mỹ là 7 tỷ đô - la, hiện nay cung tiền đô - la khoảng 13.291 tỷ đô – la! FED đúng là “phét”!</div><div style=\"text-align: justify;\">Bên cạnh lời hứa không in tiền bừa bãi, FED cũng hứa đảm bảo ổn định kinh tế và phân phối thu nhập công bằng cho tất cả mọi người. Và đây cũng là một lời hứa hão với thành tích vô tiền khoáng hậu của ‘phét”: FED đã phải chịu trách nhiệm về những vụ sụp đổ tài chính năm 1921 và 1929; Cuộc đại suy thoái năm 1929 và năm 1939; tình trạng suy thoái kinh tế trong các năm 1953, 1957, 1969, 1975 và 1981; “Ngày Thứ Hai đen tối” của thị trường chứng khoán 1987 và Cuộc Đại Khủng Hoảng năm 2008. Ngày nay, 225 người giàu nhất thế giới (trong đó 60 là người Mỹ) có tổng số tài sản hơn một ngàn tỷ đôla. Đó là tổng thu nhập hàng năm của 3,5 tỷ người nghèo nhất.&nbsp;</div><div style=\"text-align: justify;\">5. Tiền đô – la ngày nay là một loại tiền pháp định, được chính phủ Hoa Kỳ “bảo kê”, không thể bị từ chối khi được sử dụng để thanh toán các khoản nợ. Tự thân đồng đô – la không có giá trị gì và không được đảm bảo để trả bằng vàng hoặc bạc, nó chỉ là một lời hứa trả nợ của chính phủ Hoa Kỳ mà thôi (tức là bạn mang tờ 1 đô – la đi đòi nợ chính phủ Hoa Kỳ thì nhận được tờ 1 đô – la khác).</div><div style=\"text-align: justify;\">Tuy nhiên, trong hầu như suốt cả lịch sử hiện đại, đồng đô – la đều được đảm bảo bằng tài sản vật chất, thường là vàng. Chúng ta có thể đi ra ngân hàng và đổi tờ tiền đô – la lấy vàng vật chất. Nhưng từ năm 1971, đồng đô - la không còn chuyển đổi thành vàng được nữa. Nó không được đảm bảo bởi bất cứ cái gì.</div><div style=\"text-align: justify;\"><strong>Ở kỳ 3 này để làm tiền đề cho việc vén bức màn bí mật đằng sau hệ thống tài chính – kinh tế trên thế giới, chúng ta sẽ tìm hiểu sâu hơn lịch sử về tiền tệ.</strong></div><div style=\"text-align: justify;\">Có hai điều chi phối cuộc sống con người trong cuộc sống trần thế: tình yêu và tiền bạc. “Tình yêu là gì?” là câu hỏi luôn được đề cập tới trong những câu truyện, bài hát, sách, phim và tivi. Điều này không có gì khó hiểu. Tình yêu đem lại cho con người sự hân hoan, cảm xúc dạt dào và niềm hy vọng vĩnh hằng trong cuộc sống. Những trái ngược với tình yêu là một điều gì đó lạnh lẽo, không cảm xúc và vô cùng thực dụng đến từ tiền bạc. Khi con người đối mặt với mối lo cơm áo gạo tiền gần như tất cả các cung bậc cảm xúc lãng mạn của tình yêu gần như biến mất.</div><div style=\"text-align: justify;\">Không có gì ngạc nhiên khi những lý thuyết tiền tệ không hề truyền cảm hứng cho những bộ phim bom tấn vì tính khó hiểu và khô khan của nó. Nhưng nó thậm chí còn không được giảng dạy một cách tới nơi tới chốn trong hầu hết những ngôi trường mà chúng ta theo học.</div><div style=\"text-align: justify;\">Bên cạnh đó, những chính trị gia và kinh tế gia rất thích sử dụng những thuật ngữ chuyên môn, những học thuyết khó hiểu và mê cung của những thủ tục rườm rà để nhận thức của công chúng về vấn đề tiền bạc trở nên mù mờ. Cuối cùng, người dân trao toàn bộ sự tin tưởng của mình cho những quyết sách của các chính trị gia và kinh tế gia với hy vọng sẽ mang lại một cuộc sống sung túc và thịnh vượng.</div><div style=\"text-align: justify;\">Nào, không mất thời gian quý báu của các bạn nữa! Chúng ta hãy bắt đầu chuyến phiêu lưu trong hệ thống tài chính – kinh tế thế giới bằng cách quay ngược bánh xe của lịch sử về quá khứ để xem xét quá trình phát triển của tiền bạc.</div><h1>Lịch sử đã chọn vàng</h1><blockquote><div style=\"text-align: justify;\"><strong>Tục ngữ nói thời gian là tiền bạc, nhưng hoán đổi vị trí và bạn có một sự thật quý giá. Tiền bạc là thời gian.</strong></div><div style=\"text-align: justify;\">Time is money says the proverb, but turn it around and you get a precious truth. Money is time.</div><div style=\"text-align: right;\">George Gissing - tiểu thuyết gia nổi tiếng người Anh</div></blockquote><div style=\"text-align: justify;\">Lịch sử phát triển của tiền tệ gắn liền với hoạt động sản xuất và trao đổi hàng hóa của con người. Trước đây trong thời kỳ sản xuất tự cung tự cấp chiếm đa số, số lượng hàng hóa còn ít ỏi, hoạt động giao thương – trao đổi hàng hóa chưa phát triển, thì con người tiến hành trao đổi trực tiếp hàng đổi hàng với nhau. Chẳng hạn có một bác thợ may, một bác nông dân trồng lúa và một bác nông dân nuôi gà sau một hồi thương lượng trao đổi hàng hóa với nhau theo tỷ lệ:</div><div style=\"text-align: center;\">1 m vải = 10 kg thóc = 2 con gà</div><div style=\"text-align: justify;\">Cả ba người dựa trên giá trị nội tại của hàng hóa – sức lao động mà mỗi người bỏ ra để tính toán tỷ lệ trao đổi. Thông thường, thời gian lao động mà mỗi người bỏ ra sẽ làm thước đo cho giá trị nội tại của hàng hóa. Chúng ta có phương trình đầu tiên về tiền bạc đó là:</div><div style=\"text-align: center;\">Tiền bạc = Thời gian</div><div style=\"text-align: justify;\">Khi lực lượng sản xuất và phân công lao động xã hội phát triển hơn, số lượng hàng hóa trên thị trường ngày một nhiều lên, nhu cầu của con người trong trao đổi cũng đa dạng hơn. Người có vải muốn đổi thóc, người có thóc lại muốn đổi gà, người có gà lại muốn đổi muối, … Vì thế, việc trao đổi trực tiếp hàng đổi hàng không còn thích hợp và gây ra nhiều trở ngại trong quá trình lưu thông hàng hóa.</div><div style=\"text-align: justify;\">Trong tình hình đó, người ta phải đi con đường vòng: mang hàng hoá của mình đổi lấy thứ hàng hoá mà nó được nhiều người ưa chuộng, rồi đem đổi lấy thứ hàng hoá mà mình cần. Khi vật trung gian trong trao đổi được cố định lại ở thứ hàng hoá được nhiều người ưa chuộng, thì hình thái chung của giá trị xuất hiện. Đây cũng chính là lúc hình thái đầu tiên của tiền tệ xuất hiện: tiền hàng hóa hay hóa tệ. Nhiều hàng hóa đã được lựa chọn làm vật trao đổi trung gian ở các nền văn hóa khác nhau từ vật nuôi ở châu Âu, vỏ động vật ở Trung Quốc, xì gà mani ở những bộ lạc Tây Phi, hạt ca cao của người Aztec và Maya …</div><div style=\"text-align: justify;\">Cuối cùng sau một thời gian thử nghiệm các loại hóa tệ khác nhau, con người đã lựa chọn các kim loại quý làm tiền tệ, đặc biệt là vàng với những ưu điểm vượt trội: thuần nhất về chất, dễ chia nhỏ, không hư hỏng, với một lượng và thể tích nhỏ nhưng chứa đựng một lượng giá trị lớn.&nbsp;</div><div style=\"text-align: justify;\">Các kim loại quý được đúc thành những đồng tiền xu để dễ dàng hơn trong việc giao thương. Đồng tiền kim loại chuẩn hóa đầu tiên trên thế giới đã được hình thành ở miền Tây Thổ Nhĩ Kỳ ngày nay vào thế kỷ thứ 7 TCN. Nó được làm bằng electrum – hỗn hợp tự nhiên của vàng và bạc. Chúng ta nên nhớ rằng gần như trong suốt dòng thời gian của lịch sử, các kim loại quý đặc biệt là vàng đã thống trị hệ thống tiền tệ. Chế độ bản vị vàng – hệ thống tiền tệ mà phương tiện tính toán kinh tế tiêu chuẩn được ấn định bằng hàm lượng vàng - mới tạm thời chấm dứt vào ngày 15/8/1971 khi tổng thống Mỹ Nixon tuyên bố: đóng cửa sổ vàng” và đồng đô – la không còn được đổi sang vàng nữa. Và với một kim loại đã thống trị hệ thống tiền tệ loài người suốt hơn 2000 năm, không có gì là chắn chắn khi nói rằng nó sẽ bị loại bỏ hoàn toàn. Thậm chí vàng có thể sẽ quay trở lại lưu thông trong hệ thống giao thương của thế giới trong một tương lai gần.&nbsp;</div><div style=\"text-align: justify;\">Một trong những đặc tính quan trọng nhất để vàng thống lĩnh vai trò làm đồng tiền chung đó là giá trị vững bền theo thời gian. Nguyên nhân chính là số lượng vàng trên thế giới là hữu hạn và việc khai thác vàng mất rất nhiều công sức, nó không thể đem in bừa bãi như tiền giấy ngày nay. Vàng được khai thác chủ yếu từ các mỏ đá cứng và thường bị phân tán hoặc lẫn với các kim loại khác. Thực tế trong mỗi khối quặng, lượng vàng chỉ có khoảng vài gam trên một tấn! Để chiết tách vàng từ các kim loại khác hiện nay đa phần phải dùng phương pháp chiết lọc Xyanua. Tuy nhiên phương pháp này đang gây tranh cãi do ảnh hưởng độc hại tới môi trường.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a60060e06c2211e780fcc79bb0f31f42.jpg\"></div><div style=\"text-align: center;\"><strong>Lịch sử đã chọn vàng</strong></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: justify;\">Nhìn chung, hóa tệ - đặc biệt là vàng, xuất hiện là kết quả lâu dài của quá trình sản xuất và trao đổi hàng hóa. Nó là một hàng hoá đặc biệt được tách ra từ trong thế giới hàng hoá làm vật ngang giá chung cho tất cả các hàng hoá đem trao đổi. Nó có giá trị nội tại thể hiện qua thời gian lao động. Chúng ta có thể tạm định nghĩa tiền bạc = thời gian.</div><h1 style=\"text-align: justify;\">Vàng đảm bảo giá cả ổn định</h1><div style=\"text-align: justify;\">Dưới hệ thống hóa tệ, giá cả tự động trở nên bình ổn và điều này đặc biệt đúng dưới chế độ bản vị vàng. Tại khách sạn Savoy ở Luân Đôn, một đồng tiền vàng sẽ vẫn mua được một bữa tối dành cho ba người, chính xác như hồi năm 1913 (năm FED được thành lập). Còn tại thành Rome cổ kính, chi phí cho việc làm đẹp gồm áo choàng, thắt lưng và một đôi xăng – đan là một ounce vàng. Chi phí đó hấu như vẫn chính xác tới tận ngày nay, sau hai nghìn năm, để có được một đồ cắt may bằng tay, thắt lưng cùng một đôi giày. <strong>Không có một ngân hàng trung ương hoặc các tổ chức của con người nào khác có thể đạt tới được việc cung cấp kiểu giá cả ổn định như vậy.&nbsp;</strong>Và cho đến bây giờ, điều đó hoàn toàn tự động theo chế độ bản vị vàng. Chúng ta hẳn vẫn còn nhớ thành tích ổn định giá cả của FED: <strong>đồng đô - la đã bị giảm giá trị tới 96% từ năm 1913 khi FED được thành lập.&nbsp;</strong>Khoản tiền 21 đô - la ngày nay chỉ mua được món đồ trị giá có 1 đô - la của năm 1913!</div><div style=\"text-align: justify;\">Bí quyết của cơ chế tự động điều chỉnh giá cả dưới hệ thống hóa tệ nằm ở chỗ: <strong>hóa tệ cũng nằm trong việc trao đổi hàng hóa thông thường, chịu tác động của quy luật cung – cầu và không có sự can thiệp của một chính phủ hay một ngân hàng trung ương nào.</strong></div><div style=\"text-align: justify;\">Chúng ta hãy phân tích cơ chế này vận hành như thế nào. Thế giới hàng hoá khi hóa tệ ra đời được phân thành hai cực: một bên là các hàng hoá thông thường; một bên là hàng hoá (vàng) đóng vai trò tiền tệ. Đến đây giá trị các hàng hoá đã có một phương tiện biểu hiện thống nhất. <strong>Tỷ lệ trao đổi hay mức giá chung được cố định lại.</strong></div><div style=\"text-align: justify;\">Giả sử chúng ta nghiên cứu một nền kinh tế dùng vàng làm tiền tệ và mức giá chung của nền kinh tế được cố định ở mức:</div><div style=\"text-align: center;\">1 m vải = 10 kg thóc = 2 con gà = … = 0,1 chỉ vàng</div><div style=\"text-align: justify;\">Có hai trường hợp xảy ra đối với nền kinh tế:</div><div style=\"text-align: justify;\"><strong><em><u>Trường hợp 1:</u></em></strong> Nền kinh tế tăng trưởng theo lý trí:</div><div style=\"text-align: justify;\">Trong trường hợp này, con người sản xuất hàng hóa dựa trên lý trí. Việc trao đổi và sản xuất hàng hóa theo nhu cầu tiêu dùng thực tế và quan tâm nhiều hơn tới giá trị thực tế của tiền. Trường hợp này được phân thành 2 trường hợp con:</div><div style=\"text-align: justify;\">1. <strong>Tăng trưởng kinh tế đến từ phía những người sản xuất hàng hóa thông thường.</strong> Giả sử đến một lúc nào đó, dân số của nền kinh tế gia tăng, nhu cầu sản xuất – trao đổi hàng hóa nhiều hơn hoặc những người sản xuất hàng hóa muốn một cuộc sống sung túc hơn nên họ làm việc chăm chỉ hơn. Nhiều hàng hóa thông thường được tạo ra và vượt quá số vàng hiện tại dùng để trao đổi. Hàng hóa trở nên rẻ hơn vì dư thừa. Khi đó vàng trở nên có giá trị hơn và những người giữ vàng sẽ trở nên giàu có hơn trong ngắn hạn. Các nhà kinh tế gọi đây là hiện tượng giảm phát: hàng hóa thừa mứa và đồng tiền có giá hơn. Mức giá chung của nền kinh tế sẽ thay đổi và giả sử mức thay đổi như sau:</div><div style=\"text-align: center;\">1 m vải = 10 kg thóc = 2 con gà = … = 0,08 chỉ vàng</div><div style=\"text-align: justify;\">Đến lúc này mọi người thấy việc giữ vàng có lợi hơn vì có thể mua được nhiều hàng hóa với giá rẻ hơn. Nhiều người đang từ lĩnh vực sản xuất hàng hóa thông thường thấy vậy bèn chuyển sang đào vàng. Nói cách khác, họ phản ứng theo đúng quy luật cung – cầu trong lao động. Khi điều này xảy ra, sản lượng vàng hàng năm sẽ tăng lên trong khi sản lượng hàng hóa thông thường giảm xuống và trạng thái cân bằng lại được lặp lại một lần nữa. Mức giá chung lại được thiết lập là 1 m vải = 10 kg thóc = 2 con gà = … = 0,1 chỉ vàng.</div><div style=\"text-align: justify;\">2. <strong>Tăng trưởng kinh tế đến từ phía những người đào vàng</strong>. Cũng như trường hợp trên nhưng ngược lại đôi chút: những người đào vàng làm việc thêm giờ và sản xuất vàng nhiều hơn để mong muốn một cuộc sống sung túc, hoặc vừa phát hiện thấy một mạch vàng tăng đáng kể nguồn sẵn có mà mất ít thời gian làm thêm. Khi đó cung vàng nhiều hơn số hàng hóa hiện tại dùng để trao đổi. Vì cung vàng nhiều hơn nên vàng trở nên dư thừa, giá trị của vàng trở nên rẻ hơn. Giá cả hàng hóa tăng lên so với vàng. Các nhà kinh tế gọi đây là hiện tượng lạm phát: hàng hóa thiếu hụt so với mức cung tiền và đồng tiền có giá trị thấp hơn. Mức giá chung của nền kinh tế sẽ thay đổi và giả sử mức thay đổi như sau:</div><div style=\"text-align: center;\">1 m vải = 10 kg thóc = 2 con gà = … = 0,12 chỉ vàng</div><div style=\"text-align: justify;\">Khi thấy những người sản xuất hàng hóa thông thường thu được số vàng lớn hơn qua việc trao đổi mà không mất thêm công sức thì một số người thợ mỏ sẽ quyết định từ bỏ sự lựa chọn của mình và quay sang kinh doanh trong lĩnh vực hàng hóa thông thường. Như trường hợp trên, sản lượng vàng sẽ suy giảm tăng lên trong khi sản lượng hàng hóa thông thường tăng lên và trạng thái cân bằng lại được lặp lại một lần nữa. Mức giá chung lại được thiết lập là 1 m vải = 10 kg thóc = 2 con gà = … = 0,1 chỉ vàng.</div><div style=\"text-align: justify;\">Tóm lại trong trường hợp này động lực tăng trưởng đến từ một bên trong nền kinh tế, hoặc từ người sản xuất hàng hóa hoặc từ người sản xuất vàng. Và chính bên bắt đầu hành động kinh tế trước đó thấy việc làm của mình đem lại lợi nhuận cho người khác thì sẽ ngưng việc mình làm lại và làm điều ngược lại. Điều này sẽ làm cho mức giá chung của nền kinh tế tự động được điều chỉnh mà không cần có sự can thiệp từ bên ngoài.</div><div style=\"text-align: justify;\"><strong><em><u>Trường hợp 2:</u></em></strong> Nền kinh tế tăng trưởng phi lý trí:</div><div style=\"text-align: justify;\">Khi một hóa tệ được chọn làm vật ngang giá chung sẽ gây ra một hiện tượng gọi là ảo giác tiền tệ (monetary Illusion). Những người mắc chứng bệnh này cho rằng có được hóa tệ thì sẽ trao đổi được mọi hàng hóa thông thường khác nên họ định nghĩa việc giàu có bằng việc tích trữ thật nhiều tiền bạc. Hành vi của họ tuỳ thuộc vào giá trị danh nghĩa của những đại lượng kinh tế, chứ không vào giá trị thực tế của chúng.</div><div style=\"text-align: justify;\">Không như trường hợp 1 con người hành động theo lý trí dựa trên việc họ nhận thức được hành động kinh tế của họ sẽ đem lại lợi nhuận và sự giàu có của người khác nên họ dừng việc làm lại, ở trường hợp này con người hành động không suy nghĩ trước sau và phi lý trí. Những người mắc chứng bệnh ảo giác tiền tệ chỉ đi chăm chăm đào vàng hoặc cho vay nặng lãi để thu được số vàng nhiều hơn. Họ không suy nghĩ được là họ cuối cùng cũng phải mang những đồng vàng họ phải đào khổ sở hoặc cho vay nặng lãi mà có thể không thu hồi được nợ mang ra chợ bán để có thức ăn. Họ không thể ăn vàng để sống. Khi mà giá cả càng cao thì những người bán hàng hóa thông thường sẽ thu được nhiều vàng hơn. Bao nhiêu vàng tích góp cuối cùng cũng phải ra đi tay trắng và làm giàu cho người khác.</div><div style=\"text-align: justify;\">Khi chứng ảo giác tiền tệ lan đến toàn bộ mọi người trong nền kinh tế thì thảm họa xảy ra. Ban đầu giá cả tăng do cung vàng tăng và những người buôn bán hàng hóa thông thường sẽ giàu lên trong ngắn hạn. Tuy nhiên cung vàng tăng liên tục do người sản xuất hàng hóa thông thường cũng bắt đầu đi đào vàng và cho vay nặng lãi. Nền kinh tế sẽ rơi vào tình trạng lạm phát nặng nề khi giá cả tăng phi mã, mọi người không ai chịu làm việc sản xuất hàng hóa thông thường nữa, tình trạng thất nghiệp gia tằng và nền kinh tế rơi vào trạng thái suy thoái khủng khiếp!</div><div style=\"text-align: justify;\">Tuy nhiên chính một đặc tính tuyệt vời của vàng làm âm mưu của những người mắc bệnh “ảo giác tiền tệ” bị chặn đứng: <strong>việc khai thác vàng mất rất nhiều công sức.</strong> Vàng thường nằm trong các mỏ đá cứng và thường bị phân tán hoặc lẫn với các kim loại khác. <strong>Trong mỗi khối quặng, lượng vàng chỉ có khoảng vài gam trên một tấn!&nbsp;</strong>Đặc tính này làm cho người đào vàng nản lòng. Suy cho cùng chứng ảo giác tiền tệ xuất phát từ đặc tính lười lao động và ham làm giàu nhanh chóng của con người. Việc khai thác vàng đòi hỏi sự chăm chỉ, nhẫn nại để tách được chỉ vài gam vàng trên một tấn quặng kia. Điều này làm triệt tiêu dục vọng của những người mắc chứng ảo giác tiền tệ. Cuối cùng mức giá chung của nền kinh tế không bị thay đổi.</div><div style=\"text-align: justify;\">Minh họa thêm cho việc tăng trưởng kinh tế phi lý trí có thể kể đến chủ nghĩa trọng thương tại nước Anh vào thế kỷ 16 – 17. Chủ nghĩa này cho rằng nguồn gốc sự giàu có của một quốc gia đến từ sự tích lũy vàng. Bối cảnh ra đời của chủ nghĩa này khi nước Anh có thặng dư thương mại với các quốc gia khác qua xuất khẩu hàng hóa và thu được nhiều vàng bạc. Vì trữ lượng vàng trong nước là có hạn nên những người theo chủ nghĩa trọng thương khuyến khích nước Anh làm giàu bằng việc trao đổi hàng hóa với các nước khác để thu lấy vàng. Họ chỉ tập trung đến xuất khẩu mà không quan tâm đến nhập khẩu vì nhập khẩu yêu cầu phải xuất vàng ra khỏi vương quốc.</div><blockquote><div style=\"text-align: justify;\">Phương tiện phổ dụng từ đó làm tăng sự giàu có và ngân khố của chúng ta chính là hoạt động ngoại thương, trong đó ta phải luôn tuân theo nguyên tắc: hàng năm bán cho những người bên ngoài một lượng giá trị nhiều hơn những gì chúng ta tiêu dùng của họ.</div><div style=\"text-align: right;\">Thomas Mun (1571 – 1641) – kinh tế gia người Anh trường phái trọng thương &nbsp;</div></blockquote><div style=\"text-align: justify;\">Nhưng cuối cùng chủ nghĩa trọng thương cũng thoái trào từ thế kỷ 18. Nhà kinh tế học cổ điển David Hume (người Xcốt-len) đã chỉ ra một sự thiếu nhất quán cố hữu trong học thuyết trọng thương vào năm 1752. Ông đưa ra lập luận bằng ví dụ quan hệ buôn bán giữa hai nước Anh và Pháp. Giả sử Anh có cán cân thương mại thặng dư trong buôn bán với Pháp (do xuất khẩu sang Pháp nhiều hơn nhập khẩu từ Pháp), và theo đó là một lượng vàng bạc sẽ di chuyển vào nước Anh. Điều này khiến cho lượng cung tiền trong nước ở Anh sẽ tăng mạnh và gây ra lạm phát ở nước này. Tuy nhiên, tại Pháp, dòng vàng bạc chảy ra ngoài đất nước sẽ gây tác động ngược lại. Lượng cung tiền tại Pháp sẽ giảm xuống, và giá cả tại nước này cũng sẽ giảm theo. Sự thay đổi này trong mối tương quan giữa giá cả tại Anh và giá cả tại Pháp sẽ khuyến khích người dân Pháp mua ít hàng hóa của Anh hơn (bởi vì đã trở nên đắt đỏ hơn) còn người dân Anh sẽ mua nhiều hàng hóa của Pháp hơn (vì trở nên rẻ hơn). Kết quả dẫn đến cán cân thương mại của Anh sẽ bị xấu đi còn cán cân thương mại của Pháp sẽ được cải thiện. Hiện tượng này sẽ diễn ra cho đến khi nào thặng dư thương mại của Anh không còn nữa. Như vậy, theo Hume, trong dài hạn không quốc gia nào có thể duy trì được thặng dư trong cán cân thương mại và do vậy vàng bạc cũng không thể tích lũy mãi như các nhà trọng thương đã dự tính. <strong>Các nhà kinh tế gọi đây là cơ chế chảy vàng.&nbsp;</strong></div><div style=\"text-align: center;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42a7d5406c2311e780fcc79bb0f31f42.jpg\"></strong><strong>Giá cả tự động điều chỉnh dưới hệ thống bản vị vàng cổ điển</strong></div><div><br></div><div style=\"text-align: justify;\">Thực tế, dưới hệ thống bản vị vàng cổ điển trong giai đoạn 1870 – 1914, khi mà một quốc gia chỉ đơn giản tuyên bố rằng đồng tiền giấy của họ có giá trị bằng một khối lượng vàng nhất định nào đó, và rằng họ sẵn sàng mua hay bán vàng với mức giá đó để đổi lấy tiền giấy đã phát hành, với bất kỳ số lượng nào từ các nước thành viên khác thì nền kinh tế thế giới hầu như không có lạm phát; hoặc chỉ có giảm phát tích cực ở các nước có nền kinh tế phát triển. Kết quả của những cách tân về kỹ thuật làm gia tăng năng suất và mức sống mà không làm gia tăng thất nghiệp. Chính việc giá trị của các đồng tiền được neo với một khối lượng vàng nhất định thì tỷ giá giữa các đồng tiền cũng được neo lại với nhau. Trong giai đoạn này, thế giới được hưởng lợi từ sự ổn định của các loại tiền tệ và giá cả, mà không cần có cơ chế giám sát lẫn nhau hay việc lập kế hoạch của các ngân hàng trung ương.</div><blockquote><div style=\"text-align: justify;\"><strong>Tiền bạc (trích Kinh Thánh Cựu Ước – sách Giảng Viên chương 5 : 9 – 19)</strong></div><div style=\"text-align: justify;\">Kẻ yêu bạc, bạc mấy cũng không no. Ai yêu của, lợi tức mấy cũng (không vừa). Cả điều ấy nữa cũng là phù vân! Của tăng gia, người ăn tăng bội. Chủ nó có đạt được gì, trừ phi là mắt được trông thấy?</div><div style=\"text-align: justify;\">Người lao công được giấc ngủ ngon, cho dù ăn ít hay ăn nhiều. Cái no người giàu không cho phép nó ngủ yên.</div><div style=\"text-align: justify;\">Có sự dữ đớn đau, tôi đã thấy ở dưới ánh dương: Của cải giữ gìn để nên mối họa cho chính chủ nhân. Của cải mất sạch vì việc rủi ro. Nó lại đã sinh con. Mà trong tay chẳng còn gì cả. Nó đã lọt lòng mẹ làm sao, trần trụi - nó sẽ lại ra đi, y hệt như khi nó đến. Do công lao của nó, nó chẳng rút lấy được gì, để có thể tay xách đem đi. Và điều ấy nữa cũng là sự dữ đớn đau: Y hệt như nó đã đến, nó sẽ ra đi. Ích gì cho nó bởi nó lao công cho làn gió thổi! Hơn nữa, suốt cả ngày đời, nó phải làm ăn đầu tắt mặt tối, với bao nhiêu bực dọc đớn đau chấn nộ.</div><div style=\"text-align: justify;\">Này đây điều tôi đã thấy: Tốt mà đẹp nữa! là ăn, là uống, là hưởng sự lành do công lao mình phải lao nhọc ở dưới ánh dương, trong khoảng ít ngày Thiên Chúa đã ban cho mình. Quả đó là phần của mình. Hơn nữa, bất kỳ người nào được Thiên Chúa ban cho của cải tài nguyên, cùng được người cho phép ăn dùng của ấy và lĩnh lấy phần mình, vui hưởng công lao của mình: Ðiều ấy là quà tặng của Thiên Chúa đó! Vì nó đã chẳng quá bận tâm về ngày đời nó, bởi Thiên Chúa cho nó bận rồi với cái vui lòng nó.</div></blockquote><h1>Vàng là kẻ thù của chính phủ một thế giới</h1><blockquote><div style=\"text-align: center;\"><strong>Chính trị thực tế cần bỏ qua sự thật.</strong></div><div style=\"text-align: center;\">Practical politics consists in ignoring facts.</div><div style=\"text-align: right;\">- Henry Brooks Adams -&nbsp;</div></blockquote><div style=\"text-align: justify;\">Ngày nay gần như hầu hết chính phủ các quốc gia đã loại bỏ vàng ra khỏi việc trao đổi lưu thông hàng hóa và áp dụng tiền pháp định. Tiền pháp định là loại tiền không được đảm bảo bởi vàng, không có giá trị nội tại mà được phát hành dựa trên pháp lệnh của chính phủ và bất kỳ ai chống lại không dùng loại tiền này đều bị bỏ tù. Tiền pháp định hay còn có tên gọi khác là “áp bức” tệ.</div><div style=\"text-align: justify;\">Như phân tích ở trên chỉ có 2 cách tăng trưởng kinh tế: <strong>một đến từ phía người sản xuất hàng hóa và hai là đến từ người đào vàng</strong>. Nhưng thời đại phong kiến đã qua đi, chính phủ không thể ép người dân lao động như Cuộc Cách Mạng Đại Nhảy Vọt của Đảng Cộng Sản Trung Quốc thực hiện năm từ năm 1958 đến năm 1962 khi Mao Trạch Đông tập hợp dân làng trên khắp đất nước thành những công xã khổng lồ và xung công nhà cửa, đất đai. Tất cả mọi thứ đều trở thành sở hữu tập thể. Tất cả nông dân Trung Quốc bị bắt làm các công trình thủy lợi hay nấu gang thép trong khi những cánh đồng lúa, hoa màu bị lãng quên. <strong>Điều này đã gây ra nạn đói khủng khiếp làm khoảng 45 triệu người chết.</strong> Đây được xem là cuộc giết người hàng loạt khủng khiếp nhất trong lịch sử. Số người chết vượt qua thảm sát Holocaust của Adolf Hitler, Đại thanh trừng của Joseph Stalin, “Nạn đói lịch sử” (Terror Famine) của Ukraine, hay cuộc tàn sát người da đỏ ở Tân Thế Giới.</div><div><figure class=\"aligncenter\"><img src=\"https://www.tindachieu.com/news/wp-content/uploads/2017/03/mh.jpg\" alt=\"mh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Người dân chết đói nằm khắp các ngõ ngách ở vùng quê Cách mạng Đại nhảy vọt</strong></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy chính phủ với lời hứa đem lại tăng trưởng kinh tế và hạnh phúc cho mọi người phải làm gì? Chính phủ các quốc gia ngày nay đã lựa chọn tăng trưởng kinh tế từ phía người đào vàng.&nbsp;</div><div style=\"text-align: justify;\"><strong>Với hệ thống ngân hàng “đa cấp”: gồm một ngân hàng trung ương và các ngân hàng thương mại các chính phủ nắm quyền điều hành nguồn cung tiền.</strong> Để thúc đẩy tăng trưởng họ bơm tiền ra nền kinh tế với chính sách lãi suất cho vay thấp để khuyến khích người dân vay tiền làm ăn kinh doanh hoặc chi tiêu nhiều hơn. Với cung tiền tăng lên thì giá cả cũng sẽ tăng lên làm mọi người kinh doanh hàng hóa thông thường có cảm giác mình giàu lên (<strong>sự giàu lên này chỉ là về mặt danh nghĩa của tiền</strong>). Mọi người sẽ hớn hở vay tiền ngân hàng mở rộng kinh doanh sản xuất.</div><div style=\"text-align: justify;\"><strong>Biện pháp thúc đẩy tăng trưởng kinh tế này sẽ phải chấp nhận đánh đổi bằng mức lạm phát trong ngắn hạn.</strong> Do đó, để điều chỉnh lạm phát, ngân hàng trung ương sẽ thực hiện các biện pháp để hút các đồng tiền trong lưu thông về (chúng ta sẽ bàn về cách mà ngân hàng trung ương <strong>\"bơm\"</strong> và <strong>\"hút\"</strong> tiền ở các kỳ sau).&nbsp;</div><div style=\"text-align: justify;\">Với việc lựa chọn chính sách tăng trưởng kinh tế này các chính phủ toàn cầu không lựa chọn vàng vì vàng có nguồn cung hạn chế. Họ đã can thiệp trực tiếp vào nguồn cung tiền tệ, điều mà dưới hệ thống bản vị vàng cổ điển <strong>nguồn&nbsp;</strong><strong>cung vàng không do con người quyết định mà chỉ trong tự nhiên có sẵn mà thôi</strong>.&nbsp;</div><div style=\"text-align: justify;\">Nhìn lý lẽ này có vẻ hợp lý nhưng các chính phủ ngày nay lại quên mất một điều quan trọng! Ở trường hợp nền kinh tế tăng trưởng từ phía người đào vàng ở trên, thì người đào vàng tự thấy hành động của mình đem lại lợi nhuận cho người khác nên họ dừng việc đào vàng của họ lại. Còn trong trường hợp của các chính phủ ngày nay, <strong>các ngân hàng sống được bằng việc cho vay lấy lãi, không cho vay thì ngân hàng chết</strong>. Thế thì động cơ nào để họ ngừng việc in tiền cho vay của họ lại? Đặc biệt là với hệ thống ngân hàng trung ương do tư nhân kiểm soát của Hoa Kỳ (<strong>nhớ rằng Cục dự trữ Liên Bang Mỹ thuộc sở hữu tư nhân - FED được chi phối bởi các nhà tài phiệt phố Wall là hậu duệ của J.P.Morgan, Rockefeller, đại diện của gia tộc Rothschild …</strong> như chúng ta phân tích ở kỳ trước). Thêm nữa mọi người hớn hở đi vay tiền ngân hàng để làm ăn kinh doanh nhiều hơn nhưng họ phải trả lãi tiền vay ngân hàng. Mà các khoản tiền này được in ra từ “không khí” (ta thích thì ta in thôi) ! Thế tất cả mọi người đi làm nô lệ không công cho các ông chủ nhà băng tư nhân ở Hoa Kỳ à! Mà lãi này là lãi cao cắt cổ vì đồng tiền cho chúng ta vay in từ “không khí”. Chúng ta điểm lại thành tích in tiền từ “không khí” của FED cái nhỉ:</div><div>¨ Giai đoạn 1910 – 1920 khi FED được ra đời bởi đạo luật Federal Reserve Act được ký bởi tổng thống Woodrow Wilson thì cung tiền khoảng 13 tỷ đô – la.</div><div>¨ Giai đoạn 1920 – 1930 cung tiền là 35 tỷ đô la.</div><div>¨ Giai đoạn 1930 – 1940 cung tiền là 46 tỷ đô la.</div><div>¨ Giai đoạn 1940 – 1950 cung tiền là 55 tỷ đô la.</div><div>¨ Giai đoạn 1950 – 1960 cung tiền là 151 tỷ đô la, (in tiền cho chính phủ Mỹ đi đánh nhau với ông Chí Phèo Triều Tiên)</div><div>¨ Giai đoạn 1960 – 1970 cung tiền là 211 tỷ đô la.</div><div>¨ Giai đoạn 1970 – 1980 cung tiền là 401 tỷ đô la (in tiền cho chính phủ Mỹ đánh nhau với Việt Nam. Thập niên này, đồng đô – la đã giảm 1/3 giá trị)</div><div>¨ Giai đoạn 1980 – 1990 cung tiền lên tới 1,560 tỷ đô la (<strong>ôi mẹ ơi</strong>) (giai đoạn này đánh dấu bằng ngày thứ hai đen tối trên thị trường chứng khoán năm 1987)</div><div>¨ Giai đoạn 1990 – 2000 cung tiền lên tới 3.277 tỷ đô la (<strong>nó in tiền gì mà dữ vậy mấy anh</strong>)</div><div>¨ Giai đoạn 2000 – 2010 cung tiền là ….. &nbsp;4.917 tỷ đô la.</div><div>¨ Giai đoạn 2010 – nay cung tiền là (<strong>em không thể tin nổi vào mắt mình nữa mấy anh ạ</strong>): 13.291 tỷ đô la.</div><div style=\"text-align: justify;\">Và chúng ta phải liên tục nhắc lại thành tích vô tiền khoáng hậu của Cục dự trữ Liên Bang Mỹ FED: đồng đô - la đã bị giảm giá trị tới 96% từ năm 1913 khi FED được thành lập (sắp trở thành tờ giấy lộn rồi còn đâu, hay bản chất nó là tờ giấy lộn vì nó được in từ không khí nhỉ).</div><div>[ Chú ý: Mọi người tham khảo thêm về việc in tiền của FED ở đây:</div><div><a href=\"http://www.visualcapitalist.com/buying-power-us-dollar-century/\" target=\"_blank\">http://www.visualcapitalist.com/buying-power-us-dollar-century/</a> ]</div><div style=\"text-align: justify;\">Thêm một điều lưu ý nữa: người dân Hoa Kỳ vay tiền từ FED và họ phải trả lãi suất thì tiền họ trả lãi suất từ đâu ra nếu toàn bộ tiền từ FED in ra. Chẳng hạn cung tiền hiện tại là 13.291 tỷ đô-la cho người dân vay để làm ăn với mức lãi vay là 3% đi. Thế lấy tiền đâu ra để người dân trả khoản lãi 3% này vì toàn bộ cung tiền chỉ có 13.291 tỷ đô. Câu trả lời là: người dân phải dùng những tờ tiền mà trước đây được đảm bảo bằng vàng hoặc bạc, thậm chí bằng vàng và bạc thật để trả nợ cho FED. Chúng ta nhớ lại kỳ trước, hầu hết đồng đô – la ngày nay đều có dòng chữ “<strong>Federal Reserve Note</strong>” – là tờ giấy nhận nợ mà Cục dự trữ Liên Bang Mỹ FED phát hành. Tờ giấy “lộn” này ngày nay không thể đổi ra vàng được nữa. Nếu chúng ta cầm tờ đô – la ngày nay đến Cục dự trữ Liên Bang thì chỉ đổi lại được tờ đô – la cùng mệnh giá thôi. T<strong>rong hầu như suốt cả lịch sử hiện đại cho đến tận năm 1971, đồng đô – la đều được đảm bảo bằng tài sản vật chất là vàng.&nbsp;</strong><strong>Kết quả là 97% đồng tiền Mỹ lưu thông ngày nay là “Federal Reserve Note” (thực tế tồn tại dưới dạng điện tử trên máy tính), còn 3% lượng đô – la Mỹ tồn tại dưới dạng giấy bạc và xu.&nbsp;</strong>Ngày nay, có khoảng 45% vàng được khai thác trên toàn thế giới kể từ khi châu Mỹ được phát hiện ra đều nằm trong các kho dự trữ của chính phủ hoặc ngân hàng, đứng đầu là Cục dự trữ Liên bang Mỹ (FED) với hơn 7.500 tấn vàng.</div><div style=\"text-align: justify;\">Thế khi người dân trả hết vàng hoặc bạc để trả nợ cho FED thì người dân lấy gì mà trả cho FED. Khi đó chính FED lại phải in tiền để cho dân trả nợ thôi vì FED nắm độc quyền in tiền mà. Nếu FED không in tiền ra thì dân sẽ mắc nợ hoài. Và câu trả lời người dân Mỹ sẽ mắc nợ FED vĩnh viễn! Híc, thế này khác gì làm nô lệ cho ngân hàng khi các khoản nợ mãi mãi không được tất toán trừ khi ngân hàng quyết định in thêm tiền. <strong>Hèn gì mà giới tài phiệt ngân hàng của Mỹ giàu nứt nước đổ vách!</strong></div><div style=\"text-align: center;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e72200f06c2311e780fcc79bb0f31f42.jpg\">Cục dự trữ Liên Bang Mỹ</strong></div><div style=\"text-align: justify;\"><strong>Toàn bộ thế giới chúng ta ngày nay đã mắc vào hội chứng “ảo giác tiền tệ”. Chúng ta đã quên đi đặc tính quan trọng của vàng để nó ngăn hội chứng này: không thể in vàng bừa bãi như tiền giấy được.</strong> Nhưng đây chính là lý do mà mọi người không nhận ra: nếu in tiền nhiều như thế thì Hoa Kỳ phải lạm phát cao lắm chứ! Và với bản tính yêu tự do của người dân Hoa Kỳ khi lạm phát cao thì người dân sẽ đứng dậy biểu tình lật đổ chính phủ và Cục dự trữ Liên Bang thôi! Ở kỳ 1 chúng ta đã thấy ngay như người dân Trung Quốc yêu Đảng Cộng Sản đến thế mà lạm phát cao cũng hết yêu Đảng và gây ra vụ Thiên An Môn nói gì đến người Mỹ sống tự do và thích chọn đảng phái nào mà họ muốn. <strong>Thế nhưng theo các báo cáo thì từ năm 2005 đến năm 2015, lượng tiền cơ sở đã tăng vọt ở mức 17,8% một năm, trong khi tỷ lệ lạm phát chỉ tăng ở mức 1,9% một năm.</strong></div><div style=\"text-align: justify;\"><strong>Câu trả lời không có gì khó hiểu. Nó đã được trả lời ở cuối Kỳ 2 bài viết Chiến tranh tiền tệ Mỹ - Trung:</strong> lượng hàng hóa rẻ xuất khẩu ồ ạt từ Trung Quốc và các nước khác đổ về Mỹ qua hệ thống tinh vi petrodollars đã làm cho giá cả ở Mỹ không tăng lên. Hàng hóa quá nhiều làm người dân Mỹ hoa mắt thì còn thì giờ đâu mà bàn luận chuyện kinh với chả tế. Nó thuộc về chính phủ và các ngân hàng. Thêm nữa Mỹ in đô - la cho các nước khác tiết kiệm và dự trữ ngoại hối chứ có in để tiêu dùng vào nền kinh tế Hoa Kỳ đâu mà lạm phát!</div><div style=\"text-align: justify;\">Liệu có sự câu kết nào giữa các chính phủ các quốc gia, đặc biệt là giới tài phiệt ngân hàng phương Tây với các chính trị gia Trung Quốc để lừa đảo cả thế giới không nhỉ? Chỉ biết rằng các quan Trung Quốc bắt người dân trung thành với hệ thống độc đảng với đường lối của Mao Trạch Đông: <strong>\"Quyền lực đến từ họng súng\"</strong> để dễ dàng thâu tóm quyền lực và tham nhũng của công. Giới tài phiệt ngân hàng phương Tây tuân theo câu nói nổi tiếng của Nathan Rothschild năm 1838: <strong>“Để cho tôi phát hành và kiểm soát tiền của một quốc gia, thì tôi cóc cần biết ai viết luật pháp”</strong> cũng trở nên giàu sụ. <u><em><strong>Ngày nay, 225 người giàu nhất thế giới (trong đó 60 là người Mỹ) có tổng số tài sản hơn một ngàn tỷ đôla. Đó là tổng thu nhập hàng năm của 3,5 tỷ người nghèo nhất.</strong></em></u> Câu trả lời xin mạn phép được dành cho quý bạn đọc tự kết luận theo ý riêng mình.&nbsp;</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fdaf2706c2411e780fcc79bb0f31f42.jpg\"></div><div style=\"text-align: center;\">Biểu tượng con mắt nổi tiếng trên tờ 1 đô – la biểu tượng cho thần linh vào thởi cổ đại, tượng trưng cho trí thông minh. Phía trên kim tự tháp là dòng chữ la tinh: ANNUIT COEPTIS, có nghĩa: Thượng đế chúc phúc cho công việc của chúng ta. Phía dưới kim tự tháp là dòng chữ “NOVUS ORDO SECLORUM”, có nghĩa là “trật tự mới toàn cầu”. Nhiều người Mỹ khẳng định con mắt thể hiện sự hiện diện của Chúa trời và người đang dõi theo nước Mỹ. <strong>Nhưng theo quan điểm cá nhân của tôi đây không phải là Đức Chúa Trời của người Do Thái, mà là Tên Ác Quỷ Satan thì đúng hơn! Hắn đang ngạo nghễ theo dõi từng người trên thế giới.</strong></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: justify;\">Thêm một lý do để các chính phủ toàn cầu loại bảo vàng: <strong>động cơ của các chính phủ toàn cầu không phải để ổn định giá cả mà để làm chính trị.</strong> Chính trị là gì? Chính trị suy cho cùng là làm thỏa mãn nhu cầu của 51% dân số trong xã hội và mặc kệ 49% kia sống hay chết. Và nhu cầu của con người qua gần 6000 năm tiến hóa không khác gì ngoài lợi ích vật chất.</div><div style=\"text-align: justify;\"><strong>Làm chính trị thì phải có tiền.</strong> Mà tiền của chính phủ đến chủ yếu từ nguồn thu thuế của dân. Bình thường nếu cả nước ai ai cũng có số của cải như nhau thì không có vấn đề gì xảy ra. Nhưng tự nhiên vào một ngày đẹp trời 51% dân số tạm gọi là <strong>“hộ nghèo</strong>” đứng dậy đòi quyền lợi về tài sản thì phải làm sao? 51% dân số này hoàn toàn có thể lập nên một chính đảng đối lập và lật đổ chính quyền hiện tại qua tổng bầu cử.</div><div style=\"text-align: justify;\">Với những đất nước một đảng thì không vấn đề gì. Nhưng với những đất nước đa đảng thì sao? Chính phủ phải làm gì để bảo vệ sự tồn vong của mình. Họ buộc phải tăng thu thuế của 49% dân số tạm gọi là “hộ giàu” để lấy tiền chia cho 51% dân số tạm gọi là “hộ nghèo” kia thôi! <strong>Đây gọi là phúc lợi xã hội (social welfare).</strong></div><div style=\"text-align: justify;\">Nếu một đất nước người dân chịu làm nô lệ cho chính phủ thì rất đơn giản chỉ cần chút biện pháp tuyên truyền để tăng thuế. Nhưng ở những đất nước người dân có học thức và không chịu làm nô lệ thì phải làm sao? Làm thế nào để thu được vàng trong tay họ để thu được thêm thuế. Câu trả lời là phải dùng vũ lực. Mà chính phủ cũng khôn! Dùng vũ lực một lần thôi! Bắt người dân dùng “áp bức” tệ đời cha ông thôi. Đến đời con cháu thì xã hội nó quen rồi thì không cần dùng đến biện pháp vũ lực nữa! Chỉ một lần là đủ.</div><div style=\"text-align: justify;\">Do vậy các chính phủ phải loại bỏ vàng ra khỏi lưu thông hàng hóa và áp dụng “áp bức” tệ, một đồng tiền có thể in ra tùy ý. Lúc này các chính phủ không cần thu thuế của phần 49% dân số tạm gọi là “hộ giàu” nữa, họ chỉ cần in tiền đưa cho 51% tạm gọi là “hộ nghèo” kia. Các khoản thuế ngầm sẽ bị đánh qua người dân thông qua lạm phát vì cung tiền gia tăng (bạn có 10 đồng, tôi muốn thu thuế 2 đồng, tôi chỉ việc làm cho tiền mất giá 20% là bạn đã bị mất tiền mà không hề hay biết).</div><div style=\"text-align: justify;\">Hít-le đã phát động chiến dịch chống lại vàng như công cụ của những chủ ngân hàng người Do Thái. Nhưng chế độ phát xít đã giao dịch chủ yếu bằng vàng và cung cấp tiền cho cỗ máy chiến tranh của họ bằng vàng. Lê-nin đã khẳng định rằng vàng được sử dụng chỉ để đẩy những người lao động vào cảnh nô lệ và sau cách mạng, vàng được sử dụng để chi trả cho công cuộc xây dựng nhà vệ sinh công cộng. Nhà kinh tế học John Maynard Keynes – người viết rất nhiều giáo trình trong các trường đại học kinh tế trên thế giới và Việt Nam để truyền bá tư tưởng “vàng là một kim loại man rợ” và khuyên các sinh viên nên tiêu xài tiền giấy của chính phủ. Nhưng nhiều người theo Keynes ngày nay chủ yếu đầu tư vào vàng! Ngần ấy thôi cũng đủ cho các bạn biết sự dối trá của các chính trị gia và kinh tế gia về vàng là như thế nào.</div><div style=\"text-align: justify;\">Chúng ta quay trở lại video ở cuối kỳ 2. Mình tin là các bạn cũng hiểu ra một phần nào đó. Chúng ta sẽ quay trở lại video này trong những kỳ kế tiếp của series chuỗi bài viết: Chiến tranh tiền tệ Trung – Mỹ!</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Q0QD59Flbag?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><blockquote><div style=\"text-align: justify;\"><strong>THÔNG ĐIỆP DÀNH CHO HOA KỲ: HÃY ĐÓN NHẬN ANH CHỊ EM CỦA CÁC CON TRONG TẤT CẢ CÁC CHI PHÁI KHÁC NHAU</strong></div><div style=\"text-align: justify;\">[SỨ ĐIỆP CHÚA JESUS BAN CHO TIÊN TRI MARI DIVINE MERCY NGÀY 11 THÁNG 10 NĂM 2011]</div><div style=\"text-align: justify;\">Hỡi con gái yêu dấu của Cha, Cha muốn thông truyền cho người dân Hoa Kỳ. Thông Điệp của Cha dành cho họ là thế này. Hỡi con cái yêu dấu của Cha, các con phải chịu đau khổ rất lớn trong thời gian này. Các con đang trải qua một cuộc thanh tẩy vốn cần thiết để làm trong sạch linh hồn của các con.</div><div style=\"text-align: justify;\"><strong>Những tội lỗi nặng nề mà nước Mỹ hành hạ Cha là những tội ác phá thai và tình dục vô luân. Nhiều con cái Cha bị tàn phá bởi tên lừa dối, kẻ đang núp đằng sau cánh cửa đóng kín của hệ thống tiền tệ và chính trị của các con, để điều khiển. Rất nhiều người trong các con không biết gì về thực tế này. Giờ đây Cha mời gọi các con cầu nguyện cho sự giải thoát khỏi những ràng buộc trong các kế hoạch độc ác của họ nhằm tiêu diệt đất nước các con.</strong></div><div style=\"text-align: justify;\">Hỡi các con, cầu nguyện sẽ giúp giảm nhẹ sự trừng phạt mà Chúa Cha sẽ giáng xuống thế giới vì tội ác phá thai. Hãy cầu nguyện, cầu nguyện và hiệp nhất để tỏ lòng tôn kính Chúa Cha. Bằng cách hiệp nhất tất cả các tôn giáo vốn tôn vinh Chúa Cha, Đấng Tạo Hóa của thế giới này, các con có thể giúp đất nước của các con.</div><div style=\"text-align: justify;\">Các con phải cầu xin ơn tha thứ và phải xác tín rằng những lời cầu nguyện của các con sẽ được lắng nghe thể theo sự quan phòng về thời gian của Chúa Cha.</div><div style=\"text-align: justify;\">Hãy đón nhận anh chị em của các con trong mọi chi phái, những người tin vào Thiên Chúa Cha và cùng cầu nguyện chung với nhau để đền bù tội lỗi cho quốc gia của các con. Hỡi các con, quốc gia của các con quá rộng lớn đến nỗi điều quan trọng là Cha có thể cứu càng nhiều linh hồn càng tốt. Cha chỉ có thể làm điều này nhờ sự hoán cải vốn sẽ xảy ra trong Cuộc Cảnh Báo và qua những lời cầu nguyện và sự tận hiến của các con.</div><div style=\"text-align: justify;\">Giờ đây tất cả các con hãy quay về với Cha. Đừng phân biệt tôn giáo của nhau nhưng hãy tin tưởng vào Thiên Chúa Cha và Người sẽ nhận lời cầu nguyện của các con.</div><div style=\"text-align: justify;\">Các con yêu dấu của Cha, các con đang bị lầm lạc. Các con đã được chỉ dạy quá nhiều về những thứ gây nhầm lẫn và những Sự Thật bị bóp méo về sự hiện hữu của Thiên Chúa Cha. Các con dùng tôn giáo như là một lớp vỏ bên ngoài để tiêm nọc độc vào những người bất hạnh hơn các con. Bây giờ là lúc để nhìn nhận Sự Thật rằng chỉ nhờ tình yêu thương lẫn nhau trong các con, thì quốc gia các con mới có thể trở về trong Vòng Tay Đấng Tạo Hóa của các con, Thiên Chúa Cha.</div><div style=\"text-align: justify;\">Cha yêu các con bằng một lòng nhân từ vốn đang dâng trào trong trọn Bản Thể của Cha. Cha đang ra sức cứu các con để các con được đưa vào Kỷ Nguyên Mới tuyệt vời của Hòa Bình vốn đang chờ đợi các con trên trái đất này. Để bước vào Địa Đàng Mới này, linh hồn các con phải được giải thoát khỏi tội lỗi. Các con hãy cầu xin những ân sủng để được tha thứ tội lỗi của chính các con và những tội lỗi mà Chính phủ các con đã phạm.</div><div style=\"text-align: justify;\">Cha để lại cho các con bình an và tình yêu.</div></blockquote><div style=\"text-align: justify;\">Chú ý: Các bạn có thể truy cập website <a href=\"https://sachsuthat.com/,\" target=\"_blank\">https://sachsuthat.com/,</a> chuyển ngữ từ website <a href=\"http://www.thewarning-secondcoming.com/\" target=\"_blank\">http://www.thewarning-secondcoming.com/</a> để tìm hiểu thêm những kế hoạch mà Đức Chúa Trời dành cho chúng ta ở thời đại này. Đây là lời mặc khải mà Thiên Chúa Ba Ngôi ban cho tiên tri Maria Divine Mercy từ năm 2010, bao gồm những tóm lược giáo huấn, giải thích các lời tiên tri và hướng dẫn tâm linh dành cho phần đông những người chưa có nhiều cơ hội tiếp cận Kinh Thánh. Đây là giai đoạn tận cùng của thời gian mà chúng ta đã biết, là cuộc chiến đấu cuối cùng giữa thiện và ác, ánh sáng và bóng tối. Trong cuộc chiến đấu này, nhân loại phải trải qua thời gian thanh tẩy đầy khó khăn như chiến tranh, nạn đói, và những thảm họa thiên nhiên như động đất, sóng thần, lũ lụt, hạn hán ... Chỉ những ai đón nhận và chuẩn bị sẵn sàng về linh hồn mới được cất lên để bước vào thời đại bình an mới ngay trên Trái Đất. Hẹn gặp lại các bạn trong những bài viết sau. Thân ái!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-07-19T01:53:07.151Z","down_point":0,"up_point":16,"tags":[]}