{"_id":1707,"body":"<div><br/>Tờ New York Times vừa có một bài rất hay về vị tổng thống mà cả nước Mỹ sẽ rất nhớ khi hết nhiệm kỳ: Barack Obama. Tác giả bài báo - nhà báo gạo cội David Brooks - một người có lập trường bảo thủ và tự nhận thường xuyên đối địch với những chính sách của Obama trong 2 nhiệm kỳ vừa qua. Nhưng khi quan sát các gương mặt tiềm năng của hai Đảng cho vị trí Tổng thống kế tiếp thì Brooks phải thốt lên rằng nước Mỹ (và cả ông) rồi sẽ nhớ Obama như một vị &quot;lãnh đạo&quot; tốt.<br/>Ông viết:<br/>Khi một thời đại sắp trôi qua, bỗng nhiên, một cảm giác khác lạ bao trùm lấy tôi: tôi sẽ nhớ Barack Obama. Hiện tại, rõ ràng là tôi đã rất thất vọng và có nhiều bất đồng về những quyết định của ông cũng như hy vọng vị tổng thống kế tiếp sẽ là một sự khởi đầu cho những triết lý mới. Nhưng trong quá trình của các chiến dịch tranh cử này, có cảm giác rằng đã có những bước lùi về mặt tiêu chuẩn cơ bản. Nhiều người trong số những vị lãnh đạo đó không có những đặc điểm như của Obama, và có lẽ nó đã lấy đi quá nhiều hy vọng của chúng ta.<br/>Điều đầu tiên, và cũng quan trọng nhất là sự chính trực. Trong khi các đời Tổng thống trước, từ Ronald Reagan đến Clinton thường bị bao phủ bởi những scandal lớn như Irancontra hay Monica Lewinsky… thì chính quyền Obama hầu như nói không với scandal. Hình ảnh chính trực đó vượt xa những gì nước Mỹ đang chứng kiến ở các ứng cử viên hiện nay, chẳng hạn như Hillary Clinton phải thường xuyên đăng đàn để tự biện hộ cho bản thân khỏi những scandal về gian lận, nói dối, hay phóng đại… Obama và vợ ông không chỉ thể hiện sự chính trực từ bản thân mình, mà còn có xu hướng lựa chọn những cộng sự có nhân cách tốt. Tất cả bọn họ hợp lại tạo nên một bầu không khí ngay thẳng bao trùm lên những quyết sách chính trị, trại Clinton, chính phủ và cả chính quyền của các Thống đốc bang.<br/>Thứ hai, tính nhân văn. Obama là một Tổng thống rất nhân văn. Có lẽ xuất thân bởi một màu da chịu nhiều áp bức khiến ông thấu hiểu giá trị của mỗi tôn giáo, dân tộc. Trong khi Donald Trump đang ra sức đề xuất sự ngăn chặn, cấm đoán dành cho người đạo Hồi thì Tổng thống Obama lại đi đến các thánh đường, nhìn vào mắt dân chúng và khẳng định vị trí của họ như những công dân Mỹ. Dĩ nhiên, chính Obama đã ném bom Libya, can thiệp vào khối A Rập, nhưng đó là những quyết sách chính trị. Không ai có thể nói ông là một người bài Hồi giáo hay chống Arab nếu nhìn vào những gì ông đã làm với dân nhập cư. Hãy thử tưởng tượng bạn đang tham gia một cộng đồng thiện nguyện mà Obama &amp; Michelle làm chủ tịch, khi mọi người đều hạnh phúc... điều đó không thoải mái hơn là Ted Cruz hay sao?<br/>Thứ ba, quy trình ra quyết định rất toàn diện. Tôi đã mất nhiều năm để nói chuyện với nhiều thành viên nội các - những người đã rất thất vọng khi Tổng thống không nghe lời khuyên của họ. Nhưng hết thảy họ đều biết rằng, tất cả những quan điểm của họ đều được Obama xem xét một cách thấu đáo trước khi đưa ra quyết định cuối cùng. Obama còn là một Tổng thống “hiểu chuyện&quot; và luôn tìm cách làm tốt nhất có thể trong giới hạn của lịch sử, thời đại mình. Hình ảnh đó tương phản với một Bernie Sanders khi vị chính khách lớn tuổi này thường bị che lấp bởi các giá trị bản thân và không quá để tâm đến tình hình thực tại.<br/>Thứ tư, sự bình tĩnh trước áp lực. Marco Rubio thể hiện sự mất bình tĩnh trong buổi tranh luận vừa rồi của Đảng Cộng Hòa khi ông quơ tay lấy vội chai nước để che đi mồ hôi rơi và bước đi như một cái máy vì căng thẳng. Nó cho thấy một Rubio rất bình thường, rất người. Vì thế, tôi bắt đầu nghĩ rằng quá tự tin chính là một trong những khuyết điểm lớn của Obama. Một tổng thống luôn phải duy trì được sự cân bằng, và Obama đã làm rất tốt điều đó ngay cả trong những giai đoạn khó khăn của Khủng hoảng Kinh tế. Giây phút cảm xúc nhất của Obama chính là khi ông không cầm được nước mắt phẫn uất khi nói về những vụ xả súng liên tiếp ở Mỹ cuối năm ngoái. Sau đêm thứ 7 vừa qua, giờ đây Rubio sẽ là một câu hỏi mở lớn.<br/>Cuối cùng, Obama có một sự lạc quan kiên định. Có nghe Sanders, Trump, Cruz hay Ben Carson nói trong các chiến dịch tranh cử mới thấy dường như tất cả đều bị bao trùm bởi sự bi quan đến đồi truỵ, để rồi kết luận rằng đất nước này đang đi đến bờ vực của sự sụp đổ hoàn toàn. Đơn giản, đó không phải sự thật. Đúng, chúng ta có vấn đề, nhưng nó không nghiêm trọng như những khuôn mặt đang than vãn đó hay như bất kỳ quốc gia nào khác trên trái đất.<br/>Còn với Barack Obama, đó là “Yes, We Can”. Là “Hope”, là “Change We Need”. Obama tranh cử khi nước Mỹ hoang mang nhất, nhưng tuyệt nhiên Obama không gieo sự tuyệt vọng. Chính Obama đã truyền cảm hứng cho các cử tri, thúc đẩy họ để họ có những sự lựa chọn khôn ngoàn hơn bằng hy vọng và cơ hội… hơn là là bởi sự sợ hãi, hoài nghi, hận thù và tuyệt vọng.<br/>Ở Obama toát lên một sự chính trực toàn vẹn, nhân văn, lối cư xử đường hoàng và thanh lịch mà ở giây phút này đây, tôi đã bắt đầu cảm thấy nhớ. Và tôi cho rằng, chúng ta rồi sẽ đều như vậy với ông, cho dù người thay thế Obama có là bất kể ai.<br/>Theo &quot;New York Times&quot;<br/>Ảnh: Doug Mills (The New York Times)</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-04-19T03:56:49.162Z","creator_id":629,"down_point":1,"tags":[],"title":"NƯỚC MỸ SẼ NHỚ OBAMA","top_point":0.8124309,"up_point":15}