{"_id":16350,"tags":[],"up_point":12,"down_point":0,"title":"Vietnam Summer School of Science - điều kỳ diệu thanh xuân của tớ !","body":"<div style=\"text-align:justify;\">Chào mọi người, mình là độc giả (độc giả theo đúng nghĩa mà độc đọc chứ chưa viết) một thời gian khá lâu của Spiderum. Sau buổi offline HN T10/2018 vừa rồi, mình mạnh dạn đăng tải bài viết của mình. Đây là một bài viết mình viết để dự thi và khoảng khắc trường hè VSSS06 - chương trình về hoạt động truyền cảm hứng khoa học cho học sinh, sinh viên mà @Hachane từng chia sẻ trên Spiderum. Và đây cũng là bài viết về động lực thay đổi bản thân của mình. Mong mọi người đóng ủng hộ và đóng góp ^^</div><div style=\"text-align:center;\">------x-X-x------</div><div style=\"text-align:center;\">Tuổi trẻ này, em còn tiếc điều gì nữa?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b9fda70d04011e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vietnam Summer School of Science - 2016.</figcaption></figure></div><div style=\"text-align:justify;\">Khoảnh khắc này đã theo mình suốt hai năm nay khi tất cả các anh chị cùng ngồi lại trò chuyện trong buổi sáng cuối cùng của trường hè năm 2016. Khoảnh khắc các anh chị kể về những khó khăn, niềm vui trong nghiên cứu, thế giới \"diệu kỳ\" với những bạn sinh viên mới tập tành tham gia nghiên cứu như mình. Cũng từ khoảnh khắc ấy, sự \"NGHI NGẠC\" cũng nhen nhóm từ đó trong mình đến tận bây giờ. Nghi ngạc về khả năng của bản thân, nghi ngạc về niềm yêu thích nghiên cứu. \"Là cái vội vàng thích thú của tuổi trẻ hay là sự nghiêm túc với chính bản thân?\" Mình nghi ngạc với tất cả những điều xảy ra xung quanh mình, về chiếc cây đang xanh lá bỗng dưng héo úa, về quy luật thay đổi thói quen của người thân xung quanh mình. Sự nghi ngạc học được từ trường hè ấy, khiến mình tò mò hơn, thích quan sát, và tìm tòi câu trả lời hơn...</div><div style=\"text-align:justify;\">Mình chưa từng bao giờ là ứng viên tài năng nhất trong tất cả học viên trường hè khiến tất cả mọi người đều trầm trồ khi apply. CV apply trường hè là bản CV đầu tiên mình viết, với điểm số GPA bình thường nhất (dưới 3.0), bằng Tiếng Việt cùng chiếc motivation letter ngu ngơ mà đến bây giờ đọc lại mình vẫn bật cười. Mình tham gia trường hè với tâm thế giản đơn như thế đấy. Nhưng có thể vì đơn giản như vậy nên mình lãnh hội được nhiều điều, mình không còn lơ đãng trong những bài học trên giảng đường. Những bài giảng, câu chuyện chia sẻ của các anh chị đã khiến mình nghiêm túc tự hỏi bản thân: \"Mình là ai\" - \"Mình muốn làm gì?\".</div><div style=\"text-align:justify;\"><br>&nbsp; &nbsp;Và mình bắt đầu đi tìm câu trả lời cho chính mình. Mình thích nghiên cứu về lĩnh vực nào \"về con người\", về \"kinh tế sinh thái\",... nhưng cụ thể là về vấn đề gì? Nó không còn ngô nghê như câu trả lời: \"uhm thì thích nghiên cứu\", mình muốn cụ thể hóa lĩnh vực, phương pháp, quy trình... Vấn đề không còn quan trọng ở quy mô lớn (như cả vùng, tỉnh, thành phố) mà thu về nhỏ gọn hơn như xã, cụm xã nhưng mình giải quyết được hết bản chất được vấn đề, trả lời được câu hỏi nghiên cứu đề ra. À hóa ra để thực hiện những điều ấy, mình còn thiếu nhiều hiểu biết quá, mình phải đọc, phải tiếp thu, phải học hỏi nữa. Và mình đã lên kế hoạch thay đổi để theo đuổi câu trả lời cho chính mình. Mình nghỉ làm parttime, bắt đầu \"lều chõng\" để cải thiện GPA, mình đọc nhiều thêm tài liệu chuyên ngành, đọc nhiều nghiên cứu... Lần đầu tiên mình biết làm thẻ thư viện quốc gia, biết sử các trang sciencedirect.com, <a href rel=\"noopener noreferrer\" target=\"_blank\">academia.edu</a> ... hay cả cách download bài báo qua sci-hub... May mắn, sau một năm học cuối cùng mình theo đuổi ở ĐH, GPA mình được cải thiện thật, mình tốt nghiệp với tấm bằng giỏi và điểm số GPA cao nhất lớp, dù nó không quá cao vượt ngưỡng xuất sắc 3.7 - 4.0. Bên cạnh đó, cách mình chọn lựa bài báo nghiên cứu, sử dụng phương pháp đã có phần thành thục hơn. Mình biết cách chọn lựa đọc nghiên cứu, chọn gu đọc sách, tài liệu. Đặc biệt, mình nhìn các vấn đề trong cuộc sống, một cách công bằng, cụ thể và minh bạch hơn. Mình biết học cách khiêm nhường từ anh Hưng, học cách đơn giản hóa một cách khoa học từ anh Thế, hay rèn luyện tinh tế, cách scan đọc sách hiệu quả từ chị Lan... Nếu là vấn đề mình quan tâm, mình sẽ tìm minh chứng cụ thể phản đối hay đồng tình lại luận điểm ấy (tư duy phản chứng). Chứ không còn ngây ngô quy chụp và vội vàng tin vào điều ấy nữa. Điều này cũng giúp mình lưu trữ kiến thức lâu hơn. Tin mình đi, kiến thức sẽ ở lại với bạn nếu bạn thường xuyên sử dụng nó, bài học mình đã thực hành và sử dụng suốt những năm tháng qua đấy.</div><div style=\"text-align:justify;\">&nbsp; &nbsp;Hành trình theo đuổi sự nghiệp này còn dài, còn nhiều chông chênh và gian nan, nhưng sự trưởng thành trong tư duy và nhận thức đều là nhờ các anh chị trong trường hè. Dù em vẫn chưa có thành quả được gọi tên (như giành học bổng Erasmus Mundus giống Nghĩa - cậu bạn TNV VSSS04 năm 2016, người về chia sẻ trường hè VSSS06) nhưng hy vọng em được gửi lời cảm ơn đến các anh chị, ở một bầu trời, Campus ở một quốc gia mới cùng với ngọn lửa bập bùng tận tâm theo đuổi nghề nghiên cứu. Cảm ơn các anh chị, lời cảm ơn tự đáy lòng. \"Bông càng nặng càng cúi đầu\", em xin khắc ghi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp;- Trang này, Tuổi trẻ được tham gia trường hè, mình không còn điều gì hối tiếc nữa ^^\"</div><div style=\"text-align:justify;\">Trân trọng,<br>Cựu học viên VSSS04.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17872,"created_at":"2018-10-15T06:21:34.505Z"}