{"_id":6368,"body":"<p>C<strong><em>hỉ trong 3 ngày qua, cái tên Biti's được giới trẻ nhắc đến nhiều hơn bao giờ hết.</em></strong></p><p>Biti's đã chuẩn bị kế hoạch rất rõ ràng trong suốt hơn một năm qua, tuy nhiên với bài hát của <a href=\"https://www.youtube.com/watch?v=Llw9Q6akRo4\" target=\"_blank\">Sếp</a> và <a href=\"https://www.youtube.com/watch?v=wnSNyE2hVu4\" target=\"_blank\">Soobin Hoàng Sơn</a> vừa rồi như sự kiện bùng nổ cho dòng sản phẩm Hunter này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25206870d1dc11e6a6591d07bc912d86.jpg\" style=\"width:532px; height:399px;\">Biti’s luôn gắn liền với hình ảnh một thương hiệu Việt Nam lâu đời và có phần cũ kỹ, do đó việc chú trọng vào quảng bá trên social media khiến nhiều người khá bất ngờ. Bài viết sẽ phân tích những gì Biti’s đang làm trên social media với chiến dịch cho sản phẩm mới của mình, những yếu tố nào đã góp phần vào sức nóng của Biti’s Hunter cũng như phản hồi từ người dùng?</p><p><br></p><h2><strong>Đánh giá ban đầu</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72f52b70d1d811e6a6591d07bc912d86.png\" style=\"width:800px; height:345.796px;\"></p><p>Ra đời từ năm 1982, Biti’s nhanh chóng trở thành một huyền thoại nhờ những mẫu sandal bền và chắc chắn. Khi thị trường giày tại Việt Nam chưa phát triển như bây giờ thì Biti’s được xem là sự lựa chọn hàng đầu với thế hệ 8x, 9x. Đó là khoảng thời gian, không ai không biết đến sologan thân thuộc: \"<a href=\"https://www.youtube.com/watch?v=nSwkiYGLojw\" target=\"_blank\">Biti's - nâng niu bàn chân Việt</a>\".</p><p>Trong nền kinh tế đổi mới, rất nhiều hãng giày đã đổ bộ vào Việt Nam như Nike hay Adidas.Tâm lý sính ngoại là một phần, nhưng chủ yếu là giày Adidas và Nike chất lượng đã được toàn thế giới công nhận, mẫu mã đẹp hơn nhiều. Hơn nữa, Biti's chỉ được người tiêu dùng đánh giá cao về sandal, nhưng xu hướng sandal lại dần bị đào thải, giới trẻ chuộng sneaker hơn.</p><p><br></p><h2><strong>Biti's đang làm gì để quảng bá?</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84dbe210d1d911e6a6591d07bc912d86.png\" style=\"width:796px; height:438.247px;\"></p><p><strong>- Uber move:</strong> Chiến dịch kết hợp giữa Biti’s và Uber - khách hàng khi sử dụng dịch vụ Uber vào ngày Cá tháng tư sẽ có cơ hội nhận được giày Biti’s Hunter. Chiến dịch diễn ra vào ngày Cá tháng tư tuy có mang tính bất ngờ nhưng lại khiến cho nhiều người nghi ngờ về việc chương trình có thật hay không? Việc tặng giày ngẫu nhiên khó phù hợp về size và màu sắc mà khách hàng mong muốn, việc đổi tại cửa hàng sau đó cũng khiến nhiều người cảm thấy phức tạp.</p><p><strong>- Trải nghiệm thực tế ảo:&nbsp;</strong>Chương trình trải nghiệm thực tế ảo được tổ chức tại các trung tâm thương mại và các trường đại học với phần quà là đôi Hunter in black bản màu đen giới hạn thu hút nhiều sự chú ý từ giới trẻ.</p><p><strong>- Tặng áo thun Team Hunter:&nbsp;</strong>tuy nhiên hình thức, chất lượng của áo chưa ấn tượng.</p><p><strong>- Săn giày Hunter Online:&nbsp;</strong>Sự kiện săn mã giảm giá của Biti’s xuất hiện ngẫu nhiên trên các trang báo: Kenh14.vn, Afamily.vn, Soha.vn… nhưng các mã được đánh giá là khá thấp vì chỉ giảm 5%.</p><p><strong>- Chiến dịch \"Với tôi, hạnh phúc là...\":</strong> Được tổ chức vào ngày Quốc tế hạnh phúc 20/03, mặc dù không có quà tặng và lượng thảo luận tạo ra không cao, tuy nhiên cũng thu hút được một số chia sẻ chất lượng từ nhiều bạn trẻ với định nghĩa về hạnh phúc của riêng mình.</p><p>- Sau khoảng thời gian tích lũy, và giờ là <strong>bùng nổ</strong>: Chỉ trong 3 ngày vừa rồi, cái tên Biti’s được giới trẻ nhắc đến nhiều hơn bao giờ hết. Đơn giản, họ đã thấy những khung hình cận dõi theo bước chân của Sơn Tùng M-TP và Soobin Hoàng Sơn, trong cả hai sản phẩm âm nhạc mới nhất của 2 ca sĩ tài danh này.</p><p><br></p><h2><strong>Người tiêu dùng đánh giá sao về Biti's Hunter?</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53fd48d0d1db11e6adcf67d66892e165.png\" style=\"width:824px; height:402.581px;\"></p><p>Biti's Hunter tuy không thực sự quá xuất sắc về mẫu mã nhưng nhìn chung được đánh giá khá tốt, màu sắc đa dạng, với độ êm và thoải mái đã thành thương hiệu. Hơn nữa, giá một đôi giày sneaker cũng khá mềm thu hút nhiều sự quan tâm của các bạn trẻ.</p><p><br></p><h2><strong>Tạm kết</strong></h2><p>Chiến dịch Biti’s Hunter vẫn đang tiếp diễn trên social media với nhiều hoạt động. Nếu so với các thương hiệu khác thì đây không phải là một chiến dịch thực sự nổi bật về độ nhận diện, nhưng Biti’s Hunter có lợi thế về mức giá, thiết kế ổn và có sự yêu mến đối với thương hiệu trong nước. Biti’s hiện giờ vẫn còn gặp nhiều bất lợi so với các đối thủ cạnh tranh vì chưa thể mang đến cảm xúc cho người tiêu dùng.</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2017-01-03T18:16:40.708Z","creator_id":2840,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"}],"title":"Giải mã sức nóng Biti's Hunter","up_point":16}