{"_id":5542,"body":"<p>Như bao người, đời sống của tôi được sự ảnh hưởng tác động của rất nhiều người phụ nữ tuyệt vời quanh tôi: Mẹ, Em gái, các Cô giáo, bạn bè nữ, những người yêu, và trong tương lai là vợ. Vào những dịp đặc biệt, hay có khi chẳng là dịp gì, tôi luôn muốn dành cho họ những tình cảm và lời nói đẹp đẽ nhất vì họ luôn xứng đáng với điều đó.</p><p>Nhưng.Nếu đặt tôi tình huống những người phụ nữ quan trọng trong cuộc đời tôi kia đang bị vây đánh bởi một nhóm người, đập, đấm, táng, đạp, và hơn hết, bắt phải quỳ xuống liếm chân, để rồi đang liếm, họ bất ngờ rút chân ra, giáng thẳng một cú đạp từ trên đỉnh đầu xuống, thì tôi sẽ làm gì? Với sức vóc 1m8, nặng 78kg, tuổi 22, nếu tôi ra tay ngược lại với những người phụ nữ đang hành hạ người phụ nữ của đời tôi, hậu quả có thể sẽ tồi tệ vô cùng. Hơn nữa, biết đâu chính cô gái ra tay mạnh mẽ kia, lại là chị em gái, bạn bè nữ, hay người yêu hoặc vợ của một người đàn ông nào đó. Tôi chỉ muốn chia sẻ và lan tỏa niềm vui, sự tử tế, chứ không muốn lan tỏa nỗi buồn, lòng hận thù. Có lẽ tôi sẽ chỉ can thiệp, nhanh chóng giải thoát, và đi thẳng tới bệnh viện kiểm tra, rồi trình báo với cơ quan công an địa phương.</p><p>Thật sự tôi có đủ bình tĩnh để làm vậy không? Thú thật, không biết được, không chắc!</p><p>Ở góc độ khác, vì sao những người phụ nữ ở độ tuổi đó lại có thể hành xử vô nhân tính đến như vậy? Tôi không rõ lắm chuyện nội bộ nhưng có lẽ khó nằm ngoài những nguyên nhân sau: hận thù, đố kỵ và hệ thống pháp lý lỏng lẻo. Tất nhiên, ngoài ra còn có thể có những nguyên nhân dẫn đến bạo lực, chẳng hạn như bế tắc, đường cùng, lạm dụng chất kích thích hay tôn giáo...</p><p>Tôi ghét cô, thù cô, vì cô đã mua được gói khăn giấy cuối cùng ở cantin, và tôi thì đang rất đau bụng.</p><p>Tôi cũng không làm tập như cô, tại sao cuối kỳ tôi xếp loại trung bình còn cô loai giỏi?</p><p>Đợi đấy, biết tay bà!</p><p>Nhưng tôi tiếc, giá như pháp luật nghiêm minh, công bằng, trong sạch; uy quyền của quốc gia cao, thì có lẽ các cô gái kia đã không dám ra tay, và chân với người nạn nhân kia tàn nhẫn đến như vậy.</p><p>Chẳng biết cô gái kia bao nhiêu tuổi, nhưng có lẽ chưa đủ 18, cũng chẳng biết kiến thức pháp luật của tôi có cập nhật hay không, vì nếu thương tật gây ra cho người liếm chân kia dưới con số oan nghiệt 11%, thì cộng hai yếu tố này lại, tôi không nghĩ người trực tiếp ra tay phải nhận khung hình phạt đủ sức răn đe. Đình chỉ học tập? Tôi tin trước khi ra tay, cô gái sát thủ đã kịp đặt cho mình vé đi Vũng Tàu nghĩ dưỡng nhân dịp nghỉ học sắp tới rồi. Pháp luật lỏng lẻo, sự thờ ơ của cơ quan có trách nhiệm, sự coi thường pháp luật của những người lớn, và hơn hết là niềm tin vào công lý có lẽ là những chất xúc tác ổn nhất cho những cú ra đòn mạnh mẽ kia. Bởi lẽ, cùng lắm thì lên uống trà xí, hay nghỉ học đi quẩy Vũng Tàu vài hôm, là những thứ đã được toan tính và chấp nhận. Nhưng thật may, hay không may tôi cũng không rõ nữa, là nhờ đoạn video clip này mà các phương tiện truyền thông đã vào cuộc, cơ quan công an đã vào cuộc và nhanh chóng tạm giữ các đối tượng kia. Hy vọng rằng pháp luật sẽ làm đúng chức năng của mình.</p><p>Nếu ai nói rằng, chắc con nhỏ kia phải làm gì dữ lắm mới bị đánh vậy, thì có khi cũng đáng, thì tôi nghĩ đã tới lúc, những người Việt chúng ta cần một khoảng lặng nhỏ, nhìn lại về bản thân và tư duy của mình. Quẹt xe, đâm chết. Liếc, đâm chết. Ghen, tạt axit, lụng bại. Đó không phải là chuyện mới mẻ trên quê hương mình nữa. Từ bao giờ mình trở thành quá quen với tệ nạn như vậy? Không phải người Việt chúng ta đang tiến đến xã hội công bằng, dân chủ, văn minh hay sao? À, phải, chữ văn minh kia ở sau cùng lận. Mà nghĩ cũng buồn lắm, đọc báo mà thấy tham nhũng, thấy bất cập, người ta hết thấy buồn rồi hay sao đó. Ai không tôi không biết, chứ tôi, tôi buồn quá nhiều. Chuyện tham nhũng, nhiễu nhương tràn ra đó, người chống lại sẽ bị quy chụp, sẽ bị cho là khùng, là điên. “Ai cũng làm vậy, mày không ăn cũng thằng khác ăn. Thôi, đớp lẹ đi rồi chuồn”. Từ những nơi, được cho là có trình độ, như là cơ quan nhà nước, mà những chuyện như thế xảy ra hà rầm và được bao che, ủng hộ, thì lấy đâu ra công lý đủ để mà bảo vệ một gái bình thường kia. Mà có khi công lý còn bận đi diễn táo quân mất rồi.</p><p>Giận thì nói vậy thôi, chứ tôi mong pháp luật sẽ sớm sửa đổi, nghiêm minh hơn, để quyền lợi cơ bản của người công dân được bảo đảm. Biện pháp xử lý nghiêm khắc sẽ là thứ có tác dụng trước mắt. Còn về lâu, tôi xin luôn giữ lại quan điểm trong đời sống của mình, và qua đây, xin được nhắc lại như một chia sẻ nhỏ với bạn bè gần xa: Nếu mình giỏi, sẽ có người giỏi hơn, mình mạnh, sẽ có người mạnh hơn, mình giàu, sẽ có người giàu hơn, nhưng nếu mình tử tế, mình sẽ luôn là người tử tế và chắc chắn sự tử tế của mình sẽ lan tỏa và ảnh hưởng đến những người quanh mình.</p><p>Chia sẻ cuối tuần là vậy, mong mọi người, đặc biệt là những người phụ nữ đặc biệt quanh tôi sẽ luôn nhận được những sự đối đãi tử tế đến từ những con người tử tế.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-19T17:26:27.418Z","creator_id":3866,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"ĐÁNH NÓ!!!","up_point":12}