{"_id":5541,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb874140ae7c11e69277c7d42f3bb41c.jpg\">\"Cuộc sống vốn là một nhẫn tâm mà khi lớn lên, &nbsp;ai cũng từng đôi lần quay lưng và bỏ mặc những yêu thương thật lòng\" - đó là &nbsp;lời chia tay đầu tiên &nbsp;tôi gửi tới một cô gái&nbsp;</p><p>Tôi gặp cô ấy ở lớp học thêm &nbsp;sau chuỗi ngày khép mình cùng tình cảm đơn phương đến cố chấp với người &nbsp;bạn cùng lớp vẫn hằng thích suốt 3 năm c3. Nhẹ nhàng, ôn nhu, đôi mắt long lanh luôn tránh đi ánh nhìn từ người đối diện - là tất cả những ấn tượng đầu &nbsp;về cô ấy. Cho đến tận bây giờ và &nbsp;có lẽ mãi sau nữa, mỗi khi nghĩ về khoảnh khắc đầu tiên gặp nàng, tôi vẫn sẽ mỉm cười mãn nguyện dù minh tâm &nbsp;khắc khoải về một hạnh phúc đã xa rất xa. &nbsp;Khoảnh khắc khi chạm phải ánh mắt ấy tựa &nbsp;cả đại dương xanh thẳm- mênh mông bất tận nhưng bình yên vĩnh cửu ... Nếu ai đó hỏi tôi điều gì là mãi mãi thì chắc chắn,tôi sẽ trả lời &nbsp;là hoài niệm của lòng người,nó mãi mãi không phải vì trường tồn theo tuế nguyệt,bất diệt với thiên địa, mà bởi nó vẫn luôn tồn tại trong tâm hồn mỗi chúng ta</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Phải lòng một ánh mắt,khắc ghi &nbsp;cùng ngàn &nbsp;thu -</p><p>Sau khi trải qua thất bại đầu đời trong &nbsp;tình cảm, tôi sống nội tâm hơn, không còn &nbsp;tự tin cùng hứng khởi đầy nhiệt huyết mỗi lúc giao tiếp. Vậy nên,bản thân thực sự ngạc nhiên trước 1 bạn nữ chủ động bắt chuyện mặc dù lúc ấy nàng nói nhỏ đến độ....tôi &nbsp;phải quát &nbsp;lên rằng \"cậu nói cái gì thế,nói to lên xem nào\". Tuy &nbsp;bực mình vì bị đánh thức,nhưng khi nhìn thấy dáng vẻ bẽn lẽn với cái mím môi thật chặt và đôi mắt như ngấn lệ ấy,tôi đành không kìm lòng lắc đầu bỏ qua. Lúc đó &nbsp;nàng bảo \"bạn gì ơi,cậu đừng ngủ dựa đầu vào ghế đá, làm vậy lúc dậy mỏi cổ lắm ^.^ &nbsp;\" (Cô ấy là người con gái thứ nhất sau này đã nói với tôi, lâu sau này cũng có 1 bạn nữa nói như vậy,nhưng nó lại là một câu chuyện khác chưa có kết thúc đợi chờ tương lai). &nbsp;Trong chớp mắt vụt qua ,tôi bật cười và nghĩ suy &nbsp;rằng có chăng rốt cục cuộc sống đã thú vị ý nghĩa trở lại ?</p><p>Và cứ thế, chúng tôi quen nhau theo &nbsp;cách mà mọi người vẫn thường nói là con gái chủ động làm quen trước. Ngày qua ngày, tôi và nàng trở nên thân thiết hơn, từ những buổi học nhóm chỉ 2 đứa cho tới những ngày đón đưa cô ấy tới lớp học thêm. Tôi thích những lúc &nbsp;nàng ngân nga khe khẽ một bài hát,thích cả những lúc nàng đưa tay xoắn tóc đung đưa khi phân vân về điều gì đó.Cũng cảm nhận được phần nào tình cảm của cô ấy dành cho mình,tôi mạnh dạn ngỏ lời vào một buổi chiều thứ năm của mùa đông năm lớp 11. Tôi và nàng, chính thức trở thành một đôi sau 2 tháng quen nhau.&nbsp;</p><p>Mỗi khi ở &nbsp;cạnh nàng,tôi thấy thanh tĩnh đến lạ, giống như mặc cho ngoài kia bão tố thì chỉ cần 2 đứa nắm tay và tâm sự cùng nhau, bỗng chốc mọi khó khăn hóa hư vô vậy. Cứ nghĩ rằng cuối cùng mình cũng tìm được tình yêu chân chính để rồi &nbsp;ngoảnh lại, có lẽ là điều hối hận nhất của thanh xuân. \" Người thay thế luôn là người chịu đau khổ nhất\".Dù cho có bình yên đến nhường nào chăng nữa, nhưng vẫn luôn trăn trở khôn nguôi về mối tình đơn phương cũ thì có ích gì.</p><p>\"Ra đi khi &nbsp;chưa đậm sâu, từ bỏ khi còn đủ dứt khoát\"&nbsp;</p><p>Tôi chia tay nàng cũng vào 1 buổi chiều thứ 5, mây giăng khắp lối hay chính phản chiếu của tâm trạng con người. Vô tâm bước đi không cả 1 câu giải thích,cô ấy nhìn tôi mà từ khi nào,ngước lên bầu trời,nước mắt đã hóa thành mưa rơi ...</p><p><br></p><p>Gõ xong những chia sẻ &nbsp;này, phần nào tâm trạng đã khá hơn chút&nbsp;</p><p>Sau tất cả, dù tâm không nỡ nhưng tay vẫn buông, làm vậy là đúng hay sai ? Lâu rất lâu nữa,khi đã thực sự trưởng thành,bản thân mới có thể trả lời câu hỏi này&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-19T17:20:44.416Z","creator_id":3571,"down_point":0,"tags":null,"title":"Lỡ lầm một phút giây, tan theo cả nhân duyên ","up_point":14}