{"_id":14266,"tags":[{"_id":"5b4a8b59bc1ce902af02d95c","name":"INSIDE"},{"_id":"5b4a8b59bc1ce902af02d95b","name":"DEMON"}],"up_point":20,"down_point":1,"title":"The demon inside","body":"<div>There is this kind of demon lurking inside many people but most people wouldn't realize - the chance is that you probably have it inside, too.</div><div>When it bares its fangs and sucks up your soul, you won't even know at first. The wound is there, but it looks harmless and and so gets overlooked. It may sometimes bleed but then you - like most people - tell yourself, \"it'll be fine\".</div><div>Bit by bit, by sucking your soul, the demon becomes stronger. New wounds appear, they are painful but still within your endurance. They take longer time to recover too. But you still insist, \"it'll be fine\".</div><div>From here it just gets worse. You start struggling to sleep and wake up. You slowly lose interest in things you'd normally enjoy. You become impatient and easily irritated. The pain and bleeding become more often and catch your attention. But just when it becomes almost unbearable, the demon suddenly seems to vanish, leaves you bewildered. It now plays hide-and-seek inside you.</div><div>Your life returns to normal, at least that's what you'd think. Things go well and smoothly, you enjoy the present to the fullest. You're so absorbed into other interesting things that you even forget all about the pain earlier, like it never exists. The happy life seems to be within your grasp.</div><div>But then there's this small obstacle on the road that makes you trip over. You fall and get a few scratches. A healthy person would recover in no time, but you - with the demon inside - wouldn't. Your old wounds reopen. The pain is intense and the bleeding just doesn't stop - something you have never experienced before.</div><div>The demon returns and treats itself with a big feast - what's remaining of your soul. Not only you experience the same thing as back then, but also you feel even worse. You become more toxic and easily lose temper. Everything you used to enjoy become so tasteless. There's nothing but pain occupying your mind and you can never stop thinking about it - so much that you don't even bother to realize the existence of the demon, you just want the pain to stop.</div><div>Then you try to find a way to relieve the pain. Some find drugs or alcohol as they think they wouldn't feel the pain if they're drunk. Some find sex or gaming as a way to feel alive and distract themselves from the pain. Some submerge themselves in huge workload to forget about it. And they all achieve some&nbsp;degree of success, but then they become succumbed and addicted to those things instead.</div><div>The demon is now strong enough to manifest itself. You feel helpless and hopeless. You don't feel motivated to do anything at all. But there's still work and life you have to take care of, so you put on a mask. But no matter how perfect the mask is, the overwhelming power of the demon will eventually crack it. And when it happens, people around you freak out and start avoiding you.</div><div>Slowly, the demon takes control of your senses and manipulates them. You can never see things as they are. Your happy memories, your talents, your past success, etc. become meaningless. Your eyes see nothing but a grim grey color. Your ears are constantly whispered by the demon - it says you're now worthless and useless. Whenever you touch something, you feel the urge to break it. And soon there's nothing left in your sight.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/135ada1087bd11e8b55b730fd8ed3d2d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">These numbers would become meaningless</figcaption></figure></div><div>The demon eventually pushes you to the edge of the cliff. You can never save yourself anymore as your hands are tied, your eyes are blind and your mind is occupied. Will you jump to end the pain? Or will someone bring you salvation?</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LkfM-UK5BgM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2018-07-14T23:46:33.351Z"}