{"_id":15048,"tags":[{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":14,"down_point":2,"title":"13 điều mà người có tinh thần mạnh mẽ không làm","body":"<div><em>Sức mạnh tinh thần thường không hiện hữu trong những gì bạn đã làm. Nó được thể hiện qua những việc bạn không làm.</em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db66ef60a5b511e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hải quân SEALs có độ dẻo dai tinh thần phi thường.</figcaption></figure></div><div>Trong cuốn \" <em><strong>13 things mentally strong people don't do</strong></em>\" tác giả Amy Morin nói rằng phát triển sức mạnh tinh thần là phụ thuộc vào 3 yếu tố. Đó là kiểm soát <strong><em>suy nghĩ, hành vi</em></strong> và <em><strong>cảm xúc</strong></em> của bạn.</div><div>Dưới đây là 13 điều mà người có tinh thần mạnh mẽ không làm.</div><div><br></div><div><strong>1. Họ không lãng phí thời gian để tiếc nuối về bản thân.</strong></div><div><strong><em>\"</em></strong><em>Tiếc nuối về bản thân là tự hủy hoại chính mình</em><strong><em>\"</em> .</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4259b160a5b811e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bày tỏ lòng biết ơn, Getty Images/NBCUniversal</figcaption></figure></div><div>Chìm đắm trong sự thương hại sẽ cản trở việc có cuộc sống hạnh phúc. Điều đó là sự lãng phí thời gian, tạo ra những cảm xúc tiêu cực và làm tổn thương các mối quan hệ của bạn.</div><div>Morin nói rằng, điều quan trọng là \"Phải nhìn nhận các điều tốt đẹp trong thế giới này, và bạn sẽ bắt đầu <strong><em>trân trọng</em></strong> những gì mình đang có\". Đó là cách chuyển đổi lòng thương hại thành <strong><em>s</em></strong><em><strong><em>ự&nbsp;</em>biết ơn.</strong></em></div><div><strong>2</strong><strong>. Họ k</strong><strong>hông cho đi sức mạnh của mình.</strong></div><div>Mọi người cho đi sức mạnh của họ khi họ thiếu ranh giới về thể chất và cảm xúc, Morin viết.&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b5d0760a5bb11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Oprah Winfrey nắm vững sức mạnh của mình</figcaption></figure></div><div>Bạn cần phải làm chủ chính mình và vẽ đường khi cần thiết. Nếu người khác kiểm soát hành động của bạn, họ sẽ xác định được khả năng thành công và giá trị của bạn. Điều quan trọng là bạn phải <em><strong>theo dõi các mục tiêu</strong></em> của mình và <strong><em>làm việc để hướng tới mục tiêu đó</em></strong>.</div><div>Oparah Winfrey là một ví dụ điển hình về một người nắm vững sức mạnh của mình. Cô lớn lên trong môi trường nghèo đói và lạm dụng tình dục, nhưng cô ấy đã xác định được cho mình người mà cô muốn trở thành trong cuộc đời bằng cách không cho đi sức mạnh của mình.</div><div><strong>3.Họ không ngại thay đổi.</strong></div><div>Năm giai đoạn thay đổi, Morin viết: \"<strong><em>Dự định, suy ngẫm, chuẩn bị, hành động và duy trì</em></strong>\".&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/598057c0a5bf11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khó khăn chỉ là thử thách&nbsp;</figcaption></figure></div><div><br></div><div>Mỗi giai đoạn trên điều rất quan trọng. Mọi người sợ <strong><em>t</em></strong><strong><em>hay đổi</em></strong>, nhưng lãng tránh chúng sẽ ngăn cản sự phát triển của bạn. Bạn càng chần chừ thì bạn càng tụt hậu. Đồng nghĩa với việc người khác sẽ bỏ xa bạn.</div><div><br></div><div><strong>4. Tập trung vào những điều mình có thể kiểm soát.</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/585eecc0a5c011e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tập trung vào những điều có thể làm.</figcaption></figure></div><div>Bạn sẽ có cảm giác an toàn khi mọi thứ nằm trong sự kiểm soát chính mình, nhưng nghĩ rằng bạn luôn có thể kiểm soát mọi thứ sẽ trở thành một vấn đề. Cố gắng kiểm soát mọi thứ là phản ứng của nỗi sợ hãi.</div><div>\"Thay vì tập trung vào quản lý nỗi sợ thì hãy thử kiểm soát môi trường xung quanh bạn\". <em><strong>Chuyển đổi mục tiêu</strong></em> của bạn thoát khỏi những vấn đề bạn không thể kiểm soát sẽ làm bạn hạnh phúc hơn, ít căng thẳng hơn, các mối quan hệ tốt hơn, nhiều cơ hội mới và thành công hơn.</div><div><strong>5. Họ không lo lắng việc phải làm hài lòng tất cả mọi người.</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef2c2c30a5c511e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Say \"No\" và dành thời gian cho bản thân.</figcaption></figure></div><div>Thường thì chúng ta đánh giá bản thân bằng cách xem xét người khác nghĩ gì về mình, điều đó trái ngược với một tinh thần vững chắc. Morin liệt kê 4 điều tai hại khi cố làm hài lòng người khác: \"Phí phạm thời gian chính mình; Dễ dàng để người khác điều khiển; Nhận được sự bực tức và thất vọng từ người khác, Bạn không thể làm hài lòng tất cả mọi người \"</div><div>Giảm thiểu phụ thuộc vào đánh giá của người khác sẽ giúp bạn mạnh mẽ và tự tin hơn.</div><div><strong>6. Họ chấp nhận rủi ro</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed0ac310a5d611e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy chuẩn bị cho mọi thứ có thể sẽ đến với bạn</figcaption></figure></div><div>Mọi người thường sợ chấp nhận rủi ro, cho dù đó là tài chính, thể chất, tình cảm, xã hội hoặc liên quan đến kinh doanh. Rủi ro giảm xuống khi bạn có kiến thức. Thiếu hiểu biết về cách đo đạc rủi ro sẽ gia tăng nỗi sợ của mỗi người.</div><div>Để phân tích rủi ro tốt hơn, hãy tự hỏi mình các câu hỏi sau:</div><div>- Chi phí tiềm năng?</div><div>- Lợi ích tiềm năng?</div><div>- Điều gì sẽ giúp bạn hoàn thành mục tiêu?</div><div>- Các lựa chọn thay thế?</div><div>- Điều tốt nhất nhận được nếu kịch bản dần trở thành hiện thực?</div><div>- Điều tồi tệ nhất có thể xảy ra là gì, và làm sao tôi có thể giảm được rủi ro khi nó xảy ra?</div><div>- Sẽ tệ đến mức nào nếu kịch bản xấu nhất trở thành hiện thực?</div><div>- Quyết định này sẽ thực hiện bao lâu trong 5 năm tiếp theo?</div><div><strong>7. Họ không sống trong quá khứ&nbsp;</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/790e80c0a5d911e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Họ dành thời gian suy ngẫm và rút ra bài học từ quá khứ</figcaption></figure></div><div>Quá khứ là những gì đã qua, không có cách nào bạn có thể thay đổi được quá khứ? Hoài niệm về quá khứ sẽ tự hủy hoại bản thân, ngăn cản bạn thưởng thức cuộc sống thực tại và lên kế hoạch cho tương lai. Chiềm đóng trong quá khứ không giải quyết được gì mà còn dẫn đến sư trầm cảm.</div><div>Tuy nhiên, suy nghĩ về quá khứ sẽ có lợi khi: \" <em>Suy ngẫm về những bài học kinh nghiệm, xem xét các sự kiện chứ không phải là cảm xúc, và nhìn vào một tình huống từ một góc độ mới có thể hữu ích</em>, Morin viết.</div><div><strong>8. Họ không mắc phải các sai lầm trước đó.</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42fbf6f0a5db11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chấp nhận sai lầm và thay đổi hành vi&nbsp;</figcaption></figure></div><div>Ngẫm nghĩ có thể đảm bảo bạn không lặp lại sai lầm của mình. Điều quan trọng là chiêm nghiệm những gì đã xảy ra, những gì bạn có thể làm tốt hơn, và làm thế nào để làm điều đó một cách khác nhau trong thời gian tới, Morin viết.</div><div>Người có tinh thần mạnh mẽ chịu trách nhiệm về sai lầm trong quá khứ, tạo một kế hoạch chu đáo, ghi nhận cách giải quyết để trách phạm sai lầm tương tự trong tương lai.</div><div><strong>9. Họ không căm ghét sự thành công của người khác.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0e938b0a5dd11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy ăn mừng vì thành công của người khác</figcaption></figure></strong><div><br></div></div><div>Sự căm ghét cũng giống như sự giận dữ nhất thời được ẩn dấu và đóng thành chai. Quá chú trọng vào thành công của người khác sẽ không mở rộng con đường bạn đi mà còn làm bạn mất phương hướng.</div><div>Ngay cả khi bạn đạt được một điều gì đó, bạn có thể không bao giờ hài lòng nếu bạn luôn tập trung vào người khác. Bạn cũng có thể bỏ qua tài năng của bạn và từ bỏ các giá trị và mối quan hệ của bạn.</div><div><strong>10. Họ không bỏ cuộc sau lần thất bại đầu tiên.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e570a3c0a5dd11e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không bao giờ từ bỏ khi chưa đạt mục tiêu</figcaption></figure></strong></div><div>Thành công không thể ngay lập tức, và thất bại gần như luôn luôn là một trở ngại bạn sẽ phải vượt qua. \"Lấy ví dụ, Theodor Giesel - còn được gọi là Dr. Seuss - cuốn sách đầu tiên của họ bị từ chối bởi hơn 20 nhà xuất bản.</div><div><div>Nghĩ rằng thất bại là điều khó chấp nhận hoặc điều đó cho thấy bạn không đủ giỏi, không phản ánh sức mạnh tinh thần. Trong thực tế, \"đứng dậy sau khi thất bại sẽ làm cho bạn mạnh mẽ hơn,\" Morin viết.</div><div><strong>11. Họ không sợ khoảng thời gian một mình.</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd63f7b0a5de11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đối diện với cô đơn để trưởng thành hơn</figcaption></figure></div></div><div>Hình thành thời gian ở một mình với suy nghĩ của bạn sẽ là một trải nghiệm mạnh mẽ, công cụ giúp bạn đạt được mục tiêu của mình. Để trở nên mạnh mẽ \"đòi hỏi bạn phải dành thời gian để bước ra khỏi sự bận rộn của cuộc sống hàng ngày để tập trung vào tăng trưởng.<div>Dưới đây là một số lợi ích khi ở một mình:</div><div>- Một mình tại văn phòng sẽ tăng hiệu suất làm việc.</div><div>- Khoảng thời gian một mình sẽ làm bạn tăng sự đồng cảm.</div><div>- Khoảng thời gian một mình bạn tha hồ sáng tạo.</div><div>- Tạo nên kỹ năng chống chọi với sự cô độc thì tốt cho đời sống tinh thần.</div><div>- Sư cô đơn sẽ tăng khả năng hồi phục.</div><div><strong>12. Họ không cảm thấy thế giới nợ họ bất cứ điều gì.</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02ff6730a5e011e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tập trung vào nổ lực để đạt mục tiêu</figcaption></figure></div></div><div><div><br></div><div>Thật dễ để nổi giận với ai đó khi bạn thất bại hoặc thành công chưa trọn. Nhưng sự thật là chả ai được ưu tiên nhiều hơn ai, thứ bạn muốn đạt được bạn phải tìm kiếm nó.</div><div>Cuộc sống vốn không phải là sự công bằng, khi có nhiều người hạnh phúc hơn hoặc thành công hơn người khác. <strong><em>Đó chính là cuộc sống!</em></strong> Nhưng không có nghĩa là bạn nợ thế giới bất cứ điều gì và ngược lại.</div><div>Điều quan trọng là tập trung vào nỗ lực của bạn, chấp nhận những lời chỉ trích, thừa nhận sai sót của bạn, và không giữ những thất bại đã qua, Morin viết. So sánh bản thân với người khác sẽ chỉ khiến bạn thất vọng nếu bạn không nhận được những gì bạn nghĩ rằng bạn đang nợ.</div><div><strong>13. Họ không mong đợi kết quả ngay lập tức.&nbsp;</strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ee68370a5e111e88143115524944744.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi từng bước một để tiến đến mục tiêu</figcaption></figure></div></div><div><div><br></div><div>Sẵn sàng để phát triển sự kỳ vọng vào thực tế và hiểu rằng thành công không xảy ra trong đêm qua là điều cần thiết nếu muốn đạt mục tiêu một cách đầy tìm năng.&nbsp;</div><div>Những người yêu đuối thường thiếu kiên nhẫn. Họ đánh giá quá cao khả năng của mình và đánh giá thấp sự thay đổi trong khoảng thời gian cần thiết. Chính vì vậy họ muốn có kết quả ngay lập tức.</div><div>Điều quan trọng là phải <strong><em>\"Bám đuổi kế hoạch của mình\"&nbsp;</em></strong>và <em>không ngừng nỗ lực hướng tới các mục tiêu dài hạn của bạn</em>. Sẽ có những thất bại trên đường đi, nhưng nếu bạn đo lường sự tiến bộ của bạn và nhìn vào bức tranh lớn, thành công sẽ có thể đạt được.</div><div><br></div><div>Bài dịch của mình trên trang <a href target=\"_blank\">businessinsider.com</a></div><div>Link: <a href=\"https://goo.gl/vgjy3f\" target=\"_blank\">https://goo.gl/vgjy3f</a></div><div><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22134,"created_at":"2018-08-22T08:11:39.213Z"}