{"_id":25802,"tags":[{"_id":"5d5393ba77b449262db28e51","name":"BOXING"},{"_id":"5dddf201d44a85546f8ca977","name":"NGHỆ THUẬT BOXING"},{"_id":"5dddf3e77d4ba4031d83857c","name":"PHÂN TÍCH BOXING"},{"_id":"5dddf201d44a85546f8ca975","name":"NGHỆ THUẬT ĐỐI KHÁNG"},{"_id":"5dddf201d44a85546f8ca974","name":"PHÂN TÍCH CHUYÊN SÂU BOXING"}],"up_point":11,"down_point":0,"title":"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở","body":"<div>Sơ hở là một khái niệm gì đó vừa rõ ràng vừa mơ hồ. Nghe thì ai cũng hiểu, nhưng mặt mũi của \"sơ hở\" như thế nào, lại có muôn hình muôn vẻ. Vậy sơ hở có bao nhiêu dạng?<br><figure class=\"aligncenter\"><img src=\"https://img.webthethao.vn/images/fullsize/2019/10/11/phan-tich-chuyen-sau-tim-so-ho-khai-thac-so-ho-va-tao-ra-so-ho.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sơ hở vốn không có một định nghĩa cụ thể nào cả. Đối với đối thủ này, đó là sơ hở, nhưng đối với đối thủ khác, đó có khi lại là một cái bẫy ẩn giấu. Vậy làm thế nào để nhận biết được sơ hở của đối thủ ở trước mặt? Để nhận biết được các sơ hở, hãy chú ý vào những loại sơ hở dễ nhận biết sau.</div><div><strong>Sơ hở do tấn (stance)</strong></div><div>Loại sơ hở cơ bản, dễ nhận biết nhất trong tất cả các loại sơ hở. Thông thường, nếu như ngay từ ban đầu, một võ sĩ đã để hở bụng, mặt từ trong thế tấn, họ sẽ rất dễ bị đánh trúng. Tuy nhiên, cũng có loại võ sĩ cố tình để lộ các vị trí trọng yếu để dẫn dụ đối thủ ra đòn vào các sơ hở đó. Đó là dạng võ sĩ cao cấp mà người viết tạm thời không nhắc đến trong bài viết này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media1.giphy.com/media/x0dxPd4s9bbEZ3w4va/giphy.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Như trong trận đấu giữa Roberto Duran và Thomas Hearn, Roberto Duran mắc một sai lầm chết người khiến ông phải trả giá đắt ngay sau đó - hở cằm. Trong thời điểm này, Thomas Hearn đã khoét sâu sơ hở của Duran bằng cách đe dọa Duran bằng những cú đánh thấp vào vùng bụng, chủ ý là để kéo đôi tay đã xa cằm của Duran lại càng xa hơn nữa, tạo khoảng trống cho tay sau của Hearn đi trúng đích.</div><div>Như các bạn đã thấy, ngay cả đối với một huyền thoại như Roberto Duran, hở cằm cũng có thể khiến ông lãnh KO như thường.</div><div>Về lý thuyết, để khai thác sơ hở do tấn, bạn càng phải dẫn dụ cho đối thủ sơ hở hơn nữa. Như trong trường hợp của Duran, ông đang để tay rất thấp và đang bị áp lực của Thomas Hearn đe dọa đẩy lùi vào dây đài. Thông thường, cú đấm đầu tiên luôn là cú đấm dễ chống đỡ nhất, nếu Thomas Hearn vung tay sau trước nhất, rất có thể phản xạ tự nhiên của Duran vẫn sẽ là kéo tay lên chống đỡ kịp thời. Dù vậy, Hearns đã làm khác đi một chút, ông liên tục jab vào vùng bụng của Duran. Một lời đe dọa liên tục dù không gây sát thương vẫn có thể khiến đối thủ hoang mang.</div><div>Muốn thấu được sơ hở của đối thủ, bạn phải nhận diện được các góc đánh phù hợp, những vị trí yếu nhất mà cánh tay đối thủ không đủ sức che chắn, và tư thế yếu nhất mà đối thủ không thể phòng thủ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/zPxIBdcluYEz6/giphy.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Như trong trường hợp của Floyd Mayweather, 3 cú đánh của Floyd được chia thành 2 hướng đánh khác nhau là phía ngoài guard và phía trong guard. Sau khi đe dọa đối thủ bằng một cú móc phải đau điếng ở phía ngoài guard, Floyd nhanh chóng nhận ra đối thủ đang sợ hãi và khẽ mở tay ra phía ngoài để bảo vệ vùng mang tai. Nhưng điều này lại vô tình mở ra cánh cửa để tấn công vào bên trong guard cho Mayweather. Đòn cuối cùng trong pha knockdown trên đi vào phía trong guard là như thế.</div><div><strong>Sơ hở do di chuyển - ra đòn</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://media3.giphy.com/media/VD8Cky5zuwqAw/giphy.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Maidana chọn thời điểm TRONG lúc ra đòn vì bởi Mayweather lúc đó vẫn đang trong đà đi tới và không thể chống đỡ</div><div>Trong trường hợp trên, Floyd Mayweather đã bị bắt chẹt ngay trong pha counter của anh. Mỗi đối thủ đều sẽ có một khoảnh khắc hớ hênh nhất, sơ hở nhất mà họ không thể điều chỉnh được. Với những võ sĩ thông minh, đó là những yếu điểm chỉ có thể khai thác được một lần duy nhất trong một trận đấu. Ngược lại, với những võ sĩ để cảm xúc làm chủ, họ sẽ dễ dàng mắc đi mắc lại một cái bẫy từ trước.</div><div>Ở trường hợp của Maidana và Mayweather, Maidana đã nhìn thấy sơ hở ở ngay trong sở trường của Floyd Mayweather - đòn Pull Counter. Khi ra đòn và khi di chuyển, nếu không duy trì được cự ly an toàn và cũng không có những vũ khí để đe dọa đối thủ đến gần, bạn sẽ phải lãnh đòn. Kể cả đối với Mayweather.</div><div>Về lý thuyết, bạn không bắt bài toàn bộ quá trình ra đòn của đối thủ mà chỉ nhắm đến một thời điểm duy nhất trong pha đòn đó. Như trong trường hợp của Marcos Maidana, anh chỉ thực hiện bài counter đơn giản cho đòn tay sau của đối thủ TRONG THỜI ĐIỂM RA ĐÒN. Vì sao lại chọn thời điểm này? Vì Mayweather quá nhanh, nếu không thể bắt Mayweather trong khoảnh khắc giữa pha đòn - lúc thăng bằng Mayweather yếu nhất, bạn không thể bắt kịp Mayweather sau khi anh đã lấy lại được thăng bằng.</div><div>Ngược lại đối với Pull Counter của Mayweather, do Mayweather có ưu thế tốc độ trước đối thủ, do đó đòn Pull Counter của anh thường ra sau đối thủ, nhân lúc đối thủ đang ở trạng thái vừa dứt đòn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/jKQAt15xA5CYE/giphy.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Như trường hợp Pull Counter, Floyd Mayweather lại nhắm vào thời điểm cuối đòn đánh bởi anh có ưu thế tốc độ hơn đối thủ</div><div><strong>Những sơ hở ẩn</strong></div><div>Những sơ hở ẩn đòi hỏi người nhận diện phải có kinh nghiệm nhất định để có thể nhìn rõ những nước đi mà khai thác sơ hở của đối thủ. Bởi nếu không có những nước đi đúng ban đầu, những lỗ hổng phòng thủ ấy sẽ không thể bị lộ mà khai thác. Những kỹ thuật đã nêu trên cũng là thành quả của việc khai thác những sơ hở ẩn của đối thủ mà ra.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/12/21/bgbshufford1-15453841192551161588603.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Có lẽ ảnh động đã quá rõ ràng và không cần giải thích gì thêm. Bậc thầy 1-2 Wladimir Klitschko vừa tung ra một combo cực kỳ đơn giản và dễ hiểu. Kéo tay của đối thủ xuống trước rồi mới ra đòn. Đòn này chỉ yêu cầu duy nhất, đó là bạn phải nhanh. Cánh tay trước của đối thủ đang làm nhiệm vụ che chắn vùng mặt trái. Điều Klitschko đơn giản làm chỉ là kéo tấm khiên phòng thủ xuống để đâm tay sau.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/12/21/tz6fv1fj-15453847916601026302213.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Hay như ở ảnh động tiếp theo, đòn jab của Klitschko được dùng để gạt tay trái của đối thủ sang một bên để \"mở\" khuôn mặt của đối thủ ra. Qua đó Klitschko tung được một đòn thẳng phải đầy uy lực và không bị cản phá.</div><div><strong>Một số cách dùng khác</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/11/6/prytransition-15415217657592039535867.gif\" alt=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\" title=\"Phân tích chuyên sâu: Tìm sơ hở, khai thác sơ hở và tạo ra sơ hở\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Khôi Nguyên</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19794,"created_at":"2019-11-28T07:53:55.818Z"}