{"_id":24345,"tags":[{"_id":"5908e8445210c2058fbe4727","name":"TRUYỀN THÔNG"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"}],"up_point":12,"down_point":0,"title":"5 lý do các Marketer bậc thầy đều biết kể chuyện","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32acea90e59d11e98554852664d9bba0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có thể đã nghe thấy tầm quan trọng của việc kể chuyện trong marketing. Nhưng tất cả có thể nghe có vẻ hơi “ảo”, đặc biệt nếu bạn chưa thấy các ví dụ cụ thể về cách kể chuyện trong các chiến dịch quảng cáo.</div><div>Câu hỏi là, kể chuyện thì có liên quan gì tới marketing? Không phải mục tiêu của chúng ta là BÁN HÀNG, chứ không phải để vẽ ra những câu chuyện nhằm giải trí cho khách hàng hay sao?</div><div>Bài viết này sẽ giải thích chính xác lý do tại sao việc kể chuyện là bắt buộc đối với các marketer, cũng như các mẹo để kết hợp các câu chuyện vào kế hoạch marketing của riêng bạn.</div><h3>1. Kể chuyện mang tính cá nhân</h3><div><strong>Sự thật</strong>: Những lời tiếp thị cho doanh nghiệp thì không mang tính cá nhân. Đôi khi điều đó là cần thiết, nhưng có lẽ nó sẽ không giúp bạn xây dựng bất kỳ kết nối cá nhân nào với khách hàng của bạn. Những câu chuyện kể sẽ dễ hiểu hơn nhiều và giúp khách hàng của bạn nhìn thấy những người thực sự đứng đằng sau thương hiệu của bạn.</div><div><strong>Hãy thử</strong>: Viết ra câu chuyện về thương hiệu hoặc công ty của bạn ra đời như thế nào. Điều gì đã xảy ra trong cuộc sống khiến bạn bắt đầu kinh doanh? Bạn cảm thấy thế nào khi sản phẩm của bạn được ra mắt lần đầu tiên? Doanh nghiệp hay sản phẩm của bạn đang tìm cách lấp đầy những nhu cầu hoặc vấn đề nào trong cuộc sống?</div><div>Chia sẻ câu chuyện này trên blog của bạn, trên trang 'Giới thiệu' và trên các phương tiện truyền thông xã hội. Nó sẽ giúp khách hàng của bạn ngay lập tức cảm thấy một sự kết nối thân mật với bạn và thương hiệu của bạn.</div><h3>2. Kể chuyện có thể thay đổi ý kiến & thái độ</h3><div><strong>Sự thật</strong>: Việc liệt kê ra một loạt các sự kiện và số liệu thống kê sẽ không có khả năng thay đổi suy nghĩ của ai đó hoặc thuyết phục họ mua - đặc biệt là nếu họ phản đối mạnh mẽ hoặc không có thiện cảm với sản phẩm của bạn.</div><div>Tuy nhiên, theo nghiên cứu đến từ Berkeley, những câu chuyện có khả năng khiến chúng ta rơi nước mắt, thay đổi thái độ, quan điểm và hành vi của chúng ta, và thậm chí có thể thay đổi cả &nbsp;não bộ của chúng ta.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87861b90e59d11e9b97ff9e742d3ebd7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Hãy thử</strong>: Kể chuyện là một phần không thể thiếu trong kỹ thuật viết thuyết phục. Kết hợp các câu chuyện vào các trang bán hàng, các ý kiến của bạn và bất kỳ nơi nào khác mà bạn đang cố gắng thuyết phục khách hàng chọn tham gia hoặc mua một cái gì đó, hoặc khiến họ thay đổi suy nghĩ về một vấn đề.</div><h3>3. Khách hàng thích được nghe những câu chuyện hơn</h3><div><strong>Sự thật</strong>: Một thực tế đáng buồn là hầu hết các nội dung được đăng online đều không được nhiều người quan tâm. Với rất nhiều nội dung mới được xuất bản mỗi ngày, điều quan trọng là các chủ doanh nghiệp phải làm bất cứ điều gì có thể để thực sự được chú ý và đọc.</div><div>Kể chuyện là một cách tuyệt vời để làm điều này. Người ta thích nghe chuyện hơn là phải nghe những lời tiếp thị ngành nhàm chán. Nếu là bạn thì bạn sẽ thích đọc cái gì hơn? “Làm thế nào công ty phục vụ của chúng tôi có thể giúp đỡ vào ngày đặc biệt của bạn?” hay là “câu chuyện về đám cưới của Maggie và Derek?”</div><div><strong>Hãy thử</strong>: Kết hợp các nghiên cứu trường hợp và truyện ngắn vào bài đăng trên blog, email và các tài liệu marketing khác của bạn. Đây có thể là những câu chuyện cá nhân của riêng bạn, câu chuyện của khách hàng hoặc thậm chí là những câu chuyện hư cấu giúp minh họa một điểm (chỉ cần chắc chắn để cho độc giả của bạn biết đó là hư cấu!).</div><div>Hãy nhớ xây dựng lời kêu gọi hành động (CTA) vào nội dung của bạn để người đọc không chỉ được giải trí mà còn được khuyến khích thực hiện thêm hành động sau khi đọc xong.</div><h3>4. Câu chuyện có thể khiến bạn khác biệt với đối thủ cạnh tranh</h3><div><strong>Sự thật</strong>: Nếu đối thủ của bạn không sử dụng cách kể chuyện trong phương pháp marketing của họ - hoặc không sử dụng nó hiệu quả - kể chuyện có thể mang lại cho doanh nghiệp của bạn một lợi thế cạnh tranh rất lớn.</div><div>Hãy tưởng tượng bạn theo dõi hai công ty trên Facebook. Một người liên tục chia sẻ các tính năng và lợi ích của sản phẩm của họ, trong khi người kia kể những câu chuyện về cách khách hàng của họ được hưởng lợi từ việc sử dụng chúng. Liệu bạn sẽ thấy bên nào hấp dẫn hơn?</div><div><strong>Hãy thử</strong>: Dành một chút thời gian để xem các đối thủ cạnh tranh của bạn đang sử dụng cách kể chuyện trong marketing của họ như thế nào. Bạn có thể làm gì tốt hơn? Làm thế nào bạn có thể sử dụng cách kể chuyện để làm nổi bật chính mình? Những loại câu chuyện mới hoặc khác nhau mà bạn có thể kể sẽ có ý nghĩa gì với thị trường mục tiêu của bạn?</div><h3>5. Chia sẻ những câu chuyện giúp tạo dựng niềm tin</h3><div><strong>Sự thật</strong>: Theo Khảo sát tin cậy toàn cầu về quảng cáo và thông điệp thương hiệu của Nielsen, 92% người tiêu dùng nói rằng họ tin tưởng vào phương tiện truyền thông đã được công nhận, hay còn gọi là khuyến nghị cá nhân, hơn tất cả các hình thức truyền thông khác. Truyền thông được công nhận có thể bao gồm truyền miệng, khuyến nghị/giới thiệu từ khách hàng, đề cập truyền thông, v.v.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c582ca60e59d11e9a7b1d13f3af73a36.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Hãy thử</strong>: Chia sẻ những câu chuyện, giai thoại, đề cập truyền thông và lời chứng thực từ khách hàng của bạn để tạo niềm tin với khách hàng tiềm năng của bạn. Sản phẩm làm dịu trẻ sơ sinh mới ra mắt Babocush đã sử dụng lời chứng thực của khách hàng trong tiếp thị của họ và đã đạt được kết quả đáng kinh ngạc. Chỉ trong khoảng một năm, họ đã phát triển trang Facebook của mình lên hơn 120.000 like!</div><h2>Học phương pháp kể chuyện như thế nào?</h2><div>Một trong những cách học hiệu quả nhất, đó là được tương tác và thực hành trực tiếp cùng với những con người thực sự khác, thay vì những số liệu. Khi tương tác với người khác, bạn sẽ hiểu được rõ hơn những phản ứng của họ đối với câu chuyện mà bạn đưa ra là như thế nào, cũng như những hành vi của họ mà chưa chắc bạn đã suy luận ra được. Và đó là lý do mà bạn nên tham gia <a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dẫn Truyện</strong></a>.</div><div>Tham gia <a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dẫn Truyện</strong></a>, bạn sẽ cùng với rất nhiều những người viết, những cây bút khác tương tác, cùng nhau xây dựng nên những câu chuyện thú vị, giúp bạn tăng khả năng viết, hiểu được rõ hơn hành vi của con người, giúp bạn tiếp cận con người một cách chân thành hơn thay vì khô khan, và quan trọng hơn cả là tiếp thu thêm nhiều vốn sống. Bởi nếu bạn muốn trở thành một marketer giỏi, trước tiên bạn phải là một con người hiểu biết về cuộc sống và khéo léo trong ứng xử.</div><h2>Kết luận</h2><div>Kể chuyện là một công cụ cực kỳ mạnh mẽ để xây dựng các kết nối và niềm tin và để tạo ra sự thu hút cho nội dung của bạn.</div><div>Hy vọng bài viết này đã truyền cảm hứng cho bạn để thử nó trong kế hoạch marketing của riêng mình, và cho bạn một số ý tưởng để bắt đầu.</div><div style=\"text-align:right;\"><strong>Nguồn: Blog Kim Garst</strong></div><hr><h2>Về chúng tôi</h2><div>Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/495dac60e59e11e98554852664d9bba0.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":32364,"created_at":"2019-10-03T05:24:09.121Z"}