{"_id":22457,"tags":[],"up_point":16,"down_point":0,"title":"Giấc mơ đường sắt cao tốc: ","body":"<div>Ngành đường sắt Việt Nam (ĐSVN) có lịch sử rất lâu đời, từ những năm 1881 khi thực dân Pháp khởi công tuyến Sài Gòn – Mỹ Tho[1], bắt đầu khánh thành từ năm 1885. Và hơn 50 năm sau đó, năm 1936, Pháp hoàn thành toàn bộ tuyến đường sắt Bắc – Nam, cùng với 1 số tuyến khác như Hà Nội – Hải Phòng và Hà Nội – Đồng Đăng[2]. Và, phần lớn các tuyến đường sắt đó vẫn đang được sử dụng cho đến ngày nay – những tuyến đường sắt đơn, khổ 1000mm cùng với những đoàn tàu chậm chạp và ì ạch, với phần lớn vẫn sử dụng nhiên liệu diesel, gây ô nhiễm không khí. Và hàng ngày, chỉ có 5 chuyến tàu khởi hành từ Hà Nội, đến HCM vào ngày hôm sau và ngược lại. Hàng năm chỉ có 11 triệu lượt khách sử dụng tàu hỏa.&nbsp;</div><div>&nbsp;</div><div>Nhìn sang một lĩnh vực (đáng lẽ) là cạnh tranh khốc liệt nhất với đường sắt, ít nhất ở các nước phát triển hơn như Châu Âu, Nhật Bản hay Hàn Quốc, là Hàng Không, thì chúng ta có thể thấy Hàng Không Việt Nam (HKVN) có một tốc độ phát triển phải gọi là thần kì. Ngoại trừ những đường bay Quốc Tế, đường bay HN – HCM năm 2018, với gần 40.000 chuyến bay, là đường bay nội địa đông đúc thứ 6 trên thế giới, và tiềm năng khai thác còn rất lớn[3]. Điều này thể hiện qua việc ngày càng nhiều hãng hàng không muốn gia nhập thị trường, kể cả trong và ngoài nước, như AirAsia, Vinpearl Air, Bamboo Airlines, … Tính trung bình 1 chuyến bay có 150 hành khách, trong năm qua đã có gần 6 triệu lượt khách sử dụng chỉ tính riêng đường bay Hà Nội – Hồ Chí Minh.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43d53fe0a96911e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp;</div><div>Chứng kiến sự bùng nổ khủng khiếp như vậy, việc xây dựng đường sắt cao tốc Bắc-Nam thoạt đầu nghe có vẻ hợp lí, khi mà hệ thống đường sắt của Việt Nam đã quá lỗi thời. Tuy nhiên, với phương án hiện tại của Bộ GT&VT là 58.7 tỉ USD chưa tính trượt giá, đội vốn tới 2050, khai thác tốc độ 300km/h là điều không hề khả thi. Với giá vé 1 chiều, giả như giá tương tự so với nằm khoang 4 điều hòa (cao cấp nhất của tàu hiện tại), là 1.5 triệu đồng (xấp xỉ 65 USD), ngành đường sắt sẽ cần rất, rất nhiều thời gian để có thể hoàn vốn. Chưa kể, lợi ích của tuyến đường sắt gần như bằng không so với di chuyển qua đường hàng không …</div><div>&nbsp;</div><div>Tuy nhiên, nói vậy không có nghĩa đường sắt Việt Nam sẽ dậm chân tại chỗ.</div><div>&nbsp;</div><div>--------------------------------------------------------------------------------</div><div>&nbsp;</div><div>Qua gần 1 năm ở Hà Lan, có đi du lịch thêm một số nước có hệ thống giao thông công cộng phát triển, mình nhận ra, trước khi có đường sắt cao tốc, họ đã có một hệ thống đường sắt “chuẩn” với mạng lưới dày đặc và rộng khắp, với tần suất lớn (nửa tiếng – 2 tiếng/chuyến). Đường sắt “chuẩn” ở đây là đường sắt đôi (có 2 chiều đi-về), khổ 1.435mm (khổ tiêu chuẩn), và được điện khí hóa (tàu chạy êm, tiết kiệm nhiên liệu), và tốc độ khoảng 100-120km/h. Và mình tin rằng, đây mới là hướng đường sắt VN cần đi, chứ không phải là đường sắt cao tốc: Xây dựng các tuyến đường sắt “chuẩn” ngắn, kết nối cách thành phố lân cận với thành phố lớn. Một số tuyến điển hình như Hà Nội – Hải Dương – Hải Phòng – Quảng Ninh, Hà Nội – Lào Cai, <a href target=\"_blank\">TP.HCM</a> – Cần Thơ, <a href target=\"_blank\">TP.HCM</a> – Bình Dương – Đồng Nai.</div><div>&nbsp;</div><div>Mình sẽ nói về lợi ích của những tuyến đường sắt tiêu chuẩn, khoảng cách ngắn này dưới đây:</div><div>&nbsp;</div><ul><li>Chi phí đầu tư vừa phải, hợp túi tiền, công nghệ không quá tầm: Đặc biệt khi Việt Nam đã bắt đầu triển khai được đường sắt đô thị.</li><li>Giảm thiểu phương tiện cá nhân, tăng hiệu quả di chuyển và giảm tắc đường, khí thải. Ví dụ, một gia đình khá giả muốn đi chơi Quảng Ninh. Lẽ thường tình, họ sẽ chọn lái ô tô riêng, vì ngoại trừ xe khách nhộn nhạo, chạy ẩu, họ hoàn toàn không có phương án khác. Bây giờ, với chi phí thấp hơn, họ đã có thể di chuyển bằng tàu điện liên tỉnh.</li><li>Phát triển các sân bay lân cận, đặc biệt là trong tầm nhìn trung – dài hạn: Năm 2050, khi các sân bay như Tân Sơn Nhất, Nội Bài, Long Thành trở thành những trạm trung chuyển lớn, với những chuyến bay quốc tế bận rộn và đông đúc, điều tất yếu là chi phí bay sẽ lớn hơn, do các chi phí khác cũng phải tăng lên. Và điều đó, là ác mộng đối với các hãng hàng không giá rẻ. Ở những nước phát triển, lựa chọn của những hãng đó là chuyển sang các sân bay nhỏ, lân cận. Ví dụ như ở Hà Lan, muốn bay về Việt Nam thì mình sẽ phải lên sân bay Amsterdam Schiphol, vì nó mới có chuyến bay chặng dài. Tuy nhiên, nếu muốn đi các nước trong châu Âu với chuyến bay giá rẻ hơn, mình hoàn toàn có thể lựa chọn bay từ các sân bay lân cận như Eindhoven, Rotterdam the Hague, … Các sân bay này đều cách sân bay Amsterdam Schiphol 1 khoảng tầm 30p đến 2 tiếng đi tàu, một khoảng cách hợp lí cho những người muốn bay giá rẻ. Nếu như Việt Nam có thể đón đầu, phát triển tuyến đường sắt tiêu chuẩn Hà Nội – Hải Phòng và Cần Thơ – TPHCM, viễn cảnh trong tương lai người Hà Nội đi tàu ra Sân bay Cát Bi, hay người Sài Gòn ra Cần Thơ để bay những hãng giá rẻ như Vietjet là không hề xa vời.</li><li>Hạn chế dân số đổ về Hà Nội: Với tình trạng hiện nay, những người dân đang học tập và làm việc ở HN/TPHCM, không có một cách nào khác là lên HN/TPHCM sống. Điều này đặt áp lực rất lớn lên cơ sở hạ tầng ở các thành phố lớn, khi không thể theo kịp sự phình to của dân số. Khi những thành phố lân cận như Hải Dương, Hà Nam chỉ cách Hà Nội dưới 1 tiếng đi tàu, vào những năm 2050, cùng với hệ thống giao thông công cộng phát triển hơn, việc chúng ta sống ở Hải Dương, đi làm ở Hà Nội vào năm 2050 là rất khả thi.</li><li>Kết lại, với tình hình hiện tại (ngân sách Trung ương cho đầu tư hạ tầng giao thông khoảng 1 tỉ USD/năm)[4], thì từ nay đến 2050 muốn hoàn thiện dự án, cần dừng toàn bộ các dự án giao thông hiện tại có vốn nhà nước, để tập trung toàn bộ nguồn lực cho đường sắt cao tốc. Điều này là hoàn toàn bất khả thi.&nbsp;</li></ul><div>&nbsp;[<a href=\"http://www.hungnguyenquang.com/giac-mo-duong-sat-cao-toc/\" target=\"_blank\">http://www.hungnguyenquang.com/giac-mo-duong-sat-cao-toc/</a>]</div><div>&nbsp; &nbsp;</div><div>[1] <a href=\"https://vnexpress.net/thoi-su/dieu-it-biet-ve-tuyen-duong-sat-dau-tien-cua-viet-nam-3336023.html\" target=\"_blank\">https://vnexpress.net/thoi-su/dieu-it-biet-ve-tuyen-duong-sat-dau-tien-cua-viet-nam-3336023.html</a></div><div>[2] <a href=\"https://vi.wikipedia.org/wiki/%C4%90%C6%B0%E1%BB%9Dng_s%E1%BA%AFt_Vi%E1%BB%87t_Nam\" target=\"_blank\">https://vi.wikipedia.org/wiki/%C4%90%C6%B0%E1%BB%9Dng_s%E1%BA%AFt_Vi%E1%BB%87t_Nam</a></div><div>[3] <a href=\"https://www.forbes.com/sites/ericrosen/2019/04/02/the-2019-list-of-busiest-airline-routes-in-the-world/#7c1ca361d48c\" target=\"_blank\">https://www.forbes.com/sites/ericrosen/2019/04/02/the-2019-list-of-busiest-airline-routes-in-the-world/#7c1ca361d48c</a></div><div>[4] <a href=\"http://chinhphu.vn/portal/page/portal/chinhphu/solieungansachnhanuoc\" target=\"_blank\">http://chinhphu.vn/portal/page/portal/chinhphu/solieungansachnhanuoc</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22819,"created_at":"2019-07-18T14:37:03.840Z"}