{"_id":3450,"body":"<div><p>Dạo gần đây, có vài bạn trẻ hỏi tôi rằng: Bây giờ nhìn đâu cũng thấy những chuyện bất cập, thì chúng ta phải tin vào điều gì? Tôi bảo bạn: Thôi thì… tự chúng ta hãy trở thành một niềm tin.</p><p><br /></p><p>Ở giai đoạn nào đó, lỡ cỡ giữa con nít và người lớn, lỡ cỡ chuẩn bị bước ra đời, tôi cũng hoang mang nhiều thứ. Hoang mang rằng có phải lúc nào ta cũng nên thật thà, rồi lại nghĩ đôi lúc có nên “chiêu trò” chút chăng, rồi lại nghĩ lo thân mình chưa xong đi lo chuyện “bao đồng” làm chi? Hoài nghi về giá trị của những lời nói thật, hoài nghi sự ghi nhận với những điều tử tế và cũng tự hỏi không biết những chuyện tốt tôi từng dốc tâm làm, liệu nó có thật sự tạo nên những sự thay đổi như tôi kỳ vọng. Hay nó quá nhỏ bé và lẻ tẻ, giữa những đổi thay kỳ vĩ mà ta đang cần?</p><p><br /></p><p><img src=\"http://truyencamhung.net/wp-content/uploads/2016/08/13613645_1151094818262462_8491904012788059990_o.jpg\" /></p><p><br /></p><p>Tôi hay nói với mọi người rằng: “Suốt 4 năm Đại Học, thật ra tôi chưa làm được gì cho đời, điều duy nhất tôi đã làm là: Lớn lên”. Và, trong quá trình lớn lên đó, tôi đã được gặp rất nhiều người. Những người tự biến mình thành những niềm tin, cho bản thân họ, cho tôi và cho những người khác.</p><p><br /></p><p>Có các anh chị kiên trì mỗi tuần trong năm đều đến dạy học cho trẻ em đường phố. Tự họ bỏ tiền túi, mua sách vở, thiết kế chương trình. Họ trở thành niềm tin cho các em nhỏ, rằng kiến thức là chìa khóa cho nhiều thứ. Có những bạn học IT thì thiết kế apps để hỗ trợ người khuyết tật. Tự họ biến họ thành niềm tin về sức mạnh công nghệ và sự tương trợ. Có những bạn du học sinh, trở về nước, mở hội thảo tư vấn cho các em cấp ba. Họ tạo nên niềm tin rằng giấc mơ du học nào cũng có thể chạm đến. Họ cũng khiến nhiều người tin vào sự “trở về”. Có cô bạn vừa ra trường đã “dấn thân” vào con đường bán trà sữa. Bắt đầu từ một xe bán dạo, vì cô muốn trở thành một niềm tin, rằng: Trên đời vẫn có một thứ trà sữa an toàn và không độc hại.</p><p><br /></p><p>Có những người kể với tôi về những dự định của họ, từ khi nó chỉ là những suy nghĩ thoáng qua, mà phải thành thật là có lúc tôi không mấy tin (dù vẫn gật gù “thảo mai”). Vậy mà, chỉ một thời gian sau, họ đến báo với tôi rằng: Những ý tưởng ngày nào giờ đã thành hiện thực rồi đó! Tôi bắt đầu tin trên đời có những chuyện kỳ diệu như cổ tích vậy, nhưng phép màu đến từ sự nỗ lực, không phải đũa thần.</p><p><br /></p><p>Với tôi, những bạn trẻ như thế mới thật là “cá tính” và “cool”, không phải chuyện hôm nay họ mặc cái gì, chụp hình có chất không, check-in được nhiêu nơi, body có chuẩn mực. Vượt ra ngoài như tâm tình và nỗi buồn muôn thuở của chuyện thất tình, chuyện điểm số, chuyện lương bổng, chuyện tăng cân, chuyện mọc mụn, tôi thấy có những bạn trẻ mang nỗi trăn trở lớn hơn những câu chuyện riêng mình. Họ trăn trở về môi trường, về người nghèo, về đồng bào gặp thiên tai, về minh bạch trong học đường. Rồi, họ có những ước mơ, có những giá trị riêng mà họ theo đuổi. Họ tin vào chính bản thân họ, tin vào điều họ làm, tin rằng nếu nhẫn nại bất kỳ ai xung quanh mình cũng có thể thay đổi.</p><p><br /></p><p>Có rất nhiều câu chuyện, nhiều nghị lực và nhiều sự cống hiến thầm lặng như thế, đã không lên mặt báo, đã chìm lỉm giữa biển news feed, đã không viral, chưa bao giờ là “one-hit” để giới trẻ truyền tai. Nhưng giá bạn tận mắt nhìn, tận tai nghe họ nói, bạn sẽ thấy chúng ta có cớ để hy vọng. Nhìn các bạn trẻ và những điều họ đã đóng góp, bạn hẳn sẽ phải tin rằng, sớm muộn thôi, nhiều thứ sẽ thay đổi!</p><p><br /></p><p>Tôi cũng tin vào những chiếc áo xanh tình nguyện, vào những chiếc áo ấm mùa đông gửi lên vùng cao, vào món tiền nho nhỏ góp vào để giúp nhau qua những ngày khó. Có nhiều người hoài nghi lắm (Hình như xã hội càng bất cập, người ta càng hoài nghi): Làm từ thiện để làm gì? Cái áo ấm có giúp người ta không? Xây cầu có giúp người ta không? Hai ba đồng lẻ có giúp người ta không?</p><p><br /></p><p>Tôi chưa biết có điều kỳ diệu nào xảy ra, cũng đâu nhiều người đủ tầm mà nhìn được cái nhìn trong dài hạn. Chỉ biết trước mắt tất cả những điều thiện ấy tạo nên niềm tin. Sinh viên tìm về gian nan cho người cùng khổ niềm tin vào tương lai. Chiếc áo ấm cho các em nhỏ niềm tin vào tình người và sự cưu mang. Một hộp sữa cho bệnh nhân nghèo khiến người ta tin vào lòng tốt trong xã hội.</p><p><br /></p><p>Vậy đó! Nếu bạn hỏi ta làm tất cả những việc trên vì điều gì, thì trước hết, nó gieo những niềm tin xanh mởn xuống một xã hội đầy hoài nghi và toan tính. </p><p><br /></p><p>Những người gieo niềm tin ấy không hiếm (dù rằng họ không nổi, cũng sẽ không được đưa lên báo mạng nếu họ không có “nhan sắc”). Họ có khi ở ngay cạnh bạn: mấy đứa bạn cùng lớp vẫn hăm hở đi Mùa Hè Xanh, bác hàng xóm lăng xăng đem dầu mỗi khi có người trúng gió, hay chính mẹ bạn cũng bao lần chặc lưỡi bảo bạn quyên góp quần áo cũ giúp đồng bào đó thôi.</p><p><br /></p><p>Tự bạn cũng đã là một niềm tin vào lòng tốt và sự chân thành rồi, phải không?</p><p>---</p><p>Bạn Đặng Huỳnh Mai Anh này là một người rất kool, bạn í đang viết một cuốn sách tên là Mùa hè năm ấy :) </p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-16T03:26:32.267Z","creator_id":653,"down_point":1,"tags":[],"title":"Hãy tự mình trở thành một niềm tin - Đặng Huỳnh Mai Anh","up_point":13}