{"_id":5452,"body":"<h3><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d83cc620ab2511e694e2fbee1f31b16b.jpg\"></h3><h3>Xin chào các đồng dâm, lại là tôi, Samurice. Sau khi ném ra 1 loạt bài về bí kíp thoát 3k thì có 1 số inbox hỏi tôi là toi thích chơi nhất con gì. Xin trả lời luôn là Hero tôi thích nhất dùng nhiều nhất và mạnh nhất của tôi không ai khác chính là \"Chuyên gia bug màu\":</h3><h1><strong>Necrophos</strong></h1><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f69fdb70ab2511e694e2fbee1f31b16b.png\"></p><h2><strong>1. Lời nói đầu</strong></h2><p><strong>Necro là một core.&nbsp;</strong><strong>Không phải support,&nbsp;</strong>trái lại với những gì tôi nói trong phần 1, tuy nhiên chắc hẳn không ai quên được trận đấu mà Dendi cầm Nec cho 4 hero bên đối phương lên bảng đếm số ngắm nhà chính bị thông. Necro là một hero có khả năng thay đổi trận đấu một cách rất điên rồ!</p><p><br></p><p>Necro cần một lượng farm nhất định để khỏe và<strong>&nbsp;sẽ ngừng phát triển sau 50'</strong>. Vì thế mỗi khi pick Necro, các bác cần hiểu Necro yêu cầu bác phải tập trung cao độ và chơi một cách nhất quán để có hiệu quả.</p><p><br></p><h2><strong>2. Lối chơi:</strong></h2><p><strong>Necro là một core.</strong> Necro có thể đi mọi lane, offlane, mid lẫn core safelane. Tuy nhiên, Necro vẫn có thể được chơi ở vị trí support (Nhưng support rất tù).&nbsp;</p><p><strong>Necro được sử dụng chủ yếu để diệt Core đối phương trước khi trận đấu bắt đầu.</strong> Với buff gần đây, mỗi khi ăn gậy Necro là thêm 30s ngồi nhà bấm móng tay. Vì thế nên nếu để Necro đi mid thì đảm bảo game sẽ rất ez (Nếu Necro biết dùng :))).&nbsp;</p><p>Trong combat, <strong>mục tiêu chính của Necro sẽ là core của team họ và tanker của họ.</strong> Vì cơ bản, <strong>Necro là anti-tank.&nbsp;</strong></p><h2><strong><br></strong></h2><h2><strong>3. Cách sử dụng:</strong></h2><p><strong>Skill build:</strong></p><p><strong>Skill build của Necro khá thẳng, thường tôi chỉ dùng 2 build sau:</strong></p><p><br></p><p><strong>Build 1:&nbsp;</strong></p><p><strong>Sử dụng khi team họ có nhiều melee. Chủ động đi đánh nhau và giết người.</strong></p><p><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cc6b060ab2611e6978fef686c509915.png\"></strong><strong><br></strong></p><p><strong>- Max Q</strong></p><p><strong>- Max W sau Q</strong></p><p><strong>- E để sau cùng</strong></p><p><strong>- Tăng ulti ở level 6, 14 và 16. (bỏ qua level 11)</strong></p><p><br></p><p><strong>Build 2:</strong></p><p><strong>Sử dụng khi team họ có nhiều tay dài. Chủ động build tank và kháng cự về late game.</strong></p><p><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42a782c0ab2611e6978fef686c509915.png\"></strong><br></p><p><strong>- Max Q</strong></p><p><strong>- Max E</strong></p><p><strong>- Bỏ W cho đến khi đã max Q và E</strong></p><p><strong>- Tăng ulti ở level 6, 14 và 16 (bỏ qua level 11)</strong></p><p><br></p><p>Q luôn max để kiếm nuke và heal.&nbsp;</p><p>W để harash trong lane và đuổi bắt.</p><p>E để regen và tank về late và flash farm.</p><p>Ulti bỏ qua level 11 vì mana của Necro không cao. Ulti level 1 chỉ tốn 175 mana (Trong khi Q đã tốn 185). Vậy mà level 11 ulti tốn 340 mana, quá tốn kém với mana pool yếu của Necro. Và trong khi đó Ulti level 1 đã đủ để đánh combat hiệu quả rồi.&nbsp;</p><p><br></p><p><strong>Item build:</strong></p><p>Có 2 item build tương ứng với 2 Skill build ở trên. Mục tiêu để phụ trợ lối chơi của 2 build.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/745a94f0ab2211e6978fef686c509915.png\"></p><p><strong>Build 1:</strong></p><p>- Phase (Truy đuổi và truy đuổi)</p><p>- Force Staff (Core item cho toàn bộ 108 anh hùng lương sơn bạc)</p><p>- Soulring (Để spam early)</p><p>- Blink (Ra vào combat hiệu quả)</p><p>- Gậy xanh (Bug màu)</p><p>- <strong>BLADEMAIL NẾU TEAM HỌ CÓ PA HOẶC SNIPER/DROW.</strong></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><p><br></p><p><strong>Build 2:</strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/146b9a20ab2311e6978fef686c509915.png\"></p><p>- Tổ hợp Trenquil + Soulring để sống mãi với thời gian.</p><p>- Vanguard (Làm Crimson)</p><p>- Buckler (2 cái để làm Mek và Crimson)</p><p>- Force Staff (Core của toàn bộ 108 anh hùng lương sơn bạc)</p><p>- Octarine (Để tank liên tục)</p><p>- Blink (Để ra vào combat hiệu quả)</p><p>- Gậy xanh (Bug màu)</p><p><strong>- BLADEMAIL NẾU TEAM HỌ CÓ PA HOẶC SNIPER/DROW.</strong></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><p><strong>a. Early:</strong></p><p><strong>- FARM!!!!</strong></p><p>- Dùng Q mỗi khi đối phương muốn last hit.</p><p>- Giữ khoảng cách với đối phương để luôn luôn nằm trong tầm W của mình (900 AOE)</p><p>- Giữ khoảng cách với đối phương để luôn luôn nằm trong tầm Q của mình <strong>(450 AOE, ngang với Warning Rift của Puck và Scream of Pain của QOP).</strong></p><p>- Stack rừng nếu rảnh</p><p><br></p><p>Giai đoạn này Nec không làm được gì nhiều do skill tốn mana và di chuyển chậm. Chỉ khi nào có ulti và giày rồi Necro mới bắt đầu mạnh lên. Vì vậy cần phải để ý lane và cố gắng farm càng nhanh càng tốt.</p><p><br></p><p><strong>b. MID GAME:</strong></p><p>- Build 1 thì chủ động đi gank cùng team, bug màu liên tục để chúng thọt farm và chiếm rừng.</p><p>- Build 2 thì cắm mặt vào farm và chuẩn bị tinh thần cho late game.</p><p>- Nếu bị ép phải chơi semi-support, hãy chủ động cắm mắt ép rừng như phần 1 để gank hiệu quả.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7687b150ab2611e694e2fbee1f31b16b.jpg\"></p><p><strong>c. Combat:</strong></p><p>- Luôn luôn đứng sau core và tank, đứng trước support (Như Jakiro).</p><p>- <strong>Nhiệm vụ chính là bơm máu cho core và Ulti khi core của họ xuống máu dưới 50%. Không cần biết có giết được không. Việc sử dụng ulti là để khóa và đảm bảo đối phương phải lùi về.</strong></p><p>- Mục tiêu chính của Necro không phải là các support mà là các Tanker/Core.</p><p>- Nếu như không có mục tiêu nào khác thì mới ulti support.</p><p>-<strong>&nbsp;Ulti có stun 1.5s, đừng nghĩ nó là để giết,</strong> hãy nghĩ nó là 1 cái stun có gây dmg và phải dùng khi cần thiết.</p><p>-<strong>&nbsp;ULTI STUN XUYÊN BKB NHƯNG KHÔNG GÂY DMG XUYÊN BKB!!!!</strong></p><p>- Đứng tránh các skill đau đớn như (Silence, Nuke mạnh và Stun mạnh). Dùng Force Staff bay ra để ulti khi cần thiết, còn không thì luôn luôn đứng sau để bơm máu. CHỈ FORCE STAFF BAY RA ĐỂ ULTI VÌ SAU ĐÓ SẼ KHÔNG CÓ GÌ NGOÀI MÁU ĐỂ SỐNG SÓT.&nbsp;</p><p><br></p><p><strong>d. Late game:</strong></p><p>- Về Late, <strong>nhiệm vụ của Nec lúc này là giúp team sống sót chứ không phải là tank</strong>. Nhiều người tưởng chữ Durable nghĩa là Tanker nhưng không phải thế, Necro không thể tank nổi một carry hạng nặng đủ 6 slot. Nhưng Necro có thể giúp đồng đội tồn tại thêm 10 đến 15s khi bị Carry hạng nặng đủ 6 slot thông đít.</p><p>- Với khả năng tank bố đời của build 2, việc lên BladeMail lúc này không nên bỏ qua.&nbsp;</p><p>- Khi <strong>bất cứ ai yếu máu (tầm nửa bình)</strong> là Blink/Force ra<strong>&nbsp;BUG MÀU ngay lập tức!</strong>&nbsp;</p><p>- <strong>Về late chỉ cần 1 kẻ địch sống sót cũng là trở ngại!</strong></p><p>- Nếu đủ tiền hoặc thấy rảnh có thể lên thêm RO để tăng tính vui vẻ cho game.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ba262c0ab2711e694e2fbee1f31b16b.jpg\"></p><p><strong>Tập trung cao độ, Blink/Force hợp lý, di chuyển hợp lý, Bug màu đúng đối tượng, đảm bảo ez win, ez mid, ez 25mmr.&nbsp;</strong></p><p><strong>Chúc các bác leo rank thành công.&nbsp;</strong></p><p><strong>GLHF!!!</strong></p><p><br></p><p><strong>Sorry vì post dài, sau đây là một cặp dừa</strong><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b433d80ab2711e6978fef686c509915.jpg\"></strong><br></p></p></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-15T11:35:11.285Z","creator_id":531,"down_point":0,"tags":null,"title":"Bí quyết thoát 3k - Phần 5: Necro","up_point":14}