{"_id":5618,"body":"<p>Around the Vincom mall area where I give piano lessons to kids, there were these three little girls, probably sisters, standing under the dim light of Starbucks Coffee. I took a quick glance over the youngest one. Sigh. Kids these days, looking like charming princes and princesses already. It wasn’t too hard for me to imagine, if I were her father, how much I would treasure this being. A being of Beauty that no amount of admiration and love could ever be enough, almost like a work of art. I bet the father would be willing to trade many, anything even, just to provide her with the fullest life possible. And if the idea of her heavenly presence suddenly collapsing into the horrifying scenery of war ever occurred to him like how it inappropriately crossed my mind, I could only imagine the taste of disturbance, anger and willingness to throw away even his morality to prevent that juxtaposition from happening. In a way, that imaginary father is not different from an artist. He might be a down-to-earth businessman, doing things hardly considered Art, but his devotion for the Beauty he sees in his daughter rivals that of any true artists. One convenience about artistic activities like drawing and playing music is that, they can hardly be considered as anything but Art. Inks on paper or hammer making noises don’t actually feed your mouth or protect you from winter winds, but since human enjoy doing them so much, we have to give them a name. Other activities with more definite survival purposes like farming, manufacturing light bulbs or solving humanitarian problems, are usually only valued by their literal purposes. Yet, some people can see the Beauty in them too, just like that lovely little princess in her (imaginary) father’s eyes. Everyone is pursuing their own version of Beauty. They don’t need a brush or a piano to be doing Art. They manifest their values and philosophy into the corporeal forms of a pen, an apple, a pineapple, sorry, a cup of coffee, a car, a piece of clothing or even a business contract for Art’s sake. Deep within each person exists an empty frame for the “Perfect Beauty”, and their mission is to find something to fill in that frame as fitting as possible.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df2c51a0b18111e69277c7d42f3bb41c.jpg\" style=\"width:631px; height:418.794px;\"></p><p><br></p><p>And then I was thinking, how a father sees his daughter as the ultimate Beauty is probably like how heaven must look like in a zealous Christian’s mind, or how Allah’s rewards look like for a suicide bomber, or how the perfect world looks like to madmen such as Hitler. As the father can even throw away his humanity for his daughter, it suddenly becomes understandable how people can go to extreme length to achieve their vision of Beauty, through their Art. Art is dangerous. Yet it is intensely fulfilling. So much that every mistake you have ever made, no matter how atrocious, suddenly become justifiable, even meaningful to you. So extremely much that the few short-lived moments in life when you could touch that idea of Beauty would make you feel deeply satisfied with your own existence that you have no regret if your life ends right there. It’s like finally reaching the Meaning of Life. Or isn’t it precisely, the Meaning of Life? Because what would the Meaning of “The Meaning of Life” be, if its revelation is not breathtaking enough for someone to willingly sacrifice his own life for? Everything exists for a reason, and every road leads to a singularity of the perfect Beauty. Man, I feel fucking spiritual right now, so why not continue with my own personal story of Beauty?</p><p>My “Perfect Beauty” is something that makes me physically vibrate from within. In my stomach. In my chest. Thus my quest to creation is no more than the discovery of those particular vibrations. Like how I want my Chopin’s Ballade no.1 to be filled with an undying sense of loneliness, articulated via moments of self-questioning, humble peace, anguish, doubt, flooding joy, realization of one’s meaning in life as happiness is about to end and his futile struggle until the last breath. With a clear vision of how I want to create my art, it becomes natural for me to just sit down and switch to my “serious mode”, somehow forgetting about being cool or whatever in front of people and only contemplating about how I want this story to be told as each key is struck down. How the story goes dictates the rhythm of my breathing. Sometimes, I tear up along the movements. Actualizing your ideal of Beauty into reality brings tremendous gratification. Not only did you successfully bring that Beauty into life, you have created meanings to things that normally have no meaning, like countless hours of practicing the same six notes, a conversation with your philosophical buddy or simply a few seconds of silence from the overwhelmed audience. Or, like how this note gives meaning to a split-second, not necessarily inappropriate, glance at a random underage girl near Starbucks. Blessed to be an Introvert with time on his hands.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/everyone-is-an-artist/1312331828810858\">https://www.facebook.com/notes/linh-tran/everyone-is-an-artist/1312331828810858</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-23T13:37:11.138Z","creator_id":2539,"down_point":0,"tags":null,"title":"Everyone is an Artist","up_point":16}