{"_id":23093,"tags":[],"up_point":16,"down_point":4,"title":"Giáo dục trẻ/bé gái/phụ nữ sẽ khiến thay đổi thế giới","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56074c70bca711e9893fbfa858ea3f35.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ban đầu bài viết này mình định ghi là bí kíp trị mụn tự nhiên và chăm sóc da. Nhưng mà sau đó mình chuyển qua việc nhìn nhận việc chăm sóc da của con gái ở tầng vĩ mô hơn. Nên bài này sẽ mở đầu bằng tiêu đề bài báo trên Ted Idea mà mình cực kì tâm đắc.</div><div><a href=\"https://ideas.ted.com/want-to-fight-climate-change-educate-a-girl/\" rel=\"noopener noreferrer\" target=\"_blank\">Want to fight climate change? Educate a girl</a> &nbsp;- Muốn đấu tranh với biến đổi khí hậu? Giáo dục em gái</div><div>Bài báo ngắn gọn này kể bạn nghe một câu chuyện và bạn sẽ thấy, trẻ em gái thay vì đi lao động sớm hoặc kết hôn sớm nếu được giáo dục thì trẻ gái sẽ thay đổi chính họ và gia đình của họ. Và sự thay đổi đó, có lợi ích cho toàn thế giới. &nbsp;Shabana Basij-Rasikh tác giả bài viết còn khẳng định rằng, cách thức hiệu quả nhất đối phó với biến đổi khí hậu đó chính là giáo dục em gái.</div><div>Và mình tin vào điều đó.</div><div>Mình tin mỗi bạn trẻ gái là người sau này trở thành những người vợ, những cá nhân tham gia tạo nên thế hệ người mới, những cá nhân có vai trò giáo dục trẻ em và tạo nền tảng xã hội hạnh phúc (chính là gia đình) là những người thay đổi.</div><div><div>Thay đổi không có gì lớn lao có thể nhìn thấy ngay mà ở chính hành vi.</div></div><div>Không thể phủ nhận rằng, con gái tham gia vào tiêu thụ hàng hóa nhiều nhất: cho gia đình, cho bản thân. Cụ thể, cho bản thân thì vô cùng tận các sản phẩm chăm sóc da, cái mà mình muốn nói hôm nay bên cạnh núi rác từ trà sữa, hàng vặt, đồ trang trí, quần áo thời trang nhanh theo mùa… Con gái tiêu thụ nhiều khủng khiếp.</div><div><div>Chuyện chính hôm nay là chăm sóc da mặt</div></div><div>Có một lần vì đi đường phố, đi bộ để tìm chỗ mua giầy và mình tá hỏa hơn nửa số cô gái mình gặp trên đường đều hao hao như nhau. Da trắng, má chút hồng hoặc cam, mắt tròn xoe với chút phấn mắt. Mình từng tâm sự với vài người bạn về trải nghiệm trên và họ cũng nói rằng giờ đây họ gặp những cô gái hao hao giống nhau đến kì lạ. Việc dùng mỹ phẩm trong sóc da là điều không thể bỏ qua cho mọi cô gái, từ xưa tới nay. Và giờ, thì thêm việc là thải ra hàng loạt rác thải từ chai nhựa mỹ phẩm và chất sau khi rửa mỹ phẩm khỏi da trôi từ cống, ra sông, ra biển</div><div><div>Chuỗi sản phẩm skin care mình nhận ra. Sơ lược đó là:</div><div>Nếu bạn dưỡng da buổi tối, bạn cần kem chống nắng, ban ngày tránh bắt nắng. Nếu dùng kem chống nắng với sửa rữa mặt không sẽ không làm sạch hẳn, bạn cần dầu/nước tẩy trang cho sạch sâu. Tuy nhiên sau khi rửa mặt xong da bạn sẽ khô nên bạn lại cần xịt khoáng cấp ẩm và kem dưỡng ẩm, chưa kể sẽ thêm cả serum nếu da bạn quá khô hoặc có nhiều vấn đề như nám, mụn ẩn, hoặc đơn giản là dưỡng…. Tóm lại, bạn sẽ cần dùng nhiều thứ và bạn cứ đi theo các sản phẩm đại trà mãi để có thể giữ cho da bạn sạch mụn và sáng/trắng. Đấy là cho mặt, chưa nói tới môi và mắt sẽ là thêm dưỡng môi và dưỡng mắt.</div></div><div>Mình thì mình không đủ tiền để trải nghiệm hết những thứ trên, nhưng nó là điều mình cảm nhận được.</div><div>Phần mình, cũng đã loay hoay chăm sóc da mặt nhiều năm. Và rồi bỗng một ngày, mà mình tin những sự kiện trước đó đã khiến mình nhận ra, bạn không cần quá nhiều tiền để chăm sóc da và bạn cũng không cần quá ảm ánh vì việc make up. Da mặt bạn luôn đẹp tự nhiên với cách chăm sóc tự nhiên.</div><div>Một làn da đẹp là một làn da khỏe tự nhiên, chứ không phải làn da trắng trẻo, mịn màng nhưng luôn khiến bạn canh cánh trong lòng. Chị T mình quen, chị sống ở Tây Nguyên có một làn ra rám nắng bánh mật đậm là làn da mà trong quan sát của mình là làn da đẹp và khỏe khoắn nhất. Đó là nét đẹp tự nhiên.</div><div>Mình gần như không bao giờ make up và biết make up, cũng không dùng kem chống nắng, nhưng mặt mình ngoài giai đoạn đèn đỏ và stress thì gần như không có mụn. Nếu bạn, cũng muốn, chăm sóc da mặt tự nhiên và bảo vệ môi trường và cảm thấy hiểu bản thân mình hơn thì mình có hai điều mình nghĩ bạn nên thử.</div><ul><li>Hiểu da, hiểu cơ thể</li><li>Chọn và sử dụng sản phẩm 100% tự nhiên</li><li>Cho Ai lười như mình và thấy tự tin khi chỉ cần chiếc son môi khi ra ngoài.</li></ul><div>Đây là những thứ mình dùng:</div><div>+ Rửa mặt: &nbsp;Mình sẽ chọn dùng 1 trong những thứ sau đây dùng trong năm: Bột cám gạo, bột yến mạch, bột đậu đỏ, bột đậu xanh. Sạch khủng khiếp và mụn cám cũng mờ nhạt dần.</div><div>+ Soap: Organic Soap cho cả tắm và rửa mặt. Mình từng dùng nhiều hãng và thấy rất xịn là của: A Banker Secret, Xà Bông của Ba, Xà bông tắm thảo dược người dao (Tiki).</div><div>+ Serum: 6 lọ trôi qua trong 2 năm qua đều của A Banker Secret. Giờ thì mình không dùng nữa, vì giai đoạn này da mình tốt hơn rồi, cảm giác dùng để điều trị giai đoạn da mình sạm và xấu, và mình chớm bắt đầu bỏ mỹ phẩm công nghiệp sang đồ tự nhiên. Nhưng mình sẽ dùng tiếp thôi.&nbsp;</div><div>+ Mát xa mặt: Mắt xa là điều cực kì quan trọng. Mát xa bằng tay trong khi mình dùng các sản phẩm trên và mát xa bằng cây lăn gỗ trước khi đi ngủ. Đơn giản là vì, máu lưu thông tốt trên da mặt, da bạn tự nhiên sẽ trẻ và trông có sức sống. Nó thúc đẩy da bạn tuần hoàn để trị mụn hoặc hấp thụ chất dưỡng da.</div><div>Hết. Thật không tin được, nhưng sự thật là đó là những gì mình có. Mùa Hè này không dùng kem chống nắng nhưng mình vẫn thấy khỏe re. Mình cực kì tự tin đi cà phê bạn bè với khuôn mặt thô và chút son.</div><div>Sau nhiều năm đầy mụn trên mặt và loay hoay hoang mang, hơn hai năm nay mụn trở thành thứ đối với mình mà nói là lâu lâu có cho nó tự nhiên. Đôi khi bạn bè hoặc ai đó có tặng mình sữa tắm, rồi bộ mỹ phẩm hoặc lọ sữa rửa mặt những mình cũng dùng loa qua hy vọng dùng cho hết hoặc cho người khác. Vì mình cảm thấy da mặt mình đủ khỏe cho những thứ mình kể trên rồi.</div><div>Như vậy, mình dùng ít đi, thải ra ít đi và gần như chả thấy hại gì cho môi trường. Chỉ thấy lợi lộc về da dẻ và tâm hồn.</div><div>Chúc mọi cô gái luôn xinh,</div><div><br></div><div>Diệu – 12/8/2019</div><div>Nhà là chốn yên lòng nhất</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6743,"created_at":"2019-08-12T02:20:09.799Z"}