{"_id":8061,"title":"Quan điểm cá nhân về cách phiên âm - mượn từ","body":"<div>Đọc được hai bài viết về tiếng Việt trên spiderum, thực sự là cách nhìn của mình về tiếng Việt được mở mang rất nhiều, rất cảm ơn hai bạn @Tornad với quan điểm \"<a href=\"https://spiderum.com/bai-dang/Phien-am-ten-va-su-Mac-cam-Ngon-ngu-cua-cac-ban-tre-5qp\" rel=\"noopener noreferrer\" target=\"_blank\">Phiên âm và sự mặc cảm ngôn ngữ</a>\" cùng <a href=\"https://spiderum.com/bai-dang/Phan-bien-bai-viet-Phien-am-Ten-va-su-Mac-cam-ngon-ngu-cua-cac-ban-tre-5qw\" rel=\"noopener noreferrer\" target=\"_blank\">bài phản biện</a> của bạn @The Merc.</div><div>Mình không phải chuyên gia, không có đủ khả năng để phản bác hay chỉ trích ai. Mình chỉ đơn giản là một người yêu thứ tiếng mẹ đẻ mà hàng ngày đang được sử dụng, thích đắm chìm trong các vần thơ, và lâng lâng mỗi khi nghe được ca từ của một bài hát yêu thích. Nội dung bài viết cũng sẽ không nói gì về cái đúng-sai trong quan điểm của hai bạn trên, càng không chỉ ra các lỗi nguỵ biện hay lỗi tranh luận của hai tác giả (cá nhân mình thấy sau khi đọc về các lỗi nguỵ biện, chính các bạn lại đem nó thành một thứ vũ khí để phủ quyết người khác thay vì tập trung vào ý kiến tranh luận).<br><br>Phải nói rằng mình đọc cũng khá nhiều. Từ khi các câu chuyện được đưa vào những trang giấy với những cái tên rất thuần Việt (Hoàng tử Cam, Công chúa Tóc Dài, Lọ Lem), đến khi gặp những cái tên đã được phiên âm (Pờ-rô-mê-thê-út, Hê-li-ốt, Dớt, ... trong thần thoại Hy Lạp) và thế hệ của mình có lẽ không bao giờ quên những cái tên như Đô-rê-mon, nô-bi-ta, sôn-gô-ku, ca-đíc, ca-lích,....Và ngày hôm nay, mình thấy được rằng các bạn trẻ có lẽ đang hướng về một thứ gì đó thuần chất hơn, nguyên bản hơn (Doraemon, Shizuka, Jaian), và như thế, ý đồ của người viết, của tác giả của tác phẩm có lẽ sẽ hiện ra rõ ràng hơn.<br><br>Mình yêu cả ba cách viết, biên dịch kể trên, dù là thuần Việt hay thuần chủng, nó phù hợp với từng giai đoạn phát triển về đọc hiểu của bản thân. Nếu ngày xưa, không phải là Lọ Lem mà là Cinderella, có lẽ mình sẽ đóng sách lại ngay khi không thể nhớ tên nhân vật, nhưng với hiện tại, có lẽ Vegetta cũng không có gì quá khó khăn, và nếu tác giả của Đô-rê-mon muốn miêu tả một cô bé dịu dàng, dễ mến thì cái tên Shizuka là phù hợp hơn cách phiên âm Xuka, hay Jaian là một câu bé cao lớn sẽ đúng hơn là Chai-en (mình vẫn thích hai cái tên phiên âm kia, như đã nói, nó là tuổi thơ).<br><br>Và dù không thích teencode, mình cũng muốn tỏ rõ quan điểm là các bạn trẻ đang phát triển tiếng Việt theo một cách rất mới, rất ấn tượng. vj3c su* <a href=\"du.ng\" target=\"_blank\">du.ng</a> nhu*ng k1 tu*. m0t c4ch bj3n h0a thu*c. su*. d4ng l4m tj3ng Vj3c tro*? n3n ph0ng phu'. Mình sẽ chỉ nhắc nhở nếu các bạn ấy nhắn tin với mình (nếu thực sự là tin nhắn quan trọng), mà lại sử dụng teencode, nó đi ngược với nguyên tắc giao tiếp khi khiến người nhận thông tin không hiểu đuợc nội dung. Nhưng nếu các bạn ấy sử dụng với nhau, thì không có lý do gì mình ngăn cản. Và quan điểm đó cũng áp dụng đối với cách nói lai giữa tiếng Anh và tiếng Việt, vì thực ra đó là vấn đề của nhóm người gửi-nhận thông tin. Ngôn ngữ là một thứ gì đó rất vi diệu, bạn có thể mượn âm, mượn ngữ nghĩa, mượn toàn bộ đều được. Và từ đó, ngôn ngữ phát triển, phong phú hơn, đầy đủ hơn. Không có cái gì là mặc cảm, tự ti, nếu thực sự nó truyền tải được nội dung thông tin và thái độ của nguời gửi đến người nhận.<br><br>Mình có biết một vài người bạn, khi người nước ngoài hỏi tên, họ sẽ dùng cái tên tiếng Anh, vì tên \"chính chủ\" của họ tương đối khó chịu trong phát âm của người ngoài (Phúc => F*ck, Bích => B*tch, Thiện -> Thiến). Nhưng cá nhân mình rất tự hào với cái tên thuần Việt của bản thân, nếu có ai hỏi, mình sẽ và luôn giới thiệu tên của bản thân, cách đọc, và ý nghĩa của nó.<br><br>Đến đây là hết bài lảm nhảm, mình chỉ xin nhắc đến câu kết của bạn Tornad, rằng bạn sợ tiếng Việt đã nghèo sẽ càng nghèo hơn. Tiếng Việt không nghèo, làm sao một ngôn ngữ có lịch sử hàng nghìn năm lại có thể nghèo. Nó đã thể hiện rất tốt khả năng của mình trong giao tiếp, trong truyền đạt thông tin, tâm tư, tình cảm, và nó sẽ ngày càng phát triển, đó là điều mình tin chắc.<br><br>Mình xin tặng các bạn bài thơ mình rất yêu của Lưu Quang Vũ, bạn nào chưa đọc có thể xem qua, bạn nào đọc rồi có thế ngó lại. :D</div><div><br><em><strong><u>Tiếng Việt</u></strong><br><br>Tiếng mẹ gọi trong hoàng hôn khói sẫm<br>Cánh đồng xa cò trắng rủ nhau về<br>Có con nghé trên lưng bùn ướt đẫm<br>Nghe xạc xào gió thổi giữa cau tre.<br><br>Tiếng kéo gỗ nhọc nhằn trên bãi nắng<br>Tiếng gọi đò sông vắng bến lau khuya<br>Tiếng lụa xé đau lòng thoi sợi trắng<br>Tiếng dập dồn nước lũ xoáy chân đê.<br><br>Tiếng cha dặn khi vun cành nhóm lửa<br>Khi hun thuyền, gieo mạ, lúc đưa nôi<br>Tiếng mưa dội ào ào trên mái cọ<br>Nón ai xa thăm thẳm ở bên trời.<br><br>“Ðá cheo leo trâu trèo trâu trượt...”<br>Ði mòn đàng dứt cỏ đợi người thương<br>Ðây muối mặn gừng cay lòng khế xót<br>Ta như chim trong tiếng Việt như rừng.<br><br>Chưa chữ viết đã vẹn tròn tiếng nói<br>Vầng trăng cao đêm cá lặn sao mờ<br>Ôi tiếng Việt như bùn và như lụa<br>Óng tre ngà và mềm mại như tơ.<br><br>Tiếng tha thiết, nói thường nghe như hát<br>Kể mọi điều bằng ríu rít âm thanh<br>Như gió nước không thể nào nắm bắt<br>Dấu huyền trầm, dấu ngã chênh vênh.<br><br>Dấu hỏi dựng suốt ngàn đời lửa cháy<br>Một tiếng vườn rợp bóng lá cành vươn<br>Nghe mát lịm ở đầu môi tiếng suối<br>Tiếng heo may gợi nhớ những con đường.<br><br>Một đảo nhỏ ngoài khơi nhiều kẻ nhận<br>Vẫn tiếng làng tiếng nước của riêng ta<br>Tiếng chẳng mất khi Loa thành đã mất<br>Nàng Mỵ Châu quỳ xuống lạy cha già.<br><br>Tiếng thao thức lòng trai ôm ngọc sáng<br>Dưới cát vùi sóng dập chẳng hề nguôi<br>Tiếng tủi cực kẻ ăn cầu ngủ quán<br>Thành Nguyễn Du vằng vặc nỗi thương đời.<br><br>Trái đất rộng giàu sang bao thứ tiếng<br>Cao quý thâm trầm rực rỡ vui tươi<br>Tiếng Việt rung rinh nhịp đập trái tim người<br>Như tiếng sáo như dây đàn máu nhỏ.<br><br>Buồm lộng sóng xô, mai về trúc nhớ<br>Phá cũi lồng vời vợi cánh chim bay<br>Tiếng nghẹn ngào như đời mẹ đắng cay<br>Tiếng trong trẻo như hồn dân tộc Việt.<br><br>Mỗi sớm dậy nghe bốn bề thân thiết<br>Người qua đường chung tiếng Việt cùng tôi<br>Như vị muối chung lòng biển mặn<br>Như dòng sông thương mến chảy muôn đời.<br><br>Ai thuở trước nói những lời thứ nhất<br>Còn thô sơ như mảnh đá thay rìu<br>Ðiều anh nói hôm nay, chiều sẽ tắt<br>Ai người sau nói tiếp những lời yêu?<br><br>Ai phiêu bạt nơi chân trời góc biển<br>Có gọi thầm tiếng Việt mỗi đêm khuya?<br>Ai ở phía bên kia cầm súng khác<br>Cùng tôi trong tiếng Việt quay về.<br><br>Ôi tiếng Việt suốt đời tôi mắc nợ<br>Quên nỗi mình quên áo mặc cơm ăn<br>Trời xanh quá môi tôi hồi hộp quá<br>Tiếng Việt ơi tiếng Việt xót xa tình...</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6529,"created_at":"2017-06-07T01:59:50.829Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}