{"_id":18712,"tags":[{"_id":"5c529154abd924391ca0fbb9","name":"GOD OF WAR"},{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"},{"_id":"5c529154abd924391ca0fbba","name":"GAME OF THE YEAR"}],"up_point":15,"down_point":0,"title":"Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 1)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e10c4db0251d11e98bfacfd3956c93c9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Dịch từ bài phỏng vấn được thực hiện bởi&nbsp;</em><a href=\"https://venturebeat.com/2019/01/06/god-of-war-full-interview-the-definitive-story-behind-the-crafting-of-god-of-war/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>GamesBeat</em></a></div><hr><div>God of War – Game of the Year 2018 là thành quả lao động của cả một đội ngũ hơn 300 người tại một trong những studio độc quyền hàng đầu của Sony – Santa Monica studio, tọa lạc ở Santa Monica, California. Mặc dù trong suốt quá trình chạy đua cho giải thưởng Game of the Year tại The Game Awards, God of War bị đánh giá là có cơ hội thấp hơn so với Red Dead Redemption 2 – tựa game được tạo nên bởi một đội ngũ đông hơn gấp mười lần. Tuy nhiên, vượt qua mọi khó khăn, God of War vẫn là cái tên được xướng lên cho giải thưởng Game of the Year dù rằng game ra mắt vào tận tháng Tư, trước kỳ nghỉ lễ cuối năm khá lâu và có thể không còn đọng lại được gì nhiều trong tâm trí một bộ phận lớn game thủ. Với cá nhân tôi, tôi rất thích cái cách mà God of War biến câu chuyện từ những cuộc chém giết đẫm máu và bạo lực bất tận của Kratos thành câu chuyện xoay quanh mối quan hệ giữa vị chiến thần – nay đã già và chán ngán cảnh chém giết – phát triển mối quan hệ với đứa con trai của mình trong một bối cảnh hoàn toàn mới so với trước đây – thế giới của thần thoại Bắc Âu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04b247b0251e11e98d7d9bceed2c10dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>God of War đã trở thành một trong những game độc quyền PlayStation 4 hay nhất của Sony, với điểm số trung bình trên Metacritic là 94/100. God of War có một phần mở đầu đầy hấp dẫn và cũng ẩn chứa nhiều bí ẩn, câu chuyện của game bắt đầu từ những việc tưởng chừng như rất đơn giản, rồi dần dần nhiều bí ẩn được hé lộ, thêm nhiều nút thắt và cao trào được tạo nên. Vị Chiến Thần cùng đứa con trai của mình bước chân vào cuộc hành trình đem tro cốt của người vợ, người mẹ họ yêu quý lên đỉnh núi cao nhất trong Cửu Giới theo nguyện vọng của người đã khuất. Kratos giờ phải thay thế người vợ trong việc dạy dỗ, huấn luyện đứa con trai Atreus – bắt đầu bằng việc đi săn một con hươu. Nhưng với tính khí lạnh lùng và khắc nghiệt vốn có, Kratos vẫn chẳng thể bắt bản thân ôm lấy đứa con trai hay thậm chí chỉ làm một vài cử chỉ khen ngợi, dù đã cố gắng. Nhưng rồi khi câu chuyện tiếp diễn, chúng ta thấy Kratos dần dần thay đổi, từ một vị chiến thần luôn hối hận về quá khứ đẫm máu, dần biến thành một người cha đang cố dạy dỗ đứa con để nó mạnh mẽ hơn và có những quyết định đúng đắn. Cuộc hành trình của hai cha con kéo dài trong 40 giờ đồng hồ (hoặc hơn) và một cái kết có thể khiến tất cả phải bất ngờ.</div><div>Câu chuyện trong God of War đem đến rất nhiều sắc thái cảm xúc, và cũng bởi vì game đã ra mắt khá lâu, chúng tôi quyết định thực hiện một cuộc phỏng vấn toàn diện về quá trình God of War ra đời với Cory Barlog, giám đốc sáng tạo tại Santa Monica studio trực thuộc Sony Interactive Entertainment. Chúng tôi sẽ cùng thảo luận về cách mà đội ngũ phát triển tạo ra câu chuyện cũng như các cơ chế của game, và cùng thảo luận về cái kết của tựa game. Bên cạnh đó, chúng tôi cũng sẽ thảo luận về việc sự sáng tạo của Barlog trong God of War là đáng giá thế nào so với những tựa game cũ trong series mà anh từng góp phần tạo nên. Barlog cũng từng góp phần phát triển tựa game Mad Max và tựa game reboot của Tomb Raider. Những kinh nghiệm trong quá trình phát triển hai tựa game trên đã giúp anh học được cách tập trung hơn khi kể câu chuyện của một tựa game.</div><div>“Chúng tôi bắt đầu làm game, và chúng tôi xác định luôn là sẽ không giải thích mọi thứ ngay từ đầu”, Barlog nói trong cuộc phỏng vấn. “Chúng tôi sẽ đem đến cho các bạn những khoảnh khắc cực kỳ cảm xúc và cũng rất quan trọng, dù rằng bạn sẽ không thực sự hiểu vì sao chúng quan trọng. Để rồi sau khi chơi game, bạn nhìn lại và sẽ dần nhận ra lý do. Chúng tôi muốn các bạn cảm nhận được là các bạn đang thật sự hòa mình vào mọi thứ, và cảm nhận được những gì sẽ xảy đến tiếp theo”</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10dc2420251e11e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngoài ra, chúng tôi cũng thảo luận một số vấn đề khác như suy nghĩ của Barlog về một tựa game khác cũng sử dụng bối cảnh tương tự là Hellblade Senua’s Sacrifice của Ninja Theory, cùng một số lời khuyên Barlog đưa ra cho các game developers.&nbsp;</div><div><strong><em>Nguyên văn bài phỏng vấn:</em></strong>&nbsp;</div><div><strong>GamesBeat (GB): Tôi thấy hơi băn khoăn một chút về thời gian mà anh bỏ ra cho việc phát triển game. Tôi từng nghe anh nói là năm năm ở một số bài phỏng vấn, nhưng trong video reaction, anh lại nói là bảy năm?</strong></div><div><strong>Cory Barlog (CB):</strong> Năm năm là tổng quãng thời gian kể từ khi tôi quay lại studio. Chính xác là năm năm thiếu hai tháng, tôi nghĩ vậy, nếu nhìn vào thời gian ra mắt của game. Tôi quay lại studio vào tháng Sáu năm 2013, chúng tôi ra mắt game vào tháng Tư năm 2018. Nhưng thật ra thì tôi đã có một số ý tưởng về game từ trước đó rồi. Có lẽ là khi con trai tôi lên 6 tuổi, hình như vậy, mà tôi cũng không chắc lắm. Nhưng năm năm là tổng thời gian mà việc phát triển game diễn ra. Yumi Yang, giám đốc phát triển của game thì tính là bốn năm, cô ấy không tính năm đầu tiên vì theo cô ấy thì “Anh chỉ nghĩ về nó trong năm đầu tiên thôi. Thế nên không tính.”</div><div><strong>GB:</strong>\n<strong>Tôi nhớ là anh chưa bao giờ đề cập chi tiết về quá trình phát triển của series cả, anh chỉ nói những thứ rất chung chung. Tôi không biết liệu đó có phải một bí mật không thể bật mí của Sony hay không?</strong></div><div><strong>CB:</strong> Thực ra thì cũng không có gì đặc biệt lắm. Nhớ lại hai năm cuối ở đây trước khi tôi rời đi thì, tôi đã hoàn thành God of War (2005), hai năm sau đó quả là căng thẳng. Chưa kịp nghỉ ngơi thì tôi đã phải nhảy vào chỉ đạo và đảm nhận cốt truyện cho phần game thứ hai. Tôi chỉ có một tuần rưỡi nghỉ ngơi trước khi bắt tay vào làm God of War II thôi đấy. Thế rồi tôi hoàn thành game, và chỉ một tuần sau, tôi lại phải bắt tay vào phần game thứ ba.</div><div>Tôi đã làm việc gần như không ngơi nghỉ hàng năm trời với những tựa game ấy. Tôi như bị vắt kiệt sức. Tôi muốn có những trải nghiệm mới, và tôi cũng thấy là còn nhiều điều mình chưa biết và tôi cần phải học hỏi thêm. Và với việc làm những tựa game gần như giống hệt nhau, tôi không chắc là tôi có thể học được gì mới hay không.</div><div>Hình như tôi đã hỏi ban lãnh đạo là “Liệu tôi có thể làm việc chung với những người khác trong khi vẫn ở trong biên chế của Sony không?” và họ đáp lại: “Dĩ nhiên không, ở đây chúng tôi không làm như thế”. Cũng dễ hiểu thôi, bạn là một nhân viên của Sony mà. Và thế là tôi quyết định rời khỏi Sony một thời gian, lên đường tầm sư học đạo. Và trong suốt quãng thời gian sau đó, tôi học được nhiều thứ hơn tôi tưởng tượng. Làm việc với George Miller là một trải nghiệm quý giá, tôi học được thêm về cách phát triển nhân vật và chỉ đạo sản xuất. Và rồi thì tôi làm việc với một vài studio khác nữa. Tôi làm việc một thời gian ngắn với Lucas. Rồi tôi tham gia phát triển Tomb Raider cùng Crystal Dynamics. Chính việc ấy đã cho tôi thêm một số góc nhìn khác cần thiết. Tôi nghĩ là tôi sẽ không thể làm được tựa game này (God of War 2018) nếu không có những trải nghiệm kia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d0527f0251e11e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB:</strong>\n<strong>Đó cũng là một tựa game reboot</strong></div><div><strong>CB:</strong> Ý anh là Tomb Raider? Ừ đúng vậy. Thực ra thì họ đã bắt tay vào phát triển nó khá lâu trước khi tôi tham gia. Tôi định tham gia cùng với họ để làm phần tiếp theo cơ, nhưng rồi họ bảo tôi là “Chúng tôi gặp vấn đề với những đoạn cắt cảnh. Chúng tôi cần ai đó đạo diễn những đoạn cắt cảnh ấy để có thể hoàn thành game”. Và thế là tôi làm việc đó cho họ.</div><div>Đó là một trải nghiệm thực sự đáng giá với tôi, bởi vì nó giúp tôi hiểu được quá trình phát triển một tựa game reboot. Tôi cũng áp dụng một phần vào quá trình làm God of War, nhưng khác với họ khá nhiều. Điều này không có nghĩa cách làm của họ sai, chỉ là tôi nhìn vào cách họ làm việc, và tôi nghĩ “Mình sẽ làm khác đi”. Mục tiêu của họ khác với của tôi – họ reboot lại cả một dòng game. Nhưng tôi thì không, tôi không reboot lại God of War, mà tôi sẽ làm nó mới hơn, và vẫn tiếp diễn theo dòng thời gian từ các game cũ. Thay vì quay lại từ đầu và kể một câu chuyện khác, bạn sẽ phải kể tiếp câu chuyện sao cho nó kết nối được với các sự kiện cũ. Làm cách nào để không cần phải thay đổi tất cả mọi thứ, mà chỉ đơn giản là phát triển nó theo một hướng khác? Đó là những gì tôi xác định với God of War.</div><div><strong>GB:</strong>\n<strong>Hãy cùng nghĩ về điều này một chút: sau khi game ra mắt, rồi thì sau khi đạt được giải thưởng Game of the Year, sẽ có nhiều thứ để thảo luận về game hơn, với tôi là vậy. Tôi nhớ là cũng đã từng muốn thực hiện một cuộc phỏng vấn tương tự thế này với Assassin’s Creed phiên bản đầu tiên ấy, chỉ hai tháng sau khi game ra mắt thôi. Nhưng rồi Ubisoft nói rằng: “Không, chúng tôi sẽ không phỏng vấn, bởi vì dự án này đã đóng lại rồi”. Mới chỉ hai tháng sau khi game ra mắt thôi đấy! Có thật là người ta hết thú vị với một tựa game mới nhanh đến vậy không?</strong></div><div><strong>CB:</strong> Điều đó khá là thú vị trong ngành công nghiệp game đấy. Sau khi xong một tựa game, anh có một hai tuần gì đó và rồi một dự án mới bắt đầu. Với game thủ thì điều này rất tốt, liên tiếp các game mới được ra mắt cho họ lựa chọn.</div><div><strong>GB:</strong>\n<strong>Quay lại với God of War, anh đối phó với những kỳ vọng về game ra sao? Game thủ đã chơi ba phần game trước đó rồi. Anh nghĩ người hâm mộ của dòng game sẽ kỳ vọng những gì?</strong></div><div><strong>CB:</strong> Áp lực, chắc chắn rồi, luôn có áp lực – bao nhiêu kỳ vọng cho vừa? Người hâm mộ sẽ đón nhận những thay đổi thế nào? Những thay đổi liệu có quá khác biệt, có khiến người hâm mộ lâu năm thấy lạ lẫm? Tôi nghĩ về những điều này rất nhiều và phải cân nhắc rất nhiều. Thay đổi nhiều quá, bớt lại đi, rất nhiều người hâm mộ đã nói với tôi như vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/743ef380251e11e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB:</strong>\n<strong>Khi game được công bố, có khá nhiều vấn đề đấy nhỉ?</strong></div><div><strong>CB:</strong> Tất nhiên rồi. Thay đổi nhiều quá! #Không_phải_GodofWar_tôi_biết! Rất nhiều người tỏ ra khó chịu với những thay đổi khi chúng tôi công bố game lần đầu. Nhưng rồi, tôi nghĩ là dần dần họ bắt đầu nghĩ thoáng hơn, họ có thể nói nhiều điều trên internet, nhưng tôi cho là họ vẫn có ý nghĩ “Thôi thì cứ thử xem. Có thể mình ghét game này, nhưng hãy cứ thử xem sao, mất gì đâu, những game cũ rất tuyệt mà”. Và với tôi, điều đó thật sự rất tuyệt.</div><div><strong>GB:</strong>\n<strong>Nói về những thay đổi, dễ thấy nhất là anh cho game thủ chiến đấu với một cây rìu. Và thật khó để nói rằng rìu không phải thứ vũ khí duy nhất nhỉ, spoiler alert mà.</strong></div><div><strong>CB:</strong> Đúng là vậy đấy, tôi phát bực cả lên vì chuyện đó đấy. Nghĩ mà xem, giữ một bí mật lớn đến thế về Blade of Chaos mà vẫn phải cố không làm lộ ra chuyện đó. Thế là tôi bị kẹt trong đống bom dư luận. Tại sao cho chúng tôi vũ khí này chứ? Chẳng ai muốn nó cả! Chúng tôi muốn Blade of Chaos! Thật khó để không xì ra với tất cả mọi người rằng: “Đừng lo. Rồi sẽ có thôi”</div><div>Nhưng dẫu sao tôi vẫn thấy bớt lo lắng khi có rất nhiều người từng tham gia phát triển các game cũ vẫn ở lại studio để làm game mới này, và tôi cũng đem trở lại một số người đã ra đi nữa. Chúng tôi có Eric Williams, người đã tạo nên Kratos trong phần game đầu tiên, giờ đây phụ trách mảng thiết kế combat. Anh ấy là một trong số ít người mà tôi có thể đặt trọn niềm tin trong cả ngành công nghiệp làm game. Anh ấy chỉ cần nói “Tôi sẽ làm ra cái gì đó” và thế là đủ với tôi, tôi hoàn toàn tin tưởng anh ấy, tôi biết anh ấy sẽ làm tốt. Nhờ có anh ấy mà chúng tôi mới có thể thoải mái trong việc thử nghiệm một thứ vũ khí mới cho Kratos. Về cơ bản, tôi và anh ấy là những người đã phá vỡ hoàn toàn cách chiến đấu cũ của Kratos với Blade of Chaos để tạo nên một hệ thống combat mới. Tôi biết rằng điều này rất khó, nhưng tôi biết chúng tôi có thể làm được.</div><div>Rồi còn Vincent Napoli nữa, anh ấy là người nghĩ ra ý tưởng về cây rìu. Khi bắt đầu, chúng tôi làm việc với cây rìu và tôi nghĩ là chúng tôi có thể làm một vài thứ hay ho với nó. Và thế là tôi nghĩ rằng liệu có thể có một cách nào khác ngoài việc chỉ đơn thuần vung rìu như bình thường hay không – cách mới để hạ gục kẻ địch chẳng hạn. Ví dụ như ném cây rìu đi, nhưng không thể để ném là mất luôn được, nó là một thứ vũ khí quan trọng.</div><div>Nhưng mà Vincent đã nghĩ đến trước nó trước cả tôi, anh ấy cùng George Mawle, lập trình viên – cả hai người họ đã làm việc với ý tưởng này, bởi vì chuyện ném rìu đi rồi làm nó quay lại không chỉ đơn thuần là animation của nhân vật, mà còn phụ thuộc vào công nghệ lập trình cử động nhân vật nữa. Họ làm việc với cái ý tưởng ấy hàng tháng trời mà chẳng nói với ai, rồi ngay khi tôi bắt đầu có cái ý tưởng tương tự thì họ đem ra giới thiệu cho tôi. Họ nói “Tốt quá, vì chúng tôi có sẵn cho anh vài thứ liên quan đến cái chuyện ném rìu đây”, tôi đã thốt lên “Tuyệt, tôi thích nó!” và rồi họ đáp lại “Thật á? Vậy mà chúng tôi còn tưởng sắp bị ăn mắng đến nơi.” – “Sao tôi lại mắng các anh vì cái này chứ? Nó tuyệt vời mà!”</div><div>Cơ mà thực sự, nhìn bề ngoài thì có vẻ những chuyện xoay quanh cái rìu tượng trưng cho một đội ngũ đầy nhiệt huyết luôn tìm tòi những ý tưởng mới, nhưng thực chất thì đa phần đều chán nản ngay sau khi đưa ra cái ý tưởng mới mẻ ấy. Bởi vì mỗi khi thử game, tôi luôn tay ném cây rìu đi và xem chỗ nào nó có thể cắm vào, chỗ nào không. Việc này khiến tất cả các họa sĩ của chúng tôi đều phải than trời. Tôi thì luôn luôn nói rằng chỗ này không cắm được, chỗ kia không cắm được và họ thì kiểu như “Ừ ừ, vì chúng tôi chưa làm đến chỗ đó!”, thế là tôi đáp lại luôn “Nhưng mà tôi ném được rìu đến chỗ đó đấy, nên là làm luôn đi!”. Rất nhanh chóng, cây rìu biến thành cơn ác mộng với cả đội ngũ phát triển, tôi muốn nó thật hoàn hảo, vì tôi rất thích việc ném rìu và đợi nó quay lại tay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cb50170251e11e983d7e1d7f0b40400.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB:</strong>\n<strong>Nói về chuyện khác nhé, tôi rất tò mò là vào thời điểm nào thì hình mẫu cha – con trai bắt đầu được hình thành, hoặc khi nào thì anh bắt đầu chuyển sang bối cảnh Bắc Âu?</strong></div><div><strong>CB:</strong> Tôi cho là hình ảnh cha – con trai được hình thành đầu tiên, và sau đó đến bối cảnh thần thoại Bắc Âu. Khi lần đầu nói chuyện với Shannon (Shannon Studstill – một trong những producer của game) là vào khoảng tháng Hai năm 2013, lúc đó ý tưởng đã bắt đầu xuất hiện rồi. Nhưng lúc ấy tôi không thực sự nói nhiều về nó lắm. Thế rồi khi quay lại studio vào tháng Sáu, tôi bắt đầu nói về ý tưởng ấy với mọi người. Ý tưởng ban đầu là Atreus không phải con ruột của Kratos đâu, chúng tôi chỉ định đưa thằng nhóc vào game và các bạn sẽ chả bao giờ được giải thích là nó từ đâu chui ra đâu.</div><div>Nhưng rồi khi bắt đầu phát triển sâu hơn trong cốt truyện, tôi bắt đầu nghĩ, thôi được, có thêm khá nhiều ý tưởng hay ho, những ý tưởng rất tuyệt về việc đào sâu vào con người của Kratos – ý tưởng đó hình thành khi tôi quay lại studio và thấy tất cả đều đã có tuổi, như tôi vậy. Chúng tôi đã già dặn hơn, không còn quá hời hợt như cái hồi năm 2003 nữa. Chúng tôi đã có con cái, chúng tôi già dặn và “sầu đời” hơn, mệt mỏi hơn.</div><div>Cái cách chúng tôi thảo luận công việc cũng khác đi, trước đây chúng tôi là một đội ngũ rất hăng máu, có khi đánh nhau thật chứ chẳng đùa. Nhưng giờ thì khi làm việc, chúng tôi đắn đo suy nghĩ nhiều hơn. Anh biết đấy, chúng tôi đều đã thay đổi theo cách khá thú vị. Không hẳn là chúng tôi biến thành những con người khác, chỉ là già dặn hơn thôi. Và tất cả những điều đó đã góp phần xây dựng nên hình tượng cha – con trong game. Già dặn hơn, và có con cái, đó là những thay đổi lớn, nó tượng trưng cho những gì anh đã trải qua trong ngần ấy năm, và thế là hình tượng cha – con thành hình. Kể ra thì cũng có một vài người không thực sự đồng tình với việc này, họ nói “Tôi không hiểu lắm. Sao chúng ta lại để một đứa trẻ loanh quanh trong game nhỉ? Nó kỳ kỳ”, ngay cả Jason McDonald, trưởng nhóm bộ phận thiết kế những cảnh chiến đấu, anh ấy cũng nhắc đi nhắc lại rằng “Tôi cũng có con cái. Và nếu mà đặt mình vào trong tình cảnh như game thì tôi chẳng muốn có một thằng nhóc quanh quẩn bên cạnh đâu. Quá nguy hiểm”.</div><div><strong>GB:</strong>\n<strong>Anh ấy đúng đó chứ, tôi mà là một đứa trẻ thì tôi cũng chẳng muốn nhìn cảnh cha mình vặt đầu một ai đó đâu.</strong></div><div><strong>CB:</strong> Ừ thì đúng. Mỗi người có một cách nhìn khác nhau về chuyện đó. Tôi nhớ là họ đã tổ chức một cuộc họp – tôi không tham gia cuộc họp ấy – cuộc họp do Eric Williams tổ chức, anh ấy nói chuyện với tất cả mọi người về chuyện đem một đứa trẻ vào game. Cuộc họp có vẻ khá là “nóng”, nhưng không phải họ phàn nàn gì đâu nhé, họ chỉ bày tỏ ý kiến và góc nhìn của mình thôi. Họ đều thắc mắc, tại sao Cory lại ám ảnh với cái ý tưởng này đến vậy? Thế rồi Eric quả quyết: “Chúng ta vẫn sẽ đưa đứa trẻ vào game. Cory muốn thế. Xong chuyện này, giải quyết những vấn đề khác đi thôi”</div><div>Tôi nghĩ là bắt đầu từ thời điểm đó, mọi người thôi không còn thắc mắc gì nữa mà tập trung vào việc làm sao để khiến chuyện này hợp lý trong game. Tôi thì mãi sau này mới biết về cuộc họp ấy, cho nên vào lúc đó, tôi khá là bất ngờ, kiểu, đột nhiên tất cả đều thay đổi cách nhìn và không còn thắc mắc về ý tưởng của tôi nữa. Như kiểu mọi người bắt đầu “Tập trung giải quyết vấn đề trước mắt thay vì phàn nàn về những cái bạn không thích”, kiểu vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f10dd80251e11e98d7d9bceed2c10dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB:</strong>\n<strong>Có khá nhiều thứ chúng ta có thể thảo luận về chuyện này đấy chứ. Ví dụ với tôi, tôi không phải một người hâm mộ lớn lắm của ba phần God of War đầu tiên đâu, nhưng tôi cảm thấy có thể theo được tựa game mới này nhờ có hình tượng cha – con đấy. Ý tôi là, nó phổ biến hơn và hấp dẫn hơn. Nó cho phép nhiều người mới có thể làm quen với câu chuyện. Anh có gặp khó khăn gì nữa với việc triển khai câu chuyện như vậy không? Điều gì làm anh kiên quyết bám trụ với ý tưởng đó?</strong></div><div><strong>CB:</strong> Đúng là có khá nhiều thứ để nói thật. Có lần tôi đã nói với đội ngũ của mình rằng chúng ta chưa bao giờ có một nhân vật thực sự cả, hoặc cũng có thể tôi sai, có lẽ nhiều người trên internet sẽ không đồng ý với tôi, nhưng quả thật là chúng ta chưa bao giờ có một nhân vật mà lớn lên cùng chúng ta cả. Kiểu như, 20 năm trước chúng ta vào vai nhân vật này, rồi 20 năm sau chúng ta quay lại với nhân vật và thấy anh ta cũng đã già đi. Các nhân vật cũng thay đổi, như chúng ta vậy, tôi nghĩ đó là một điều rất thú vị.</div><div><strong>GB: Peter Molyneux cũng từng nói về điều này rồi, phải không nhỉ?</strong></div><div><strong>CB:</strong> Đúng vậy. Nhưng mà khá mỉa mai là, nói về chuyện này xong và tất cả đều nói lại là “Thôi đừng hứa hẹn nhiều quá nhé, đừng có hứa với họ những gì anh đang định làm. Nó không thành công đâu”. Họ nói vậy là sao chứ? Chúng tôi nhất định sẽ làm và biến điều đó thành hiện thực. Tôi cũng nói lại tương tự với team của mình và họ thì cũng kiểu “Thôi đừng nói về nó nữa”, họ cũng nghĩ là ý tưởng của tôi sẽ không thành công, nhưng tôi vẫn cứ nói ra rả về nó suốt, và họ đành chịu. Cũng may mắn cho tôi là tôi có một đội ngũ cực kỳ thông minh, thế nên chúng tôi mới khiến những ý tưởng điên rồ nhất thành công được.</div><div>Với lại, tôi cũng nói rằng “Cả God of War lẫn người chơi cần một khởi đầu mới. Nhưng thế không đồng nghĩa với việc xóa bỏ hoàn toàn quá khứ”. Quá khứ rất quan trọng, và khi tôi nói về điều đó, đa phần sẽ nói “Thôi hãy làm lại từ đầu luôn đi. Reboot đi cho rồi”. Nhưng tôi nghĩ chúng tôi không cần reboot. Là một biên kịch, tôi hiểu rất rõ rằng để tạo nên một nhân vật với đầy đủ quá khứ là khó đến mức nào. Chúng tôi đã dày công xây dựng cả một thập kỷ rồi, vì thế đừng nên vứt bỏ nó như vậy chứ. Giữ lại quá khứ, nhưng hãy bước sang trang mới nào, tôi đã nói vậy.</div><div>Tôi cũng nghĩ về việc làm sao để khiến người chơi cũng già dặn và trưởng thành hơn, để khi nhìn vào game, họ không chỉ thấy thứ duy nhất là chém giết và bạo lực. Tôi không cho rằng bạo lực và chém giết là cốt lõi của God of War, nó chỉ đơn thuần phản ánh lịch sử thật sự thôi. Anh biết đấy, thời Hy Lạp cổ đại và những chiến binh Sparta ấy, đó là một quãng thời gian dài đẫm máu. Nhưng tôi cho rằng đó không nên là thứ duy nhất God of War đọng lại trong người chơi. Chúng tôi hoàn toàn có thể khai thác những thứ khác, tạo nên những cảm xúc khác nhau cho người chơi, giống như khi làm phim vậy. The Last of Us đã làm điều đó rất tốt và đó là lý do tại sao nó hay đến vậy.</div><div><strong>GB: Anh có sự tự do trong việc phát triển game. Tôi rất tò mò về điều này, khi anh nói chuyện với ban lãnh đạo, những cuộc nói chuyện diễn ra như thế nào? Làm sao anh thuyết phục được họ rằng những gì anh đang làm là tốt nhất?</strong></div><div><strong>CB:</strong> Về chuyện đó, tôi nghĩ một vài người tin tưởng tôi vì tôi từng phát triển các game God of War cũ, nhưng chỉ một số thôi. Phần còn lại có thể tin tưởng và phó mặc mọi sự cho tôi đều nhờ công của Shannon Studstill với Yumi Yang cả. Về cơ bản, hai người họ đã ở bên cạnh và giúp đỡ tôi suốt quá trình làm game. Tôi có thể ví họ như tấm khiên và thanh gươm của tôi vậy, bảo vệ tôi và giúp tôi chống lại những khó khăn.</div><div>Shannon thì là người luôn có mặt để động viên mọi người, rằng công việc đang tiến triển rất tốt dù mọi người không nhìn thấy được. Cô ấy luôn động viên mọi người nên có niềm tin. Với tôi, cô ấy đúng là một tấm khiên vững chãi bảo vệ cho cả đội. Cô ấy hiểu rằng sáng tạo là một công việc khó khăn, lâu dài và thành quả đến chậm. Bởi vì thành quả đến chậm nên rất dễ hiểu khi nhiều người lo lắng rằng mọi sự đang bị rối tung lên và lo lắng vì điều đó, nhưng Shannon luôn có mặt và động viên tất cả. Thật tuyệt khi luôn có người ở đằng sau hỗ trợ cho bạn.</div><div>Về việc phát triển game, tôi nhớ là vào lúc ban đầu, lúc mới chỉ có ý tưởng thôi đấy, đã có khá nhiều người trong công ty nói rằng “Tôi không nghĩ giữ lại Kratos là ý hay đâu”. Cũng có nhiều người lại vẫn tin rằng giữ lại Kratos là điều tốt. Nhưng tất cả đều nghĩ rằng nếu giữ lại Kratos, tôi sẽ chỉ làm tiếp một game God of War tương tự những game cũ mà thôi. Cuối cùng tôi đã phải nói rằng “Không, chúng ta sẽ không làm một game như thế. Tôi chưa thể nói toàn bộ ý tưởng cho các anh được, nhưng đây là vài điều cơ bản”, và thế là tôi đưa ra cho họ xem một vài ý tưởng ban đầu của mình.</div><div>Nhưng rồi có người bày tỏ ý kiến rằng giữ lại Kratos có lẽ không tốt cho game. Có người thì hỏi rằng “Thế là Kratos sẽ xách ba lô lên và du lịch đến Scandinavia hả?” – ấy, vào lúc đó chúng tôi thậm chí đã suýt biến ý tưởng đó thành sự thật đấy. Lúc đó chúng tôi đang ở những bước cuối cùng trong việc lên ý tưởng, nhưng tôi chưa thể tiết lộ nó với công ty được. Nhưng rồi tầm một tháng sau, khi ý tưởng cơ bản đã thành hình, tôi cho mọi người ở công ty xem và họ đều nói “Tuyệt, tôi thích ý tưởng này”.</div><div>Tôi nghĩ đây là một ví dụ điển hình cho việc chúng ta không thật sự biết chúng ta cần cái gì cho đến khi thấy nó. Chúng ta tưởng là chúng ta biết, nhưng không phải vậy, cho đến khi chúng ta thật sự “dò trúng đài” và mới nhận ra chúng ta cần gì. Vì thế, kinh nghiệm của tôi là tốt nhất đừng hé răng ra cho đến khi thật sự làm ra một cái gì đó hay ho, như vậy tốt hơn là đưa ra một ý tưởng nửa mùa không đâu vào đâu.</div><div><strong><em>Còn tiếp...</em></strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-01-31T06:10:28.949Z"}