{"_id":9530,"title":"Em làm bạn với cafe từ bao giờ?","body":"<div>Em không biết em tìm đến cafe từ khi nào, để bây giờ một ngày không có cafe là không thể yên ổn. Có lẽ là bắt đầu từ thời điểm em cô đơn nhất, thời điểm mọi thứ đều chưa ổn định và mọi người cứ dần rời xa em...</div><div>Ngày trước em không thích cafe vì em bị khó ngủ, uống cafe vào lại càng không ngủ được. Em như nhiều cô gái khác, thích trà sữa, thích tụ tập bạn bè ngồi tán ngẫu đủ thứ chuyện trên đời. Em không nhớ chính xác thời điểm em tìm đến quán cafe đầu tiên, cũng không nhớ quán đầu tiên đặt chân vào, chỉ nhớ sau rất nhiều chuyện xảy ra, em tìm đến cafe để làm bạn thay vì trà sữa.</div><div>Ban đầu em chỉ vào quán cafe, tìm quán có view hay ho, đẹp đẽ rồi ngồi cả chiều đọc sách hay làm bài. Mỗi một lần em lại tìm đến một quán cafe khác nhau vì cafe ở Hà Nội sao hay ho thế. Lúc đó em vẫn chả uống cafe đâu, vào cafe gọi trà ấy mà, rồi đến một ngày nhiều việc quá, cần đầu óc tỉnh táo để làm việc, em gọi một ly bạc sỉu để rồi từ đó vào quán nào cũng chẳng cần menu, cứ chỉ bạc sỉu mà gọi thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cbe8340a3a011e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Em đi nhiều đến nỗi, bạn bè cứ cần tìm một quán cafe là gọi cho em. Có hôm đang ngủ cô bạn gọi: ''Mày ơi Giảng ở đâu nhỉ''. ''39 Nguyễn Hữu Huân'' - em trả lời còn không do dự, hôm sau cô bạn đến lớp bảo: ''Hay là mày làm cái phần mềm cafe map đi, biết đâu kiếm được ối tiền đấy''. Chỉ biết cười trừ cho qua. Lần khác đang trong trạng thái chẳng biết làm gì, hơi thất vọng về bản thân, bạn em cũng bảo: ''À hay mày đi làm Cafe blogger đi, đi review cafe xong còn kiếm được tiền nữa. Hợp quá còn gì.'' Cũng lại chỉ biết cười :)</div><div>Người ta thường bảo người ta thường tìm đến cafe khi cô đơn. Ờ, thế thì em cô đơn cả 365 ngày rồi :) Đã thế lại còn thích đi cafe một mình, ngồi một mình trong góc nhìn ngắm mọi người cơ :)) Thực ra thì đúng là ban đầu tìm đến cafe là do cô đơn, nhưng sau này không phải nữa, chỉ là biến cafe thành người bạn tri kỷ rồi thôi, không còn cảm thấy cô đơn nữa.</div><div>Tóm lại là em yêu cafe lắm, sau này nếu anh có xuất hiện thì cũng hãy yêu cafe như em và thông cảm cho những lần em muốn ngồi cafe một mình nhé.</div><div>Ngồi một mình không phải vì em thấy cô đơn, chỉ là làm như thế em cảm thấy nhẹ lòng và bình thản trong cái thế giới của riêng em thôi...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-09-27T16:28:22.253Z","down_point":0,"up_point":19,"tags":[]}