{"_id":9883,"title":"Những cô gái không có quà","body":"<div>Gió thổi từng cơn se se lạnh, 6 cô gái ngồi nhâm nhi coffee và đĩa hướng dương nhỏ. Ny nói: \" <em>Sắp đến 20/10 rồi đó bọn bây</em>\". ThuThu đáp lại: \"Và chúng ta là những cô gái không có quà ?!?\". Câu trả lời làm chúng tôi phá lên cười lắc lẻ. Vậy là lại một 20/10 nữa lại đến.</div><div>6h30 phút tối, tan làm tôi vội vã đi xe về nhà. Mà muốn vội cũng không được khi con phố kẹt cứng xe cộ. Hà nội đã se lạnh và hôm nay rực rỡ hơn những ngày thường. Cứ vài quãng lại có những bác bán bóng bay đầy sắc màu và những cô hàng rong với những đóa hoa rực rỡ thơm ngát. Những quán ăn ven đường chật kín người và nghi ngút khói. Phố rộn ràng làm lòng người cũng rộn ràng. Lách xe từng chút một, tôi chăm chú ngắm nghía xung quanh. Và rồi để ý tới một anh chàng đi một chiếc xe moto phân phối lớn màu đen siêu ngầu. Anh ta đeo balo, và lấp ló ngoài chiếc balo không khóa là một bó hồng rực rỡ được bọc cẩn thận. Tôi thầm nghĩ, cô gái đó chắc sẽ vui lắm nhỉ. Tôi cũng mỉm cười...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bc73510b4e411e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ừ thì ngày Phụ nữ Việt Nam đã đến, lại chuyện hoa, chuyện quà. Lướt fb sẽ phủ ngập những hình ảnh của các chị em về những bó hoa bất ngờ, những món quà to, quà nhỏ, những bữa liên hoan chúc tụng. Kẻ buồn, người vui. Còn tôi? tôi buồn...cười :)</div><div>Sáng nay, trong khi ngồi chờ máy tính khởi động, tôi theo dõi cuộc trò chuyện của 2 đồng nghiệp trước mặt. Thằng Nhỏ huých thằng Bự: \"Anh ơi, con bạn em nó hỏi mày có biết mai là ngày gì không?\". Thằng Bự nói:\" Bảo nó là ngày gì thì kệ mày\". Thằng Nhỏ cười:\" Em đang hỏi xem nó có phải con gái không?\". Rồi hai người phá lên cười vui vẻ. Thế đó.</div><div>&nbsp;\"Anh có biết mai là ngày gì không?\". \"Cậu có biết mai là ngày gì không?\". \"Mày có biết mai là ngày gì không?\". Hihi chắc đi đâu cũng nghe thấy luôn ấy nhỉ. Các cô gái thích hỏi và các chàng trai thì cười nhạt và nghĩ xem trả lời sao cho ngầu. Thật sự, tôi không cho rằng những câu hỏi đó là phiền phức, ngược lại thấy rất dễ thương.&nbsp;</div><div>Người ta nói \"<em>Gái đẹp thì luôn có quà</em>\". Còn tôi nghĩ, tất cả các cô gái đều xứng đáng có quà. Năm ngoái, khi đọc Bách Khoa confession, tôi nhớ có một bài viết của một bạn nữ học BK. Nội dung câu chuyện rằng bạn ấy rất thất vọng vì ngày 20/10 mà các bạn nam trong lớp không có lấy một bông hoa, một lời chúc. Thật sự bất ngờ vì con gái ở BK đã rất ít vậy mà các bạn nam lại vô tâm như vậy.&nbsp;</div><div>Dù là tình yêu, tình thân, tình bạn hay tình đồng nghiệp, chỉ cần có tình thì phải có tâm. Một năm chỉ có một ngày, sao chúng ta không cố gắng một chút, sống chậm một chút, yêu thương thêm một chút. \"Mày đi ăn không tao bao nhé?\". \"Hôm nay xinh đấy nhá?\". \"Anh mua kẹo cho nè!\"... Chả ai từ chối được những điều dễ thương phải không nào?</div><div>Các chàng trai à, mọi cô gái đều xứng đáng được nhận những lời chúc, những đóa hoa có phải không? Đừng nói những câu \"em có phải phụ nữ không?\" nhé. Câu nói đó vô vị lắm luôn ấy. Đừng để bất cứ trái tim nào phải tổn thương trong những ngày đẹp nhất.</div><div><em>Cuộc sống tuyệt vời khi ta làm những điều tuyệt vời!!!</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11892,"created_at":"2017-10-19T15:45:32.195Z","down_point":0,"up_point":10,"tags":[{"_id":"59e8c89ccb1dfd2534d05c8b","name":"20-10"},{"_id":"59e8c89ccb1dfd2534d05c8c","name":"HOA VÀ QUÀ"},{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"},{"_id":"59e95284cb1dfd2534d079b8","name":"YÊU ĐỜI"},{"_id":"59e95284cb1dfd2534d079b9","name":"TUYỆT VỜI"}]}