{"_id":17867,"tags":[],"up_point":12,"down_point":0,"title":"Có gì ở giữa hình và chữ?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a96e6d005b211e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chung cư 42 Nguyễn Huệ nhìn từ phố đi bộ. Ảnh: Ruslan Bardash.</figcaption></figure></div><div>Mỗi khi đứng vào đúng cái vị trí mà người chụp bức ảnh này đã đứng, để có được đúng cái góc nhìn mà người chụp bức ảnh này đã có, mình lại nhớ đến một đoạn văn trong cuốn <em>The Great Gatsby</em> mà Trịnh Lữ dịch:</div><blockquote><div>Từ trên cao này, dãy cửa sổ vàng vọt kia của chúng tôi chắc cũng đang dự phần phô diễn những bí ẩn nhân sinh cho ai đó đang lơ đãng nhìn lên từ dưới những đường phố đang tối dần kia, và chính tôi cũng là người ấy, đang ngẩng nhìn và tự hỏi mình đang thấy những gì. Tôi đang vừa ở trong vừa ở ngoài, vừa bị mê hoặc vừa thấy kinh tởm bởi cái đa dạng khôn kiệt của cuộc đời.</div></blockquote><div>Cũng hay nhỉ! Bản gốc tiếng Anh mà F. Scott Fitzgerald viết là:</div><blockquote><div>Yet high over the city our line of yellow windows must have contributed their share of human secrecy to the casual watcher in the darkening streets, and I was him too, looking up and wondering. I was within and without, simultaneously enchanted and repelled by the inexhaustible variety of life.</div></blockquote><div>Hơi ngây ngất khi đọc những đoạn văn như trên. Và cũng thích thú khi tìm được những hình ảnh khá tương đương với những mô tả bằng con chữ.&nbsp;</div><div>Nhưng hãy cùng nói một chút về chuyện <em>dịch</em>, nhưng không phải là <em>d</em><em>ịch từ chữ sang chữ</em>, mà là <em>dịch từ chữ sang hình</em>, và ngược lại.</div><div>Hẳn những ai từng viết kịch bản phim đều biết khi <em>chữ&nbsp;</em>thành <em>hình</em>, có rất nhiều mới mẻ tế vi mà mình không lường trước. Lúc này, nếu chuyển ngược lại từ <em>hình&nbsp;</em>sang <em>chữ</em>, tức là từ xem một bộ phim/bức ảnh rồi dùng ngôn từ để tái hiện lại nó, chúng ta sẽ bị quá tải bởi vô vàn chi tiết và khó tránh khỏi chuyện tiếp nhận/chọn lọc theo ý định/sở thích của riêng mình.&nbsp;</div><div>Không biết đã có ai rảnh đến mức làm cái việc \"chuyển thể ngược\" này chưa, , nhưng mình đã làm nó, vài lần:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tieu-thuyet-Thit-song-phan-1-dqk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tiểu thuyết: Thịt sống (phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Sáng tác</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tieu-thuyet-Thit-song-phan-1-dqk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2304456005b611e991212dcf502ffd79.jpg);\"></a></div></div><div style=\"text-align:center;\"><strong>|<em>&nbsp;</em>A → B; B → A'. |</strong></div><div>Và nếu cho một người khác đọc và chuyển đoạn văn này thành kịch bản, rồi từ kịch bản thành storyboard, rồi từ storyboard quay thành phim, chắc chắn lần này hình sẽ không giống như cái hình trước đó.</div><div style=\"text-align:center;\"><strong>| A' → B'|</strong></div><div>Đó gọi là gì nhỉ? Có phải <em>tái trình hiện</em> (representation) không? Có liên quan đến cái gọi là <em>ký hiệu học</em> (Semiotics) không? Nó giống như việc khi nghe đến cụm từ 'một cái ghế', thì hình ảnh hiện ra trong đầu của người này sẽ khác với hình ảnh hiện ra trong đầu của người kia. Những gì chúng ta thống nhất với nhau chỉ là \"nó có chân và dùng để ngồi\".</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d45c7af005b911e9b8bd159f8da15e6b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ôi, nếu vậy thì <em>ghế lười</em> có thể không còn thuộc về <em>ghế&nbsp;</em>nữa. Nó là con lai giữa <em>ghế&nbsp;</em>và <em>gối</em>! Cũng giống như con la là con của <em>con ngựa</em> và <em>con lừa</em> vậy!</div><div>Thực ra ban đầu mình tính nói chuyện Giáng sinh, chẳng hiểu sao lại viết về cái này. Giáng sinh ở cái thành phố nhiệt đới này là một Giáng sinh của biểu tượng, của tuyết làm từ xốp, của cây Noel làm từ nhựa, của hang đá làm từ giấy, của cái lạnh từ máy điều hòa nhiệt độ và của những ông già Noel do sinh viên đóng giả. Tất cả đều được tạo tác dựa trên một sự đồng thuận nhất định về nghĩa.&nbsp;</div><div>Và nếu bạn, với tư cách người làm <em>visual merchandising</em> cho một trung tâm thương mại, phá vỡ mối liên kết <em>biểu tượng - nghĩa</em> vốn có về Giáng sinh, như là đề xuất làm mô hình ông già Noel mặc áo bà ba chẳng hạn, thì rất có thể bạn sẽ bị cho là điên rồ.&nbsp;</div><div>Và đó là câu chuyện của mình!</div><div><strong>Huyền Vũ</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23008,"created_at":"2018-12-22T08:06:47.952Z"}