{"_id":14714,"tags":[{"_id":"5b67f0b4bfd7124ca33bb974","name":"MỌI CHUYỆN SẼ ỔN"},{"_id":"5b67f0b4bfd7124ca33bb973","name":"BẠN"},{"_id":"5b67f0b4bfd7124ca33bb972","name":"MÌNH"}],"up_point":13,"down_point":0,"title":"Viết Cho Tất Cả Mọi Người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a656a60994511e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Gần đây mình đã có cơ hội được trải nghiệm và tiếp xúc với rất nhiều con người tuyệt vời, những người trẻ, thông minh, năng động, nhiệt huyết. Trong số đó có 1 người anh mà mình rất ngưỡng mộ, anh ấy rất giỏi, cũng rất thân thiện. Cho đến khi mình nghe ấy chia sẻ vào ngày cuối về việc anh đã phải đi khám bác sĩ tâm lý, rằng anh đã cảm thấy tồi tệ như thế nào. Mình mới nghĩ òa hóa ra anh ấy cũng có những thời khắc như vậy, những lúc thấy trống rỗng, không biết mình nên đi về đâu, cảm giác bất lực với bản thân và mong muốn bỏ cuộc. Quả nhiên thật khó để hiểu một người.</div><div>Dù người đó nhìn có hoàn hảo đến đâu, có tuyệt vời đến nhường nào, cũng không ai biết được câu chuyện mà người đó đã từng trải qua. Và có thể người đó cũng như bạn thôi. Cũng từng đau khổ vì một mối tính không thành, cũng từng bất lực không biết nên bắt đầu từ đâu, cũng từng sợ để lộ những yếu điểm của bản thân, cũng muốn được trở nên tài giỏi, cũng đồng thời cảm thấy bản thân mình thật nhỏ bé.</div><div>Bạn à, hít thở thật sâu đi, nếu bạn muốn khóc thì hãy cứ khóc, nếu bạn tức giận thì hãy cứ tức giận, nếu bạn muốn yêu thì cứ yêu, nếu bạn muốn tin tưởng thì hãy cứ tin tưởng. Ừ thì mình có thể không thể cho bạn một lời khuyên tốt nhất nhưng nếu bạn muốn được lắng nghe, nếu bạn muốn có ai đó mà bạn có thể kể hết nổi lòng mình thì bạn có thể tin mình.&nbsp;</div><div>Vì mình cũng giống bạn mà thôi. Mình cũng lo sợ về tương lai mơ hồ phía trước, mình cũng từng khóc lóc không vì một lý do nào cả, mình cũng từng sợ hãi vào một sáng thức dậy, mình cũng từng cảm thấy bản thân mình nhỏ bé, thất bại và ngu ngốc. Chỉ là mỗi ngày khi ra ngoài mình sẽ cố gắng để tỏ ra rằng bản thân vẫn ổn. Và có những ngày mình ổn thật, thật sự. Thế đấy, mình chỉ nghĩ rằng mình và bạn có thể chúng mình không quen nhau, nhưng mình mong điều tốt đẹp nhất đến với bạn.&nbsp;</div><div>P/s: Đôi lời cuối, mình có một người anh đã từng nói với mình rằng sau tất cả, mọi chuyện rồi sẽ ổn thôi. Và đến giờ, mình vẫn luôn tin tưởng vào điều đó. Đôi khi mình nghĩ điều duy nhất chúng ta cần là niềm tin.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19806,"created_at":"2018-08-06T06:54:44.353Z"}