{"_id":11422,"title":"Gửi tớ của tuổi 30s","body":"<div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bf3bdd0f81d11e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"></div><div>Chào cậu- tớ của sau này, của tuổi 30. Tớ đoán giờ cậu chắc hẳn đang bận rộn với cuộc sống, với công việc và những mối quan hệ chứ không chỉ mỗi việc học như tớ bây giờ. Dù bận đến mấy, cậu cũng hãy đọc hết bức thư này, vì tớ hy vọng khi nhìn lại, cậu sẽ không hối tiếc những năm tháng đã qua.</div><div>Tuổi 20 là cái tuổi bập bênh, khi mà cậu vẫn được sự \"bảo trợ\" từ gia đình nhưng cũng sắp bước ra cái ngưỡng cửa gọi là \"cuộc đời\", nơi mà cậu phải tự lo cho bản thân: tự kiếm tiền trang trải sinh hoạt phí, tự kiếm tiền mua những thứ cậu thích, tự kiếm tiền học những cái mình muốn học, và cũng là lúc cậu phụng dưỡng cha mẹ nữa. Lúc ấy, đồng tiền nó sẽ cho cậu nhiều thứ và cũng lấy đi rất nhiều từ cậu. Tớ mong cậu luôn nhớ rằng tiền cũng chỉ là một công cụ sống, và cậu, đừng đánh mất ước mơ của mình. Đừng vì tiền mà làm việc cậu không thích để rồi mỗi sáng thức dậy, cậu vẫn tự hỏi mình: mình là ai và mình đang làm gì. Khi mệt mỏi quá, khi thấy cánh cửa ấy không phù hợp với mình, hãy cứ dừng lại nghỉ một chút. Không bao giờ là quá muộn để bắt đầu lại.&nbsp;</div><div>Dù bây giờ, tớ vẫn đang loay hoay tìm con đường của mình, nhưng tớ tin rằng, mình không phải là một đứa vô dụng, rằng dù sau này có không thành công theo cái cách mà người ta định nghĩa thì tớ vẫn hạnh phúc nếu những điều cậu làm sau này chính là ước mơ của tớ bây giờ. Tuổi trẻ chắc chăn sẽ có vài ba lần \"lạc trôi\" nhưng tớ không sợ đâu và cũng sẽ không hối hận. Vì tớ biết, cậu cũng sẽ không hối hận.&nbsp;</div><div>Cậu, dù đã ở tuổi 30s nhưng tớ mong cậu vẫn muốn xách ba lô lên và đi như tớ bây giờ. Đừng cắm đầu vào công việc từ sáng đến tối. Cuộc sống đâu chỉ có công việc. Cậu hãy cứ dành thời gian cho bản thân mình, đi đến nơi cậu chưa từng đặt chân đến. Đừng sợ, cậu hãy cứ đi đi. Bucket List còn dài, dù 30s cậu hãy vẫn tiếp tục ghi và thực hiện nó nhé, tớ và cậu đều nhận thức được cái cuộc sống ngắn lắm. Hôm nay thế này không biết ngày mai sẽ thế nào, tớ vẫn luôn tự nhủ bản thân như vậy đấy.&nbsp;</div><div>Tuổi 30s cậu cũng sẽ có nhiều mối quan hệ phức tạp hơn tớ bây giờ. Rồi cậu ra ngoài kia, cũng sẽ gặp phải nhiều loại người khác nhau. Sẽ có người tốt với cậu, giúp đỡ cậu, cùng đi với cậu trên một đoạn đường. Hãy luôn ghi nhớ và biết ơn. Cũng sẽ có những người không ngần ngại mà kéo cậu xuống, sẽ gây cho cậu biết bao khó khăn. Cậu đừng để bụng hay thậm chí tìm cách \"chơi lại\", cậu vẫn hãy giúp đỡ họ, nếu không làm được điều này thì hãy lờ đi vì luận nhân-quả luôn đúng trong vũ trụ này.&nbsp;</div><div>Cậu, vẫn cứ nhớ gọi điện thường xuyên về cho bố mẹ nhé. Dù lúc ấy cậu đã có gia đình nhỏ của mình hay chưa. Cậu biết mà, khi chúng ta lớn thì thời gian bên bố mẹ càng ngắn đi. Ở cái tuổi 30s ấy, nếu cậu có gia đình nhỏ của mình rồi thì hãy sống thật hạnh phúc và yêu thương nó nhé. Còn nếu chưa có, cậu cũng đừng nghe người này người kia nói ra nói vào, đừng vì những cái quan niệm \"30 chưa lấy chồng là gái ế\" mà lấy một người cậu không thích hay thậm chí chẳng biết rõ về người ấy. 30s thì sao, dù không tìm được người phù hợp, cậu vẫn cứ sống vui vẻ, hạnh phúc là được. Đời người phụ nữ đâu phải lấy một người đàn ông ra làm thước đo đâu. Tớ phải nói điều này vì lúc ấy, chắc hẳn cậu đang sơ hãi lắm trước những điều \"thiên hạ\" nói.&nbsp;</div><div>Cậu, cũng hãy chăm sóc sức khỏe thật tốt nhé. Lúc đó cậu sẽ không còn khỏe mạnh như tớ bây giờ. Tớ cũng biết sức khỏe của cậu cũng sẽ bị ảnh hưởng rất nhiều bởi tớ bây giờ. Tớ sẽ cố gắng chăm sóc tớ của bây giờ thật tốt, không thức khuya, không uống quá nhiều cà phê và ăn uống có khoa học hơn, để sau này, cậu sẽ không phải đến bệnh viện thường xuyên hay ngày nào cũng phải uống vài loại thuốc.&nbsp;</div><div>Cậu, tớ vẫn đan cố gắng từng ngày, ngày hôm nay cố gắng sống tốt hơn ngày hôm trước. Tớ vẫn đang cố gắng chạy không từ bỏ cái mà tớ đang nhìn về và mong rằng cậu đang làm nó thật tốt. Nên cậu, dù chúng ta nhỏ bé trong vũ trụ cũng đừng bao giờ tự ti, đừng bao giờ bỏ bê bản thân mình cậu nhé. Tớ sẽ cố gắng để cậu không hối tiếc khi nhìn lại, để cậu sẽ không trách móc tớ của ngày hôm nay.&nbsp;</div><div>Tớ vẫn sẽ mỉm cười bước đi dù thế nào đi nữa, vì \"chúng ta rồi cũng sẽ ổn thôi\". Tớ vẫn luôn nhớ đến câu nói trong bộ phim Coco: \"follow your heart and seize your moment\" (đi theo tiếng gọi trái tim và nắm lấy khoảnh khắc đời mình). Tớ hy vọng cậu cũng sẽ luôn nhớ đến nó.&nbsp;</div><div>Thế nhé!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13929,"created_at":"2018-01-13T05:42:19.330Z","down_point":0,"up_point":11,"tags":[]}