{"_id":9434,"title":"BẠN CÓ Ý ĐỊNH TẬP GYM? - part 3 - DINH DƯỠNG!","body":"<div>Xin chào các bạn, hy vọng rằng chủ đề <strong>DINH DƯỠNG&nbsp;</strong>hôm nay sẽ giúp các bạn nào đang gầy muốn tăng cân và ngược lại những bạn nào mập mạp muốn giảm mỡ.</div><div>Gym cũng như các môn thể thao, khác với Fitness, chú trọng về độ cân đối của cơ thể, hay Workout, chủ về sức dẻo dai, bền bỉ của cơ bắp,... bla bla. Thì mục tiêu của Gym cơ bản chỉ là càng có nhiều cơ bắp càng tốt, càng to càng tốt. Nếu bạn có dự định trở thành một VĐV gym thì hẵn tìm hiểu thêm về các bài tập chỉnh để trở nên cân đối, còn không thì chỉ nhớ một điều là mục tiêu đơn giản của gym là tăng cơ tối đa.</div><div>Có thể nhiều bạn ở độ tuổi phổ thông hoặc đam mê phim Hàn sẽ cho rằng có cơ nhiều sẽ xấu, cơ thể sẽ thô kệch khi có quá nhiều cơ bắp hoặc khi về già cơ sẽ chảy xệ xuống nhìn rất tởm.. Mỗi người có một thị hiếu khác nhau về sắc đẹp nên mình tôn trọng việc nhận định đẹp xấu của các bạn. Mình sẽ chỉ bàn đến vấn đề có cơ nhiều tốt hay không thôi? Khoan nói đến những thứ hàn lâm chuyên môn mà hãy để ý những câu chuyện báo chí xung quanh các bạn nhé.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9bf87409eae11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Các bạn nghĩ giữa một người có nhiều mỡ và một người có nhiều cơ bắp người nào sẽ có tỷ lệ mắc bệnh nhiều hơn? Mình đã nghe mỡ trong máu, cao huyết áp, gan nhiễm mỡ.. chứ chưa nghe cơ trong máu..</div><div>- Gym cũng là môn thể thao vì vậy nó giúp cơ thể các bạn có sự rèn luyện mỗi ngày, nếu mà bạn nghĩ rằng cơ nhiều về già chảy xệ thì bạn đang tự mặc định rằng về già bạn sẽ chỉ nằm một chỗ không vận động!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3d7c1c09eae11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói sơ đến đấy mình tin rằng các bạn đã nghiệm ra một số điều phải không? Lang mang như thế đủ rồi, vào chủ đề nhé!</div><div>Vì các bạn chỉ cần không đến 5 phút để tìm trên mạng vô số các thực đơn tăng cân, giảm cân, các thực phẩm bổ sung (TPBS) tăng cân, giảm cân cùng các lời khuyên ăn món này, kiêng món nọ. Nên có lẽ mình không đưa bất kỳ thực đơn nào ra ở trong các bài viết của mình.</div><div>Một lợi thế cho các bạn nào có những kiến thức nhất định về dinh dưỡng cũng như có một lối sống sạch (không nhậu nhẹt, không hút thuốc,bla bla) vì có lẽ các bạn sẽ nhanh hiểu những vấn đề mình sẽ đề cập.</div><div>Có những từ khóa mà các bạn cần quan tâm trong vấn đề dinh dưỡng khi tập gym, đó là: TINH BỘT (CARB), ĐẠM (PRO), CHẤT BÉO (FAT), CHẤT XƠ (VEG)- mình dùng từ VEGetable- rau củ, để tạm chỉ về chất xơ, dĩ nhiên chất xơ có thể nạp ở nhiều hình thức khác nhưng mình dùng nó làm một cái đại diện cho chất xơ nhé!</div><div>Nói tóm tắt lại về 4 loại trên như sau:</div><div><strong>1. CARB</strong> thì hầu như các bạn có thể nạp ở nhiều hình thức khác nhau như ăn cơm, hủ tiếu, phở.. nó chỉ khác nhau ở hàm lượng CARB trong đó, ví dụ như về gạo bạn có thể tham khảo ở <a href=\"http://www.thehinhonline.com.vn/food/nutrition/white-rice-cooked-nutrition-fact\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> . Nhớ một điều rằng trong giai đoạn xả hoặc siết thì CARB đều rất quan trọng, vì mình thấy một số bạn hầu như bỏ qua CARB - rất nguy hiểm nhé!</div><div><strong>2. PRO</strong>&nbsp; thì hầu hết mọi người đều ưu tiên ức gà vì giá thành rẻ, dễ bảo quản, dễ nhai và hầu như không có FAT. PRO thì phân ra thành 2 loại, thịt trắng -thịt đỏ và cả 2 loại thịt đó khác nhau ở hàm lượng FAT, ví dụ trong thịt bò (thịt đỏ) sẽ có hàm lượng FAT nhiều hơn so với thịt gà( thịt trắng) .</div><div><strong>3.&nbsp;FAT</strong> thì phân ra 2 loại tốt-xấu, và dĩ nhiên mình sẽ khuyên bạn ưu tiên các loại chất béo tốt - đến từ các loại đậu, một số loại trái cây và thịt cá. Một số bạn trong giai đoạn tăng cân có thể ưu tiên thêm FAT bão hòa. Các bạn có thể tham khảo thông tin thêm tại <a href=\"http://genk.vn/phan-loai-chat-beo-xau-va-chat-beo-tot-ban-nen-an-bao-nhieu-gam-moi-ngay-20161012162655877.chn\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div><strong>4. VEG</strong> thì các bạn cũng chỉ nên ăn đủ liều lượng thể trạng mỗi người khác nhau ( theo tìm hiểu của mình thì cơ thể người chỉ cần 60gr chất xơ mỗi ngày) vì cơ bản nó dư cũng chỉ phí tiền. Các bạn có thể tham khảo thêm thông tin tại <a href=\"https://thucphamcongdong.vn/nhung-thuc-pham-giau-chat-xo-1-a-1-8.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> về chất xơ có thể tìm ở đâu.</div><div>Và vấn đề mà nhiều người ít biết đến đó là lượng kcal IN&OUT. Vì nếu các bạn muốn tăng cân hay giảm cân thì bạn chỉ cần điều chỉnh lượng kcal mà cơ thể hấp thụ.</div><div><u><strong>I) Các bạn đã biết đến NĂNG LƯỢNG NGHỈ của bản thân?</strong></u> Có nhiều cách để đo nhé nên mình không đề cập ở đây và chủ yếu mình cũng chỉ tự lượng cho bản thân (pro và nghiệp dư nó khác biệt nhau chỗ đấy).<br>Năng lượng nghỉ (NLN) là năng lượng tối thiểu cần cho cơ thể bạn mỗi ngày.&nbsp;</div><div>Ví dụ, năng lượng nghỉ của thanh niên A là 1000 kcal, thì trong một ngày đó anh này chỉ nằm hít thở nhẹ nhàng, nằm không nhìn trời nhìn đất nhìn mây nhìn xe nhìn người thôi cũng đã tốn hết 1000 kcal.</div><div>Thế thì nếu bạn nạp lượng kcal dưới mức NLN thì sẽ như thế nào?</div><div>Thì cơ bản nó sẽ dùng năng lượng dự trữ của cơ thể nằm ở cơ & mỡ, nhưng thật nghiệt ngã vì nó sẽ ưu tiên lấy năng lượng từ cơ trước mỡ. Vì vậy, đừng nạp kcal dưới mức NLN nhé! Việt phải bắt một chiếc xe chạy mà không đổ nhớt thì..</div><div><strong><u>II) NĂNG LƯỢNG CẦN (NLC) cho cơ thể?</u></strong></div><div>Đơn giản là năng lượng cần dùng cho cơ thể trong một ngày, bao gồm các hoạt động hao tốn kcal như nhảy dây, bắt bướm.. tổng hợp tất cả hoạt động trong một ngày mà cơ thể bạn hao tổn kcal thì đó là khoảng năng lượng bạn cần nạp cho cơ thể.</div><div>Ví dụ một ngày đó bạn chỉ đi bộ 5km đi học, vào lớp chỉ ngồi ì một chỗ, ra chơi thì xác đít đi ăn, chiều về lại đi bộ 5km - và cơ thể bạn ngày đó cần 1500 kcal. Nhưng ngày khác bạn cũng đi bộ 5km, nhưng đến trường bạn lại có các hoạt động khác ngoài trời như bắn culi, bắn thun, rượt đuổi thì ngày đó bạn có thể cần đến 1600~1700kcal. Và ngày kế đến bạn dậy trễ, bạn phải chạy hì hục 5km để đến trường, xong bạn mệt ngồi ì trong lớp, chiều về đi bộ tàn tàn ngắm mây trời ~ ngày đó bạn cần phải hơn 1800kcal.</div><div>Các ví dụ trên mình chỉ đưa ra thông số ước lượng để có bạn có thể hình dung được rằng NLC cho cơ thể một ngày là như thế nào. Nó không có mức cố định nhé!</div><div>Bạn đã gặp những trường hợp ăn như hạm đội mà vẫn không thể mập lên được? Hay một thanh niên chỉ hít thở không khí mà vẫn ú ù u? - Đó chính là do cơ thể bạn đã quen với chế độ hoạt động đó một thời gian dài. Để mình ví dụ cho dễ hiểu chớ mình thật sự cũng chẳng biết phải giải thích bằng câu từ gì để các bạn hiểu được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d8e09a09eaf11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Một thanh niên gầy còm từ lúc 5 tuổi đến 20 tuổi, thì ít nhất thanh niên đấy đã có kinh nghiệm 15 năm gầy còm -> cơ thể chúng ta có chế độ GHI NHỚ. Nó ghi nhớ được cơ thể này chỉ cần nạp bao nhiêu kcal là đủ, bao nhiêu là thừa. Một ngày đi ăn tiệc, thanh niên này ăn nhiều hơn bình thường, cố gắng ăn nhiều vì tình yêu tổ quốc, nhưng rồi những năng lượng thừa thải đó sẽ bài tiết qua đường ẢI hết, nó chỉ giữ lại số kcal cần thiết. Trường hợp người này muốn tăng cân thì phải tập những bài nhẹ nhàng rồi tăng cường độ lên từ từ, mỗi ngày một chút để quá trình trao đổi chất trong cơ thể diễn ra mạnh mẽ hơn -> có thể hấp thụ nhiều hơn và kết quả là tăng cân.</div><div>- Một thanh niên gần nhà khác mập ù từ lúc 5 tuổi đến tập 20 tuổi, có thâm niên mập 15 năm. Thì trường hợp này hơi khác so với người gầy. Người ngoài nhìn thấy người này chẳng ăn uống bao nhiêu mà vẫn mập? Do lượng mỡ nhiều, lượng cơ ít nên NLN của anh này cực ít -> ăn ít vẫn dư. Chưa kể đến một số những bạn nữ xung quanh mình than thở rằng chẳng ăn gì nhưng sao vẫn có mỡ bụng thì xin thưa, ăn bữa chính thì ít nhưng ăn vặt thì nhiều -> đồ ăn vặt thì kcal không kém gì so với bữa chính đâu và thêm NLN của cô ta quá ít -> tích vô bụng. Chắc các bạn cũng biết nguyên tắc đơn giản mà chúng ta vẫn hay nghe về mỡ à? Tích mỡ thì tích ở bụng trước nhưng giảm mỡ thì giảm ở bụng cuối cùng! Các bạn nữ chú ý điều này nhé ^^</div><div>Các bạn đã nghiệm ra được gì chưa? Nếu chưa thì các bạn cứ comment ở dưới mình sẽ trả lời theo những gì mình biết cho từng người. Chớ vốn văn của mình chỉ giải thích được bấy nhiêu, thông cảm =))</div><div>Mình có một công thức đơn giản để các bạn hiểu như thế này, mình sẽ gọi Năng lượng vào (NLV) là năng lượng mà các bạn hấp thu trong một ngày nhé.</div><div><br><u><em>1. Tăng cân (tăng cơ)</em></u>: <strong>NLV>NLC>NLN</strong></div><div>Giải thích thêm rằng lượng dư ra từ NLV tùy thể trạng mỗi người mà nó hấp thụ để tăng cân (tăng cơ) nhé. Mình mặc định rằng tâng cân ở đây là tăng cơ vì nếu tăng cân mà chỉ tăng mỡ, tăng nước thì có nhiều các khác bạn comment ở dưới đi mình bày cho =))</div><div><br><u>2. Giảm cân (giảm mỡ thừa)</u>: <strong>NLN</strong></div><div>Dĩ nhiên phải bảo đảm rằng kcal bạn nạp phải trên NLN, nhưng nó nên ít hơn NLC để lượng kcal thiếu còn lại nó lấy từ mỡ ( dĩ nhiên phải tập luyện vì nếu không tập luyện nó lấy từ cơ thì quỳ!).</div><div><div><br></div><figure class=\"aligncenter\"><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/415b88c09eb011e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure></div><div>Mình xin phép kết thúc bài viết tại đây! Quy chụp lại là các bạn phải chịu tập luyện ở bất kỳ môn nào không chỉ riêng gym để có thể cải thiện cơ thể. Hãy để lại comment nếu bạn có đóng góp hay thắc mắc gì ở trên nhé.<br>Hẹn gặp lại mọi người!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2601,"created_at":"2017-09-21T09:37:10.203Z","down_point":0,"up_point":17,"tags":[]}