{"_id":7455,"title":"10 Bài Học Từ Câu Chuyện Phi Thường Của Lư Tô Vỹ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d9cf800218111e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không học là tự sát nhưng học KHÔNG ĐÚNG PHƯƠNG PHÁP cũng là tự sát</figcaption></figure></div><div style=\"text-align: justify;\">Quyển sách “Con không ngốc, con chỉ thông minh theo một cách khác” khắc họa những nổ lực phi thường của nhân vật Lư Tô Vỹ – một cậu bé bị thiểu năng trí tuệ do di chứng của căn bệnh viêm não Nhật Bản quái ác. Chặng đường học vấn gặp muôn trùng gian khó nhưng không bao giờ làm Lư Tô Vỹ chùng bước. Xuất sắc tốt nghiệp đứng vị trí thứ ba toàn hệ phòng chống tội phạm của Học viện Sĩ Quan Cảnh sát, Lư Tô Vỹ đã thật sự làm nên những điều kỳ diệu.</div><div style=\"text-align: justify;\">Cuộc đời của Lư Tô Vỹ thật giống như một câu chuyện cổ tích giữa ban ngày. Câu chuyện này dạy cho chúng ta những bài học quý giá về tình cảm gia đình, tình thầy trò, tình bạn bè và tình yêu… bên cạnh đó nổi bật hơn hết là sự nổ lực vượt qua khó khăn trước số phận và phấn đấu hết theo đuổi đam mê và ước mơ của Lư Tô Vỹ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">BÀI HỌC THỨ NHẤT</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Không nên quá cưng chìu con mình!</div><div style=\"text-align: justify;\">Lư Tô Vỹ là một đứa trẻ kém may mắn, sinh ra trong lúc gia đình gặp biến cố, cha bị tù oan, tài sản bị nhà nước tịch thu hết. Mẹ của Tô Lư Vỹ, mặc dù đang mang thai cậu nhưng phải làm việc quần quật suốt ngày trong hầm mỏ, trở thành lao động chính trong gia đình nuôi năm miệng ăn. Ông nội của Vỹ chẳng những không thương xót mà còn suốt ngày chì chiết, mắng nhiếc và đe dọa sẽ bán đi đứa con trong bụng bà với giá 100 đồng, nếu đó là con gái. Trong hoàn cảnh thiếu khốn, cực khổ như thế Tô Lư Vỹ đã ra đời với sự bảo bọc của mẹ, bà ngoại và chị hai của mình.</div><div style=\"text-align: justify;\">Cũng vì lý do đó mà sau này khi cha Vỹ ra tù, kinh tế gia đình trở nên khá giả, mọi người đều một mực thương yêu chìu cậu. Vỹ thấy thế nên lúc nào cũng nhỏng nhẽo, khóc lóc làm nũng với ba mẹ, anh chị và bà ngoại. Cho đến khi phát bệnh viêm não dẫn đến di chứng thiểu năng trí tuệ, mẹ cậu lại càng cảm thấy đó là lỗi của mình, do khi mang thai không cẩn thận hay bị té ngã, ăn uống thiếu chất mới khiến cậu trở nên như vậy. Vì thế Vỹ càng được cưng chìu gấp bội.</div><div style=\"text-align: justify;\">Nhưng sau khi lớn lên, chính Vỹ nhận ra là mình đã có những thái độ không công bằng đối với các anh chị em trong gia đình, đáng lẽ mọi người đều cần được yêu thương đồng đều như nhau, nhưng chính Vỹ lại luôn giành phần nhiều hơn của cha mẹ, đôi khi còn bắt nạt anh và chị của mình, điều này khiến Vỹ rất hối hận. Bên cạnh đó, chính sự cưng chìu của ba mẹ đã khiến cậu trở nên ỷ lại và dựa dẫm quá nhiều vào cha mẹ. Khi bị cô giáo đánh vào tay khi không biết điếm giờ đồng hồ, Vỹ liền xin ba mẹ nghỉ học. Cho đến khi mẹ phải cùng lên lớp học cùng, thì cậu mới an tâm đi học. Những khi có mẹ ngồi học trong lớp cùng, thì Vỹ lại không thèm nghe giảng, vì nghĩ rằng đến tối thế nào mẹ và chị cũng dạy mình lại. Hậu quả là khoảng thời gian sau, khi chị hai đi học xa nhà, ba mẹ bận rộn vì kinh tế khó khăn, Vỹ bắt đầu lười học, cúp học lang thang khắp nơi, không ý thức tự giác học tập suốt một khoảng thời gian dài.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Bạn có biết, nếu con trẻ càng yếu ớt, càng mỏng manh thì càng cần phải để cho bé tự đương đầu với những khó khăn sớm, điều này sẽ giúp bé mạnh mẻ và trưởng thành hơn. Nâng niu, chìu chuộng chỉ làm bé trở nên ỷ lại và nhút nhát thêm. Tô Lư Vỹ là một trường hợp điển hình, khoảng thời gian sau này khi cậu sống tự lập và vào quân ngũ, cậu càng có nhiều trãi nghiệm với đời và trở nên ý thức hơn trong việc học của mình. Việc tập cho trẻ tự giác, tự lập từ nhỏ còn giúp bé trở nên thành công hơn sau này trong tương lai.</div><div style=\"text-align: center;\">BÀI HỌC THỨ HAI</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">“Không biết” cũng không quan trọng, quan trọng nhất là &nbsp;“biết” được mình làm được những gì!</div><div style=\"text-align: justify;\">Sau cơn bạo bệnh, một phần não bị hư tổn khiến cho Lư Tô Vỹ trở nên chậm chạp trong suy nghĩ và hành động. Tuy nhiên, khi thấy chị hai mình đi học, Lư Tô Vỹ lại vô cùng thích thú và nằng nặc đòi ba mẹ cho đi học. Cha mẹ thấy con mình ham học như vậy thì mừng thầm trong lòng, mặc dù biết con sẽ gặp trở ngại về trí lực và đường xá xa xôi, hai người vẫn ủng hộ nhiệt tình chuyện đi học của Vỹ.</div><div style=\"text-align: justify;\">Ngày đầu tiên đi học trở lại, cha của Vỹ đã đích thân đưa cậu đi học và vào đến tận lớp để căn dặn thật kỹ càng với giáo viên và các bạn cùng lớp về tình trạng bệnh của Vỹ, để mọi người không bắt nạt hay ăn hiếp cậu. Do đó cô giáo và mọi người trong lớp vô cùng ưu ái và chiếu cố Vỹ. Trong quá trình học, Vỹ ỷ lại nên không chuyên tâm học hành, cộng với đầu óc nhớ trước quên sau, cho nên mỗi ngày về tới nhà là quên sạch hết chữ nghĩa ở trường.</div><div style=\"text-align: justify;\">Một ngày kia, cô giáo phát hiện ra Vỹ thậm chí không biết viết tên của mình. Cô bèn kiểm tra lại toàn bộ kiến thức của cậu và phát hiện cậu chẳng biết gì. Lúc này bản thân Lư Tô Vỹ rất hoảng sợ, một phần sợ cô đánh đòn, một phần cảm thấy bản thân mình bất lực không tiếp thu được gì khi cô giáo cố gắng đã chỉ dạy tận tình.</div><div style=\"text-align: justify;\">Khoảng thời gian đầu đen tối như vậy, nhưng thành tích khi tốt nghiệp đại học sau này của Vỹ lại vô cùng xuất sắc làm ngạc nhiên rất nhiều người. Chính lúc đó cậu mới biết rằng, con người không thể biết hết tất cả mọi thứ trên đời. Có những điều biết cũng chẳng để làm gì, quan trọng hơn là biết những điều cần thiết cho cuộc đời mình sau này, đó chính là những thứ bạn cần phải giỏi để có thể tạo dựng một sự nghiệp hay cuộc sống cho riêng mình.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Có thể lúc nhỏ con bạn không giỏi ghép từ, không biết tính toán cộng trừ nhân chia, không biết tiếng Anh, không biết nhạc lý, không biết ca hát, không biết đủ thứ….Và bạn tìm mọi cách để giúp con giỏi toàn diện, nhưng thật sự con bạn có cần thiết phải học ngày học đêm, để giỏi những môn học mà con bạn sẽ chẳng ứng dụng tí gì trong cuộc sống thực tế không? Các bậc phụ huynh nên để con mình phát triển một cách tự nhiên, học những gì bé thích, nhưng thật sự phải chuyên tâm để đạt kết quả tốt. Cho con có quyền “dở” những môn mà con không thích hoặc không quá hữu ích cho cuộc sống và tương lai của bé sau này. Đó là một cách giúp con bạn có thể xác định luôn cả sở thích và đam mê của bé sau này, góp phần định hướng sớm khả năng và nghề nghiệp tương lai cho bé.</div><div style=\"text-align: center;\">BÀI HỌC THỨ BA</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Kiến thức là một cánh cửa rộng mở ra những cơ hội và thành công trong tương lai!</div><div style=\"text-align: justify;\">Sau khi bị cô giáo đánh đòn, Lư Tô Vỹ quyết tâm nghỉ học, mặc dù cha đã cố gắng thuyết phục nhưng cậu vẫn khóc lóc đòi nghỉ học. Trong tình cảnh đó, mẹ quyết định đi học cùng cậu, để chăm sóc và giúp cậu an tâm hơn.</div><div style=\"text-align: justify;\">Nhưng có một điều đáng ngạc nhiên là so với Vỹ, mẹ lại là người học hành chăm chỉ hơn hẳn. Trong giờ học mẹ luôn luôn chăm chú học tập, lắng nghe từng lời giảng của thầy cô không sót một chữ, có gì không hiểu thì nhờ các bạn trong lớp giải thích lại. Mỗi ngày sau khi đi học về thì cố gắng làm xong hết tất cả việc nhà để giành nhiều thời gian cho việc học bài hơn, có gì không hiểu thì mẹ liền hỏi chị hai của Vỹ hoặc lớp trưởng Nghĩa của Vỹ ở gần nhà. Điều này khiến Vỹ và cả gia đình thích thú và ngạc nhiên.</div><div style=\"text-align: justify;\">Sở dĩ mẹ chăm học như thế có hai lý do. Lý do thứ nhất, mẹ muốn học thật nhanh thật giỏi để có thể chị lại Lư Tô Vỹ. Lý do thứ hai bắt nguồn từ quá khứ thiếu thốn và trọng nam khi nữ của gia đình mẹ Vỹ, khiến mẹ cậu không thể đến trường. Những lúc thèm đi học mẹ chỉ dám đứng ở trước cổng trường len lén nhìn các bạn đồng trang lứa tung tăng đến trường. Hôm đưa Vỹ đi học cũng là lần đầu tiên mẹ được bước qua cánh cổng trường, lần đầu tiên được ngồi trong một lớp học, được nghe cô giáo giảng bài, được sống trong một giấc mơ đã từ lâu chôn vào ký ức lãng quên.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Một sự thật không thể phủ nhận là học vấn giúp chúng ta mở ra cánh cửa khổng lồ của tri thức. Vào những năm 50 cho đến năm 70 của thế kỷ XX, học thức còn mở &nbsp;ra cánh cửa hy vọng cho những ai có ăn học.</div><div style=\"text-align: justify;\">Ngày nay, những người không biết chữ chỉ còn là thiểu số. Tiếng Anh đã trở thành một cánh cửa tri thức khác, giúp ích rất nhiều trong quá trình giao tiếp, học tập và thăng tiến của mỗi người.</div><div style=\"text-align: justify;\">Tuy nhiên, cũng có rất nhiều trường hợp như mẹ của Vỹ, không có điều kiện tiếp xúc với tri thức. Hãy luôn nhớ câu nói rằng &nbsp;“Ông trời chỉ trì hoãn sự thành công của bạn thêm một chút thời gian mà thôi! Ông trời chưa từng khiến cho những ai thực sự nỗ lực phải thất vọng!”. Cuối cùng, mẹ của Vỹ sau gần chục năm cũng có thể thực hiện được giấc mơ ngày còn bé của mình, dù có hơi muộn, nhưng mẹ đã cố gắng hết sức học tập chăm chỉ trong khoảng thời gian ngắn ngủi đó.</div><div style=\"text-align: justify;\">Hãy kể cho cọn bạn nghe về câu chuyện về mẹ của Lư Tô Vỹ, để bé biết rằng, bé rất may mắn khi được đi học, còn rất nhiều bạn nhỏ ở những vùng núi xa xôi, rất khó khăn hoặc thậm chí không thể đến trường. Tin chắc, điều này sẽ khiến con bạn ý thức và trân trọng kiến thức từ trường lớp hơn.</div><div style=\"text-align: center;\">BÀI HỌC THỨ 4</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">&nbsp;Đôi khi con trẻ cần những lời khích lệ hơn là những lời mắng nhiếc hoặc những đòn roi!</div><div style=\"text-align: justify;\">Không những giúp Lư Tô Vỹ ôn bài mỗi tối, mẹ và chị hai cậu còn sáng tạo rất nhiều phương pháp học tập thú vị để giúp cậu hứng thú học tập và mau nhớ bài. Nhưng kết quả Lư Tô Vỹ vẫn luôn bị điểm kém ở trên lớp. Bài làm nào cũng cậu cũng bị 0 điểm, điều này khiến cho Vỹ bị bạn bè và cô giáo trêu chọc. Nhưng với tâm trí của một đứa trẻ ngây thơ, cậu hoàn toàn không nhận thức mà còn ngây ngốc về nhà còn đòi mẹ luộc trứng cho ăn mỗi ngày.</div><div style=\"text-align: justify;\">Tuy nhiên, cha mẹ cậu không hề la mắng, trái lại còn luôn động viên là Lư Tô Vỹ con giỏi quá, có điểm là được rồi, 0 điểm cũng chẳng sao.</div><div style=\"text-align: justify;\">Cho đến một ngày, Lư Tô Vỹ nhận được con điểm 1 đầu tiên trong bài kiểm tra khiến cha cậu vô cùng sung sướng mà đem khoe với hàng xóm và thưởng cho Vỹ một cái đùi gà chấm xì dầu, làm cho trẻ em trong xóm ai cũng thòm thèm. Người hàng xóm qua mắng vốn nhà Lư Tô Vỹ vì quá cưng chiều con đến mức vô lý, 1 điểm mà đã cho ăn nguyên một cái đùi gà không phải là quá phô trương ư? Ông đem tất cả bài kiểm tra của con mình ra khoe, toàn điểm 10 làm mọi người trong xóm ai cũng trầm trồ thán phục. Nhưng khi vô tình gặp một con điểm 9 ông liền tức giận, xấu hổ mà đánh con mình 10 roi, làm con ông vừa tủi thân nhìn Lư Tô Vỹ ăn đùi gà ngon lành, vừa ê ẩm xoa mông.</div><div style=\"text-align: justify;\">Hàng xóm và cả cha mẹ Lư Tô Vỹ đều cảm thấy bất công cho cậu bé kia, chẳng những không được cha mình khen ngợi, động viên mà còn bị ăn đòn trước mặt bao nhiêu người.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Đôi khi chúng ta nên suy nghĩ mọi thứ theo một chiều hướng tích cực, chẳng hạn như việc con bị điểm thấp. Nếu bạn la mắng thì chắn chắn bé sẽ buồn và bị áp lực và căng thẳng trong học tập hơn. Tuy nhiên, chỉ với một lời động viên và hỏi han nguyên nhân thì mọi chuyện sẽ hoàn toàn khác. Có thể là do con bạn ham chơi, bạn sẽ nhắc nhở chỉnh đốn lại thời gian biểu của bé. Có thể là do con bạn bị hỏng một lượng kiến thức nào đó, bạn sẽ ôn tập rèn luyện lại cho bé. Mọi việc sẽ dễ dàng hơn rất nhiều khi bạn có thái độ hợp tác giúp đỡ bé, chứ không phải lúc nào cũng la mắng, đòi hỏi bé phải đạt điểm tối đa. Bé cũng có những rắc rối, những lo lắng của riêng mình, chứ không phải hoàn toàn vô tri, vô giác như bạn nghĩ. Bé cần lắm những lời động viên tinh thần hoặc sự giúp đỡ để vượt qua khó khăn, chứ không phải là đòn roi hoặc sự la mắng để tinh thần càng ngày càng suy sụp hơn.</div><div style=\"text-align: center;\">BÀI HỌC THỨ 5</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Bạn bè – một tình cảm đẹp đáng trân trọng!</div><div style=\"text-align: justify;\">Một hôm, vô tình mẹ của Lư Tô Vỹ tình cờ ghé ngang trường thăm cậu thì thấy cảnh tượng Lư Tô Vỹ đang chơi đùa cùng các bạn, một bạn cưỡi lên lưng cậu, một bạn đánh vào mông cậu. Mẹ Lư Tô Vỹ &nbsp;vô cùng tức giận và lập tức dắt câu đi gặp cô giáo để bắt phạt những học sinh đã bắt nạt cậu. Tuy nhiên, không có ai bắt nạt, Lư Tô Vỹ tự nguyện muốn chơi cùng các bạn. Sau sự việc đó, bạn bè trong lớp đều xa lánh và không muốn chơi cùng với cậu nữa. Cậu không trách mẹ của mình, nhưng cũng chẳng muốn bị mọi người cô lập. Cậu quyết định tìm mọi cách để hàn gắn lại tình bạn của mình bằng cách thường xuyên xung phong trực nhật cùng các bạn mặc dù bản thân cậu được miễn do bệnh, thường xuyên tham gia vào các câu chuyện và mua quà bánh cho các bạn ăn cùng. Dần dần, mối quan hệ cũng được cải thiện đi đôi chút, nhưng mãi mãi không được thân thiết như lúc ban đầu.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Bạn bè là thứ tình cảm đẹp và rất đáng trân trọng, bạn bè giúp đỡ chúng ta, cho ta những năm tháng học trò hồn nhiên và ngây thơ. Tuy nhiên, có đôi lúc tình bạn sẽ bị hiểu nhầm vì lý do này hay lý do kia, tình bạn cũng có thể theo đó mà rạn nứt. Nhưng chúng ta phải biết rằng, một tình bạn thật sự thì rất khó để rạn nứt. Chẳng một người bạn thân nào cố ý hay muốn làm tổn thương bạn của mình. Đừng nóng nảy phán xét mọi thứ chưa rõ ràng bởi vì tình bạn một khi đã mất thì rất khó để trở về như cũ.</div><div style=\"text-align: justify;\">Các bậc cha mẹ vì quá thương con cũng đừng cấm cản nhiều quá trong việc kết bạn của con mình. Có thể bạn chì muốn con mình học tập thật chăm chỉ ở trường, sau đó về nhà đi học thêm hay hoàn toàn thế bài tập ở trường, như thế là đủ. Nhưng con bạn cũng cần phải có bạn bè, cũng cần trò chuyện, cũng cần vui chơi giải trí. Những quan tâm thái quá của bạn trong việc kết bạn của con sẽ phần nào khiến bé lạc lỏng và cô đơn trong lớp học của bé, điều này hoàn toàn không tốt cho tâm lý và đời sống tinh thần của bé một chút nào!</div><div style=\"text-align: center;\">BÀI HỌC THỨ 6</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Có khuyết điểm ắt hẳn sẽ có ưu điểm!</div><div style=\"text-align: justify;\">Nói về chuyện học thì suốt khoảng thời gian cấp một, Lư Tô Vỹ vì chuyện trí nhớ khá kém khiến cho thành tích của bản thân lúc nào cũng xếp cuối lớp. Mặc dù được mẹ và chị hai quan tâm, kèm cặp trong chuyện học nhưng sự tiến bộ của Vỹ cũng không đáng là bao. Khoảng thời gian sau, khi gia đình của Lư Tô Vỹ rơi vào tình trạng khó khăn bởi sự cố sập hầm mỏ nơi ba cậu làm việc, khiến cả nhà phải tha phương nơi khác sinh sống. Lúc này, cha mẹ Vỹ vì bận bịu công việc, còn chị hai thì xa nhà học cấp ba, cho nên không có ai kèm việc học cho Vỹ, vì thế mà thành tích đã kém lại còn kém hơn.</div><div style=\"text-align: justify;\">Lúc Vỹ bước vào gian đoạn cấp hai cũng là lúc chị cả đỗ Đại học Sư Phạm. Cả gia đình rất vui mừng vì nghĩ chị cả có thể giúp Vỹ có thể học hành nên người. Tuy nhiên, do Vỹ vẫn chưa tìm được niềm hứng thú và định hướng trong việc học, cho nên dù đã cố gắng phối hợp với chị cả rất nhiều nhưng thành tích vẫn dậm chân tại chỗ. Điều này khiến cho chị cả và gia đình đều chán nản và mất hy vọng vào cậu. Sau đó Vỹ phải đến trường giáo dục đặc biệt dành cho trẻ bị thiểu năng để học tập.</div><div style=\"text-align: justify;\">Trãi qua nhiều lần chuyển trường, chuyển lớp cho đến một ngày cậu chợt nhận ra niềm yêu thích của mình đối với văn chương và thơ ca. Bên cạnh đó, cậu cũng say sưa với môn mỹ thuật ở trường. Vỹ từ một câu bé chẳng thích học là mấy trở nên thích đọc thích viết văn, thích nghe giảng và thực hành môn mỹ thuật ở trường. Cậu còn bày tỏ niềm đam mê triết học của mình đối với một cô giáo và được cô chia sẻ và định hướng việc đọc sách, viết văn rất nhiệt tình. Vỹ chợt nhận ra rằng, đây chính là những môn học mình yêu thích, là những thứ mà mình muốn theo đuổi hơn bao giờ hết. Mặc dù điểm số của những môn như toán, tiếng anh vẫn lẹt đẹt ở dưới nhưng những môn văn hay mỹ thuật thì Vỹ lại xuất sắc đạt những số điểm rất cao đầu tiên trong đời mình.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Hệ thống giáo dục chưa hoàn thiện khiến cho những đứa trẻ có trí nhớ tốt, khả năng lý giải cao chiếm ưu thế trong hầu hết các loại hình học tập. Nhưng ông trời vốn rất công bằng, ban cho người này năng lực nào đó nhiều một chút, thì nhất định sẽ trừ bớt một phần năng lực nào đó.</div><div style=\"text-align: justify;\">Ông ấy đóng sầm cánh cửa trước mặt người này thì nhất định sẽ mở một cánh cửa khác cho họ. Đừng vội ngưỡng mộ những ưu thế &nbsp;mà người khác có, chúng ta nên nhận định lại chính mình, xem cánh cửa mà ông trời mở ra cho ta đang nằm ở đâu? Trí nhớ, khả năng lý giải sẽ hữu dụng trong việc thi cử nơi giảng đường, nhưng sau khi rời khỏi mái trường thứ dùng để cạnh tranh sẽ không còn là điểm số nữa mà là những kỹ năng tổng hợp. Quan trọng hơn là tố chất đặc biệt, cá tính, thói quen và thái độ của mỗi người. Đừng quá để tâm đến những điểm số và xếp hạng đã qua, hãy cố tìm hiểu xem tài năng thiên phú mà ông trời ban tặng cho bạn rốt cuộc là gì? Hãy chứng tỏ những điểm số và bảng xếp hạng ở nhà trường chẳng phản ánh được điều gì, quan trọng chính là khả năng làm việc ở môi trường thực tế của bạn, đó mới chính là năng lực thực của bạn.</div><div style=\"text-align: center;\">BÀI HỌC THỨ 7</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Nổ lực, nổ lực… kỳ tích sẽ xảy ra!</div><div style=\"text-align: justify;\">Bàn một chút về câu chuyện động lực học tập, thông thường chúng ta sẽ có hai loại động lực là bên trong và bên ngoài. Những thứ động lực bên ngoài đến một lúc nào đó sẽ mất đi, chỉ có động lực bên trong mới có thể giúp chúng ta cố gắng nổ lực đến cùng, không bao giờ bỏ cuộc dù có khó khăn đến bao nhiêu.</div><div style=\"text-align: justify;\">Câu chuyện của Lư Tô Vỹ cũng thế! Khoảng thời gian trước, hầu hết việc học của cậu là do do bị cả, chị hai và ba mẹ ép buộc, vì thương họ nên cậu đều cố gắng mệt mài học tập. Nhưng đến khi ba mẹ bận bận rộn chuyện mưu sinh, chị hai xa nhà học cấp 3 hay chị cả yếu đuối bất lực bỏ cuộc, thì cậu đâu lại vào đấy, chẳng thèm thiết tha học hành. Tuy nhiên, sau khi biết được niềm &nbsp;yêu thích của bản thân mình đối với văn chương và nghệ thuật, Vỹ bắt đầu vẽ nên cho mình những ước mơ, những định hướng cho tương lai, khi đó Vỹ thật sự muốn học, học để mình có thể bước vào những môi trường mình yêu thích, phù hợp và giúp mình nuôi dưỡng và phát triển niềm đam mê của mình. Với quyết tâm như thế, năm học lớp 9 Vỹ đã cố gắng hết sức tập trung ôn thi, lấy lại những kiến thức đã mất trong suốt những năm bỏ bê vừa qua. Đến nổi bạn bè cũng bị tinh thần học tập quá chăm chỉ của làm tác động ảnh hưởng.</div><div style=\"text-align: justify;\">Cuối cùng tuy không đậu vào ngôi trường cao đẳng mơ ước nhưng Lư Tô Vỹ đã thực sự làm cho cha mẹ ngạc nhiên và có thêm hy vọng vào đứa con trai của mình. Vỹ thật sự đã lột xác và dần chứng minh cho mọi người thấy, nếu nổ lực và nổ lực thì kỳ tích sẽ xuất hiện.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Nhiều người thường cho rằng, mỗi người sinh ra đã có mệnh số, nếu số nghèo thì mãi chẳng bao giờ giàu được. Điều đó có thật sự không đúng! Tôi luôn tin vào câu chuyên thiết thực hơn là nếu bạn có cố gắng, có nổ lực thì sẽ có thành công sẽ đến với bạn.</div><div style=\"text-align: justify;\">Điều quan trọng là làm sao để bản thân có thể nung nấu một ý chí quyết tâm và tinh thần kiên cường cố gắng đến cùng. Bí mật nằm ở động lực. Nên tìm động lực ở bên trong chứ đừng tìm nguồn động lực ở bên ngoài, ví dụ như học vì ba mẹ, học vì ganh đua điểm số, điều đó sẽ không lâu bền và khiến chúng ta bỏ cuộc giữa chừng. Hãy học vì chúng ta muốn học, học vì chúng ta muốn bản thân mình sẽ như thế nào sau mười năm nữa, họ vì ước mơ, vì hoài bão. Hãy dạy cho con bạn như vậy. Hãy nhìn xem, cậu bé Lư Tô Vỹ sinh ra với số mệnh hoàn toàn không may mắn, đến nổi ba mẹ cậu đã từng nghĩ là Vỹ sống thêm được ngày nào là may mắn lắm rồi. Tuy nhiên, khi đã biết được ước mơ của bản thân, tìm được nguồn động lực cho riêng mình thì sự thay đổi tiến bộ của Vỹ khiến ai ai cũng ngạc nhiên, không tin vào mắt của mình.</div><div style=\"text-align: center;\">BÀI HỌC THỨ 8</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Nghị lực và ước mơ</div><div style=\"text-align: justify;\">Rớt trường cao đẳng công nghệ Nam Á nhưng may mắn thay Tô Lư Vỹ lại đậu vào một trường cao đẳng khác. Và khoảng thời gian học hành thực sự của cậu bắt đầu tại đây. Do việc phần nào đã định hướng cho tương lai và tìm được ước mơ theo đuổi của mình cho nên việc học của Lư Tô Vỹ có phần nề nếp và tiến bộ hơn. Bây giờ, không cần ba mẹ, chỉ cả, chị hai kèm cặp nhưng mỗi sáng Vỹ đều dậy sớm hơn các bạn khác để bắt đầu học bài. Do biết bản thân mình tiếp thu chậm, học bài lâu thuộc cho nên Vỹ luôn cố gắng gấp 10 lần người thường. Nếu người ta đọc một lần thì Vỹ sẽ đọc 10 lần để theo kịp các bạn. Sự cố gắng hết sức cộng với khả năng văn chương và nghệ thuật tiềm ẩn đã được khai phá giúp cho Vỹ xuất sắc đạt được những giải thưởng khi tham gia những cuộc thi về viết văn. Còn đối với môn học mỹ thuật ở trường, Vỹ đều cố gắng đào sâu, nghiên cứu và cho ra những sản phẩm độc đáo khiến cho thầy cô đánh giá cao, bạn bè nể phục. Tuy còn gặp rất nhiều khó khăn ở những môn còn lại nhưng lúc này Vỹ chưa nghĩ đến chuyện đi thi Đại học cho nên cậu rất tận hưởng cuộc sống học tập của mình, cậu cho rằng đây là khoảng thời gian lấy lại những kiến thức mà mình đã làm mất trong cả một quá trình dài.</div><div style=\"text-align: justify;\">Nhìn lại:</div><div style=\"text-align: justify;\">Mỗi người đều có cho mình một giấc mơ, nhưng bạn có biết một giấc mơ nếu không có sự nỗ lực thì mãi mãi chỉ là lời nói suông. Những giấc mơ mà chúng ta từng nỗ lực sẽ khiến đôi mắt chúng ta sáng rõ, và cuộc đời chúng ta cũng tỏa sáng. Dù cho mơ ước của bạn là gì, chỉ cần bạn có thể tìm thấy lối ra trong hiện thực, hoặc có người đã từng thực hiện được, thì đó đều không phải là chuyện quá khó khăn, quan trọng là bạn muốn đạt được nó đến mức nào Đừng chỉ nghĩ ngợi không thôi hay viện cớ để né tránh khó khăn trước mắt, hãy dùng hành động để chứng minh, hãy dùng sự nỗ lực để làm rõ hơn những gì mà bạn muốn.</div><div style=\"text-align: justify;\">Bạn dám mơ ước và có một quyết tâm sắt đá, vậy bạn sẽ có thể quyết định được vận mệnh của mình. Bạn không dám mơ ước, đương nhiên sẽ không có hành động và vận mệnh sẽ quyết định mọi thứ của bạn. Hãy để ước mơ là cơ hội cho cuộc đời bạn, đừng bao giờ ngại mơ ước, hãy tập mơ ước và nổ lực hết sức, dù có ra sao thì cuộc đời bạn đã từng có ý nghĩa rồi đấy.</div><div style=\"text-align: center;\">BÀI HỌC THỨ 9</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Có công &nbsp;mài sắc có ngày nên kim!</div><div style=\"text-align: justify;\">Quyết định thi đại học của Lư Tô Vỹ khiến ba mẹ vui mừng rớt nước mắt, chị cả thì lo lắng, còn mọi thầy cô trong phòng ghi danh ở trường đều cười nhạo cậu. Đó là một quyết định đầy thử thách, và thử thách hơn là cậu quyết tâm thi vào trường Đại học Sư Phạm, môi ngôi trường Đại học danh tiếng. Chặng đường 5 lần thi đại học trong suốt 7 năm, đôi khi khiến Lư Tô Vỹ mệt mỏi và muốn chùn bước. Tuy nhiên như đã nói ở trên, chính động lực bên trong đã giúp cậu cố gắng đến cuối và cậu đã thành công. Quá trình đầy gian nan này không thể tóm tắt trong vài vòng ở đây được, bạn nên đọc và thấm thía được những cố gắng, những hụt hẫng và tiếc nuối của Vỹ trong chặng đường khẳng định chính mình.</div><div style=\"text-align: justify;\">Nhìn lại</div><div style=\"text-align: justify;\">Tôi thật may mắn. Nhờ có nỗ lực mà cuối cùng đã thực hiện được tất cả những gì mình muốn. Tôi thật may mắn! Khi đã không từ bỏ giữa chừng! Tôi thật may mắn…Trong cuộc đời này, tôi đã gặp quá nhiều may mắn! Từ tận đáy lòng mình, tôi cảm ơn và trân trọng những gì mình đã có, và cả sự hậu đãi mà ông trời ban cho! Ông ấy đã ban cho tôi cha mẹ, thầy cô, những người bạn tốt nhất và một con đường tốt nhất. Nếu cuộc đời có thể quay lại từ đầu, tôi vẫn không hối tiếc vì tất cả những lựa chọn này.</div><div style=\"text-align: justify;\">Tôi từng thấy rất nhiều người may mắn hơn mình. Ban đầu tôi cảm thấy đố kỵ, ngưỡng mộ họ, sau đó tôi mới biết rằng, vận may sẽ đến từ sự nỗ lực và kiên trì không ngừng!</div><div style=\"text-align: justify;\">Thi đỗ đại học với nhiều người mà nói thực sự không có gì khó khăn. Đó là do họ may mắn? Hay do họ nỗ lực nhiều hơn so với người khác? Đến nay tôi vẫn kiên định tin tưởng vào câu nói “Cần cù bù thông minh”, “May mắn đến từ nỗ lực! Sự tiếp diễn của vận may đến từ sự nỗ lực không ngừng!”</div><div style=\"text-align: justify;\">Cho đến nay, tôi vẫn đang nỗ lực một cách tích cực, để tạo ra vận may của đời mình!</div><div style=\"text-align: center;\">BÀI HỌC THỨ 10</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: center;\">Không học là tự sát, nhưng HỌC KHÔNG ĐÚNG PHƯƠNG PHÁP cũng là tự sát</div><div style=\"text-align: justify;\">Những tưởng mọi chuyện đi đã đến hồi kết ngọt ngào, nhưng không, chính môi trường Đại học là nơi mà Vỹ đã phát hiện ra một bí mật vô cùng quan trọng giúp cậu thành công đến tân ngày hôm nay.</div><div style=\"text-align: justify;\">Tuy đã xuất sắc đậu vào Học viện Sỹ quan Cảnh sát nhưng Vỹ vẫn còn yếu trong nhiều môn học, nhất là tiếng Anh khiến Lư Tô Vỹ vẫn thường bị bạn bè trêu chọc và thầy cô phàn nàn. Nhận thức được điều đó cậu đã chăm chỉ hơn người khác gấp 10 lần nhưng kết quả chỉ khá hơn đôi chút chứ không thể một bước ngang bằng cách bạn. Và vào một ngày kia, vận mệnh đã thay đổi khi cậu gặp được Giáo sư Mã, thầy vô cùng ngạc nhiên khi nhìn thấy cách học hành chăm chỉ của Vỹ nhưng lại không mấy tiến bộ. Sau nhiều lần phân tích kết quả kiểm tra IQ của Vỹ, Giáo sư kết luận:</div><div style=\"text-align: justify;\">&nbsp;“Lư Tô Vỹ! Tôi đoán không sai, em không phải là kẻ ngốc, em là một thiên tài khác biệt, thiên tài trong em vẫn chưa được phát hiện ra, nếu em làm những công việc sáng tác nghệ thuật thì có thể tiềm năng sẽ được thể hiện rất tốt.Hãy biết cách sử dụng ưu thế năng lực của em, không cần phải dùng phương pháp của người khác để học tập, hãy dùng phương pháp của chính em!”</div><div style=\"text-align: justify;\">Nhận được lời khuyên vô cùng vô giá đó của Giáo sư, tôi bắt đầu điều chỉnh kế hoạch và phương pháp học tập của mình, khi đọc sách tôi sẽ đọc trước mục lục cương yếu, xây dựng bảng hệ thống, sau đó điền những từ khóa vào hệ thống đó. Khi thầy giáo lên lớp, tôi liền tự hỏi đến lúc thi thầy sẽ ra đề thế nào? Thầy muốn đáp án ra sao? Nhờ sự thay đổi này, đến học kỳ hai của năm thứ hai, thành tích của tôi đã lọt vào top ba của lớp. Nhưng khi cầm được bảng điểm, tôi lại không hề cảm thấy đặc biệt vui mừng, trong lòng thậm chí còn có chút phiền muộn – “Tại sao mình không biết sớm hơn một chút!” “Mình không ngu, mà chỉ thông minh theo cách khác so với mọi người!” Và đó chính là đã khiến cho cậu còn thành công rất nhiều điều sau này, tốt nghiệp thứ ba toàn hệ Phòng chống tội phạm của Học viên và nhận được giải thường nghiên cứu cùng với các bạn của mình.</div><div style=\"text-align: justify;\">Nhìn lại</div><div style=\"text-align: justify;\">Bản thân mỗi chúng ta đều là thiên tài. Tuy nhiên, làm cách nào để biết mình là thiên tài ở lĩnh vực nào thì còn tùy thuộc vào phương pháp khai phá bản thân của mình như thế nào. Tương tự, không có ai là ngu dốt và vô dụng hết, tất cả tùy thuộc vào cách bạn tiếp thu kiến thức sao cho hiệu quả nhất mà không lãng phí thời gian. Đó mới là điều quan trọng. Nếu bạn đang cố gắng hết sức mình để làm một việc gì đó mà kết quả không có nhiều tiến bộ như người khác thì chắc chắn là bản đã học sai phương pháp. Đừng tự ám thị là mình dốt hoặc không có khả năng như người ta rồi chấp nhận thua cuộc. Điều đó hoàn toàn sai, Lư Tô Vỹ chính là trường hợp điển hình, tại sao một cậu bé bị thiểu năn trí tuệ cho căn bệnh viêm não Nhật Bản gây ra lại có thể thành công như vậy. Chìa khóa là ở nổ lực và cố gắng ở Vỹ, cộng thêm việc chọn đúng phương pháp học tập phù hợp với khả năng và tố chất của mình đã khiến Vỹ thành công và làm những điều có đôi còn tốt hơn cả những người sinh ra khỏe mạnh từ bé.</div><div style=\"text-align: center;\">LỜI ĐỘNG VIÊN CỦA TÁC GIẢ</div><div style=\"text-align: center;\">———- • ———-</div><div style=\"text-align: justify;\">Tôi nhớ năm lớp 10, tôi học Toán không còn tốt như lớp 9, lúc đó tôi đã học “điên cuồng” để cải thiện môn này, vì tính tôi vốn hiếu thắng, không muốn thua kém bạn nào. Tôi đã viết khẩu hiệu: “Không học là tự sát” lên tập mình, thầy giáo của tôi lúc đó là thầy Ngô Xuân Long đã viết bên dưới câu khẩu hiệu đó: “Học không đúng phương pháp cũng là tự sát.</div><div style=\"text-align: justify;\">Hơn 20 năm sau, một lần nữa, tôi được nghe lại điều mà trước đây thầy tôi đã dạy:&nbsp;Phải học đúng phương pháp. Khám phá năng lực của bản thân mình và trau dồi năng lực đó đúng phương pháp&nbsp;là điều mà tôi đã lĩnh hội được qua phần sau của cuốn tự truyện này.</div><div style=\"text-align: justify;\">“Con không ngốc, con chỉ thông minh theo một cách khác thường mà thôi!” Sự động viên, khích lệ bền bỉ của cha và mẹ đã nuôi lớn tâm hồn và tri thức của Lư Tô Vỹ. Tôi ước sao nhiều bậc cha mẹ sẽ đọc được cuốn sách này, để khơi dậy thiên tài trong con cái họ, như cha mẹ Lư Tô Vỹ đã làm!</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7429,"created_at":"2017-04-15T02:18:30.074Z","down_point":0,"up_point":18,"tags":[]}