{"_id":9245,"title":"Làm thế nào để chatbot của bạn thật sự thành công ?\n","body":"<div><em>Chatbot đang dần trở nên khá quen thuộc trong đời sống, người người đều muốn tạo cho mình một con bot để giúp đỡ cho doanh nghiệp của mình nhưng nếu không biết sử dụng đúng cách, nó sẽ như một “con dao hai lưỡi” khiến khách hàng quay lưng với bạn? Vậy làm thế nào để con bot của bạn có thể thu hút được nhiều người sử dụng?</em></div><div><strong>1. Đầu tư nội dung chatbot</strong></div><div>Theo các nhà khoa học đã chứng minh, con người chỉ cần 10s để có ấn tượng tốt hay xấu với một người trong lần đầu tiên gặp mặt và chatbot cũng không ngoại lệ. Không có ngoại hình hay tính cách rõ rệt, mọi thứ đều bắt đầu ở câu đầu tiên mà chatbot mang đến cho độc giả. Trong khoảng 150 ký tự, số phận của nó được quyết định, một lời mở đầu tốt sẽ giúp gây thiện cảm giữa người sử dụng và bot, ngược lại nếu đó là một lời mở đầu tồi thì nó sẽ khiến người sử dụng của bạn rời đi sau 5 giây đầu tiên.</div><div>Trong thời đại trí tuệ thông minh nhân tạo đang dần phát triển tột bậc, điều này đang giúp chatbot của bạn có thể xử lý các tác vụ cụ thể, giữ nội dung của bạn luôn luôn ngắn gọn, giúp tránh sự thất vọng cho người sử dụng. Vì vậy, việc đề cập ở ngay câu đầu tiên chatbot của bạn giải quyết vấn đề gì và không thể làm gì là vô cùng quan trọng</div><div>Bạn hãy thử đọc hai câu sau:</div><div>1. Tôi ở đây để giúp bạn hiểu hoá đơn điện thoại di động của bạn</div><div>2. Tôi có thể giúp bạn thanh toán hóa đơn điện thoại di động của bạn</div><div>Bạn nghĩ sao về hai câu này? Câu đầu tiên dường như quá rộng và quá nhiều thông tin ở trong đó đúng không? Nó đang mời khá nhiều câu hỏi từ người sử dụng&nbsp;, xác suất nhận được một câu hỏi bot không thể trả lời được là khá cao. Điều này có thể làm người sử dụng bực bội và khiến họ từ bỏ chatbot của bạn một cách nhanh chóng</div><div>Còn câu thứ hai thì gần như đang “đóng băng” toàn bộ cuộc trò chuyện một cách quyết liệt. Tuy nhiên, nó đã nêu rõ những điều bot làm được rất rõ ràng và làm giảm xác suất các câu hỏi nó có thể không thể xử lý. Hãy tưởng tượng, ở giai đoạn sau của cuộc trò chuyện, người dùng yêu cầu chatbot một cái gì đó vượt quá phạm vi, chẳng hạn như “bạn có thể nhắc nhở tôi về hóa đơn tiền điện thoại mỗi tháng có được không?”. Nếu chatbot biết làm thế nào để xử lý như một nhu cầu, người sử dụng sẽ cảm thấy vô cùng bất ngờ và vui vẻ. Tuy nhiên, nếu chatbot không hiểu yêu cầu như vậy, người dùng sẽ không bị quá thất vọng vì sau tất cả, chatbot đó vẫn chủ yếu là trả hoá đơn, không phải để nhắc nhở nộp tiền.</div><div><strong>2. Kéo dài cuộc trò chuyện giữa người sử dụng và bot</strong></div><div>Việc giữ chân người sử dụng của bạn lâu hơn sẽ giúp người dùng có thời gian để nhớ về chatbot của bạn, nhớ về những gì mà chatbot có thể làm được và giúp bot của bạn dễ được mọi người nhận ra hơn giữa một rừng bot khác. Vậy làm sao để bot có thể giữ chân khách hàng của bạn lâu hơn?</div><div>Có một quy luật gọi là “Nguyên tắc thưởng” dành cho khách hàng. Để ví dụ cho dễ hiểu, nếu bạn đang kinh doanh quần áo, khi khách hàng của bạn quan tâm và đặt nhiều câu hỏi với bot của bạn, sau 3 câu hỏi đầu tiên, bạn sẽ đưa ra một số tiền nhưng không rõ để gợi mở tiếp theo cho khách hàng của bạn, tiếp đó sẽ đặt những câu hỏi tiếp theo để biết rõ hơn số phần trăm họ sẽ được giảm qua mỗi câu hỏi. Điều này sẽ gây được sự tò mò cho khách hàng, họ sẽ quan tâm đến các mặt hàng khác của bạn và biết đâu cách này sẽ quảng bá cửa hàng của bạn tốt hơn và nhiều người sẽ quan tâm đến cửa hàng của bạn.</div><div>“Nguyên tắc thưởng” cần được hiện khéo léo theo ý đồ của người tạo bot để không ngắt quãng đoạn hội thoại giữa bot và khách hàng và những câu nói tiếp theo nên được chăm chú kỹ lưỡng vì biết đâu nó sẽ tạo cho bạn một hồ sơ khách hàng vô cùng tuyệt vời.</div><div><strong>3. Hãy tạo bot để giải quyết một vấn đề gì đó chứ không chỉ đơn thuần là thông báo</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*cesXulB_kB8-luSNIExeyw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đang sống trong một thế giới với nhịp độ phát triển đang nhanh đến chóng mặt, mọi người đang cố gắng hòa vào dòng chảy đó một cách nhanh nhất, chatbot nên giúp đỡ họ điều đó. Hãy cho bot của bạn một tính năng vượt bậc nào đó, chẳng hạn như hãy giúp họ đặt vé máy bay thay vì chỉ thông báo lịch trình chuyến bay hoặc đặt món ăn nhanh chóng chứ không chỉ là thông báo menu của quán ăn đang có gì. Việc biến nó trở nên thông minh và giúp đỡ được họ luôn là điều mà khách hàng quan tâm, và nếu làm được điều đó sẽ khiến khách hàng của bạn luôn tin dùng bạn</div><div>Chatbot không phải là người và nó càng không thể thay thế con người trong mọi việc, nhưng biến nó thành công cụ đắc lực hỗ trợ mọi người là một điều hoàn toàn có thể làm được. Đầu tư vào chatbot ngay từ đầu để có thể tiết kiệm được khối thời gian và tiền bạc sau này của bạn.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9479,"created_at":"2017-09-11T01:31:14.309Z","down_point":0,"up_point":10,"tags":[]}