{"_id":13326,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5a796da17b4f53603d77241e","name":"LỐI THOÁT "},{"_id":"5b044f17e9459b74b43827ef","name":"VẺ NGOÀI"}],"up_point":10,"down_point":0,"title":"[TRUYỆN] VĨ THANH","body":"<div style=\"text-align: justify;\">Tôi tên là Vĩ Thanh. Tôi là một thằng con trai, một thằng con trai dễ gây chú ý. Nếu tôi đi qua bạn, chắc hẳn bạn sẽ ngoái nhìn tôi. Nhưng tôi không chắc bạn sẽ cực kì ấn tượng với tôi. Có lẽ thậm chí bạn không dám nhìn gương mặt tôi ấy chứ. Vì vóc dáng của tôi, một cái dáng vẻ khiến người ta nghiền ngẫm tôi từ bé đến lớn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed7ac1705de111e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“Ông bà mày là người Trung Quốc, đó là lí do tại sao mày trông vậy.”</div><div style=\"text-align: justify;\">“Tôi tưởng người Tàu nhìn đẹp đẽ, cao lớn lắm. Sao nó lại như thế”</div><div style=\"text-align: justify;\">“Có lẽ dính chất độc màu da cam?”</div><div style=\"text-align: justify;\">“Thật đáng thương”</div><div style=\"text-align: justify;\">Đó là những lời tôi nghe người ta nói trước đôi mắt to dại ngờ nghệch của tôi mỗi ngày thơ bé. Khi tôi đi chiếc dép tổ ong khỏi khu tập thể cũ nát để đi đánh giày. Người tốt thì nhìn tôi thương hại, dúi tôi mấy nghìn lẻ. Người bình thường thì lướt qua tôi như tránh hủi. Người xấu như lũ trẻ kia thì lấp sau dãy xà cừ lấy đá và cành cây ném tôi. Mỗi lần tôi kêu “ai da” là chúng nó thấp thỏm đưa mắt tròn đen láy tò mò, rồi nhìn chằm chằm, kinh sợ nhìn như thể tôi là một con quái thú từ sao Hỏa rơi xuống vậy.</div><div style=\"text-align: justify;\">Mà đúng ra thì tôi cũng không biết mình có phải quái vật không nữa. Tôi đã như thế từ bé đến lớn trong vòng tay bà ngoại. Nếu tôi là quái vật thì có lẽ bà chính là người đẹp trong câu chuyện cổ tích. Bà tôi đẹp theo đúng nghĩa đen. Có nghĩa là bà là một cô gái lai Hán cao ráo, gương mặt phúc hậu, hai mắt sáng như sao hiền từ, chiếc mũi cao dọc dừa đầy đặn của người phương bắc. Cho đến nay, bà tôi dù đã già và mù lòa, thì bà vẫn đẹp lão như thế. Mái tóc trắng như cước và dù cái lưng còng, bàn tay run run và đôi mắt gần như mù hẳn vẫn làm bà như một bà tiên vậy. Chúng tôi vẫn được trợ cấp để sống qua ngày. Nhưng tôi đã không còn là một cậu bé đáng thương.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f317d4105de111e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">ĐÁNG SỢ.</div><div style=\"text-align: justify;\">Những cô gái thường bất chợt không kìm nén được bật thốt lên khi trông thấy tôi sau đó sợ hãi chạy mất. Tôi dường như đã quá bình thản với ánh mắt ấy. Tôi nhớ năm mười bốn, mười năm tuổi, tôi chạy về nhà khóc lóc và xòa vào lòng bà nức nở như thuở bé tí “Bà ơi xấu là có tội sao? Tại sao mẹ lại sinh con giống quái vật như vậy?” Tôi nhớ lúc đó chỉ biết con tim bé nhỏ của tôi đau đến không thở được, tôi khóc đến khản cổ, khóc đến nước mắt, nước mũi vón hết vào lòng bà tôi. Bà chỉ đưa bàn tay run run, đôi mắt híp lại xoa xoa mái đầu xoăn khô héo của tôi: “Trong mắt bà, cháu càng lớn càng xinh đẹp” Tôi lúc đó không nghe mà còn cảm thấy bà không hiểu nỗi đau của tôi, tôi vùng dậy, lúc chạy qua chiếc gương treo tường cũ mèm, cái bóng dáng nhỏ thó bẩn thỉu, tèm lem đó khiến tôi hận đến kinh khủng. Tôi tiện tay với cái ca ném mạnh vào đó. Choang. Rồi chạy đi mặc kệ bà tôi hai mắt mờ đục đang nhoen lệ.</div><div style=\"text-align: justify;\">Tôi nay đã hai mươi mốt. Còn bà tôi đã tám mươi hai. Thật may mắn bà vẫn sống bên tôi. Tôi bước lên chiếc xe bus 55 để đến công trường. Tôi chỉ dám đi mỗi chiếc bus này vì tài xế và phụ xe biết tôi. Tôi từng đã bị họ nghi ngờ ăn cắp đến hai lần trong thời gian đầu đi làm. Nhưng sau đó một lần đưa người bà thiên thần của tôi đi khám cùng chuyến xe. Bà đã bắt chuyện với hai người họ bữa đó và giờ đây, tôi khá yên ổn trên chiếc xe đã được bà làm phép nhiều năm trước.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdcfd1005de111e88a7747105c2237c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chiếc xe hôm nay đến trễ năm phút. Nhưng cũng không sao, sau một lần xít bị đuổi việc ở công trường, tôi đã luôn đi sớm một chuyến. Chuyến xe buổi trưa luôn vắng lặng đến sợ. Tôi cúi đầu lên xe, dáng người siêu vẹo nghiêng ngả như con quay sắp tắt trong chiếc thùng cũng kềnh càng, bẩn thỉu. Những cô gái đang ngồi trên ghế vội vàng lui chân lại như sợ tôi va phải họ. Tôi cố gắng gồng đôi vai xiên xẹo bé tí của mình để lấy cân bằng vào một chỗ ngồi. Nhưng không, tôi vẫn loạng choạng và tí nữa chúi đầu vào một người phía trước. Giày trắng, đôi chân trắng, váy trắng... và một đôi tay cũng trắng muốt đỡ lấy cánh tay đen xì xiên xẹo của tôi. Bộp bộp bộp. Tôi thấy sợ hãi, hoảng hốt rụt lại lấy tư thế thăng bằng. Đối mặt với mắt tôi là khuôn miệng đang cười tươi rói. Nếu tôi nói dường như một kẻ xấu xí như tôi chưa từng mơ tưởng cũng không sai. Trên đời này tôi nghĩ không ai hơn được bà của mình. Nhưng nụ cười kia như ánh dương chói lóa xiên qua tầng tầng tán cây rừng già u thẳm, làm tan chảy nấm mốc, ẩm ướt trong gốc rễ con tim tôi. Đôi mắt tôi như chợt sáng lên, nhưng tôi phải vội ngoảnh đi. Tôi không muốn cô ấy thấy rõ một thằng lùn dị hợm lại có cái đầu to quái vật đang nhìn cô ấy với “ánh mắt dâm đãng” như những cô gái khác nghĩ về tôi. Cô ấy cũng ngồi yên vị, tôi không thể tự chủ mà quay lại nhìn nàng. Trên khóe môi đẹp đẽ kia vẫn cong lên một nụ cười thản nhiên. Nàng đang trông ra cửa sổ, mái tóc đen nhánh bay bay. Thì ra tôi cuối cùng cũng tìm thấy một thiên sứ nữa trong cuộc đời tăm tối của mình. Dẫu chỉ là khoảnh khắc nhưng mà tôi lại thật khó quên. Tiếng sét ái tình? Chắc cô ấy cũng đã quên tôi mất rồi.</div><div style=\"text-align: justify;\">“Này chú em, hôm nay làm hăng hái vậy. Thấy chú mày sắp bốc hơi mấy lạng thịt này rồi mà quên cả giờ ăn cơ à?”</div><div style=\"text-align: justify;\">Tôi chạy lại rửa mặt. Nhìn bóng mình trong chậu nước, tôi khẽ thở dài. Sẽ chẳng mấy khi quái vật được gặp gỡ thiên thần. Mày có bà ở bên là may mắn lắm rồi.</div><div style=\"text-align: justify;\">Rồi trên chuyến xe ấy, &nbsp;tôi đúng là chẳng bao giờ gặp lại cô gái nữa. Một ngày kia, bà tôi lâm bệnh nặng, bà đã nằm liệt giường hai ngày mà chẳng thể đỡ hơn. Tôi phải đưa bà đi cấp cứu. Thế giới duy nhất của tôi dường như đang sụp đổ. Tôi chỉ thấy lồng ngực hít thở nặng nề chẳng kém bà của mình. Tôi đã không được nói chuyện với bà ba hôm nay rồi. Tôi chỉ biết quanh quẩn ở một góc sân, thậm chí không dám gần bà vì sợ các bệnh nhân khác sợ. Hai ba giờ sáng, khi ai đó đều mệt nhừ, tôi lầm lũi như bóng ma mặc ánh mắt kì dị soi mói của một số người đến ngồi bên cạnh bà. Tôi nắm lấy đôi bàn tay to ấm áp. Úp mặt vào tay bà và nước mắt của tôi lại tuôn trào ra như suối. Không dám hít thở, không dám ngẩng mặt lên, người ta sẽ chế diễu tôi. Nhưng người thân duy nhất của tôi đang hấp hối, có lẽ bà sẽ sớm mọc cánh để bay lên trời. Bà sẽ từ bỏ nơi địa ngục này, sẽ để tôi lại. Tôi sẽ lẻ loi một mình. Bà đã quá già, tôi sẽ chẳng cầu gì thêm, có lẽ tôi sẽ có kế hoạch.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d946ad805de211e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Xoạt xoạt</div><div style=\"text-align: justify;\">Tôi ngẩng mặt lên. Hai mắt đau nhức và có lẽ cũng đang đỏ ngầu. Người đó đang cầm những tờ giấy của tôi. Trắng đến chói loá.</div><div style=\"text-align: justify;\">“Xin lỗi..</div><div style=\"text-align: justify;\">“Những bức tranh đẹp quá. Của anh à? Tôi mượn..mượn xem chút được không?”</div><div style=\"text-align: justify;\">Bạn có thể tin trên đời này có phép thuật không? Là cô ấy? Thiên sứ thứ hai đang &nbsp;đứng ngay bên tôi và thiên thần của tôi. Nhưng dĩ nhiên nàng cũng đã quên tôi mất rồi. Tôi nhìn gương mặt tỏa sáng đẹp đẽ của nàng. Cả chiếc váy trắng tinh khôi và đôi giày trắng quen thuộc. Tôi không có hoang tưởng. Trí nhớ của tôi giống như loài chim vậy, nhận diện gương mặt để sinh tồn.</div><div style=\"text-align: justify;\">Cô ấy tặng tôi một nụ cười thánh thiện và bờ môi khẽ thốt “đẹp quá”. Suối nóng đang tuôn trào cả cơ thể tôi. Nàng đang khen tôi sao? Tôi dường như là một khán giả im lặng tận hưởng những giai điệu bình yên nàng mang đến tặng tôi.</div><div style=\"text-align: justify;\">“Tranh của anh rất tuyệt. Rất có hồn”.</div><div style=\"text-align: justify;\">“Ê”</div><div style=\"text-align: justify;\">Nàng huơ tay trước mặt tôi. Đôi mắt tinh anh đột nhiên nhìn tay tôi đang nắm tay bà, ánh mắt cụp xuống buồn buồn: “Bà anh..?”</div><div style=\"text-align: justify;\">Có lẽ một con người nhạy cảm như cô ấy có thể thấy sợi dây níu kéo bà tôi lại trần thế đang mong manh nhường nào. Tôi cũng chẳng biết nói gì.</div><div style=\"text-align: justify;\">“còn...em?”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36e158105de211e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi không dám chắc cô ấy nhỏ hơn tôi. Nhưng lẽ dĩ nhiên cô ấy là thiên thần, còn tôi là quái vật xấu xí...</div><div style=\"text-align: justify;\">“Em đi thăm bạn, bạn em nằm bên kia, nhưng cô ấy ngủ rồi”</div><div style=\"text-align: justify;\">Tôi nhìn cô gái trẻ đang xoay mặt vào tường. Cô ấy dường như cũng không có người thân nào khác.</div><div style=\"text-align: justify;\">Và thế là thiên thần và tôi ra hành lang, gió thật mát, xua tan mùi ete và những thứ nặng nề nơi đây. Cuối cùng, trong cuộc đời một kẻ tàn phế, tôi cũng có một cuộc hội thoại hoàn mĩ . Tuy chỉ ấp úng, và sợ nàng chê cười cái miệng nhợt nhạt, cái lưỡi méo xẹo hay vấp váp. Cô ấy hồn nhiên kể với tôi mọi sự trên đời. Tôi biết được bạn cô ấy đi phá thai không đúng cách bị viêm nhiễm nặng. Tôi cũng biết cô ấy rất thích đọc sách, tiếc là tôi chẳng có lấy một quyển. À, nhưng bà tôi đọc rất nhiều, bà chính là quyển sách sống của tôi. Nghĩ đến đây, đầu mũi tôi nóng lên, đỏ lừ. Trời đằng xa từng tảng mây sáng dần hé lộ, rực rỡ. Thiên thần ngáp ngắn ngáp dài, cô ấy chạy vào trong xem bạn. Sau đó, cô ấy lại nhận điện thoại. Tôi đứng bên giường hết nhìn bà rồi cô ấy. “Bà ơi bà mau khỏe lại nhé. Cháu muốn bà được trông thấy cô ấy”. Nhưng trưa hôm đó, tiếng ve đầu hè kêu râm ran đến nhức óc. Cô y tá gọi tôi ra, bác sĩ nói tôi nên mang bà về nhà. Để bà nghỉ ngơi. Tôi cũng đâu có ngốc. Tôi sẽ chẳng năn nì gì vì tôi biết đâu là giới hạn. Có lẽ bà sẽ được hít thở không khí trong lành hơn khi ở nhà. Khóm hồng ở ban công đã nở đỏ rực rỡ thế cơ mà. Nhưng tôi chẳng kịp tạm biệt nàng, thiên thần của tôi. Nếu nàng còn ở đó, tôi mong hôm nào đó quay lại được trông thấy nàng.</div><div style=\"text-align: justify;\">Bà tôi rồi cũng có một lễ tang nho nhỏ. Những người xung quanh yêu quý bà tôi, hoặc một số cũng thương hại tôi. Mọi sự cũng hoàn thành đâu vào đấy. Một tuần mệt mỏi. Một tuần im lặng. Một tuần nằm cuộn trên chiếc giường tìm lại hơi ấm của bà. Tôi nhìn bức tranh vẽ thiên thần bằng chì than đang dang dở...và kế hoạch dang dở.</div><div style=\"text-align: justify;\">“Bà ơi sao lại là Vĩ Thanh mà không phải Đức Thanh, Văn Thanh?”</div><div style=\"text-align: justify;\">“Vĩ Thanh có nghĩa là dư âm tốt đẹp. Với mong muốn cháu của bà luôn đáng nhớ, tốt đẹp như một bản nhạc sâu lắng vậy”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eb0b4005de211e8ad2427656b6a9b1c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vĩ Thanh, mãi mãi dư âm tuổi trẻ. Vĩ Thanh, muốn trở thành tốt hơn. Muốn bay lên, bay lên trong vòng tay của bà. Muốn hóa thành thiên thần, chứ không chờ đợi thiên thần nữa..để nhảy múa bên tiếng dương cầm.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":18254,"created_at":"2018-05-22T17:10:47.676Z"}