{"_id":18763,"tags":[{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "},{"_id":"5a703288c2caf060375146a0","name":"TẾT XƯA NGƯỜI NAY"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":19,"down_point":1,"title":"Tết cổ truyền, liệu có đang \"nhạt\" dần?","body":"<div>\"Đang yên đang lành, tự dưng tết.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ded52f20279e11e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu nói mà ắt hẳn không vô tình hay cố ý bạn cũng có thể nghe được vào những ngày giáp tết này. Tết cổ truyền - một khởi đầu mới, một năm mới, cũng như là một nét văn hóa lâu đời của dân tộc Việt Nam, liệu có đang dần trở nên \"nhạt nhẽo\"?</div><div>Cách đây vài năm, hmmm, có thể nói chính xác là những năm tháng còn ngồi trên ghế nhà trường (thật ra bây giờ tôi vẫn đang ngồi ghế nhà trường ấy chứ, nhưng có điều nó là trường đại học :v), tôi luôn mong chờ và đếm ngược từng ngày để được đón tết. Trong thâm tâm của một thằng nhóc lớp 9, 10 ngày ấy, tết, là một cái gì đó thật đẹp, thật nên thơ, thật làm cho con người ta phải thổn thức. Ờ thì nói thẳng ra, tết là một dịp mà chúng ta được nghỉ học, được ngủ nướng từ tối khuya đến tận trưa hôm sau, là những lúc có thể thoải mái ôm màn hình máy tính chơi game hàng giờ liền mà không phải lo bị nhắc nhở câu \"Tại sao không học bài?\" bởi phụ huynh.&nbsp;</div><div>Tết đến, xuân về, biết bao đứa trẻ được bố mẹ mua cho quần áo mới, được thoải mái cùng mứt bánh, được ăn tẹt ga mà không sợ nỗi ám ảnh giảm cân (ơ, ngoại trừ những thằng gầy như tôi nhá :3); đặc biệt hơn cả, còn được nhận lì xì, được đi chơi đây đó. Thử hỏi đứa trẻ nào lại chẳng thích tết?&nbsp;</div><div>Nhưng rồi, dần lớn lên, xã hội ngày một phát triển, guồng quay cuộc sống cứ thế nhanh dần, hối hả. Đôi khi ta chợt nhìn lại, thấy thèm về một cuộc sống chậm, giữa những hối hả thường nhật. Tết đối với tôi, vẫn vậy, vẫn là khoảng thời gian được nghỉ chục ngày, được thư giãn, nghỉ ngơi sau một năm đầy bận rộn giữa học tập và đi làm thêm. Nhưng, dường như, cái màu tết đã chẳng còn vẹn tròn như xưa.&nbsp;</div><div>Càng lớn, giữa mạch sống sôi động của xã hội, con người ta tất bật với việc học, việc làm. Với những người trưởng thành, công việc, gia đình đã là một áp lực lớn với chính bản thân họ. Những con người ấy, luôn đau đáu với bao nỗi lo \"cơm - áo - gạo - tiền\" của cuộc sống thường nhật, ngay cả với những người giàu có. Còn với những sinh viên như bọn tôi, không bài tập, không deadline, không thi kết thúc môn thì cũng hầu như đều đi làm thêm để tự chủ với cuộc sống cá nhân, và còn có thể phụ giúp thêm cho gia đình. Nhưng rồi, tết đến, điều ấy dường như làm \"đảo lộn\" cuộc sống của tất cả những người \"đã và đang lớn\". Tết đến, hàng đống việc đều phải gấp rút hoàn thành trước thời hạn, hàng đống tiền phải được chi tiêu, hàng đống mối lo cho một cái tết \"no ấm\" hiện ra, và hàng đống thứ nữa,...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2eff8a027a511e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Khi ấy, người ta lại tặc lưỡi: \"Đang yên đang lành, tự dưng tết.\"&nbsp;</div><div>Nhưng khi bản thân tự nhìn lại, liệu có phải, vì xã hội đang quá hiện đại, cuộc sống quá nhanh, con người ta bị cuốn vào vòng xoáy đó; để rồi, vô tình quên đi ý nghĩa của một \"cái tết\" thực sự?&nbsp;</div><div>Ngày ấy, cái không khí tết thật vui làm sao. Cách đây tầm hơn chục năm, người ta hầu như chỉ biết đến TV, biết đến những tờ báo, những quảng cáo đầy ý nghĩa về tết; chứ đâu biết nhiều đến Internet như ngày nay. Cái khái niệm Facebook ngày đó còn thực sự xa vời lắm. Ngày xưa, mỗi dịp tết đến, người người nhà nhà lại nô nức ra đường sắm tết, rủ nhau gói bánh chưng, đi chúc tết họ hàng, láng giềng. Những ngày xưa đó, tình cảm là thứ đáng quý biết bao nhiêu!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/233549a027a611e98bfacfd3956c93c9.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Giờ thì sao, người ta vẫn ra đường mua sắm vào mỗi dịp tết, nhưng các phương thức mua hàng online dần trở nên phổ biến và thậm chí còn là sự lựa chọn của rất nhiều người. Cần gì đi đâu xa, chỉ với một click chuột, một lần nhấn đặt hàng, mọi thứ bạn muốn sẽ đến trong vòng vài ngày. Ngày nay, với smartphone, với mạng xã hội, những cuộc trò chuyện trở nên nhạt dần. Thay vào đó, người ta cứ \"nhìn chằm\" vào màn hình điện thoại, cứ lướt những tin tức từ news feed mà hầu như chẳng nói với nhau một lời nào. Những cuộc gặp gỡ bạn bè liệu còn có vui vẻ khi con người ta cứ mỗi người một góc trời riêng? Tại sao lại không trò chuyện, không ôn lại những gì đã xảy ra trong năm vừa qua và hướng đến một năm mới tốt đẹp hơn, mà ta cứ mãi \"chìm đắm\" vào mạng xã hội?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/536c1f4027a611e9b0a60d1395754de5.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Để rồi, tết, chẳng khác gì một kì nghỉ phép dài là bao. Mọi người lại trở nên lười biếng hơn, \"ngại\" giao tiếp hơn. Tết dần trở nên bị lãng quên bởi giá trị văn hóa mà nó mang lại. Thay vì dành cho nhau những bữa cơm gia đình, những ngày quay quần dọn dẹp cuối năm, người ta lại chọn cách đi du lịch, tụ tập bạn bè chơi game, cày phim,... Những lần cùng nhau ngồi lại ăn một bữa cơm Giao thừa, cùng xem Táo Quân, cùng gói bánh chưng, xếp lì xì dần trở nên \"xa xỉ\" hơn bao giờ hết.</div><div>.</div><div>.</div><div>.</div><div>Ngay cả tôi, người viết lên những dòng này, cũng dần trở nên \"vô cảm\", và lãng quên trước ý nghĩa thực sự của tết. Chẳng hiểu tự bao giờ nữa. Có vẻ càng lớn, việc trông chờ vào một năm mới cũng chẳng còn như xưa. Tự nhìn lại bản thân trong một năm vừa qua, nghĩ lại mình chẳng làm được gì nhiều. Thành công không nhiều, mà thất bại cũng chẳng ít. Một số thứ đặt mục tiêu từ năm cũ còn chẳng kịp thực hiện. Một phần vì lười biếng, trong khi lại quá nhiều mục tiêu, mà trong năm còn chẳng đủ thời gian nghĩ đến. Thế nhưng, vẫn có những \"thành công\" mà bản thân tôi còn chẳng ngờ đến. Nhưng dù sao thì, 20 tuổi - cái tuổi mà nhỏ thì không nhỏ, lớn thì cũng chả lớn, thằng con trai như tôi vẫn chưa làm được gì cho gia đình, còn có thể nói là \"phá\" hơn nữa (vô dụng vẫn hoàn vô dụng :<).&nbsp;</div><div>Sau cùng, tết vẫn là khoảng thời gian đẹp nhất năm, là lúc con người ta trở về bên gia đình, quay quần bên mâm cơm cuối năm, cùng nhau kể về những chuyện vui buồn năm qua và sẵn sàng đón một năm mới tươi đẹp hơn. Hãy cố giữ vững giá trị của tết cổ truyền, đừng vì cuộc sống bận rộn mà đánh mất nó.&nbsp;</div><div>\"Thèm lắm một cái tết của ngày xưa, tết ơi!\"&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95f708c027a611e98d7d9bceed2c10dc.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Chúc mừng năm mới!</div><div><br></div><div>Minh Tài.<br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28419,"created_at":"2019-02-03T11:30:36.581Z"}