{"_id":8728,"title":"Ông Năm ở xóm Cồn tại xứ Đông Dương","body":"<div>Người ta biết tới ông là người tìm ra cao nguyên Lâm Viên, là người thành lập và là hiệu trưởng đầu tiên của Trường Y Đông Dương (tiền thân của Đại học Y Hà Nội). Một thiên tài nhưng ế suốt đời và không một người Nha Trang nào mà không biết tới ông. Ông là Alexandre Yersin. Người ta đọc thư của ông&nbsp;còn nhiều hơn là về những phát hiện của ông.&nbsp;:v</div><div><strong>-Trước khi tới xứ Đông Dương&nbsp;</strong><br><br>Yersin sinh vào ngày ngày 22 tháng 9 năm 1863 ở Thuỵ Sĩ, cha ông là giáo viên , chết trước ông ba tuần sau khi ông sinh ra. Vì vậy mà mẹ ông phải một mình nuôi ba người con trong đó có ông. Bởi vậy, suốt đời ông luôn có những tình cảm chân trọng dành mẹ mình.<br><br>Sau khi tốt nghiệp phổ thông, ông quyết định sang Paris theo học ngành y khoa. Trong khoảng thời gian học ở đây số phận đã đưa đẩy Yersin gặp người trợ lí của Louis Pasteur là Émile Roux. Roux là một nhà khoa học nổi tiếng thời đó đang theo đuổi một công trình nghiên cứu về phương pháp chữa trị bệnh dại. Trong một lần Yersin bị bệnh, Roux phải cứu Yersin bằng cách tiêm thuốc do mình ...tự chế. Dần dần Louis Pasteur và Roux thấy được tiềm năng của Yersin.</div><div>Nên năm 1886, ông gia nhập viện nghiên cứu của Louis Pasteur tại Trường Sư phạm Paris (École Normale Supérieure) do lời mời của Émile Roux, và tham gia việc phát triển huyết thanh ngừa bệnh dại.</div><div>Trong thời gian này, Yersin đã đọc về một nhà thám hiểm, bác sĩ David Living Stone. Từ đây Yersin đã muốn trở thành một Livingstone thứ hai, trong một bức thư gửi mẹ, ông ghi:<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca67eef0799011e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>David Livingstone</strong></figcaption></figure></div><div><em>\"Con thấy rằng kiểu gì chăng nữa thì con cuối cùng cũng sẽ dấn thân trên con đường thám hiểm khoa học. Con quá yêu thích điều đó, <strong>hẳn mẹ còn nhớ giấc mơ thầm kín của con là được dõi nhìn từ xa dấu chân Livingstone.</strong>\"</em><br><br>Sau khi tốt nghiệp Yersin làm phụ tá với Roux, Yersin đang nghiên cứu bệnh bạch hầu và thuyết phục Roux tham gia cùng mình. Roux đồng ý cùng Yersin thí nghiệm vố số lần trên chuột. Từ những lần thí nghiệm đó, hai người đã tạo ra vắc-xin bệnh bạch hầu. Và cũng đánh dấu thành tựu khoa học đầu tiên trong đời Yersin.<br><br>Lúc này Yersin phải xin nhập quốc tịch Pháp vì chỉ có công dân nước Cộng hòa Pháp mới được hành nghề y.<br><br>Trong thời gian theo học ở Pháp và kể cả khi tốt nghiệp. Yersin luôn nghe tin tức về xứ Đông Dương (lúc này đang là thuộc địa của Pháp), vùng đất này đã cuốn hút ông để rồi khi đặt chân đến và đã gắn bó với nó tới cuối đời.<br><br><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0865ba0799311e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yersin lúc còn trẻ</figcaption></figure></strong><div><strong>-Đến Đông Dương</strong><br><br>Khi ông 26 tuổi thì đã được cử đi làm bác sĩ ở một làng chài. Đây là lần đầu tiên ông thấy biển cũng là lần mang lại cho ông nhiều trải nghiệm mới với thiên nhiên. Ông viết một bức thư cho mẹ ghi như sau:<br><br><em>\"Con sẽ không buồn nếu phải rời Paris vì con thấy chán ngấy kịch nghệ, đám thượng lưu làm con kinh tởm, và <strong>đời mà không đi thì còn gì là đời</strong>\".</em><br><br>Mặc dù với một tương lai sáng lạng ở viện Pasteur, ông đã quyết định là sẽ lên tàu tới Đông Dương.<br><br>Thế rồi tháng 9 năm 1890, Yersin lên tàu giữa sự bàng hoàng của mọi người. Ông sang Đông Dương không phải với tư cách một sứ giả khoa học, mà chỉ với tư cách một bác sĩ làm công hợp đồng cho hãng \"Vận Tải Hàng Hải\". Pasteur đã viết trong nhật ký của mình ngày 23.10.1892:<br><br><em>\"Sự thôi thúc đến các quốc gia kì lạ của anh ta (Yersin) không làm sao cầm giữ lại được&nbsp;bên cạnh chúng tôi nữa.\"</em><br><br><strong>-Nha Trang</strong><br><br>Làm việc trên chiếc tàu chạy dọc bờ biển Việt Nam nối liền Sài Gòn, Nha Trang, Hải Phòng. Lần đầu tiên, mặc dù thấy Nha Trang từ đằng xa, Yersin đã bị chinh phục. Ông ghi trong sổ nhật ký :<br><br><em>\"Ngày 6.5.1891: \"Rời Sài Gòn phải mất 28 tiếng đồng hồ mới đến Nha Trang, tàu phải neo cách bờ một dậm, và chỉ đậu lại một giờ, vì thế không lên bờ được. Thật đáng tiếc vì vùng nầy có nhiều núi non và phong cảnh rất ngoạn mục. Trong rừng đầy cọp...\"</em><br><br>Còn thời gian rãnh, ông ở trên tàu để ký họa địa hình bờ biển và, dưới sự hướng dẫn của thuyền trưởng, học cách sử dụng kính lục phân, nghiên cứu môn trắc địa cũng như thu thập kiến thức toán học cần thiết cho công việc quan sát thiên văn học.<br><br>Một lần, Yersin xin phép lên bờ với chiếc thuyền độc mộc mà ông đem theo. Phong cảnh hữu tình, bờ biển, cửa sông, các đảo ngoài khơi, màu sắc rực rỡ của một vùng quê nhiệt đới, khí hậu ôn hoà, chinh phục Yersin. Ông quyết định chọn Nha Trang làm quê hương thứ ba, làm việc và sống chết ở đây.<br><br>Lúc này ông khước từ lời đề nghi của người bạn Calmette, rồi cả người cháu &nbsp; Andrien Loir khi muốn thành lập viện Pasteur ở Úc. Ông viết thư bảy tỏ ý kiến như sau:<br><br><em>\"Anh rời Paris không phải để lại nhốt mình đâu đó. Anh đã chọn trở thành nhà thám hiểm. <u>Anh đã chọn điều đó trước cả khi thành bác sĩ</u>\"</em><br><br>Năm 1891, ông xin thôi việc làm trên tàu quyết định về sống tại Nha Trang, ông xem đây là quê hương thứ 3 của mình.</div><div><br></div><div>Ông cho dựng một ngôi nhà ở Xóm Cồn, và mở một phòng khám. Xóm Cồn yêu quý ông nên đặt biệt hiệu là Ông Năm ( do \"ông có cái lon năm vạch mạ vàng trên bộ đồng phục trắng\" khi ông còn phục vụ trên tàu) và là bác sĩ người Âu đầu tiên hành nghề trong vùng này.<br><em><br></em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9607e430799f11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>căn nhà gỗ của Yersin ở vào năm 1903 ở Hòn Bà, Nha Trang</strong><em><br></em></figcaption></figure></div><div>Ông nhận tiền khám của những người có máu mặt và có tiền, nhưng tiếp tục chữa bệnh miễn phí cho người nghèo mặc dù ông thường không thể nào phân biệt nổi giữa hai hạng người ấy. Còn bệnh nhân đôi khi ...ăn cắp ví của ông</div><div><br>Ông viết trong thư gửi mẹ rằng:<br><br><em>\"Bệnh nhân An Nam từ khắp nơi đổ về đây, những lúc con không đi chơi đâu đó. Nói cho đúng, họ lợi dụng hiểu biết khoa học của con, nhất là những lúc để trả tiền cho con, họ lại thân ái đánh cắp ví của con. <strong>Nhưng biết làm sao bây giờ, trong óc họ, ăn cắp tiền của một người Pháp là một hành động tốt. Vả lại, người Pháp đến xứ Đông Dương này để làm gì đây, nếu không phải là ăn cắp của người An Nam?</strong>\"<br></em><br>Khi rãnh rỗi ông thường đi thám hiểm các nơi quanh vùng, học cách săn bắn của người miền núi, học một chút ít ngôn ngữ bản địa. Theo lời kể lại Yersin thường dùng từ \"người ta\" cho cả ba ngôi, thậm chí dùng cho tất cả mọi người lớn, nhỏ lẫn con vật. Điển hình là câu chuyện được kể lại:&nbsp;</div><div class=\"aligncenter\"><br>Ông rất thích trẻ con, nên thường hay chiếu phim cho trẻ em Xóm Cồn xem. Một hôm, mấy đứa trẻ làm vỡ chậu hoa, ông bảo người giúp việc: \"Đừng rầy đánh, <strong>người ta</strong> sợ\"&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8a6000079a411e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (máy chiếu phim của Yersin)</figcaption></div><br>Ông sống gần gũi với những người dân xóm Cồn (ở tại Nha Trang) và những người phục vụ cho ông, người dân ở đây kể lại những việc làm của ông như sau:<br><br><em>\"Hồi đó, mấy ông đi biển có thói quen hay uống rượu say, đánh lộn, chửi tục. Ông Năm lặng lẽ lấy máy quay phim, ghi lại những chuyện không hay ấy. Sau đó, mời dân xóm Cồn đến xem phim, hỏi họ có hay không, đẹp không? Ai nấy đều xấu hổ. Nhờ đó mà xóm Cồn thời ấy gần như hết nạn say rượu, đánh chửi nhau.\"</em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/977c4d0079a511e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>kính thiên văn của Yersin</strong></figcaption></figure></div><div>Do vốn kiến thức từng học về thiên văn trên tàu nên mỗi tối ông thường hay quan sát bầu trời báo bão cho người dân làng chài. Trong một lần có bão, ông gọi dân làng đến trú ngụ ở nhà ông, và cung cấp thực phẩm cho họ.</div><div>Từ hôm ấy, Yersin được nhiều người dân xóm Cồn tặng cho biệt hiệu <em>“người đã trị cơn sóng thần”</em>.<br><br>Trong một bức thư ông gửi mẹ, từng viết vì sao lại chữa bệnh miễn phí rằng:<br><br><em>\"Mẹ hỏi con có thích ngành y không. Có và không. Con rất vui được chữa trị cho những người đến nhờ con khám, nhưng con không muốn biến y học thành một cái nghề, nghĩa là con sẽ không bao giờ có thể đòi một người bệnh trả tiền vì đã chữa bệnh cho người đó. <strong>Con coi y học là thiên chức, là mục vụ. Đòi tiền để chữa trị cho bệnh nhân thì chẳng khác nào nói với người đó rằng: tiền hay mạng sống</strong>.\"</em><br><br>Vì muốn tìm đường bộ từ Nha Trang đến Sài Gòn nên ông thuê ngựa và người dẫn đường bắt đầu cuộc hành trình. Cuộc hành trình này ông đã tìm ra cao nguyên Di Linh, nhưng lại gặp trở ngại do địa hình trong việc di chuyển khó khăn ông xuống Phan Thiết, lấy thuyền và về Nha Trang.</div><div><strong>-Những chuyến thám hiểm</strong>&nbsp;<br><br>Do chuyến đi đường bộ thất bại nên Yersin bây giờ chuyển sang thám hiểm vùng rừng Trường Sơn. Khởi hành vào ngày 23 tháng 9 năm 1892, đoàn thám hiểm gồm bảy thành viên, với vài con ngựa, hai con voi, và một khẩu súng săn hiệu Winschester, dưới sự lãnh đạo của Yersin khởi hành từ Nha Trang ra Ninh Hòa rồi lên Buôn Mê Thuột.<br><br>Ba tháng sau đoàn thám hiểm của qua Campuchia thăm dò dòng sông Mekong rồi tại đây ông bán ngựa, voi rồi cùng bạn đồng hành lên thuyền chèo qua Phnom Penh. Những bảng đồ ông vẽ được sau cuộc thám hiểm này đều được đem đi đối chiếu với đoàn&nbsp;Pavie<br><br>Rồi mùa đông năm 1892 ông về Paris thăm gia đình mình. Roux muốn mời ông ở lại nghiên cứu với mình nhưng ông từ chối, ông nói:<br><br><em>\"<strong>Đối với một người đã từng nếm mùi tự do như tôi, đời sống trong phòng thí nghiệm ở Paris quả là một nhà tù</strong>. &nbsp;Nghiên cứu khoa học rất ư là thú vị, nhưng thầy Pasteur từng nói rất chính xác rằng muốn làm người thiên tài trong phòng thí nghiệm người đó phải có tiền nhiều để không phải sống trong cảnh thiếu thốn.\"</em></div><div>Tháng 1 năm sau ông về Sài Gòn. Ông nghe lời khuyên của bạn mình là Albert Calmette, nên làm <em>cao ủy y tế thuộc địa&nbsp;</em>để có tiền trang trải tài chính cho bản thân.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c2b993079aa11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Yersin trong trang phục thám hiểm tại Nha Trang</strong></figcaption></figure></div><div>Một điều ông ghét khi làm việc này là phải mặc đồng. Đôi khi ông không thích theo quy định được đề ra. Một đoạn ông viết như sau:<br><br><em>“Điều làm tôi khó chịu là những người thuộc cấp phải chào tôi theo cung cách quân sự, và tôi cũng phải chào các quan cấp cao hơn tôi theo cung cách như thế. Tôi không thể nào đi ra ngoài mà không phải dơ tay chào. Lúc nào tôi cũng phải bận tâm làm sao đừng đi ngang qua mấy ông đại tá, đại úy ...</em><em>”&nbsp;</em>&nbsp;<br><br>Vì muốn thoát khỏi cảnh phải mặc đồng phục và các nội quy, ông gặp de Lanessan để nói mình muốn thám hiểm một chuyến. Thế là tháng 6 năm 1892, Yersin được sự uỷ thác của <em>toàn quyền Đông Dương</em> de Lanessan đi thám hiểm miền núi rừng Tây Nguyên. Không chỉ thoát được cảnh mang đồng phục, mà ông còn được thoả cái chí đi chuyến thám hiểm.<br><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37d41b0079ad11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Yersin tại Cao nguyên Lâm Viên, năm 1893 nhà sàn của tộc D'Lat khi Yersin tìm ra</strong></figcaption></figure></div><div class=\"alignright\">Chuyến tham hiểm này ông đi theo đường bộ từ Biên Hòa ra Đồng Nai, lên Di Linh, rồi tiếp tục theo con đường đó ông đã tìm ra cao nguyên Lâm Viên và nơi đây không đâu khác chính là thành phố của hoa Đà Lạt.<br><br>Ông đặt cho thành phố theo một câu châm ngôn tiếng la tinh:<br><br><strong><em>DAT ALLIS LAETITUM ALLIIS TEMPERRIEM (Cho người này niềm vui, cho người kia sự mát lành)</em></strong><br><br>Lấy năm chữ đầu ghép thành DALAT rồi theo dòng lịch sử trở thành Đà Lạt như ta biết hiện nay<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b2636c079ae11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (một bức hình khác do Yersin chụp)</figcaption></div><div>Trong nhất kí của ông ghi:<br><br><em>\"Từ trong rừng thông bước ra tôi sững sờ khi đối diện một bình nguyên hoang vu giống như mặt biển tràn đầy những làn sóng màu xanh lá cây. Sự hùng vĩ của rặng Langbiang hòa lẫn vào đường chân trời tây bắc tạo nên bối cảnh tráng lệ, gia tăng vẻ đẹp của vùng đất này.\"</em><br><br>Sau này toàn quyền Đông Dương Paul Doumer (tiếng việt mình vietsub thành Pôn Đu-me :v) đã thiết lập một khu nghỉ dưỡng dành cho ngời châu Âu.<br><br>Trên đường về, ông về ại một ngôi làng người thiểu sổ vừa mới quen thì thấy ngôi làng bị cướp. Ông cùng một người trong đoàn thám hiểm quyết định đuổi theo bọn cướp.<br><br>Khi Yersin chạm mặc bọn cướp, ông giơ khẩu súng ngắn lên nhưng Thục, thủ lĩnh băng cướp, nhảy đến đẩy chệch nòng súng. Yersin lĩnh một nhát chùy vào chân gãy cả xương, bị rựa chặt đứt nửa ngón cái của bàn tay trái, bị Thục đâm ngọn giáo vào ngực.<br><br>Bọn cướp bỏ đi vì đinh ninh Yersin đã chết, tuy nhiên Yersin vẫn còn sống. Theo sự hướng dẫn của Yersin, người ta khoét rộng vết thương, rút mũi giáo, khử trùng, nẹp chân, đặt ông lên một chiếc cáng kết bằng tre và dây rừng, khiêng đi suốt nhiều ngày đến tận Phan Rang.<br><br>Ở đó có một chuyên gia điện tín báo cho Calmette ở Sài Gòn biết để gởi thuốc đến. Trong khi các vết thương đang lành, Yersin dành thì giờ tìm hiểu cách vận hành của máy phát điện tín. Sau đó, ông được đưa về Sài Gòn, viết tường trình, vẽ bản đồ, và phác thảo những tuyến đường tiềm năng.<br><br>Sau sự phát hiện của chuyến thám hiểm lần thứ 2 thì Yersin được cho phép làm thêm một chuyến nửa. Lần này ông dự định mở một tuyến đường ở Trung kỳ. Trước khi đi, triều đình bắt được Thục nên mời ông tới. Sự kiện này ông ghi vào bức thư gửi cho mẹ:</div><div>\"<em>Hôm nay người ta chặt đầu Thục. Con đã dự buổi chặt đầu để chụp vài bức ảnh nhanh, thật đáng ghê sợ. <strong>Cái đầu rơi xuống ở nhát chém thứ tư. Mà Thục không hề run sợ. Dân An Nam bỏ mạng với thái độ lạnh lùng rất ấn tượng</strong>.\"</em><br><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bbaea9079b211e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Lộ trình cả ba chuyến thám hiểm của Yersin</strong></figcaption></figure></div><div>Năm 1893, khởi hành từ Biên Hoà lên Đà Lạt &nbsp;từ đây đi tiếp đến Đắk Lắk sao đó qua Lào ở Attopeu rồi ra biển sau về lại Đà Nẵng. Một trang nhật kí ông viết trong cuộc hành trình này:<br><br><em>\"Đường đi thật là khủng khiếp. Trong 4 ngày liên tiếp, chúng tôi phải vượt qua một vùng núi hiểm trở, trèo xuống, leo lên, cứ đơn điệu như thế mãi làm cho chúng tôi rất mệt mỏi. Cây cối chen chúc. Không có đường mòn. Chúng tôi phải khòm lưng chui qua các bụi tre. Vì trời mưa nên rừng có nhiều vắt không thể tả được. Những người Việt Nam đi cùng với chúng tôi bị sốt rét mặc dầu đã uống thuốc ngừa...\"</em><br><br><strong>-Dịch hạch</strong></div><div>Yersin định thực hiện chuyến đi lần thứ 4 nhưng lúc này bệnh dịch hạch bùng phát trong đó có Hồng Kông và sẽ trở thành ác mộng nếu theo đường biển vào cảng Hải Phòng (thực tế nó đã bùng nổ tại Việt Nam vào năm 1902). Yersin được phái đi đến Hồng Kông để nghiên cứu bệnh này.<br><br>Ngày 15 tháng 6 năm 1894, Yersin đặt chân đến Hồng Kông, trông thấy xác người chết vì dịch hạch trên đường phố, giữa những vũng nước, trong các khu vườn, trên ghe thuyền đang cắm neo. Yersin liền ghi lại quan sát ban đầu của mình, \"Tôi nhận thấy có rất nhiều chuột chết trên mặt đất.\"<br><br>Vài ngày trước đó, bác sĩ Kitasato đã đến Hồng Kông cũng để nghiên cứu bệnh dịch.Với sự hỗ trợ dồi dào từ người Anh, Kitasato lập một phòng thí nghiệm, Yersin chỉ được phép đến quan sát nhóm Kitasato làm việc.<br><br>Yersin ngạc nhiên về phương pháp làm việc của Kitasato: khám nghiệm máu và cẩn thận <u>giảo nghiệm</u> (mình không hiểu từ này) các cơ phận của tử thi nhưng bỏ qua chỗ sưng bạch hạch (bubo)!<br><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14c8eb5079b611e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Căn nhà phủ rơm là n</strong><strong>ơi mà Yersin nghiên cứu xác chết nhiễm dịch hạch</strong></figcaption></figure></div><div>Năm ngày sau, ức chế vì chỉ làm quan sát viên, Yersin quyết định liều mạng cùng với sự trợ giúp của một người Ý sống tại Hồng Kông. Ông và người Ý này, đã hối lộ lính canh nhà xác và mượn tạm vài cái xác bị bệnh dịch hạch để nghiên cứu một tí, sau đó đem đến chổ chôn cất. Yersin cho xây một cái nhà phủ hoàn toàn bằng rơm để thực hiện việc công việc liều mạng này. Trong một bức thư ông ghi cho mẹ có đề cập tới việc nghiên cứu:<br><br><em>\"Con còn nhiều điều nữa muốn thưa với mẹ, nhưng có hai xác chết đang chờ con. Họ muốn ra nghĩa địa cho sớm. Tạm biệt mẹ thân yêu. Mẹ rửa tay sau khi đọc thư này kẻo bị lây dịch hạch, mẹ nhé.\"&nbsp;</em>:v<br><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d723e1079b811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Kính hiển vi của Yersin mà ông dùng nó để tìm ra trực khuẩn dịch hạch</strong></figcaption></figure></div><div>Yersin đã cắt chỗ sưng bạch hạch trong mấy cái xác ra, rồi lấy kính hiển vi quan sát và ghi lại:</div><div><em>\"Một vết mờ nhạt có hình cái que với hai đầu tròn\"</em> (Thứ ông nhìn thấy đó chính là trực khuẩn bệnh dịch hạch)</div><div>Lúc này ông thực hiện một vài nghiên cứu, xét nghiệm thì phát hiện ra trực khuẩn này. Rồi sau đó báo cáo lại cho chính quyền.</div><div>Sau này trực khuẩn được đặt tên theo ông là <em>Yersinia pestis&nbsp;</em><br><br>Ông về Pháp với sự giúp sức của Émile Roux, Albert Calmette và Armand Borrel đã điều chế ra huyết thanh chống bệnh dịch hạch đầu tiên lấy từ loài ngựa. Sau ông về lại Nha Trang để sản xuất huyết thanh tại Suối Dầu.</div><div>Năm 1896, Yersin đến Quảng Châu, được phép tiêm huyết thanh được điều chế tại Nha Trang. Ông đã trở thành người đầu tiên cứu sống bệnh nhân bị nhiễm bệnh dịch hạch. Ông ghi chép sự kiện này như sau:</div><div><em>\"... tốc độ khỏi bệnh mau chóng đến mức nếu không phải nhiều người, trong đó có tôi, từng nhìn thấy bệnh nhân hôm trước, <strong>h</strong><strong>ẳn tôi sẽ nghi ngờ việc mình đã chữa khỏi một ca dịch hạch thực thụ</strong>.\"</em></div><div>Ông nhận huy chương B<u>ắc đẩu bội tinh</u> vì đã cứu được bệnh nhân khỏi cái chết đen, ông có nói thế này khi được nhận:<br><br><em>\"Mặc dù nhìn chung thờ ơ với những dải ruy-băng, tôi rất vui sướng vì được nhận Bắc đẩu bội tinh, nó giúp tôi đơn giản hóa nhiều điều.\"&nbsp;</em></div><div>Ông tiếp tục cuộc hành trình cứu những người bệnh dịch hạch tuy nhiên lại gặp thất bại ở Bombay, do người dân không chịu vào khu cách ly vì tại đó không tuân thủ hệ thống đẳng cấp (cho tới tận bây giờ Ấn Độ vẫn còn sự phân biệt đẳng cấp). Viện Pasteur đành cử người khác thay ông.<br><br>&nbsp;<strong>-Suối Dầu</strong></div><div>Sau sự kiện Bombay ông quyết định về Suối Dầu (cách Nha Trang 20km) sống trong khu vực của ông rộng khoảng 500 héc-ta. Ông lập một trang trại trồng nhiều cây như cà phê, coca, &nbsp;thuốc để phục vụ trong ngành y dược. Trang trại này còn là nơi nuôi nhiều loài động vật từ khắp nơi trên thế giới và có một trạm xá chữa bệnh cho người dân. Sau nơi đây chính là viện thú y đầu tiên ở Đông Dương.<br><br>Cũng là người đầu tiên đưa giống cây cao su về Việt Nam. Ông kiếm tiền nhờ loài cây này để nuôi sống trang trại. Làm ăn có lợi, ông liên lạc với hãng sản xuất ô tô yêu câu mua hai chiếc, và đây là người đầu tiên lái những chiếc xe ô tô tại đường phố Hà Nội.&nbsp;</div><div><em>Những chiếc xích-lô dạt sang một bên nhường đường cho cỗ máy kêu inh tai. Những người đánh xe siết lại những mảnh vải che mắt ngựa. Những cô bán hàng đội nón, đòn gánh trên vai, ngó cái máy quá lớn so với mạng lưới chằng chịt những ngõ phố nhỏ của khu buôn bán...</em><br><br>Sau khi về sống ở Suối Dầu ông lại thực hiện thêm một chuyến thám hiểm, đúng như cái câu mà ông viết cho mẹ của mình <em>\"Đời mà không đi thì còn gì là đời?\".&nbsp;</em>Lần này ông tìm ra ngọn núi Hòn Bà, ông bèn quyết định sẽ xây một căn nhà gỗ ở đây. Tiếp đó Yersin lại gieo trồng những loại cây rau quả mà tới giờ người Việt vẫn còn trồng đó là dâu, su lơ, mận, cà rốt, bắp cải,...<br><br>Không những vậy cái máu tìm tòi khiến ông trồng thêm hoa, nuôi những loài chim quý hiếm, trong một bức thư gửi bạn ông đã nuôi tham vọng phủ đầy đỉnh Hòn Bà cả một vườn hoa:</div><div><em>\"Càng ngày tôi càng say mê trồng hoa hơn. Tôi muốn phủ đầy hoa trên đỉnh núi, và hi vọng với thời gian tôi sẽ làm được.\"</em><br><br>Có một điều ông khác với những người Pháp đó là ông chỉ người Việt phương pháp trồng cây cho năng suất hiệu quả và khuyên nên bỏ tập tục chặt đốt cây rừng (một phần ông sợ cháy vườn hoa trên núi :v)</div><div>Một điều đặc biệt ở con người Yersin là rất thương người. Nhận thấy Việt Nam thời đó là một đất nước thường xuyên có người mắc bệnh sốt rét. Nên ông quyết định cho nhập cây canh-ki-na rồi tại Hòn Bà sản xuất ra thuốc kí ninh chữa bệnh sốt rét.<br><br>Yersin còn thuyết phục Fichot, một kỹ sư thủy văn phục vụ trong hải quân và rất say mê thiên văn học, đến sống với ông trong ngôi nhà lớn ở xóm Cồn với kính thiên văn và máy quan tinh được lắp đặt trên sân thượng để cùng nhau nghiên cứu khí tượng giúp ngư dân tránh bão.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61464f5079ec11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Căn nhà của Yersin tại Xóm Cồn gọi là lầu ông Tư (vì Yersin là con thứ 3 trong gia đình thường người dân gọi là ông Năm nhiều hơn)</strong></figcaption></figure></div><div><strong>-Hiệu trưởng trường Y đầu tiên</strong></div><div>Vào năm 1902, Đu-me rủ rê sẽ mở cho Yersin một bệnh viện sau đó Yersin yêu cầu thêm một trung tâm vệ sinh và một trường Y. Yersin chấp nhận làm việc này vì ông tin rằng những điều này sẽ có ích cho người dân. Đu-me lúc này nói:</div><div><em>\"Ước tính việc xây dựng sẽ tốn một triệu rưỡi franc!\"</em></div><div>Yersin nói lại:<br><br><em>\"Vẫn rẻ hơn nhiều, lại hữu ích hơn nhiều so với cái nhà hát ở Sài Gòn.\"</em></div><div>Thời kỳ này phong trào chống Pháp cũng nổ ra ở nhiều nơi nhưng người dân tại đây đều chỉ chừa lại cái trường Đại học Y của Yersin, trường chính là tiền thân của đại học y Hà Nội. Không những vậy mà khởi đầu trường Y gồm có 29 học viên đều là người Việt mặc dù hành động bất hợp tác của người dân với chính quyền Pháp tại các nơi khác.<br><br>Sau hai năm, khi mọi thứ đã vào guồng, Yersin xin từ nhiệm chức hiệu trưởng, và trở về Nha Trang.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0058be5079ef11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>trường cao dẳng sư phạm</strong></figcaption></figure></div><div>Và có một ngôi trường xây theo tên ông vào năm 1935 là Lycée Yersin (nay là Trường Cao đẳng Sư phạm).<br><br>Người ta tính tạc tượng ông tại đây nhưng ông từ chối không chịu làm hình mẫu.<br><br><strong>-Từ trần</strong><br><br>Ngày 1 tháng 3 năm 1943, ở tuổi 80 ông mất sau hơn 50 năm ở tại Việt Nam. Ông mất tại xóm Cồn, nơi đầu tiên ông đến xứ Đông Dương cũng là nơi ông ra đi.<br><br>Trước ngày ông chết, người ta còn thấy ông đang ngồi đo mực nước thuỷ triều để tính toán có bão hay không.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6abdb92079f011e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>ảnh chụp ông lúc 73 tuổi vẫn là bộ râu đó</strong></figcaption></figure></div><div>Trong tờ ghi chúc khi ông mất có ghi:</div><div>\"<em>Tôi muốn được chôn ở Suối Dầu. Yêu cầu ông Bùi Quang Phương giữ tôi lại tại Nha Trang, đừng cho ai đem tôi đi nơi khác. Mọi tài sản còn lại xin tặng hết cho Viện Pasteur Nha Trang, và những người cộng sự lâu năm. <strong>Đám táng làm giản dị, không huy hoàng không điếu văn</strong>.</em><br><em>...</em><br><em>Tôi mong muốn những người An Nam từng phục vụ tôi, đã già và trung thành, hưởng những món tiền trợ cấp trọn đời từ tiền lãi một trái phiếu tôi đã mua cho mục đích này tại Hongkong Shanghai Bank ở Sài Gòn... Ông Jacotot sẽ phụ trách việc phân chia những món tiền này cho họ: hạng nhất là Nuôi, Dũng, Xê, tiếp theo là Trịnh Chi, người làm vườn, rồi Dũ, người chăm sóc lũ chim, sau đó là Chút và tất cả những người sống quanh tôi mà ông Jacotot cho là xứng đáng được nhận tiền.\"</em></div><div>Theo di chúc, khi khâm liệm người ta đặt Yersin nằm sấp, đầu quay về biển để ông mãi mãi ôm mảnh đất Việt, nơi ông đã chọn làm quê hương!<br><br>Dù vậy, rất đông người tìm đến để đưa tiễn ông về nơi an nghỉ cuối cùng. Nhiều người dân Xóm Cồn và Nha Trang than khóc và để tang cho ông. Đoàn người đưa tang dài đến hơn ba cây số. Có làng tại Nha Trang còn thời ông làm Thành hoàng<br><br>Có lẽ suốt cuộc đời ông đi rất nhiều nơi trên đất Việt và còn qua Hồng Kông, Pháp, tuy nhiên chỉ có Nha Trang ông mới xem là nhà của mình.<br><br>Hiếm có một người nước ngoài nào mà khi chết người dân lại tiếc thương đến như vậy. Di sản mà ông dành cho Việt Nam nhiều đến nổi không người nào tại Đà Lạt hay Nha Trang nào không biết.<br><br>(Mình tìm được phim tài liệu về ông nhưng không tìm được phần 4 của phim này)<br><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eO0vTjBNuOw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LZOxcNjp_u0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KIEg_YpgJJo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><strong>Những mẩu chuyện bên lề về Yersin</strong><br><br>Style ăn mặc của ông gồm bộ đồ kaki bạc màu cũ kỹ, áo khoác bốn khuy ba túi, áo sơ-mi vải trắng hở cổ, quần kaki trên rộng dưới hẹp giặt sạch mà không bao giờ ủi. Giày vải bố. Trong túi ngực bên trái đựng một cái đồng hồ trái quít đeo bằng một sợi dây gai đỏ. Đôi khi ông tới phố người Pháp thì bị nói <em>\"Thằng ăn mày này ở đâu ra vậy!\"</em><br><br>Dù chiếc xe đạp là phương tiện được ông ưa chuộng. ngay từ năm 1910, ông đã muốn tậu một chiếc phi cơ, nhưng vì Đông Dương không có sân bay, ông đành bỏ dự định này. Đôi khi ông bán ô tô để phục việc nghiên cứu hoặc dùng tiền cứu người. Ông là người mua nhiều máy móc hiện đại ở thời đó để phục vụ cho người dân Đông Dương<br><br>Một đoạn thư ông viết cho mẹ năm 1890 khi ông hai mươi bảy tuổi về việc nhận Bắc đẩu bội tinh:<em>&nbsp;“Mẹ hãy tưởng tượng xem ông Pasteur đã xin được cho con huân chương của Hàn lâm viện. <strong>Các thành viên của Viện Đại học Pháp rất mong muốn có được tấm huân chương màu tím này, song bản thân con lại không hề thấy mình xứng đáng được nhận</strong>”</em><br><br>Khi vua Bảo Đại trao tặng Bội tinh Kim Khánh (Long Bội tinh) cho ông, vì phép lịch sự ông buộc lòng phải cho vua Bảo Đại đeo Kim Khánh vào cổ mình, <strong>nhưng khi vừa bước xuống, ông đã e lệ dùng chiếc mũ ép lên ngực che hết chiếc huân chương</strong>.<br><br>Tháng 11 năm 1920, khi đáp tàu Paul Lecat đi Marseille, Yersin bị ngăn không được vào phòng ăn trên tàu vì không đeo cà vạt. Ông quay về phòng rồi trở lại, hỏi người phục vụ, \"Chiếc cà vạt này cậu có chấp nhận không?\", vừa nói vừa chỉ tay vào cổ áo nơi ông đeo tấm huân chương Bắc Đẩu bội tinh<br><br>Lúc sinh thời, người dân Nha Trang không hề thấy Yersin bước chân vào chùa hoặc nhà thờ (ông theo đạo Tin lành).<br><br>Khi nhà nước định đổi tên đường Yersin tại thành phố Nha Trang, người dân tại đây hoàn toàn phản đối và yêu cầu phải giữ lại tên con đường.</div><div>Ông ế vì lấy lí do làm khoa học thì không nên cưới vợ.<br><br>----------------------------------------------------------------------------------------------------------------------<br>Nguồn:<br>Wikidepia<br>Yersin dịch hạch và thổ tả<br>Khi tìm hiểu về Yersin mình tìm được một mẩu chuyện về việc Đu-me bị vỡ kế hoạch khi chống chuột cống do người Việt mình quá khôn mà thường gọi là khôn lỏi ấy (link xem <a class=\"fr-green\" href=\"http://vnexpress.net/tin-tuc/thoi-su/bai-hoc-tu-cuoc-tham-sat-chuot-o-ha-noi-dau-the-ky-20-3600268.html\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> )&nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2017-08-05T16:00:12.506Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"}]}