{"_id":4084,"body":"<p><p dir=\"ltr\">Infographic dưới đây của Business Insider cho thấy một số đặc điểm và hành vi có liên quan mật thiết đến trí thông minh của con người. Tuy nhiên, Business Insider cũng chỉ ra rằng mối tương quan nhân quả này không có tính hai chiều. Nuôi 1 con mèo hay giảm cân quả thực không phải là cách để nâng cao chỉ số IQ của bạn đâu .:3</p></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static4.businessinsider.com/image/55db81b29dd7cc1c008b5967-1200-1648/bi_graphics_signs%20you're%20smarter%20than%20average.png\" style=\"width: 777px; height: 1067.08px;\"></p><p><ol><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn là con cả.</strong> Anh chị cả trong gia đình thường thông minh hơn. Một nghiên cứu vào năm 2007 cho rằng hiện tượng này không phải do gen, mà do yếu tố tâm lý cũng như tác động của gia đình.</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn học nhạc.</strong> Một nghiên cứu vào năm 2011 cho thấy trí thông minh ngôn ngữ của 1 đứa trẻ 4-6 tuổi tăng đáng kể sau 1 tháng học nhạc.&nbsp;</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn không hút thuốc.</strong> Một thử nghiệm tại Israel năm 2010 trên 20.000 người trong độ tuổi 18-21, những người hút thuốc có chỉ số IQ trung bình là 94, trong khi với người không hút thuốc là 101.</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn gầy.</strong> Năm 2006 một thí nghiệm tại Pháp cho thấy những người gầy hơn trung bình nhớ được 56% số từ trong bài test , trong khi số còn lại chỉ nhớ được 44%.&nbsp;</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn thuận tay trái.</strong> Nghiên cứu gần đây cho thấy sự liên hệ giữa việc thuận tay trái và suy nghĩ trái ngược. Những suy nghĩ này là một dạng tư duy sáng tạo, họ có thể nảy ra &nbsp;ý tưởng viết 1 cuốn tiểu thuyết bất cứ lúc nào.&nbsp;</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn từng dùng chất kích thích. </strong>Năm 2012 một nghiên cứu phát hiện ra mối liên hệ giữa những người có IQ cao hồi nhỏ và việc sử dụng chất kích thích khi trưởng thành. Theo đó các ông tướng hồi bé thông minh thì lớn lên có xu hướng hút cần nhiều hơn.</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn nuôi 1 con mèo.</strong> Một nghiên cứu khác năm 2014 cho rằng người nuôi chó thường năng động hơn, còn người nuôi mèo lại thông minh hơn. Cũng có vẻ đúng vì hội nuôi mèo đa số hướng nội và hay có những sở thích kiểu trí tuệ…&nbsp;</p></li><li dir=\"ltr\"><p dir=\"ltr\"><strong>Bạn cao.</strong> Nghiên cứu từ đại học Princeton với những đứa trẻ 3 tuổi - chưa đi học, chỉ ra rằng những đứa trẻ cao hơn thường có khả năng nhận thức tốt hơn hẳn.</p></li></ol><br><p dir=\"ltr\">Thế nào? Đọc xong thấy mình có thuộc dạng thông minh hơn người không? =))</p></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-11T03:18:56.952Z","creator_id":827,"down_point":1,"tags":[],"title":"8 dấu hiệu chứng tỏ bạn có trí thông minh trên trung bình.","up_point":20}