{"_id":7390,"title":"Nguyễn Ái Quốc- Phan Chu Trinh: 2 nhà tư tưởng của Việt Nam","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efe4f3101cef11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình viết bài với mục đích chỉ là nói chung về 2 con người chứ không hề có ý xấu gì cả.</div><div><strong>1. Hai con đường cách mạng</strong></div><div><strong><em>*Nguyễn Ái Quốc:&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/084a3f801ced11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></strong><div>- Về cơ bản Nguyễn Ái Quốc chủ trương đấu tranh bạo động, kêu gọi các thành phần dân &nbsp;tộc đang chịu áp bức nhất từ chế độ thực dân và một số tư bản địa chủ yêu nước đứng lên giành chính quyền. Nguyễn Ái Quốc nhìn nhận rằng Pháp thắng Việt Nam vì Việt Nam yếu, Pháp mạnh, Triều đình Huế nhu nhược, thực dân mưu mô xảo quyệt. Do đó, ông đả kích mạnh mẽ những người Pháp tại Đông Dương và \"Hoàng Đế\" Khải Định đồng thời gây dựng hệ tư tượng cộng sản ở Việt Nam.&nbsp;</div></div><div>- Hồ Chủ Tịch từng nói \" không có gì quý hơn độc lập tự do\". Do vậy cả cuộc đời ông tìm mọi cách để loại bỏ sự hiện hữu về quân sự của mọi thế lực ngoại bang lên Việt Nam để giành lấy nền độc lập dân tộc.</div><div><strong>*Phan Chu Trinh:</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2d969601ced11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>- Đối với Phan Chu Trinh thì ông theo đuổi con đường đấu tranh ôn hòa, dùng sức ép trong nhân dân yêu cầu Pháp phải cải cách nhưng mà giới sử gia trong nước ngày nay lại tố cáo là hành động \"Ỷ Pháp cầu thân\".</div><div>-Khác với Nguyễn Ái Quốc, Phan Chu Trinh cho rằng nguyên nhân mất nước không phải người Việt không có tinh thần yêu nước mà là do dân trí người Việt tụt hậu, do hạn chế trong tư duy và thói xấu đã cố hữu trong mỗi người Việt. Lê Nin cũng cho rằng \"Tri thức giải phóng con người\"</div><div><strong>==> Con đường của Phan Chu Trinh là khai sáng dân trí nước nhà, thức tỉnh người yêu nước từ đó tạo ra cách mạng. Còn Nguyễn Ái Quốc lại dựa vào những thành phần \"cần được cách mạng\" lãnh đạo cách mạng.</strong></div><div><strong>2. 1 người thành công 1 người thất bại.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5889d9401cef11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-Phan Chu Trinh ảnh hưởng của tư bản Âu Châu còn Nguyễn Ái Quốc thấm nhuần các luận cương chính trị của Mác- Lê nin. Nguyễn Ái Quốc bị thuyết phục bởi từng câu chữ trong trong bản luận cương của Lê nin và ông cho rằng lý tưởng cộng sản sẽ là con đường giải phóng dân tộc. Còn với Phan Chu Trinh thì có lẽ ông đã nghiên cứu kỹ hơn các vấn đề như thượng viện, hạ viện,... các điểm khác nhau giữa dân chủ với phong kiến, ông đã tìm hiểu kỹ những điểm tiến bộ của văn hoá Âu Châu cũng như những tư tưởng lạc hậu lỗi thời của Khổng Giáo và ông cho rằng đây mới là con đường giải phóng dân tộc.</div><div><strong>3. Điểm giống nhau của 2 người.&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/620876601cf011e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div>- Cả 2 người về cơ bản đều là những nhà cải cách lừng lẫy trong lịch sử Việt Nam và họ cũng đều muốn đưa Việt Nam thoát khỏi ách áp bức nô lệ. Hồ Chí Minh với học thuyết Mác Lê làm nòng cốt còn Phan Chu Trinh với 3 cơ sở nền tảng &nbsp;<strong><em>\"Khai dân trí- Chấn dân khí- Hậu dân sinh\"</em></strong></div><div>- Cả 2 người đều chỉ trích vào nhà cầm quyền Pháp và 1 bộ phận tri thức của Việt Nam thời đấy cực kỳ thờ ơ với dân tộc.</div><div><br></div><div><strong>4. Điểm khác nhau của 2 người.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51a0d3c01cf111e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>- Nguyễn Ái Quốc muốn gắn kết mọi người bằng chủ nghĩa cộng sản vì ông tin rằng đó là chủ nghĩa duy nhất có thể xóa bỏ ranh giới giữa các tầng lớp xã hội. Ở đó, con người hi sinh hết mình xây dựng lý tưởng xã hội chủ nghĩa. Nên ông đã chọn con đường đấu tranh bằng bạo lực.</div><div>- &nbsp;Phan Chu Trinh thì đề cao lợi ích của công đoàn, khuyên con người phải biết gắn kết lại, cùng nhau đòi quyền lợi. Ông cho rằng công đoàn cần được hình thành nên từ lợi ích của mọi người. Khi quyền lợi một người bị xâm phạm thì mọi người phải chung sức giúp đỡ vì hôm nay có thể là người đó nhưng ngày mai là chính mình. Đoàn thể trong quan niệm của cụ Phan khác với Nguyễn Ái Quốc là nó được hình thành trên cơ sở tự nguyện, vì lợi ích của chung mọi người nhưng vẫn đề cao tính cá nhân.<br><div><br></div></div><div><em><strong>==> Phan Chu Trinh và Nguyễn Ái Quốc tuy ban đầu cùng một mục đích chung song lý tưởng lại khác nhau. Phan Chu Trinh đã thất bại còn Nguyễn Ái Quốc thì thành công. Cơ bản thì mục tiêu của Nguyễn Ái Quốc- Hồ Chí Minh là \"đánh đuổi Thực dân Phong Kiến\", \"Đánh cho Mỹ cút- Ngụy nhào\". Dân tộc Việt Nam tuy vắng bóng quân xâm lược và được nhận sự hoà bình vậy mà Người Việt ngày nay vẫn ích kỉ, khôn lỏi, thờ ơ lãnh đạm với dân tộc như thời thực dân nửa phong kiến, biết đâu bây giờ 3 cơ sở nền tảng của cụ Phan lại thực sự cần thiết với xứ Việt Nam này....</strong></em></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3669,"created_at":"2017-04-09T07:01:07.479Z","down_point":1,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}]}