{"_id":23479,"tags":[{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"},{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"up_point":13,"down_point":0,"title":"[Cái kết của sự noi theo hôn nhân dị tính của cộng đồng LGBT]","body":"<div>[Cái kết của sự noi theo hôn nhân dị tính của cộng đồng LGBT]<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e438220c86711e9835cdf80ac8c3c9d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Vì là một người đã có nhiều năm hoạt động về quyền của người phụ nữ và cộng đồng LGBTQ mà cảm thấy mình luôn bị thúc ép những khuôn mẫu trong chính bản thân mình. Mình là ai? Và từ bao giờ mình được gán cho <em>nhãn dán</em> “<em>đồng tính nam</em>” hay “<em>genderqueer</em>”? Và mình phải sống theo trật tự của nó?</div><div><br></div><div>Mình từng sửng sốt khi nhắn tin với một bạn đồng tính nam:</div><div>- Chào cậu. Tớ thích cậu. Cậu làm người yêu tớ nhá?</div><div>- Xin lỗi nhưng vì tớ ẻo lả rồi nên không muốn yêu người ẻo lả.</div><div>- Mình là TOP (xin lỗi vì mình đã cố dùng từ này để chỉ nhân dạng mình là ai).</div><div>- Cũng thế thôi, cậu ẻo lả quá, xin lỗi!</div><div><br></div><div>Chắc quá nhiều người như mình, cảm thấy choáng ngợp với những câu hỏi rằng: “Tại sao hai thằng con trai yêu nhau lại phân ra một thằng vai trò là vợ, một thằng là chồng.”</div><div><br></div><div>Và chào mừng bạn đến với địa hạt của mình, địa hạt của những học thuyết và triết học.</div><div><br></div><div>Đầu tiên mình đưa ra một khái niệm khá quan trọng đó là thuyết nhị nguyên, đó là việc bạn coi tất cả bản chất của mọi thứ đều được chia ra làm hai mảng đối lập, ví dụ như ác/tốt, đực/cái, đàn ông/đàn bà, người chuyển giới/người hợp giới (transgender/cisgender), phương Đông/phương Tây…</div><div><br></div><div>Nó giống như cách khi chúng ta phân tích một nhân vật văn chương hoặc lịch sử, chúng ta quy họ chỉ ác hoặc tốt, tức là chúng ta đã bỏ đi những ranh giới ở giữa, kiểu loại bỏ hoàn toàn những người vừa ác vừa tốt.</div><div><br></div><div>Định chuẩn hoá dị tính (heteronormativity) là niềm tin dị tính xác định qua chuẩn mực nhị nguyên giới tính (chỉ có nam và nữ) để áp đặt lên lối sống, suy nghĩ,… của những cộng đồng thiểu số như LGBTQ.</div><div><br></div><div>Chúng ta sẽ dễ thấy cách suy nghĩ của cộng đồng LGBT ở Việt Nam có rất nhiều kiểu “Tao là bottom, tao chỉ yêu top”; “Mày ẻo lả kia mày chỉ là bottom và bị đâm thôi” (Xin lỗi cộng đồng Lesbian, Transgender vì mình không tìm hiểu từ lóng của các bạn nhiều, nên mình sẽ phân tích dựa trên cộng đồng gay ở Việt Nam).</div><div><br></div><div>Tức là, mặc dù hai thằng con trai yêu nhau, chúng ta phân định rạch ròi rằng, một thằng sẽ phải mạnh mẽ, quyết đoán, kiếm tiền để làm chồng; một thằng sẽ nhu mì, yếu đuối, ăn bám giống định nghĩa người vợ (sorry mình đang dùng common sense nên hơi sexist một chút).</div><div><br></div><div>Và nó làm cơ hội của đồng tính nam trong việc kiếm chọn bạn tình trở nên thấp hơn rất rất nhiều vì chúng ta cứ để ý đến thể hiện giới (gender presentation) và cái nhân dạng chúng ta tự đặt cho cộng đồng TOP/BOTTOM.</div><div><br></div><div>Đó là một cặp phạm trù mang tính nhị nguyên và khá sai về bản chất, TOP/BOTTOM chỉ để chỉ sở thích tình dục của các bạn đồng tính nam chứ không nói rằng họ sẽ bị phân ly về một hướng chồng hoặc người vợ.</div><div><br></div><div>Bên cạnh đó, quyền lực của người chồng (TOP) sẽ cao hơn người vợ (BOTTOM) y hệt như hôn nhân dị tính.</div><div><br></div><div>Mình xin dùng một phê bình của Foucault về gia đình hạt nhân (một vợ-một chồng-con cái) bằng sự quản thúc (governmentality) sẽ tạo ra chuẩn mực dị tính/định chuẩn hóa dị tính (heteronormativity) mà hôn nhân đồng giới bị coi là noi theo và mục tiêu đòi quyền của LGBT Movement chỉ dừng ở lại đến đó sẽ giống như hôn nhân dị tính.</div><div><br></div><div>Chúng ta biết rằng hôn nhân dị tính đã tạo ra sự cao thấp của quyền lực, người chồng có quyền lực cao cấp hơn người vợ và nó là một trong những cách để thực hiện chức năng duy trì quyền lực của diễn ngôn.</div><div><br></div><div>Thêm một câu hỏi, liệu TOP/BOTTOM hay CÔNG/THỤ đã có từ bao giờ? Nếu chúng ta điều tra lịch sử của các cụm từ này khi về Việt Nam, chúng ta sẽ thấy nó xuất hiện chưa lâu (chỉ tầm chục năm). Trước đó cộng đồng đồng tính nam ở Việt Nam sẽ hiểu khác về mối quan hệ của mình chứ không bắt chước một cách mù quáng dị tính.</div><div><br></div><div>Và sẽ nhiều bạn sẽ hỏi mình một câu hỏi: Rằng TOP sinh ra đã mạnh mẽ như trai thẳng (heterosexual men) và BOTTOM sinh ra đã yếu đuối như phụ nữ (heterosexual women) thì mình sẽ cố giở lại đống lý thuyết về nữ quyền để mô phỏng lại định nghĩa về giới cho mọi người thấy, điều đó là không đúng!</div><div><br></div><div>Thứ nhất, trong định nghĩa về thế nào là một người phụ nữ, trong cuốn sách The Second Sex của triết gia hiện sinh Simone de Beauvoir cho rằng, “chúng ta sống trong một thế giới được đàn ông định nghĩa, đàn ông định nghĩa cả phụ nữ” và “Người ta không sinh ra để là đàn bà, mà trở thành đàn bà.”</div><div><br></div><div>Ngôn ngữ học đã cho chúng ta xác định được một điều nữ quyền luận quan trọng rằng, “ngôn ngữ chúng ta đang sử dụng là ngôn ngữ của nam giới tạo ra” (Dale Spender); nó đúng đắn vì trong lịch sử thế giới, phụ nữ Anh Quốc mới được đi học từ thế kỉ 18 còn phụ nữ Việt Nam mới được đi học cách đây mới nửa thế kỉ, vậy đàn ông có tầm quan trọng nào trong việc sáng tạo ra thứ ngôn ngữ của họ.</div><div><br></div><div>Ví dụ, họ có quyền tạo ra định nghĩa đàn bà bằng cách củng cố những định nghĩa kiểu “tính đàn bà”, “đàn bà” là gì – đàn bà là nhu nhược, nói nhiều và không đại trượng phu. Kiểu thế! Còn đàn bà có thể tạo ra được ngữ nghĩa không? Mình tin là có nhưng ít hơn nam giới do sự hạn chế bởi tri thức.</div><div><br></div><div>Với Judith Butler, giới có tính chất trình diễn (performance) và là sản phẩm của chủ nghĩa tính dục dị giới. Các bạn có thể xem qua video tóm gọn luận điểm này ở video của Funfreedom:</div><div><a href=\"https://www.facebook.com/FunfreedomFeminist/videos/565128543972317/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/FunfreedomFeminist/videos/565128543972317/</a></div><div><br></div><div>Tính trình diễn, rằng nó khiến bạn nghĩ rằng có một ai đó nhắc bạn rằng bạn là một người đồng tính, bạn phải cư xử sao cho đúng!</div><div><br></div><div>Vậy những tiêu chuẩn kiểu, TOP thì nam tính, BOTTOM thì nữ tính đã phá hoại kết cấu quyền lực của mối quan hệ hôn nhân của cộng đồng LGBT, và chúng ta sẽ lại phải đào lại từ đầu, như nữ quyền để đòi quyền lực, cơ hội của phụ nữ được ngang bằng nam giới.</div><div><br></div><div>Sắp tới mình sẽ viết một topic mỹ học của Frankfurt về chủ đề tại sao con người lại không có thiện cảm về đồng tính và sự thật đồng tính có trái với tự nhiên không.</div><div><br></div><div>(tùng nghiêm, Funfreedom).</div><div><br></div><div>------------------</div><div><br></div><div>P/S: mình viết topic này đã lâu, nhưng giờ mình có những suy nghĩ lại.</div><div><br></div><div>Việc các nhóm đồng tính tự dán nhãn của mình cũng không phải sai, mà nó giống như một sự lựa chọn. Nhưng khi nó phát triển đến mức mà nó gán ghép nhãn dán của tất cả mọi người theo quy chuẩn, nó sẽ có vấn đề.</div><div><br></div><div>Việc chúng ta thừa nhận ta là bot, top hay bất cứ thứ gì không có nghĩa chúng ta dán nhãn vào bất cứ ai xung quanh ta cũng như vậy.</div><div><br></div><div>Thế giới luôn được tạo ra bằng các phép hiện sinh, con người chẳng ai giống nhau.</div><div><br></div><div>Việc bạn nhận định là ai, mình hoàn toàn đồng ý, nhưng việc bạn dán nhãn người khác theo nhãn quan của mình, thì đó là một điều sai.</div><div><br></div><div>Vậy thì - đến giờ mình mới thấy công dụng của việc phê bình. Phê bình để cho chúng ta thấy sự đúng đắn còn chưa được chấp nhận, mà thật ra cái chúng ta coi là sự đúng đắn trước hết chỉ là một thứ chúng ta tin tưởng.</div><div><br></div><div>Vậy , viết dài dòng cuối này khi đang đọc Middlesex của chị Z dịch, công nhận những ai làm về nữ quyền, LGBT, phong trào người Queer nên đọc tác phẩm này.</div><div><br></div><div>Cuốn sách tiếp theo mình đọc, có lẽ sẽ là Báu vật của đời của Mạc Ngôn, chẳng biết ra sao cả.</div><div><br></div><div>Link facebook: <a href=\"https://www.facebook.com/photo.php?fbid=170139884025208&set=pb.100030875923365.-2207520000.1566868087.&type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">Heteronormativity - tùng nghiêm</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1931,"created_at":"2019-08-27T01:13:21.309Z"}