{"_id":9284,"title":"CAMERA MODES: CÁC CHẾ ĐỘ CHỤP ẢNH CỦA MÁY KỸ THUẬT SỐ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42061500982b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Các chế độ chụp cơ bản trong nhiếp ảnh, thường được ký hiệu bằng các hình vẽ trên vòng xoay chế độ.</div><div><br></div><div style=\"text-align: justify;\"><strong>1. Chế độ chụp chân dung (Portrait Mode – hình mặt người)</strong></div><div style=\"text-align: justify;\"><br>Máy ảnh sẽ tự động kiểm soát vùng DOF tốt nhất khi chụp người, dân gian hay gọi là xóa phông đằng sau hết sức có thể, để làm người mẫu nổi bật lên. Máy ảnh sẽ tự bật flash cóc nếu ánh sáng quá tối hoặc các bưởi chụp ngược sáng nhằm làm rõ mặt người.</div><div style=\"text-align: justify;\"><strong>2. Chụp cận (macro mode – hình bông hoa)</strong></div><div style=\"text-align: justify;\"><br>Dùng để chụp những gì nhỏ hơn bàn tay. Dĩ nhiên nó không thể hoạt động tốt như một ống kính macro chuyên dụng nhưng dùng để chụp hoa cỏ hay tĩnh vật thì cũng tốt. Nên sử dụng khi ánh sáng nơi chụp đầy đủ hoặc có tripod vì macro mode có tốc độ màn chập khá chậm để bù cho khẩu độ nhỏ.</div><div style=\"text-align: justify;\"><strong>3. Chụp phong cảnh (Landscape mode – hình hai tam giác hoặc ngọn núi)</strong></div><div style=\"text-align: justify;\"><br>Màu sắc rực rỡ, khẩu độ rất nhỏ (thường là trên f8) để đảm bảo phong cảnh nét từ gần đến xa. Chế độ này hoạt động tốt nhất với một lens góc rộng (<35mm) và tripod để đảm bảo không bị nhòe ảnh.</div><div style=\"text-align: justify;\"><strong>4. Chụp thể thao (Sport mode – hình người đang chạy)</strong></div><div style=\"text-align: justify;\"><br>Máy ảnh sẽ ưu tiên tốc độ màn chập cao (>1/500), để đảm bảo bắt dính các chuyển động nhanh. Nếu ánh sáng không đủ, máy ảnh sẽ tự động bật flash cóc, tuy nhiên tốt nhất là nên chụp ở nơi có ánh sáng đầy đủ hoặc đẩy iso lên cao với những dòng máy đời mới.</div><div style=\"text-align: justify;\"><strong>5. Chụp đêm (Night Portrait mode – hình ngôi sao)</strong></div><div style=\"text-align: justify;\"><br>Máy ảnh sẽ tự động cân bằng ánh sáng của background và người mẫu. Trong trường hợp ánh sáng trên người mẫu quá tối, flash cóc sẽ tự động được bật. Thậm chí có khi máy ảnh sẽ tự đánh flash 2 lần liên tục vào tạo thành một bức ảnh phơi sáng đôi. Chế độ này thường chụp ở khẩu độ lớn hết mức có thể của ống kính.</div><div style=\"text-align: justify;\"><strong>6. Chế độ tự động (Auto mode)</strong></div><div style=\"text-align: justify;\">Máy ảnh tự động làm hết mọi việc và các bưởi chỉ việc ngắm + chụp. Chế độ này hữu ích khi các bưởi không biết cách chỉnh các thông số máy ảnh như thế nào tuy nhiên cũng hơi bất tiện là nếu ánh sáng tối quá thì nó sẽ tự động bật flash cóc lên.</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1623/25276255871_7bfefb6900_b.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở các chế độ bán tự động thì điều quan trọng đầu tiên là các bưởi phải nhớ nhìn thanh EV (thanh đo sáng), vì nó biểu hiện trực tiếp đến việc đo sáng của máy ảnh đủ hay thiếu.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Các chế độ bán tự động tùy chỉnh 3 thông số: ISO, tốc, khẩu. Thông thường các bưởi sẽ chỉnh tay 2 thông số còn máy ảnh sẽ lo thông số còn lại.</div></div><div style=\"text-align: justify;\"><strong>7. Chế độ Av (bán tự động)</strong></div><div style=\"text-align: justify;\">Các bưởi sẽ tuỳ chỉnh thông số <strong>khẩu độ và Iso</strong>. Máy ảnh sẽ tuỳ chọn tốc độ phù hợp để bức ảnh đúng sáng. Nếu tốc độ dưới tốc độ an toàn thì các bưởi có thể chọn 1 là mở thêm khẩu ra, hai là tăng Iso lên. Máy càng nhiều vùng đo sáng thì các chế độ bán tự động này hoạt động càng hiệu quả.</div><div style=\"text-align: justify;\">Chế độ Av thường được sử dụng trong trường hợp muốn kiểm soát tối đa vùng DOF. Khẩu độ mở càng lớn thì background mờ càng nhiều, vùng rõ nét càng ngắn.</div><div style=\"text-align: justify;\"><strong>8. Chế độ Tv (bán tự động)</strong></div><div style=\"text-align: justify;\">Các bưởi sẽ tuỳ chỉnh thông số <strong>tốc độ và Iso</strong>. Máy ảnh sẽ tuỳ chọn khẩu độ phù hợp để bức ảnh đúng sáng. Chế độ Tv thường được sử dụng trong trường hợp muốn kiểm soát vật thể di động. Tốc độ mở càng nhanh thì càng dễ bắt chuyển động, ví dụ muốn chụp hạt nước rơi tốc độ phải vượt trên 1/800s.</div><div style=\"text-align: justify;\"><strong>9. Chế độ P (Program)</strong></div><div style=\"text-align: justify;\">Các bưởi sẽ tuỳ chỉnh thông số <strong>khẩu độ và tốc độ</strong>. Máy ảnh sẽ tuỳ chọn Iso phù hợp để bức ảnh đúng sáng. Chế độ P thường được sử dụng trong trường hợp muốn kiểm soát vùng DOF và tốc độ chụp cùng một lúc. Chẳng hạn chụp một đoá hoa trong hoàng hôn, muốn xoá phông mờ ảo nên các bưởi mở khẩu 1.4, tốc độ 1/400 để tránh hoa bị gió thổi nhoè ảnh, lúc này máy ảnh sẽ tự set Iso phù hợp trong điều kiện ánh sáng đó.</div><div style=\"text-align: justify;\">Nếu các bưởi muốn khống chế ISO thì có thể tùy chỉnh khoảng ISO trước, chẳng hạn chỉ cho nó auto từ 100-6400 thôi, không được vượt quá chẳng hạn.</div><div style=\"text-align: justify;\"><strong>10. Chế độ M (chỉnh tay)</strong></div><div style=\"text-align: justify;\">Tự tay ta làm nên tất cả. Tuỳ chỉnh cả 3 thông số Iso, Khẩu độ, Tốc độ. Máy sẽ báo cho các bưởi biết ảnh đang dư sáng hay dư tối bằng thanh đo sáng EV.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1583/25073700480_8d23b6a481_o.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Ngoài ra còn 1 số chế độ như Sv, B, User, tuy nhiên không quá phổ biến nên bài viết này sẽ không đề cập tới.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2017-09-13T02:25:17.520Z","down_point":0,"up_point":19,"tags":[{"_id":"59ad6b64b276e244cdd2adc9","name":"PHOTOGRAPHY"},{"_id":"59ad6b64b276e244cdd2adca","name":"BANHMIPHOTO"}]}