{"_id":21949,"tags":[{"_id":"5afc57ef0a506774d8b57774","name":"HEROES "},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"}],"up_point":14,"down_point":0,"title":"Heroes of Might and Magic III - In the Wake of Gods / Chapter 6: Dungeon","body":"<div><br></div><h4><strong><em>I - Lời nói đầu</em></strong></h4><div><br></div><div>- Chào các bạn, ở các chapter trước về series Heroes III, mình đã giới thiệu với các bạn 5 thành: Castle, Rampart, Tower, Inferno & Necropolis. Để không làm mất thời gian quý báu của các bạn, mình xin được bắt đầu trình bày về thành thứ 6, <em>thành cuối cùng trong liên minh bóng tối</em>: <strong>Dungeon</strong>.</div><div><br>- Bài viết là tập hợp của những kiến thức thực tế được trình bày công phu bằng hình ảnh và các con số, hy vọng bài viết sẽ giúp các bạn có cái nhìn thông thái nhất về sức mạnh của thành Dungeon.</div><div><br></div><blockquote><div>Dungeon xuất phát từ tiếng Pháp donjon (cũng được đánh vần là dongeon), có nghĩa là \"Hầm Ngục\"</div></blockquote><div><br></div><h4><strong><em>II - Giới thiệu chung về thành Dungeon:</em></strong></h4><div><br></div><div>- Dungeon là thành phố bí ẩn trong lòng đất được xây dựng bởi các Warlock và Overlord. Họ tập hợp, lôi kéo các sinh vật tà ác về để đầu quân cho họ. Một số sinh vật mạnh mẽ tới nỗi các Warlock và Overlord cũng không thể chế ngự hoàn toàn được, chúng rất nguy hiểm và đôi khi còn bất tuân chủ nhân của chúng:</div><ul><li>Troglodyte: Sinh vật huyền bí không có mắt sống dưới những hang động sâu thẳm.</li><li>Harpy: Trong thần thoại Hy Lạp và thần thoại La Mã, Harpy là những yêu nữ đầu người mình chim, được xem là hiện thân của những cơn gió bão.</li><li>Evil Eye: Những con mắt / ánh nhìn tà ác được tạo ra bởi các Warlock để nguyền rủa hoặc bỏ bùa, chúng xuất hiện trong rất nhiều nền văn hóa khác nhau.</li><li>Medusa: Nữ thần tóc rắn trong thần thoại Hy Lạp.</li><li>Minotaur: Quái vật nửa người nửa bò trong thần thoại Hy Lạp.</li><li>Manticore: Quái vật thời trung cổ có cánh của loài dơi, cơ thể của sư tử và cái đuôi của bọ cạp.</li><li>Black Dragon: Sinh vật huyền thoại vô cùng nổi tiếng. Black Dragon <em>\"sống\"&nbsp;</em>trong rất nhiều câu chuyện, trò chơi và phim ảnh. Sự hiện hữu của Black Dragon tương đồng với một biểu tượng phi vật thể trong văn hóa phương tây.</li></ul><blockquote><div>Trong truyền thuyết trung địa - Middle Earth, Black Dragon chính là Smaug - con rồng đen biết nói tiếng người canh giữ kho báu Erebor.</div></blockquote><div><br></div><div>- Vùng đất chủ lực của thành là địa hình trong lòng đất (Subterranean).</div><div><br></div><div><span style=\"background-color: initial;\">- Thành Dungeon có quân đội rất thiện chiến với ưu thế là sự linh hoạt và cơ động, chúng hiệu quả trong cả tấn công lẫn phòng ngự:</span></div><ul><li>3 đơn vị bay (Flying Unit) có tốc độ rất cao, áp dụng được nhiều chiến lược.</li><li>2 đơn vị trung cấp tấn công tầm xa tốt, lại không bị giảm sát thương khi đối phương áp sát.</li><li>Quân cấp 7 Black Dragon mạnh nhất game nếu xét riêng về hiệu suất chiến đấu.</li></ul><div><br></div><div>- Sức mạnh quân đội của thành Dungeon còn nằm ở khả năng đặc biệt, tất cả 7/7 đơn vị đều có các khả năng rất khó chịu trên chiến trường.</div><blockquote><ul><li><strong><em>Sự đa dạng của các khả năng đặc biệt trong quân đội thành Dungeon khắc chế được rất nhiều chiến thuật.</em></strong></li></ul></blockquote><div><br></div><div>- Thành Dungeon cực mạnh trong việc sử dụng ma thuật:</div><ul><li>Chỉ có 4 phép thuật bị hạn chế trong Mage Guild: <em>Air Elemental, Prayer,&nbsp;</em><em>Animate Dead, Death Ripple.</em></li></ul><blockquote><div>Điều này đồng nghĩa với việc bạn sẽ có thể học được những phép thuật rất mạnh, <strong>bao gồm cả những cấm thuật.</strong></div></blockquote><ul><li>Các tướng lĩnh (Hero) khủng khiếp nhất trò chơi trong việc tấn công bằng ma thuật.</li><li>Lớp Hero Warlock chiếm ưu thế hơn các lớp Hero khác khi có tới 3 tướng sử dụng chuyên môn là phép thuật Lv4.</li></ul><div><br></div><div>- Cả 2 lớp tướng lĩnh đều có các chuyên môn rất mạnh và hiệu quả.</div><div><br></div><div>- Công trình phụ trợ trên cả tuyệt vời với các công năng có thể hỗ trợ cho tướng lĩnh từ rất sớm, và rất hữu dụng trong việc tăng trưởng sức mạnh quân đội.</div><div><br></div><div>- Thành Dungeon rất mạnh trong những bản đồ phong phú tài nguyên và không bị phụ thuộc vào kích cỡ của bản đồ.</div><div><br></div><div>- Thành Dungeon rất chủ động trên chiến trường, họ có thể chiến đấu <strong><em>\"sòng phẳng\"</em></strong> với bất kỳ thành nào.</div><div><br></div><div>- Quân đội có thể dễ dàng hạ gục thành Tower và thành Fortress khi có cùng số tuần mua quân.</div><div><br></div><h4><em><strong>III - Công trình & quân đội</strong></em></h4><div><br></div><div><em><u>1 - Công trình chính</u></em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1945b080981a11e9abbd99605bcb9d67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành phố trong lòng đất Dungeon</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/568cae70981b11e9afb407672506cb96.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số Building</figcaption></figure></div><div><br></div><div>Ở bảng \"<strong><em>thông số Building</em></strong>\", cột hệ số càng cao, bạn càng khó kiếm đủ tài nguyên để xây dựng công trình. Ngược lại, cột hệ số càng thấp, bạn càng dễ dàng xây dựng công trình.</div><ul><li>Dungeon là thành khiến người chơi sẽ gặp rắc rối trong vấn đề tài nguyên từ rất sớm. Ngay trong tuần đầu tiên bạn sẽ phải kiếm cả 4 loại tài nguyên quý hiếm Crystal / Gem / Mercury / Sulfur để chuẩn bị cho việc xây dựng Beholder. Sự khó khăn khi xây dựng công trình này được thể hiện qua con số 450% (lượng tiêu hao tài nguyên quá lớn cho một đơn vị quân Lv3 chưa nâng cấp)</li><li><em>Beholder còn là công trình bắt buộc người chơi phải xây dựng thì mới có thể xây dựng được các đơn vị quân tiếp theo.</em></li><li>Nếu lên Beholder theo tính toán của bạn là bất khả thi, bạn có thể chuyển sang nâng cấp Harpy Hag, đây là đơn vị quân có giá trị chiến thuật cực kỳ cao, nhưng việc lên đơn vị quân này cũng rất gian nan với hệ số là 277%. (Độ ... củ chuối chỉ thua Magog thành Inferno, nhưng Harpy Hag hiệu quả hơn nhiều)</li><li>Minotaur cũng rất khó lên do đòi hỏi rất nhiều Gem, nhưng tới lúc này thì việc phát triển thành Dungeon đã có nhiều hướng khác, không còn bị gò bó như giai đoạn đầu nữa.</li></ul><div><br></div><div><em><u>2 - Công trình phụ trợ</u></em></div><div><br></div><ul><li>Mushroom Rings: Số lượng Troglodyte (hoặc) Infernal Troglodyte tăng trưởng mỗi tuần +7.</li><li>Artifact Merchants: Cho phép người chơi mua bán các cổ vật và các tạo tác ma thuật.</li></ul><blockquote><div>Artifact Merchants là một công trình rất hữu ích vì nó cho phép bạn mua bán các cổ vật, đặc biệt, công trình này luôn bán những cổ vật mới mỗi khi qua ngày. Tuy nhiên, để tận dụng tối đa khả năng của Artifact Merchants thì bạn phải tích lũy được một số lượng vàng và tài nguyên rất khổng lồ mới có thể sử dụng hiệu quả được.</div></blockquote><ul><li>Portal of Summoning: Cho phép bạn chiêu mộ một đơn vị quân ngẫu nhiên từ bất kỳ nhà mua quân nào đã được bạn cắm cờ sở hữu ngoài Adventure Map.</li></ul><blockquote><div>Portal of Summoning sẽ chiêu mộ một đơn vị quân duy nhất nếu bạn chỉ cắm cờ sở hữu ở một nhà mua quân.</div><div>Khi công trình Portal of Summoning vừa mới được xây dựng, đơn vị quân xuất hiện sẽ là đơn vị quân gần nhất người chơi cắm cờ sở hữu.</div></blockquote><ul><li>Mana Vortex: Nhân đôi trữ lượng ma thuật (Mana) cho Hero. Mỗi tuần một lần, mỗi lần một Hero đầu tiên bước vào trong thành.</li></ul><blockquote><div>Mana Vortex được tính theo công thức: Mana = Hero Knowledge x2</div></blockquote><ul><li>Battle Scholar Academy: +1000 Experience (kinh nghiệm) cho bất kỳ Hero nào ghé thăm thành (mỗi Hero chỉ được 1 lần)</li></ul><blockquote><div>Battle Scholar Academy là công trình cần phải xây dựng ngay từ những ngày đầu tiên của game, công trình này sẽ giúp tất cả các Hero của bạn lập tức lên Lv2 và sẽ chiếm ưu thế hơn đối phương khi có thêm Skill và Secondary skill.</div></blockquote><ul><li>Guardian of Earth: Kho báu của thành Dungeon, đây là công trình không thể xây dựng, chỉ có thể đào được ngoài Adventure Map. Guardian of Earth cộng 12 Spell power cho Hero khi thủ thành (chỉ số này chỉ hoạt động khi thủ thành); cộng thêm 5000 Gold mỗi ngày và cộng thêm 50% số lượng quân tăng trưởng mỗi tuần của thành Dungeon.</li></ul><blockquote><div><strong>Kho báu của thành Dungeon không nổi trội về khả năng đặc biệt như các thành khác</strong>. Nhưng được cộng thêm 12 Spell Power khi phòng thủ là một lợi thế rất khủng khiếp trong việc áp đảo bên công thành bằng ma thuật tấn công.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a8b0e00982f11e9b27235d5118ade54.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ kho báu thành Dungeon</figcaption></figure></div><div><br></div><div><em><u>3 - Quân đội</u></em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4159d8e09a7111e9a8fcbd56a1e293fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số sức mạnh quân</figcaption></figure></div><div><br></div><div>Ở bảng \"<strong><em>thông số sức mạnh quân</em></strong>\", mình có 1 lời khuyên cho các bạn là hãy nghiên cứu kỹ bảng này. Đặc biệt ở cột điểm ưu tiên, quân nào điểm càng cao thì khả năng càn quét mở đường càng mạnh.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cde7760983011e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh toàn bộ quân đội đã được nâng cấp thành&nbsp;Dungeon</figcaption></figure></div><div><br></div><blockquote><div>Các đơn vị quân đội đắt giá là do chúng đều có các khả năng đặc biệt, <strong>quan trọng là các khả năng này rất hiệu quả trên chiến trường.</strong></div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a95221f098dc11e989fcd542cdfc15d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh giá tiền</figcaption></figure></div><div><br></div><div>Thành Dungeon có giá tiền mua quân rất cao.</div><blockquote><div>2 Đơn vị quân Lv 4 & Lv 6 có giá tiền mua rẻ hơn các đơn vị quân đồng cấp, xét về thông số, 2 đơn vị quân này có thể sẽ lép vế, nhưng nếu xét về kinh tế lẫn hiệu quả thì đây lại là 2 đơn vị quân rất lợi hại, chúng đều có khả năng làm đối phương bị mất lượt.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0f0db8098dd11e9afb407672506cb96.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh HP</figcaption></figure></div><div><br></div><div>Thành Dungeon có chỉ số HP hơi thấp hơn so với mặt bằng chung. Trong các cuộc chiến quyết định, hầu hết quân đội của thành Dungeon sẽ hy sinh, những đơn vị quân còn sống sót cuối cùng luôn là Black Dragon và Minotaur King.</div><blockquote><div>Ngoài tất cả các chỉ số đều rất cao, Minotaur / Minotaur King còn có khả năng đặc biệt vô cùng lợi hại: High Morale</div><ul><li>Minotaur / Minotaur King không bị ảnh hưởng tới Morale khi đứng chung với nhiều đơn vị quân khác thành nhau.</li><li>Minotaur / Minotaur King không bị trừ Morale khi sử dụng cùng quân đội Undead.</li><li>Minotaur / Minotaur King có Morale luôn là +1 kể cả khi đối phương sử dụng phép thuật Sorrow ở cấp độ Expert.&nbsp;</li></ul><div><br></div><div><strong>Tóm lại, Minotaur King là quân cấp 5 mạnh nhất trò chơi, với các thông số tiệm cận các quân cấp 6 khác và Morale luôn thấp nhất là +1.</strong></div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/028a074098df11e9b27235d5118ade54.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Attack</figcaption></figure></div><div><br></div><div>Chỉ số tấn công của thành Dungeon rất cao, chỉ có 2 đơn vị quân có khả năng tấn công thấp hơn mặt bằng chung ở Lv 2 và Lv 4.</div><blockquote><div>2 khả năng đặc biệt \"đánh rồi quay lại & đánh không bị phản đòn\"của Harpy Hag cực kỳ khó chịu, combo khả năng này giúp Harpy Hag không khác gì một đơn vị quân có khả năng tấn công tầm xa, thậm chí còn làm được nhiều việc hơn cả một đơn vị quân tấn công tầm xa thuần túy có thể làm.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c00613e098e411e98c235923e4282991.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Damage (Min)</figcaption></figure></div><div><br></div><div>Tổng chỉ số Damage (Min) của thành Dungeon ở khoảng mức 93%, đây là mức yếu thế hơn so với các thành khác, đặc biệt là các đơn vị quân&nbsp;ở Lv1, Lv2 & Lv6.</div><blockquote><div>Thành Dungeon khá nhạy cảm với phép thuật nguyền rủa. Cũng đúng thôi, những kẻ đáng nguyền rủa thì luôn phải sợ những kẻ khác nguyền rủa mình =]]]</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14c5b78098e711e994db571699a1ff99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Damage (Max)</figcaption></figure></div><div><br></div><div>Thành Dungeon có chỉ số gây thiệt hại tốt.</div><blockquote><div>Troglodyte / Infernal Troglodyte là đơn vị quân cấp 1 khá hữu ích với các chỉ số thiên về khả năng tấn công. Đơn vị quân này không có mắt nên chúng miễn nhiễm với phép thuật Blind của Hero đối phương. Ngoài ra, chúng còn không bị khả năng đặc biệt của các đơn vị sau làm ảnh hưởng:&nbsp;</div><ul><li>Stone gaze của Medusa / Medusa Queen</li><li>Petrifying của Basilisk / Greater Basilisk</li><li>Blinding của Unicorn / War Unicorn (tất nhiên)</li><li>Đặc biệt, Troglodyte / Infernal Troglodyte còn có kỹ năng ẩn giảm 1 tinh thần của quân địch (Morale), hiệu ứng hoạt động trên các quái vật ngoài Adventure Map.</li></ul></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b928c3098ef11e99aa4ef7b981b2b80.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rardar so sánh lượng Damage dao động</figcaption></figure></div><div><br></div><div>Công bằng mà nói thì thành Dungeon có chỉ số damage dao động ở mức tạm chấp nhận được. Tuy không thể bù đắp hết các thiếu sót, nhưng 2 đơn vị quân tấn công tầm xa lại có sự ổn định rất lớn trong khả năng gây thiệt hại, điều đó luôn khiến cho đối phương phải dè chừng, nhất là khi cả 2 đơn vị quân này đều không bị giảm sát thương khi đối phương áp sát.</div><blockquote><div>Medusa / Medusa Queen có giá thành rất rẻ. Mặc dù khả năng tấn công không cao nhưng luôn gây thiệt hại rất ổn định. Khi đối đầu với thành Dungeon, kẻ địch luôn tìm cách áp sát để hạ gục đơn vị quân này. Đây chính là lúc khả năng đặc biệt của Medusa / Medusa Queen phát huy tác dụng: 20% cơ hội khi tấn công cận chiến sẽ hóa đá đối phương trong 3 lượt.&nbsp;</div><ul><li>Khả năng hóa đá của Medusa / Medusa Queen tác động lên cả các sinh vật Undead thành Necropolis và các sinh vật Elemental thành Cònflux.</li><li>Khi đối phương đang bị hóa đá do khả năng đặc biệt của Medusa / Medusa Queen, chúng nhận 1/2 lượng thiệt hại bình thường phải nhận và đánh trả bằng 100% sức mạnh.</li></ul></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6922a81098f111e994db571699a1ff99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Defend</figcaption></figure></div><div><br></div><div>Chỉ số phòng ngự của quân đội thành Dungeon là rất tốt.&nbsp;</div><blockquote><div>Scorpicore có thể là quân Lv 6 yếu nhất trò chơi do các chỉ số đều thua kém so với các đơn vị quân đồng cấp, nhưng Scorpicore rất rẻ và còn có tuyệt chiêu Paralyzing Venom rất nguy hiểm:</div><ul><li>Khi tấn công kẻ địch, Scorpicore có 20% khả năng làm đối phương tê liệt trong 3 lượt.</li><li>Chỉ có 3 sinh vật miễn nhiễm với Paralyzing Venom là: Gold Dragons, Black Dragons & Magic Elementals.</li><li>Khi đối phương đang bị tê liệt vì Paralyzing Venom, chúng nhận toàn bộ lượng thiệt hại phải nhận và đánh trả chỉ bằng 50% sức mạnh.</li></ul></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/840c2a3098f511e98c235923e4282991.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Speed</figcaption></figure></div><div><br></div><div>Thành Dungeon có thông số Speed rất tuyệt vời, những đơn vị quân có Speed cao đều rất mạnh và rất khó chịu vì các khả năng đặc biệt của chúng.</div><blockquote><div>Black Dragon là đơn vị quân cấp 7 rất mạnh, việc đối đầu với Black Dragon không bao giờ là dễ dàng (nếu không muốn nói là cực kỳ khó khăn):</div><ul><li>Black Dragon miễn nhiễm toàn bộ phép thuật, việc gây sát thương lên Black Dragon bắt buộc phải là damage vật lý.</li><li>Khả năng chiến đấu của Black Dragon là rất khủng khiếp vì Black Dragon có tất cả các chỉ số đều cực tốt (nếu không muốn nói là rất mạnh).</li><li>Có rất nhiều chiến thuật xoay quanh Black Dragon. Chiến thuật nổi tiếng nhất chính là <strong>[Armageddon].</strong></li></ul></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2635a7c098f911e9afb407672506cb96.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh tốc độc tăng trưởng</figcaption></figure></div><div><br></div><div>Tốc độ tăng trưởng thành Dungeon phù hợp với 2 chữ \"<strong><em>Tiêu chuẩn</em></strong>\" nên không có gì đáng bàn.</div><blockquote><div><strong>Thông thường trong 1 trận đấu, nhiệm vụ bảo vệ cung thủ thành Dungeon sẽ do quân Lv1 và quân Lv5 đảm nhiệm. 2 mũi tiến công chính sẽ là Lv6 để trấn áp cung thủ và Lv7 để đối đầu với chủ công của đối phương. Cuối cùng, quân Lv2 dùng để nhử mồi và quấy phá đội hình địch.</strong></div></blockquote><div><br></div><h4><strong><em>IV - Hero</em></strong></h4><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/933dae0099c911e98b7fd9fa2affa349.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">16 Hero thành Dungeon (Không bao gồm 2 tướng trong campaign</figcaption></figure></div><div><br></div><div>Thành Dungeon có 2 lớp Hero rất mạnh:</div><ul><li>Lớp Overlord nhỉnh hơn trong chiến đấu so với lớp Hero Knight thành Castle.</li><li>Lớp Warlock nhỉnh hơn trong tấn công bằng ma&nbsp;thuật so với lớp Hero Wizard thành Tower.</li></ul><div><br></div><blockquote><div>Trong 2 lớp Hero của thành Dungeon thì lớp Warlock lại có phần nhỉnh hơn một chút so với lớp Overlord.</div></blockquote><div><br></div><div>Cả 2 lớp Hero thành Dungeon đều có thể học được các Secondary skill rất quan trọng và rất phù hợp với từng lớp Hero:</div><div><br></div><div><strong><em>Overlord:</em></strong></div><ul><li>Khả năng cao học được Tactics / Artillery / Leadership / Logistics / Offense.</li><li>Khó có thể học được Air Magic / First Aid / Intelligence / Luck / Scholar. (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Necromancy / Water Magic.</li></ul><div><br></div><div><em>- <u>Khả năng tăng các skill:</u></em></div><div><br></div><div>LV < 10:</div><ul><li>Attack: 35%</li><li>Defend: 35%</li><li>Spell Power: 15%</li><li>Knowledge: 15%</li></ul><div>LV > 10:</div><ul><li>Attack: 30%</li><li>Defend: 30%</li><li>Spell Power: 20%</li><li>Knowledge: 20%</li></ul><div><br></div><div><strong><em>Warlock:</em></strong></div><blockquote><div>Dungeon là một trong những thị trấn mạnh nhất về phép thuật. Lớp Hero Warlock rất giỏi trong việc sử dụng phép thuật tấn công và có tốc độ tăng trưởng Spell Power nhanh nhất trò chơi.</div></blockquote><ul><li>Khả năng cao học được Sorcery / Wisdom.</li><li>Khó có thể học được &nbsp;Armorer / Artillery / Offense / Tactics (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Necromancy / Resistance</li></ul><div><br></div><div><em>- <u>Khả năng tăng các skill:</u></em></div><div><br></div><div>LV < 10:</div><ul><li>Attack: 10%</li><li>Defend: 10%</li><li>Spell Power: 50%</li><li>Knowledge: 30%</li></ul><div>LV > 10:</div><ul><li>Attack: 20%</li><li>Defend: 20%</li><li>Spell Power: 30%</li><li>Knowledge: 30%</li></ul><div><br></div><h4><strong><em>Các Hero mạnh và rất mạnh:</em></strong></h4><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8da405099ce11e9afb407672506cb96.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h4><strong><em>V - Commander</em></strong></h4><div><br></div><div>Commanders của thành Dungeon có tên là Brute, là một Commanders bổ trợ rất tốt cho các khiếm khuyết của thành Dungeon. Brute có 2 kỹ năng chính, 1 bị động và 1 chủ động:</div><ul><li>Passive: Kỹ năng Soul Reformer: 50% kinh nghiệm sau chiến đấu sẽ hóa thành vàng (Gold)</li><li>Active: Kỹ năng \"Bloodlust\": Brute cast phép Bloodlust lên đồng minh trong trận đấu (nhưng không cast được vào rồng). Số lần cast phép Bloodlust bằng với Magic Power của Commander.</li></ul><div><br></div><div>- Kỹ năng Soul Reformer bù đắp được toàn bộ điểm yếu khó lên quân lúc đầu game và khó mua quân lúc cuối game của thành Dungeon.</div><blockquote><div>Được tăng số lượng vàng sau mỗi trận đấu xét về hiệu quả thực tế chỉ xếp sau khả năng Necromancer của thành Necropolis. <strong>Việc có thêm vàng lúc nào cũng là vô cùng quý giá.</strong></div></blockquote><div>- Kỹ năng Bloodlust sẽ tăng thêm khả năng tấn công của thành Dungeon, đây là phép thuật Lv1 nên không gây được nhiều ấn tượng.</div><blockquote><div>So với các Commanders khác, Brute không mang lại nhiều hiệu ứng trên chiến trường, thâm chí còn thua kém rất nhiều. Điểm mạnh nhất của Commanders Brute chính là hiệu quả kinh tế mà nó mang lại. Kỹ năng Soul Reformer sẽ biến Brute thành một cỗ máy farm vàng khổng lồ để bổ sung vào kho báu vĩ đại của thành Dungeon.&nbsp;</div></blockquote><div><em><u>(Có tiền thì bạn làm gì cũng được, đơn giản vậy thôi)</u></em></div><div><br></div><div><br></div><div><br></div><h4><strong><em>VI - Hạn chế của thành&nbsp;Dungeon</em></strong></h4><div><br></div><div>1 - Thành Dungeon không phải là thành có khởi đầu trò chơi quá đơn giản:</div><ul><li>Khi Troglodyte & Harpy chưa được nâng cấp, thành Dungeon khá yếu trong giai đoạn đầu game.</li></ul><blockquote><div>Điều này đôi khi <strong>có thể không đúng</strong>, người chơi ở tầng nhất đẳng cao thủ sẽ luôn biết cách kết hợp các khả năng đặc biệt của quân đội và sức mạnh của tướng lĩnh để có thể thoải mái phát triển. <strong>(Vấn đề nằm ở đẳng cấp)</strong></div></blockquote><div><br></div><div>2 - Xây dựng và nâng cấp các công trình cực kỳ tốn kém, đặc biệt tiêu tốn rất nhiều Sulfur.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bece1909a7111e99025bbf395dad2c2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu đồ so sánh lượng tài nguyên tiêu hao khi xây dựng thành&nbsp;Dungeon.</figcaption></figure></div><div><br></div><blockquote><div>Dungeon là một trong những thành có chi phí xây dựng đắt nhất trong tất cả các thành. Ngoài ra, các công trình khi xây dựng đòi hỏi rất nhiều tài nguyên khác nhau khiến thành Dungeon luôn phải phụ thuộc vào các nguồn tài nguyên quý giá.</div></blockquote><div><br></div><div>3 - Phải gặp những rắc rối về vàng và tài nguyên từ rất sớm nên tốc độ phát triển của thành Dungeon chậm hơn so với các thành khác.</div><div><br></div><div>4 - Trên quan điểm thống kê, các thông số quân đội thành Dungeon chỉ xếp hạng trên mức trung bình.</div><div><br></div><div>5 - Những điểm yếu trong quân đội của thành Dungeon:</div><ul><li><em>Quân đội Damage (Min) bé, HP không cao mà lại rất đắt tiền.</em></li><li>Medusa chỉ bắn được 4 lần còn Medusa Queens chỉ bắn được 8 lần.</li><li>Manticore / Scorpicore yếu nhất trong bảng xếp hạng sức mạnh của quân Lv6</li><li>Black Dragon miễn nhiễm với mọi phép thuật, chính vì vậy mà nó cũng không thể hồi sinh.&nbsp;</li></ul><blockquote><div>Khi trận đấu trôi dần về thời điểm cuối game, sử dụng Black Dragon cũng giống như việc sử dụng 1 con dao 2 lưỡi.</div></blockquote><div><br></div><div>6 - Những cổ vật có thể vô hiệu hóa các khả năng đặc biệt thành Dungeon:</div><ul><li>Spirit of Opression đưa Morale của Minotaur / Minotaur King về giá trị mặc định của trò chơi (None). Bên cạnh đó, địa hình Cursed Ground cũng làm điều tương tự.</li><li>Recanter's Cloak vô hiệu hóa khả năng Stone gaze của Medusa / Medusa Queens. Bên cạnh đó, địa hình Cursed Ground cũng làm điều tương tự.</li><li>Recanter's Cloak vô hiệu hóa khả năng Paralyzing Venom của Scorpicore. Bên cạnh đó, địa hình Cursed Ground cũng làm điều tương tự.</li><li>Orb of Vulnerability là cổ vật sinh ra để khắc chế Black Dragon.&nbsp;</li></ul><div><br></div><div>7 - Trong những bản đồ nhỏ và khan hiếm tài nguyên, thành Dungeon không có nhiều đất diễn.</div><div><br></div><div><br></div><h4><strong><em><u>Bonnus:</u></em></strong></h4><div><br></div><div>1 - <em>Thành Dungeon có Resource Silo cho bạn +1 Sulfur mỗi ngày, kết hợp với Capitol +4000 Gold / 1 ngày là đủ để bạn mua tất cả các đơn vị quân mà không cần sở hữu mỏ tài nguyên bên ngoài. (Không tính Portal of Summoning)</em></div><div>2 - Những đơn vị quân quan trọng bạn cần nâng cấp để đạt hiệu suất chiến đấu tối đa khi sử dụng: <em>Harpies, Medusas, Red Dragons.</em></div><div>2 - Mana Vortex làm đầy và nhân đôi số lượng Mana của Hero lên ngay lập tức bất kể số lượng mana đang có của hero là bao nhiêu. (vẫn tuân thủ công thức: Mana = Hero Knowledge x2)</div><div>3 - Portal of Summoning cực kỳ hiệu quả nếu bạn chỉ cắm cờ ở nhà mua quân highlevel mà bạn cho là cần thiết.</div><div>4 - Minotaur / Minotaur King thích hợp để sử dụng chung với bất kỳ đội quân nào.&nbsp;</div><div>5 - Chủ đề của thành Dungeon xoay quanh vàng và ma thuật; Nó rất giống với những rắc rối của Thorin gặp phải trong The Hobbit.&nbsp;</div><div><br></div><div><br></div><h4><strong><em>VII - Kết</em></strong></h4><div><br></div><div>Hy vọng bài viết của mình sẽ giúp các bạn có góc nhìn tổng quát nhất về thành Dungeon. Chúc các bạn có những sự lựa chọn sáng suốt và đưa ra được những quyết định chính xác làm thay đổi cục diện trận đấu.</div><div><br></div><div>Toàn bộ Data Base & Radar mình tự làm nên bạn nào thấy có chỗ mình viết (hoặc cách viết, cách trình bày) chưa ổn cần phải sửa, mong bạn góp ý với mình ạ. Chân thành cảm ơn!</div><div><br></div><div>P/s: Cảm ơn bạn vì đã đọc tới dòng này, nếu các bạn thấy hay thì share hoặc động viên mình vài câu để mình có động lực cho ra sớm chapter tiếp theo !</div><blockquote><div>Bài viết được đăng trên trang Spiderum và diễn đàn gamevn</div></blockquote>","cat_id":{"_id":27,"name":"Game"},"creator_id":19728,"created_at":"2019-06-29T14:02:00.781Z"}