{"_id":26249,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5df8aa27b5ab832609590d8a","name":"NGUYÊN HỒNG"},{"_id":"5df8aa27b5ab832609590d8c","name":"VĂN HỌC "},{"_id":"5df8aa27b5ab832609590d8b","name":"NGUYỄN TUÂN"}],"up_point":20,"down_point":2,"title":"NGUYÊN HỒNG VÀ NGUYỄN TUÂN","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c61d749020b511eaa5385be15307d931.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nguyên Hồng hay xúc động, lại thêm tật mau nước mắt. Hơi tí là khóc. Nước mắt đầm đìa. Khi viết bộ Cửa Biển, đến chương Gái Đen chết, Nguyên Hồng vừa viết vừa khóc ràn rụa. Ông lọ mọ chạy ra sân bảo con trai:</div><div><br><br></div><div>- Con ơi con, Gái Đen chết rồi con ạ.</div><div><br><br></div><div>Ông con trai đếch biết Gái Đen nào. Hỏi ra mới biết là nhân vật chính trong tiểu thuyết của bố.</div><div><br><br></div><div>Có lần đang phát biểu trước hội nghị, Nguyên Hồng nói:</div><div><br><br></div><div>- Xin phép các anh cho tôi khóc một lúc đã nhé.</div><div><br><br></div><div>Rồi ông khóc tu tu. Khóc thật chứ không giả vờ. Kể cũng lạ. Đàn bà cũng chưa chắc nhiều nước mắt như ông.</div><div><br><br></div><div>Có lần đám Nguyễn Tuân, Tô Hoài, Như Phong đang ngồi trong quán hàng của một chủ người Hoa. Nguyên Hồng phi con xe đạp thiếu nhi Liên Xô vào. Nguyên Hồng thường đi con xe này. Loại xe đã chóc sơn, nặng trình trịch, đạp ngược là phanh, đạp tới là đi. Mặt ông hớn hởn, tay ông cầm một bọc lá sen. Đích thị là thịt chó đây.</div><div><br><br></div><div>Lão chủ quán thỉnh mũi ngửi thấy ngay. Lão chu chéo, bù lu bù loa như dính bả:</div><div><br><br></div><div>- Các ông đem cái của nợ này đi chỗ khác cho con. Các ông giết nhà hàng rồi.</div><div><br><br></div><div>Mọi người chả biết làm sao. Bọn khách tàu buôn bán luôn kiêng thịt chó mèo. Nguyên Hồng rơm rớm nước mắt:</div><div><br><br></div><div>- Bọn văn nghệ đuổi tao. Giờ ra quán cũng bị đuổi. Đi đâu cũng bị đuổi. Tao đi đây.</div><div><br><br></div><div>Mọi người chẳng ai nói gì thêm. Biết tính Nguyên Hồng từ lâu. Cũng chẳng nên nói nhiều làm gì.</div><div><br><br></div><div>Nguyên Hồng không cầu kỳ ăn và uống. Rượu nào cũng uống, thức ăn gì cũng được. Có hôm, người ta thấy ông uống rượu với cơm cháy của nhà bếp tập thể. Bữa nào có lạc rang là sướng lắm.</div><div><br><br></div><div>Nguyên Hồng khác hẳn Nguyễn Tuân. Ông Vang bóng một thời thì luôn điều tra ngọn ngành những cái thứ mình sắp cho vào bụng. Riêng rượu thì Nguyên Tuân thường tự mang theo. Thậm chí, người ta đồn ông còn đem theo cả cái ly riêng. Thức ăn của ông Nguyễn phải có màu sắc, được cắt tỉa cẩn thận và đúng cách. Đấy là nói lúc rảnh rỗi và có điều kiện bày đặt.</div><div><br><br></div><div>Thế mà đôi ấy chơi với nhau thân lắm.</div><div><br><br></div><div>Có nhiều phen Nguyên Hồng bị người ta soi. Cho là có hơi hướng nhân văn giai phẩm. Nguyên Hồng oan ức quá. Cứ cả ngày ca cẩm.</div><div><br><br></div><div>- Tôi cả đời theo Đảng, tôi biết mình làm gì. Luôn cẩn trọng với từng câu từng chữ. Tôi không thể sai được.</div><div><br><br></div><div>Ấy vậy mà người ta vẫn bắt kiểm điểm tường trình gì đó. Ép phải nhận khuyết điểm là đã chủ quan, lờ là với âm mưu phản Đảng của bọn Nguyễn Hữu Đang và Trần Dần. Rằng đã có lúc không nêu cao cảnh giác trước âm mưu đen tối của bọn tình báo địch. Nguyên Hồng tính cương trực, ông không chịu được, nói với Tô Hoài, Nguyễn Tuân:</div><div><br><br></div><div>- Tao đéo chơi với chúng bây nữa. Tao về Nhã Nam đây.</div><div><br><br></div><div>Nhã Nam là quê ông ở Bắc Giang. Mà Nguyên Hồng về thật. Nguyễn Tuân ngửa mặt lên giời than:</div><div><br><br></div><div>- Người ta ai cũng bảo tôi ngông. Thực ra anh Nguyên Hồng mới đích thực là thánh ngông. Ngông hơn tôi cả trăm lần.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2019-12-17T10:12:55.291Z"}