{"_id":8350,"title":"Des. Pa. Ci-to ...","body":"<div>Thời gian qua, hiện tượng <a href=\"http://www.nhaccuatui.com/bai-hat/khe-thoi-cung-a-despacito-vietnamese-version-cao-tung-anh.jNWK1M5X3nSl.html\" rel=\"noopener noreferrer\" target=\"_blank\">Khẽ thôi cưng à</a> đang làm chao đảo cộng đồng mạng. Nhưng khi mọi người tìm bản gốc của \"siêu phẩm\" nói trên thì mới giật nảy mình khi thấy <a href=\"https://www.youtube.com/watch?v=kJQP7kiw5Fk\" rel=\"noopener noreferrer\" target=\"_blank\">Despacito</a> đã có gần hai tỉ rưỡi lượt view trên Youtube chỉ trong 6 tháng! Việc các MV âm nhạc Latin vượt ngưỡng một tỉ lượt view là không hiếm (<a href=\"https://www.youtube.com/watch?v=NUsoVlDFqZg\" rel=\"noopener noreferrer\" target=\"_blank\">Bailando</a>, &nbsp;<a href=\"https://www.youtube.com/watch?v=TapXs54Ah3E\" rel=\"noopener noreferrer\" target=\"_blank\">Ay Vamos</a>, <a href=\"https://www.youtube.com/watch?v=iOe6dI2JhgU\" rel=\"noopener noreferrer\" target=\"_blank\">Vente Pa' Ca</a>, <a href=\"https://www.youtube.com/watch?v=kkx-7fsiWgg\" rel=\"noopener noreferrer\" target=\"_blank\">Hasta el Amanecer</a>, <a href=\"https://www.youtube.com/watch?v=RqpKDkVzlqU\" rel=\"noopener noreferrer\" target=\"_blank\">Picky</a>, <a href=\"https://www.youtube.com/watch?v=6Mgqbai3fKo\" rel=\"noopener noreferrer\" target=\"_blank\">Chantaje</a>) khi cộng đồng nghe nhạc Latin là rất nhiều, và chuyện cày view cho các MV (như các Sky'sss thường làm) là chuyện bình thường như cân đường hộp sữa. Nhưng để có sự lan toả như Despacito hiện tại thì chắc hiếm ca khúc Latin nào có được (ngang ngửa với Despacito trong đống MV tỉ view kia thì chắc có mỗi Bailando, nhưng so về view thì Bailando mất ba năm để đạt hai&nbsp;tỉ hơn, trong khi Despacito mất có nửa năm để đạt hai tỉ rưỡi!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac1d9690633b11e78f33e9eb9fd16c5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khẽ thôi cưng à :v Thôi mình đùa đấy :))</figcaption></figure></div><div><strong>1/ Phá vỡ mọi rào cản giữa các thể loại.</strong></div><div>Từ những bãi biển đầy nắng và gió của Rio cho đến những trung tâm thương mại, những toà nhà cao trọc chời tại New York, giai điệu của Despacito vang lên khắp mọi nơi. Ca khúc này do Luis Fonzi và Daddy Yankee của Puerto Rico sáng tác. Đây là một ca khúc mang hơi hướng reggaeton-pop với nội dung về tình yêu. Nói sơ qua một chút về reggaeton. Reggaeton (tiếng Tây Ban Nha: reguetón, tiếng Anh: reggaeton) là phong cách âm nhạc và nhảy, phát sinh ở Panama và Puerto Rico dưới ảnh hưởng của dòng nhạc reggae, dancehall và hip-hop. Vì thế sẽ không có gì quá ngạc nhiên khi xem MV của Despacito từ đầu đến cuối, các bạn sẽ thấy toàn cảnh nhảy và hát. Despacito (trong tiếng Anh nghĩa là Slowly) lần đầu tiên xuất hiện trên bảng xếp hạng Latin vào tháng 1 nhưng trong sáu tháng qua, nó đã trở thành một bản hit càn quét tất cả các bảng xếp hạng trên toàn cầu và là bản hit Latin thành công nhất trên Billboard kể từ thời <a href=\"https://www.youtube.com/watch?v=Z1Df-YjO8W8\" rel=\"noopener noreferrer\" target=\"_blank\">Macarena</a>.</div><div>Lí do dễ thấy nhất cho sự thành công của Despacito chính là giai điệu của nó. Tiếng guitar nhẹ nhàng của Tây Ban Nha cùng với catchy vô cùng bắt tai làm cho Despacito thật sự là một bài hát gây nghiện. (Hè đến, bạn nằm ườn ra trên bãi biển, bên li rượu vang và rồi tiếng nhạc của Despacito vang lên. Một cảm giác thật là fvckin wow shit). Đến nay thì nó đã có 24 tuần on chart trên Billboard, 8 tuần #1.&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08ad0e80634211e78f33e9eb9fd16c5e.jpg\"></div><div><br>Nhưng có một lý do khác và Suzette Fernandez, trợ lý biên tập của Billboard Español đã giải thích vấn đề này như sau:&nbsp;</div><blockquote><div>Yếu tố then chốt trong sự thành công của Despacito chính là sự hợp tác của các yếu tố Latin với nhạc pop hiện đại.</div></blockquote><div>Luis Fonzi là một nghệ sĩ Latin nổi tiếng nhưng rất hoài nghi làn sóng pop hoá nhạc Latin. Thậm chí, Luis còn được biết đến là một trong những người ủng hộ phong trào chống lại sự phát triển của reggaeton, thể loại ưa thích của Daddy Yankee. Vì thế, bản thu đầu tiên của Despacito là một bản phối mang hơi hướng của RnB (tương tự &nbsp;cách mà Gary Barlow thực hiện với Disclosure hay Súbeme la Radio của Enrique Iglesias và Zion & Lennox).</div><blockquote><div>Điều này không chỉ xảy ra với Despacito hay Súbeme la Radio mà nó có thể xảy ra ở bất kì ca khúc Latin nào khác. El Perdón (của Nicky Jam), Chantaje (Shakira ft Maluma), sự kết hợp giữa reggaeton và pop. Điều đó như một xu hướng mới thổi vào làng nhạc Latin hiện tại.<br><em><strong>Suzette Fernandez</strong></em></div></blockquote><div><strong>2/ Sự kết hợp không ngờ tới và thành công vượt xa mong đợi.</strong></div><div>Đối với người hâm mộ nhạc Latin, Luis Fonsi là một nghệ sĩ lớn. Luis đã từng là một hit-maker (tương tự như Jay-Z, Timbaland), nổi tiếng với thể loại orchestra ballad, kể từ khi sự nghiệp anh bắt đầu sự nghiệp vào cuối những năm 90. Nhưng anh là một nghệ sĩ tương đối bảo thủ nổi tiếng với việc phản đối làn sóng pop hoá nhạc Latin (như mình nói ở trên). Vào giữa những năm cuối thập niên 2000, anh bắt đa dạng hoá các thể loại trong các ca khúc của mình bằng việc kết hợp đàn guitar, rock, nhưng chủ đạo vẫn là các bài ballad, tiêu biểu như <a href=\"https://www.youtube.com/watch?v=Ckw2lfuVTdM\" rel=\"noopener noreferrer\" target=\"_blank\">Nada Es Para Siempre</a> hay <a href=\"https://www.youtube.com/watch?v=tw6yn04GXNA\" rel=\"noopener noreferrer\" target=\"_blank\">Tu Amor</a>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e44dbe063b511e79b89d537c54dfe69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Daddy Yankee được ca ngợi là vua của dòng nhạc reggaeton với bản hit Gasolina (2004). Ngoài ra, Daddy đã từng là một nhà sản xuất nổi tiếng như Luis và gần đây Daddy đã đạt được vị trí quán quân solo radio Latin với Shaky Shaky.</div><div>Vào cuối năm ngoái, Luis đã có ý tưởng làm việc với Daddy Yankee cho một đĩa đơn, điều mà trước đây Luis chưa bao giờ mình thực hiện. Kết quả, phiên bản gốc của Despacito (tiếng Tây Ban Nha) ra đời. Đây là một sự pha trộn hoàn hảo giữa hai dòng nhạc, với một chút âm thanh của guitar mang hơi hướng Latin của Luis với phong cách reggaeton hát và nhảy của Daddy. MV của Despacito ban đầu được quay vào tháng 12 năm ngoái ở San Juan, giống như là một clip viral quảng bá cho ngành du lịch của Puerto Rico.</div><div>Hẳn nhiên, với sự hợp tác của hai trong số những ngôi sao tiêu biểu cho hai thể loại nổi bật, không có gì ngạc nhiên khi Despacito leo chart rất nhanh. Phát hành vào tháng 1, nó đứng đầu bảng xếp hạng âm nhạc của hơn chục quốc gia Mỹ Latin và đã có màn debut lần đầu tiên trên Hot Latin Songs với #2. Despacito đứng đầu bảng xếp hạng vào giữa tháng 2, bây giờ là tuần thứ 22 nó đứng #1 trên Hot Latin Songs, và không hề có dấu hiệu giảm tốc, khi bản remix với Justin Bieber được tung ra.<br><br>Theo tiết lộ từ Luis, Justin Bieber đã nghe bài hát trong chuyến lưu diễn tại Bogotá, Colombia và ngay lập tức bị quyến rũ bởi giai điệu này. Phần hay nhất của Despacito là đoạn chorus \"Des. Pa. Ci-to ...\", được lặp lại cho đến cuối bài hát. Justin Bieber nảy lên ý tưởng remix lại ca khúc này. Anh đã nhờ Scooter Braun (quản lí) liên lạc với Luis, và đề nghị thu âm lại ca khúc này, với phần góp giọng của mình. Luis lập tức đồng ý và bản remix được phát hành vào cuối tháng 4. Nó có màn debut trong top 10 Billboard ngay lập tức. . Nhưng thực sự thì câu mở đầu bằng tiếng Anh của Justin có vẻ không phù hợp cho lắm. Bù lại phần ca từ tiếng Tây Ban Nha rất hay, giọng hát ngọt ngào của Justin là phù hợp với giai điệu bài hát.</div><div><strong>3/ Song of the Summer 2017?</strong></div><div>Bắt đầu từ những năm 50, Song of the Summer đã trở thành một trong những “cuộc đua” lý thú cho những nghệ sĩ “của mùa hè”. Despacito là một trong những ứng cử viên nặng kí nhất cho danh hiệu này.&nbsp;</div><div>Ngay từ cuối tháng 4, việc cạnh tranh cho #1 đã trở nên vô cùng sôi động. Bốn bài hát mới đứng đầu bảng xếp hạng trong bốn tuần liên tiếp: Humble (Kendrick Lamar), That's What I Like (Bruno Mars), I'm The One (DJ Khaled), và Despacito. Billboard cho biết đây là \"cuộc chiến #1\" khốc liệt nhất kể từ năm 1990. Xu hướng của nửa đầu năm 2017 chính là những bài nhạc được replay liên tục tại bãi biển (nơi mà các hot gơn hay gọi là vitamin sea) và Despacito chính là bài hát duy nhất trong số bốn bài kể trên đáp ứng được điều đó.</div><div>Nhận định đó càng có cơ sở, khi Luis và Daddy tung bản remix với Justin Bieber. Trong bản remix, Justin mở đầu với một câu tiếng Anh rất nhanh trước Luis tiếp lời. Sau đó Daddy Yankee đảm nhận phần rap bằng tiếng Tây Ban Nha và không có một ca từ tiếng Anh nào (ngoài bang bang). Lần đầu tiên Justin Bieber (người không có một sản phẩm Latin nào trước đây) hợp tác trong một ca khúc Latin, với phần lời hoàn toàn là tiếng Tây Ban Nha. Điều này đánh dấu việc Justin Bieber đã trở thành nghệ sĩ đầu tiên trong lịch sử của Billboard dành được #1 trong hai tuần liên tiếp với hai ca khúc khúc nhau (ca khúc còn lại là I'm The One, hát ké với DJ Khaled). Có kha khá nghệ sĩ dành được #1 Billboard với hai ca khúc khác nhau, nhưng hit thứ hai phải mất ít nhất vài tuần để leo lên được #1. Đây là một điều khá...buồn cười của Justin, khi #1 thứ 4 và thứ 5 trong sự nghiệp của mình lại đến từ hai ca khúc mà Justin chỉ là người góp giọng và chỉ mất 20 tháng (kể từ What Do You Mean? vào tháng 09/2015) để làm được điều đó.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/72UO0v5ESUo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-07-08T09:50:32.010Z","down_point":0,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5960aae8accaa97a4b317f15","name":"#MIINNN"},{"_id":"5960aae8accaa97a4b317f14","name":"#LUISFONSI&DADDYYANKEE"},{"_id":"5960aae8accaa97a4b317f13","name":"#DESPACITO "},{"_id":"5960aae7accaa97a4b317f12","name":"#JUSTINBIEBER"}]}