{"_id":10187,"title":"Các bước để xây dựng một thói quen mới","body":"<div>Thói quen là gì? Hiểu một cách đơn giản, thói quen là khi bạn thực hiện một hành vi mà không cần phải suy nghĩ hay bỏ công sức để nhớ về chúng. Theo một nghiên cứu, 45% hoạt động mỗi ngày của bạn được quyết định bởi các thói quen. Bởi vậy, theo nhiều nhà khoa học, cách tốt nhất để thay đổi bản thân bạn, thậm chí là thay đổi cả cuộc đời bạn là thay đổi các thói quen bạn làm hằng ngày. Bài viết sẽ hướng dẫn cho bạn các bước để xây dựng một thói quen mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c54a8c00c37011e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Xác định mục tiêu</strong>&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05962950c37011e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Xác định mục tiêu</em></figcaption></figure></div><div>Mục tiêu mà tôi nhắc đến ở đây là thứ mà bạn sẽ đạt được sau khi xây dựng thành công một thói quen. Ví dụ: bạn muốn dậy sớm hơn 1 tiếng, bạn muốn tập thể dục 30 phút vào buổi sáng, bạn muốn uống đủ 2 lit nước mỗi ngày,...&nbsp;</div><div>Dù mục tiêu của bạn là gì, hãy chắc chắn nó phù hợp với thời gian, cuộc sống và sức chịu đựng của bản thân bạn.&nbsp;</div><div>Bạn nên ghi mục tiêu của mình ra giấy hoặc có thể chia sẻ điều đó với người khác, hoặc càng tốt hơn nếu mời một người cùng thực hiện mục tiêu với mình. Tuy nhiên, lưu ý thêm rằng, hãy chỉ chọn thực hiện một mục tiêu trong một khoảng thời gian nhất định.</div><div><strong>2. Xây dựng tín hiệu</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/216f9110c37111e785d90377db45a756.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Xây dựng tín hiệu</em></figcaption></figure></div><div>Bước tiếp theo, hãy xây dựng một tín hiệu. Tín hiệu ở đây là gì? Tín hiệu là những dấu hiệu nhắc nhở bạn nên làm một hành động nào đó. Ví dụ như khi điện thoại reo, bạn được nhắc nhở có người gọi cho bạn và bạn nên nghe máy.</div><div>Đối với thói quen, tín hiệu được chọn phải thân thuộc với bạn, có thể gắn liền với một thói quen cũ của bạn. Ví dụ như &nbsp;khi bạn muốn uống đủ 2 lit nước mỗi ngày, hãy đặt bình nước ở những nơi mà bạn thường thấy. Ở ví dụ này, bình nước chính là tín hiệu nhắc nhở bạn nên uống nước.&nbsp;</div><div>Theo tôi, đây là bước quan trọng nhất trong việc hình thành một thói quen. Tuy nhiên, rất nhiều người lại bỏ qua bước này. Họ thường cố gắng tự ghi nhớ những việc cần làm, hoặc nhờ người khác giám sát bản thân. Nhưng trí nhớ của chúng ta thường không quá tốt, nhất là khi có quá nhiều việc, quá nhiều thông tin ập đến. Bởi vậy, hãy cố gắng tìm ra một tín hiệu để nhắc nhở bản thân về mục tiêu của mình.</div><div>Bạn có thể tìm ra các tín hiệu bằng cách liệt kê tất cả những việc bạn thường làm trong một ngày, để ý những hành động, sự việc có liên quan đến thói quen mà bạn muốn thực hiện. Thực hiện thử những hành động bạn muốn xây dựng với dấu hiệu mà bạn tìm được và quyết định xem có phù hợp không.</div><div><strong>3. Thực hiện từ từ</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/978c3070c37011e781d7399cfa0e7d7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hành động NHỎ, lợi ích TO</em></figcaption></figure></div><div>Bắt đầu bằng những hành động nhỏ và tăng dần theo thời gian, đây là nguyên tắc vàng trong việc thực hiện bất cứ mục tiêu nào. Những ngày đầu tiên khi bắt đầu thực hiện mục tiêu, hãy làm những việc thật đơn giản và thực hiện nó mỗi khi nhận được tín hiệu. Khi cơ thể bạn đã dần quen thuộc với hoạt động này, hãy nâng dần độ khó lên đến khi đạt ngưỡng bạn đề ra.</div><div>Ví dụ nếu muốn dậy sớm hơn 1 tiếng mỗi ngày, hãy bắt đầu ngày đầu tiên bằng việc dậy sớm hơn 1 phút, và lần lượt dậy sớm hơn 2 phút vào ngày thứ 2, 3 phút vào ngày thứ 3,.... cứ như vậy cho đến khi bạn hoàn thành mục tiêu đề ra.</div><div>Điều quan trọng là bạn phải đảm bảo sẽ thực hiện nó bất cứ khi nào có tín hiệu. Tất nhiên bạn có thể bỏ lỡ vài lần, nhưng chỉ khi rất bất đắc dĩ, và bạn phải đảm bảo sẽ quay trở lại lộ trình ngay vào lần sau.</div><div><strong>4. Ghi lại quá trình và thưởng cho bản thân</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1361ff0c36f11e785d90377db45a756.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tự thưởng cho bản thân những lời khen ngợi</em></figcaption></figure></div><div>Sau khi thực hiện xong mỗi hành động được đề ra, hãy tự thưởng cho bản thân.&nbsp;</div><div>Không cần phải quá cầu kì, chỉ cần vài lời khích lệ như: \"Mình đã làm được\", \" Sắp thành công rồi\",... Đây là cách đơn giản nhưng vô cùng hiệu quả để khích lệ bản thân.</div><div><br></div><div><br></div><div><br></div><div><br></div><div>Cuối cùng, đừng quên ghi lại và theo dõi quá trình xây dựng thói quen của mình để chắc chắn bạn đang đi đúng hướng, đồng thời có thể rút kinh nghiệm sau khi hoàn thành xong mục tiêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/690dd8e0c37311e785d90377db45a756.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo dõi và ghi chép quá trình</figcaption></figure></div><div><br></div><div>Thông thường thì với các bước trên, sau khoảng 1 tháng, bạn có thể hoàn thành xong việc xây dựng một thói quen cho bản thân. Nhưng tất nhiên, chúng chỉ là những nguyên tắc, quan trọng nhất vẫn là chính bản thân bạn và cách bạn thực hiện nó. Chúc bạn thành công trong việc xây dựng thói quen mới cho bản thân!</div><div><br></div><hr><div><em>Bài viết dựa trên một số nguồn tham khảo như&nbsp;</em><em><a href=\"http://tamlyhoctoipham.com/\" target=\"_blank\">tamlyhoctoipham.com</a>, <a href=\"https://songthatcham.wordpress.com/\" target=\"_blank\">songthatcham.wordpress.com</a>,....</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13061,"created_at":"2017-11-07T05:06:35.983Z","down_point":0,"up_point":19,"tags":[{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ac0a32b276e244cdd210fb","name":"THÓI QUEN TỐT"},{"_id":"59c8330ef602a33b12f8cc6b","name":"THAY ĐỔI BẢN THÂN"},{"_id":"59f3b5fe5376833e7ae077c6","name":"ĐỜI SỐNG"}]}