{"_id":2797,"body":"<div><p>Đời sinh viên, cuối tháng hết tiền, ăn mì tôm để sống qua ngày, qua quá trình khổ luyện với mì tôm mình mạo muội chia sẻ với các bạn tuyệt chiêu mì tôm thần chưởng. Tuyệt chiêu này sẽ giúp các bạn sẽ biết dc làm sao để ko bị ngán khi ăn mì, trụ được lâu khi ăn mì vì mì cơ bản ăn rất ngán nên phải đổi món liên tục để giảm bớt cái ngán lại:D </p><p><br /></p><p><strong>1. Mì tôm sống : </strong></p><p><u>Chuẩn bị: </u>1 đến vô hạn gói mì tôm tùy vào khả năng ứng chiến của bạn </p><p>Nước uống </p><p><br /></p><p><u>Thực hành: </u></p><p>B1: không khui gói mì, bẻ mì luôn trong gói để tránh thất thoát</p><p>B2: khui gói mì, lấy gói bột ngọt kèm theo trong gói mì và rưới 1/3 vào để đảm bảo độ mặn </p><p>B3: ăn mì </p><p>B4: uống nước </p><p>Món này có thể dùng để ăn khi đói, đơn giản dễ làm </p><p><br /></p><p><strong>2. Mì xào xốt chua cay hoặc xốt cà chua </strong></p><p><u>Chuẩn bị: </u></p><p>Mì (dĩ nhiên rồi) theo lượng người ăn (hoặc nhậu), ăn thì 1 thằng 2 gói, nhậu thì 2 thằng 1 gói là đủ để tránh hao mồi </p><p>Cải xoong, cải thảo, nói chung là các món cải hầu như được hết (thực vật là dc) </p><p>Cà chua nếu nấu sốt cà chua, thêm nhiều ớt trái nếu muốn nấu sốt chua cay </p><p><br /></p><p><u>Thực hành: </u></p><p>Nấu mì </p><p>Thường thì ở nhà trọ có nhà cho nấu ăn, có nhà không cho nên nấu món này cũng tùy chỗ </p><p>Nếu cho nấu ăn thì xào mì là tốt nhất, lấy mì trụng nước sôi trong khoảng 1 phút là được (để nó còn hơi giòn lát nó khỏi thẩm nhiều mỡ đỡ ngán hơn), cho ít dầu vào cho mì đỡ dính, bắc chảo lên, cho hành vào phi cho thơm lên, cải lặt sạch cắt vừa gắp hoặc rửa sơ cho vào cũng được tùy theo độ siêng của từng người mà thôi </p><p>Làm xốt </p><p>Xốt cà chua thì làm đơn giản thôi! Lấy cà chua rửa sạch, cắt nhỏ hoặc băm thì tùy. Cũng cái chảo vừa chiên mì xong đổ mì ra và cho luôn cà chua vào, tẩm thêm ít bột ngọt, muối, bột mì để tạo độ đặc, nêm vừa ăn (mặn thật mặn nếu ít mồi nhiều bia và ngược lại, thêm nhiều ớt nếu kẻ mình ghét ko ăn cay được) Có mì, có sốt rôi thì chỉ cần đổ lớp sốt phủ lên mì, xong! </p><p>Mấy chỗ nhà không cho nấu ăn thì rất đơn giản: bắt ít nước sôi, cho mì vào tô, đổ nước sôi vào, đợi 1 phút, chắt nước ra gần hết để lát bày lên nó hút nước mềm là vừa, khi đó cho 1/3 tới full gói gia vị tùy vào độ mặn mong muốn </p><p>Mua chai sốt cà chua ngoài tiệm, đổ vào </p><p>Mua xà lách, rau sống bày lên </p><p><br /></p><p><strong>3. Mì khô bóp dưa leo </strong></p><p><u>Chuẩn bị: </u></p><p>Mì </p><p>Dưa leo </p><p>Dấm </p><p>Dầu </p><p>Rau quế, </p><p>Rau mùi (nói chung là các loại rau hương liệu bóp gỏi) </p><p>Ớt trái </p><p><br /></p><p><u>Thực hành:</u></p><p>Bóp mì khô ra (để nguyên gói mì sống rồi bóp vụn)</p><p>Dưa leo xắt mỏng (càng mỏng càng tốt, thấy càng nhiều hơn, gắp được nhiều hơn, cảm giác ăn dc nhiều hơn) </p><p>Các loại rau thì xếp loại nào ra loại đó, ớt cắt nhỏ </p><p>Trộn hỗn hợp rau, mì đã bóp vụn, ớt vào với nhau, cho ít dấm vào cho chua, một ít dầu( có mayonelisa thì quá ngon), ớt tùy tâm. Để khoảng 1 phút để mì và các hỗn hợp thấm đều, múc và xúc, 8 gói có thể làm dc 4 dĩa đủ để quất sạch thùng bia hoặc là hết khoảng 2 lít rượu (dành cho dân thèm nhậu). Tui thì tui không biết uống nên chỉ có dựa vào tài năng để cứu cái mạng cỏn con này khỏi phong ba bão táp </p><p><br /></p><p><strong>4. Mì xào cuốn bánh tráng </strong></p><p>Làm mì xào như cách làm ở món thứ 2</p><p>Bánh tráng nhúng nước và để ráo cho mềm bỏ mì vào bánh tráng và cuốn lên là xong (ai cuốn non tay thì lấy 2 bánh tuy nhiên sẽ dai lắm đó, tôi thì cuốn quen nên chỉ 1 bánh là đủ, vừa mềm vừa ngon) </p><p>Món này cực kì thích vì nó gọn, vị của mì hơi mặn, chua ngọt kết hợp hoàn hảo với cái dai, lạt của bánh tráng và mùi thơm của rau ăn kèm, hơi cay của ớt ực ực ực, chấm xì dầu thì bao ngon</p><p><br /></p><p><strong>5. Mì nấu trứng </strong></p><p><u>Chuẩn bị: </u></p><p>mì và trứng (2 gói thì 2 quả, 3 gói thì 3 quả, cứ thế nhân lên, nhớ thêm hành, giá thì ngon hơn.) </p><p><br /></p><p><u>Thực hành: </u></p><p>Bắc nồi nước cho sôi lên, đập trứng bỏ vào, khuấy lên, cho mì vào, cho gia vị vào trong 30s </p><p>Đổ tất cả ra tô, bỏ rau vào, úp trong 30s nữa. </p><p>Tổng thời gian 1 phút là vừa ăn vì mì không quá chín gây ngán </p><p><br /></p><p>P/S Thời sinh viên bão táp của tôi đã vượt qua như vậy đó, chỉ mì tôm thôi mà tôi đã chế biến thành đầy đủ các món cực kỳ phong phú, cũng chỉ vì gái gú mà sa cơ vận lỡ thế này. Ai ăn đủ 5 món mì này liên tiếp nhau thì mình nghĩ nên mua chai ACNESS về trị mụn nha :))</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-14T14:56:12.195Z","creator_id":1719,"down_point":0,"tags":[],"title":"Ai thích ăn mì thì đọc. Mì tôm thần chưởng, mì 5 món:) ","top_point":0.8099626,"up_point":11}