{"_id":24291,"tags":[],"up_point":13,"down_point":3,"title":"Các em được quyền sáng tạo trong giới hạn cho phép...","body":"<div>[Bài này mình viết ngày 25.06.2019 ngay khi vừa biết được đề văn của kỳ thi THPT Quốc Gia năm 2019]</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/64360480_2461173414103893_1200564696353079296_o.jpg?_nc_cat=103&_nc_oc=AQkUGtgVV-mcFS993_yM8LJNta600NDAGolgcvy3zoqpUWRJt7ULeqg9hfdHQP4NoTI&_nc_ht=scontent.fsgn4-1.fna&oh=0121686836ba28ff441518d2fc7dd200&oe=5E39511C\" alt=\"Trong hình ảnh có thể có: đám mây, bầu trời, ngoài trời và thiên nhiên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>___</div><div>Trưa ra đọc xong đề văn, mình đã thật sự thở dài ngao ngán và thấy thương cho những đứa nhỏ. Rồi mai mốt 3 năm sau đây là đến em trai mình.</div><div><br></div><div>Đề lúc nào cũng hay, chỉ là đáp án và người chấm thi mới đáng suy nghĩ và buồn nhất.</div><div><br></div><div>Rằng, văn học đã bị dìm sâu dưới đáy nước, không có lối thoát cho những đứa trẻ hết mình yêu câu chữ, hết mình viết, nghiêm túc cảm nhận và nghiêm túc sống bằng cảm xúc trong cuộc bơi thuyền 3 năm đèn sách. Chúng được thả tự do trong một cái lồng, luôn luôn với dòng tiêu chí chấm \"thí sinh được phép tự do sáng tạo trong giới hạn cho phép\". Nhiều giấc mơ đã chết từ đó. Chết lâm sàn trong cơn mê ngủ gật gù của những tay chấm bài nhanh như phóng điện, hay đoán, hay phán, hay sai.</div><div><br></div><div>Còn nhớ năm mình thi văn, đó là một nỗi ám ảnh lớn, mà phải mất đi rất rất lâu mới có thể an nhiên chấp nhận nó để bước tiếp trên hành trình của mình. Với tất cả những kiến thức mà Má nuôi đã dạy cho mình, những điều giản dị nhưng sâu sắc âm thầm, những điều lay mình dậy, những năm tháng được truyền cảm hứng, và những ngày mình thật sự biết mình muốn gì và sẽ làm gì. 2 năm rèn luyện trong đội HSG, mình đã đọc rất nhiều sách và tài liệu quý, đã viết rất nhiều, rèn luyện kỹ năng, nghiêm túc học hỏi và tìm tòi không ngừng. Lúc nào mình cũng đau đáu nghĩ về kỳ thi THPT QG với áp lực (đã từng) rằng đây là cánh cửa rộng nhất để đi. Mình vẫn tin vào cái tâm của những nhà làm cải cách giáo dục, vì họ hô hào nghe hay quá đỗi, và vì xung quanh mình luôn là những người Thầy Cô tận tâm đến thế, nên chẳng có gì ngăn mình khỏi lòng tin. Nhưng đời thì không như lòng tin. Ít nhất là sự may mắn phải đi kèm với đúng người đúng việc mới là may mắn. Còn lại, là ăn may.</div><div><br></div><div>Đối với văn học trong thi cử, mình chưa bao giờ tự hào khi đạt được điểm trên hàng 9, hay xem nhẹ ai điểm hàng thấp và tầm trung. Cũng chưa bao giờ khoe khoang mình giỏi văn này nọ. Mình không giỏi văn, mình chỉ thích viết, thích chia sẻ. Vậy à. Bởi con số chẳng nói lên điều gì, nhất là lấy số đo chữ, là một phép đo vô cùng mơ hồ. Bạn cũng biết rồi đó, Iris Cao từng bị kỷ luật và bị phê bình khi cô giáo cho rằng cô không thể viết nổi một bài văn đàng hoàng. Và sự thật là những cuốn sách của Iris Cao trong những năm tháng qua đã sửa ấm biết bao người trẻ với tình cảm thật xúc động về những nỗi buồn thật đẹp. Bạn biết Nhà văn Nguyễn Ngọc Thạch chứ? Người nổi tiếng với những đầu sách về chủ đề gai góc lẩn khuất của xã hội, cây bút được cho là \"bạo\" nhưng \"thật\", người từ chối nhận mình là nhà văn, nghe thấy áp lực, chỉ muốn mình là một người viết đơn thuần. Xuất phát điểm của anh cũng là người chưa bao giờ đạt điểm cao môn văn, cũng chưa bao giờ nghĩ mình sẽ bén duyên với nghiệp này.</div><div><br></div><div>Kỳ thi tuyển sinh năm 2016, mình nhận về con số 5 cho môn văn, 2 tuần liền suy sụp không ngủ được và rất nhiều năm tháng sau đó, viết, với mình, vừa là cái gì đó rất bản năng, rất thu hút, nhưng cũng là bão tố mang theo đau rát và dư chấn tinh thần dữ dội. Trước khi thi mình đã nghĩ thế này, thi văn THPT QG, không giống như thi văn HSG, cũng không giống như đang viết bản thảo gửi cho các trang báo teen hồi đó, cũng không giống như khi viết một bài post trên MXH,...không giống bất cứ điều gì. Thi là thi, đáp án dùng chung, tuân thủ trước những cái cần và đủ, mở rộng và viết thoáng chỉ có điệm cộng chứ không giúp ta ở mức an toàn được. Không mong điểm cao nhất bảng hay gì cả, chỉ mong một mức điểm bình bình hàng 7 mấy là đã dư sức vào ngôi trường mơ ước. Và cô gái năm đó, đã xem bài thi đó là bài thi văn cuối cùng trong thời cấp 3, mình đã viết hết mình, mang hết những kiến thức mình học được vào đó, như một sự chứng minh, rằng những năm tháng qua mình đã đi đến tận cùng để học được nhiều điều tốt đẹp, mình đã rung cảm trước xã hội của quá khứ và hiện tại, mình cũng thương cho sự mong mỏi của ba mẹ và Thầy Cô, và mình cũng thương mình nữa.</div><div><br></div><div>Năm đó, con số 5 của mình đã gây ra một sự hoang mang tột độ cho các Thầy Cô, chính Thầy Hiệu trưởng, Má nuôi và những Thầy Cô của mình đã hướng mình phúc khảo. Nhưng chính việc đó lại làm mình mất lòng tin hơn vào những người chấm thi và cái tâm của người làm giáo dục. Một số người, vì lợi ích, vì lười, vì non tay, vì định kiến,...mà chấm bài qua loa và quy chụp, không chịu đọc hiểu, cũng không hề nghĩ đến mình đang chấm 3 4 tờ giấy thi của một người hay cân cả tương lai 12 năm nổ lực của học sinh và gia đình. Mọi sự suy đồi từ trong phong cách làm nghề của những bộ phận như thế, đã dấy lên những nỗi hận thù, những sự ngờ vực, và bao nhiêu suy sụp không nói nổi.</div><div><br></div><div>Cả phòng thi của mình năm đó, văn đều từ 5 _ 5,5. Chắc là do học sinh quá tệ rồi, đọc đề không hiểu tiếng Việt và viết bài bằng thứ ngôn ngữ hành tinh nên người chấm cố mấy cũng không chấp nhận được, đánh đều cả phòng hàng 5. Và người chấm bài của mình, là một giáo viên tại trung tâm giáo dục thường xuyên, vừa mới tốt nghiệp đại học. Trẻ lắm, nhưng đã có tư duy giết người.</div><div><br></div><div>Mãi cho tới khi vào TDTU, trải nghiệp, phát triển và hình thành phong cách mới, tư duy mới, mình lại nghĩ năm đó chắc chắn mình bị buộc phải bẻ lái, để vào một nơi phù hợp hơn, tốt hơn. Bắt đầu từ con số 5. Bây giờ mình không còn đau khổ mỗi khi nhắc lại điều đó, chỉ thấy buồn.</div><div><br></div><div>Buồn cho những đứa trẻ bị nhốt trong chiếc rọ sắt và phải đặt tương lai mình vào những chốn bấp bênh, đầy ràng buộc, thói hình thức, rập khuôn.</div><div><br></div><div>Nói sao cho hết cái sự buồn này?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39063,"created_at":"2019-10-01T16:30:01.257Z"}