{"_id":8298,"title":"Nguyên tắc thiết kế P2: 10 nguyên tắc cơ bản trong Visual Design","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/IV0yMmzLF2tB55D7H32GhnnPa0IXMXd-fVIkuw6B0dJ7Q0DBjZholuQsPwSbgUlG8ucPH59Gozd3hQjGq8Ops2QxrF62U03TFw3EId8Nt0e6kWuyUDZw_-HKLIEMUFBURZzRLDw0\" width=\"602\" height=\"247\" alt=\"1*-e1b6KOOUEcg5Z0MaZ299w.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Với những bạn mới bước vào thế giới mênh mông của Thiết kế đồ họa, bạn sẽ cảm thấy choáng ngợp với những tài nguyên, tutorial hướng dẫn và tài liệu học tập rất phong phú. Tuy nhiên việc nắm được những nguyên tắc cực đơn giản mà lại rất \"sống còn\" dưới đây có thể giúp bạn xây dựng một nền tảng ban đầu vững chắc hơn trước khi bắt đầu học những kiến thức nâng cao hơn.&nbsp;</div><h2>#1 Điểm, đường kẻ & hình khối</h2><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/-xwp0iXkR97dahHA-KMh-OZO29_Xf5JOZGJmwFYz_UNV_gQHXAt82cn5jjKcCrqkdwghRgK2WQBBgwjGm6xZ5uTzE9julO2HFywZZaM_o8LSMmcz27nPOE7EU88vKC_gK5emgN7p\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Dù bạn thiết kế bất kể thứ gì, đây vẫn sẽ là những viên gạch cơ bản nhất trong một bản thiết kế. Với những công cụ này, bạn có thể sáng tạo bất cứ thứ gì bạn muốn, từ các biểu tượng đơn giản đến các minh hoạ phức tạp, mọi thứ đều được thực hiện với sự kết hợp của những yếu tố đơn giản này.</div><div>Trong hình học một điểm là sự kết hợp của tọa độ x và y, khi thêm một trục z bạn sẽ có một điểm ở dạng 3D. Ở bài viết này, chúng ta hãy chỉ nói đến 2D.</div><div>Nếu bạn nối hai điểm lại, bạn sẽ có một đường thẳng. Một đường thẳng được hình thành từ các điểm cũng giống như một nhóm các nguyên tử hình thành nên các phân tử, từ đó tạo ra tất cả các vật xung quanh bạn. Nếu bạn thêm một điểm thứ ba và nối chúng lại với nhau, bạn sẽ có một hình khối, trường hợp này là một tam giác. Như đã nói ban đầu, bạn có thể sử dụng các yếu tố cơ bản để sáng tạo ra hầu hết những gì bạn muốn.</div><div>Đối với thị giác, mắt bạn không thực sự coi chúng là hình khối cho đến khi bạn thêm một điều khác vào. Đó chính là ...</div><h2>#2 Màu sắc</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/A60x_F3RgG7nARXKxEaRFtqujkCldppIZpEZ9e1A-2vlUe2NVCKu8_2I6qCBOB1PaBsHLCaWbHX2gMbkFgqEhNNgf1hq9df8FCvyEXMoQHUEAnEuqX1dndT-YBJCgqTBpMLewK-Y\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Quang phổ màu hiển thị</figcaption></figure></div></div><div>&nbsp;Mắt người có thể nhìn thấy hơn 10 triệu màu khác nhau từ đỏ sang tím. Ngay từ nhỏ, chúng ta đều học cách đánh giá những giá trị hoặc ý nghĩa nhất định với những màu sắc cụ thể.</div><div>Hãy tưởng tượng đèn giao thông chẳng hạn. Chúng chỉ là màu nhưng chúng ta biết rằng màu đỏ có nghĩa là dừng lại, màu xanh lá cây có nghĩa là đi và màu vàng là sự chuẩn bị trước khi tín hiệu đèn chuyển sang màu đỏ. Điều này cho thấy chúng ta có nhiều hành động khác nhau dựa trên cùng một màu một cách vô thức.</div><div>Theo tôi, điều này xảy ra đơn giản bởi vì chúng ta học được những điều này chứ không phải vì một màu sắc có một ý nghĩa nội tại gắn liền với nó. Điều này càng đúng với từng nền văn hoá, nơi chốn và thời điểm bạn sinh sống.&nbsp;</div><div>Tất cả điều này chứng tỏ rằng bạn có thể thêm ý nghĩa, ý định và giai điệu chỉ bằng cách chọn đúng màu sắc, bạn chỉ cần chắc chắn rằng bạn hiểu rất rõ đối tượng của những thiết kế của bạn.</div><div>Giờ nếu bạn đã có thể thấy hình tam giác, chúng ta hãy làm nó thú vị hơn một chút thôi nhỉ ...&nbsp;</div><h2>#3 Typography</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/4WZ5WPwr2OvJYx1PZDGlu9hvpQjzIfPw2LALBPDMJ5rDdKQHFqvbxjhJKMRUasNap5BNE8TrQPvuRi9uAqXwNQ-J8YAUzFBKOwuuSsdh2t2V1SBcnuJF8VKQNLjtQOjY6wWfQJcg\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ hình tam giác thành chữ A</figcaption></figure></div></div><div>Đây là một phần khó và tôi coi đây là một trong những điều quan trọng và khó khăn nhất của một designer. Typography không chỉ là những gì bạn viết mà là ở cách bạn thể hiện những câu chữ đó. Typography là hình dáng của câu chữ.</div><div>Với việc lựa chọn đúng typeface, bạn có thể biến một đoạn text nhàm chán trở nên mạnh mẽ. Nhưng để làm được điều đó thật chẳng dễ dàng, việc dùng sai typeface thực tế lại dễ hơn rất nhiều. Typography cũng giống như màu sắc đều cho phép bạn xác định một tone thiết kế.</div><div>Hầu hết các font chữ đều được thiết kế có mục đích riêng, bạn chỉ cần tìm hiểu kĩ và sử dụng chúng theo cách của bạn. Một số kiểu chữ rất phù hợp với một khối text lớn, một số font chữ khác lại rất hợp với tiêu đề. Một số font chữ khác lại có khá ít chức năng, những font khác lại chỉ mang lại cảm giác vui vẻ hoặc được sử dụng một cách rất ngược đời.</div><div>Bạn có hàng ngàn kiểu font khác nhau để lựa chọn nhưng trừ khi bạn cần một thứ gì đó kỳ quặc hoặc bạn đang cố gắng làm một điều gì cụ thể, tôi khuyên bạn nên gắn bó với những font chữ kinh điển. Tuy nhiên, nếu bạn cảm thấy đang bị bó buộc, bạn có thể thiết kế kiểu chữ của riêng bạn, mặc dù tôi cho rằng đó là một trong những thách thức lớn nhất đối với một designer.&nbsp;</div><div>Nhưng nếu bạn nghĩ rằng bạn đã sẵn sàng chấp nhận thử thách này, có một điều bạn không được quên, đó là ...</div><h2>#4 Khoảng trống</h2><div>Cách bạn cân bằng những khoảng trống trong một bản thiết kế sẽ là điểm mấu chốt cho thành công, đặc biệt là trong typography.</div><div>Bạn cần phải xem xét thật kỹ mối liên quan giữa các yếu tố/chữ, cho những chữ cái một khoảng trống thích hợp để \"thở\". Điều này thường được gọi là negative space (khoảng trắng). Positive space là các chữ cái.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/QRkNPim08Pr7xoVdVNE78aPvwF7eG4uKtgwGRO-i-ALQw7qmLeMLn8voI0NwF6ziOQb39UzgwbWJPkaqRWgVbinZ4KNyK-RGEUp9fztcgoImzBJjx7Ngiy83ewF0IrIYs-PeyM_B\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Điều chỉnh khoảng trắng (negative space) giữa các chữ cái - hay còn gọi là Kerning&nbsp;</figcaption></figure></div></div><div>Bạn cần coi khoảng trắng là một phần của thiết kế và sử dụng nó thật tốt. Khoảng trắng là một công cụ mạnh mẽ, giúp người xem hiểu được thiết kế của bạn. Khoảng trống cũng có thể là nơi giúp mắt được nghỉ ngơi.&nbsp;</div><div>Hãy sử dụng khoảng trống một cách khôn ngoan. Tuy nhiên, sử dụng quá nhiều khoảng trống sẽ làm cho thiết kế của bạn trông như dang dở trong khi sử dụng quá ít khoảng trống khiến thiết kế của bạn trở nên chật chội.</div><div>Việc tìm ra tỉ lệ chuẩn giữa đối tượng và khoảng trống cho phép bạn tạo ra ...</div><h2>#5 Sự hài hòa, nhịp điệu và tương phản</h2><div>Đây là lúc bạn bắt đầu biến hàng đống yếu tố đơn điệu thành một thứ gì đó thú vị và hấp dẫn. Bạn cần cân bằng mọi yếu tố trên thiết kế của mình bằng cách cân nhắc trọng lượng thị giác (visual weight) của chúng. Một hình vuông màu đen lớn ở góc dưới bên phải của thiết kế sẽ nhấn chìm thiết kế của bạn từ phía bên đó. Hãy bù trừ lại &nbsp;cho phần trọng lượng đó hoặc di chuyển phần đó sang vị trí khác.</div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/E7pbcksfMuSF6prWWf7ZwLlCFouFV6Ug9KnVJ_2AyI9-1oChiUyvaMIgbbLJ9I5HPDldo88Bs7ZVNAWEYDPPDYu5WzQ78vzLXfGqvp6BzYD2tjlP5lC_yiVitNawToZOWr0yPd7p\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Điều chỉnh trọng lượng thị giác của từ để tạo ra nhịp điệu và tương phản</figcaption></figure></div><div>Cách bạn đặt các phần tử trong trang rất quan trọng, việc tăng trọng lượng &nbsp;cho một số phần tử sẽ giúp tạo ra sự tương phản và nhịp điệu, định hướng mắt người xem theo một cách duyên dáng và dễ dàng.</div><div>Một điều có thể giúp bạn với điều chỉnh nhịp điệu và cân bằng chính là ...</div><h2>#6 Scale - Tỷ lệ</h2><div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://lh6.googleusercontent.com/nEnNbmcgZs-S9BnYZaqfJX1aUbh9h5b-RJzFxajFmdV1fu2znePbe8BWNrYCL5LozJV585FhHKUQm37yO9NnT4jCr_NfarWG_mwyAfZhQ_UnRx0yS0JDTY5KNimTa29SyGSPOsvM\" width=\"602\" height=\"301\">Nhấn nhá thiết kế của bạn bằng cách điều chỉnh tỷ lệ của từ&nbsp;</figure></div><div><br></div></div><div>Scale không chỉ giúp bạn tạo ra sự tương phản có nhịp điệu và sự cân bằng mà còn tạo ra cả sự phân cấp. Về cơ bản, không phải tất cả các yếu tố trong thiết kế đều phải quan trọng như nhau và một trong những cách tốt nhất để chuyển tải điều đó chính là kích cỡ.</div><div>Việc điều chỉnh này phải có mục đích rõ ràng. Đừng bao giờ điều chỉnh kích cỡ logo tùy tiện mà quên đi phần khoảng trống chúng ta vừa nhắc bên trên.</div><div>Ví dụ với một trang báo, bạn thấy phần lớn nhất trong trang báo là gì?</div><div>Chỉnh là những tiêu đề. Chúng cũng thường rất ngắn. Tại sao? Để bạn có thể đọc lướt qua trang báo thật nhanh và xem nếu có điều gì đó thú vị đáng đọc hay không. Sau đó, chúng ta có phụ đề nhỏ hơn nhưng cung cấp cho bạn nhiều thông tin hơn về bài viết và cuối cùng chúng ta có bài viết với kích thước font nhỏ nhất nhưng cũng là font chữ dễ đọc nhất.</div><div>Vì vậy, quan trọng là bạn phải biết cách sử dụng kích cỡ và không được quên ai là người sẽ xem thiết kế của bạn.&nbsp;</div><div>Nhân tiện nói đến báo, cũng đến lúc nhắc đến ...</div><h2>#7 Lưới và căn thẳng&nbsp;</h2><div>Cũng giống như cảm giác thỏa mãn khi bạn chơi Tetris và bạn xếp được cây gậy cuối cùng sẽ xóa toàn bộ gạch trên màn hình.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/-cUT9iQLwQ2GCGH1QVIF6wpCfufZdndmNXRBep8dbbQEVgayc0IiDNegjv8UuISEWdPCZoyknFeoqvLxenL5hEuRe-4EcXzZhYVaf43TwbK3z4ptRiOuz6unaIHvgq-v-UGLphtt\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Tạo quan hệ giữa các yếu tố giúp tổng thể thiết kế trông cân bằng và dễ chịu hơn</figcaption></figure></div></div><div>Thật ra đây là những thứ vô hình nhưng bạn sẽ thấy chúng khi mở một quyển sách hay một tờ báo. Dù bạn đang thiết kế gì đi chăng nữa thì việc đi theo lưới sẽ giúp thiết kế của bạn có bố cục và giúp bản thiết kế trông dễ chịu hơn.</div><div>Kể cả khi bạn đang tạo ra một thiết kế lộn xộn thì bạn vẫn cân phải có một trật tự cho sự lộn xộn ấy.</div><div>Alignment đặc biệt quan trọng với khối văn bản. Có khá nhiều cách để dóng hàng nhưng nguyên tắc chung của tôi là căn chỉnh lề trái. Cách dóng hàng luôn phụ thuộc vào những gì mà bạn đang thiết kế, nhưng nói chung, mọi người đều đọc từ trái sang phải, từ trên xuống dưới. Vì thế căn lề giữa hay phải sẽ rất khó đọc.&nbsp;</div><h2>#8 Framing - Đóng khung</h2><div>Đây là khái niệm then chốt trong nhiếp ảnh nhưng thuật ngữ này cũng có thể áp dụng trong thiết kế đồ họa.</div><div>Dù bạn đang dùng ảnh, hình minh họa hay thứ gì khác, việc đóng khung một thứ gì khác cũng sẽ tạo ra những sự khác biệt hoàn toàn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/TjYzkWud3KD2EzCye_pAPmVP-7smnYiX4wTgw-TbKAbAbrYtQEP-HZXgAO10umow4Ma_neDMwSbfqlZtKxwzObeFpY1P2nknhYV_VmWQiQSn7muNmkoA7sk2_ElYv0uQGVavrqq3\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Đóng khung một tổ hợp để thiết kế thêm thú vị và thành phần mới</figcaption></figure></div></div><div>Hãy thử hướng thẳng ánh mắt vào thứ quan trọng nhất, crop/frame hình ảnh lại để giúp đối tượng đó nổi bật hoặc để nhấn mạnh thông điệp của bạn. Đây là công việc kể đúng chuyện và kể sao cho thật hay.</div><div>Sau tất cả những công việc trên, nếu bạn cảm thấy vẫn còn thiếu một chút gì đó, bạn có thể nghịch ngợm một chút với ...</div><h2>#9 Texture và Pattern</h2><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/Kb_RI1oVS7ACuS-TidggRpyLl82qGIrjXaX_z9VRM72fF6UMTlOv7yMlRWU5_3LKBmDURa1c7bHIgEVWjj6VEd5b71HXFaFOooUxTu66gEEKyErRl4tRQCp-pjC0WDOQGjplzF3x\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Thử texture nhiễu trắng vào thiết kế</figcaption></figure></div><div>Cá nhân tôi coi texture và pattern giống như phụ kiện. Bạn không nhất thiết phải sử dụng chúng và bạn có thể sống mà không có chúng nhưng đôi khi chúng có thể làm cho thiết kế của bạn thú vị hơn.</div><div>Texture không còn là xu hướng như trước đây nữa, nhưng sử dụng chúng vẫn có thể giúp thiết kế của bạn khác biệt, giúp thiết kế trông ba chiều và \"nịnh mắt\" hơn.</div><div>Texture không nhất thiết phải đi theo một tổ hợp. Nếu thiết kế sẽ được dùng để in ấn, việc chọn đúng loại giấy và thêm các yếu tố như góc xiên, dập nổi hay phủ véc-ni có thể biến một bản thiết kể đơn điệu trở thành một sản phẩm tuyệt vời. Những hãy chỉ chọn một thứ thôi, đừng trang hoàng quá nhiều.</div><div>Pattern là tất cả những gì lặp lại và có thể được coi là texture tùy thuộc vào cách bạn sử dụng chúng. Chúng chủ yếu được sử dụng như một cách để thêm nhịp điệu và tính năng động vào một thiết kế phẳng và là một cách để bù đắp cho sự dư thừa của khoảng trắng.</div><div>Cuối cùng nhưng cũng không kém phần quan trọng trong thiết kế thị giác ...</div><h2>#10 Khái niệm thị giác (Visual Concept)</h2><div>Đây là ý tưởng nằm phía sau thiết kế của bạn. Bạn có ý đồ gì với thiết kế của mình và ý nghĩa sâu xa sau những hình ảnh đó.</div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/em9wsjnZ-Re_nieSj9Ou-ZX_ZbZlUYkVCM6x_xy-Q-VdCVC0SkezvK39BHfU6ZKIYuU9CJPY29cZG1rfrcgFGuZqFCZyDc4vi5Vc7DkZz_gmeQlJq1TBJcnNSK_e3d989lh5-6QW\" width=\"602\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Là một cái đèn ý tưởng phải không?&nbsp;</figcaption></figure></div><div>Đây là yếu tố quyết định đâu là một thiết kế tuyệt đỉnh và đâu là những thứ bạn có thể dễ dàng tải từ một website tài nguyên.</div><div>Hãy thiết kế có chủ đích và luôn có ý tưởng kết nối tất cả mọi thứ trong thiết kế lại với nhau. Hãy chọn font chữ một cách cẩn thận và có mục đích rõ ràng. Hãy suy nghĩ xem mỗi phần nhỏ của thiết kế đã dựa theo những khái niệm cơ bản chưa. Sự gắn kết trong thiết kế là tất cả.</div><div>Nếu khái niệm thiết kế của bạn mạnh mẽ, bạn sẽ có thể bảo vệ nó và bán ý tưởng đó cho khách hàng hay ông chủ của bạn.</div><div>Ngoài ra, một thiết kế được \"thai nghén\" kĩ càng sẽ có giá trị rất lâu dài. Những thứ thời trang hợp thời có thể rất đẹp và dễ thương, nhưng cũng như mốt để râu và mốt sơ mi kẻ caro, xu hướng luôn đi kèm ngày hết hạn. Một thiết kế tốt không theo xu hướng mà tạo ra xu hướng mới.&nbsp;</div><div>Bạn đã áp dụng thành thục cả 10 nguyên tắc này vào thiết kế của mình chưa?&nbsp;</div><div>Dịch: Akai</div><div>Nguồn: <a href=\"https://blog.prototypr.io/10-basic-principles-of-visual-design-55b86b9f7241\" rel=\"noopener noreferrer\" target=\"_blank\">Medium</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":7706,"created_at":"2017-07-03T08:09:45.821Z","down_point":0,"up_point":18,"tags":[{"_id":"5959fbc902e788505268f782","name":"THIẾT KẾ ĐỒ HỌA"},{"_id":"5959fbc902e788505268f783","name":"GRAPHIC DESIGN"}]}