{"_id":12219,"title":"Tôi từng là con người","body":"<div style=\"text-align: justify;\">Cuộc oanh tạc bất tận của tin tức, chuyện phiếm và hình ảnh đã biến chúng ta trở thành những con nghiện thông tin. Nó đã phá vỡ tôi. Nó cũng có thể phá vỡ bạn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/354325f022dd11e8ac942bcade2be620.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ngồi trong một phòng thiền lớn, trước đây là tập viện ở vùng trung tâm Massachusetts, tôi với vào túi quần để lấy chiếc iPhone. Một người phụ nữ ở đằng trước căn phòng hăng hái cầm một chiếc rổ ở phía, cười đầy vẻ nhân từ, như một tu sĩ tay cầm một thùng quyên phước. Tôi ngoan ngoãn nộp thiết bị nhỏ của mình, chỉ để thấy nhói lên một cơn hoảng loạn khi quay lại chỗ ngồi. Nếu không vì mọi người nhìn chằm chằm vào mình, tôi có lẽ đã ngay lập tức quay đầu và xin lại nó. Nhưng tôi đã không. Tôi biết vì sao mình đến đây.</div><div style=\"text-align: justify;\">Một năm trước, như nhiều con nghiện, tôi có linh tính rằng một cơn sụp đổ sẽ đến với mình. Suốt mười lăm năm, tôi bị ám ảnh với web, đăng blog nhiều lần trong ngày, bảy ngày một tuần và cuối cùng là tập hợp một đội tuyển chọn nội dung từ web mỗi 20 phút một lần trong giờ cao điểm. Mỗi buổi sáng bắt đầu với việc đắm mình vào dòng ý thức và tin tức internet, nhảy từ trang này sang trang khác, tweet này sang tweet khác, từ tin nóng hổi sang bài bình luận mới nhất, lướt vô số hình ảnh và video, và theo kịp với nhiều meme mới ra lò. Trong ngày, tôi sẽ khục ra một cái nhìn sâu sắc, một luận điểm hoặc câu đùa về những gì vừa xảy ra hoặc những gì đang xảy ra ngay vào thời điểm hiện tại. Và đôi lúc, khi các sự kiện diễn ra, tôi sẽ dành hàng tuần nắm bắt mọi mẩu bé tí của một câu chuyện đang phát triển để nối chúng vào một bài tường thuật theo thời gian thực. Tôi đang trong một cuộc đối thoại bất tận với độc giả, những người đang cãi vặt, ca ngợi, chê bôi, chỉnh sửa. Bộ não của tôi chưa bao giờ bị chiếm cứ một cách ồ ạt dường ấy bởi chừng ấy những thông tin khác nhau theo một cách hướng về đại chúng và kéo dài đến dường ấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82e12f4022de11e8ae138fb1fe93f37a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Nói cách khác, tôi là kẻ tiên phong của phong cách mà giờ chúng ta có thể gọi là sống-trong-thế-giới-web. Và theo năm tháng, tôi nhận ra mình không còn đơn độc. Facebook đã cho mọi người một thứ tương tự blog và khán giả của riêng họ. Ngày càng có nhiều người sở hữu smartphone - kết nối họ tức thì với một lượng lớn các nội dung sốt nóng, buộc họ lọc và hấp thu làn sóng thông tin trực tuyến không ngừng nghỉ như tôi đã từng. Twitter nổi lên như một hình thức blog tức thì các mẩu suy nghĩ. Như tôi, người dùng trở nên nghiện phản hồi - và thậm chí họ còn viết nhiều hơn tôi. Sau đó, các ứng dụng rơi như mưa vào cuộc sống, tràn ngập vào những khoảng thời gian trống ít ỏi của chúng ta. Cuộc sống ảo này giờ đây đã hiện hữu ở mọi nơi, không bao giờ dừng lại, luôn luôn cập nhật. Tôi nhớ khi tôi quyết định tăng mật độ đăng bài vào 2007, tăng thành cập nhật mỗi nửa tiếng, và biên tập viên nhìn tôi như thể tôi điên. Nhưng sự điên rồ đó giờ đã bình thường; tốc độ không tưởng của blogger chuyên nghiệp lúc bấy giờ nay trở thành mặc định cho tất cả mọi người.</div><div style=\"text-align: justify;\">Tôi từng đùa rằng, nếu internet có thể giết người, thì tôi sẽ là người đầu tiên phát hiện ra. Nhiều năm sau, câu đùa này dần trở nên kém vui. Trong năm cuối của cuộc đời blogging, sức khoẻ của tôi bắt đầu giảm sút. Bốn cơn viêm phế quản trong 12 tháng đang trở nên khó chữa hơn. Những kì nghỉ dần trở thành cơ hội chỉ để ngủ. Các giấc mộng của tôi đầy những mảnh code tôi sử dụng hàng ngày để cập nhật trang web. Những tình bạn hao mòn đi khi thời gian tôi rời mạng internet giảm xuống. Bác sĩ, kê thêm một đơn thuốc kháng sinh, cuối cùng cũng đã nói thẳng: “Anh có thực sự đã sống sót trước HIV chỉ để rồi chết vì web không?”</div><div style=\"text-align: justify;\">Nhưng các phần thưởng cũng không hề ít ỏi: lượng độc giả lên đến 100000 người mỗi ngày; một doanh nghiệp truyền thông mới thực sự đem được lợi nhuận; một làn sóng liên tục của những thứ có thể làm phiền, khai sáng hoặc chọc giận tôi; một góc trong tâm điểm của cuộc đối thoại toàn cầu đang bùng nổ, và một cách để đong đếm thành công - bằng các số liệu thật to, thật đẹp - là bể tắm dopamine – phần thưởng - liên tục cho cái tôi nhà văn. Nếu phải đổi mới bản thân với tư cách là nhà văn trong thời internet, tôi tự an ủi bản thân rằng mình đang đi đầu. Vấn đề là tôi chưa đổi mới bản thân với tư cách là một con người.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1093723022df11e8aefa99b1bf540175.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã thử đọc sách, nhưng kỹ năng đó giờ đã bắt đầu trốn tránh tôi. Sau một vài trang, các ngón tay tôi ngứa ngáy đòi bàn phím. Tôi đã thử thiền, nhưng tâm trí của tôi trăn trở và cựa quậy mặc cho tôi cố điềm tĩnh lại. Tôi có một lịch tập thể dục ổn định, và tập thể dục đã cho tôi sự giải toả duy nhất trong khoảng một tiếng mỗi ngày. Nhưng theo thời gian, trong thế giới ảo này, tiếng ồn online ngày càng to hơn và to hơn. Mặc dù mỗi ngày tôi dành hàng giờ, một mình và im lặng, dính với laptop, tôi cảm thấy như đang trong một đám đông inh ỏi những tràng từ ngữ, hình ảnh, âm thanh và ý tưởng, cảm xúc - một đường hầm của tiếng ồn điếc tai, chết người. Phần lớn chúng không thể cưỡng lại được. Phần lớn công nghệ này cũng không thể đảo ngược. Nhưng tôi bắt đầu sợ rằng lối sống mới này thực sự lại đang trở thành một lối không-sống.</div><div style=\"text-align: justify;\">Trong những tháng gần đây, tôi nhận ra rằng, như hầu hết con nghiện, tôi đang trong trạng thái chối bỏ. Tôi đang đối xử cuộc sống online như một phần bổ sung cho cuộc sống thật, một add-on. Đúng, tôi dành hàng tiếng giao tiếp với người khác với tư cách là một giọng nói vô hình, nhưng cuộc sống và cơ thể thật của tôi vẫn ở đây. Nhưng tôi bắt đầu nhận ra, khi sức khoẻ và hạnh phúc sụt dần, rằng tôi không thể sống cả hai thế giới ảo-thực cùng lúc. Mỗi giờ tôi dành ra cho thế giới ảo đều không được chia cho thế giới thực. Mỗi phút trong tương tác ảo, tôi không thực sự gặp gỡ con người. Mỗi giây bị cuốn vào chuyện nhỏ nhặt là mất một giây cho mọi hình thức suy ngẫm hoặc tĩnh tâm. “Multitasking\" là một hão huyền. Đây là câu hỏi một mất một còn. Tôi hoặc sống như một giọng nói online hoặc sống như một con người trong thế giới con người đã sống từ thủa hồng hoang.</div><div style=\"text-align: justify;\">Và tôi quyết định, sau 15 năm, sống trong thực tại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39e6f99022df11e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Từ khi máy in ra đời, mọi cách mạng công nghệ thông tin đều gây ra những nỗi sợ khải huyền. Từ mối lo rằng việc tiếp cận dễ dàng với kinh thánh của Vua James bằng bản ngữ sẽ phá hỏng đạo Thiên Chúa chính thống cho đến sự kinh tởm, vào những năm 1950, với truyền hình, một phương tiện thông tin non trẻ “man rợ”, các nhà phê bình văn hoá luôn kêu ca và phàn nàn ở từng diễn biến. Mỗi sự đổi mới phản ánh sự rạn nứt kế tiếp của khả năng chú ý - được tiếp tục bởi kính vạn hoa không tưởng của truyền hình cáp vào cuối thế kỷ 20 và những không gian vô tận của web. Nhưng xã hội đã luôn xoay sở để thích ứng với thay đổi mà không gây thiệt hại rõ ràng, trái lại còn thúc đẩy sự tiến bộ. Vì vậy, có lẽ quá dễ dàng để xem kỷ nguyên mới này, kỉ nguyên xao nhãng hàng loạt, như thuộc về một tương lai phản địa đàng.</div><div style=\"text-align: justify;\">Nhưng không thể chối cãi rằng nó là một bước nhảy vọt lớn từ thậm chí một quá khứ rất gần. Các số liệu gây kinh ngạc. Mỗi phút trên hành tinh, người dùng Youtube đăng tải 400 giờ video và người dùng Tinder lướt tìm đối tượng trên một triệu lần. Mỗi ngày, có hàng tỉ Facebook “likes\". Các trang tin online giờ đây đang xuất bản theo cấp số nhân, cập nhật bài đăng ở tốc độ tên bắn, thêm chi tiết cho tin tức mỗi vài phút. Blogs, tường Facebook, tài khoản Tumblr, các tweet và các trang tuyên truyền mượn bài, xào nấu và chế thêm bài với cường độ tương tự.</div><div style=\"text-align: justify;\">Chúng ta hấp thụ những \"content\" này (cụm từ chung cho bài viết, video hoặc ảnh), không còn chỉ nhờ tạp chí hay báo giấy, nhờ vào bookmark (đánh dấu) trang web yêu thích, hoặc nhờ chủ động đọc hoặc xem. Trái lại, chúng ta đang bị lùa vào những mảnh thông tin này bởi vô thiên lủng sự gián đoạn nhỏ trên mạng xã hội, bay ồ ạt xuống chúng ta với độ chính xác và gần gũi được điều chỉnh cho từng người. Đừng tự huyễn rằng bạn có nhiều kiểm soát với những thứ hấp dẫn bạn click vào. Các lập trình viên của Silicon Valley cùng với các thuật toán càng ngày càng hoàn thiện của họ đã khám phá ra loại mồi nhử có thể câu bạn vào như một con cá khờ khạo. Chưa có một loại công nghệ thông tin nào sở hữu bề sâu thông tin về khách hàng - và khả năng còn ghê hơn là bóp méo các synapse thần kinh hòng giữ chân người dùng - như công nghệ này.</div><div style=\"text-align: justify;\">Và sự thu hút này không bao giờ kết thúc. Không lâu trước đây, việc lướt web, dù gây nghiện cỡ nào, vẫn là một hoạt động cố định. Trên bàn làm việc, hoặc ở nhà, trước laptop, bạn biến mất vào hố đen của các đường link và ngoi lên vài phút (hoặc giờ) sau để quay lại với thế giới. Nhưng chiếc smartphone đã làm cái hố đen đó trở nên di động, mời gọi chúng ta nhảy vào nó mọi lúc, mọi nơi, khi làm mọi việc khác ta có thể đang làm. Thông tin nhanh chóng xâm nhập vào mọi khoảnh khắc trong cuộc đời ta.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62a25fa022df11e88731afbef233038d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Và nó làm điều này với tốc độ nhanh chóng mặt. Chúng ta gần như đã quên rằng mười năm trước, smartphones chưa tồn tại, và đến tận 2011 mới có một phần ba cư dân Mỹ sử dụng chúng. Giờ là gần hai phần ba. Con số đó lên đến 85% nếu ta chỉ tính giới trẻ. Và 46% người Mỹ đã thừa nhận với các nhà khoa học của Pew Research Center một điều đơn giản nhưng đáng chú ý: Họ không thể sống thiếu smartphone. Thiết bị này từ một thứ vô danh trở thành một món không thể &nbsp;thiếu được chỉ chưa đầy một thập kỷ. Những nơi trước đây không kết nối được – máy bay, tàu điện ngầm, hoang dã – đang co giảm nhanh chóng. Thậm chí những khách lữ hành bách bộ giờ đây cũng trang bị nguồn sạc cho smartphone. Có lẽ nơi duy nhất “an toàn” chỉ còn là phòng tắm.</div><div style=\"text-align: justify;\">Tôi có đang phóng đại không? Một nghiên cứu nhỏ nhưng chi tiết về giới trẻ cho thấy rằng người tham gia sử dụng điện thoại năm tiếng một ngày, trong tổng số 85 lần riêng biệt. Hầu hết những tương tác này kéo dài ít hơn 30 giây, nhưng chúng cộng dồn lên. Đáng chú ý, người dùng không hoàn toàn nhận thức được họ nghiện đến mức nào. Họ nghĩ rằng mình nhấc máy ít hơn phân nửa so với thực tế. Nhưng dù họ có nhận thức được nó hay không, công nghệ mới này đã chiếm lấy một phần ba thời gian thức của họ.</div><div style=\"text-align: justify;\">Những cơn xao nhãng này thường tạo cảm giác dễ chịu, đương nhiên, vì chúng thường được tạo bởi bạn bè. Những sự phân tâm đến với não bạn có dính líu tới những người bạn biết, cũng chính là kết quả của truyền thông nối kết con người, tức mạng xã hội. Từ kì tiến hoá đầu tiên, con người đã bị đặc biệt cuốn hút bởi chuyện phiếm, có thể do nhu cầu nắm bắt chuyện với bạn bè, người thân. Chúng ta nghiện thông tin như nghiện đường, nên khi thế giới hiện đại cho ta tiếp cận nguồn chuyện phiếm dễ dàng như tiếp cận đồ ngọt, chúng ta sẽ bị thôi thúc để theo dõi chúng vô độ. The Atlantic nêu rằng một thiếu niên trung bình dùng Snapchat có thể đã trao đổi đâu đó giữa 10,000 hoặc đến 400,000 snap với bạn bè. Khi số lượng snaps tích tụ, chúng biến thành điểm số công khai, những con điểm đem lại sự nổi tiếng và định vị xã hội cho người dùng. Điều này, theo các nhà tâm lí học tiến hoá, rất nghiêm trọng. Khi được nhận một nguồn liên tục những thông tin, tin tức và chuyện phiếm về nhau - nhờ mạng xã hội - chúng ta gần như bất lực.</div><div style=\"text-align: justify;\">Hãy nhìn xung quanh bạn - nhìn những người cúi gằm mặt vào điện thoại khi họ đi trên đường, lái xe, dắt chó đi dạo hoặc chơi với con cái. Quan sát khi bạn trong hàng chờ mua cà phê, hay trong giờ nghỉ làm, lái xe, hoặc chỉ đi vệ sinh. Đến một sân bay và xem một biển trời những cái cổ gập và những ánh mắt vô hồn. Chúng ta đang chuyển từ việc nhìn lên và nhìn xung quanh sang luôn luôn nhìn xuống.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb599fe022df11e88731afbef233038d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Nếu một người ngoài hành tinh đến thăm nước Mỹ chỉ năm năm trước, rồi giờ quay lại nơi đây, liệu đây có phải là ấn tượng đầu tiên của nó? Rằng loài người đã có một thói quen mới lạ thường - và ở mọi nơi, liên tục làm nô lệ cho thói quen ấy?</div><div style=\"text-align: justify;\">Tôi đến trung tâm thiền tịnh vài tháng sau khi tôi bỏ web, ném cuộc đời và sự nghiệp của tôi vào hư vô. Tôi nghĩ đó là giải pháp cuối cùng. Và tôi đã không sai. Sau một vài tiếng im lặng, bạn thường mong đợi một sự xáo trộn nào đó, một cái gì đó thu hút sự chú ý của bạn. Và nó không bao giờ đến. Sự tĩnh lặng thấm nhuần thành một mặc định bao trùm không gian. Không ai nói gì; thậm chí còn không ai nhìn vào mắt người khác - một số Phật tử gọi đó là \"sự im lặng cao thượng.\" Lịch trình của ngày đã được xếp kĩ đến từng phút, để gần như tất cả thời gian của chúng tôi được dùng để nhắm mắt thiền trong tĩnh lặng, hoặc đi dạo thiền định trên các đường mòn trong rừng, hoặc trong các bữa ăn chung mà không trò chuyện. Những lời duy nhất tôi nghe hoặc đọc suốt mười ngày đó nằm trong ba buổi tư vấn, hai buổi thiền định có hướng dẫn, và các buổi nói chuyện hàng đêm về chánh niệm.</div><div style=\"text-align: justify;\">Tôi đã dành chín tháng trước đó luyện tập thiền, nhưng trong đám đông này, tôi là một người mới và một du khách. (Mọi người xung quanh tôi đều đang tham dự các khoá học sáu tuần hoặc ba tháng.) Tôi dần thấy rõ rằng, sự tĩnh lặng này là một phần không thể tách rời trong cuộc sống của những người này - và phong cách di chuyển đơn giản của họ, cách họ lướt đi hơn là đi bộ, những biểu cảm trên khuôn mặt của họ, tất cả đều thu hút tôi. Họ đã trải qua những gì, nếu chẳng là sự chán chường đến điên cuồng?</div><div style=\"text-align: justify;\">Và làm thế nào mà sự an yên của họ lại được phóng đại khi họ sống quanh tôi mỗi ngày? Thông thường, khi bạn thêm người vào căn phòng, tiếng ồn tăng lên; ở đây, sự tĩnh lặng lại nhân lên. Dính với điện thoại, từ lâu tôi đã mang bên mình nhiễu thanh và nhiễu ảnh, bởi một tràng vô tận những từ ngữ và hình ảnh, nhưng tôi cảm thấy bị cô lập một cách kỳ lạ. Trong số những thiền sinh này, tôi chỉ một mình trong im lặng và bóng tối, nhưng tôi cảm thấy như hoà làm một với họ. Hơi thở tôi chậm lại. Não tôi tĩnh lại. Cơ thể tôi hiện diện nhiều hơn cho tôi. Tôi có thể cảm thấy nó tiêu hóa và đánh hơi, ngứa và rung động. Não tôi như bước ra khỏi cái trừu tượng và xa, hướng tới cái hữu hình và gần.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee9602a022df11e89958dfca272e9909.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Những thứ tôi từng không để ý lại bắt đầu làm tôi tò mò. Trên một cuộc đi dạo thiền định trong rừng vào ngày thứ hai, tôi bắt đầu để ý đến ánh sáng mùa thu lấp ló qua lá và những đốm màu sắc rực rỡ của thềm lá mới rụng, kết cấu của rêu trên vỏ cây, cách rễ cây dệt vào và xuyên qua những bức tường đá cũ. Cơn thôi thúc tức thời - để lấy điện thoại của tôi và chụp ảnh nó - đã bị đánh bại bởi một cái túi trống rỗng. Vì vậy, tôi chỉ nhìn. Đến một lúc, tôi bị lạc và phải dựa vào trực giác để tìm đường về. Tôi nghe tiếng chim hót lần đầu tiên trong nhiều năm. Đương nhiên, tôi đã luôn luôn nghe nó, nhưng đã rất lâu rồi tôi mới thực sự lắng nghe.</div><div style=\"text-align: justify;\">Mục tiêu của tôi là giữ suy nghĩ ở chỗ của nó. \"Hãy nhớ,\" bạn tôi, Sam Harris, một thiền sinh theo chủ nghĩa vô thần, đã nói trước khi tôi đi, \"nếu bạn đang chịu khổ, bạn đang nghĩ.\" Nhiệm vụ không phải là dập tắt mọi thứ trong bộ não điên cuồng của tôi, nhưng là giới thiệu nó với sự tĩnh lặng, với góc nhìn, với những không gian bỏ hoang tôi từng biết, nơi tâm trí và linh hồn hồi phục.</div><div style=\"text-align: justify;\">Không lâu sau, thế giới của tin tức và cuộc tranh cử tổng thống đầy sóng gió dần rời khỏi ý thức của tôi. Tâm trí tôi trôi dạt đến một bộ phim tài liệu nổi tiếng mà tôi đã xem nhiều năm trước, Into Great Silence của Philip Gröning, về một tu viện dòng Thánh Bruno cổ đại và hội tôn giáo im lặng ở núi Alps. Trong một cảnh, một nhà sư tập sự đang chăm sóc khu vườn của mình. Khi anh di chuyển đầy chủ đích từ việc này sang việc khác, anh dường như đang ở một chiều khác. Anh ta đang đi từ rãnh cây này sang rãnh cây khác nhưng không bao giờ có vẻ tập trung vào việc thực sự đến bất cứ nơi đâu. Anh ấy dường như nổi trên không trung, hoặc lướt đi từ nơi này đến nơi khác.</div><div style=\"text-align: justify;\">Dường như anh đã thoát khỏi cách người thời đại chúng ta định nghĩa thời gian. Không có cuộc đua nào chống lại nó; không có nỗi sợ lãng phí nó; không có sự né tránh sự tẻ nhạt mà hầu hết chúng ta đều kinh hãi. Và khi tôi nhìn những thiền sinh đi lòng vòng, đôi mắt mở nhưng không hiện diện với tôi, tôi cảm thấy nhịp đồng hồ chậm lại, và cuộc chạy đua đến chết của chúng ta, những người hiện đại, chậm lại. Tôi cảm thấy một dấu vết của sự tự do mà loài người từng biết, và rằng nền văn hoá của chúng ta dường như nhất quyết hướng về sự quên lãng.</div><div style=\"text-align: justify;\">Chúng ta đều hiểu những niềm vui của thế giới luôn-kết-nối của chúng ta - những mối liên hệ, những sự công nhận, những tràng cười, phim khiêu dâm, thông tin. Tôi không muốn chối bỏ chúng ở đây. Nhưng chúng ta chỉ mới bắt đầu nghĩ về những cái giá phải trả, nếu ta thậm chí sẵn sàng chấp nhận rằng có cái giá phải trả. Vì cạm bẫy ẩn trong công nghệ mới này là nó khiến chúng ta tin rằng nó không có nhược điểm. Nó chỉ bổ sung cho mọi thứ. Cuộc sống trực tuyến chỉ đơn giản được chồng lên cuộc sống ngoại tuyến. Chúng ta có thể gặp mặt trực tiếp và nhắn tin cho nhau trước đó. Chúng ta có thể ăn cùng nhau trong khi lướt mạng xã hội. Chúng ta có thể biến cuộc sống thành những gì nhà văn Sherry Turkle định nghĩa như \"cuộc sống hỗn hợp\".</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/067e9da022e011e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng tất nhiên, như tôi đã phát hiện trong những năm viết blog của mình, gia đình dùng điện thoại trong khi ăn cùng nhau không thực sự ở cùng nhau. Họ, theo Turkle, đang \"ở một mình với nhau\". Tâm trí bạn ở đâu thì bạn ở đó. Nếu bạn đang xem một trận bóng với con trai mình khi đang nhắn tin cho một người bạn, bạn không hoàn toàn hiện diện bên con bạn - và cậu ta biết điều đó. Thực sự ở bên người khác có nghĩa là trải nghiệm cuộc sống thực với họ, nắm bắt vô số tín hiệu bé tí từ ánh mắt, giọng nói, ngôn ngữ cơ thể và bối cảnh, và phản ứng, thường theo một cách vô thức, với mọi chi tiết. Đây là những kỹ năng xã hội sâu sắc nhất của chúng ta, đã được</div><div style=\"text-align: justify;\">Bằng việc nhanh chóng thay thế giới thực bằng thế giới ảo, chúng ta đang giảm thiểu loại tương tác này, dù cho ta có tăng gấp bội số người tương tác với mình. Ta loại bỏ hoặc sàng lọc tất cả thông tin ta có thể thu nạp khi thực sự ở cùng người khác. Ta biến họ thành một vài ý gạch đầu dòng - một người \"bạn\" Facebook, một bức ảnh Instagram, một tin nhắn - &nbsp;trong một thế giới bị kiểm soát và bị cô lập, tồn tại mà hầu như không có bất cứ sự phun trào đột ngột hoặc những trở ngại của tương tác thật giữa người với người. Chúng ta trở thành \"liên lạc\" của nhau, \" những cái bóng hiệu quả của chính mình.</div><div style=\"text-align: justify;\">Hãy nghĩ đến việc bạn hiếm khi sử dụng điện thoại để nói chuyện với ai đó. Một tin nhắn sẽ dễ hơn, nhanh hơn, ít nặng nề hơn. Cuộc gọi có thể lâu hơn; nó có thể buộc bạn đối mặt với những câu nói ngớ ngẩn của người đó, những chuyện lạc đề hoặc những nhu cầu tình cảm bất ngờ của họ. Bạn có nhớ việc để lại tin nhắn thoại - hoặc thực sự nghe được chúng? Emoji giờ đã đủ. Hoặc xét sự khác biệt giữa việc cố quyến rũ ai đó ở một quán bar và lướt Tinder để tìm đối phương phù hợp. Cái đầu tiên vừa không hiệu quả và đòi hỏi (có thể lãng phí) nhiều thời gian; cái còn lại biến hàng tá con người thành những món quần áo trên một cái giá treo mở rộng vô tận.</div><div style=\"text-align: justify;\">Bảo sao chúng ta thích các ứng dụng hơn. Toàn bộ vũ trụ của các biểu hiện tình cảm được làm phẳng thành một cú vuốt màn hình đơn nhất, xa xăm. Chúng ta giấu những nhược điểm của mình, trau chuốt những thiếu sót và nét lạ; chúng ta suy tưởng về những hình ảnh ta thấy. Sự khước từ vẫn cay đắng - nhưng ít hơn khi một đối tượng ảo mới đang mời gọi. Chúng ta đã khiến tình dục thậm chí còn an toàn hơn, trút bỏ nó khỏi những may rủi và thậm chí khỏi người thật. Thời gian chúng ta dành cho việc lướt tìm rất lớn so với thời gian chúng ta có thể sử dụng cho những thứ mà chúng ta mong muốn.</div><div style=\"text-align: justify;\">Những kĩ năng lâu đời nhất của loài người teo yếu dần. Ví dụ, hệ thống định vị toàn cầu (viết tắt GPS) là một ơn trời, giúp ta tìm đường quanh những nơi xa lạ. Nhưng, như Nicholas Carr đã lưu ý, nó đã khiến ta không trông thấy, huống chi nhớ đến những chi tiết về môi trường xung quanh, khiến ta không tích luỹ được những ký ức giúp tạo cảm giác nơi chốn và kiểm soát thứ ta từng gọi là cuộc sống thường ngày. Nhà văn Matthew Crawford đã phân tích cách tự động hoá và cuộc sống trực tuyến đã làm xói mòn số lượng người làm đồ thủ công, dùng tay, mắt và cơ thể để làm một chiếc ghế gỗ, một bộ quần áo, hoặc như một trong những ví dụ thú vị hơn của Crawford, một chiếc đại phong cầm. Chúng ta phát triển thành loài người nhờ làm chủ các công cụ, biến chúng thành phần bổ sung sống động, luôn tiến hoá của cả cơ thể lẫn tinh thần. Cái dường như tẻ nhạt và lặp đi lặp lại phát triển thành một kỹ năng - và kỹ năng là thứ cho chúng ta lòng tự trọng và tôn trọng lẫn nhau.</div><div style=\"text-align: justify;\">Quả thật cuộc sống trực tuyến, tự động hóa hiệu quả hơn, nó bớt hoang phí hơn, nó chấm dứt sự lặp lại nhàm chán và thời gian “lãng phí” nhằm thành tựu những mục tiêu thực tiễn. Nhưng cuộc sống ấy cũng tước khỏi chúng ta sự thỏa mãn sâu sắc, cũng như niềm tự hào của công việc tay chân đi cùng với việc hoàn thành những công việc hàng ngày, một sự từ bỏ có lẽ cảm thấy rõ rệt nhất nơi những người mà những công việc chân tay như thế với họ là một sự sống - và một bản thể của họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82fb0df022e011e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Quả vậy, sự thuần thục khiêm tốn của đời sống chính là cái từng làm chúng ta thỏa mãn hàng vạn năm - cho đến khi công nghệ và chủ nghĩa tư bản quyết định rằng nó hoàn toàn không cần thiết. Nếu chúng ta phải nghiệm ra vì sao sự tuyệt vọng đã lan tỏa quá nhanh ở nhiều cộng đồng đã bị bỏ lại phía sau, sự tiêu giảm các ngành nghề thực tiễn ngày trước - và ý nghĩa mà chúng mang lại cho cuộc sống con người - dường như là một nơi hữu ích để khám phá các chỉ số kinh tế.</div><div style=\"text-align: justify;\">Tương tự là những mối quan hệ mà chúng ta từng hình thành nên từ các tương tác hàng ngày – những cái khẽ gật đầu và những pha trò của hàng xóm, mỗi khi nhác nhìn thấy một gương mặt quen thuộc trong đời thường ở trung tâm mua sắm hay trên đường. Ngay cả tại đây sự quyến dụ của giao tiếp ảo đã giúp loại bỏ đi không gian cho cộng đồng hữu hình. Khi ta bước vào một hiệu cà phê ở đó ai cũng dúi đầu vào thế giới riêng trực tuyến của mình, ta phản ứng bằng cách tạo ra thế giới của riêng ta. Khi một người ở bên cạnh nghe và trả lời một cuộc gọi và bắt đầu nói lớn tiếng như thể ta không tồn tại, ta nhận ra rằng, trong cái không gian riêng tư của cô ta, chính ta không tồn tại. Và dần dần, toàn thể cái khái niệm không gian công – nơi chúng ta gặp gỡ và tiếp xúc và học hỏi từ những công dân khác – bốc hơi đi mất. Turkle mô tả một trong số nhiều hậu quả xảy ra tại một thành phố ở Mỹ: “Kara, ở độ ngũ tuần, cảm thấy cuộc sống ở nhà mình tại Portland, Maine, đã cạn kiệt sức sống: Đôi khi tôi đi trên đường, và tôi là người duy nhất không dùng điện thoại… Không ai đang ở tại nơi họ đang ở. Họ đang nói chuyện với một ai đó cách xa họ. Tôi nhớ những con người ấy.”</div><div style=\"text-align: justify;\">Sự lệ thuộc của chúng ta với dopamine – với những sự tri nhận tức thì xảy ra với một tweet dày công viết lách hay một dòng streak trên Snapper – đã làm chúng ta hạnh phúc hơn? Tôi e ngại no chỉ khiến chúng ta kém bất hạnh hơn, hoặc trở nên xa cách hơn với bất hạnh của chính mình, và rằng điện thoại cũng chỉ là thứ thuốc chống trầm cảm mới &nbsp;và hữu hiệu không thuộc dạng thuốc men. Trong một tiểu luận về suy tư, nhà văn Thiên Chúa giáo Alan Jacobs gần đây đã khen ngợi diễn viên hài Louis C.K đã không cho phép con anh sử dụng smartphone. Trong chương trình truyền hình của Conan O’Brien, C.K đã giải thích: “Ta cần tạo ra một khả năng có thể trở thành chính chúng ta mà không làm bất cứ điều gì khác. Đó chính là cái mà điện thoại đang tước đi mất.” diễn viên chia sẻ. “Bên dưới cuộc sống của chúng ta, có một cái gì đó … cái khoảng trống vĩnh cửu … cái hiểu biết rằng chẳng có gì có ý nghĩa cả và ta cô đơn… Đó là vì sao chúng ta nhắn tin và lái xe … vì chúng ta không muốn cô đơn dù chỉ một giây.”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c27c39e022e011e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Diễn viên kể lại một lần đang lái xe thì nghe một bản nhạc của Bruce Springsteen trên radio. Nó gợi lại một nỗi buồn dâng trào bất ngờ, không dự tính trước. Theo bản năng C.K nhặt điện thoại và muốn nhắn tin cho những người bạn của mình, càng nhiều càng tốt. Rồi anh đổi ý, cất điện thoại về chỗ cũ, và tấp xe vào bên đường để khóc. Anh cho phép bản thân được một lần đối diện một mình với cảm xúc, mặc chúng xâm chiếm, để trải qua mà không có một sự phân tán tức thời nào, không trợ giúp kỹ thuật số nào. Và rồi anh có thể nhận ra được, theo một cách giờ đây xa lạ với hầu hết chúng ta, sự an ủi khi trèo ra khỏi cái hố khổ đau tự thân mình. Vì nếu không có những đêm tối của tâm hồn, u ám cùng cực, nhưng lại thắp sáng bởi màn hình nhấp nháy như thế nữa, thì cũng chẳng còn những buổi sáng ngập tràn hy vọng. Khi anh nói về cái thế giới hiện đại bị xao nhãng mà chúng ta đang sống: “Ta chẳng bao giờ cảm thấy thật sự buồn hay thật sự vui, ta chỉ cảm thấy … kiểu gì đó hài lòng với những món chúng ta mua sắm. Và rồi ta chết đi. Do đó đó là lý do vì sao tôi không muốn cho con tôi sử dụng điện thoại.”</div><div style=\"text-align: justify;\">Những ngày an trú đầu tiên trôi qua, và sự mới mẻ của nó dần dà chuyển sang nhận ra rằng kỹ năng thiền định của tôi đang bị thách thức kinh khủng. Các ý nghĩ bắt đầu bập bùng; ký ức che mờ hiện tại; những đợt thiền tịnh khẩu bắt đầu vây quanh bởi một chút âu lo.</div><div style=\"text-align: justify;\">Và rồi, bất chợt, vào ngày thứ ba, khi đang đi vào một khu rừng, tôi cảm thấy choáng ngợp. Tôi không rõ điều gì đã gây ra cảm giác ấy, nhưng phỏng đoán hợp lý nhất của tôi chính là vùng rừng ngợp bóng râm, với những dòng suối nhỏ luồn len xuống dốc đồi và chim chóc chao liệng liếng thoắng giữa bầu không khí ẩm, gợi lại trong tôi ký ức về thời thơ ấu. Tôi là một đứa con trai cô độc thường dành nhiều giờ ngoài trời tại những bãi cây và đất rừng ở vùng Sussex quê hương, ở nước Anh. Tôi đã khám phá khung cảnh ấy cùng bạn bè, nhưng cũng có khi một mình – diễn lại những kịch bản tưởng tượng trong đầu, tạo ra những mấu nhỏ để tôi có thể mắc vào và đôi khi đọc sách khi đang ghi nhớ mỗi một con đường nhỏ dẫn qua rừng và đánh dấu lại từng bông hoa, cọng cỏ hay loại nấm mà tôi bắt gặp. Nhưng tôi cũng lánh thoát khỏi ngôi nhà mà mẹ tôi đã suy sụp cùng chứng rối loạn lưỡng cực sau khi sinh em trai tôi và không bao giờ hoàn toàn bình phục. Bà thường xuyên ra vào các bệnh viện trong phần nhiều thời thơ ấu và thiếu niên của tôi, và tình trạng của bà khiến việc che giấu nỗi đau và khổ sở trước đứa con trai cả nhạy cảm rất đỗi khó khăn.</div><div style=\"text-align: justify;\">Tôi hấp thu rất nhiều đau đớn của bà, về sau tôi nhận ra điều đó, khi nghe thấy tiếng thét tức tối và sự đau khổ ở từng cãi vã kinh khiếp với cha tôi, và chẳng bao giờ biết làm thế nào để ngăn họ lại hay giúp cho thuyên giảm. Tôi nhớ từng nhìn thấy bà giàn dụa nước mắt trong chiếc xe đón tôi đi học về từ trường tiểu học trước ý nghĩ quay về ngôi nhà mà bà thật sự sợ hãi, và ôm lấy bà khi bà trải lòng cho tôi, qua tiếng nức nở và thầm thì, về cuộc sống bế tắc ở một thị trấn nhỏ nơi bà hoàn toàn lệ thuộc vào người chồng. Bà đã bị tách khỏi tôi nhiều lần khi tôi còn bé, bắt đầu từ lúc tôi lên 4, và thậm chí bây giờ tôi vẫn còn hồi tưởng những hành lang và căn phòng của những viện điều trị mà người ta mang bà đến và nơi chúng tôi đến thăm nom.</div><div style=\"text-align: justify;\">Tôi biết vết sẹo từ sang chấn ở độ tuổi hình thành này vẫn còn đó trong tâm hồn. Tôi đã mất hai thập kỷ điều trị, tháo dỡ và tìm hiểu nó, học được vết sẹo đó đã khiến mong muốn gần gũi với người khác mới đáng sợ làm sao, rằng vết sẹo đó đã khiến những bùng nổ của khủng hoảng tuổi vị thành niên của tôi thậm chí còn buốt nhói hơn, rằng sống cùng với nỗi đau ấy từ nguồn tình cảm mãnh liệt nhất trong đời đã khiến tôi trở thành một vật chứa tan nát đến dường nào. Nhưng tôi lại chưa từng cảm nhận điều ấy sống động dường ấy kể từ những năm đầu tiên khi nó đổ ập và làm nên chính tôi. Như thể, sau khi đã dần dà và tiến bộ tách mọi xao nhãng ra khỏi cuộc sống của mình, thình lình tôi đối diện với cái mà chính tôi vẫn luôn tách mình ra khỏi. Nghỉ ngơi một lúc bằng cách tựa vào thân cây, tôi dừng lại, và thình lình tôi, bị nỗi đau mới xuất hiện khuấy lên, sụt sùi nước mắt.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cc55a1022e111e8a30ad18c6a9c6307.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Vào lúc này, thậm chí khi tôi đã về lại được sảnh thiền, tôi vẫn chẳng thấy được giải tỏa. Tôi không thể gọi điện cho chồng tôi (ND: Andrew Sullivan là người đồng tính nam) hay một người bạn nào đó để sẻ chia về nó. Tôi không thể đọc email hay refresh Instagram hay nhắn cho một ai đó khả dĩ có thể chia sẻ nỗi đau này. Tôi không thể hỏi một người nào đó cùng thiền với mình nếu họ đã từng trải qua điều gì tương tự. Tôi chờ cho tâm trạng thuyên giảm, nhưng nó chỉ lún sâu. Nhiều giờ trôi qua trong thinh lặng khi mà con tim tôi đập loạn và trí óc tôi quay mòng.</div><div style=\"text-align: justify;\">Tôi quyết định sẽ tạo một khoảng cách nhất định với nỗi đau đó bằng cách tìm cách mô tả cảm giác của mình. Bốn chữ “đau đớn tột cùng” giành giải đặt tên trong đầu tôi. Và khi tôi tham gia một lượt tư vấn với cố vấn chỉ định một ngày sau, những chữ ấy cứ bật ra. Sau một thổ lộ đầy hoảng hốt, não nề của tôi, ông ta nhìn vào tôi, nhướn một bên mày, bằng một nửa nụ cười vui vẻ. “Ồ, chuyện đó hoàn toàn bình thường,” ông ta nghiêm túc với vẻ ấm áp. “Đừng lo lắng. Hãy kiên nhẫn. Nó sẽ tự giải quyết.” Và khi tới lúc, nỗi đau của tôi đã tự chấm dứt. Suốt ngày kế tiếp, các cảm giác bắt đầu thoái lui, thiền tập của tôi cải thiện, nỗi buồn chuyển thành một cảm giác an yên, thư giãn. Tôi cảm thấy những điều khác từ quá khứ - vẻ đẹp của rừng, niềm vui từ bè bạn, sự ủng hộ của em gái tôi, tình yêu thương của ngoại tôi. Vâng, tôi đã cầu nguyện, cầu nguyện mình được giải thoát. Nhưng sự việc này không cảm giác như một sự can thiệp linh thiêng thần thánh gì cả, huống gì đó lại là kết quả của một nỗ lực, mà giống như một quá trình tìm lại, chữa lành và phục hồi tự nhiên. Nó giống một món quà cổ xưa, từ lâu đã bị vùi chôn.</div><div style=\"text-align: justify;\">Trong khảo sát của Charles Taylor, triết gia, mang tên Thời đại thế tục, về việc phương Tây hiện đại đã đánh mất thực hành tôn giáo, ông đã sử dụng một thuật ngữ để mô tả cách chúng ta nghĩ về xã hội ta đang sống. Ông gọi đó là “tưởng tưởng xã hội” – một tập hợp các tín ngưỡng và thực hành đan cài liên kết với nhau quyết định hoặc tinh vi loại bỏ những tín ngưỡng khác. Chúng ta không đi từ đức tin sang thế tục ngay lập tức, Charles đưa ra quan điểm của mình. Một số tư tưởng và thực hành khiến cho số khác trở nên sai lầm không kém, hoặc kém phù hợp hay sôi động đi. Và thế là sự hiện đại dần dần làm suy yếu chủ nghĩa tâm linh, chủ đích hoặc tình cờ, đổi lấy thương mại; hiện đại làm giảm đi tầm quan trọng của yên lặng để đổi lấy tiếng ồn và hành động không ngừng. Lý do chúng ta sống trong một nền văn hóa ngày càng thiếu đi đức tin không phải là vì khoa học đã giải thiêng những điều không thể chứng minh được, mà vì sự nhiễu loạn của thế tục đã cắt đi sự tĩnh tại mà đức tin có thể duy trì hoặc tái sinh.</div><div style=\"text-align: justify;\">Ta nhớ lại, trào lưu Cải cách ở Anh quốc bắt đầu bằng một vụ tấn công vào các tu viện, và sự yên lặng mà những người theo Tin lành không xua đi thì các triết gia Khai sáng lại chế giễu. Gibbon và Voltaire xác lập vị thế của trào lưu Khai sáng đối với giới tăng sĩ: từ sự hạ cố đến thù nghịch thẳng thừng. Tiếng thét và chia rẽ của Cách mạng công nghiệp vi phạm phần yên tịnh còn sót lại cho đến khi chủ nghĩa tư bản hiện đại biến kinh doanh trở thành phần cốt lõi của nền văn hóa và sự đáp ứng hiệu quả, thường trực các nhu cầu và mong muốn trở thành mục tiêu chung cơ bản của chúng ta. Chúng ta trở thành một nền văn minh hoàn thành mọi việc – ở đó sự phát triển của nước Mỹ, theo một số cách nào đó, chính là thành tựu tối cao. Sự yên lặng giữa thời hiện đại trở thành một thứ lỗi thời suốt nhiều thế kỷ qua, thậm chí còn là biểu tượng của những mê tín vô giá trị mà chúng ta đã bỏ lại đằng sau. Cuộc cách mạng smartphone của thập niên vừa qua có thể xem theo nhiều cách khác nhau chính là diễn biến cuối cùng của guồng máy này, ở đó chút hoài nghi trở lại còn sót lại – những rãnh bất động nhỏ nhoi trong cuộc sống của chúng ta – đã được lấp vào bởi kích ứng và tiếng ồn đúng theo bài bản.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b11e506022e111e89958dfca272e9909.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ấy vậy mà nhu cầu tìm đến sự yên tĩnh của chúng ta chưa bao giờ thật sự tiêu biến, vì các thành tựu thực tiễn của chúng ta, dẫu có hoành tráng đến đâu, cũng chẳng tài nào khiến ta thấy viên mãn thật sự. Chúng luôn tạo ra thêm những mong muốn mới, nhu cầu mới, luôn đòi hỏi cập nhật hay sửa sang, luôn thiếu. Cơn cuồng cuộc sống ảo làm lộ rõ điều này: Chúng ta không ngừng quét ngang màn hình vì ta chưa bao giờ thật sự thỏa mãn. Triết gia Anh quá cố Michael Oakeshott gọi chân lý này là “cái chết người của hành động”. Dường như không có hồi kết cho nghịch lý của cuộc sống thực tiễn này, không lối thoát, mà chỉ là một chuỗi vô hạn những nỗ lực, rốt cuộc tất cả đều thất bại.</div><div style=\"text-align: justify;\">Dĩ nhiên, ngoại trừ thực tế là có một lựa chọn mang tên xoa dịu tâm linh cho sự vô vọng này, một cố gắng vượt ra ngoài vòng xoáy vô tận của thành tựu vô thường của con người. Có một thứ trí tuệ cho rằng ngoài hành động thông thường, còn có tồn tại; rằng vào cuối đời, cũng còn một sự yên lặng vĩ đại của cái chết mà chúng ta rốt cuộc cũng phải dung hòa. Từ lúc tôi vào nhà thờ thuở bé, tôi hiểu rằng nơi này khác biệt vì nó quá yên tĩnh. Bản thân Thánh lễ cũng đầy những sự yên lặng – những quãng ngưng theo nghi lễ mà ở nhà hát không bao giờ có được, những phút yên lặng sau khi lễ ban khi mọi người được khuyến khích trầm theo lời nguyện khấn của họ, những không gian lễ dường như muốn khẳng định rằng chúng ta không có gì phải hối hả ở đây. Và sự yên lặng ấy phân định cái chúng ta từng hiểu là thiêng liêng, đánh dấu một không gian nằm ngoài cái thế giới thế tục ồn ào và kinh doanh và mua sắm.</div><div style=\"text-align: justify;\">Nơi duy nhất giống với nhà thờ chính là thư viện, và sự yên lặng ở đó cũng trỏ về một điều cao xa hơn – về sự học tập vốn đòi hỏi thời gian và sự kiên nhẫn, vào sự đeo đuổi chân lý bỏ mặc đời sống thực tiễn phía sau. Như phút giây yên lặng mà chúng ta đôi khi tạo ra trước một bi kịch, hành động không lên tiếng chỉ ra rằng chúng ta đang đáp lại một cái gì đó sâu sắc hơn mọi ngày, một cái gì đó thâm sâu hơn những gì ngôn từ có thể trọn vẹn diễn tả. Tôi còn nhớ rất rõ khi Bức khảm tưởng niệm nạn nhân AIDS lần đầu tiên được trưng bày ở Trung tâm mua sắm tại Washington năm 1987. Một đám đông rất lớn đã tập hợp, &nbsp;kéo hàng trăm con người vẫn trò chuyện, vẫn sống động đang bước đi thành từng cơn sóng ùa đến nơi tưởng niệm. Nhưng khi càng đến gần, và càng dấn sâu vào khung cảnh đau buồn không sao tưởng tượng nổi, tiếng nói của họ vơi đi, và một sự trống trải to lớn xâm chiếm bầu không khí. Đó là khác biệt, sự yên lặng dường như muốn nói. Đây chẳng phải là cuộc sống thường nhật của chúng ta.</div><div style=\"text-align: justify;\">Hầu hết các nền văn minh, kể cả nền văn minh của chúng ta, đã hiểu điều này từ trước. Hàng ngàn năn trước, như sử gia Diarmaid MacCulloch đã cho rằng, vị Chúa không thể đặt tên, thường kiệm lời một cách bí hiểm trong Kinh điển Do Thái giáo giao nhau với khái niệm của Plato về một đấng thần thánh vượt khỏi hiểu biết và bất toàn của con người đến độ không từ ngữ nào có thể mô tả được. Vị Chúa trong Kinh Do Thái và Thiên Chúa giáo thường nói bằng cách im lặng. Và Jesus, giống với Phật, chỉ khai thị bằng những yên lặng của mình cũng bằng những lời Ngài nói ra. Ngài là người giảng đạo nhưng lại đi suốt 40 ngày giữa sa mạc; một tù nhân từ chối biện hộ cho mình khi bị xử tội. Ở tập viện tại khu an trú, họ giữ lại hai khung cửa sổ kính màu khắc họa Jesus. Ở một bức, Ngài ở trong vườn Gethsemane, tuôn máu vì khiếp sợ, đơn độc trước giờ xử tử. Bức còn lại, Ngài tọa tại Tiệc ly, với thánh John tông đồ tựa đầu vào ngực. Ngài chẳng lên tiếng ở cả hai bức.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bef0c8022e211e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Cái truyền thống Do Thái – Ki tô giáo ấy đã nhận ra một khác biệt quan trọng – cũng như sự đối đầu – giữa tiếng ồn và yên lặng, giữa việc tồn tại qua ngày và nắm bắt cuộc đời. Ngày Sabbath – ngày nghỉ ban đầu của Do Thái được Thiên Chúa giáo áp dụng theo – là một sự áp dụng mang tính tập thể sự yên lặng tương đối, một thời điểm yên lắng để ngẫm lại về cuộc sống dưới ánh sáng vĩnh hằng. Sabbath đã giúp định nghĩa phần lớn đời sống xã hội của Châu Âu mỗi tuần một lần trong nhiều thế kỷ - để rồi bị suy vi, hầu như không một chút hối tiếc, &nbsp;thành một tạp âm nặng tính thương mại vào thập kỷ qua. Nó phản ánh một tín ngưỡng giờ đây đã bị méo mó cho rằng một đời sống tinh thần được duy trì đơn giản là không thể khả thi với hầu hết những con người bình thường nếu thiếu vắng những lệ thuộc vào tiếng ồn hay công việc để vỗ về, và nhắc nhở chúng ta mình thật sự là ai. Nhưng cũng như đèn giao thông hiện đại đã dần dấy bẩn các vì sao từ những bầu trời mà mắt ta còn nhìn thấy, xe cộ và máy bay và nhà &nbsp;xưởng và những màn hình nhấp nháy kỹ thuật số kết hợp lại với nhau đã cuỗm đi ở chúng ta sự yên lặng mà trước đây được cho là cần thiết đối với sự lành mạnh của trí tưởng tượng con người.</div><div style=\"text-align: justify;\">Nó thay đổi chúng ta. Nó dần loại bỏ - thậm chí còn không quan tâm – chính những không gian mà ở đó chúng ta có thể tìm được chỗ dựa trong tâm trí và linh hồn, cái chỗ dựa không bị giam hãm bởi sức ép, ham muốn hay nghĩa vụ thường trực. Và smartphone đã gần như xua đi tất cả. Thoreau đã cất tiếng than van chống lại các sức ép này hơn một trăm năm trước: “Tôi vào rừng vì tôi ước được sống tự do, chỉ đối mặt với những thực tế cần thiết trong cuộc sống, và nhận ra xem nếu tôi không thể học được điều cuộc sống dạy cho, và không phải phát hiện ra mình đã chưa từng sống khi tôi chết đi. Tôi không muốn sống một cuộc sống cái không phải là cuộc sống, sống quá đỗi thân thương.”</div><div style=\"text-align: justify;\">Khi ta vào Đền tạm tại ngày lễ Burning Man, ngày nghỉ hàng năm nhân Quốc tế lao động của giới tinh hoa công nghệ ở sa mạc Nevada, hầu như chẳng có chút nói năng gì. Một số lượn lờ ở những góc xa; số khác nắm tay và khóc; một vài người đính ghi chú vào một bức tường tưởng nhớ; số còn lại quỳ hoặc thiền hoặc chỉ đơn giản là ngồi. Cái kiến trúc bằng gỗ hoa mỹ và to lớn chỉ có thể sánh cùng với một tòa tháp khổng lồ của người sẽ được thiêu, như chính Ngôi đền, khi buổi festival đến đỉnh điểm, và hàng vạn con người chứng kiến một địa ngục.</div><div style=\"text-align: justify;\">Họ đến đây, các kiến trúc sư của thế giới internet, để trốn tránh khỏi cái thứ chính họ đã để xổng vào chính chúng ta. Họ đến một thiên nhiên hoang vu không tín hiệu di động nào xâm phạm. Ta cất điện thoại ở lều, vô dụng trong vài ngày ít ỏi có thực đến ngấy ngây. Đó là tinh thần của sự tự lực cấp tiến (ta sống sót bảy ngày hoặc chừng đó chỉ bằng những gì ta có thể mang vào một thành phố tạm khổng lồ) và một thứ đạo đức của bình đẳng xã hội. Ta bị buộc phải tương tác chỉ như một con người bằng xương bằng thịt với những con người bằng xương bằng thịt khác – không có cấp bậc cao thấp. Ta nhảy múa, ta thử; ta xây cộng đồng ở những trại khác nhau. Và với nhiều người, đây chính là thời điểm yêu thích nhất trong suốt năm – một thế giới tách biệt để mộng mơ và kết bạn, bôi trơn thêm bằng những chất kích thích làm gia tăng cảm giác bác ái, sợ hãi hay xúc động.</div><div style=\"text-align: justify;\">Tựa như vũ hội hóa trang thời trung cổ, hình thái tôn giáo mới này chấm dứt những lề luật vốn vẫn đang chi phối cuộc sống chúng ta. Như một cái van an toàn, nó xả ra những áp lực tích tụ từ tạp âm kết nối của chúng ta. Dù dễ bị chế giễu, festival này cố gắng đạt đến điều mà nền văn hóa của chúng ta đã từng mang lại một cách đều đặn, và cho thấy rằng, có lẽ, chúng ta không hoàn toàn vô vọng trước kỷ nguyên chỉ mới bị xao nhãng này. Chúng ta có thể, ta cảm nhận được, bắt đầu cân bằng trở lại, và học lại những gì chúng ta đã ngu ngốc từ bỏ, để kiểm soát những tế bào thần kinh để chúng không hoàn toàn lấn áp chúng ta.</div><div style=\"text-align: justify;\">Có những dấu hiệu tiến triển nhanh chóng của sự tự chữa này. Năm 2012, chẳng hạn, có chừng 20 triệu người thực hành yoga tại Mỹ, theo một thống kê của Ipsos Public Affairs. Đến năm 2016, con số đã gần như gấp đôi. Tỉnh giác, đồng thời, đã trở thành một khẩu hiệu tập đoàn với nhiều người, và một hình thức tỉnh táo mới hơn cho số khác. Dường như tôi thấy rất khó giải thích cho sự bùng nổ bất chợt về sở thích và sự chấp nhận cần sa trong vòng 15 qua mà bỏ qua vai trò của khí hậu số. Cần sa là một hình thái tự điều trị cho một thời đại xao nhãng, mang lại một lối dễ dàng và nhanh chóng đến chiêm nghiệm chín chắn trong thế giới mà không gian và thời gian cần thiết để làm điều đó đang bị vây hãm.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e1d937022e211e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Giả sử các nhà thờ hiểu ra mối họa lớn nhất của đức tin ngày nay chẳng phải khoái lạc mà là sự xao nhãng, có lẽ họ có thể bắt đầu thu hút một thế hệ số kiệt quệ. Các lãnh tụ Thiên Chúa giáo dường như cho rằng họ cần thêm xao nhãng để chống lại cái xao nhãng hiện tại. Các nghi lễ của họ đã thoái hóa thành những thoi thóp xúc động, không gian của chúng chìm trong ánh sáng và tiếng ồn và khóa chặt suốt ngày, khi bóng đêm và sự yên lặng có thể thật sự thu hút những tâm trí và linh hồn đã mỏi mòn vì web. Nhưng sự huyền nhiệm của thiền Cơ đốc – của Rosary, của Benediction, hay những lời nguyện đơn giản – là một truyền thống cần được tái khám phá. Các tu viện – mở cửa cho những du khách thế tục – có thể thử đáp lại cùng những nhu cầu mà trào lưu yoga bùng nổ đã đáp ứng ngày một thỏa đáng.</div><div style=\"text-align: justify;\">Và thử hình dung nếu những nơi thế tục phản ứng tương tự: các nhà hàng nơi smartphone phải được cất đi trước khi vào, hay quán cà phê quảng bá không cung cấp Wi-Fi? Hay, thực tế hơn: những bữa ăn mà chúng ta đồng ý đặt thiết bị vào một chiếc hộp khi nói chuyện với nhau? Hay bữa trưa mà người đầu tiên sử dụng điện thoại sẽ trả toàn bộ hóa đơn? Chúng ta có thể, nếu muốn, tạo trở lại một Sabbath kỹ thuật số mỗi tuần – chỉ một ngày duy nhất mà chúng ta sống trọn 24 giờ không đụng đến điện thoại. Hoặc chúng ta có thể đơn giản là tắt các notification. Con người là sinh vật tự bảo tồn nòi giống. Với mỗi phát minh sẽ có một phản minh, và thậm chí những chuyên gia phân tích khắc khe nhất về văn hóa của thời đại chúng ta, như Sherry Turkle, cũng thấy một tiềm năng khả dĩ để cân bằng cuộc sống trở lại.</div><div style=\"text-align: justify;\">Ấy vậy mà tôi tự hỏi. Những cám dỗ khắp nơi đến từ cuộc sống ảo tạo ra một khí hậu tinh thần cực cùng khó kiểm soát. Trong những ngày, rồi tuần, rồi tháng sau khi an trú, các lượt thiền hàng ngày của tôi bắt đầu đong đưa đôi chút. Có một chiến dịch bầu cử đáng sợ cần sự chú ý, đầu têu bởi một ứng dụng Snapchat người thật không ai hiểu được đang nói gì. Trong một thời gian, tôi đã giới hạn tin tức đọc hàng ngày ở mục điểm tin ngắn hàng ngày của New York Times; rồi dần dần, tôi bắt đầu quét những tiêu đề câu view từ vô số nguồn khác chen chúc trên màn hình; sau một thời gian, tôi trở lại với tôi ngày trước, nạp bằng hết tất cả các tin tức về chiến dịch bầu cử, thậm chí khi tôi hiểu rõ chúng chỉ tức thời, và chi dù tôi không còn cần hấp thu chúng cho công việc như trước nữa.</div><div style=\"text-align: justify;\">Và rồi còn những cạm bẫy khác: cám dỗ của phim khiêu dâm trực tuyến, giờ đây xua tan mọi bải vệ của mọi trẻ vị thành niên; sự dễ dàng thay thế mọi đối thoại bằng một loạt tin nhắn; sự trốn tránh cuộc sống một lúc trong một trò chơi online ở đó mọi mạo hiểm của tương tác với người thật bị xua đi; các tính năng video mới của Instagram, và những người bạn mới để follow. Tất cả dần dần làm suy yếu sự điềm tĩnh của tôi. Tôi cắt giảm những quãng yên lặng hàng ngày từ một giờ xuống 25 phút; và rồi, gần một năm sau, hai ngày một lần. Tôi hiểu rõ điều này rất nghiêm trọng – rằng cốt lõi để duy trì sự điềm tĩnh khi thiền chính là sự chuyên chú và thực hành, mỗi ngày, dù muốn hay không, dù ta có thấy được hiệu quả của nó hay không. Như các lễ hàng tuần, chính thói quen là cái dần hình thành một không gian để cuộc sống ta hít thở. Nhưng cái thế giới tôi đã trở về dường như ủ mưu muốn tước không gian ấy khỏi tay tôi. “Con làm điều mà con ghét,” như đứa con cả trong bộ phim ám ảnh Cây đời của Terrence Malick đã thoại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c9f063022e211e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tôi vẫn không từ bỏ, mỗi ngày, thậm chí ở nhiều thời điểm khác nhau tôi cảm thấy muốn bỏ cuộc. Còn đó sách để đọc, còn đó những chốn để đi đến; còn đó những người để bầu bạn; còn đó cuộc sống để sống trọn vẹn. Và tôi nhận ra rằng đây chỉ là một câu chuyện khác, theo nhiều cách khác nhau, trong quyển sách khổng lồ viết về sự nhu nhược của con người. Nhưng cái đại dịch xao nhãng này chính là nhược điểm rành rành của nền văn minh chúng ta. Và mối họa của nó không phải là quá trầm trọng đối với tâm trí chúng ta, kể cả khi chúng thay hình đổi dạng trước áp lực. Mối họa chính là đối với tâm hồn của chúng ta. Ở mức hiện tại, nếu tiếng ồn không nguôi, chúng ta có lẽ quên mất mình còn có một tâm hồn.</div><div style=\"text-align: right;\"><strong>Nguồn:<br><a href=\"http://nymag.com/author/Andrew%20Sullivan/\" target=\"_blank\">http://nymag.com/author/Andrew%20Sullivan/</a><br>Người dịch: spacemonkies và cát đằng tôn<br>F: <a href=\"https://www.facebook.com/thespacemonkies\" target=\"_blank\">https://www.facebook.com/thespacemonkies</a></strong><strong><a target=\"_blank\" href=\"https://www.facebook.com/tonnguyencatdang\"></a></strong></div><div style=\"text-align: right;\"><strong><a href=\"https://www.facebook.com/tonnguyencatdang\" target=\"_blank\">https://www.facebook.com/tonnguyencatdang</a><br>E: spacemonkies2017@gmail.com</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9982,"created_at":"2018-03-08T15:08:25.450Z","down_point":0,"up_point":14,"tags":[]}