{"_id":5702,"body":"<p>&nbsp;Đi thẳng vào vấn đề luôn: Outlast là một game thuộc thể loại kinh dị sinh tồn được phát triển và phát hành bởi hãng Red Barrels từ Canada dưới dạng góc nhìn người thứ nhất (mình điều khiển nhân vật chính). Game này kể về cuộc phiêu lưu của nhà báo tự do Miles Upshur nhằm khám phá những bí ẩn bên trong một bệnh viện tâm thần nằm sâu bên trong dãy núi Lake County, Colorado. Bản mở rộng Whistleblower kể về Waylon Park - người đã gửi thư mong Miles đến để điều tra sự thật (về dự án Walrider).</p><p>Outlast được phát hành trên nền tảng Microsoft Windows vào ngày 4/9/2013 và trên nền tảng PS4 vào 4/2/2014. Nó nhận được đánh giá khá cao về tính kinh dị trong game. Game trên nền tảng Linux và OS X cũng đã được ra mắt vào ngày 31/3/2015 và cũng đã được phát hành trên XBox One với giá 19,99 USD.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.redbarrelsgames.com/wp-content/uploads/2015/09/Outlast-Header.jpg\"></p><p><br></p><p>Khi chơi game này, chúng ta sẽ vào vai Miles và giúp anh thoát ra khỏi bệnh viện tâm thần đầy những kẻ điên muốn giết mình. Anh ta mang trên mình một quyển sổ và một máy quay phim hồng ngoại giúp anh định hướng trong bóng tối. Nội dung câu chuyện được hé mở dần thông qua những tài liệu mà Miles thu thập trong suốt trò chơi. Game có 4 độ khó là Normal (Bình thường), Hard (Khó), Nightmare (Ác mộng), Insane (Điên cuồng). Cứ sau mỗi độ khó, thời lượng pin sẽ thấp đi, kẻ thù sẽ xuất hiện thường xuyên hơn và tấn công mạnh hơn và áp lực sẽ dồn đến bạn nhiều hơn. Từ chế độ Ác mộng trở đi, bạn chỉ có thể lượm tối đa 2 cục pin dự phòng (tối đa 10 cục với 2 chế độ đầu) và thời lượng pin khá ngắn, hơn nữa bạn chỉ có thể chịu được ít đòn tấn công của kẻ thù hơn trước khi chết. Chế độ Insane là khó nhất, kẻ thù rất mạnh vì chỉ cần Chris Walker, Trager hay The Twins đánh bạn 1 phát thì bạn sẽ chết và hơn nữa chế độ này không có checkpoint để lưu game như 3 chế độ kia nên bạn phải hoàn thành toàn bộ game chỉ với 1 mạng duy nhất. Nếu bạn chết ở bất cứ thời điểm nào trong độ khó này thì bạn sẽ phải chơi lại từ đầu và áp lực tinh thần của chế độ này là rất lớn với bạn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/7a/21/72/7a217277fb3b37ba463b18c062f98ea8.jpg\"></p><p><br></p><p>Đồ họa và âm thanh mô phỏng của game này khá là tốt. Những lúc cần thiết thì âm thanh trở nên dồn dập, khá là kịch tính. ThườngCơ mà hình ảnh thì cũng nên gắn mác 16+ cho vài đoạn vì nó khá là máu me, có nhiều đoạn nhìn rõ cả nội tạng bên trong cơ thể. Đoạn cuối con boss có mấy lời thoại hơi bị dễ gây hiểu lầm =)))</p><p>Cơ mà game này hầu như toàn chạy, trốn vs ẩn nấp thôi chứ hầu như ko có đánh đấm, mình thì lại thích nhân vật phải nhặt vũ khí để tự vệ cơ. Tuy vậy thì lối chơi ấy nhìn chung khá mới mẻ và nghe thì đơn giản chứ chơi thì cũng không hề dễ dàng tẹo nào đâu. Ẩn nấp cũng phải có kĩ năng vs canh chuẩn thời gian không là bị tóm ngay.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.ps4home.com/wp-content/uploads/2014/04/outlast-review-.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.bitcultures.com/wp-content/uploads/2016/02/Insane-man.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.mos.cms.futurecdn.net/6270b437189d199ecc78c5cf55d5acfa.jpeg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/x1Rtvp72tTI/hqdefault.jpg\"></p><p><br></p><p>Game này gắn mác kinh dị nhưng mà mình thấy cũng chả ghê đâu, chỉ hơi hồi hộp thôi nên nếu được thì mọi người chơi thử nha ^^</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-28T06:13:41.259Z","creator_id":2770,"down_point":0,"tags":null,"title":"Outlast - Khi bạn mắc kẹt trong một bệnh viện tâm thần","up_point":13}