{"_id":10220,"title":"Đừng so sánh cái không phải của mình","body":"<div>Cách đây vài tuần, một bạn trẻ chat với tôi chia sẻ sự bức xúc về thu nhập, khi thấy bạn bè cùng lứa lương cao gấp đôi ba lần cậu nhờ nhảy việc. Xong cậu hỏi tôi về hướng phát triển cũng như thang thu nhập của vài phân ngành, sau khi so sánh cậu nói “vậy không công bằng rồi”.</div><div>Không đi sâu vào chi tiết kiểu “nhảy việc không tốt, chỉ lương cao ngắn hạn blah blah blah”, điều tôi quan tâm hơn là định nghĩa và sự kỳ vọng về “công bằng” của cậu bạn, một suy nghĩ khá điển hình của các bạn trẻ. Tôi tạm gọi đó là hội chứng tâm lý “3H\" - \"Hậu Học Hành”.</div><div>“Điều đầu tiên em cần dạy bọn trẻ là đời đé* có gì gọi là công bằng đâu” - Chị bạn, dân sáng tạo kỳ cựu, nói với tôi thế khi nghe tôi kể.&nbsp;</div><div>Hơi bỗ bã nhưng đúng thế thật. “Công bằng” chắc chỉ có trong môi trường học đường, ai cũng được học bao nhiêu đó thứ - đề thi thì không ai biết trước và vài thứ vân vân.</div><div>Nhưng chính trong môi trường học đường, cụ thể là Đại học Bách Khoa, tôi nhận ra đời không công bằng. Vì một thứ ta gọi là “năng khiếu”. Vào Bách Khoa tôi mới thấy có những môn dù cắm mặt học cả học kỳ cũng không thể bằng một vài bạn (hầu như) không học chút nào. Đó là năng khiếu - có những người sinh ra đã có sẵn vài thứ, như trong phim Step Up có một đoạn hội thoại khá hay:</div><blockquote><div>'You're bfabb.'&nbsp;</div><div>'What's a bfabb?'</div><div>&nbsp;'Born from a boom box. Some people learn to dance, others are born to.’ (*)</div></blockquote><div>Vì cái thứ đó, cơ bản là đời không công bằng. Và còn 1 triệu thứ khác nữa: xuất thân, thời cuộc, bạn bè … Ngạn ngữ Mỹ có câu “You can have ANYthing you want but you can't have EVERYthing you want”. Nếu bạn ra đời với ít món quà của Chúa hơn vài người thì bạn không thể có nhiều như họ được.</div><div>Evan Spiegel, CEO 25 tuổi của Snapchat, tóm tắt nền tảng thành công của mình</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t31.0-8/p720x720/859352_10154963968792925_8515910185417668724_o.jpg?oh=94eaac1448f081547772ec20f6dc71ef&oe=5AAA3160\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"I am a young, white, educated male. I got really, really lucky. And life isn't fair.</div></blockquote><div>So sánh thế nào cho tốt?</div><div>Thế hay thôi kết luận là khỏi so cmn sánh cho đỡ mệt. Kiểu “bạn là duy nhất blah blah blah”. Tôi thì cũng không cho vậy là tốt, vì một nguyên tắc cơ bản của quản trị “cái gì không đo lường được thì không quản lý và cải thiện được”.</div><div>So sánh, nếu được thực hiện theo đúng và đầy đủ nhất, khá gần với “benchmarking”, một cách tìm kiếm kết luận tối ưu bằng việc tổng hợp những trường hợp có cùng bối cảnh (“context”). So sánh không có/đủ bối cảnh là cách làm vớ vẩn.</div><div>Và điều vớ vẩn nhất là so sánh không có mục tiêu (rõ ràng và tích cực). So sánh về cơ bản là để tìm cách học hỏi và cải thiện, không phải để hạ thấp hay nâng cao cái tôi cá nhân. Việt Nam chắc là vô địch về những ví dụ so sánh hạ thấp hay nâng cao (aka “vĩ cuồng”), mà thường xuất phát từ 2 nguyên nhân: thiếu phương pháp và động cơ lệch lạc.</div><div>Hôm nay cũng không định viết một bài về “so sánh thế nào”, ngẫm nghĩ thấy có 2 điểm chính nên lưu ý: so sánh với ai và so sánh khi nào?</div><div><strong><u>So sánh với ai</u></strong></div><div>Điểm cơ bản khi mình so sánh với một người là ta muốn thành họ, muốn đi trên con đường của họ để bắt kịp và vượt qua họ. Ví dụ nước A so sánh với nước B về tỷ lệ đô thị hoá, trong khi nước B đã đánh đổi khủng khiếp về cân bằng môi trường, có nghĩa là nước A ngầm thừa nhận sẽ đi theo hướng đó. Nếu không thì sao lại so sánh?</div><div>Nên đầu tiên khi so sánh phải chắc là mình muốn trở thành người mình đang so sánh và đi trên con đường (gần) giống như vậy. Quay lại cậu bạn ở đầu bài, nếu cậu ấy cho là nhảy việc không tốt, các bạn kia không có tài năng mà chỉ lên lương bằng vài thủ thuật ngắn hạn, thì quan tâm làm quái gì?</div><div><strong><u>So sánh khi nào</u></strong></div><div>Vụ này mới nghĩ ra, chia sẻ thử cho bà con để nhận gạch. Về cơ bản, tại Việt Nam thì tài sản trước năm 25, thậm chí 30 tuổi của 99% thanh niên Việt Nam (nhất là 8x trở về sau) là KHÔNG PHẢI DO CÁC BẠN TỰ TAY LÀM RA.</div><div>Vì phần lớn những tài sản đó là các bạn được thừa hưởng, hay là hệ quả của thừa hưởng. Bạn tốt nghiệp một trường Đại học hàng đầu, sáng sủa cao ráo đẹp đẽ, tiếng Anh như gió, đi xe tay ga vào làm công ty nước ngoài ở quận 7 thì đó là thành quả của 23 năm bố mẹ nuôi với một phần không lớn (dưới 10%) nỗ lực của bản thân. Rồi từ năm 23 đến 30 tuổi tài sản tích lũy cũng từ hệ quả của những thừa hưởng đó.</div><div>Nói đến đây thì mới thấy các bạn nước ngoài, nhất là châu Âu hay Úc công bằng. Công bằng vì đứa trẻ sinh ra là công dân của đất nước, nhà nước bỏ tiền nuôi - bố mẹ thực hiện giùm thôi. Nên 18 tuổi là xong, nhà nước hết trợ cấp - bố mẹ hết nuôi và bắt đầu trả nợ. Trả nợ nhà nước nè, hay đơn giản là trả nợ “thuế tài nguyên”, là những thứ bạn tiêu xài của Trái Đất để sinh tồn đến bây giờ - thì bạn phải trả tiền cho nhà nước trùng tu/chăm sóc lại thiên nhiên chứ.</div><div>Sòng phẳng là vậy nhưng thật ra vẫn có ưu đãi, như các chương trình tạo việc làm, rồi môi trường làm việc tốt, vân vân. Nên mới có chuyện là một bạn học Tài chính ở nước châu Âu nào, siêu giỏi - từ 18 đến 25 tuổi làm ra mấy chục triệu USD rồi đóng hết thuế cả đời + cho từ thiện + đóng góp vào tổ chức bảo vệ môi trường, xong qua một nước Thế giới thứ ba (Third World) bắt đầu lại từ đầu. Lời của bạn là “my life account now just reach the net zero” (tạm dịch: đời tao đến giờ mới trả đủ nợ à, từ nay trở đi mới tính).</div><div>Tất nhiên yêu cầu như thế ở Việt Nam thì khó quá. Tạm du di Việt Nam còn nhiều khó khăn, thì mình nghĩ nên bắt đầu so sánh khi:</div><div>+ Đã dọn ra ở riêng, xài toàn bộ vật dụng hàng ngày mua từ tiền mình đi làm từ năm thứ 6 đi làm trở đi. 5 năm đầu tiên, tạm gọi là “lãi gộp” từ thừa hưởng nên bỏ qua.</div><div>+ Lo được cuộc sống cho bố mẹ: bảo hiểm y tế/nhân thọ - chu cấp hàng tháng rồi đủ mấy thứ mà hiếu nghĩa cần làm.</div><div>+ “Trả hết cho đời” - cho những người đã giúp mình đến năm 25-30 tuổi.</div><div>+ Trả hết cho xã hội và trái đất: làm tình nguyện, dạy học, trồng cây, từ thiện gì đó đủ các kiểu.</div><div>Tóm lại là “hết nợ” đi rồi hãy so sánh hen. Account Balance ngay từ đầu không bằng nhau thì làm sao so sánh?</div><div>(*) nguồn: <a href=\"http://www.urbandictionary.com/defi...\" target=\"_blank\">http://www.urbandictionary.com/defi...</a></div><div>-- [Ghi chú] Bữa bị hỏi mấy câu liên quan nên móc từ FB lên đăng lại.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12673,"created_at":"2017-11-08T09:59:49.730Z","down_point":0,"up_point":12,"tags":[]}