{"_id":6284,"body":"<pre style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/700-UPDATEBi-kip-thoat-3k-Phan-7-Lich-4tz\" target=\"_blank\">[phần 7: Lich]</a></pre><h2 style=\"text-align: justify;\">Xin chào các bác, lại là tôi, Samurice. Cũng như các bác, khi qua ngày Tết 700, tôi rất choáng. Choáng không vì những HUD mới hay về lối chơi mới mà choáng vì nhiều bác trash talk bản patch này quá. Với tôi, nó hoàn toàn ổn, ngoại trừ một vấn đề nho nhỏ. Vấn đề này thực ra không nhỏ tí nào, vì nó to vờ nờ. Và nó là cái con mờ lờ này:</h2><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76363cc0cce211e6bf28d19ad8f1ad7f.jpg\" class=\"fr-draggable fr-dib\"></p><h2 style=\"text-align: center;\"><strong>Treant Protector</strong></h2><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: center;\">1. Lời nói đầu:</h2><p style=\"text-align: justify;\">Treant Protector từ bao lâu nay vẫn luôn được coi là một support/tank và là core hero về late với Ulti bệnh hoạn. Tuy nhiên, khi 700 được tung ra với những con khỉ biết bay và những con Daxua biết mất màu thì Treant không còn được coi là support nữa. Nhiều người chơi Treant như carry, như core, một số khác vác đi offlane. Tuy nhiên, hiệu quả của Treant vẫn phụ thuộc tay người chơi. Và để dành cho các anh em 3k thì tôi xin giới thiệu build <strong>offlane/core Treant Mudafuka.</strong></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\">2. Lối chơi:</h2><p style=\"text-align: justify;\"><strong>Lối chơi mới của Treant sẽ không còn là support bám lane cho Carry bú sữa nữa</strong>. Treant mới sẽ được sử dụng như một offlaner có khả năng roam cao và trở thành cỗ máy hủy diệt về mid và làm rối loạn tâm lý đối phương về late.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>3. Cách chơi:</strong></h2><p style=\"text-align: center;\"><strong>a. Skill build:</strong></p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a86900cce711e6bd6cbd13fe13d253.png\" class=\"fr-draggable fr-dib\"></p><p style=\"text-align: justify;\">- Max Q đầu tiên vì đó là skill mình dùng nhiều nhất. (1 - 3 - 5 - 7)</p><p style=\"text-align: justify;\">- Max W ngay sau Q. (2 - 4 - 6 - 8)</p><p style=\"text-align: justify;\">- E lấy sau cùng. (9 - 12 - 13 - 14)</p><p style=\"text-align: justify;\">- Ulti lấy 1 điểm ở level 11 và bỏ đến khi lên level 16. (11 - 16 - 18)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Lý do:</strong></p><p style=\"text-align: justify;\">- Early chúng ta sẽ đi quanh map và gank, phụ trợ cho mid và cho offlane.&nbsp;</p><p style=\"text-align: justify;\">- Sử dụng Q để giúp gank hiệu quả, ngoài ra còn để tránh ward, chống việc spam Smoke.</p><p style=\"text-align: justify;\">- Lấy W để slow giữ tướng.</p><p style=\"text-align: justify;\">- E để dùng cho def nhà và cứu team chứ không để combat nên không quan trọng trong early. Lấy sau cùng.</p><p style=\"text-align: justify;\">- Ulti tốn mana và build này hầu như không cho Treant 1 chút hồi mana nào. Với 1 điểm vào ulti khi vào Mid game sẽ đảm bảo việc Treant có đủ mana để chạy. Nếu lấy thêm điểm thì đảm bảo sẽ rất khó khăn sau combat vì thọt mana.</p><p style=\"text-align: justify;\"><strong>- ĐỪNG BAO GIỜ DÙNG ULTI ĐỂ MỞ COMBAT. HÃY DÙNG ULTI GIỮA COMBAT ĐỂ KHÓA!!!!</strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong>b. Talent build:</strong></p><h4 style=\"text-align: center;\">10 - 30 Attack speed</h4><h4 style=\"text-align: center;\">15 - 90Gpm</h4><h4 style=\"text-align: center;\">20 - 15% CD reduction</h4><h4 style=\"text-align: center;\">25 - 50s Respawn time&nbsp;</h4><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: center;\"><strong>Lý do:</strong></p><p style=\"text-align: justify;\">Với lối chơi này, Treant cần di động hơn. Với khả năng Stun 2s với cd 6s, Treant là ác mộng trong lane nếu không biết để ý map. Và với tình trạng 3k hiện nay thì dù có cắm sentry nhiều thanh niên vẫn mù. Lợi dụng yếu tố này, hãy luôn luôn cố gắng chạy quanh map và làm rối loạn trong lane, đặc biệt là mid.</p><p style=\"text-align: justify;\"><strong>- 30 Attack speed:</strong> Không phải ta sẽ biến Treant thành carry. Do animation của Treant rất kém, việc tăng thêm attack speed sẽ cải thiện animation này, cho phép việc sử dụng 2s stun hiệu quả hơn. Nhiều trường hợp tay Treant còn chưa kịp chạm vào đối phương đã mất invi hoặc đối phương đã bay mất rất tốn thời gian và khiến Treant thọt vô cùng. Hãy cải thiện nó bằng talent này. Tuy nhiên không có nghĩa là ta sẽ stack attack speed từ item khác. 30 là đủ, hãy học cách nhận biết điểm dừng, đừng ham.</p><p style=\"text-align: justify;\"><strong>- 90Gpm:</strong> Với build này, Treant sẽ cần đi lại nhiều và việc thọt farm là điều sẽ gặp phải. Nhất là với việc cần build nhiều item cho late game sẽ khiến nhiều thanh niên cầm Treant khỏe mid nhưng thọt late. Cải thiện với 90Gpm sẽ giúp cho người chơi có 1 cái mini Midas để chống lại việc thọt này.</p><p style=\"text-align: justify;\"><strong>- 15% CD reduction:&nbsp;</strong>Giảm cd cho mọi skill và Item. Cái này cực kì quan trọng vì chúng ta có thể dễ dàng spam Stun trong combat khiến đối phương dễ cắn bàn phím rage quit.</p><p style=\"text-align: justify;\"><strong>- 50s spawntime:</strong> Lý do là vì late game ta cần tham gia combat càng nhiều càng tốt thay vì đi cắn trộm như early và mid.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>c. Item build:</strong></p><p style=\"text-align: justify;\">- Ra lane với Orb of venom và chục cành rau muống GG branches. Cùng lắm là cần 1 tango từ support thôi chứ việc regen không cần thiết lắm với Treant.</p><p style=\"text-align: justify;\">- Item đầu tiên là Phase Boots, sau đó hãy lên Urn of Shadows để tăng khả năng gank.</p><p style=\"text-align: justify;\">- Sau đó hãy chuyển sang build ngay Force Staff để dành cho mid/late.</p><p style=\"text-align: justify;\">- Quan trọng nhất trong build này là những item cho phép di chuyển tốt và phụ trợ cho combat về late. Mid game cần thiết sẽ lên các item như: Drum, Euls, Mek, Pipe</p><p style=\"text-align: justify;\">- Late game sẽ cần Gậy Xanh (Nếu thích kiểm soát map), hoặc Hex và Heart. Shiva cũng cần thiết nếu như ta phải làm tank chính.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>4. Các sử dụng:</strong></h2><p style=\"text-align: center;\"><strong>a. Early:</strong></p><p style=\"text-align: justify;\"><strong>- Hãy đi roam. Chủ yếu đi quanh mid và offlane của mình.</strong></p><p style=\"text-align: justify;\">- Mục tiêu chính thời điểm này là làm loạn lane. Hãy phá farm của mid họ, phá farm của carry safelane của họ.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Liên tục harash bằng Q và W.</strong></p><p style=\"text-align: justify;\"><strong>- Với Orb of Venom và giày sớm, Treant là cơn ác mộng với Dmg tay 90 ở level 2 và Slow/Stun liên tục.</strong></p><p style=\"text-align: justify;\">- Nếu bác nào từng chịu cảnh ra ăn rune và gặp con Treant với Haste đuổi mình như chó thì sẽ hiểu tại sao tôi muốn build giày và orb venom sớm cho Treant trong bản này.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Hãy dùng GG branches để cắm ra lane và đi bộ miễn phí.&nbsp;</strong>Sử dụng điều này ta có thể băng qua sông rất dễ dàng mà không bị mắt để ý. Hãy cắm cây xa xa nhau 1 chút vì fade time của Invi là 0.5s.<br><strong>- Hãy giết khi có cơ hội.&nbsp;</strong>Dive trụ khi đối phương còn ít máu cũng được. Nên nhớ hãy chui vào lùm cây để chạy khi giết xong để trốn. Nếu có TP hãy tp về luôn, nếu có máu hãy ăn ngay. Nếu không có cả 2 hãy dùng đống GG branches mua đầu game để cắm cây mà đi ra ngoài như bố đời.</p><p style=\"text-align: justify;\"><strong>- Roam liên tục giữa Mid và offlane. Hãy mang TP!!!! Chơi Dota bao năm rồi mà còn không biết cầm TP theo tay?&nbsp;</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>b. Mid game:</strong></p><p style=\"text-align: center;\"><strong>- Hãy tiếp tục trò chơi tâm lý của mình. Ép buộc bọn họ phải mua Sentry/Gem.&nbsp;</strong>Cố gắng càng khiến chúng khó chịu càng tốt. Nhiệm vụ chính của Treant là làm một Bounty Hunter mới. Hãy ép chúng vào trụ. Kiểm soát rừng của chúng bằng trò cắm sentry như tôi đã đề cập ở phần 2.&nbsp;</p><p style=\"text-align: justify;\">- Phụ trợ combat mid game cho mid/core/carry bằng việc Force họ ra/vào combat. Dùng W để heal team và Stun với Q. Hãy ulti khi chúng đang bỏ chạy.&nbsp;</p><p style=\"text-align: justify;\"><strong>- ĐỪNG BAO GIỜ DÙNG ULTI ĐỂ MỞ COMBAT. HÃY DÙNG NÓ GIỮA COMBAT ĐỂ PHÁ!!!</strong></p><p style=\"text-align: justify;\">- Hãy tập trung vào core bên họ. Phá đám core của họ. Không cho phép họ di chuyển và cố biến họ thành những con rối của Tịch đại nhân.</p><p style=\"text-align: justify;\">- Dù mình được coi là tank, nhưng đừng chơi như Tank. Hãy nghĩ mình là Bounty Hunter. <strong>HÃY LUÔN COI MÌNH NHƯ MỘT BOUNTY HUNTER!!!</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>c. Late game:</strong></p><p style=\"text-align: center;\"><strong>CHUYỂN LỐI CHƠI NGAY LẬP TỨC! TA KHÔNG CÒN LÀ BOUNTY HUNTER NỮA RỒI! GIỜ CHÚNG TA LÀ TREANT MUDAFUKA!!</strong></p><p style=\"text-align: justify;\">- Vì early và mid chúng ta đã đánh đòn tâm lý vào team họ. Ép họ phải đầu tư gem và sentry. Vì thế nên như ta chơi tiếp lối chơi BH late game thì ta sẽ thua. Hãy chuyển lối chơi thành tank/core.</p><p style=\"text-align: justify;\">- Nhiệm vụ chính hiện tại là phá combat và phá core. Treant giờ trở thành tướng combat chính. Hãy chủ động dùng Force để vào combat rồi Ulti. Nếu có Gậy xanh, hãy spam ulti để kiếm tiền. Ngoài ra có thể spam để thay cho việc dùng mắt.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Hãy sử dụng Treant như một Pudge</strong>. Tìm lấy cho mình một mục tiêu. Bay vào và Ulti, nhả W vào hắn và tập trung vào hắn. Đừng để mình bị lạc hướng. Với Shiva, Heart, Treant rất tank và rất khó giết, trừ khi có Necro hoặc Naix.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Luôn luôn để ý đến vị trí của mình. Hãy đứng trước Core, đứng trước support và đứng sau hero mở màn mạnh hơn</strong> (Ví dụ: Tide, SandKing, Enigma Niggahole, Daxua...)</p><p style=\"text-align: justify;\"><strong>- ĐỪNG DÙNG UTLI ĐỂ MỞ COMBAT, HÃY DÙNG ULTI GIỮA COMBAT ĐỂ PHÁ!!!!</strong></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>5. Tổng kết:</strong></h2><p style=\"text-align: justify;\">Treant Protector được rework trong 7.00, trở thành một thứ khốn nạn, khó chịu và khiến nhiều người đau đầu tìm ra lối chơi. Lối chơi trên chỉ là 1 trong nhiều lối chơi hiệu quả hiện đang được tạo nên từ Hero này. Tuy nhiên, nếu bác nào vẫn còn đang lạc trong cách sử dụng tướng trong 3k thì hãy cứ yên tâm, tôi build không sai đâu.</p><p style=\"text-align: justify;\"><strong>Hãy chơi Treant từ early đến mid như một BH và late như một Pudge. hãy làm chỗ dựa cho team và trở thành một thằng đểu đi cắn trộm MMR của đứa khác. Chúc các bác may mắn.</strong></p><p style=\"text-align: justify;\"><strong>Tặng các bác mấy quả bưởi tàu.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad98a8b0ccec11e6bf28d19ad8f1ad7f.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-12-28T10:55:38.419Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cd","name":"MOBA"},{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}],"title":"[UPDATE 700] Bí kíp thoát 3k - Phần 8: Treant Mudafuka","up_point":10}