{"_id":5484,"body":"<p dir=\"ltr\">Các giải thưởng nghệ thuật như Academy (thường được biết đến với cái tên Oscar), Grammy, Quả Cầu Vàng... là giải thưởng được trao cho ứng viên trong các lĩnh vực nghệ thuật để ghi nhận thành tích và sự cống hiến của họ. Thực tế hiện nay, từ việc đề cử ứng viên cho tới việc trao giải các giải thưởng nghệ thuật, đặc biệt là giải Oscar, đều có sự tham gia của yếu tố giới tính - các hạng mục giải thưởng được phân chia theo giới tính, ví dụ: Nam diễn viên phụ xuất sắc nhất, nữ diễn viên chính xuất sắc nhất...</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0fe4eb0ac7b11e68eac1bfa35a2fcad.jpg\"></p><p dir=\"ltr\">Có người cho rằng việc đặt yếu tố giới tính (yếu tố giới tính ở đây được hiểu là sự phân biệt các hạng mục giải thưởng theo giới tính) vào các giải thưởng nghệ thuật là điều cần thiết để đảm bảo có tính đa dạng trong việc lựa chọn các ứng viên cho giải thưởng. Một số khác cho rằng, sự tồn tại của yếu tố giới tính trong các giải nghệ thuật là không cần thiết. Thực tế, nếu bạn thường chú ý tới các giải thưởng nghệ thuật thì sẽ nhận ra rằng việc phân chia giải thưởng theo giới tính dường như đang thể hiện sự bất bình đẳng.</p><p dir=\"ltr\">&nbsp;<strong>Thứ nhất, Giới tính không phải là yếu tố quyết định năng lực hoạt động nghệ thuật</strong></p><p dir=\"ltr\">Cánh cổng bước vào thế giới nghệ thuật vốn chưa từng đặt ra một ranh giới, một rào cản nào chỉ vì giới tính của bạn. Dù bạn là nam hay nữ, chỉ cần có niềm đam mê, cánh cổng ấy vẫn luôn chào đón bạn! Trong các hạng mục giải thưởng nghệ thuật, vì thế, việc phân chia theo giới tính là không cần thiết!</p><p dir=\"ltr\">Thay vì tiếp tục phân chia các giải thưởng theo giới tính, ví dụ như giải Oscar, chúng ta nên loại bỏ sự phân biệt giới tính hoàn toàn, đánh giá diễn viên chỉ bằng tài năng của họ!</p><p dir=\"ltr\"><strong>Thứ hai, việc phân chia giới tính để đảm bảo số lượng giải thưởng cho nữ nghệ sĩ/nữ diễn viên thực chất là một hành động bất bình đẳng giới</strong></p><p dir=\"ltr\">Việc phân chia theo giới tính để đảm bảo rằng trong các giải Oscar được trao sẽ phải có ít nhất một giải dành cho phụ nữ đang ngầm thừa nhận rằng phụ nữ yếu thế hơn, và dường như chúng ta đang không dám công nhận thực lực của họ, người ta có thể nghĩ rằng nữ ứng viên đó chưa thực sự hoàn hảo nhưng vì bắt buộc phải đảm bảo tính đa dạng cho giải thưởng mà người ta vẫn trao giải.</p><p dir=\"ltr\"><strong>Thứ ba, nếu số lượng nữ giới nhận giải có thể ít đi, nhưng điều đó cũng giống như hồi chuông cảnh báo chúng ta cần thay đổi!</strong></p><p dir=\"ltr\">Loại bỏ sự phân biệt giới tính khỏi các giải thưởng nghệ thuật sẽ cho kết quả đề cử ít hơn và giải thưởng cho phụ nữ? Có lẽ vậy!&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4e9f940ac7f11e68eac1bfa35a2fcad.jpg\"></p><p dir=\"ltr\">Gượng ép tạo ra sự đang dạng trong các lễ trao giải các giải thưởng nghệ thuật bằng cách phân chia dựa theo giới tính có thể là một giải pháp ngắn hạn, nhưng nó sẽ không giúp được nhiều trong việc thay đổi các quan niệm lạc hậu. Việc bất bình đẳng giới trong số lượng giải thưởng làm ta phải nhìn vào một thực trạng rằng trong khi các tài tử nghệ thuật nhận được sự quan tâm từ nhiều phía thì việc đầu tư và tạo cơ hội công bằng cho nữ giới trong ngành công nghiệp nghệ thuật chưa được coi trọng đúng mức. Để giải quyết vấn đề bất bình đẳng giới trong số lượng giải thưởng nghệ thuật, thì phải đi từ gốc: từ việc đào tạo, tuyển dụng và phát triển bình đẳng giữa nam và nữ, không phải xuất phát từ việc phân chia giải thưởng theo giới tính.&nbsp;</p><p dir=\"ltr\"><strong>Thứ tư, với những diễn viên/nghệ sĩ thuộc cộng đồng LGBT, việc phân chia giải thưởng theo giới tính sẽ tạo ra sự khó xử cho người trao giải lẫn người nhận giải</strong></p><p dir=\"ltr\">Giả sử, có một nghệ sỹ thuộc cộng đồng LGBT rất xứng đáng để nhận giải thưởng, việc phân chia giải thưởng theo giới tính chắc chắn sẽ gây ra sự khó xử, việc phân chia giải theo giới tính sẽ được căn cứ vào giới tính thật ngoài đời hay căn cứ vào giới tính của nhân vật mà người đó thủ vai? Hoặc giả như nếu là một nghệ sỹ thuộc cộng đồng LGBT nhưng đóng vai một nhân vật nữ, hay một nhân vật nam thì vẫn còn có những căn cứ để đánh giá, còn nếu nghệ sỹ đó đóng vai một nhân vật cũng là một LGBT thì sẽ giải quyết như thế nào? Việc tạo ra những khó xử như vậy là hoàn toàn không hợp lý và không cần thiết!<strong><br></strong></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Bất kỳ sự thay đổi nào cũng sẽ tạo ra những khó khăn trong các bước đầu, bỏ đi yếu tố giới tính trong các giải nghệ thuật cũng không nằm trong trường hợp ngoại lệ, nhưng nó cũng giống như việc ta nhổ một cái gai vậy, khi dùng cây kim châm vào da thịt, ta vô cùng đau đớn nhưng khi đã nhổ được chiếc gai ra, thì cảm giác dễ chịu sẽ quay trở lại. Nếu xét trên tổng thể, thì việc bỏ yếu tố giới tính trong các giải thưởng về nghệ thuật vẫn mang lại nhiều lợi ích hơn, và khiến cho những thiên vị dựa vào giới tính được giảm thiểu.<strong><br><p dir=\"ltr\">Còn bạn thì sao? Bạn đồng ý hay phản đối?</p><p dir=\"ltr\">&nbsp;</p><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T04:14:29.544Z","creator_id":3072,"down_point":0,"tags":null,"title":"Nên bỏ yếu tố giới tính trong các giải thưởng nghệ thuật!","up_point":15}