{"_id":5672,"body":"<p>Hôm rồi tui tâm sự, kiu là từ nay gọi mình là ếch béo buồn. Thấy zậy, thằng bạn lâu ngày không gặp mặt nhắn tin cho tui, rủ “êh, cuối tuần cáp kèo nhậu mày. đời có mấy tí”. Tui thấy cũng được, cuối tuần cũng rảnh, đi nhậu xí cho khuây khỏa.</p><p>Biết trước là sẽ xỉn say, nên thôi ếch tui tháo cái mặt nạ tử tế giả tạo của mình vứt vào xó xỉnh trong nhà, đeo vào bộ mặt bố láo bố toét ra đường. Đi ăn nhậu.</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54998a10b3e511e6a2a477e016875c91.jpg\" style=\"width:203px; height:234.34px;\"></p><p>Đến nơi, đã thấy trên bàn toàn đồ xịn, nào là giun nhồi sâm, dế xào trứng cá hồi, nhện hấp bia, cào cào nướng lúa mạch. Ôi, cả đời tôi dưới giếng chưa bao giờ thấy một bữa ăn như vậy, tôi còn tưởng chỉ có thiên đường mới có. Chỉ có điều, tôi tưởng chỉ có 2 thằng bạn lâu ngày gặp mặt nhau thôi, đến nơi mới vỡ ra, toàn là ễnh ương, cóc, nhái ghẻ các kiểu đang ngồi quanh bàn đợi tôi. “Bọn này lại bày trò khiến mình tham nhũng rồi đây!”- tôi nghĩ bụng. Sau vài chai bia, bọn nó chuyển sang rượu. Nếp cái hoa vàng, chuối hột, đế, toàn rượu ngon, bổ, rẻ, nhưng bọn nó nhất định không chơi, cứ hùa nhau kêu cái chai gì ki ki, tôi ít chữ chẳng biết. Được vài ly, tôi say. Say rồi, bộ mặt trân tráo của tôi dòm vào cái điện thoại mới tậu bằng tiền của mấy con ếch trong làng trong túi quần, định bụng thể hiện tí uy quyền ở cái làng này.</p><p>-“A nô, em điều ngay anh mấy con bé bên mương rãnh hôm nọ, cái đám đang chăn nòng nọc ấy, điều đến ngay quán nướng Bọn Giun Dế cho anh, cái quán mắc nhất làng mình ấy!”</p><p>-“Nhưng còn nòng nọc thì sao ạ?”</p><p>-“Không lôi thôi, vắng một bữa không chết đứa nào đâu! Thế nhé!”</p><p>Tôi cúp máy rụp, giọng đầy uy quyền. Đám ễnh ương cóc nhái quanh tôi trầm trồ, ra chiều nể phục. Thằng này nhìn sạch sẽ tinh tươm vậy, mà xỉn lên cũng máu mặt phết! Thêm vài ba ly rượu, đám ếch lính nhà tôi tới, e thẹn, đầy bẽn lẽn. Tôi nháy mắt mấy chiến hữu: “của lạ nhé!”.</p><p>Đám ếch suốt ngày chăn nòng nọc của tôi có bao giờ được đến chốn phồn hoa đô hội như này bao giờ mà biết được thế nào là tiếp khách, là chỗ “Đàn ông đàn ang bàn việc nước”. Tôi coi cái bộ dạng nhà quê của bọn nó mà buồn cười. Đã đến quán xịn, không phải đớp đớp như ở nhà đâu, người ta phải xài đũa đàng hoàng cho nó lịch sự!</p><p>Sau vài ba ly ki ki gì đấy nữa, tôi bắt đầu chếnh choáng, đầu óc quay cuồng. Tôi mơ màng thấy đám ễnh ương kia bắt đầu chia đội hình, mỗi thằng vồ một cô ếch. Thằng thì tranh thủ hửi thử coi mùi ếch có khác gì với mùi cóc nhái ễnh ương bọn nó không. Có thằng chắc xỉn rồi, còn lè lưỡi nếm thử cô ếch mà mới hôm qua tôi còn thấy đang dắt bọn nòng nọc đi vòng quanh sân trường múa hát. Tôi tuy xỉn nhưng bằng đôi mắt tinh tường của mình, vẫn bắt gặp được sự xấu hổ, ánh mắt dè dặt coi thường mà đám ếch lính dành cho tôi cũng như bọn ễnh ương kia. “Đám mất dạy! Tao đường đường là chưởng phòng đào tạo đấy. lạng quạng tao đuổi!”- tôi lầm lì nghĩ bụng.</p><p>Tàn cuộc vui, đám ễnh ương say bí tỉ, tôi ngừng uống đã lâu, dần tỉnh rượu lại. Kêu tính tiền, thằng nhân viên nói không dám anh ơi, anh cóc bạn anh là dân anh chị làng này, chầu này bọn em đãi.</p><p>Ra về, tôi thấy chồng mấy cô ếch lính tôi tới đón, tôi phải né mặt vô buồng vệ sinh, tại tỉnh rượu rồi, biết nhục.</p><p>Sau trận nhậu đó về, cái mặt nạ tử tế vứt đâu tôi tìm mãi không ra. Mấy hôm sau vỡ lẽ, bị thằng ếch lớn túm cổ, bắt ra trả lời phỏng vấn của đám ếch lao nhao, tôi khai thật lòng, “lòng” ở đây là lòng tương xứng với bộ mặt tôi đang đeo, tức là bộ mặt trân tráo á, là “các bác bớt nhoi đi, tôi thấy đó cũng là nét đẹp, là vinh dự cho đám trông nòng nọc được dịp bát phố, âu cũng là chuyện thường tình.”</p><p>Chiều nay, chỉ 2 tiếng trước khi tôi viết ra những dòng này, lúc đang ngồi đọc báo, uống trà, thằng con trời đánh chạy thẳng vào phòng khách, quăng cái mặt nạ tử tế thẳng lên đầu tôi và nạt vào mặt tôi: “Từ nay ông ráng đeo cái này cho tới cuối đời đi. Mặt ông tháo ra khó coi lắm. Ông nghĩ coi, người ta làm vậy với mẹ tui ông chịu nổi không?”. Hóa ra nó biết chuyện rồi. Tui giấu kỹ lắm mà trời!!!</p><p>Tôi đần mặt ra, đeo mặt nạ tử tế giả tạo vào lại và viết lên những dòng tâm sự này. Vừa viết vừa nhìn vô gương vừa chửi: Mày là thằng mất dạy!</p><p>---Ếch béo tôi, ngoài buồn ra, cũng có lúc mất dạy.---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-26T14:34:24.308Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Chú ếch hả hê","up_point":15}