{"_id":26302,"tags":[{"_id":"5919e8209ee7e97689af7f7d","name":"HÔN NHÂN"},{"_id":"5dfba3821301a62592f3d5f0","name":"VIỆC CẦN LÀM"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":11,"down_point":0,"title":"Viết cho em - 89 - 50 việc cần làm trước khi kết hôn (phần 1)","body":"<div style=\"text-align:justify;\">Hôm nay lại là một ngày khá đuối và không có thời gian nên anh mượn tạm dàn ý trong quyển <strong>“50 việc cần làm trước khi kết hôn” </strong>của tác giả <strong>Akihiro Nakatani </strong>để viết bài này nè.</div><div style=\"text-align:justify;\">Đọc lại một lượt anh mới thấy cái ý mà anh dùng vài lần trước đây “khi xem kịch hãy tập trung vào những nhân vật không có thoại” thì ra là đọc được trong đây. Và ngạc nhiên hơn nữa là cuốn sách này phải nói là siêu mỏng. Ngoài liệt kê 50 việc ra thì tác giả viết thêm chừng đó dòng cảm nhận nữa là xong, chắc là không đến 50 trang á. Rồi, vô luôn không dài dòng.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 1: Thử mạnh dạn nói lớn chữ yêu!”</strong> Ủa trước khi kết hôn mà mạnh dạn nói lớn chữ yêu là sao ta? Ý là muốn có người để kết hôn thì phải nói yêu người ta thật lớn? Hay là sắp kết hôn rồi đi nói yêu người khác?! Nói chung là khi yêu thì mạnh dạn mà nói lớn ra, không để trong bụng, không nhắn tin, không gửi mail các kiểu…biết đâu bất ngờ, vậy hen.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 2: Dùng thái độ đối với người bạn thân nhất đời mà đối xử với người mới quen”</strong> Cái này thì gần như là phong cách của anh luôn nè. Anh nói chuyện với người mới quen giống như với người quen lâu rồi vậy. Tất nhiên cũng phải nhìn cách phản ứng của người ta nữa, nhưng đa phần bạn bè gặp ở ngoài lần đầu sẽ cảm thấy ngạc nhiên, không ngờ anh lại thân thiện gần gũi tự nhiên vậy. Với người nào mà nhìn thái độ họ ngạc nhiên nhưng không thú vị thì mình sẽ giảm bớt lại, xa xa lại cho họ đỡ khó chịu nhe. Một phần cũng là vì anh đối với bạn thân cũng như người mới quen, nghĩa là cũng không quá tùy ý, không quá không để ý mà dùng từ ngữ hay cử chỉ tùy tiện như những người bạn thân bình thường khác đối xử với nhau, nên dùng với người mới gặp cũng được. Có câu “Quân tử giao tình nhạt như nước” mà, haha. Bởi vậy nên ai mình cũng thân mà không có ai thân mình á.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 3: Bị người ta thất hẹn đến lần thứ hai, vẫn thản nhiên mỉm cười”. </strong>Tất nhiên là vẫn mỉm cười, nhưng hẹn lần nữa thì khỏi nha.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 4: Nếu quên trả lời đối phương, hãy đi làm việc đó ngay.” </strong>Điều này có thể hiểu là thất hứa với người ta một điều gì đó vì bất kỳ lí do gì thì điều cần làm là tìm cách khắc phục chứ không phải lờ đi luôn. Nhiều người nghĩ “lỡ quên rồi, giờ nhắc lại thì kì quá, phải giải thích này nọ nữa, thôi cho qua luôn”. Đó là cách nghĩ vô trách nhiệm.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 5: Sao cho vừa có cử chỉ thanh nhã, vừa có cử chỉ yếu đuối.”</strong> Chả hiểu tác giả nói gì luôn. Thanh nhã và yếu đuối liên quan với nhau thế nào nhỉ? Hay là muốn nói đừng lúc nào cũng tỏ ra mạnh mẽ, thử một lần yếu đuối xem sao.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74895320227b11ea805fe18df7305a22.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 6: Chủ động hẹn hò với người mọi khi vẫn hẹn với mình.”&nbsp;</strong>Cũng hợp lí. Mà với những người có quá nhiều người hẹn hoặc chả có ai hẹn thì cái này cũng không thể áp dụng được. Đại khái là cứ chủ động hẹn một ai đó thay vì đợi người ta hẹn mình. Trước khi kết hôn mà, thử xem, chứ kết hôn rồi thử thì mệt.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 7: Giảm bớt ao ước, tăng thêm ham muốn hành động”.</strong> Một cách làm quen với cuộc sống hôn nhân chăng? Việc gì mình muốn thì tự đi mà làm chứ đừng nghĩ kết hôn là sẽ có người hoàn thành tất cả ước muốn mình nghĩ ra trong đầu hoặc hơn thế nữa. Kết hôn chứ có phải tuyển người giúp việc, trợ lý, chuyên gia tâm lý hay đầu bếp đâu?!</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 8: Giảm bớt lòng tự ti của mình”.</strong> Cái này thì có kết hôn hay không cũng nên làm nha. Tự ti chỉ giúp mình càng ngày càng xa cách mọi thứ, từ thành công cho đến những người xung quanh.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 9: Học cách nhanh chóng thu xếp hành lý”. </strong>Ừa, để đi du lịch cùng gia đình nha, chứ không phải để hở ra là xách hành lí bỏ về nhà cha mẹ ruột nha.</div><div style=\"text-align:justify;\"><strong>“Vì ngày mai hãy làm việc thứ 10: Tích cực hưởng thụ cái cảm giác bị đối phương nắm được”</strong> Ủa là sao ta? Lại là một tiêu đề khó hiểu rồi. Kết hôn xong là có đầy cảm giác đó ra mà, cần chi phải tích cực hưởng thụ trước khi kết hôn nhỉ? Hay ý tác giả là tập hưởng thụ cảm giác bị người khác khống chế, điều khiển, theo dõi… như kiểu là người ta quan tâm mình ấy. Làm vậy để khi kết hôn khỏi phải cảm thấy ngột ngạt và khó chịu vì những việc đó diễn ra hàng ngày, hàng giờ và cả đời? Việc chiếm hữu người khác hoặc cho rằng mình có quyền chiếm hữu khi đang yêu nhau hoặc kết hôn rồi là một sai lầm gây tổn thương cho cả hai bên và cho mối quan hệ đang có. Thay vì buộc người khác phải quan tâm và chung thủy với mình thì hãy tìm cách để thu hút sự quan tâm của họ và hãy quan tâm đến họ trước. Đừng xem việc quan tâm và chung thủy là nghĩa vụ của người ta mà cứ nhận lấy nhiệm vụ đó về phần mình. Không phải là có công bằng hay không mà là chỉ có như vậy mới tự mình giải quyết vấn đề, tự mình làm tốt hơn hay xấu đi mối quan hệ của chính mình mà thôi. Người ta tham gia như thế nào là chuyện của họ.</div><div style=\"text-align:justify;\">Ai chà, mới 10/50 việc mà đã 1100 từ rồi. Hôm nay dừng ở đây thôi, mai không biết viết gì lại viết tiếp 10 việc nữa. Hợp lí nhỉ.</div><div style=\"text-align:justify;\">Anh chị em có chủ đề hay câu hỏi gì thì comment cho mình biết để mình viết với nha. Yêu thương.</div><div style=\"text-align:justify;\">19.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-19T16:21:22.676Z"}