{"_id":4425,"body":"<p>Một buổi chiều tháng 12 nói chung là đẹp trời. Đếch biết lạnh quá hay vui quá mà miệng tôi chả ngậm lại được.</p><p>Chả là vừa đi phỏng vấn xin việc về. Gớm, người đâu mà đa ji năng, tài giỏi thế không biết. Phỏng vấn 4 chỗ được cả 4. Nào là giao hàng, lắp điều hòa, đứng quầy nhà nghỉ, lắp thang máy. Toàn các nghề hot, yêu cầu trình độ siêu việt của thế kỉ 21 nhé.</p><p>Mà kể ra 1 chỗ nhận thôi còn đỡ mệt óc, lái xe mà tam hồn để lỗ... nào thế này dễ chui gầm công nằm cho ấm lắm.</p><p>Chợt con 1202 từ thời chị gái để lại reo lên. Nhìn thấy số lạ, nhưng mà hơi bị Vip, hẳn 1 dãy hỗn số loằng ngoăng nhìn hoa cmn cả mắt</p><p>Tôi điềm tĩnh tấp xe vào lề đường, ấn nút bắt máy:</p><p>- alo ai đấy ạ.</p><p>- đây có phải sdt của Trung không nhỉ.</p><p>- dạ đúng rồi anh ạ</p><p>- anh thấy em đăng tin tìm việc trên chợ tốt, không biết em đã tìm được việc chưa.</p><p>- dạ chưa ạ- cứ nói đại thế, xem.nó nói việc gì , ngon hơn thì sao.</p><p>- công ty anh đang tuyển nhân viên kiểm kê kho. Không biết e có muốn lầm không.</p><p>- cty mình ở đâu hả a?</p><p>- Cty ở bắc thăng long, hiện giờ e đang ở đâu.</p><p>- E ở Long Biên ạ, hơi xa a nhỉ.</p><p>- ukm, nếu e thiện chí thì thu xếp thuê phòng gần đây rồi ngày kia đem hồ sơ lên gặp a. Ở đây chi phí sinh hoạt rẻ, lương khởi điểm của e là 5 củ mốt cơm trưa.</p><p>- Dạ, oke a. Thế e hẹn ngày kia gặp a ạ.</p><p>- à mà a tên gì nhỉ. Phỏng vấn.có khó không anh.</p><p>- a tên Nam, e yên tâm đi, cty đang bổ sung nhân sự gấp, a lo cho. E chuẩn bị hồ sơ đầy đủ là oke.</p><p>- thế ạ, thế e cảm ơn a trước nha.</p><p>Tôi tắt máy rồi khoái chí lao xe băng băng trên con đường về nhà. Trong đầu mường tượng ra bao nhiêu thứ hay ho phía trước, nhưng cũng như bao thanh niên vozer khác, chủ yếu vẫn là tiền và gái đẹp, hehe. Cười một mình chán, tôi tăng ga lướt nhanh trên quôcs lộ 5 quen thuộc, nổi hứng tạt đầu công te nơ, tạt đầu xe khách Hải Phòng, xe đỗ trệ đường cũng tạt, chả mấy chốc, bóng dáng chàng trai trẻ xa xăm dần trên con đường đầy picachu và khói bụi.</p><p>Ngày hôm sau, đi khám nghĩa vụ quân sự trên huyện về, tôi vội vàng sắp xếp hành lí, không quên Xin thêm mẹ già ít kinh phí, nói với mẹ đôi lời sướt mướt, ba lời hứa hẹn, dăm cảnh tương lai mỹ miều. Thế là tôi lại xa nhà. Bắc Thăng Long thẳng tiến.</p><p>Nói thêm chút về anh nam đẹp trai hào nhoáng một chút, ở khía cạnh người lạ mà nói thì a thiện chí vãi hết cả lông l. A giới thiệu cho mình một bạn tên Cường để giúp mình lo chuyện ăn ở.</p><p>Bạn Cường thì được cái là vui tính hơn ng. Chưa gì bạn đã gạ quê có đặc sản gì đem lên nhé. Thôi thì quân tử phải biết bỏ cái cỏn con trước mắt dể tính chuyện lâu dài. Tôi quảng cáo Tương bần như 1 dân sales chính hiệu. Nhưng Cường vui tính lắm, chê tấm lòng thành của tôi, bảo có gà vịt thì đem lên rồi tắt máy cái rụp.</p><p>Haizz, ng đâu vui tính lạ, tương Bần ms là đặc sản chứ gà vịt thì đặc sản con mẹ gì, gà vịt đâu mà chả có. Thôi, tương k ăn thì xương cũng đell có mà gặm cường nhé.</p><p>Sau hơn 1 tiếng, cuối cùng tôi cũng mò được đến thôn Nhuế ,Kim Chung, Đông Anh như lời cường dặn. Trà đá trà đấm 1 lúc thì cường cũng xuất hiện. Cường mặc chiếc quần xanh ống loe như học sinh cấp 2. Chiếc áo len sờn bạc. Đôi mắt cường đượm buồn khi thấy gà vịt chẳng treo xe tôi. Giờ tôi ms hiểu sao cường chỉ thích gà vịt, đơn giản là vịt thôi. Nhìn Cường toát lên một vẻ điềm đạm, giản dị như anh Lý Quỳ trong 108 vị anh hùng Lương Sơn Bạc. Tôi thấy camarun</p><p>Cường lầm lũi đưa tôi về xóm trọ rồi đưa tôi đi uống nước. Tôi gọi trà đá, cường bò húc rồi ném phịch bao 555 ra bàn phì phèo nhả khói. Thì ra đằng sau dáng vẻ giản dị ấy là 1 con người cũng sang choảnh, nhu cầu cao ra phết, vì thế mọi người đừng bắt hình dong nhá. Con lợn tuy béo nhưng chưa chắc lon đã ngon đâu. Tôi bắt đầu lân la hỏi Cường về công việc:</p><p>- B làm đây lâu chưa?</p><p>- CŨng khoảng 7 tháng rồi.</p><p>- Công việc thế nào, ổn không, để ra đc k ?</p><p>- Cũng ổn, 12 tiếng làm nhưng nhàn, sổ sách thôi, đang tính tháng sau mua exciter 150 nè.</p><p>Hây dà, xem chừng công nhân cũng ổn quá đấy chứ ta, đệch mẹ đi dạy hợp đồng đến đéo bao giờ mua đc xe, bán xe có ngày. Tôi hí hửng, hồi họp, ngồi tưởng tượng cảnh lãnh lương.</p><p>Xế tàn, chiều rủ tôi về, Cường mạnh dạn hô: Bác ơi tính tiền, rồi thọc tay vô túi quần.... đi vào nhà vệ sinh.</p><p>Đen vồn, đúng lúc đại gia buồn đái, thôi không sao, ăn dè hà tiện hi vọng vẫn đủ ăn tháng đầu chờ ngày lãnh lương, sau này còn nhờ vả đại gia nhiều cơ mà...</p><p>Tôi mắt ngấn lệ xì tiền ra trả( đang rách thôi, có tiền đệch phải nghĩ), xong xuôi cũng là lúc Cường giải quyết nỗi sầu song, tôi nói đưa tôi đi mua vài đồ dùng cá nhân nhưng Cường bảo ở xóm trọ có e bán, tối mua ủng hộ ẻm.</p><p>Tôi nhất trí và lẽo đẽo theo Cường về xóm trọ, ruột gan cồn cào vì đói, lại thêm cốc trà đá vào nữa, càng sốt ruột.</p><p>Vừa đặt đít xuống giường, lần lượt từng người một trong xóm trọ sang làm quen, người thì Sinh Viên, người thì làm KCN gần đó, cười nói tíu tít, vui vẻ. Tôi cũng thấy vui, nhưng cái bụng biểu tình mạnh quá nên tôi đứng dậy kiếm cớ gì đi ăn, nhưng mà các bạn nhiệt tình quá, k chạy được đành ngồi chịu trận với cái bụng rỗng tuếch, làn tóc rồi bờ môi khô.</p><p>Cuối cùng cũng sau màn chỏi hỏi Chủ tịch nước, cả tiếng đồng hồ chứ chả ít. Tôi rỉ tai Cường:</p><p>- Đi ăn không, tớ đói quá.</p><p>- Không được, ở lại đây ăn cơm với xóm, giản dị thôi, nhưng cả xóm ăn cùng, vui lắm.- Tay Cường nắm chặt tay tôi</p><p>- Thôi, t chưa quen ai mấy, ngại lắm.</p><p>- Ngại hại bao tử, ở đây mấy e sinh viên về sớm nấu giúp mọi người luôn ý mà. Trước lạ sau quen, ngồi vào bữa cơm để còn làm quen nhau chứ.</p><p>Tôi chưa kịp nói gì thì có 2 e gái chạy ra khoác lấy tay tôi, lôi xềnh xệch:</p><p>- Vào đây, không đi đâu cả, ngồi cùng em là hết ngại chứ gì.</p><p>Á đù, từ bé chưa đc khoác tay gái bao giờ, nghe cũng xuôi tai, cảm thấy trym k xuôi, tôi gật đầu rồi lẳng lặng mà đi.</p><p>Tôi khá bắt ngờ vì ở đây có cả phòng ăn, phòng bếp riêng nhé. Là 3 phòng ở bình thường nhưng thông nhau, cơm nước đã bày sẵn, mọi ng cũng đã ổn định chỗ ngồi. Tất cả chia làm 6 mâm, mỗi mâm khoảng 4 người.</p><p>Nhìn vào mâm cơm tôi giật cmn cả mình, cảm thấy đỡ đói hẳn. 4 người mà chỉ vỏn vẹn 2 đĩa to hơn đĩa chấm bột canh 1 tí, 1 đĩa khoai tây xào lòng gà, 1 đĩa rau cải bắp xào cà chua. Gọi là xào lòng gà cho nó đúng thôi, chứ lòng mề gì mà cả bữa tôi ăn đc 1 miếng lòng gà dài bằng đốt ngón tay, dự là 2 bộ lòng chia làm 6 đĩa, thật chứ Trung đây chả ngoa tí nào. Mà tôi có được gắp đũa nào đâu. đầu bữa mọi ng gắp cho nhau, 1 ng 1 gắp là hết cmn thức ăn.</p><p>Ở đây còn có kiểu vừa ăn vừa chơi nối chữ phạt uống nước canh nữa. Dkm, cứ thằng Khoai Tây, thằng Tây Đen, Thằng Đen Xì, Thằng XÌ Khói, Thằng Khói Độc, thằng Độc Dược...</p><p>Lẽ ra là cũng vui đấy, nhưng cái bụng không thỏa mãn nên Trung đây đếch thèm vui nữa, đặt bát xuống, tôi nói:</p><p>- Mọi người ăn cơm nhé, em ăn đủ rồi.</p><p>Mọi ng đồng loạt xua tay ra hiệu ngồi xuống, em gái ngồi bên cạnh thủ thỉ bảo ở đây ăn song cứ ngồi đấy cho vui, mọi ng ăn song hết rồi cùng đứng lên. Tôi miễn cưỡng ngồi xuống nhìn mồm .</p><p>Sau bữa cơm, tôi định mua ít bánh kẹo làm quen với xóm thì Cường kéo phăng tôi đi uống nước, tôi hỏi sao k ở xóm chơi Cường bảo các em Sinh Viên đang ôn thi, mọi người k ai được nói chuyện ồn ào đâu.</p><p>Tôi ậm ừ cho qua rồi đi theo Cường, vẫn quán nước cũ, vẫn phong cách cũ, thằng trà đá, thằng bò húc. Rồi mọi thứ vẫn cứ như cũ, tôi ngộ ra 1 điều, hình như uống Bò Húc buồn đái hơn trà đá thì phải, hôm nào phải bỏ thời gian ra nghiên cứu mới được, biết đâu lại đc Nobel khoa học thì bỏ mẹ.</p><p>Về đến xóm, khoảng 9h tối, tôi thấy mọi người đứng đánh răng đầy ngoài sân, như một ngày hội vậy. Nhìn xuống đồng hồ, 11/12 ....... là ngày gì nhỉ, ngày nghị định thư Kyoto được ký kết do UNFCCC khởi xướng năm 97 à, đánh răng tập thể vì khí hậu toàn cầu à. Đệch, chả lan quyên, làm gì thì làm, mai ông tìm xóm trọ mới.</p><p>Tôi lầm lũi về phòng giở bộ hồ sơ xin việc ra điền nốt thông tin vào tờ đơn xin tuyển dụng. Tôi đi 1 bước Cường theo 1 bước y như tôi là thằng tù vậy.</p><p>Đến đoạn kính gửi....... Tôi sực nhớ ra là tôi còn đang chưa biết mình đang xin việc ở cty nào nữa. Tôi quay ra hỏi Cường:</p><p>- Tên công ty là gì bạn nhỉ?</p><p>- Ôi, cái đấy không phải ghi đâu. Mai lên phỏng vấn người ta hướng dẫn cho.</p><p>- Đơn xin tuyển dụng mà không có tên công ty thì điền cái gì. Bạn cứ đọc đi, để t điền cho chắc, không ng.ta lại nghĩ mình k tôn trọng ng ta.</p><p>Cường đang ậm ậm ờ ờ như gà mắc tóc thì 1 em gái đi vào đỡ lời:</p><p>- Là cty lắp ráp điện tử Nít-san ạ.</p><p>- Thế hả, em đánh vần giúp anh đc k? Tiếng mẹ đẻ a còn ngọng. Tây tàu thế này a chịu thôi. Tên công ty mà viết sai người ta cười cho thối mũi.</p><p>- hì hì, là NISSAN.- Em gái cười nheo nheo đôi mắt.</p><p>- Cảm ơn em xinh gái nha, giờ để gọi điện cho a Nam bảo anh trước 1 câu.</p><p>Tôi quay lại cười tình với e gái 1 cái rồi moi cái điện thoại ra, định bấm gọi thì Cường ngăn lại:</p><p>- Không cần gọi đâu, t dẫn cậu qua chỗ a Thọ, bảo a gởi hồ sơ giúp, a ý trong ban quản lí công ty, ai đến đây xin việc a Thọ cũng giúp hết .</p><p>Bắt đầu thấy có cái lều gì đó không đúng ở đây, nhưng đêm hôm cmn rồi, biết làm sao. Mà nhỡ ở đây nó thế thì sao. Thôi, chót mua mâm thì đâm cho nát thôi. Tôi đứng dậy, thở dài:</p><p>- Đi luôn chứ, xa không?</p><p>- Anh ý ở luôn xóm trọ này quản lí nhân viên luôn, theo tớ.</p><p>Cầm bộ hồ sơ trên tay, tôi lếch thếch bước theo Cường vào phòng đầu tiên ngay gần cổng ra vào. Đèn vẫn sáng, cửa khép hờ hờ,chỉ đủ để 1 tia ánh sáng ít ỏi len ra ngoài sân, có bí ẩn. Nếu giống như trong phim tôi hay xem thì khi cánh cửa này mở ra, sẽ là một khung cảnh huyễn hoặc, mê hồn.......</p><p>Một không gian trắng muốt, ga trắng, màn trắng, chăn gối trắng, và 1 cô gái da trắng muốt, môi căng tròn đỏ mọng, đôi mắt đưa ướt át đầy khao khát, từng đường cong mập mờ ẩn hiện sau một dải lụa trắng mỏng tang trong một tư thế khiêu gợi. Cái viễn cảnh làm tôi không bao giờ kiềm chế nổi thú tính trong tôi, đã quá nhiều lần chỉ vì nghĩ đến cái cảnh đó thôi chứ chưa nói đến nhìn tận mắt mà tôi đã sát hại hàng triệu sinh linh trong vòng chưa đầy nửa giờ đồng hồ.</p><p>Nhưng đúng là đời đếu như phim, cánh cửa mở ra, một người đàn chạc tuổi U30 đang ngồi khoanh chân, vẻ mặt ánh mắt rất ngầu, đang quát mắng gì đó 2 cô gái, thấy tôi vào, ông đấy nói: \" Cứ ngồi đấy, tôi sẽ xử 2 cô sau\" với ánh mắt đầy sát khí. Rồi tươi cười trở lại, nói với tôi:</p><p>- Em ngồi đấy đi.</p><p>- Dạ, cảm ơn anh- Tôi lễ phép trả lời.</p><p>Sau màn tra hỏi tôi học gì, làm ở đâu chưa, bao nhiêu tuổi, tôi cũng kính thưa đàng hoàng. Tôi chìa bộ hồ sơ bằng hai tay, chậm rãi nói:</p><p>- Thưa anh, em được anh Nam gọi xuống đây làm nhân viên kiểm kho. Bạn Cường cũng có nói qua cho e về anh. Thôi thì em cũng mới xuống đây, lạ nước lạ cái, có gì mong anh chỉ bảo giúp đỡ, còn bộ hồ sơ này em trăm sự nhờ anh gửi giúp, anh xem qua giúp e xem qua có thiếu xót gì để em bổ sung ạ.</p><p>Ông ý ngồi rút ra xem qua một chút, rồi cười cười nói nói:</p><p>- ĐHSP Hà Nội 2 à, bảo sao ăn nói cũng nuột phết nhỉ. Sao không xin làm giáo viên.</p><p>- Em thấy mình không đủ chuyên môn, vả lại giờ đầu ra chi phí tốn kém quá anh ạ.</p><p>- Thế học mấy năm, tốn nhiều tiền không?</p><p>- Em học 4 năm ạ, cũng cỡ 200 triệu đấy anh.</p><p>- Có tiếc không?</p><p>- Tiếc chứ a.</p><p>- Thế nếu quay lại 4 năm trước e có đi học không.</p><p>- 7 năm đi anh, e sẽ học hành đàng hoàng từ cấp 3 và học đúng ngành mình mong muốn. Cấp 3 em nghịch quá, tưởng k được thi tốt nghiệp, đến lúc biết được thi thì ôn vội ôn vàng ĐH, khối A mất gốc nên đành học vẹt khối C. Có đậu đâu, em nguyện vọng 2 vào đấy thôi.</p><p>- Thế e muốn học gì?</p><p>- Kỹ sư hoặc báo chí anh ạ .</p><p>Ông chả nói gì nữa, cười ha hả như thằng điên, rồi tổ lái hẳn cmn sang vấn đề khác:</p><p>- Ukm thôi, ở đây a lo tất cho, bất kì vấn đề gì về an ninh, va quệt xe, đánh nhau, hay bị cô nào bắt cóc bảo a, a lo tất.- Ông nói rồi cười đểu</p><p>Đạch mẹ tưởng mình nói chuyện có duyên lắm à mà cười, bố đi làm công nhân chứ giám đốc, hay đại sứ quán gì đâu mà cần bảo vệ, điệu cười ghét thấy ông bà vải luôn. Nhưng lại phải nhẫn nhịn:</p><p>- Vâng, thế thì tốt quá.</p><p>- Thế đã có đồ dùng cá nhân chưa?</p><p>- Dạ, em nghe cười Cường nói xóm trọ có người bán nên chưa mua gì cả ạ.</p><p>- ukm, đây là hạnh e gái của anh.</p><p>Ổng chìa tay giới thiệu cô gái ngồi ngay cạnh ổng khi nãy bị ông nạt, tôi chưa kịp nói gì cô ấy nói luôn:</p><p>- Em có chị gái ở bên Mỹ hay gửi đồ về cho, em sinh viên khó khăn anh mua ủng hộ cho em, anh cần cái gì.</p><p>- Anh cần Bàn chải, kem đánh răng, với khăn mặt thôi em.</p><p>Nói rồi Hạnh bỏ ra 1 lọ kem đánh răng nhìn như lọ sữa rửa mặt, toàn chữ nước ngoài tôi chả biết cái mẹ gì, chỉ thấy hình mấy khóm nha đam. Hạnh nói loại này tốt lắm, chữa chảy máu chân răng, đánh không cần dùng nước bla, bla.. Tôi cũng chả lấy làm quan tâm cho lắm, cứ chả vờ lắng nghe cho nó sướng thôi. Tôi cười hiền rồi nhận lọ kem đánh răng đó vào đội của mình.</p><p>- Thế bàn chải khăn mặt e cũng có chứ.</p><p>- Từ từ đã anh.</p><p>Hạnh lại lấy ra một thỏi son rồi lại miên man với câu chuyện son xịn, tôi nghe cứ ù ù cạc cạc như vịt nghe sấm thôi. Đại loại là son dưỡng cho con trai, dùng cho ai bị lẻ môi hoặc môi thâm như dái chó. Tôi thì môi lẻ thường xuyên , lẻ toác ra ấy, mà lại chết cái tội hay bắn thuốc lào nên môi nó cũng không được hồng hào xưn xưn cho lắm. Nên cũng nhận cmn về đội luôn. Sau đó còn có cả sữa tắm nhưng tôi không dùng cái đó bao giờ nên k lấy. Hạnh đưa cho tôi bàn chải và khăn mặt, sau đó là đến màn thanh toán, tôi là người chủ động:</p><p>- Của anh hết bao nhiu, cho anh gửi.</p><p>- Tất cả của anh hết 310.000d anh ạ.</p><p>Cũng may là đang ngồi khoanh chân chứ ngồi xổm chắc ngả ngửa ra đằng sau đập đầu xuống nền nhà, không chết thì cũng điên cmnr. Chứ chả còn tỉnh táo mà ngồi đây viết review cho các bác đọc được đâu. Thế nên tôi khuyên các bác học thói quen ngồi khoanh chân đi nhé, vừa đàng hoàng phong độ lại an toàn, ngồi ị mà cũng khoanh chân được thì càng tốt, càng thể hiện đẳng cấp, bản lĩnh đàn ông nhé.</p><p>Thôi không lan man nữa, lúc ấy không mất điện mà căn phòng như tối sầm lại, họng cứng đơ như có ai vừa đấm vào, tôi chả nói được gì, Hạnh nói tiếp:</p><p>- Tại là hàng Mỹ nên giá có hơi đắt a ạ. Kem đánh răng 110k, son 160k, bàn chải khăn mặt 50k. Son với Kem đánh răng của hãng Forever đấy anh.</p><p>Forever là cái cc gì, từ trước đến nay anh chỉ có biết đến Forever and one của hãng Lệ Rơi thôi chứ anh ăn cơm cà quan tâm mẹ gì đến hàng Mỹ. Lấy lại sự điềm tĩnh và lì lợm vốn có, tôi điềm tĩnh hỏi:</p><p>- Có cái gì Bình dân không em?</p><p>- Dạ không a ạ.</p><p>- Thế Bàn chải với khăn mặt cũng hàng Mỹ à.</p><p>- Không ạ.</p><p>- Sao đắt vậy?</p><p>- E sinh viên khó khăn, anh ủng hộ e.</p><p>- A cũng sinh viên ra trường thất nghiệp e à, anh cũng chẳng có tiền, có khi hiện giờ anh còn đang khó khăn hơn e. Thôi, cho anh gởi lại bàn chải khăn mặt với son, anh ủng hộ e lọ kem đánh răng.</p><p>Tôi đưa son và bàn chải cho Hạnh, tay hạnh chìa ra mà cứ rụt rè, sợ sệt như kiểu sắp cầm phải shit vậy. Tôi gởi hạnh 110k rồi xin phép về phòng đi ngủ.</p><p>Như thường lệ, tôi đi một bước Cường theo tôi một bước, chả quan tâm, tôi lấy bàn chải cũ rách trong cặp ra đi đánh răng. Với 1 thằng nghèo như tôi thì đồ đắt là đồ đểu. Mà đúng thật, chả thấy bọt mẹ gì cả. Thôi cố đánh hết lọ tự an ủi rằng mình không ngu vậy.</p><p>Song tôi về phòng mà chiều nay cường dắt tôi vào, định rũ chăn ra đi ngủ thì Cường bảo:</p><p>- Sang bên kia ngủ đi Trung.</p><p>- Bên này thì sao- Tôi nói vẻ khó chịu.</p><p>- Sang bên kia tất cả mọi người cùng ngủ chung cho vui, phòng này chủ yếu để đồ thôi.</p><p>- Trai gái ngủ chung à, uk thì sang. - Tôi nói kiểu mỉa mai chứ chả phải vui tính gì.</p><p>- Cứ vui tính, con trai thôi.</p><p>Không nói gì, tôi theo Cường sang phòng ăn lúc tối. Cảnh tượng tôi nhìn thấy là chiếu trải khắp phòng, người nằm la liệt. Tôi hỏi:</p><p>- Mọi người ngủ hết rồi. Có gì vui đâu.</p><p>- Thì tất cả mọi người đều ngủ ở đây mà, ngủ đây cho có tinh thần tập thể.</p><p>- Thế tớ nằm đâu? - Tôi nhìn đống người nằm la liệt rồi hỏi.</p><p>- Nằm sát vào bạn đó đi, tớ nằm ngoài.</p><p>Tôi miễn cưỡng đặt người nằm xuống, lấy điện thoại ntin cho dễ ngủ thì Cường bảo:</p><p>- Tắt điện thoại đi kiểu sáng mọi ng k ngủ được, ở tập thể nên phải có ý thức với mọi ng.</p><p>Tôi k nói gì, hậm hực đút đt vào túi quần, vãi cả cái ý thức ở đây, đt 1202 mà nó làm như đèn pha ô tô không bằng. Đm, tôi nằm quay lưng lại với thằng Cường Đô La luôn, nhưng quay sang bên này áp thẳng mặt vào gáy thằng nằm bên kia. Một mùi sộc thẳng vào mũi khó chịu khó tả, chua chua, lại ngái ngái, hôi hôi 3 mùi nó hòa quyện vào nhau, với trình độ, với cái văn xích lô của tôi thì thực sự là tôi không thể diễn tả được cảm giác lúc đó.</p><p>Tôi nằm ngửa mặt lên trời, thở gấp, 1 lúc sau thì anh Cường Đô La ngáy rồi gác tôi. Tôi gạt chân ra lại gác. Vài lần như thế tôi quyết định nằm dưới chân mọi người, không có chiếu nhưng rộng rãi và thơm tho hơn hẳn.</p><p>Nếu ngày mai có việc gì với tôi, ngày đầu đi làm, ngày đầu hẹn hò, hay lần đầu tiên được đi đâu thì đêm đó lại một đêm dài đằng đẵng với tôi. Tôi nằm chịu đựng cái rét đậm hiếm hoi của mùa đông 2015, không một manh chiếu, chẳng 1 tấm chăn. Đưa tay lên trán, tôi nằm suy nghĩ sự đời, cuộc đời này, kiếm được đồng tiền của thiên hạ đúng là chả dễ dàng gì. Rồi lại nghĩ ngày mai, sẽ thế nào nhỉ, tôi sẵn sàng đối diện rồi, đến luôn đi. Cứ thế, cứ thế, tôi thiếp đi lúc nào cũng không hay.</p><p>Có vài lần tôi bị đánh thức bởi bị ai đó vô tình đạp vào người, nhưng âm thanh du dương bởi những tiếng nghiến răng kèn kẹt, những tiếng ngáy như sến rầm lại nhanh chóng đưa tôi vào giấc ngủ.</p><p>Gần sáng, tiếng mưa lách tách cùng tiếng gà gáy văng vẳng vẳng tai,nhìn đồng hồ mới hơn 5h sáng, tính ngủ tiếp nhưng cái lạnh khiến tôi co rúm lại và không thể ngủ được nữa.</p><p>Châm 1 điếu thuốc, tôi ra hiên ngồi ngắm bình minh dưới cơn mưa phùn, mọi thứ đều ảm đạm, mờ mịt. Đưa tầm mắt ra xa, cái ánh sáng vàng vọt của ánh đèn đường cao tốc làm tôi cảm thấy ấm áp, vững tin hơn 1 chút, tôi tự nhủ, chắc là 1 thời gian xa xa nữa, tiền đồ của tôi không chói lói như trong nhà hát lớn thì cũng phải như ánh đèn kia, đủ nhìn, đủ dung, chứ không u tối thế này.</p><p>Khi điếu thuốc thứ 2 vừa tắt cũng là lúc mọi người trong xóm lần lượt thức dậy,mưa cũng ngớt, người nọ gọi người kia, không dậy cũng phải dậy. Thì ra là ở đây 6h sáng là tất cả mọi người phải thức giấc, haizz , mỗi người một công việc, mỗi ng một cách sống, sao phải thế nhỉ. Hay đây là doanh trại quân đội??????????????</p><p>Lại cái kiểu đánh răng tập thể như tối qua, riêng tôi chui vào 1 góc nhà tắm để vệ sinh cá nhân. Hơn lạc loài, hơi khác người nhưng tôi vốn dĩ không phải là một người thích chạy thôi chào lưu. Nếu’s chạy’s theo’s trào’s lưu’s thì’s tôi’s đã’s viết’s review’s như’ này’s.</p><p>Nghe thoảng bên tai những tiếng cười đùa nói chuyện nhưng chẳng bận tâm làm gì, nhưng đến khi một giọng nam vang lên to tác dõng dạc:</p><p>- Mọi người ai ăn sáng thì ra đóng 3000 để đi chợ mua đồ về làm bữa sáng nhé.</p><p>Thì ra là hô hào ăn sáng, vui ghê cơ, nhưng mà 3000 thì ăn gì ta? Thịt chó Nhật Tân ? Chả Cá Lã Vọng? Hay Bánh Cuốn Thanh Trì… Thôi thôi, khỏi tham gia, ra ngoài ăn xôi hộp cho nó bình dân.</p><p>Và có bao giờ Trung nghĩ không ai hiểu Trung bằng Cường, lúc Trung cần nũng nĩu trên ờ vai Cường này, lúc Trung cần ai đó ôm Trung thật lâu ngay từ sau lưng Cường này, chỉ Cường mới biết, chỉ Cường mới hiểu được Trung.</p><p>Văn nghệ văn gừng tí cho vui, các bác đừng nghĩ em gay nhé. Nhưng phải công nhận Cường Đô La hiểu em vãi lờ. Vừa bước ra tới sân Cường đã chặn đầu em rồi, giữ nguyên nụ cười thật tươi trên môi, cường nhìn thẳng vào mắt tôi mà nói:</p><p>- Xong chưa, t đưa đi ăn sáng rồi đi phỏng vấn cho sớm.</p><p>Đấy, tâm lí chưa, ĐƯA ĐI ăn sáng đấy nhé, hí hí, đúng tâm tư nguyện vọng của tôi luôn, tôi vui vẻ đáp:</p><p>- Ok, đợi vào lấy cái đt đã.</p><p>- Thôi không cần đâu, dù gì phỏng vấn cũng không được dùng đt đâu mà.</p><p>- Kệ, để im lặng.</p><p>Nói rồi tôi chạy vào nhặt con 1202 vứt lăn lóc góc phòng, đi qua cái gương tôi không quen vuốt ve tóc tai, cậy rĩ mũi, trùng tu nhan sắc lại rồi mới đi ra. Cẩn thận đâu có thiệt, biết đâu hôm nay chị vào phỏng vấn mình thì sao, đẹp trai hơn, phong cách hơn, ghi điểm là cái chắc chứ lị.</p><p>Ra ngoài sân tôi đã thấy Cường Đô La đã đứng cùng Hạnh Shino rồi, qua vụ tối qua, tôi không ưa Hạnh cho lắm. Thấy tôi, Hạnh chìa tay ra trước mặt tôi và nói:</p><p>- Đưa e cất đt cho</p><p>- Làm gì- Tôi nói cộc lốc</p><p>- Không được dùng đt mà</p><p>- Kệ, a để im lặng.</p><p>- Cũng không được</p><p>- Sao không, a đến công ty lần đầu, a bảo a k biết quy tắc cty thế nào. Để im lặng có ảnh hưởng gì đến cuộc phỏng vấn đâu.</p><p>- E muốn tốt cho a thôi.</p><p>- Ơ mà e là sinh viên mà, sao e rành cái này thế.</p><p>- Ờ…. Thì… là a Thọ nhờ e bảo vs a, thôi a giúp e đi</p><p>Chẳng muốn nghe nó lèo nhèo, với lại k cầm đt cũng chả ảnh hưởng gì lắm, tôi đưa điện thoại cho nó cầm rồi chẳng nói chẳng rằng dắt xe ra cổng. Cường lẳng lặng đi theo rồi nhảy tọt lên yên sau:</p><p>- Bạn thích ăn gì, bún phở hay ăn xôi.</p><p>- Thích ăn bún, nhưng ăn xôi đi cho chắc bụng- Tôi vẫn hay trả lời kiểu chẳng giống ai như thế</p><p>- Ừ, thế đi thẳng đi.</p><p>Lòng vòng 1 đoạn cũng đến quán xôi, thấy Cường đứng nhòm nhòm biển để gọi món tôi biết Cường cũng chỉ đi qua chứ chưa ăn ở đây bao giờ. Hai đĩa xôi trứng nóng hổi, còn bốc khói nghi ngút, thêm 1 ít tương ớt, tôi nhai nhồm nhoàm, ngấu nghiến như thằng chết đói. Mà đúng là chết đói thật chứ giống cái đéo gì nữa. Trưa qua đã ăn bún rồi, tối qua có ăn đc mẹ gì đâu.</p><p>Tôi ăn nhanh lắm, cắm đầu vào ăn không để ý xung quanh nhưng ngẩng mặt lên đã thấy Cường ăn xong rồi. Thấy tôi ăn xong, Cường đứng lên và nói:</p><p>- Đi vào cty đi cho sớm</p><p>Nói rồi Cường lại thọc tay vào túi quần, nhưng hình như Cường không biết nhà vệ sinh quán này chỗ nào, vả lại ăn xôi thì cũng không buồn đái cho lắm nên Cường đứng ra vỉa hè nhìn gió cuốn mây trôi.</p><p>Đưa đi ăn đây sao, đệch, các bác vozer có quen hotgirl nào không, giới thiệu em, tối em đưa đi ăn ở nhà hàng sang choảnh nhất cái đất Hà Thành này luôn, dĩ nhiên là các bác được đi cùng.</p><p>Vui thế thôi, em cũng hiểu chuyện, gọi chị chủ quán:</p><p>- Chị ơi của em hết bao nhiêu đây ạ.</p><p>- Của e 20k e ạ</p><p>Tôi móc 10k trong ví đưa cho chị rồi bảo gọi Cường lại:</p><p>- Có 10k không, vào đưa cho chị đi,</p><p>- Tớ đem có 20k thôi, anh Thọ gửi mua hộ bao thuốc.</p><p>- Tớ không còn tiền lẻ đâu</p><p>Nói rồi tôi ra thẳng xe ngồi, không thèm ngoái lại xem Cường xử trí ra sao. Các bác thấy tôi có cứng không? Quá cứng đúng không? Chuyện….. Vừa ăn xôi trứng song mà lị.</p><p>Cường ngoan ngoan trở về vị trí yên sau và chỉ đường, không khí giữa 2 người có vẻ ngột ngạt hơn. Càng tốt, thân với ông này chỉ có nước bán thân. Tôi nghĩ bụng thế.</p><p>Chợt nghe tiếng lách tách ở đằng sau, thấy ông mãnh này đang cầm đt nhắn tin, tôi bực tực hỏi:</p><p>- Sao bảo không đc dùng đt</p><p>- Tớ khác cậu khác.</p><p>Cường trả lời thế thì tôi còn biết nói cái gì nữa, chỉ hứa với lòng mình là chiều nay công việc ổn định song sẽ đi thuê phòng trọ ở riêng.</p><p>Đi một lúc thì cũng đến nơi, Cường bảo tôi dừng ở trước cửa một nhà dân, nhưng thấy xe pháo dựng khá nhiều, tôi thắc mắc:</p><p>- Công ty đâu?</p><p>- Trên kia? Công ty thuê chỗ này để làm văn phòng phỏng vấn</p><p>Tôi không nói gì nữa, đi vào trong cửa có 1 đôi nam nữ ngồi với tập vở ô li trước mặt bảo:</p><p>- Mua vở mà lên phòng vấn đi e.</p><p>- Thôi ạ, em trí nhớ tốt lắm.</p><p>- Nhưng không có vở không được đâu- Cường đỡ lời.</p><p>- Thế lại giống không được đem điện thoại à?</p><p>Tôi không đấm mà Cường tím tái hết cả mặt mày. Năm xưa Gia Cát Lượng dùng lời lẽ mà chửi chết Tư đồ Vương Lãng. Nay Chí Trung chỉ nói có 1 câu mà Cường Tiểu Nhân cũng tím tái mặt mày. Nhưng Gia Cát Lượng phải ngồi chửi cả buổi, còn Trung đây chỉ nói có một câu. Há chẳng phải Trung và Lượng cũng chỉ ngang cơ hay sao.</p><p>Thôi bàn chuyện anh hùng có mà đến tết tây, cường Cứng họng, leo lên tầng 2 ngoan ngoãn như con cún cụp đuôi. Tôi theo sau Cường bước vào căn phòng rộng chừng 25m2.</p><p>Laptop, máy chiếu, bảng trắng đủ cả. Lác đác người ra người vào cũng chừng 2 xịch mạng. 1 trai một gái ngồi trên hò hét mọi người trật tự sau đó bật chương trình “ Quà tặng cuộc sống “ rồi bảo 1 người chú ý xem nhé.</p><p>Thoạt đầu tôi nghĩ chắc là bọn nó thử độ tập trung, thử cách phân tích của mình rồi tí nữa phỏng vấn sẽ hỏi đây mà. Thề là từ bé đến giờ tôi chưa khi nào ngồi ngoan như thế, tay chống cằm, mắt dán vào màn hình máy chiếu, phân tích từng chi tiết nhỏ nhất của mỗi tập phim.</p><p>Nhưng mà đệch mẹ chúng nó, hóa ra chúng nó bật là để bọn tôi xem cho đỡ buồn trong thời gian chờ đợi những người khác tới. Khi căn phòng đã gần kín cho ngồi, cô gái lúc nãy vào, nói liến thoắng bằng giọng Nghệ An, nhanh như hack speed, tôi nghe câu được câu chăng, đại loại là:</p><p>- Kính thưa các cụ ông sờ mông các cụ bà, kính thưa các cụ bà sờ cà các cụ ông. Hôm nay không phải ngày lành, cũng chẳng phải tháng tốt, hôm nay là ngày các bạn quy tụ về đây để tìm hiểu về công việc của chúng tôi. Và hôm nay rất vinh dự cho các bạn khi có sự hiện diện của anh xx Thanh ( không nhớ họ tên). Anh thanh đã bỏ trăm công nghìn việc, vượt đường xá xa xôi để đến đây chia sẻ với chúng ta. Anh là một người rất thành công trong lĩnh vực…. Bla Bla.</p><p>Khi ổng bước vào phòng, mọi người vỗ tay rầm rầm, riêng tôi thì không, chỉ thấy hơi cay sống mũi tý vì đến giờ mới biết mình bị xỏ mũi. Giờ hô hào làm loạn cho bõ tức có khi bị ăn đập gãy nguyên hàm răng như chơi. Mà bỏ về cũng chả giải quyết được cái gì , lỡ hẹn với các chỗ làm khác rồi.</p><p>Đâm lao theo lao, đằng nào ta cũng bị lừa rồi, ở lại xem hài, giả ngơ chút troll cho vui.</p><p>Hôm nay Thanh diện áo trắng tinh khôi được đóng thùng gọn gẽ trong chiếc quần Âu nuột nà, khoác bên ngoài là Vec đen lịch lãm. Giày đen, tóc vuốt keo bóng LỒN lộn, nụ cười không tắt khiến Thanh đang thực sự làm chủ 1 sân khấu sôi động với hàng... chục khán giả trong buổi sáng ngày hôm nay.</p><p>Sau màn giới thiệu và làm quen khiến lũ con gái phía dưới lúc thì cười ngặt nghẹo, lúc thì ửng hồng đôi má vì ngượng ngùng khiến tôi GATO hộc máu, tức nổ đom đóm mắt. Thanh bắt đầu hành nghề với bài thuyết giảng của mình.</p><p>Đây là một bài thuyết giảng vô cùng logic, đánh mạnh vào tâm lí người nghe. Nắm bắt được tất cả đối tượng ngồi dưới đang có nhu cầu mong muốn làm công nhân, Thanh khéo léo khoét sâu vào những khó khăn, bất cập của người công nhân như: thu nhập thấp, vất vả, độc hại, ca kíp....</p><p>Sau đó thanh nêu ra những con đường làm giàu cơ bản, tôi không nhớ rõ cho lắm, hình như là : con đường học hành, thừa kế tài sản, con đường công chức…. nhưng thanh đều đưa ra lý do để khẳng định là tất cả mọi người đang ngồi ở đây không thể thành công được bằng con đường ấy. Và cuối cùng… con đường kinh doanh, và cụ thể hơn là kinh doanh mạng, Thanh đưa ra những lập luận rất chặt chẽ là con đường này vô cùng khả thi, nguy cơ rủi ro gần như là không có.</p><p>Thanh hô hào hỏi ý kiến khan giả như để lấy sự tương tác giữa người nghe và người giảng:</p><p>- Các bạn ở đây có muốn mình trở thành doanh nhân không ???</p><p>- Có ó ó ó ó ó ó ó</p><p>Tiếng đồng tình rất to ở phía dưới, tôi biết chủ yếu là của mấy thằng mồi ( Như Cường Đô La chẳng hạn ) thôi. Ấy nhưng mà tôi lại là thằng hô to nhất. Được nước lấn tới, Thanh lại tiếp:</p><p>- Các bạn có thể giơ 2 cánh tay của mình lên cho Thanh thấy được không ạ.</p><p>Tôi giơ luôn cả 2 tay, mặt cố tỏ ra vô cùng hồ hởi. Tôi quay ra đằng sau xem đông người sắp vô tròng không thì giọng Thanh vang lên:</p><p>- Bạn đứng lên.</p><p>Tôi nhìn dưới nhìn ngang xem Thanh đang nói ai nhưng chẳng có 1 ai đứng lên cả, quay lên thì thấy Thanh đang nhìn tôi. Ơ thế hóa ra là gọi mình à, đứng thì đứng, ông sợ quái gì mà không đứng. Tôi hỏi :</p><p>- Sao vậy anh?</p><p>- Lý do gì khiến bạn thích kinh doanh- Thanh nghiêng nghiêng đầu nhìn tôi, miệng cười tình.</p><p>- Các cụ dạy rồi mà anh, phi thương bất phú. Với lại e cũng muốn làm doanh nhân để phong độ giống như anh- Tôi giả ngu</p><p>- Cảm ơn bạn, thế sao bạn lại đang muốn làm công nhân.</p><p>- Vì chưa có kinh nghiệm cũng như cơ hội để làm a ạ.</p><p>- Cảm ơn bạn</p><p>Thanh cười cười rồi vẫy vẫy tay bảo tôi ngồi xuống. Thanh tiếp tục với phần thuyết giảng của mình, đi sâu hơn về mô hình kinh doanh theo mạng, kinh doanh mạng khác với kinh doanh truyền thống như nào. Liệt kê và kể lể vài cái tên thành công với con đường này. Haizz, mọi người im thin thít lắng nghe, còn tôi thì chỉ đợi đến đoạn thu nhập.</p><p>Với số tiền đầu tư hơn chục triệu, vài tháng sau thu nhập của bạn sẽ là 20&gt;&gt;30tr/1 tháng. Tôi ngồi dươi cứ vỗ đùi đen đét: Ồ, được đấy, ngon đấy…. Thấy tôi như thế, thanh niên Cường ngồi bên cạnh cứ tủm tỉm cười, vẻ mặt hớn thấy rõ.</p><p>Thú thật, có rất nhiều người bảo đa cấp nói hay, nói giỏi. Ừ thì tôi công nhận là khả năng thuyết trình lưu loát, nhưng cách thuyết phục người khác vô duyên bỏ mẹ. Toàn nhai đi nhai lại một vấn đề, hoặc đánh vào lòng tự trọng người khác như kiểu chỉ có ngu, hèn mới không tham gia, càng nghe càng nhàm. Và lần thứ 2 tôi đứng dậy, lần này là tôi chủ động, vẻ mặt nghiêm túc, men lỳ hơn hẳn:</p><p>- Xin lỗi đã ngắt lời anh, nhưng em có ý kiến ạ.</p><p>- Không sao, bạn nói đi.</p><p>- Bạn này nói đến đây để phỏng vấn, và mục đích của em đến đây là để xin làm kiểm kho, rốt cục có phỏng vấn không ạ.- Tôi chỉ thẳng vào mặt Cường mà nói</p><p>- Tôi đang trao cho bạn một cơ hội làm chủ đấy, sao bạn cứ thích đi làm thuê nhỉ.</p><p>- Thế trời đang nắng anh đang muốn mua ô có người lại đưa anh vào quán bán áo mưa anh thấy sao.</p><p>- Tôi hiểu nhưng bạn kiên nhẫn tìm hiểu công việc này đi đã, bạn thích kinh doanh mà.</p><p>- Vâng, nhưng e không có, và cũng k dám đầu tư vào đây.</p><p>- Bạn có người yêu chưa- ơ đờ mờ thằng này tổ lái à.</p><p>- Rồi, sao anh- Thực ra đã có đâu, nhưng trước toàn dân thiên hạ cứ nói thế cho đỡ nhục, mất gì đâu</p><p>- Bạn sợ ny k?</p><p>- Em sợ gì…. Mà không sợ</p><p>- Ukm, những người hèn nhát như bạn thường sợ người yêu, mình biết mà.- À đm thì ra nó hạ nhục mình, đã thế bố mày trơ luôn.</p><p>- Xin lỗi anh chứ người yêu em cả làng đều sợ nó thì sao em lại không được sợ, có khi a gặp a cũng sợ ý chứ.</p><p>Cả phòng cười rộ cả lên, riêng thằng Cường mặt nghệt ra như shit ngâm. Thanh thì tắt cmn luôn nụ cười, nghiêm nghị nói:</p><p>- Đề nghị bạn nghiêm túc, còn sợ thì bạn có thể ra về.</p><p>- Oke anh.</p><p><br></p><p>Tôi vừa nói vừa xách đít đứng dậy đi thẳng ra cửa, thằng Cường cũng vội vã đi theo. Căn phòng như trầm hẳn xuống, đằng sau lác đác có vài người theo tôi đứng dậy ra về.</p><p><br></p><p>Tôi bước thẳng xuống tầng 1 với trạng thái vô cùng bực dọc. Chả hiểu vì cái gì nữa, chắc là do bị đuổi về. Ức đến tận cổ. Nhưng tính tôi là thế, bình sinh tôi chẳng chửi mắng, đánh đập ai bao giờ. Tức giận thì im lặng, ai hỏi gì thì trả lời cộc lốc, thế thôi. Bố tôi bảo tôi là thằng : “ văn dốt võ dát “. Cũng đúng, phải tay người khác có lẽ Thanh đã ăn ngay 1 cú nộ long cước vào mồm, không thì chí ít cũng cho một bản tình ca mùa hạ tanh bành khói lửa lên rồi.</p><p>Thằng cường đô la chạy theo tôi, níu tay áo tôi lại:</p><p>- Sao thế ?</p><p>- Chả sao!</p><p>- Chưa tìm hiểu công việc song mà, quay lại đi, không sao đâu.</p><p>Đờ mờ nghĩ ai cũng mặt dày như chúng nó được chắc, tôi trả lời buông xong:</p><p>- Thôi khỏi.</p><p>- Tớ tin là cậu sẽ thích công việc này, tớ thấy cậu rất phù hợp.</p><p>Không nói gì nữa,, tôi lừ lừ bước ra cửa, có vẻ như con bé Nghệ An khi nãy làm MC cũng nắm được tình hình, lúc tôi đi ngang qua nó, nó hoi:</p><p>- Không tìm hiểu nữa à?</p><p>- Thế là hiểu rồi.</p><p>- Người ta trao cho cơ hội làm chủ thì không muốn. muốn làm culi, chẳng hiểu đầu chứa cái gì.- Nó lẩm bẩm</p><p>Nghe song câu này, tôi cay dái lắm rồi, cạnh khóe chửi lại luôn.;</p><p>- Đầu chứa cám lợn đấy, cám lợn tập thể cmn luôn.</p><p>Con bé im thin thít, cúi gằm mặt xuống đất luôn, Tôi thì lạnh lùng như siêu nhân Gao, không thèm buồn đầu nhìn lại. Cắm chìa khóa xe vào ổ định lao về thì cường đô la ngăn lại:</p><p>- Này, đừng về, về bây giờ xóm trọ không có ai đâu, về làm gì, lên đấy tiếp đi.</p><p>Đm, dị nhân à, hình hài con người da mặt con tê giác à, đến nước này mà vẫn còn chèo kéo con nhà người ta được. Nói không phải mê tín chứ ông này mà có ngã xe, mài mặt xuống đường kiểu đéo gì cũng bị an ninh thôn chạy ra bắt vì tội phá hoại đường làng ngõ xóm. Tiền viện không mất đâu nhưng cũng mất tiền mua si măng cát sỏi mà làm lại đường đền cho người ta. Thiệt là Không thể yêu thương nổi, tôi quay lại vặn vẹo:</p><p>- Thế bây giờ về xóm mà có người thì sao?</p><p>Tôi làm mặt ngầu, hất hàm hỏi Cường. Thấy thế, Cường có vẻ xoắn, cúi gầm mặt xuống đất, tay vân vê tà áo, mặt hiện rõ vẻ rối bời, lí nhí mãi mới phọt ra được vài câu:</p><p>- Thế…cho…tớ…về…với</p><p>Tôi chưa kịp nói gì Cường đã nhảy tót lên phía sau yên xe. Tôi chậm rãi trên đường về, trong đầu tính toán xem về xóm nên tỏ thái độ như thế nào. Thôi, cứ dĩ hòa vi quý, lời nói chẳng mất tiền mua, lựa lời mà nói cho vừa lòng nhau. Nói cho oai cho sướng cái mồm nó điên lên lại đập cho thì đúng là tiền mất tật mang( Hôm qua nó còn bảo đánh nhau va chạm gì nó lo cho tất cơ mà, gớm lắm). Tôi giữ phương châm : “ ĐI nhẹ, nói khẽ, cười duyên, chửi khéo” xào huyệt của bọn chúng.</p><p>Đúng như tôi dự, về đến xóm thấy bọn vô công rồi nghề đứng chém gió tá lả đầy sân, tôi chẳng nói chẳng rằng, đi thẳng vào phòng, ngồi sắp xếp ại đồ đạc chuẩn bị chim cút.</p><p>Giống y như lúc tôi mới đến. Tôi đang chuẩn bị sang phòng của a Thọ để thu hồi lại con 1202 thì bọn chúng lại lũ lượt kéo đến. Đầu tiên là 1 em gái tên Hằng, thân hình cân đối, 3 vòng như 1,cười tươi như hoa:</p><p>- Tìm hiểu công việc thế nào rồi a. – Hằng ngồi xuống sát cạnh tôi</p><p>- A không làm được e ạ.</p><p>- Tại sao a lại nghĩ mình không làm được.</p><p>- Vì anh không thích</p><p>- Em nói thẳng, đây là công ty Lô Hội, biết là anh đang rất khó chịu bởi nhận được 1 dòng thông tin tránh ,, nhưng đó là dòng thông tin tránh được nhà nước cho phép.</p><p>- Nhà nước cho phép á, bh a mới biết đấy.</p><p>- Nói thật, khi em đến đây, em cũng nhận được một dòng thông tin tránh rằng công việc bán hàng ở siêu thị. Khi biết không phải e cũng cũng tức lắm, như a ấy. Nhưng đến bây giờ, em vô cùng cảm ơn ng đã cho em dòng thông tin tránh ấy, để em được biết, được hòa nhập vào môi trường này.</p><p>- Môi trường gì vậy?</p><p>- Môi trường” đỉnh cao của nhân văn”</p><p>- Đỉnh cao của nhân văn ??? Tôi hỏi lại bằng giọng mỉa mai, giễu cợt</p><p>- Đúng, anh thấy không, ở đây một người sống với nhau rất có ý thức, vui vẻ chan hòa, chân thật, sống có quy tắc, a thấy ở đây có ai văng tục chửi bậy không.</p><p>- Uk, nhưng chân thật thì chưa đúng lắm đâu</p><p>Biết mình hớ, đéo thể dụ dỗ em bằng cái mô hình sống bầy đàn, nó tổ lái sang vấn đề khác, lúc này đã có them vài đứa ra ra vào vào thỉnh thoảng nói leo vài câu, nhưng Hằng vẫn là chính</p><p>- Anh đã nghe đến công ty Lô Hội bao giờ chưa:</p><p>- A có nghe qua qua</p><p>- A thấy thế nào</p><p>- Qua qua thì thấy tnao đc.</p><p>- Để e nói a nghe nhé, công ty Lô Hội phân phối các sản phẩm chiết xuất từ cây lô hội của tập đoàn forever and one, là tập đoàn lớn của USA, chủ tịch tập đoàn là ông( Tên Tây đéo nhớ đc) tỷ phú giàu thứ (cũng đéo nhớ) ở Mỹ.</p><p>- Thế cơ á- Tôi hỏi nhạt</p><p>- Vâng !! Em đã từng được khoác tay, chụp ảnh cùng ông ý trong . 1 đại hội ở Việt Nam.</p><p>- Thế ảnh ý có bán được nhiều tiền k e?- Tôi hỏi xoáy.</p><p>- Nói thật, bây giờ e đã lên chức trợ lí giám sát, thu nhập cũng 7-10tr/ 1 tháng- Xạo lol, 10tr mà ăn uống còn khổ hơn cả đàn lợn nhà tao nữa. Nghĩ bụng thế, nhưng e vẫn cố gắng hòa nhã.</p><p>- Thế à, chúc mừng e.</p><p>- E chẳng hơn a cái gì cả, a học đại học, còn e chỉ học hết cấp 3, nhưng e hơn anh 1 cái, đó là e biết đến môi trường này trước a. Sáng nay a đc gặp a quản lí là a Thanh đúng không, a ý cũng chỉ hơn a là biết trước a thôi.</p><p>- Thế anh làm lâu cũng lên quản lí à, nhìn a có tướng quản lí không e ? Tôi đứng hẳn dậy, xoay xoay người làm trò. Đéo nhìn tôi cũng biết mấy đứa ngồi kế bên đang bụm miệng cười, riêng Hằng vẫn đang cố gắng tỏ ra nghiêm túc :</p><p>- Ai vào đây cũng sẽ có tư cách làm quản lí, đây là môi trường đào tạo ra những ng làm chủ a ạ.</p><p>- Khỗ nỗi a chỉ thích đi làm thuê, mệt chân tay nhưng đỡ mệt óc e ạ.</p><p>- Anh đang dối lòng đấy, thành thật chút đi.</p><p>Đm, nghe bọn này lải nhải đau hết cả đầu, tôi liền nói đại một lí do để tháo lui :</p><p>- Nói thật bây giờ a đang nợ, A muốn kiếm tiền ngay trước mắt, chứ a k có tiền để đầu tư cái gì cả.</p><p>- A nợ nhiều không</p><p>- Hơn chục triệu.</p><p>- Thế thôi á, a đã được nghe kể về a xxx chưa. Trước khi vào đấy, a ý cũng nợ 150tr, a ý vay mượn để tham gia vào cty, bh a ý đã trả hết nợ, và mới mua oto đấy.</p><p>Đm bọn này fan ai đéo fan lại đi fan chai-en à. Hư cấu vl ra. Chắc mua oto đồ chơi. Mà nếu có mua oto thật thì là lấy tiền lũ ngu chúng mày đấy. Không chịu được nữa, tôi nói thẳng :</p><p>- Bây giờ thế này nhớ, 1 là ae vui vẻ nói chuyện khác. Còn chuyện công việc thì miễn đi. A không nghe đâu, k làm là k làm.</p><p>- Tại sao lại không làm, sáng nay a bỏ về a đã tìm hiểu kỹ đâu.</p><p>Tôi không nói gì nữa, đi thẳng ra ngoài đường châm vội 1 điếu thuốc để lấy lại sự bình tĩnh. Nghĩ vẩn vơ, tôi là một người tâm hồn lãng mạn, yêu văn thơ, yêu hoa và đặc biệt thich Bướm, nhưng cũng rất thích công nghệ. Có lẽ tôi là thằng ba phải, nhưng khi nào tôi sẽ mày mò tìm cách chế biến tap đo độ dày da mặt( nhưng hôm nọ lên google tìm thấy có thằng chế tạo rồi, đo độ dày nhưng chắc da mặt cũng đo được).</p><p>Hết 2 điếu thuốc, tôi quay vào, bọn chúng chỉ chờ có thế lại bu lấy tôi nhu ruồi bu lấy mật. Số tôi đúng là hẩm hiu, sao lại vớ phải bọn này, gái bu thế này thì hạnh phúc biết bao nhiêu. Bọn chúng lại chất vấn tôi bằng vô vàn câu hỏi tại sao : tại sao k làm, tại sao k thích, tại sao k tìm hiểu…. Có lúc tôi điên quá tôi sửng cồ lên rằng :’’tại sao cứ hỏi tôi là tại sao, hỏi thế tôi biết trả lời là tại sao, xin đừng hỏi tại sao’’. Giả điên thế mà bọn chúng vẫn không tha, bọn chúng chuyển sang pr sản phẩm, nào là a biết tại sao mặt bọn e nhiều mụn không, vì dùng sp của cty, đang trong quá trình đảo thải độc tố.. bla bla.</p><p>Đó thực sự là một cuộc tra tấn lỗ tai. Thiết nghĩ, bọn này mà cho đi lấy cung phạm nhân là hơi bị chất lượng đấy. Cũng may, một lúc sau thì tiếng gõ máng vang lên, báo hiệu giờ ăn trưa đã đến. Và thế là em lại bị lôi vào cuộc. Hôm nay thì 1 đĩa rồi lợn, lúc e về thấy ngồi ngoài sân tự nhồi vs nhau, thêm một đĩa khoai tây xào và cả 2 đĩa vẫn bé như tối qua. Rồi lợn tự nhồi lên chả có cái mẹ gì, toàn tiết, họa hoằn lắm mới có tí thịt mỡ, lại còn mặn nữa chứ, chắc là để ăn dè.</p><p>Ấy thế mà bọn chúng vừa ăn vừa xuýt xoa, khen lấy khen để, khen vang trờ nổ đất, \\.nói không phải mê tín chứ có khi người đi ngoài đường cũng nghe thấy, tưởng đang thịt voi thịt hổ gì cũng nên.</p><p>Cơm song, tôi hỏi mọi người a Thọ đâu thì m.n nói a thọ ngủ r. tôi định đánh thức thì m.n nói ng ta đang ngủ đừng có làm phiền. Cũng chẳng biết ai đang làm phiền ai nữa, nhưng 1 mình 1 chiến tuyến nên tôi đành nhịn. Mọi người ăn song đi ngủ trưa hết, còn mình tôi lạc lõng, ngồi vắt vẻo trên xe, suy nghĩ sự đời. Có 1 em gái vào sau cùng, e này tôi chưa nói chuyện bh. Có vẻ như vừa rửa bát xong, tay áo còn xắn, những chiếc bát trên tay còn nho nước tong tõng, e nhẹ nhàng hỏi tôi :</p><p>- A k ngủ trưa à.</p><p>- Ừ, a k quen.</p><p>- A cố mà lấy đt rồi về sớm, tìm công việc khác mà làm, tết nhất đến lợi.</p><p>E nói nhỏ hẳn lại như sợ ai nghe tiếng, tôi cười hiền từ, gật đầu khe khẽ, chưa kịp nói lời cảm ơn e đã đi thẳng vào phòng, chưa kịp hỏi tên, cũng chẳng hay biết tuổi.</p><p>Chả hiểu sao, như đc tiếp thêm động lực, tôi mạnh dạn bước ra phòng a thọ gõ cửa. Tiếng vào đi vang lên, tôi đẩyy cửa vào, a thọ k ngủ, a đang ngồi với 3 ng khác ủ mưu gì đó như lời m.n nói. Còn tôi, tôi vẫn thưa gửi đàng hoàng , xin lại hồ sơ, xin lại điện thoại mặc a thọ chèo kéo đủ 1 cách.</p><p>Thấy không được, ông đòi tôi 100k tiền ăn ở 1 ngày trong khi nói chi phỉ ăn ở cả tháng ở đây chỉ hết 600k. Oke thôi, tôi đang muốn biến khỏi chỗ này ngay lập tức.</p><p>Dắt xe ra về, tôi nghe văng vẳng sau lưng tiếng nói và tiếng cười giễu cợt : ‘’chúc e đi xin việc lại gặp đa cấp nhé’’. Tôi không tức, chỉ cười nửa miệng, cảm thấy đáng khinh.</p><p>Tôi kể các bạn nghe, lần đầu tiên tôi bị cảnh sát giao thông bắt là năm lớp 11, lúc ấy bỏ tiết đi chơi. Xe mượn, phạt mất 150k, tôi cắm cả đt. Tôi không nhờ vả ai mà chỉ tìm sự đồng cảm bằng cách vào lớp hỏi mấy thằng bạn xem đứa nào bị phạt thế bh chưa. Chúng nó nhất nhất chưa ai bị phạt. Thế là tôi lại bỏ 1 tiết nữa ra chỗ khi nãy, xem giao thông bắt người chỉ để tự nhủ với lòng rằng : ‘’ À, có rất nhiều người bị giống như mình, chắc là ai cũng phải mất tiền ngu để có thể cứng rắn hơn, gai góc hơn, để học được những bài học mà không trường lớp, sách vở nào dạy cả. Vì thế, đừng tiếc nuối những gì đã mất, hãy cố gắng đừng để nó xảy ra lần thứ 2 là được.</p><p>Tôi cảm thấy mình vẫn quá may mắn so với những con người đang u mê, muốn lôi người khác xuống vũng bùn hôi hám cùng với họ. Chợt nghĩ đến em gái ban trưa, sau gọng kính dày cộp ấy là đôi mắt buồn rầu đầy cam chịu, tôi chắc chắn e đang rất muốn thoát khỏi cuộc sống ấy, nhưng vì một lí gì đó khiến e k thể dứt ra ngay lúc này.</p><p>Thôi không nghĩ nhiều nữa, bây giờ tôi phải đi tìm kiếm những đồng tiền chân chính do chính mồ hôi công sức, chất xám của mình làm ra đây.</p><p>Bỏ lại mọi thứ sau lưng</p><p>Hà Nội phồn hoa trước mặt</p><p>Nguồn: copy</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-22T14:31:25.790Z","creator_id":2114,"down_point":0,"tags":[],"title":"1 ngày lạc vào môi trường đỉnh cao của nhân văn!","up_point":10}