{"_id":10933,"title":"Halley Jam - Đam mê sống hay Công bằng - Tự do - Hạnh phúc","body":"<div style=\"text-align: justify;\">Lần đầu tiên tôi xách cái xác của mình đến bar là một ngày nó cóc có tý mùi vị gì của bar trong tưởng tượng - cái tưởng tượng “rằng thì mà là” ít ra cũng phải có một em xinh tươi đang múa cột, và lúc nào hứng lên thì em ấy sẽ vừa nhảy vừa chơi bài “Lột it off… Lột it off…” Thay vào đó, tôi thấy mình chui vào một cái thế giới điên cuồng đến độ nó ép tôi phải thốt lên:</div><div style=\"text-align: justify;\">“Má, đây là thế giới của con”; “Má, chỗ này chả phải Việt Nam”</div><div style=\"text-align: justify;\">(Nói câu này hoàn toàn không có ý kì thị gì Việt Nam nhá, vì cái chỗ này thậm chí còn chả phải cái Trái đất mà trước nay tôi vẫn biết nữa)</div><div style=\"text-align: justify;\">Tôi&nbsp;đã lạc vào một bữa tiệc văn minh, tuyệt vời chưa từng thấy của những B-boy, B-girl và những trận đấu breaking dance awesome đến độ cái cảm giác khi xem phim Step up, nếu so với nó thì bỗng dưng trở nên tầm thường hẳn.</div><div style=\"text-align: justify;\">Tóm lại, nói nôm na là tôi đã đến Hero Bar và tung tẩy trong bữa tiệc mừng sinh nhật 12 năm của Halley Crew (Halley Jam 2015)</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/695a1620e3ca11e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Đàm Hoàng Hiếu</figcaption></figure></div><div style=\"text-align: center;\">* * *&nbsp;</div><div style=\"text-align: justify;\">Đầu tiên, tôi phải thẳng thắn thừa nhận tôi không phải là người yêu thích nhảy nhót. Nhớ ngày mới tập nhảy, chân tay tôi cứng đơ đơ, tập vài bước đơn giản mà không xong, đi thi nhảy vớt vát mãi mới được 5 điểm. Còn nhạc dance ấy hả, đó cũng chẳng phải là sở thích của tôi nữa. Tôi chạy theo một thằng em trong giới underground chui vào bữa tiệc này vì một lý do duy nhất: Tôi hy vọng được nhìn thấy những người giống tôi ở niềm đam mê… sống</div><div style=\"text-align: justify;\">Tại sao lại là đam mê… sống chứ không phải là đam mê nhảy, ca hát hay cái gì đó? Bởi vì ngay chính bản thân tôi, mỗi khi nói mình “đam mê cái gì đó, như là phát thanh, hay viết lách chẳng hạn” đều cảm thấy ngường ngượng mồm. Tôi không dám nói đó là đam mê của mình, nhưng tôi dám nói “Tôi sống với đam mê, và tôi đam mê chính cuộc sống này”. Vì quá đam mê sống nên tôi không muốn phí hoài tuổi trẻ của mình bằng cách gạt niềm vui, sở thích của mình sang một bên. Vì quá đam mê sống nên tất cả những gì tôi muốn làm là tung tẩy khám phá bản thân và cuộc đời.</div><div style=\"text-align: justify;\">Và nói chung, tôi đã không phải thất vọng. Bởi vì ở đây, niềm đam mê sống đó lớn đến nỗi lấn át và bao trùm tất thảy.</div><div style=\"text-align: center;\">&nbsp;* * *</div><div style=\"text-align: justify;\">CÔNG BẰNG</div><div style=\"text-align: justify;\">Trận battle mà tôi được chứng kiến đêm đó không phải là một giải đấu, mà theo như lời thằng em, là một trận đấu cho vui thuần túy. Và tôi sẽ miêu tả những quan sát chủ yếu của tôi ở vòng loại từ 58 đội còn 16 đội. (Vì kiến thức hạn hẹp của bản thân, nên tôi cũng chả biết nó gọi là vòng gì =)) ) Điều đầu tiên khiến tôi ngạc nhiên đó là con số 58 – có những 58 đội thi đấu, trong số đó có rất nhiều đội đến từ các tỉnh ngoài Hà Nội. Điều đó đồng nghĩa vòng loại gồm 29 lượt đấu vui “rách sàn” (sàn đấu bị các đội quậy ghê quá nên rách tả tơi, về sau bị lột luôn ra cho đỡ vướng. Tội nghiệp nó!!) và đủ nhiều để khiến một đứa hoàn toàn ngoại đạo như tôi cũng có thể cảm nhận được cái hay của nó.</div><div style=\"text-align: justify;\">Trong mắt tôi, đây là một trận đấu Fair play nhất mà tôi từng thấy. Chưa bàn đến luật đấu công minh, như lời thằng em thì “đội nào thắng được trái tim khán giả thì đội ấy thắng”, thì sự fair play của nó toát lên từ cách thi đấu của từng đội, cho đến cách điều khiển nhịp độ trận đấu của DJ. Ví dụ, nếu đội thi đấu có nữ (thậm chí có một đội thi toàn B-girl) thì khi bạn nữ lên đấu (1) các anh DJ sẽ điều chỉnh nhạc có tiết tấu phù hợp hơn và (2) bạn nam trong đội đối phương sẽ nhảy ở mức vừa phải hơn, đủ để thấy hơn trình nhưng không hề quá lố.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/lQKWAF4kkDk\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Bàn ngoài lề một chút: phải nói là tôi phục lăn lóc các anh DJ. Bởi họ đúng kiểu chỉ cần nhìn lướt qua hai đội thi là biết khả năng của mỗi đội ở mức nào, và tung ra các ngón nhạc vừa đủ để từng đội bộc lộ rõ khả năng của mình. Tin rằng nếu không có âm nhạc tinh tế đến mức đó, dứt khoát không thể có những màn đấu khiến người ta phải há hốc mồm ra kinh ngạc như vậy. Tiện thể, nói về thái độ của khán giả. Bạn đừng ngạc nhiên nếu thấy khán giả xung quanh không đứng lên gào rú, ồ à bởi vì chúng tôi có kịp làm “chuyện ấy” đâu. Mắt chúng tôi còn đang mải dán vào những bước nhảy (nhiều khi còn phải liên tục tìm vị trí nhìn cho rõ nữa), còn miệng chúng tôi nhiều khi mới chỉ kịp há hốc ra một cái thì dancer đã chuyển động tác rồi. Một trận đấu kéo dài chưa tới 7’ hoặc 5’ nhưng quả thật dài hơn rất nhiều so với thời gian thực của nó.</div><div style=\"text-align: justify;\">TỰ DO</div><div style=\"text-align: justify;\">Khỏi phải nói nhiều, tự do là điều hiển nhiên thấy trong buổi Jam này. Sự tự do, phóng khoáng nổi lên bần bật ở hầu hết những người đang tham dự. Và sự tự do đó thể hiện mạnh mẽ nhất ở những dancer “có nghề”. Dán mắt vào 29 trận đấu, tôi nhận ra rằng những người càng có kỹ thuật cao, càng toát ra cái tôi mạnh mẽ. Nói đi cũng phải nói lại, kỹ thuật nhảy thì cũng có chừng ấy, nhưng cái in vào đầu người ta chẳng gì khác ngoài cá tính quá mạnh của họ. Có những trận đấu, tôi nghĩ là tôi thấy họ không đơn giản là đấu nữa, mà là họ đang nói chuyện với nhau rồi. Họ dùng ngôn ngữ breaking dance mà chỉ cho đối phương biết thái độ của mình là gì. Họ trò chuyện, tương tác và thổi lửa cho nhau. Để thấy rõ điều này, bạn có thể click vào xem video mà tôi đăng lên ở đây:</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4X7DabGxz-A\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Hai đội thi đấu – về kỹ thuật, có thể thấy rõ hơn thua rồi nên hoàn toàn có thể bỏ qua không bàn kĩ. Điều đáng chú ý là cái cách họ đấu với nhau có thể làm tất cả khán giả xung quanh phấn khích. Bất kể kỹ thuật của họ ở mức nào, họ vẫn thể hiện cái tôi cũng mình cực rõ, họ vui vẻ, họ hết mình, họ làm người ta muốn điên lên cùng họ… Và trong mắt tôi, đó chính là... tự do.</div><div style=\"text-align: justify;\">HẠNH PHÚC</div><div style=\"text-align: justify;\">Có thể thích làm gì thì làm, được sống bên những người cùng đam mê và được anh em bằng hữu tôn trọng, đó không phải là hạnh phúc thì có thể là gì?</div><div style=\"text-align: justify;\">Như tôi đã nói, chỗ này thậm chí còn chả phải là cái Trái đất mà tôi từng biết nữa. Ở đây, mọi người dường như có chung ngôn ngữ, không ai phân biệt bạn đến từ vùng nào, nước nào, bạn bao nhiêu tuổi, bạn là nam hay nữ. Không ai rảnh bận tâm đến những thứ lãng xẹt ấy cả. Cái người ta quan tâm là bạn đã ở đây, đã nhún nhảy, và trò chuyện với nhau qua ngôn ngữ của âm nhạc và cơ thể. Không biết bạn thấy sao, nhưng tôi phải gào lên: Sống thế mới gọi là sống chớ!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">Yo Le.2.7.2015</div><div style=\"text-align: justify;\">P/s: Lâu rồi không đi Jam, và không quan tâm đến giới này. Vừa mới phát hiện Halley Jam 2017 vừa diễn ra hôm qua. Ơ! Hợ...</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13444,"created_at":"2017-12-18T08:09:58.230Z","down_point":0,"up_point":14,"tags":[{"_id":"5a3777d62c20802b13cc8fd2","name":"B-GIRL"},{"_id":"5a3777d62c20802b13cc8fd0","name":"HALLEY JAM"},{"_id":"5a3777d62c20802b13cc8fd1","name":"B-BOY"},{"_id":"5a3777d62c20802b13cc8fd3","name":"UNDERGROUND"}]}