{"_id":3490,"body":"<div><p>BEHOLD THE VICTIM-BLAMING!</p><p><br /></p><p> \"Victim-blaming\" (đổ lỗi cho nạn nhân) là 1 việc xảy ra khá phổ biến. Cứ giống như anh kia bị tên giết người giết chết. Thì đổ lỗi cho nạn nhân giống như việc nói là anh ta chết thì lỗi của anh là do anh không đi học Karate hay Taekwondo cho giỏi để bảo vệ bản thân nên thằng kia mới giết chết. Và nếu có người con gái ăn mặc khêu gợi, thì đâu có nghĩa người khác có quyền cưỡng hiếp cô ấy. Giống như người ta ăn bánh một cách hấp dẫn đâu có nghĩa là mời gọi người khác lại cướp miếng bánh đó.</p><p><br /></p><p>Một ví dụ điển hình của Vitim blaming là như này </p><p><br /></p><p><img src=\"https://scontent-lax3-1.xx.fbcdn.net/v/t1.0-9/12745652_934090019974071_7760084438965557621_n.jpg?oh=9b5aefc89f4f389b932568323030261e&oe=581AB368\" /></p><p><br /></p><p><img src=\"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-xfp1/v/t1.0-0/s480x480/14067726_1038669382849467_6791752688655772023_n.jpg?oh=e4a4a5b896a34ed4a007e5292f330878&oe=5854F1EA&__gda__=1480993083_c857420f57d63306f7badeabd3d2d00b\" /></p><p><br /></p><p><br /></p><p><br /></p><p><br /></p><p>Từ nhỏ, chúng ta được dạy rằng kẻ xấu sẽ bị Trời phạt và người tốt sẽ được đền đáp. Tuy nhiên, khi bất hạnh liên tục xảy ra với người tốt, điều đó có nghĩa rằng “ông Bụt” và “ông Trời” không thể bảo vệ tất cả mọi người.</p><p><br /></p><p> Bất công hơn khi những nạn nhân cần được ủng hộ và bảo vệ khỏi những kẻ gây án vô nhân tính thì giờ đây trở thành tâm điểm của chỉ trích và xúc phạm. Họ bị quy chụp, nghi ngờ về nhân phẩm và phải sống dưới con mắt soi mói, những lời miệt thị của người đời. </p><p><br /></p><p>Bạn đã bao giờ nghe người khác bàn tán như : “Cô ta đã mặc cái gì? Ăn mặc như thế bị cưỡng hiếp là đúng rồi, không oan. Sao đàn bà lại đi du lịch một mình? Đã đi muộn lại còn uống say, giờ đổ tại ai? Ai bảo đi xe xịn làm gì? Đeo cho lắm vàng chi cho bị cướp.”</p><p><br /></p><p> Sự thông cảm, bao che phi lý và mù quáng đối với kẻ phạm tội. Tại sao một cô gái, một đứa trẻ con bị cưỡng hiếp, hãm hại lại bị xã hội quay lưng và khinh bỉ như thể tội ác này xảy ra là do họ? Điều gì đã khiến “đổ lỗi cho nạn nhân” trở thành một phản ứng, tư tưởng của dư luận khi thấy những điều sai trái và suy đồi đạo đức. Hay chỉ vì nạn nhân là phụ nữ, trẻ em - những người yếu thế và không thể chống trả.</p><p><br /></p><p>Không phải tự nhiên mà người ta gọi con người là động vật cao cấp đâu. Trong mớ lí do để có thể trở thành cao cấp thì còn có cái gọi là khả năng tự kiềm chế . \"Kiểu lí luận ai kêu mài ăn mặc khêu gợi quá chi teo hiếp ráng chịu\" thì phải chăng là chưa tiến hóa hết trong truyền thuyết.</p><p><br /></p><p>Trong khi cánh sát và tòa án vào cuộc để trừng trị nghiêm minh những kẻ phạm pháp thì lại xuất hiện những bình luận ác ý đầy chỉ trích, đổ lỗi cho các nạn nhân thay vì buộc tội và lên án những kẻ khốn kiếp đã gây ra tội ác đó. “Đi đêm”, “về một mình”, “mặc áo hai dây”, và nhiều “lý do” khác được những người thích đổ lỗi lý giải cho hành động “không thể kiểm soát” của tên tội phạm. Theo họ, nạn nhân là người phải trả giá cho việc thiếu hiểu biết, quyến rũ và cả tin. </p><p><br /></p><p>Những lời chửi mắng, chê bai, miệt thị xuất hiện ở ngày càng nhiều đặc biệt ở trên mạng xã hội gián tiếp tung hứng và cổ súy, bao che cho tội lỗi của bọn ác ôn, đẩy nạn nhân vào chân tường của sự tủi nhục và xấu hổ, ép họ trở thành người sai, ngu ngốc và đáng chịu những “hình phạt” như vậy. Không dừng lại ở việc hướng búa rìu về những người bị hại, những hình phạt dành cho nạn nhân mới là điều tàn ác nhất.</p><p><br /></p><p>fb: Ngưng Ngược Đãi</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-17T02:49:25.527Z","creator_id":649,"down_point":1,"tags":[],"title":"Victim Blaming : Khi nạn nhân là kẻ có tội ","up_point":20}