{"_id":4823,"body":"<p style=\"text-align: center;\">(Cuộc thi đã kết thúc, nhưng không có nghĩa là chấm dứt Fantasfict)</p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/smallville/images/5/59/2641378-screen_shot_2012_10_11_at_10.12.05_am.png/revision/latest?cb=20140304230409\"></p><p style=\"text-align: justify;\">&nbsp;Vài tháng trước đó...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đêm hôm ấy thật nặng nề ở Arkham Asylum, các nhân viên nơi đây nhận được tin Gotham vừa bị tấn công bởi quân đội S.H.I.E.L.D và Avengers, GCPD đã đổ nát... Không ít trong số bọn họ hoang mang, \"Này, nếu nơi đây mà lọt vào tầm pháo chắc chỉ có chết nhỉ?\", \"Nếu như nơi đây bị vỡ nát một phần, ôi tôi không dám tưởng tượng điều gì sẽ xảy ra trên đừog phố Gotham nếu chúng trốn thoát...\" Họ cảm thấy vừa khiếp sợ vừa có phần may mắn, bọn tội phạm hay các bệnh nhân thì có lẽ nghĩ ngược lại, dám chắc câu hỏi trong đầu những kẻ còn đủ tỉnh táo sẽ là \"Sao nơi đây ở xa thành phố thế nhỉ? Xúi quẩy thật.\"</p><p style=\"text-align: justify;\">&nbsp;Thế nhưng sự u ám ấy không dừng lại tại đây. Hôm sau, trong một đêm mưa gió, trong khi tất cả các cảnh sát lẫn các anh hùng the phe Justice League vẫn còn đang dọn dẹp bãi chiến trường và tiếp tục tìm kiếm những người bị mắc kẹt (hoặc những gì còn lại của họ), người anh hùng của Gotham đã đến cái trại tâm thần khét tiếng của cả Gotham, nơi anh đã nhốt không biết bao nhiêu tội phạm lẫn những gã tự xưng là anh hùng. Đêm nay, anh muốn tìm đến một người hùng của Gotham, một người hùng theo rất nhiều người, nhưng với Batman thì không.</p><p style=\"text-align: justify;\">&nbsp;Arkham Asylum vẫn vậy, vẫn với những ánh đèn trắng công nghiệp nằm ngổn ngang khắp các đại sảnh, mùi ẩm mốc của những bờ tường cổ mục ruỗng và đầy rong rêu, trái ngược với những thiết bị cầm tù lẫn chữa trị vô cùng hiện đại cũng đã mang màu thời gian. Những phòng bệnh, mà không, buồng giam màu sơn đã bị mài mòn nhợt nhạt, nhấn mạnh bởi những cánh cửa thép xám xịt và nặng cả trăm cân nhốt vào trong những kẻ đã bị xã hội chối bỏ. Bóng đen của Batman cứ đi, lướt qua những buồng giam, và dừng lại ở buồng số 0801.</p><p style=\"text-align: justify;\">\"Mở cửa!\" Người canh gác lật đật làm theo.</p><p style=\"text-align: justify;\">&nbsp;Bên trong có sẵn một chiếc bàn gỗ cũ kỹ, một ánh đèn nhỏ chiếu thẳng vào giữa mặt bàn, Batman vào ngồi mở 1 ghế trống, đối diện anh là một khuông mặt trắng bệch với nụ cười luôn trực sẵn. Ánh mắt của hắn là một sự hoang dại nhưng tỉnh táo đến bất bình thường.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.dcentertainment.com/sites/default/files/imce/2016/07-JUL/KillingJoke03_5796a92d0542b1.74412710.jpg\" style=\"width: 425px; height: 653.566px;\"></p><p style=\"text-align: justify;\">&nbsp;\"Joker...\" Giọng Batman trầm hẳn.</p><p style=\"text-align: justify;\">&nbsp;\"Thật VUI vì ngươi lại có mặt ở đây... Cộng sự ạ!\"</p><p style=\"text-align: justify;\">&nbsp;Cộng sự? Phải rồi, Batman nhớ lại, Khi điều tra về cuộc chiến đẫm máu của băng nhóm Two--face và Falcone, tên Joker vốn dĩ là một kẻ chuyên truy lùng bọn chúng và đã giúp Batman có được nhiều thông tin bí mật ngay tại hiện trường. Thế nhưng, hắn đã phạm sai lầm.</p><p style=\"text-align: justify;\">\"Sao việc này có vẻ vừa quen thuộc vừa lạ nhỉ? Àh, mà &nbsp;ngươi nhớ đến ta lắm sao hả Dơi? Ngươi nhớ đến một cộng sự như ta phải không? Xem ra lũ chim non đã yếu đi nhiều rồi.... Ha...Ha...\"</p><p style=\"text-align: justify;\">&nbsp;\"Ta không cần một cộng sự như ngươi.\"</p><p style=\"text-align: justify;\">&nbsp;\"Ah Ha... Ha... Nói lại ta nghe xem nào... Tất nhiên, người không cần đến một cộng sự làm mất đi công ăn việc làm của ngươi đúng không? Hay nói sao nhỉ... CẮT bớt đi việc làm của ngươi? Nghe có vẻ đúng hơn rồi đấy.\"</p><p style=\"text-align: justify;\">&nbsp;Phải... CẮT mất... Hình ảnh ấy lại hiện về trong kí ức của Batman, khi hắn nắm mớ tóc còn lại của Harvey Dent hay Two-Face, và dần... Rất từ tốn... Máu khắp nơi... Con dao trên tay hắn cắt lìa cổ họng của Dent ra trong khi hắnđang cười điên loạn... Đó là hình ảnh cuối cùng anh nhìn thấy trước khi ngất đi sau sự đau đớn của quá nhiều phát đạn ghim vào cơ thể. Và hắn không hề ngừng lại ở một nạn nhân, khi cái đầu của Falcone ngày hôm sau bị treo ngay chính căn hộ của mình, ngoài ban công đung đưa cùng thân thể bị chém bê bết máu. Trông khá giống như cái chết của gã con trai nhà Pazzi thành Florence ngày nào. Ấy là còn chưa nói đến những kẻ tay chân chết với một vết rạch ở hai bên khóe miệng.</p><p style=\"text-align: justify;\">&nbsp;\"Ngươi biết ngươi phải bị nhốt ở đây vì ngươi rất nguy hiểm đối với Gotham, Joker. Thành phố này không cần thêm một kẻ giết người tự do hoành hành như ngươi.\"</p><p style=\"text-align: justify;\">\"Ta? Nguy hiểm? Oh ho ho... Nếu ta mà đã nguy hiểm thì có lẽ ta không chấp nhận mòn chân ở đây đâu Dơi à... Cứ thử nghĩ ta sẽ trốn ra, sẽ đối đầu với ngươi, sẽ đi gieo rắc chết chóc cho bất cứ ai ta thích và ngươi sẽ ngăn cản ta xem nào... Nghĩ đến cũng thú vị đấy, có thể viết được vài câu chuyện hay cho đám báo chí và nhà văn thất nghiệp tò mò tọc mạch... Mà ta sao lại nguy hiểm khi loại bỏ được bè lũ Dent và Falcone cho ngươi chứ?\"</p><p style=\"text-align: justify;\">&nbsp;Cái cảm giác quen thuộc ấy lại đến, những hình ảnh về việc đó... Hắn đang nói chính xác những gì đã xảy ra ở trong viễn tượng Batman từng có... Cả 2 đánh nhau, truy đuổi nhau, hay lần Batman đã muốn siết cổ hắn, &nbsp;thậm chí cả một lần bọn họ đã nằm thoi thóp những hơi thở cuối cùng trên một vũng máu... Ở cái thế giới ấy, hắn thật sự nguy hiểm hơn những gì diễn ra tại nơi đây... Phải, sẽ tệ hơn nếu hắn đã làm vạy, nhưng Batman biết rằng vẫn còn đó một điều không thể thay đổi, đã có quá nhiều mạng người đã mất vì hắn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://img03.deviantart.net/f022/i/2011/026/2/3/batman_and_joker_twin_face_by_gomez69-d384ndf.jpg\"></p><p style=\"text-align: justify;\">&nbsp;\"Ngươi đã giết người, Joker... Dù chúng là người xấu, nhưng không có nghĩa chúng phải chết như vậy... Những người như chúng ta, lẽ ra phải giao nộp chúng cho pháp luật và công lý. Chúng ta không có quyền phán xét!\"</p><p style=\"text-align: justify;\">&nbsp;\"Thôi nào, Dơi, ngươi biết rằng ta đã giúp ngươi, và giúp cả cái thành phố này... Hãy nhìn lại xem có một cuộc băng đảng chiến nào xảy ra kể từ khi chúng biến mất hay không? Oh Oh.. Không! Và ngươi đã làm gì? Công nhận hành động của ta ư? Ngươi nhốt ta vào cái hố rác này! Vì ta giết lũ vô lại ấy? Vì ta tâm thần!? Ha Ha Ha... Ta là một người hùng, không phải một kẻ bạc nhược như ngươi đi làm con chó cho cái thứ gọi là luật lệ kia. Nếu mà ngươi thật sự tin vào những thứ đấy, ngươi sẽ như Jimbo kìa, mặc sắc phục, đeo phù hiệu, đi tuần trong con xe hú còi rẻ tiền và gặm donut! Nghe có vui không chứ... Chứ đâu như ngươi bây giờ, thế này không vui hơn sao!? Ho Ho... Ngươi tự nhìn lại đi... Ngươi và ta chẳng khác nhau lắm đâu... Sao lại phải đi lấy lí do để khiến ngươi ra thành như thế? Mà liệu những lí do ấy có hợp lý thật không và có đáng không chứ? Có giúp ích đợc gì không chăng? Ta chẳng làm hại ai, thế mà ta lại cho ngươi lí do để đưa ta vào đây, nghe khá là buồn cười đấy!\"</p><p style=\"text-align: justify;\">&nbsp;\"Tại sao chứ? Ngươi đã có thể tốt hơn như vầy! Tại sao?\"</p><p style=\"text-align: justify;\">&nbsp;\"Sao ta phải quan tâm cơ chứ... Và sao ngươi lại phải quan tâm? Có thể ta chỉ là một kẻ có một ngày tồi tệ khi vợ của ta bị lũ khốn nào đấy đốt cháy nhà, hay là có gia đình bị bắn ngay trước mắt chăng? Ta không nhớ, và ta không thèm nhớ... Chỉ là một ngày tồi tệ đầy những sự đau khổ, chịu đựng và mất mát mà thôi... Sao ta lại phải nhớ đến khi giờ đây ta đang cảm thấy vui vẻ và tỉnh táo hơn bất cứ khi nào... Và ngươi nghĩ những kẻ như ta là điên sao? Không... Không... Kẻ điên là kẻ mất hết tất cả chỉ còn lại lý trí. Thật là một trò đùa rẻ tiền khi ngươi bảo rằng điên là thứ làm cho con người ta trở nên, ta không biết, bất bình thường chăng? Ha ha... Không, ta đã tìm ra phương thuốc, chính là đây!\" Hắn chỉ tay vào đầu, ngón tay làm thành hình một khẩu súng. \"Cái ngươi gọi là điên ấy, ta thừa nhận là thế, sẽ giúp ta đi xa hơn mi, sẽ chữa cho Gotham khỏi căn bệnh ung nhọt đang ngày ngày giết chết nó, là những lũ khốn như Dent hay Falcone, và có khi, là những kẻ nửa vời như ngươi! Và mi biết gì tiếp theo không, sau khi làm được điều đấy, kẻ sẽ cười là ta! Tại sao ư? Vì nó rất là VUI!\" Và ngón tay hắn siết cò.</p><p style=\"text-align: justify;\">&nbsp;Lúc này, một cơn nóng giận đang như chợt bùng nổ trong người Batman, trong chính Bruce Wayne. Những gì anh đang muốn làm chỉ là đấm hắn thật đau, hệt như cái lúc anh bát được hắn đang đứng sững sờ ngay tại một con hẻm tối ở khu vực park Row.</p><p style=\"text-align: justify;\">&nbsp;\"Nhưng ngươi không ở đây để tranh cãi với ta là ta đúng và ngươi sai thôi chứ, Ngươi có gì nữa phải không, đồng nghiệp?\"</p><p style=\"text-align: justify;\">&nbsp;Ta ghét cái chữ đồng nghiệp ấy, Batman nghĩ... Nhưng giây phút này, anh ta có một điều muốn nói với hắn.</p><p style=\"text-align: justify;\">\"Gotham sẽ chuẩn bị rơi vào một cuộc chiến, một sự hỗn loạn không đáng có... Có thể nó sẽ dẫn đến đây, phá tan nhà giam này, và đây có thể là cuộc nói chuyện cuối cùng của chúng ta...\"</p><p style=\"text-align: justify;\">&nbsp;\"Ở đây thôi, không phải ngoài kia...\"</p><p style=\"text-align: justify;\">&nbsp;\"Phải, hoặc có thể ngươi sẽ thoát ra, và ta chỉ ở đây để nói với ngươi rằng... Nếu ngươi vẫn còn đâu đấy bên trong, nhân tính, sự tỉnh táo... Ta không thể tin nổi ta đang nói điều này... Hãy cứu giúp thành phố này... Hãy trở thành anh hùng của Gotham như ngươi đã tự khẳng định mình... Nhưng đừng làm hại ai cả... \"</p><p style=\"text-align: justify;\">&nbsp;\"Có thằng tâm thần mới đi bảo một cuộc chiến mà không có sự chết chóc đấy Batman...Ha ha... Mà hãy tin ta đi, sẽ không ai phải chết đâu... Họ chỉ không còn tồn tại nữa mà thôi... Như ta... Như ngươi... HAHAHA...\"</p><p style=\"text-align: justify;\">&nbsp;Tiếng cười của hắn vẫn cứ vang lên, dù đã đi ra khỏi Arkham Asylum Batman vẫn cảm thấy mình còn nghe được giọng cười khinh miệt ấy của hắn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://wallpapercave.com/wp/EclboyW.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Ngày hôm nay, cuộc chiến đã tàn, Gotham đã thực sự đổ nát, nhưng không có nghĩa rằng những huyền thoại về thành phố đã mất đi. Theo lời các Merry Arrows đến các đặc vụ S.H.I.E.L.D, thậm chí lan truyền trong cả những người dân còn ở lại trong thành phố, họ vẫn còn nghe thấy những âm thanh đáng sợ.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;...Đâu đó...</p><p style=\"text-align: justify;\">&nbsp;...Trong những góc tối của những con phố hoang tàn đổ nát và tối đen như mực...</p><p style=\"text-align: justify;\">&nbsp;...Có một tiếng cười man rợ vang lên trong không trung xé toang cả màn đêm...</p><p style=\"text-align: center;\"><strong>...MUAHAHAHAHA.... HA.. HA..HA..... AHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAA..</strong>.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-11T22:47:55.214Z","creator_id":2731,"down_point":1,"tags":[],"title":"[Fantasfict] Extra Crisis on Earth-New: The last talk","up_point":15}