{"_id":2863,"body":"<div><p><img src=\"https://c1.staticflickr.com/9/8109/8583855267_3170725d0e_b.jpg\" /></p><p><br /></p><p><br /></p><p><br /></p><p><br /></p><p><strong>Hướng dẫn chăm sóc chó con khi mới được mua về</strong></p><p><br /></p><p>Bạn mới mua một chú chó từ các shop thú cưng, hay bất kỳ từ một gia đình nào đó. Chắc hẳn bạn sẽ gặp rất nhiều bỡ ngõ và đôi khi cảm thấy lo lắng cho chú chó của mình, không biết bắt đầu từ đâu. Rất may nắm nếu trong những ngày đầu tiên, chú chó của bạn hoàn toàn khỏe mạnh. Nhưng thực sự là một vấn đề rất lớn nếu như trong những thời gian tiếp theo, chú chó của bạn gặp vấn đề về sức khỏe. Lúc này, cách chăm sóc chó con như thế nào mới là phù hợp?</p><ul><li>Kiểm tra sức khoẻ: Bạn nên đưa cún đến BS Thú Y khám sức khoẻ tổng thể và trực tiếp tư vấn cách chăm sóc cho chó con của bạn , và yêu cầu bác sỹ cấp “Sổ theo dõi sức khoẻ” cho cún có ghi số điện thoại và địa chỉ liên hệ trong trường hợp khẩn cấp.</li><li>Chuẩn bị chỗ ở của chó con: Thoáng mát,ấm ,có đủ ánh sáng nhất là có thể tắm nắng buổi sáng , không nên cho chó con nằm điều hoà và nằm trước quạt vì như vậy cún rất dễ có khả năng bị nhiễm lạnh. .Tránh để chó cún ở vị trí cao: cửa sổ,ban công,cầu thang dễ rơi ngã.</li><li>Tắm cho chó con: Khi vừa mua chó về bạn không nên tắm cho chó bằng nước ngay, nếu thấy chó con hôi có thể dung phấn tắm khô tắm. Vì nếu tắm ngay, chó con rất dễ có khả năng bị viêm phổi và kế phát sang các bệnh truyền nhiễm nguy hiểm.</li><li>Những đêm đầu tiên xa mẹ,xa chủ cũ chó có thể kêu sủa.Bạn hãy âu yếm vuốt ve dể chó yên tâm trong vòng tay bạn. </li></ul><p><br /></p><p><strong>Hãy tiêm phòng cho chó con để đảm bảo sức khỏe </strong></p><p><br /></p><p>Việc tiêm phòng cho chó con cũng là một phần rất quan trọng trong việc chăm sóc chó con. Chính việc này có thể hạn chế những bệnh nguy hiểm mà trong quá trình sinh trưởng phát triển có thể mắc phải. Tiêm vắc xin cho chó con không thể mang lại hiệu quả kích thích hệ miễn dịch của chó con nếu cơ chế miễn dịch nhận được từ chó mẹ chưa biến mất. Tuy nhiên, khả năng miễn dịch từ mẹ sẽ giảm dần theo thời gian, do đó, cho tới khi cún con được 4 tháng tuổi, chúng nên được đưa đi tiêm phòng cứ cách 2 – 3 tuần 1 lần. Đối với những chú chó con mới được mua về Việc Tiêm phòng cho chó con : Sau khi mua khoảng 1 tuần bạn nên đem cún đến Bác sỹ Thú y của bạn kiểm tra lại toàn bộ và tư vấn về quy trình tiêm phòng dịch riêng cho chó của bạn. Không nên tiêm cho chó ngay sau khi mua chúng về vì lúc này chó con vẫn còn lạ và sức khỏe yếu sau khi bị di chuyển từ nơi này sang nơi khác. Nếu cún nhà bạn chưa được tiêm phòng thì bạn nên tiêm vacxin phòng 5 hoặc 7 bệnh truyển nhiễm như bệnh:Care,pavo,lepto,parainfluenza,Dại… Mọi lần tiêm phải có dán nhãn thuốc và ghi ngày tiêm và ký tên người tiêm trong “sổ sức khoẻ” của chó. Tẩy giun sán chó chó con : với chó dưới 6 tháng tuổi nên tẩy 1 tháng một lần, chó trên 6 tháng dưới 1 năm tẩy 3 tháng một lần, chó trên 1 tuổi 6 tháng tẩy một lần</p><p><br /></p><p><strong>Chế độ dinh dưỡng thích hợp cho chó con</strong></p><p><br /></p><p>Với những chú chó đang ở độ tuổi từ 2 đến 6 tháng tuổi, hệ tiêu hóa của chó rât nhạy cảm, chính vì thế, cách chăm sóc chó con trong giai đoạn này cực kỳ quan trọng. Chó con cần có một chế độ dinh dưỡng riêng, và nên chú ý đến chất lượng thức ăn mà cho chó con ăn hàng ngày. Không dễ để chó con trong gai đoạn này có thể hấp thụ đủ lượng calo, chất béo, protein, các vitamin và khoáng chất để đáp ứng nhu cầu tăng trưởng và phát triển nhanh chóng. Chó con cần ăn nhiều bữa mỗi ngày với những chế độ dinh dưỡng phù hợp. Khẩu phần ăn uống phải đầy đủ chất dinh dưỡng,năng lượng:Protein,béo,tinh bột,khoáng chất và vitamine từ các thức ăn tự nhiên.Không nên lạm dụng thuốc,hoặc thức ăn tổng hợp.Rất lưu ý không cho ăn quá nhiều sữa,cá tanh,mỡ.</p><ul><li>Cho ăn khoảng 3-4 bữa ngày,chỉ cho ăn gần no thì dừng. Không để sẵn đồ ăn chó lúc nào thích ăn thì ăn. Nước uống sạch,luôn đầy đủ. Không bao giờ cho chó ăn quá no. Dụng cụ cho ăn: bát,đĩa… phải luôn rửa sạch sẽ,khô ráo và phải đảm bảo xối nước sạch hết độ kiềm sút (bazơ) của xà-phòng.</li><li>Khi thấy chó có những biểu hiện khác thường:nôn,bỏ ăn,buồn dầu,tiêu chảy,nghi ốm,phải ngừng cho ăn,mời Bác sỹ Thú Y khám và tư vấn.Cho ăn cưỡng bức lúc này là cực kỳ nguy hiểm đối với chó.</li><li>Không cho ăn thức ăn ôi thiu,thức ăn thừa của mèo, cám lợn,hoặc nứớc rác, phân người và động vật khác. Những mùi”dễ sợ” với người thường”dễ chịu” với chó.Bạn hãy cẩn thận đấy!</li></ul><p><br /></p><p>Nguồn: <a href=\"http://jandpet.com.vn/\" target=\"_blank\">http://jandpet.com.vn/</a></p><p>Các bạn có thể tham khảo bài viết chi tiết hơn ở link này nữa nhé: <a href=\"http://www.lamsao.com/huong-dan-kinh-nghiem-nuoi-cho-con-p214a26018.html\" target=\"_blank\">http://www.lamsao.com/huong-dan-kinh-nghiem-nuoi-cho-con-p214a26018.html</a></p></div>","cat_id":{"_id":20,"name":"Thế giới thú cưng"},"created_at":"2016-07-19T05:38:35.673Z","creator_id":2154,"down_point":0,"tags":[],"title":"Chăm sóc chó con đúng cách","up_point":18}