{"_id":5723,"body":"<p>Đọc sách là một loại văn hóa, và loại văn hóa đó được nuôi dưỡng từ nhỏ hay nói cách khác là được trong không khí của những câu chuyện mà cuốn sách mang đến. Cho trẻ làm quen với sách, cũng là cách giáo dục trẻ những chân, thiện, mỹ theo cách mà các đứa trẻ có thể cảm nhận. Mình gợi ý 9 cuốn sách mà theo thời gian trẻ có thể làm quen, mà chính ra mình đã từng trải nghiệm.</p><ol><li>Truyện cổ Andersen (Han Christian Andersen)</li></ol><p>Ông từng nói “Không có câu chuyện cổ tích nào đẹp bằng câu chuyện do chính cuộc sống viết nên”, có lẽ vì thế mà những câu chuyện cổ tích của ông, viết về những điều thần kỳ mà chân thực như có thể chạm được, nghe được và ngửi thấy được. Thế giới văn chương của tôi có lẽ bắt đầu bằng cách thả mình theo trí tưởng tượng với những câu chuyện của các hoàng tử, công chúa, là các lâu đài, những loài hoa, hay câu chuyện của những cánh rừng hùng vĩ, hay những ngọn gió tự do, của những chú chim kiêu hãnh…Kỳ ảo, chân thực và đầy tính nhân văn là những gì mà tôi có thể cảm nhận được và cùng với độ chín của lứa tuổi theo tháng năm, những ký ức về những câu chuyện của Ông vẫn ở lại đâu đó trong tâm trí, trong cuộc sống và cách truyền cảm hứng của tôi.</p><p>2. Không gia đình (San famille) – Hector Malot</p><p>Một câu chuyện đầy cảm động về trước tiên là lòng tự trọng, sau đó là tình yêu thương, sự sẻ chia, tiếp nữa là vượt qua nghịch cảnh và đấu tranh cho điều đúng đắn mà trái tim mình mách bảo của một đứa trẻ bị bỏ rơi. Không oán trách, luôn lạc quan, nỗ lực không ngừng, và bao dung mọi chuyện, là cách mà con người cần học để sống hạnh phúc. Câu chuyện là một cuốn sách hiện thực phê phán hơn là một câu chuyện cổ tích, thế nhưng, sự hấp dẫn của nó đã khiến tôi khóc , cười và hạnh phúc. Một khía cạnh khác, câu chuyện đã đưa tôi du hí một vòng nước Pháp, Thụy Sỹ, Áo, Anh…cuộc hành trình đây màu sắc, và vì thế hãy mua cho mình một cuốn nhé rồi bạn sẽ thấy sự kỳ diệu của sách.</p><p>3. Lại thằng nhoc Emil – Astrid Lindgren</p><p>Chuyện của bọn con trai tinh nghịch và đáng yêu là đây. Cười ngất với mọi “trò khỉ” quái quỷ mà nó có thể nảy sinh ra trong khi chơi, khi phát hiện ra một tín hiệu gì đó mới mẻ. Mọi vật trong tầm mắt đều có thể trở thành vũ khí biến mọi tình huống trở nên dở khóc, dở cười và không nỡ không thương. Mọi cậu bé, thậm chí cô bé đều có thể thấy hình ảnh của mình trong Emil, trong sáng, thông minh, hiếu động và cũng giàu lòng nhân ái từ tâm. Cuộc sống cứ trôi, tuổi thơ cứ dài ra với những câu chuyện không dứt…để rồi tất cả làm người ta nhận ra à trưởng thành là một trải nghiệm vĩ đại. Đó là Emil đó ^^</p><p>4. Anne tóc đỏ dưới chái nhà xanh – L.M MONTGOMERY</p><p>Là câu chuyện của mọi em gái, bạn tin không, tôi có thể thấy mọi suy nghĩ của mình trong suy nghĩ của Anne, mọi mối quan hệ ngọt ngào của mình trong mọi mối quan hệ của Anne và cả những tình cảm nhỏ xíu len lỏi trong sự kiêu hãnh trẻ con nữa. Một sức sống nảy mầm từ những điều bình dị và hơn thế, nó lại như ánh mặt trời soi rọi tới tận những tình cảm của người lớn tuổi hơn, làm họ thay đổi chính mình. Không thể nào cưỡng lại được sự hấp dẫn của Anne qua những ngôn ngữ giàu sức biểu cảm, lấp lánh và đầy tình cảm của tác giả. Đọc đi, đọc lại vẫn thấy muốn đọc thêm nữa.</p><p>5. Kho tàng truyện cổ tích Việt Nam</p><p>Thêm một lần nữa trở lại với cổ tích, và tôi phải nói rằng mọi câu chuyện cổ tích thì đều hấp dẫn. Chỉ có thể trải nghiệm mà thôi.</p><p>6. Heidi – Joanna Spyri</p><p>Tôi đến với Heidi bằng phim bộ truyền hình trước rồi sau đó mới tìm đọc truyện. Giống như Hector Maclot, tác giả đã mang lại một không khí đầy tình yêu thương của đât nước Áo xinh đệp bằng những tình tiết nhân văn đầy xúc động và ngọt ngào, đọng lại tâm hồn non nớt của tôi lúc đó những ấn tượng đến tận bây giờ chỉ nghĩ thôi cũng thấy hạnh phúc.</p><p>7. Mio con trai ta – Astrid Lìngren</p><p>Lại một câu chuyện dành cho con trai, nếu bạn yêu Emil, bạn sẽ không bỏ quả Mio đâu ^^</p><p>8. Khu vườn bí mật – Francess Hodgson Burnet</p><p>Hạnh phúc không phải là sự giàu có, hạnh phúc là sự hồn nhiên, là sự tò mò, một chút bí mật, một chút bất ngờ, một chút âm thanh, một chút màu sắc và quan trọng là thật nhiều quan tâm, nhiều yêu thương. Cho đi sẽ được nhận lại dưới một cách cảm nhận đầy sự trong trẻo của trẻ thơ. Không có chuyện gì là to tát cả thế mà sự thay đổi lại ngỡ ngàng như đông sang xuân, bừng bừng ánh sáng. Sự vĩ đại của cuộc sống chính là nhận ra ý nghĩa được mình sống như thế nào lại đơn giản như vậy đó.</p><p>9. Ngàn lẻ một đêm – Truyện dân gian Ba Tư</p><p>Thì cứ đọc thôi, ngàn lẻ một đêm tự nó nói lên sức hấp dẫn rồi nhỉ. Tại sao lại ngàn lẻ một đêm, oh, nếu không có sự tò mò hẳn là chẳng phải trẻ thơ nữa, và nếu không tò mò thì làm gì còn cuộc sống và làm gì còn nghìn lẻ một đêm ?</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-29T14:48:35.327Z","creator_id":4120,"down_point":0,"tags":null,"title":"9 cuốn sách dành cho trẻ em!","up_point":14}