{"_id":655,"body":"<div>Tôi như chết lặng. Sao hạnh phúc của tôi lại ngắn ngủi đến thế? Mới cách dây vài giờ, đó là thiên đường đối với tôi thì giờ đây, tôi ngỡ như mình bị rơi xuống vực sâu hun hút. Anh phải đi rồi ư?<br/>Viết cho những đêm dài không ngủ: “Anh đến và đi như một cơn gió, còn tôi, tôi không thể níu giữ một cơn gió ở lại bên mình.”<br/><br/><br/>Đó là một chiều mưa rào Sài Gòn, trời se lạnh. Tôi, như thường lệ, nằm ườn ra trên giường và quấn chăn kín mít, chỉ thò ra cái đầu và những ngón tay vừa lướt nhanh trên keyboard, vừa rê chuột vèo vèo lên Facebook trên nền nhạc From sarah with love mở to vừa phải. Đáng lẽ tôi phải được tận hưởng trọn vẹn cái buổi chiều làm con sâu lười như thế này nếu không trót yếu lòng nhận lời đứa bạn đi sinh hoạt ở một Câu lạc bộ tiếng Anh gì đó. Một cách miễn cưỡng, tôi gập laptop và mở tủ quần áo, lấy tùy tiện một chiếc áo phông có in hình Britney Spears và chiếc quần Jeans tôi vừa mặc hôm qua.<br/><br/><br/>6h, tôi có mặt ở Câu lạc bộ tiếng Anh mà nhỏ bạn đã dùng mọi thủ đoạn để tôi có thể chấp nhận đi với nó. Và tôi đã hứa, mà đã hứa thì phải làm Giao Chi ạ - tôi tự nhủ. Nhưng cái làm tôi bực mình hiện tại không phải là vì tôi mất một buổi chiều đầy “thi vị” với chiêc laptop mà vì đã 6h15&#39; mà tôi chẳng thấy mặt mũi nó đâu, điện thoại thì “tò te tí te, thuê bao quý khách …blah blah blah…” Tôi vốn không thích những Câu lạc bộ kiểu này, không phải vì tôi không tự tin vào trình độ tiếng Anh của mình mà là vì ở đây có vô số người lạ, mà tôi thì không thích bắt chuyện với người lạ. Thế đấy. Đó cũng là lý do vì sao tôi không có nhiều bạn. Tôi cũng không lấy gì làm buồn về chuyện đó.<br/><br/><br/>-Hello, Can I talk to you? - Đó là một giọng nam đậm chất Bắc.<br/><br/><br/>-Yes, of course. I’m very glad. - Tôi nói kèm theo môt nụ cười (thật tình là có phần giả tạo).<br/><br/><br/>Trong khi nói chuyện, tôi có cơ hội nhìn rõ cái gã này hơn.Hắn cao tầm 1m70, da trắng.nhưng nhìn rất khỏe khoắn, ra dáng trí thức (chắc là sinh viên) mặt mũi cũng tạm ổn, phát âm tiềng Anh khá chuẩn và cách nói chuyện khá chín chắn so với tuổi. Nhưng tôi không thích con trai Bắc, xưa giờ vẫn thế. Còn tại sao ư?Tôi cũng không rõ.<br/><br/><br/>-I guess you are a fan of music.<br/><br/><br/>-Yes, music is a part of my life. I can say this for sure. But how do you know it?<br/><br/><br/>-Your T-shirt with Britney Spear on it, your pendants is a music note. When I walk into this room, I saw you were wearing earphones.<br/><br/><br/>-You seem to look after me really well. - Tôi nói giọng mỉa mai.<br/><br/><br/>-Oh, you know, I love music too. Especially rock. I love Rolling stone, U2, Greenday. I love Micro wave. - Gã nói với vẻ mặt đầy hứng thú.<br/><br/><br/>-I’m sorry but I can’t stand rock. I find it very noisy and meaningless. I don’t know why people can listen to this mess of music. - Tôi cố ý nói vậy để gã cụt hứng mà tha cho tôi, tôi chỉ muốn về nhà.<br/><br/><br/>-Oh, you’re not mature enough to catch this music. I’m sure if you pend your time listen to rock instead of your boring music, you’ll find it very attractive.<br/><br/><br/>-What? - Tôi vừa nói và nhíu mày nhìn gã, sao gã dám nói thứ âm nhạc mà tôi đang nghe là nhàm chán, vậy chẳng khác nào gã bảo rằng cuộc sống của tôi cũng nhàm chán như thứ âm nhạc của tôi sao?<br/><br/><br/>-Your life is so boring, isn’t it? You want to change it? - Gã nói ra vẻ quan tâm nhưng tôi thấy thật giả tạo.<br/><br/><br/>-It’s not your business. Tôi giận giữ bỏ đi mà không thèm ngoái đầu nhìn lại. Ắt hẳn, gã đang nghĩ tôi là con nhỏ vô duyên nhất mà gã từng gặp. Mặc kệ, tôi cũng không quan tâm. Thật là một buổi chiều tồi tệ. Tôi càng thấy ghét con trai Bắc hơn. TÔI GHÉT HẮN.<br/><br/><br/>***<br/><br/><br/>Ba tôi bảo là ông sắp đi công tác nước ngoài trong vòng 3 tháng. Ừ, không sao cả, tôi quen rồi. Nhiều lúc tôi nghĩ chắc mình không còn biết cô đơn là gì. Mẹ tôi mất ngay khi sinh tôi. Bố tôi thì suốt ngày quần quật với công việc ở Công ty, có hôm đến khuya ông mới về (vì bận ngoại giao với đối tác - ông bảo thế, tôi tin thế). Hôm về sớm thì cơm nước xong ông lại lao đầu vào đống việc ông đem về nhà. Ông rất thương tôi, từ khi mẹ mất, ông chưa đi thêm bước nữa vì sợ tôi bị mẹ kế chèn ép. Ông không có thời gian dành cho tôi, thế nên, ông cho tôi rất nhiều tiền. Tôi có thể mua bất cứ thứ gì tôi muốn. Thật đấy. Nhưng tôi không thích làm vậy. Bạn tôi ai cũng bảo tôi hâm, nếu chúng có được ông bố giàu như tôi, chúng sẽ thoải sức sắm nào iPhone, laptop, xe tay ga, quần áo, túi xách hàng hiệu… Tôi thì thấy mấy thứ đó không cần thiết cho mình. Thứ giá trị nhất mà tôi tự mua cho mình gần đây là cây guitar cổ điển tầm hai triệu đồng cùng hàng đống tiểu thuyết lãng mạn trong nước và nước ngoài khác.<br/><br/><br/>-Trong khi đi vắng, ba sẽ cho con một bất ngờ thú vị đấy.<br/><br/><br/>-Gì hả ba? Bây giờ chỉ có việc ba ở lại đây với con là làm cho con bất ngờ nhất thôi. - Tôi nói pha chút giận dỗi.<br/><br/><br/>-Thôi nào con gái, bạn của ba ở Hà Nội có một đứa con trai. Nó đã vào Sài Gòn để nghỉ hè và đang ở khách sạn, ba đề nghị ngày mai nó sẽ sang ở nhà ta vì chúng ta có nhiều phòng mà.<br/><br/><br/>-Cái gì? - Tôi hét lớn. - Ý ba là con trai hả? Ba không đùa chứ?<br/><br/><br/>- Bình tĩnh nào con, nó là người tốt, ba khẳng định như thế. Với lại, cô giúp việc sẽ ở đây với 2 đứa con suốt mùa hè này.<br/><br/><br/>-Baaaaaaa - tôi phụng phịu - Con lại không thich con trai Bắc. – Tôi mường tượng trong đầu cái gã khó ưa đã gặp ở Câu lạc bộ tiếng Anh hôm qua.<br/><br/><br/>Mặc kệ sự phản đối của tôi, ba tôi sắp xếp lại hồ sơ bỏ vào cặp và đi thằng ra cửa, không quên quay đầu nói với lại:<br/><br/><br/>-Cậu bạn này khá lắm, nó sẽ dạy cho con nhiều thứ đấy.<br/><br/><br/>-Tôi không để ý lời ông nói, đánh một tiếng thở dài rồi nằm vật ra salon.<br/><br/><br/>***<br/><br/><br/>5h.<br/><br/><br/>Đang ngồi trong phòng khách vừa nghe nhạc, vừa say sưa đọc sách tới đoạn cao trào thì có tiếng gõ cửa. Tôi khá khó chịu vì bị gián đoạn.“Chắc là vị khách không mong đợi của tôi đến rồi.” – Tôi nghĩ bụng và miễn cưỡng ra mở cửa.<br/><br/><br/>Có tin được không, là hắn, cái gã trong Câu lạc bộ tiêng Anh. Tôi trợn mắt vì ngạc nhiên.<br/><br/><br/>-Chào em, em là Giao Chi đúng không? Chắc ba em đã nói với em về anh. Anh là Hạ Phong. - Hắn lại nở nụ cười y như lúc trong Câu lạc bộ.<br/><br/><br/>-Ừ chào anh. Chắc anh vẫn còn nhớ em đúng không? Trùng hợp quá nhỉ.<br/><br/><br/>Tôi để cửa cho anh tự đóng và đi thẳng vào nhà, nghĩ thầm, đúng là &quot;Oan gia ngõ hẹp&quot;.<br/><br/><br/>-Chắc anh không ngờ một đứa con gái ăn mặc xuề xòa và ăn nói sỗ sàng như em lại là con của một người sang trọng, giàu có, lịch thiệp như ba em phải không? - Tôi hỏi tiếp, vẫn còn thấy xấu hổ về vụ việc hôm qua.<br/><br/><br/>-Em đừng nói vậy, anh thích sự giản dị, mộc mạc và thẳng thắng của em. Thật đấy.<br/><br/><br/>-Vậy à? - Tôi đáp với thái độ nghi ngờ. - Cô giúp việc sẽ chỉ cho anh phòng của anh. Lên tắm rửa rồi xuống ăn tối nhé, chắc anh cũng đói rồi. - Tôi nói rồi lẳng lặng đi lên phòng.<br/><br/><br/>9h.<br/><br/><br/>Tôi và Hạ Phong dạo quanh đường phố Sài Gòn. Thường thì vào giờ này, tôi ở trong phòng, hoặc lướt web, hoặc xem TV hay đọc sách mà thôi. Tôi không thích đi ra đường vì nó thật ồn ào và đầy khói bụi. Tôi chỉ thích sư yên tĩnh, một mình làm điều mình thích và không bị ai quấy rầy.<br/><br/><br/>-Có vẻ em không thích đi dạo phố thế này nhỉ, anh thấy em chẳng nói gì cả.<br/><br/><br/>-Vâng, em chỉ thích ở nhà. Vì anh là khách của ba em nên em mới đồng ý đi với anh đấy.<br/><br/><br/>-Ồ, anh thật vinh dự. - Hạ Phong nói không quên kèm theo một nụ cười tới mang tai. - Bạn em không thường rủ em đi đâu đó à?<br/><br/><br/>-À, em không có nhiều bạn lắm đâu, đứa bạn thân nhất của em, là cái đứa rủ em đi Câu lạc bộ tiếng Anh ấy, thì không thiếu gì bạn bè rủ nó đi chơi. Em thì không thích chỗ đông người, đặc biệt là những người lạ.<br/><br/><br/>-Ừ, anh bắt đầu thích cái không khí náo nhiệt ở đây rồi em ạ. Em nên thử đi dạo phố thế này thường xuyên xem, chắc em sẽ thích đấy.<br/><br/><br/>Tôi không đáp lại, tôi thấy mình nói chuyện với anh vậy là hơi nhiều rồi. Tôi không thích anh cơ mà.<br/><br/><br/>Chỉ mới ở chung nhà mấy hôm, tôi phát hiện ra anh giỏi nhiều thứ, anh biết nấu ăn, mà còn nấu ngon nữa là khác. Anh có những quan điểm rất hay về cuộc sống, về con người, dù anh chỉ hơn tôi tầm 3 tuổi. Anh cũng rất cừ về lĩnh vực công nghệ, bằng chứng là anh đã sửa được cho tôi chiếc laptop mà tôi lười đem ra tiệm sửa. Nhưng có một điều ở anh làm tôi rất thích: anh hát rất hay, nhất là những bài nhạc Trịnh. Dĩ nhiên anh không chủ động hát cho tôi nghe, tôi cũng không có can đảm bảo anh hát cho tôi nghe trọn vẹn một bài hát nào đó. Tôi nghe anh hát khi anh đang nấu ăn, sửa xe hay rửa chén bát phụ cô giúp việc.<br/><br/><br/>Sáng sớm, tôi bị đánh thức bởi tiếng guitar cùng một giọng hát vô cùng ngọt ngào, tôi biết đó là anh và không thể nào làm khác hơn là bật dậy và đi đến nơi phát ra tiếng hát. Đứng ở góc cầu thang nhìn xuống, tôi thấy anh đang ôm cây guitar của tôi và say sưa với những giai điệu da diết ngọt ngào của Avril Lagvine với bài When you’re gone.<br/><br/><br/>“… Do you see how much I need you right now<br/>When you’re gone, the pieces of my heart are missing you<br/>When you’re gone, the face I came to know is missing, too<br/>When you’re gone, the words I need to hear to always get me through the day<br/>And make it ok, I miss you…”<br/><br/><br/>Bài hát kết thúc, tôi vỗ tay tán thưởng anh như một người nghe nhạc tán thưởng một nghệ sỹ thực thụ mà quên mất rằng tôi không thích anh chút nào. Thấy tôi, anh bối rối đứng dậy.<br/><br/><br/>-Xin lỗi em, anh mượn guitar của em mà quên không hỏi ý em.<br/><br/><br/>-Không sao. - Tôi đáp - Sao anh không nói với em là anh biết chơi guitar ngay từ đầu?<br/><br/><br/>-Nếu anh nói thế thì có gì khác biệt, em sẽ đối xử với anh khác hơn à?<br/><br/><br/>-Không, em sẽ nhờ anh dạy cho em. Em đang tự học nhưng gặp chút khó khăn, mà em không muốn đi học bên ngoài.<br/><br/><br/>-Sẵn sàng thôi, nhưng với một điều kiện.- Anh nói kèm theo một cái nháy mắt tinh nghịch.<br/><br/><br/>-Nhìn anh gian quá, điều kiện gì anh nói đi, miễn không phải “lên núi đao, xuống chảo dầu” là em ok. - Tôi bông đùa. Anh cười lớn.<br/><br/><br/>-Không, điều kiện là mỗi sáng em phải thức dậy lúc 6h và ra công viên tập thể dục cùng anh. Tuần ba buổi, em sẽ là hướng dẫn viên cùng anh khám phá những nơi thú vị ở Sài Gòn này nhé .Chắc không khó lắm đâu em nhỉ?<br/><br/><br/>Lưỡng lự một hồi, tôi đáp:<br/><br/><br/>-Cái đó là hai điều kiện rồi đó anh, anh học Toán kém quá. Nhưng không sao, em là người rộng lượng. Em đồng ý.<br/><br/><br/>-Vậy ngoéo tay nhé! - Anh lại cười.<br/><br/><br/>-Ngoéo tay.<br/><br/><br/>Thế là mỗi sáng, tôi phải dậy từ 6h sáng thay vì 9h như trước. Đối với tôi, điều này chẳng khác nào cực hình. Nhưng đã hứa thì phải làm được, Giao Chi à. Thành thật mà nói, tôi phải cảm ơn anh - một người con trai Hà thành đã cho tôi - một đứa con gái Sài thành biết được rằng buổi sáng ở Sài Gòn tuyệt như thế nào. Chúng tôi chạy bộ quanh công viên, anh nói rằng tôi chưa quen với việc tập thể thao nên phải từ từ. Không khí mát mẻ, dễ chịu khiến tôi sảng khoái vô cùng. Ngắm nhìn những hàng cây xanh mướt thẳng tắp và cả những người tập thể dục nói cười vui vẻ, làm tôi như có thêm sức sống.<br/><br/><br/>-Bạn gái cháu đấy à Hạ Phong? Xứng đôi thật.<br/><br/><br/>Tôi cúi mặt ngượng ngùng. Anh đáp lại:<br/><br/><br/>-Không ạ, là em gái cháu. Xinh ông nhỉ?<br/><br/><br/>Những cuộc trò chuyện, hỏi thăm ngắn ngủi nhưng thân tình cũng để lại cho tôi cảm giác rất lạ, những người xung quanh tôi cũng thật thân thiện, gần gũi chứ đâu khó gần như tôi vẫn nghĩ.<br/><br/><br/>-Hạ Phong, sao anh quen với những người ở đây vậy, anh mới tới mà?<br/><br/><br/>-À, thì từ lúc vào đây ngày nào anh cũng ra nơi này tập thể dục mà. Mình quan tâm hỏi han họ thì họ cũng dành thiện cảm cho mình thôi em.<br/><br/><br/>Tôi thầm nghĩ: “Cũng đúng”.<br/><br/><br/>Một tuần trôi qua, việc thức dậy sớm không còn quá khó khăn với tôi như trước. Tôi bắt đầu thích việc tập thể dục, cái việc tôi thường tự cho là buồn chán và phí calo. Tôi chạy được đoạn đường dài hơn. Tôi còn có thể chơi cầu lông cùng anh và cả những người khác. Tôi thấy người mình khỏe hẳn ra. Mỗi tối, tôi cùng anh đi dạo khắp các hang cùng ngõ hẻm ở Sài Gòn. Tôi phát hiện ra tuy ở Sài Gòn gần 20 năm trời nhưng còn rất nhiều nơi thú vị mà tôi chưa từng đặt chân đến. Chúng tôi đến những khu chợ đêm, ăn hàng rong, thỉng thoảng tấp vao để xem các nhóm nhảy đường phố thực hiện những màn trình diễn hip hop, break dance hay bất cứ thứ gì mà chúng tôi thấy thú vị. Quả thật là nhiều vô số kể. Tôi bỗng yêu đường phố Sài Gòn đến thế, yêu cả những lúc kẹt xe và những câu chuyện trên trời dưới đất của chúng tôi những lúc đó. Những buổi tối khi cả hai cùng ở nhà, tôi ít online hơn mà cùng anh thức xem bóng đá. Vui mừng khi MU- đội anh thích ghi bàn và thất vọng khi họ thua cuộc. Thỉnh thoảng, tôi và anh bật nhạc thật lớn và “hét” theo - nhạc rock – cái thứ nhạc tôi từng cho là vô nghĩa. Cảm giác của tôi về anh không còn giống như lúc ban đầu. Nhưng tôi khẳng định, TÔI KHÔNG YÊU ANH.<br/><br/><br/>-Anh vẫn nhớ lời hứa của anh với em chứ? Dạy ghita cho em.<br/><br/><br/>-Thì anh vẫn đang dạy đấy thôi, mà anh đâu cần phải dạy gì nhiều đúng không, em thông minh thế cơ mà. Anh lời quá thể.<br/><br/><br/>-Không có đâu, anh phải giúp em việc này đấy. Tuần sau trường em có buổi văn nghệ nằm trong chương trình họat động ngoại khóa mùa hè. Em muốn tham gia nhưng chưa biêt mình phải làm gì đây nè.<br/><br/><br/>-Giao Chi của anh đã thay đổi rổi đấy, phải vậy chứ em.<br/><br/><br/>-Đừng ghẹo em nữa, nghĩ giúp em đi. - Tôi phụng phịu.<br/><br/><br/>-Hừm, em có nghe câu: “Cái gì xuất phát từ trái tim thì sẽ đến được với trái tim.” không? Em hãy hát bằng chính cảm xúc thật của mình, một cách tự nhiên, chân thành nhất thì mọi người sẽ đón nhận nó thôi. Em hiểu không?<br/><br/><br/>-Ừm, để em nghĩ đã, nhưng đến lúc đó anh nhớ đến xem nhé!<br/><br/><br/>-Đương nhiên. - Anh nói giọng chắc nịch. - Có cần ngoéo tay không?<br/><br/><br/>-Không, em tin anh. - Tôi đáp lại bằng giọng điệu tương tự.<br/><br/><br/>***<br/><br/><br/>7h.<br/><br/><br/>Sắp đến lượt biểu diễn của tôi, nhìn xuống hàng ghế khán giả, tôi thở vào vì thấy anh đã ở đó. Tôi không có bạn bè và người thân đi cổ vũ như những người khác. Nhưng tôi không quan tâm, chỉ cần có anh là đủ lắm rồi. Nói thế, nhưng trống ngực tôi vẫn đập thình thịch, vì đây là lẫn đầu tiên tôi hát trước đông người thế này. Ngắm lại mình trong gương, tôi tự thấy hôm nay mình trông thật xinh xắn. Tôi mặc chiếc đầm màu tím than hở vai dài tới gối cùng đôi giày búp bê đen và chút son môi. Cũng như anh, tôi thích sự tự nhiên.<br/><br/><br/>-Tiếp theo là phần trình diễn của Phạm Giao Chi lớp 12A1 với ca khúc Save my from myself. - Sau lời giới thiệu của MC, tôi bước ra và ngay lập tức hướng mắt về phía anh.<br/><br/><br/>-Bài hát này tôi dành cho một người đang ở ngồi dưới kia, người dù mới xuất hiện trong cuộc đời tôi nhưng sự xuất hiện của người ấy có ý nghĩa vô cùng đặc biệt với tôi. - Ngồi ôm guitar, tôi bắt đầu hát, lúc này trong đầu tôi chỉ có hình ảnh của tôi và anh - Giao Chi và Hạ Phong.<br/><br/><br/>“… Don&#39;t ask me why I&#39;m crying<br/>‘Cause when I start to crumble<br/>You know how to keep me smiling<br/>You always save me from myselffrom myself, myself<br/>You&#39;re gonna save me from myself<br/>I know it&#39;s hard, it&#39;s hard<br/>But you&#39;ve broken all my walls<br/>You&#39;ve been my strength, so strong<br/>And don&#39;t ask me why I love you<br/>It&#39;s obvious your tenderness<br/>Is what I need to make mea better woman to myself, to myself, myself<br/>You&#39;re gonna save me from myself…”<br/><br/><br/>Kết thúc bài hát, tôi thở phào nhẹ nhõm. Cả hội trường đang yên lặng bỗng vỡ òa trong những tràng pháo tay thật lớn. Anh không vỗ tay tán thưởng như những người khác mà nhìn tôi mỉm cười thật trìu mến. Tôi cũng cười đáp lại. Đó chính là giây phút hạnh phúc nhất của cuộc đời tôi.<br/><br/><br/>-Làm tốt lắm cô bé ạ.<br/><br/><br/>-Anh thấy không, em đã làm theo lời anh đấy. Hình như là nó cũng có hiệu quả nhỉ?<br/><br/><br/>-Quá hiệu quả ấy chứ, anh em ta đi ăn mừng nào. Anh khao.<br/><br/><br/>-Duyệt. - Tôi nở một nụ cười tới mang tai.<br/><br/><br/>***<br/><br/><br/>-Tuần sau anh phải về Hà Nội rồi em ạ. - Anh nói với tôi khi chúng tôi đang đi dạo quanh công viên sau khi tôi trình diễn.<br/><br/><br/>-Sao chứ? Không phải anh vẫn còn nghỉ hè một tháng nữa ư? - Tôi hỏi lại như chưa tin điều anh vứa nói với tôi là sự thật.<br/><br/><br/>-Công ty bố anh có việc đột xuất, anh phải về gấp để để giúp bố. Anh xin lỗi.<br/><br/><br/>Tôi như chết lặng. Sao hạnh phúc của tôi lại ngắn ngủi đến thế? Mới cách dây vài giờ, đó là thiên đường đối với tôi thì giờ đây, tôi ngỡ như mình bị rơi xuống vực sâu hun hút. Anh phải đi rồi ư? Hạ Phong mà tôi ghét, tôi không thích và chưa bao giờ yêu sắp rời bỏ tôi rồi ư? Tôi bỗng sợ, sợ trở thành tôi của hai tháng về trước. Rồi ai sẽ cùng tôi tận hưởng không khí trong lành mỗi sáng? Ai sẽ cùng tôi dạo phố đêm Sài Gòn? Ai sẽ dạy đàn cho tôi? Và hơn cả, ai sẽ là người yêu thương, che chở, bảo vệ tôi? Bỗng chốc đầu tôi óc tôi quay cuồng, tôi không muốn trờ về với Giao Chi cô đơn, vô vị của ngày xưa. Tôi muốn là tôi của bấy giờ với Hạ Phong là anh trai, là bạn hay là bất cứ gì của tôi cũng được… miễn là anh đừng rời xa tôi.<br/><br/><br/>Về tới nhà, tôi chạy một mạch vào phòng và đóng cửa lại mặc cho anh nói gì với tôi đi nữa. Tôi cầm điện thọai lên và nhắn tin cho anh: “Anh đừng đi, anh biết là anh quan trọng với em đến mức nào. Bời vì em…”- Tôi ước gì mình có thể nói với anh như vậy, nhưng không, tôi tấy tay quệt nước mắt trên mặt: “Đừng lo cho em, anh cứ đi giải quyết việc của anh, em không sao đâu.” và ấn nút Send. Ngay sau đó, tôi cảm thấy ghét bản thân mình, ghét cái sĩ diện hão của minh ghê gớm.<br/><br/><br/>***<br/><br/><br/>Ngày anh bước vào cuộc đời tôi là một ngày mưa và ngày anh đi cũng là một ngày mưa rả rích như thế nhưng buồn hơn gấp bội. Anh mong tôi có thể đến sân bay để tiễn anh đi và tôi đã hứa. Nhìn thấy anh đứng đó, rất gần nhưng cũng thật xa. Tôi muốn chạy đến ngay chỗ anh ôm lấy anh và không cho anh đi nhưng đôi chân tôi như bị khóa chặt. Máy bay sắp cất cánh, anh bước đi nhưng vẫn ngóai đầu nhìn lại.<br/><br/><br/>Anh đã đi rồi. Tim tôi như vỡ tung. Tôi lục trong túi lá thư mà anh đã viết cho tôi trước khi đi:<br/><br/><br/>“Giao Chi, đừng buồn em ạ! Em phải can đảm và mạnh mẽ như em bây giờ để bước tiếp trên con đường mà em đang đi và đừng quay đầu lại. Anh biết chắc là ngòai anh thì còn rất nhiều người quan tâm và yêu thương em. Tuy không được gần em nhưng anh sẽ luôn dõi theo em, cô em gái bướng bỉnh đáng yêu của anh.<br/>Hạ Phong”<br/><br/><br/>Tôi thấy khóe mắt mình cay xè, những giọt nước mắt không ngừng tuôn rơi làm lá thư ướt đẫm. Tôi biết rõ mình không nên dối lòng nữa nhưng vẫn tự nhủ: “Mình không yêu anh, không yêu một tí nào cả”.<br/><br/><br/>***<br/><br/><br/>Hạ Phong<br/><br/><br/>Chú hẹn tôi ở một quán cà phê gần Hồ Tây. Tôi đến sớm, trong lúc chờ, tôi nhớ về Giao Chi, cô bé mà chú đã thuê tôi - một sinh viên nghèo - tìm cách giúp em thoát ra khỏi cuộc sống cô đơn cùng Internet và tiểu thuyết lãng mạn để sống vui vẻ, yêu đời hơn. Và hình như tôi đã làm tốt công việc của mình.<br/><br/><br/>-Chào cháu, xin lỗi vì cháu mới về Hà Nội mà chú gọi cháu ra đây rồi, chắc cháu cũng còn mệt sau chuyến bay phải không?<br/><br/><br/>-Vâng cũng có một chút, nhưng không sao đâu chú, ngày mai chú cũng phải bay vào Sài Gòn rồi mà.<br/><br/><br/>-Đây là số tiền mà chú hứa sẽ cho cháu khi cháu làm xong việc chú nhờ. - Vừa nói, ông vừa lấy từ trong túi ra một phong bì khá dày.<br/><br/><br/>-Cháu không cần số tiền này nữa ạ.<br/><br/><br/>-Sao vậy?- Ông hỏi tỏ vẻ vô cùng ngạc nhiên - Cháu cần tiền để tiếp tục học Đại học mà?<br/><br/><br/>-Cháu nghĩ lại rồi, cháu sẽ cố gắng đi làm thêm để kiếm tiền đi học. Cháu không muốn coi hai tháng vừa qua là nhiệm vụ mình phải làm.Thực tế, cháu đã có một kỳ nghỉ vô cùng thú vị. Cháu đã xem Giao Chi như em gái mình. Cháu muôn nói với chú điều này, Giao Chi em ấy cần tình yêu thương của chú hơn là tiền mà chú cho em ấy. Cháu nghĩ chú nên giành thời gian ở bên em ấy nhiều hơn.<br/><br/><br/>Nói xong, tôi chào ông ra về. Bước chầm chậm trên hè phố, gió nhẹ từng cơn thổi bay đám lá khô. Tôi trộm nghĩ, liệu mình có thật sự xem em như một người em gái hay không, hay đó là một cái gì khác...</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-16T01:57:26.747Z","creator_id":820,"down_point":1,"tags":[],"title":"Cô Gái &quot;Mặn&quot; Theo Yêu Cầu Ai Đó (Chuyện dài và rất dài  :))","top_point":0.8124309,"up_point":15}