{"_id":21403,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5bbcc5f8225d880405d03e89","name":"UNG THƯ"}],"up_point":13,"down_point":1,"title":"Ung thư chính xác là gì? ","body":"<div><strong>Q: Thuật ngữ \"ung thư\" trong y khoa là gì?</strong></div><div><strong>A: Michel Choueiri, Bác sĩ ung thư.</strong> Nhà sáng lập của trang <a href target=\"_blank\">cancerdocs.org</a> – Chúng tôi cung cấp cho bạn các thông tin chuyên sâu về ung thư.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-347409fe87a806fb2e2b0c9ab876c4cb.webp\"></figure></div><hr><div><strong>1. “Ung thư” là gì và tại sao chúng ta gọi nó là ung thư?</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“Ung thư” được định nghĩa khá rộng vì nó là tên gọi chung của vài trăm bệnh khác nhau. Từ “ung thư” (cancer) được lấy từ tiếng La-tinh có ý nghĩa là “con cua” với hai lí do chính như sau:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;o Như một con cua, tế bào ung thư thường có hình dạng bất thường.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;o Và cũng như một con cua, các tế bào ung thư có khả năng <em>bám chặt</em> (grab – còn có nghĩa là kẹp :v) và không chịu nhả ra.</div><hr><div>Trans: Trong tiếng việt và trong cổ truyền, \"ung thư\" là tên gọi của các bệnh về ung bướu, nhọt mủ,...</div><hr><div><strong>2. Làm cách nào mà ung thư lại có thể gây hại cho cơ thể?</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ung thư bắt nguồn từ việc các tế bào bất thường tăng sinh liên tục không ngừng nghỉ hoặc lan rộng ra khu vực xung quanh. Những tế bào này sẽ chiếm dần lấy các tế bào bình thường. Và khi cơ thể không có đủ các tế bào bình thường, nó sẽ không thể hoạt động bình thường được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdff42e0876211e99bab632d655284ee.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ung thư có thể phát triển ở bất cứ đâu trong cơ thể. Trong khi nhiều bệnh ung thư xuất hiệng ở dạng mô hoặc khối u thì những bệnh như ung thư máu, ví dụ như bệnh máu trắng, thì thông thường lại không hình thành nên khối u.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ung thư gây hại cho cơ thể khi những tế bào bất thường này, tăng sinh liên tục không kiểm soát, hình thành nên những khối u ác tính và tác động đến hệ thần kinh đối giao cảm, hệ tuần hoàn và hệ tiêu hóa. Các khối u này cũng có thể tiết ra các hormone tác động lên hoạt động sống của cơ thể. Trong trường hợp ung thư máu, như bệnh máu trắng, bệnh này ức chế hoạt động của các tế bào máu bình thường và dẫn đến việc phân chia các tế bào ung thư trong các mạch máu.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0892a0d0876311e98d43e340daaae22b.jpg\"></div><hr><div>Trans: Hình như tác giả quên nói về khối u chèn ép vật lí gây hại lên các cơ quan xung quanh rồi :v</div><hr><div><strong>3. Tế bào bình thường và ung thư khác gì nhau?</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Điểm khác nhau cơ bản nhất ở tế bào ung thư và tế bào bình thường ở cách phát triển, khả năng lan rộng, chức năng và mức độ liên quan đến hệ miễn dịch.</div><div><strong>o Tế bào ung thư tăng sinh và lan rộng</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Sau khi tế bào bình thường nhân đôi, chúng ngừng phát triển và chết khi già, bị thương hay đơn giản là cơ thể không cần nữa. Các tế bào mới sẽ sinh sôi và thay thế vị trí của chúng. Tuy vậy, đối với ung thư, quá trình trên không diễn ra. Thay vào đó, chúng tăng sinh liên tục, ngay cả khi bị tổn thương hay già đi, chúng không chết khi cơ thể không cần chúng. Chính vì vậy, tế bào mới cũng không cần xuất hiện nữa.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Có những “tín hiệu” hóa sinh trong tế bào bình thường giúp điều hòa họa động của việc sinh sản tế bào hoặc quyết định xem khi nào là lúc chúng phải chết khi cơ thể không còn cần nữa. Tế bào ung thư thì bỏ qua các tín hiệu này và tiếp tục phát triển.</div><hr><div>Trans: Khúc này tác giả chưa nói rõ về tính “già” của tế bào.</div><div>Theo mình biết, 2 đặc tính cơ bản nhất khiến cho tế bào ung thư khác biệt với bình thường là:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>o Tăng sinh không kiểm soát</strong> (cái này thì tác giả đã nói rồi nên mình sẽ không nói lại)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>o “Bất lão”</strong>: Về cơ bản thì nếu bạn nào học kĩ sinh học di truyền ở phổ thông thì chắc sẽ từng nghe nói tới khái niệm về telomere – đoạn gene ở đầu các nhiễm sắc thể giúp bảo vệ nhiễm sắc thể khỏi hư hại – đoạn này sẽ quyết định xem tuổi thọ của tế bào. Tế bào càng nhân đôi thì đoạn này càng ngắn và khi đoạn này cụt hẳn thì khi nhân đôi các khối gene bị hư hại dẫn đến “cái chết” của tế bào. Tuy nhiên ở tế bào ung thư thì khác, sau đây mình sẽ nói rõ hơn xíu về cách hình thành của chúng:</div><div>Bằng các tác nhân khác nhau, đôi khi các tế bào bình thường đột biến kích hoạt lại đoạn gene có chức năng phục hồi telomere (đoạn này được hoạt hóa ở các tế bào gốc và bất hoạt ở những tế bào đã biệt hóa) dẫn đến hình thành nên các “tế bào gốc”. Và khi các \"tế bào gốc\" này sinh sôi nảy nở, nếu lỡ may đột biến thêm lần nữa khiến cho chúng tăng sinh không ngừng thì chúng sẽ chính thức trở thành một tế bào ung thư.</div><div><strong>*Lưu ý: </strong>mình gọi nó là \"tế bào gốc\" cho dễ so sánh sự tương quan thôi nhé vì ngoài đẻ nhanh và không già thì các tế bào ung thư còn có thể có các hoạt động bất thường nữa (xem phần dưới)</div><div><strong>Hay nói túm lại cho đơn giản thì:</strong> Tế bào đột biến lần 1 dẫn đến khả năng tăng sinh liên tục, nếu không vô tình đột biến khiến cho chúng có khả năng “bất lão” thì chúng sẽ chết đi sau n thế hệ tế bào. Còn nếu có thì, yep, khalachackeo nó là tế bào ung thư đó.</div><div>(Hai quá trình đột biến này không nhất thiết phải theo thứ tự nào trước nhưng phải có cả 2 thì mới có thể coi là tế bào ung thư hoàn chỉnh)</div><hr><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>o Tế bào ung thư có hoạt động bất thường</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một điểm khác biệt quan trọng khác của tế bào ung thư so với bình thường đó là tế bào bình thường thì có chức năng riêng biệt cụ thể (như là tạo ra máu, hình thành nên da,vv) thì tế bào ung thư lại không như vậy. Vì thiếu đi sự biệt hóa rõ ràng (Trans: Thấy giống tế bào gốc chưa các bạn :v), chúng tăng sinh không ngừng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ngoài ra thì cũng có những tế bào ung thư có khả năng chiếm quyền kiểm soát các tế bào bình thường và các mạch máu xung quanh khối u. Đây được gọi là vi môi trường xung quanh khối u. Các tế bào ung thư có thể thoái hóa các tế bào bình thường xung quanh và khiến chúng hình thành niên những mao mạch cung cấp cho khối ung các dưỡng chất cũng như oxy để phát triển, sinh sản và tồn tại.<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/IeUANxFVXKc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>o Chúng tương tác với hệ miễn dịch khác với tế bào bình thường&nbsp;</strong> &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Các tế bào ung thư có khả năng tránh né khỏi hệ miễn dịch. Hệ miễn dịch bao gồm các cấu trúc mô, nội tạng và bạch cầu – những cấu trúc được thiết kế để giữ cho cơ thể khỏe mạnh cũng như chống lại sự nhiễm trùng và các loại bệnh tật khác. Hệ miễn dịch cũng bảo vệ cơ thể bằng cách xử lí các tế bào bất thường hay các tế bào đã bị hư hại.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tuy nhiên, có những tế bào ung thư có khả năng tránh được khỏi bị tấn công bởi hệ miễn dịch. Các tế bào ung thư đôi khi còn khiến hệ miễn dịch không thể xử lí được các tế bào khác.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1988ab50876311e99c0c8f3b1e6ebbdd.jpg\"></div><hr><div>Trans: Nobel 2018 nói về cơ chế điều hòa bằng protein bề mặt của lympho có nói về cách một số tế bào ung thư cản trở bạch cầu tấn công này.</div><hr><div><strong>Câu trả lời này được viết lại dựa trên một bài từ blog của chúng tôi:&nbsp;</strong></div><div><a href=\"https://cancerdocs.org/blog/the-top-13-things-you-need-to-know-about-cancer/\" rel=\"noopener noreferrer\" target=\"_blank\">Top 13 những điều bạn cần biết về ung thư.</a></div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://qr.ae/TWGSJH\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Michel Choueiri's answer to What is cancer in laymen's terms?</strong><br>qr.ae</a><a class=\"scrape-thumb fr-strong\" target=\"_blank\" rel=\"nofollow\" href=\"https://qr.ae/TWGSJH\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div><div class=\"scrape-url\" contenteditable=\"false\">Link bài viết trong group QRVN: <a href=\"https://www.facebook.com/groups/vietnamquora/permalink/2372514166315039/\" target=\"_blank\">https://www.facebook.com/groups/vietnamquora/permalink/2372514166315039/</a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":34029,"created_at":"2019-06-05T07:24:23.306Z"}