{"_id":10795,"title":"Cô gái có cánh tay mượt như tai cừu","body":"<blockquote>Cuối cùng thì tôi thích cô ấy, đơn-giản-chỉ-là-vì-mình-thích-thôi. Vì cô ấy là chính cô.<br>Chứ không phải cô ấy giống và \"bằng\" bao nhiêu so với người cũ.</blockquote><div>Càng những ngày gần đây, tôi càng sợ mình có suy nghĩ so sánh. So sánh người mới với người cũ.</div><div>Dù những giây phút bên người mới có rất nhiều niềm vui. Mỗi lần chạm vào làn da dưới cánh tay cô, tôi như ngừng thở. Nó mềm, mịn, và mượt như tai cừu. Thật mê tơi đi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dab8380dd6911e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tại sao tôi lại so sánh giữa người cũ và người mới?</div><div>Nói thế nào nhỉ, người cũ ấy, nàng là một người rất thông minh và tinh ý. Thật khó có ai giống nàng. Vì sẽ không có ai uống cùng dòng nước đó, lớn lên ở núi đồi ruộng nương đó, và tận hưởng nền giáo dục đó, như nàng. Quả thật là bố mẹ đã cho nàng một nền giáo dục tuyệt vời.&nbsp;</div><div>Tại sao tôi lại có thể chắc chắn điều này?&nbsp;</div><div>Tôi đã gặp quá nhiều đứa nhỏ. Phần lớn thường đòi hỏi vô cớ, nhõng nhẽo, hoặc ngược lại là quá nhút nhát. Thành thử những người tự chủ, duyên dáng, và hiểu chuyện như nàng, thì phần lớn đều may mắn nhận được nền giáo dục nghiêm khắc nhưng đầy yêu thương từ bố mẹ. Chẳng phải ai cũng được giống ai, nên tôi gọi đó là may mắn.</div><div>Mẹ nàng đã gọt không biết bao nhiêu hoa quả sau mỗi bữa tối, để làm mẫu cho nàng cách chăm sóc một gia đình nhỏ.</div><div>Bố nàng dành bao nhiêu sự yêu thương khi cô còn nhỏ, để thay vì đánh cô mỗi khi cô sai quấy, thì nhẹ nhàng giải thích cho đến trí óc còn non nớt của cô hiểu chuyện.</div><div>Giống như tôi hồi nhỏ, chắc nàng cũng hỏi nhiều câu hỏi chẳng theo một chủ đề nào, và còn hỏi đi hỏi lại nữa chứ. Chắc chắn bố cô, như bố tôi, đã phải rất kiên nhẫn để trả lời hết lần này đến lần khác những câu hỏi của con.</div><div>Mẹ nàng, chắc chắn khi nàng còn là một thiếu nữ, đã nhắc không biết bao nhiêu lần để cô vấn tóc gọn gàng. Để rồi mỗi khi nàng cúi đầu xuống cố nín cười, nàng sẽ để lộ phần gáy trắng ngần. Đừng hỏi tôi tại sao tôi lại thích nhìn gáy nàng. Chuyện là thế thôi, ta đâu có quyền chọn lựa: với tôi, điều tôi ưa thích ở các cô gái, điều khiến tôi bối rối, không phải mông hay ngực họ, mà là cái cổ họ nhìn từ đằng sau, ngay chỗ chân tóc. Chính đó là nơi tập trung sự duyên dáng và vẻ đẹp. Một người con gái biết rõ giá trị của mình, và chú ý chăm sóc bản thân, thì không bao giờ để phần tóc gáy bết, hay lòa xòa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ec73610dd0211e78834a3d1d5a94223.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và nếu mà bạn cũng nhìn thấy gáy của nàng, thì chắc bạn sẽ đồng ý với tôi ngay lập tức. Nó nhỏ nhắn, trắng ngần, và cao một cách kiêu hãnh. Khi nàng búi tóc lên, tôi chỉ muốn ngất vì xúc động.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43f67d70dd0211e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi chẳng bao giờ thổ lộ chuyện đó với nàng, dĩ nhiên rồi. Những điều thế này tôi chỉ giữ cho riêng mình thôi. Thổ lộ với bạn bè thân thì lại càng không. Tôi cũng như họ, cũng bình luận ngực con gái, về những đôi chân dài miên man. Nhưng tôi không nhắc đến chuyện chính, chuyện tôi thích nhìn phần gáy của nàng. Tôi giữ chuyện chính cho riêng mình.</div><div>Chính vì ý nghĩ nàng hoàn hảo là nhờ sự giáo dục của bố mẹ, nên trong đầu tôi luôn có một ý định kì quặc. Đó là nếu tôi gặp bố nàng, tôi nhất định sẽ nói một điều. Tôi sẽ nói: Cảm ơn chú vì chú có một người con gái tuyệt vời thế này. Trước đây, chính vì gặp quá nhiều đứa trẻ nhõng nhẽo, vòi vĩnh và được nuông chiều, cháu đã nghĩ mình sợ không dám có con. Cháu sợ mình không đủ kiên nhẫn để cho con một nền giáo dục tốt. Như vậy sẽ là điều thiệt thòi cho nó. Một thằng như cháu có thể làm bố ư? Nhưng rồi chính nhờ gặp cô ấy, con gái chú ấy, cháu nghĩ rằng mình sẽ cố gắng để được như chú. Hoặc cháu sẽ cố gắng hết sức có thể.<br><br><em>(hừm, cũng may mà khi gặp bố nàng tôi đã không nói điều đó. Cũng phải nói rằng ngoài chuyện gia đình cho tôi một nền giáo dục tốt, thì mọi người dạy tôi cách ăn uống và thưởng thức rượu một cách chuyên nghiệp. Thành thử khi uống với bố nàng tôi đã không bị quá say, để nói ra những điều ngớ ngẩn này).&nbsp;</em></div><div>Quay trở lại chuyện của nàng với tôi. Nàng hoàn hảo, nhưng rồi thì sao? Chúng tôi vẫn thành người dưng. Nàng như một lá bài Queen, một là bài đẹp mà tôi chỉ ước ông trời chia cho mình. Chỉ cần thế là đủ bộ sảnh đồng chất trong ván poker cuộc đời mình. Nhưng mà đấy là với tôi thôi. Có thể với cô, tôi không phải là lá King. Hay tệ hơn, thậm chí tôi không phải là Jack. Lá 3 bích chăng? Thực tình tôi không biết.&nbsp;</div><div>Nhưng cuối cùng ông trời, như một người chia bài chuyên nghiệp ở Montenegro, cũng cho tôi gặp một người khác, cô gái có cánh tay mượt như tai cừu. Tôi sẽ lại mê tơi mỗi khi chạm vào cánh tay cô.</div><div>Dù cho cỏ nhà bên thì vẫn xanh hơn...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a29215e0dd0411e7aaf461245e3c5ec0.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9436,"created_at":"2017-12-09T17:17:54.105Z","down_point":0,"up_point":15,"tags":[{"_id":"5a2c1ac2924ccf64cc1e7861","name":"IT'S NOT"},{"_id":"5a13ae8e11fb3c322c6d0c26","name":"STORY ABOUT LOVE"},{"_id":"5a2c1ac2924ccf64cc1e7862","name":"LOVE STORY"},{"_id":"5a2c1ac2924ccf64cc1e7863","name":"IT'S"}]}