{"_id":9466,"title":"LÀM VIỆC CHO MỘT START-UP, SAO LẠI KHÔNG NHỈ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e8553b0a03611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình có đi dạy về kiến thức và kĩ năng tìm việc cho các em sinh viên, thấy các em còn thiếu một thứ rất quan trọng để tìm việc tốt hơn: đấy là hiểu biết về thị trường việc làm. Như một em từng tâm sự với mình “Hồi trước khi gặp anh, trong đầu em chỉ nghĩ là có mấy việc làm cơ bản như Ngân hàng, Hành chính, Marketing các thứ – không nghĩ là thị trường có nhiều việc làm, nhiều cơ hội như vậy.”</div><div>Đương nhiên là đa số học xong đều thích làm cho một công ty to, một tập đoàn đa quốc gia, công việc ổn định, lương mười mấy củ một tháng, đi du lịch ở resort cả. Anh cũng thích. Nhưng để tìm được việc tốt cho bản thân, thì phải biết mình biết ta. Công việc như trên thật là tốt, nhưng đó là hàng ‘limited’, không dành cho tất cả mọi người. Và nếu mình tự thấy bản thân chưa có tham gia hoạt động ngoại khoá nhiều như bạn kia, điểm học không có cao như bạn nọ, thì hãy tìm kiếm cơ hội ở những lĩnh vực, ngành nghề mà ít người biết, như vậy sẽ có nhiều cơ hội trúng tuyển hơn. Một trong những lĩnh vực mà các bạn đang đi tìm việc có thể tham khảo là làm việc cho các công ty start-up.</div><div>Ý mình ở đây là,&nbsp;làm việc cho một công ty start-up, không phải mở một start-up nhé. Start-up tuy be bé thôi, nhưng họ cũng cần người lắm chứ bộ. Ví dụ quanh mình chẳng hạn, một cửa hàng hoa quả sạch cần người trực Facebook, viết content, một công ty về gym cần người tư vấn, lương cũng cao mà mãi chả tìm được người.</div><div>Vậy với một công ty start-up, thì bạn có những cơ hội việc làm như nào? Để mình liệt kê thử cho nhé:</div><h2>1. SALES</h2><div>Nhiều bạn chắc cũng giống mình, không thích công việc sales cho lắm. Nhưng các bạn cũng phải thừa nhận đi, công ty nào dù to hay nhỏ, muốn phát triển được thì vẫn phải cần một đội ngũ sales mạnh. Marketing có mạnh đến mấy mà sales không chốt ra đơn thì cũng vứt. Vậy nên mình rất hay khuyên các bạn trẻ khi mới ra trường là nếu chưa tìm được việc gì, hãy thử ngay công việc sales – vì đây là công việc dạy được cho bạn rất nhiều thứ. Trải qua công việc sales, dù là sale trực tiếp hay sale qua điện thoại, bạn sẽ học được cách nói giọng ngon ngọt với khách hàng, học cách kiên nhẫn, học cách nghe chửi – và chắc chắn chỉ cần qua 3 tháng làm sales thôi là bạn có thể xử lý với mọi tình huống bạn gặp.</div><div>Ngoài ra công việc sales cũng là công việc dễ ứng tuyển nhất, vì chỉ cần bạn chịu khó học, ăn nói lưu loát một tí là có thể làm sale được rồi. Kinh nghiệm chưa có thì sẽ được training. Lúc đầu ngây ngô một tí nhưng làm một thời gian là thành cáo già ngay thôi. Nhưng mình cũng lưu ý với bạn hiền là, trước khi chọn một công việc sale, hãy đọc thật kĩ nội dung công việc, xem có lương cứng không, cố định bao nhiêu, thưởng bao nhiêu, để tránh bị dính vào mấy bẫy đa cấp nhé.</div><h2>2. MARKETING</h2><div>Làm Marketing ở một công ty nhỏ hoặc một start-up sẽ khác hoàn toàn với việc bạn làm marketing ở một công ty to. Khác với việc kí giấy xoành xoạch tiêu hàng tỉ đồng cho TVC, Outdoor booking, khi làm marketing cho một start-up là lúc bạn phải ngồi đếm từng đồng, xem hôm nay chạy hết mười mấy nghìn tiền Facebook mà đã ra đơn nào chưa. Vì ngân sách cho Marketing không có nhiều (thậm chí là không có), nên bạn sẽ có cơ hội được thử mọi cách có thể – với mục đích cuối cùng là mang về khách hàng cho công ty.</div><div>Công việc Marketing ở start-up quả thực rất khó và khổ, nhưng nếu bạn may mắn gặp được một anh manager chuyên gia trong lĩnh vực, chắc chắn bạn sẽ học được rất nhiều kinh nghiệm quý báu đấy. Và thường thì Marketing trong start-up hay đi kèm với Sales.</div><h2>3. PRODUCT MANAGER</h2><div>Vị trí này mình gọi tên là Manager cho vui vậy thôi, chứ nó còn tuỳ thuộc vào từng lĩnh vực của Start-Up. Ví dụ mình làm về một công ty nhỏ về giáo dục, rất cần một người có khả năng và quan hệ để phát triển học liệu cũng như nghĩ ra các dự án hay ho để bổ sung trong công ty. Và đương nhiên nếu công ty chỉ có một mình người này làm vị trí này, thì bạn ấy sẽ được làm “product manager” rồi. Đây cũng là một cái rất hay và oai mà các bạn làm start-up có thể dùng để ghi vào trong CV. Vậy nên nếu bạn có khả năng quản lý tốt, giao tiếp tốt và có nhiều mối quan hệ, hãy thử tìm một start-up mà bạn hứng thú và giới thiệu bản thân với họ xem nhé.</div><h2>4. CONTENT MANAGER</h2><div>Trong thời đại digital marketing bây giờ, người người nhà nhà đều biết chạy Google Ad, Facebook Ad rồi SEO các kiểu. Vậy làm thế nào để một sản phẩm hay một thương hiệu có thể khác biệt được với các đối thủ – đó là nhờ content phải chất, phải hay. Mà để tìm được người viết content vừa chất, vừa hay lại có thể mang tính thương mại thì thật là hiếm. Thế thì sao bạn không phải là người đó nhỉ?</div><div>Nếu bạn thích viết, có khả năng viết tốt, có một trang blog riêng và vẫn đang thất nghiệp, hãy thử tìm kiếm cơ hội được làm content marketing ở các start-up, nơi bạn được thoả chí sáng tạo với những content bay bổng nhất, giật tít hay nhất miễn sao mang về được khách hàng nhé. Đương nhiên sáng tạo quá cũng không có ổn, phải học thêm một chút về kĩ năng viết sao cho hợp với công việc nữa.</div><h2>5. CUSTOMER SERVICE/ADMIN/HR</h2><div>Vì sao mình để 3 cái vị trí này cùng một chỗ – mà không phải là 3 công việc khác nhau? Vì thông thường với một start-up, họ không có tiền để thuê được nhiều người như thế. Các công ty nhỏ chỉ cần một người để vừa làm customer service được, vừa làm admin quản lý giấy tờ được, thi thoảng kiêm luôn HR để trả lương nhân viên nữa. Hầu hết các công ty nhỏ nào cũng cần vị trí này đó nha. Vì thường các anh chị làm start-up như mình rất giỏi về chuyên môn, nhưng rất kém về khoản luật pháp, giấy tờ này lắm. Vậy nên các bạn muốn tìm công việc hành chính, nhân sự mà ở các công ty lớn chưa có, hãy lao ngay vào các start-up mà tìm kiếm cơ hội thôi.</div><div>Trên đây là một số gợi ý công việc cho các bạn trẻ mới ra trường. Công việc trên thị trường bây giờ nhiều lắm, không phải là khan hiếm gì đâu, chỉ là các bạn biết chỗ đào cho hợp lý là được thôi.</div><div>Các bài viết khác của mình: <a href=\"https://anhtuanle.com/articles/\" target=\"_blank\">https://anhtuanle.com/articles/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-23T08:10:15.921Z","down_point":2,"up_point":12,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"59bf18fef602a33b12f4a6bf","name":"KINH NGHIỆM LÀM VIỆC"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"}]}