{"_id":20191,"tags":[],"up_point":16,"down_point":0,"title":"Đậu nành... nó tốt mà!!?","body":"<div>Hôm bữa mình có đọc bài viết của bạn Valkyrie \"<a href=\"https://spiderum.com/bai-dang/Dau-tuong-va-sua-dau-nanh-cong-nghiep-khong-tot-lanh-chut-nao-ffr\" rel=\"noopener noreferrer\" target=\"_blank\">Đậu tương và sữa đậu nành công nghiệp không tốt lành chút nào.</a>\" Cảm thấy nó không đúng với nhận thức và tìm hiểu của mình. Tuy nhiên do chưa có thời gian nghiên cứu sâu nên mình đành nhờ người bạn gửi thêm tài liệu để mình đọc và hiểu rõ vấn đề. Dè đâu, bạn phang cả bài luôn. Nên nay mình xin được phép chia sẻ lại để mọi người tham khảo. Vốn dĩ là fan của đậu nành nên mình không yên tâm khi em í bị nghi ngờ như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d37ad2c05cc711e9b548371ebbf41eaf.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>---</div><div>\"Em đã đọc qua bài anh vừa gửi. Nếu có thời gian, em sẽ ngồi xuống giúp anh đánh giá từng điểm của bài viết rõ ràng hơn.</div><div>Qua tin nhắn, đây là những gì em có thể nói. Đầu tiên, nếu anh có cảm giác giống em thì <a href=\"https://spiderum.com/bai-dang/Dau-tuong-va-sua-dau-nanh-cong-nghiep-khong-tot-lanh-chut-nao-ffr\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết này</a> tập trung vào một mục đích rất rõ: bài xích đậu nành và ăn thuần chay. Chưa xét nó đúng hay sai, nhưng anh đọc từ trên xuống, anh có cảm giác là nó khá biased (thiên kiến) không?</div><div>Một giả định của em – chỉ là giả định thôi tại em cũng không muốn mất quá nhiều thời gian đi sâu vào cuốn sách và tác giả này lắm [lý do sẽ hiện ra bên dưới] – giả định đó là ông/bà này làm việc gì đó liên quan với các tập đoàn công nghiệp động vật. <strong>Chiến thuật của họ không phải là chứng minh rằng whole-food plant-based không tốt. Việc đó rất khó. Chiến thuật của họ là confusion.</strong> \"Hôm nay thì thấy cái này tốt. Hôm kia thì lại bảo cái đó xấu. Thôi tôi mệt quá. Tôi ăn đại mấy cái tôi vẫn ăn thôi. Ăn gì cũng vậy.\"</div><div>Trong bài có đề cập đến rất nhiều chất như phytoestrogen hay phytate và nói nó hại như thế nào. Nếu anh đọc những cuốn sách, tài liệu khác; họ sẽ đề cập đến rất nhiều lợi ích của những chất này.</div><div>À. Có đoạn cuối nói người Okinawa mỗi ngày ăn 100g thịt, cá. Theo các tài liệu khác em đọc thì họ chỉ ăn cá vài lần mỗi tuần, thịt thì rất hiếm. Khoảng 96% năng lượng của họ đến từ thực phẩm thực vật. Người Okinawa <em>hiện đại&nbsp;</em>thì ăn nhiều thịt thật. Và anh đọc <a href=\"https://bit.ly/albumsongkhoeden100\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Healthy at 100</strong></a> thì biết rồi, <strong>họ chết nhanh hơn cả ông bà họ</strong>. Liệu có một sự đánh tráo thông tin giữa cái này và cái kia để đánh lạc hướng người đọc không? Có thể. Em không nghi ngờ bạn chia sẻ bài viết này. Chắc là bạn ấy đọc và cảm thấy tin và muốn chia sẻ để làm điều tốt thôi. Nhưng em nghi ngờ những tài liệu gốc.</div><div>Bài viết có trích nguồn các tài liệu để chứng minh cho mình. Tuy nhiên, nếu anh có hay xem video của bác sĩ Greger, đôi lúc ông sẽ chỉ ra những nghiên cứu được <em>thiết kế&nbsp;</em><strong>dựa trên một phần sự thật để đưa ra một kết luận nhằm mục đích nào đó</strong>. Người thường thì chả buồn đọc hết cái nghiên cứu, chỉ đọc tiêu đề và kết luận, nhưng các nghiên cứu đó được đánh lận một cách rất sai. Một số cái nổi bật là trứng và thịt bò làm giảm cholesterol, hay ăn bánh kẹo giúp tăng tuổi thọ.</div><blockquote><div><em>Tình cờ tháng trước có đọc được bài viết cũng mô tả cách thức <strong>dựa trên một phần sự thật&nbsp;</strong>để tổ lái đến kết luận \"bông cải xanh không tốt cho sức khỏe\" - dù rằng nó siêu dinh dưỡng. Bạn có thể xem qua cách thức này. Tất nhiên nó chỉ là ví dụ:</em></div><div><a href=\"https://www.facebook.com/drduyminh/posts/10156438039119268\" rel=\"noopener noreferrer\" target=\"_blank\">SÚP LƠ XANH CỰC KỲ ĐỘC HẠI CHO CƠ THỂ BẠN</a></div><div>Mục Đồng</div></blockquote><div>Đây là video nói về lợi ích của đậu nành với ung thư vú: <a href=\"https://nutritionfacts.org/…/is-soy-healthy-for-breast-can…/\" rel=\"noopener noreferrer\" target=\"_blank\">https://nutritionfacts.org/…/is-soy-healthy-for-breast-can…/</a></div><div>Nó cũng đề cập đến một số cái khác để trả lời những thắc mắc về các nghiên cứu. Còn nhiều lắm. Nếu có thời gian, anh xem thêm ở: <a href=\"https://nutritionfacts.org/?s=soy\" rel=\"noopener noreferrer\" target=\"_blank\">https://nutritionfacts.org/?s=soy</a></div><div>Với lại là đánh giá đậu nành tốt hay không thì chúng ta so sánh nó với gì? Cùng là protein cả. Thường, chúng ta sẽ so nó với thịt, cá, trứng. Thịt và cá có rất nhiều cholesterol, chất béo bão hòa, tính axít cao; những thứ này có hại cho sức khỏe. Cá thì ít hơn, nhưng chúng ta lại đối diện với nguy cơ hấp thu chì và thủy ngân (những kim loại nặng có hại cho sức khỏe, khó đào thải), hay gần đây là nổi cộm lên chuyện vi nhựa. Anh hãy đọc lại các sách dinh dưỡng uy tín, anh sẽ thấy thực phẩm thực vật có rất nhiều tác hại và đáng lo hơn nhiều. Nhưng nếu hiện tại trong tâm trí anh, cái gì cũng hại cả, ăn gì cũng không còn là vấn đề, thì chiến thuật confusion của họ đã thành công.</div><div>Để ý các nghiên cứu về dân cư nữa. Trung bình, những người ăn thuần chay sống lâu hơn, ít mắc các bệnh mãn tính hơn. Điều này đúng kể cả người ăn chay hiện đại chứ không chỉ lấy mấy vùng hẻo lánh. Và khả năng cao, đa phần người ăn chay hiện đại đều có tiêu thụ đậu nành.</div><div>GMO là một vấn đề khác nữa và chắc phải tốn rất nhiều thời gian gõ phím. Dựa trên tổng hợp nhiều tài liệu em từng đọc và xem, em khuyến khích là hãy hướng về thực phẩm organic. Nhưng nếu vì nỗi sợ GMO mà ăn thịt thì điều này có thể là một lựa chọn không minh mẫn lắm. Thứ nhất là vì các chất “tự nhiên” có hại mà thịt có. Thứ hai là động vật cũng có thể được tiêm thuốc tăng trọng, hoóc-môn, kháng sinh; và những thức ăn động vật ăn được kiểm duyệt kém chặt chẽ hơn của con người, rất có thể bao gồm những thứ chúng ta né, giờ đây đọng lại trong từng đường gân thớ thịt của động vật chăn nuôi.</div><div>Tuy nhiên, vẫn vấn đề GMO, em muốn gửi một video khác bàn luận rằng GMO cũng không phải đánh lo đến vậy, bản chất của thức ăn vẫn quan trọng hơn: <a href=\"https://www.youtube.com/watch?v=7TmcXYp8xu4\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=7TmcXYp8xu4</a></div><div>Khi chúng ta đọc được tin này tin kia, dĩ nhiên chúng ta sẽ hơi bất an, cảm thấy sợ đôi chút. Nhưng cũng đừng lo lắng quá. Bởi vì chúng ta không sống với chỉ đậu nành. Hãy ăn đa dạng rau củ, trái cây. Chất xơ, các vitamin, khả năng chống ôxi hóa sẽ là cái giữ chúng ta khỏe mạnh lâu dài.\"</div><div>dtd</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-04-11T15:23:17.526Z"}