{"_id":17110,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5bee9a8513b3c306581097bf","name":"NARUTO"},{"_id":"5ba79db01fa66920d4f0f29d","name":"MOON"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"}],"up_point":10,"down_point":0,"title":"NHỮNG BÍ THUẬT CỦA TỔ MẪU GIỚI NHẪN GIẢ - OTSUTSUKI KAGUYA","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8de49cc0e95211e8968871e826931801.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Otsutsuki Kaguya trong bộ manga nổi tiếng “Naruto” là mẹ của Lục Đạo Otsutsuki Hagoromo và Otsutsuki Hamura. Bà là người đã ăn trái cấm của Shinju (Thần Mộc) và được coi là người đầu tiên sử dụng chakra trên thế giới. Cơ thể bà có thể sử dụng cả 5 yếu tố chakra cơ bản (Hỏa, Thủy, Thổ, Lôi, Phong) và Âm Dương Tiên Lực.</div><div>Là tộc nhân Otsutsuki cùng lượng chakra dồi dào từ Thập Vỹ, Kaguya là 1 trong những kẻ có sức mạnh to lớn nhất, một kẻ bất khả chiến bại mà Naruto và Sasuke buộc phải dùng thuật phong ấn Chibaku Tensei mới có thể ngăn bà ta lại. Những thuật của Kaguya sử dụng vốn không được coi là ninjutsu, nhưng chúng lại chính là nền tảng của ninjutsu trên thế giới. Vậy Kaguya có những bí thuật nào, hãy cùng tớ điểm lại qua bài viết sau nhé!</div><div><strong>1. Mugen Tsukuyomi</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9452070e95211e8921dab34ac5db66e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mugen Tsukuyomi</figcaption></figure></div><div>Mugen Tsukuyomi (Vô Hạn Nguyệt Độc) là ảo thuật mạnh nhất trong thế giới Naruto. Sau khi hấp thụ Thập Vỹ, Kaguya mở Rinne Sharingan của bà ta, phản chiếu nó lên mặt trăng và ánh sáng Nguyệt Độc sẽ soi rọi cả nhân gian. Tất cả những sinh vật dưới ánh sáng này đều bị dính thuật và rơi vào ảo mộng vĩnh viễn. Cùng với Jukai Koutan (Thụ Giới Giáng Đản), những nạn nhân sẽ bị trói buộc, hút dần chakra cho đến khi họ trở thành lũ Bạch Zetsu.</div><div>Tuy nhiên, theo Naruto chap 677 thì 1 số cá nhân vẫn có thể chống chọi lại nó. Họ bao gồm các “thây ma” được hồi sinh bằng Edo Tensei như Tứ Hokage; những kẻ sở hữu Rinnegan và Hắc Zetsu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf8e26f0e95211e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sasuke và các vị Hokage chống lại được Mugen Tsukuyomi</figcaption></figure></div><div><strong>2. Tomogoroshi no Haikotsu</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bf9ad50e98611e8998039ad750f8d9e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tomogoroshi no Haikotsu</figcaption></figure></div><div>Một chiêu thức có bề ngoài tưởng chừng như rất giống Huyết Kế Giới Hạn của gia tộc Kaguya - tộc của Kimimaro, Kaguya tấn công đối thủ bằng cách phóng xương của mình từ cơ thể. Tuy nhiên, không chỉ đơn thuần là sát thương vật lý, những khúc xương này khi phóng trúng cơ thể nạn thân sẽ tác động ở cấp độ phân tử, phân hủy cơ thể nạn nhân dần trở thành tro bụi.</div><div>Bí thuật này là chiêu tất sát, chỉ cần trúng là sẽ chết và không có cách nào có thể ngăn lại nó, kể cả Lục Đạo Dương Ấn trên tay Naruto cũng bất lực. Trong Naruto chap 687, chiêu này đã giết chết Obito.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aade3960e98611e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tác động của Tomogoroshi no Haikotsu không thể bị ngăn lại</figcaption></figure></div><div>3. Amenominaka</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9cc85e0e98611e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Amenominaka</figcaption></figure></div><div>Amenominaka là thuật có tên dựa theo vị thần Amenominakanushi - Thần Thiên Tổ của Khởi Tâm Vũ Trụ, là Kami đầu tiên và là suối nguồn của toàn cõi vũ trụ theo đạo Shinto. Với Rinnegan của mình, Kaguya có thể dịch chuyển tất cả kẻ địch trong phạm vi nhất định sang 1 dị giới không gian của bà ta. Số lượng dị giới đó rất đa dạng, có thể là dung nham (Yō), băng tuyết (Hyō), sa mạc (Masago), thậm chí là biển acid hoặc không gian trọng lực.</div><div>Khoảng cách của các dị giới không gian này với nhau, hay khoảng cách từ dị giới đến thế giới ninja là rất lớn. Vì thế, đây là 1 thuật hao tốn vô cùng nhiều chakra, được ghi nhận bởi Hắc Zetsu trong Naruto chap 684. Trong chap 683, Obito cũng thừa nhận rằng lượng chakra của anh để tới không gian này (bằng phương thức đồng bộ hóa Kamui với Yomotsu Hirasaka) thậm chí còn lớn hơn thế, bởi đó không phải là không gian do anh điều khiển. Nó lớn đến mức phải huy động thêm rất nhiều chakra từ Hyakugou (Bách Hào Thuật) của Sakura mới có thể mở cổng dị giới mà Sasuke ở đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fee8700e98711e8968871e826931801.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Obito cần rất nhiều chakra</figcaption></figure></div><div>4. Yomotsu Hirasaka</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89f260e0e98711e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yomotsu Hirasaka</figcaption></figure></div><div>Cái tên “Yomotsu Hirasaka” được đặt theo “Yomi” (tức Âm Giới trong thần thoại Shinto), là bí thuật song hành cùng Amenominaka. Yomotsu Hirasaka là thuật thời không gần giống với Kamui, cho phép Kaguya mở cổng không gian 1 cách tùy ý để di chuyển giữa 6 dị giới của bà ta hoặc công kích đối phương bất ngờ. Nó cũng có thể được sử dụng để kết nối hai vị trí không gian khác nhau trong cùng một thứ nguyên hoặc tạo một đường dẫn liên kết hai chiều với nhau.</div><div>Nhờ Yomotsu Hirasaka, Kaguya có thể tùy ý di chuyển, rút lui, tấn công bất ngờ khiến đối phương không kịp trở tay. Trong Naruto chap 682, Kaguya đã dùng chiêu này nhằm 1 tay “vứt” Uchiha Sasuke sang dị giới sa mạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b38f2640e98711e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kaguya công kích Sasuke</figcaption></figure></div><div>5. Togebari</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6bd3f0e98711e8b1214d76c97bf154.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Togebari</figcaption></figure></div><div>Kaguya biến tóc của mình thành những cây kim (đủ cứng để cắm xuyên qua Susanoo) và phóng liên tiếp vào đối thủ. Cùng với Byakugan, Kaguya có thể nhìn thấu những yếu điểm của đối phương, và chim ưng&nbsp;của Sasuke chính là nạn nhân của chiêu này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe03d180e98711e887c529d04005313d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yếu huyệt của chim ưng bị đánh trúng trong chap 680</figcaption></figure></div><div>6. Ranjishigami</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38607630e98811e8a4e995b5ad1dc351.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ranjishigami</figcaption></figure></div><div>Ranjishigami vốn là 1 trong những thuật mà Jiraiya từng sử dụng. Kaguya sẽ điều khiển tóc của mình 1 cách linh hoạt để tấn công đối thủ. Cùng với Togebari, chiêu này trở thành 1 thuật nguy hiểm, thiên biến vạn hóa khôn lường.</div><div>7. Yasogami Kuugeki</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f9e4eb0e98811e8968871e826931801.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yasogami Kuugeki</figcaption></figure></div><div>Yasogami Kuugeki (80 vị thần tấn công chân không) là chiêu thức có tên dựa theo điển tích về thỏ Inaba, trong biên sử Kojiki. Theo điển tích đó, thần Ōkuninushi và 80 anh em của mình đã đi du lịch qua vùng Inaba để cầu hôn công chúa Yakami của Inaba.</div><div>Yasogami Kuugeki là chiêu thức thể thuật vô cùng mạnh của Kaguya. Bằng cách truyền chakra vào lòng bàn tay vào tạo nên 1 cấu trúc chakra có dạng như nắm đấm khổng lồ, Kaguya có thể tung liên hoàn quyền từ xa tạo nên sóng xung kích với sát thương cực lớn. Chiêu này thậm chí có thể phá hủy cả Susanoo toàn chân thể của Sasuke. Kết hợp với Byakugan, nó là 1 trong những chiêu thể thuật đáng sợ nhất bởi tính nguy hiểm theo lý thuyết của Nhu Quyền và sát thương nó mang lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aed7f00e98811e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kaguya đánh vỡ Susanoo của Sasuke, trong Naruto chap 688</figcaption></figure></div><div>8. Gudoudama</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b35b76a0e98811e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gudoudama của Obito</figcaption></figure></div><div>Gudou (求 道,Gudō) là cái tên xuất phát từ Phật Giáo Mahayana. Gu (求) tức “mong ước”; Dō (道) tức là Con Đường, trong học thuyết Mahāyāna là “tìm ra chân lý tối thượng trong chính tâm trí bản thân”.</div><div>Gudoudama là đặc tính mà chỉ riêng những người sở hữu sức mạnh của Lục Đạo mới có. Chúng là những quả cầu màu đen thấm nhuần năng lượng của Âm Dương Độn, được tạo bởi 5 thuộc tính chakra cơ bản, chỉ có thể tạo ra bởi kẻ sở hữu tất cả thuộc tính chakra và Huyết Kế Giới Hạn. Hắc cầu có thể biến mọi ninjutsu thành hư vô - tức ngăn lại các nhẫn thuật nguyên tố và hiệu ứng của chúng. Trong Naruto chap 642, chiêu này đã đánh trúng Minato và loại bỏ sự bất tử của cơ thể từ Edo Tensei. Ngoài ra, sát thương của nó cũng cực khủng khiếp, hoàn toàn có thể khiến đối phương thành tro bụi như Jinton (Trần Độn), tựa như nuốt chửng con mồi vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18edb20e98811e89b0bcb4241de00c7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Edo Tensei bị vô hiệu hóa</figcaption></figure></div><div>Gudoudama vô cùng linh hoạt, thiên biến vạn hóa, có thể biến đổi hình dạng và điều khiển sự di chuyển 1 cách tùy ý. Nhờ có nó, người dùng có thể tạo ra lớp giáp bảo vệ, hay vũ khí, hoặc đạn tầm xa. Tuy nhiên, Naruto chap 669 đã xác nhận giới hạn điều khiển của chúng chỉ nằm trong phạm vi 70 mét.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/011784b0e98911e89b0bcb4241de00c7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giới hạn phạm vi của Gudoudama</figcaption></figure></div><div>Tuy nhiên, cách để chống lại chúng chính là những thuật khác cũng là thuật chứa sức mạnh của Lục Đạo, hoặc senjutsu (Tiên nhân thuật). Theo Naruto nhận định trong chap 643, chakra của Thâp Vỹ khá giống năng lượng tự nhiên, nên Tiên thuật và chakra Thập Vỹ là 2 nguồn chakra tự nhiên tác động được nhau.</div><div>Đối với Kaguya trong chap 689, bà ta mạnh đến mức có thể sử dụng tối đa sức mạnh của chiêu này nhờ lượng chakra bản thân và chakra của các nạn nhân trong Mugen Tsukuyomi. Phiên bản tối thượng này có tên là Bouchou Gudoudama, được miêu tả như đủ sức mạnh để tạo ra cả 1 dị giới mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37e44be0e98911e8921dab34ac5db66e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bouchou Gudoudama</figcaption></figure></div><div>Trên đây là những bí thuật của tổ mẫu thế giới nhẫn giả - Otsutsuki Kaguya. Hãy cùng đón đọc các bài viết kế tiếp về những ninjutsu trong thế giới Naruto nhé.</div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":25072,"created_at":"2018-11-16T10:23:01.523Z"}