{"_id":6854,"body":"<p><span>Thường thì khi nhắc đến 1 khó khăn nào trong nghề nghiệp,&nbsp;</span>chúng ta hay nghĩ ngay đến sự khó khăn về mặt tài chính mà các họa sĩ hoạt họa gặp phải, nhưng đó vẫn chưa phải là tất cả những gì đã và đang thực sự diễn ra trong ngành công nghiệp anime. Cuộc phỏng vấn được thực hiện với đoàn trưởng Hiệp Hội Tác Giả Hoạt Hình Nhật Bản sẽ tiết lộ thêm những góc khuất mà trước giờ chỉ người trong cuộc mới biết tới.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://s3-ap-southeast-1.amazonaws.com/fufufu-news/wp-content/uploads/2017/01/30200328/emaugh.jpg\"></p><p>Vào tháng 11 năm ngoái, một họa sĩ làm việc tại P.A. Works đã làm bùng lên một cuộc tranh cãi khi đăng một bức ảnh ngân sách của họ lên các phương tiện truyền thông. Sau khi trừ các khoản phí ăn trưa, tiền đi xe buýt, và tiền thuê nhà, số tiền chi tiêu cá nhân mà @hoke_hokke để dành ra chỉ còn 1.477 yên (~ 233.000 VNĐ). Các họa sĩ hoạt họa không thể tốt nghiệp từ in-betweener (hiểu nôm na là họa sĩ vẽ trung gian) để lên key animator (họa sĩ vẽ chính) sau 3 năm phải trả một khoản phí 6.000 yên (~ 1.188.000 VNĐ) mỗi tháng. Dựa theo ngân sách, thù lao cao nhất mà họa sĩ hoạt họa được nhận là 67.569 yên vào tháng 10 năm 2016.</p><p>Mặc dù P.A. Works phủ nhận rằng hãng thu các khoản phí đó, song hãng xác nhận về những chi tiết khác, làm dấy lên vấn đề về điều kiện làm việc khắc nghiệt trong ngành công nghiệp anime tại Nhật Bản (điều mà P.A. Works đã khắc họa tương đối rõ nét trong chính một anime của hãng:<span>&nbsp;</span><em>Shirobako</em>). Và mới đây Business Journal đã có cuộc phỏng vấn với Yamasaki Osamu, đạo diễn của một số anime như<span>&nbsp;</span><em>Hakuouki</em><span>&nbsp;</span>và<span>&nbsp;</span><em>Toward the Terra</em>, đồng thời là hội trưởng JAniCA (viết tắt của Japan Animation Creators Association-Hiệp Hội Tác Giả Hoạt Hình Nhật Bản), để tìm hiểu thêm về vấn đề này. Từ cuộc phỏng vấn này, sự khắc nghiệt của nghề họa sĩ hoạt họa dần được lộ rõ.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.fufufu.vn/wp-content/uploads/2017/02/58761aaa.jpg\"></p><p style=\"text-align: center;\"><em>1 số bộ anime của P.A Works bạn có thể tham khảo</em></p><p>Các họa sĩ hoạt họa được trả lương theo hiệu suất làm việc của họ, bởi vậy những người trong độ tuổi 20 có khả năng vẽ và tốc độ làm việc nhanh có thể kiếm được từ năm tới sáu triệu yên. Dù vậy, đánh đổi với nó là thời gian các họa sĩ dành cho đời sống xã hội, hay chăm chút bản thân, do lượng lớn thời gian mà các họa sĩ phải dành ra để làm việc (hơn 10 tiếng một ngày). Đây không phải là điều gì bất thường với các họa sĩ phải xoay sở cho đủ sống chỉ với chưa đầy nửa triệu yên một năm. Ba năm đầu tiên khi các họa sĩ hoạt họa phải phát triển kỹ năng của họ trong vị trí in-betweener là khoảng thời gian khó khăn nhất, và nhiều người đã kiệt sức và bỏ cuộc giữa chừng.</p><p>Mặc dù Nhật Bản có rất nhiều những người trẻ nhiệt huyết và tài năng làm việc trong ngành công nghiệp anime, song phần lớn trong số họ đã phải bỏ cuộc. “Hệ quả là, ngày nay cứ 10 người bước chân vào ngành công nghiệp này thì chỉ 1 người còn trụ lại,” Yamasaki ước đoán. Cuối cùng, nhóm người làm việc đông đảo nhất lại là những người trong độ tuổi 40 đến 50 tuổi — những người bị cuốn hút bởi những anime như<span>&nbsp;</span><em>Uchuu Senkan Yamato</em><span>&nbsp;</span>và anime<span>&nbsp;</span><em>Mobile Suit Gundam</em><span>&nbsp;</span>series đầu tiên. “Trong khoảng 10 năm nữa, phần lớn họ sẽ đến tuổi 60, và tương lai của ngành sản xuất anime có lẽ sẽ trở nên khó khăn hơn nữa”.</p><p>Những studio anime mà luôn có thể đưa ra những mức lương cạnh tranh, có khả năng sản xuất lớn và đem lại môi trường làm việc ổn định thường là những “ông lớn” trong ngành, dẫn đến hệ quả là các studio nhỏ và vừa thường xuyên trong cảnh “chảy máu” các tài năng trẻ. Điều này khiến cho họ (những studio nhỏ và vừa) chẳng còn mặn mà với việc nuôi dưỡng những tài năng trẻ nữa; thay vào đó họ chuyển sang làm tự do, và những sản phẩm của họ chịu áp lực sản xuất nhanh mà thiếu đi sự đầu tư vào chất lượng. Kết quả là, những studio nhỏ bé đó toàn những nhân công có trình độ kỹ thuật nghèo nàn, năng suất thấp, và tiền lương ít ỏi. Điều này lại càng làm tăng thêm số lượng các họa sĩ hoạt họa bỏ sang những studio lớn hơn, tạo nên một cái vòng luẩn quẩn không hồi kết.</p><p>Để nhằm có thể kham được số lượng anime đang ngày càng tăng mỗi mùa, những studio lớn hơn sẽ ký hợp đồng phụ với những studio nhỏ hơn, nhưng lợi nhuận thu về sau khi khấu trừ chi phí sản xuất càng lúc càng ít đi. Nếu anime đó không trở thành một hit lớn, studio sẽ phải gánh một khoản nợ không hề nhỏ (các khoản nợ này đến từ các thỏa thuận với các nhà tài trợ và chi nhánh). Mặc dù kể cả những in-betweener cũng có thể kiếm được kha khá nếu họ là một phần trong một bom tấn như <em>Kimi no Na wa.</em>, với tuyệt đại đa số anime thì doanh thu thường chẳng có tác động gì đối với phần lớn ê kíp thực hiện cả. “Lợi nhuận đang dần thu hẹp lại với tất cả các họa sĩ hoạt họa, chứ không chỉ riêng những người mới vào nghề,” Yamasaki bộc bạch.</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"https://myanimelist.cdn-dena.com/images/voiceactors/3/19407.jpg\"></p><p>Vậy tại sao họ, những họa sĩ hoạt họa, lại vẫn tiếp tục làm việc? Tất nhiên là bởi tình yêu nghề. Trong phần lớn trường hợp, tình yêu đối với anime hay với nghề họa sĩ hoạt họa chính là động lực đưa họ đến với ngành công nghiệp này, và cũng chính nó là thứ giữ chân họ lại. Bên cạnh đó, Yamasaki nhấn mạnh rằng “các họa sĩ hoạt họa không phải là kiểu người hay bận tâm về tiền bạc hay kéo bè kéo cánh đi điều đình với ban giám đốc. Không có nhiều người nói lên chính kiến thực sự của bản thân”. Ông tin rằng nhiều đạo diễn cũng có chung cảm nhận về “sự khủng hoảng” mà đạo diễn của anime nổi tiếng<span>&nbsp;</span><em>Neon Genesis Evangelion</em><span>&nbsp;</span>Anno Hideaki từng nói đến vào năm 2015, khi ông chỉ ra rằng sự suy giảm về nhân lực và kinh phí là nguyên nhân cho sự suy tàn đang chực chờ của ngành công nghiệp anime trong 5 năm tới. “Có lẽ ngành công nghiệp anime cần xây dựng một mô hình kinh doanh mới,” Yamasaki trả lời.</p><p><em>Nguồn: Theo KhanhVu/ Facebook Page: The Otaku Times</em></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.theotakutimes.com/wp-content/uploads/2014/12/url.jpg\"></p><p><strong><u>Góc quảng cáo anime trá hình đây:</u> Nếu bạn nào lười đọc cái đống ở trên thì có thể đi xem bộ Shirobako (cũng có đề cập đến vấn đề này) nhé. Link:&nbsp;</strong><a href=\"http://m.animetvn.com/thong-tin-phim/f3297-shirobako.html\">http://m.animetvn.com/thong-tin-phim/f3297-shirobako.html</a> <em>&nbsp;</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-18T07:09:37.186Z","creator_id":2770,"down_point":0,"tags":null,"title":"Khi những người trong cuộc giãi bày về những góc khuất của ngành công nghiệp Anime","up_point":18}