{"_id":3946,"body":"<p>&nbsp; &nbsp;Hôm ấy, mẹ tôi bị cấp cứu phải truyền nước đến nửa đêm. Cái phòng cấp cứu của viện 108 rộng thênh thang với gần hai chục giường đầy ắp bệnh nhân ra vào, ở ngay chính giữa phòng là khu bàn làm việc của các bác sĩ và y tá trực, chắc để tiện theo dõi bệnh nhân. Chủ nhiệm ca hôm đó sau khi mẹ và tôi chào ra về còn với theo một câu: \"Em ơi, thế bao giờ quay lại Hà Lan? Bao nhiêu phụ nữ xinh đẹp cứ bỏ đất nước đi hết thế này...\"Tôi ném trở lại một nụ cười giả tạo rồi khoác tay mẹ ra taxi.</p><p>&nbsp; &nbsp; Mẹ tôi có vẻ khoái trí vì (vẫn) có người khen con gái cụ xinh, còn tôi thở dài ngán ngẩm. Ông bác sĩ đó trong suốt 6 tiếng trực đã kịp thẩm thấu toàn bộ thông tin tôi làm gì, ở đâu, có những thành tích nào ... do mẹ tôi miệt mài liệt kê. Tuy nhiên, cái lời chào chia tay của ông ta không hề bị ảnh hưởng của chức vị Phó Giáo Sư mẹ đã hãnh diện khoe, hay cả trăm đất nước con gái mẹ từng đặt chân đến, mà là tôi với tư cách là một thực thể giới tính: \"Gái\". Thực thể giới tính đó có giá trị không phải bởi nó có tý teo chất lượng não bộ, mà là bởi vì nó không xấu xí.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://imglf0.nosdn.127.net/img/WmI5N21xNThaekFxSFFObElCVENzdCtSQUV5RVQ0SWVPMTk1b2RnVU1xdkZPdzlRSTdTUnZRPT0.jpg?imageView&thumbnail=500x0&quality=96&stripmeta=0&type=jpg\" style=\"width: 661px; height: 544.664px;\"></p><p><br></p><p>&nbsp; Thử đặt vào vị trí ngày hôm đó của tôi bằng một người đàn ông, cùng học hàm học vị, cùng một mức thang sự nghiệp, lời chào chia tay dù lẳng lơ của chủ nhiệm ca trực, bất kể là nhân vật này nam hay nữ, chắc chắn sẽ không hể có mùi giới tính, mà sẽ là một kiểu à ơi đi vào \"chất lượng\" của chủ thể: \"Bao nhiêu đàn ông tài giỏi cứ bỏ đất nước đi hết thế này...\"&nbsp;</p><p>&nbsp; Cứ như thể một lời nguyền khó rũ bỏ, ấy là dù cấu hình giống nhau, nhưng giá trị của phụ nữ được đo bằng vẻ ngoài nhục cảm, trong khi giá trị của đàn ông được đo bằng tài năng thực lực.Cái ông bác sĩ đó và bà mẹ của chính tôi là một ví dụ điển hình của cả một quá trình chúng ta ươm mầm, tưới bón, và chăm chút cho sự bất bình đẳng giới một cách hoàn toàn vô thức. Khoa học gọi đó là subconscious bias/ stereotype (định kiến khuôn sáo không chủ ý). Cho đến hôm nay đây, dù ai trong chúng ta cũng có thể cho rằng công bằng cơ hội là tất yếu, nhưng đồng thời vẫn lại có những hành động đi ngược lại niềm tin của chính mình. Những phụ nữ thành đạt thường được \"khen\" một cách hồn nhiên chân thành: \"Là con gái mà giỏi nhỉ. Tôi con trai mà cũng chả làm được thế\". Chả ai có tý băn khoăn nào về sự phân biệt kỳ thị giới rõ mồn một trong lời \"khen\" ấy. Nó mặc định con gái là kém cỏi. Nó mặc định đàn ông đương nhiên là hơn đàn bà. Đàn ông chỉ lăn tăn khi họ thua một người đàn bà giỏi. Vì sao? Vì đàn ông bình thường xếp ngang hàng và so găng với những người đàn bà phi thường (!)</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Hen_-_Swedish_pronoun.jpg/220px-Hen_-_Swedish_pronoun.jpg\"></p><p>&nbsp;</p><p>&nbsp; Thaí độ trịnh thượng ấy nhen nhóm từ khi một đứa trẻ sinh ra. Giới tính của em bé quyết định cái tên mà cha mẹ đặt theo đi suốt đời người. Tuy nhiên, nghiên cứu chỉ ra rằng những bé gái có cái tên hơi nam tính một chút sẽ học toán và thể thao giỏi hơn các bạn nữ cùng lớp. Đó là vì giáo viên mặc định một cách vô thức rằng con trai giỏi các môn tự nhiên hơn nên đã (vô thức) tạo ra nhiều cơ hội cho nam sinh phát biểu hơn, khen tặng khuyến khích thường xuyên hơn, thậm chí dù không giơ tay cũng được chú ý và gọi nêu ý kiến nhiều hơn. Tương tự, các nam sinh phải chịu thiệt thòi ở rất nhiều mảng kiến thức như văn học, ngôn ngữ, nghệ thuật vì giáo viên mặc định rằng đó là thế mạnh của phái nữ. Khó có thể trách các giáo viên, vì chính bản thân họ cũng là sản phẩm của định kiến. Đây là lý do mà những cái tên phi giới tính như Alex ngày càng trở nên phổ biến ở châu Âu. Thuỵ Điển thậm chí còn đi một bước xa hơn bằng cách tạo hẳn ra một từ mới trong ngôn ngữ của mình (hen), hoàn toàn phi giới tính để chỉ cả nam và nữ. Trong lớp học, các giáo viên hoàn toàn không dùng từ \"trai\" \"gái\" mà dùng từ mới \"hen\" để tự giác xoá bỏ định kiến giới tính của mình một cách chủ động.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://sites.psu.edu/kovacikpassionblog/wp-content/uploads/sites/33104/2015/10/Girls-Wear-Pink-Boys-Wear-Blue.jpg\"></p><p>&nbsp; &nbsp; &nbsp;</p><p>&nbsp; &nbsp; &nbsp; Ngày đầu tiên lọt lòng mẹ, các bé trai và bé gái đã được nuôi dưỡng rất khác nhau, khởi đầu bằng những màu sắc quần áo khuôn sáo dành cho nam (xanh nước biển) và nữ (hồng). Việt Nam không có truyền thống phân loại màu như vậy, nhưng cách bố mẹ lựa chọn đồ chơi cho con mình thì khá giống các nước khác. Bước vào gian hàng trẻ con ở châu Âu, các bé gái được định vị với toàn màu hồng của búp bê, đồ nấu ăn, đồ nội trợ, hoặc ước mơ xa vời hơn thì làm y tá, làm cô giáo dạy trẻ con. Ngược lại, đồ chơi cho các bé trai có tính công nghệ, khuyến khích sáng tạo, thúc đẩy đầu óc phát triển, gợi ý những nghề nghiệp thành công như kiến trúc sư, cảnh sát, phi công, bác sĩ, hay những hình tượng anh hùng cứu rỗi thế giới như siêu nhân, robot thông minh. Công ty đồ chơi Toy R Us thậm chí từng bị tổ chức các ông bố bà mẹ kiện vì đã góp phần tạo ra sự bất công giới tính cho con cái họ. Toy R Us sau đó đã dẫn đầu phong trào bình đẳng, thay đổi chiến thuật marketing nhằm vào sự phát triển tự nhiên của trẻ, cho ra thị trường một thế hệ catalogue không áp đặt định kiến giới, trong đó các bé trai cũng chơi đồ hàng, các bé gái cũng mặc đồ người nhện và siêu nhân, và tất cả các bé đều có thể chơi búp bê tuỳ ý thích. &nbsp;</p><p>&nbsp; &nbsp; Đồ chơi trẻ con không những định hướng thành công sự nghiệp của các bé trong tương lai mà còn định hướng tâm lý và tính cách của các bé. Như một vòng xoáy truyền đời, nạn nhân vô thức của một xã hội bất bình đẳng cơ hội sẽ tiếp tục dạy những cô bé phải biết nhỏ nhẹ, phải đi đứng ý tứ khép nép, phải im lặng nghe lời, phải biết phục dịch chăm sóc, phải biết lo lắng chở che. Với các bé trai, chúng ngã đau không được khóc (ôi, con trai mà khóc nhè xấu quá), muốn chơi búp bê thì bị chê cười, thậm chí nếu hiền lành quá cũng bị kêu ca là con trai mà sao không cứng cỏi. Chúng ta chê cười tụi con trai bằng cách ví von chúng là đồ con gái (chơi bóng gì mà như đàn bà thế), và quở mắng con gái bằng cách so sánh chúng với bọn con trai (làm gì mà hùng hục như đàn ông thế). Những tình cảm, sở thích, bản sắc cá nhân bị nhào nặn, dồn nén, những đứa trẻ bị ép phải tự phân loại, bị kéo dạt ra hai đầu đối lập của giới tính, chỉ có đen và trắng.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://imglf0.nosdn.127.net/img/RUpvQ1dVS2ZTTVBEeXZ1emM3M1d1aXBNRFVJQ01CcTBQcWpMRVpudEVtdXlvbEZ0bVFGeHNBPT0.jpg?imageView&thumbnail=500x0&quality=96&stripmeta=0&type=jpg\" style=\"width: 589px; height: 441.75px;\"></p><p>&nbsp;</p><p>&nbsp;Trẻ con lớn lên cùng sách vở. Nhưng những câu chuyện và cuốn sách đến tay các em lại chính là những khuôn phép rào cản đầu tiên về bình đẳng cơ hội. Trong các câu chuyện cổ tích, những cô gái của phe thiện luôn luôn xinh đẹp, không xinh không phải là người tốt. Và quan trọng nhất là cô ta luôn cần hoặc chờ một hoàng tử đến để giải thoát cho cô ta khỏi cái chết, mụ phù thuỷ độc ác, lâu đài cấm cung, lời nguyền, hoặc giấc ngủ ngàn năm. Không có hoàng tử thì cuộc đời của cô ta dù xinh đẹp cũng chả có gì đáng chú ý. Trong sách giáo khoa, nếu để ý soi thật kỹ bạn sẽ thấy định kiến giới lẩn sâu vào từng bức tranh minh hoạ, từng câu chuyện đạo đức, từng lời thoại ngôn ngữ. Tôi còn nhớ một bài học trong sách lớp 2 với chủ đề “Em giúp đỡ gia đình” vẽ cảnh bé gái quét nhà (vai trò chủ thể nội trợ) và bé trai đọc sách cho ông bà nghe &nbsp;(vai trò chủ thể tri thức).Và hẳn nhiên, sự nuôi dạy của cha mẹ luôn là nhân tố quan trọng trong việc tạo ra một thành viên xã hội có tư tưởng giới cân bằng. Một cách vô thức, chúng ta giao việc nhà cho con gái nhiều hơn, xét nét con gái nhiều hơn, dạy dỗ con gái phải chăm ngoan, phải biết giúp đỡ, phải biết nín lặng, trong khi thả rông tụi con trai trong việc nội trợ và thường phẩy tay cho qua những cơn tam bành vì cho rằng hormon nam tính nó phải thế. Chúng ta cũng bắt đầu đặt lên vai đứa trẻ những trọng trách xã hội nặng nề mang đầy tính phân biệt giới. Một người bạn trên facebook của tôi, khá nổi tiếng và uyên bác, nhưng có lần status của anh làm tôi băn khoăn mãi khi anh gửi cho cậu con trai còn đái dầm của mình một bức thư ngỏ chứa đựng đầy những mong đợi lớn lao của một người cha dành cho người đàn ông tương lai của gia đình: sự kiên trì với mục đích sống, sự khoan dung độ lượng của đấng quân tử, sự khao khát vươn tới những chân trời xa. Cuối thư, anh nhắc đến cô con gái 16 tuổi mà anh thương hơn chính bản thân mình với chút đùa giỡn: \"Còn con gái của ba, con không phải lo gì hết. Muốn gì chỉ cần hỏi ba!\"</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://imglf0.ph.126.net/FyyDe9fhUDRIYgKC8oqOTg==/6630494920140942408.jpg\" style=\"width: 613px; height: 613px;\"></p><p><br></p><p>&nbsp; Có hai từ mà tôi hoàn toàn không thể và không muốn dịch sang tiếng Anh, đó là từ \"hiền\" và \"ngoan\", giải pháp nào cũng có nghĩa tiêu cực. Tuy nhiên, trong tiếng Việt nó lại hàm ý tích cực, dù bản chất là một sự trớ trêu của định kiến xã hội. Nó vừa thể hiện những rào cản về giới (vợ hiền) lẫn cả những rào cản về thế hệ (con ngoan), với hàm ý rõ ràng về sự khuất phục và cam chịu. Khi được &nbsp;nhắc đi nhắc lại hàng trăm nghìn lần trong suốt quãng đời thơ ấu thì chúng trở thành những tố chất định vị chất lượng và mục tiêu của cuộc sống. Vợ hiền con ngoan trở thành một thước đo thành công của người đàn ông, thậm chí đến mức sự nghiệp của người vợ trở thành mối đe doạ với cái tôi khủng khiếp của đàn ông. Đơn giản vì giá trị của họ đã được khẳng định từ khi còn trong nôi kia mà: đàn ông xây nhà, đàn bà xây tổ ấm; ̣Đàn ông lo việc lớn cứu rỗi thế giới, đàn bà nấu cơm quét nhà; ̣Đàn ông ăn to nói lớn, đàn bà lặng lẽ khiêm nhường; Đàn ông kiếm tiền, đàn bà đẻ con; Đàn ông dẫu có nông nổi thì tri thức nhìn cũng hút cả mắt như cái giếng khơi, đàn bà dẫu có sâu sắc thì rốt cục cũng chỉ nông choèn choẹt như cái cơi đựng trầu. Một cách vừa ý thức vừa vô thức, chúng ta đã góp phần nhào nặn trẻ con và ép chúng vào hai cái khuôn: đàn ông - đàn bà, theo cách mà chúng ta và xã hội mong đợi ở đàn ông và đàn bà, chứ không phải theo bản sắc cá nhân, niềm đam mê, hay tài năng của chính đứa trẻ đó. Đó là còn chưa nói đến những giới tính khác mà chúng ta vẫn còn chưa dám hoặc chưa thể thừa nhận.</p><p>&nbsp; Với phụ nữ, \"hiền\" không chưa đủ, phải đẹp nữa. Chúng ta khen phụ nữ đẹp như một thói quen, và vô thức mặc định nó như một tiêu chuẩn, biến nó thành áp lực và gánh nặng, tôn vinh nó thành một tố chất đương nhiên \"phải có\" của phụ nữ. Điều này không chỉ bất công với đàn ông - những nguời hoàn toàn cũng có quyền được làm đẹp như ai, mà còn thay đổi cách chính những người phụ nữ tự đánh giá bản thân mình. Danh sách tiêu chuẩn chất lượng của phụ nữ luôn có chữ sắc, ngầm mặc định giá trị của cô ta nằm ở chỗ cô ta là \"gái\", là thực thể nhục tính (sex object). Làm hoa cho người ta hái, làm gái cho người ta trêu, mục đích tồn tại của phụ nữ là để phục vụ cho nhục tính của đàn ông. Điều này khiến cho những giá trị tài năng khác bị lu mờ, trở thành thứ yếu trong bậc thang đánh giá phẩm chất, thậm chí trở thành rào cản (đàn bà học cao khó lấy chồng, đàn bà giỏi khiến đàn ông sợ, đàn bà tham vọng thì phải trả giá...etc). Khả năng của phụ nữ được công nhận khi nó không làm tổn hại đến đàn ông. Nhưng khi nó trở thành điều đe doạ ngôi vị thống soái của của đàn ông, thì phụ nữ sẽ được nhắc nhở rằng sắc đẹp và sự ngoan hiền mới là tiêu chuẩn đánh giá cô ta có đáng mặt đàn bà hay không. Như một viên đạn bọc đường, những lời khen sắc đẹp là thủ phạm khiến phụ nữ quên rằng họ xứng đáng được nhìn nhận ở một tầm vóc sâu sắc hơn, thực chất hơn, công bằng hơn. Đơn giản vì sắc đẹp đó không đến từ sự tự thoả mãn nhu cầu đẹp nội tại mà là đẹp như một thực thể nhục tính cho đàn ông. Ngày xưa, bàn chân bị bẻ gẫy xương và bó hình búp sen của phụ nữ Trung Hoa cổ là tín hiệu nói rằng chồng hoặc cha cô ta đủ giàu có để nuôi một kẻ chỉ đi lại loanh quanh trong nhà. Ngày nay, một chiếc eo thon nhỏ hay vòng ba đầy đặn là tín hiệu của nguời phụ nữ khéo chiều chồng nuôi con. Người ta khen phụ nữ mặc áo dài đẹp có thể vì nó tôn lên thân hình của một thực thể nhục tính. Tương tự, người ta khen phụ nữ đảm đang để họ lại tiếp tục là ô sin mà không than vãn, khen phụ nữ giỏi việc nước đảm việc nhà để họ làm công việc gấp hai đàn ông mà lại còn lấy thế làm tự hào (!), khen phụ nữ tiết hạnh để đàn ông có thể năm thê bảy thiếp như một thứ quyền không ai nỡ phán xét, khen phụ nữ công dung ngôn hạnh để đàn ông có thể thoả chí vùng vẫy tang bồng, &nbsp;khen phụ nữ âm thầm hy sinh để họ lại muôn đời phải hiểu rằng quên mình vì đàn ông thì mới là phụ nữ. &nbsp; Tác giả Đoàn Công Lê Huy trong một bài viết về vấn đề này đã đặt tên cho thói quen đó là \"những lời khen chứa một phần xấu xí\".</p><p><img class=\"fr-dib fr-draggable\" src=\"http://imglf.nosdn.127.net/img/dEdYb1dZWW00aWRncXhZSzlrSm1iTTJzSVVCN2lWQzhUQy9BdFdpTW05VXJ5c01QbkZZTXZnPT0.jpg?imageView&thumbnail=500x0&quality=96&stripmeta=0&type=jpg\" style=\"width: 591px; height: 591px;\"></p><p><br></p><p>&nbsp; &nbsp;Tại phương Tây, đây là vấn đề lớn, nhất là khi những đất nước đi đầu như Thuỵ Điển, Ireland và Canada liên tục làm thế giới sửng sốt bởi những thành công của họ trong việc thúc đẩy nền kinh tế và chính trị của cả đất nước đi lên bằng những chính sách công bằng cơ hội mạnh mẽ. Marketing trong những năm vừa qua chứng kiến một trào lưu các công ty lồng thông điệp bình đẳng cơ hội vào quảng cáo, chủ động hướng tới các bậc cha mẹ và nam giới trong việc xoá bỏ định kiến vô thức về giới. Một trong những khoá đào tạo tôi được các công ty yêu cầu nhiều nhất là làm sao để nâng tỷ lệ nữ giới trong bộ máy quản lý công ty. Tại sao, đơn giản vì sự hiện diện của mỗi phụ nữ trong ban lãnh đạo trung bình dẫn tới 3% tăng trưởng.</p><p>&nbsp; &nbsp; Điều quan trọng nhất mà chính sách bình quyền của các quốc gia đi đầu đã chỉ ra, đó là việc nhìn nhận một cách rõ ràng sự thiệt thòi của những ngưòi đàn ông trong một xã hội bất công giới tính. Đó không chỉ là những bé trai bị tước khỏi tay thứ đồ chơi mà em thích hay sự bỏ bê của giáo viên với các môn học mà họ mặc định là em đằng nào cũng dốt. Hơn thế nữa, một nghiên cứu khoa học mới đây đưa ra giả thuyết khá mới, lý giải việc phần lớn đàn ông vùi đầu hoặc mơ tưởng quá nhiều đến sex so với phụ nữ là hệ quả của việc những bé trai sớm bị tước khỏi tay hơi ấm của thịt da và sự vỗ về của bàn tay âu yếm.</p><p>&nbsp; &nbsp; Xã hội thiếu bình quyền cơ hội cũng là một xã hội mà đàn ông phải chịu đựng nhiều áp lực không thể dễ dàng bày tỏ: áp lực phải mạnh mẽ, phải kiếm tiền, phải làm chủ gia đình, phải lo được cho vợ con, phải sống kiểu nam vô tửu như cờ vô phong, phải vinh thân, phì gia, đó là chưa kể phải có con nối dõi tông đường nếu không muốn phạm tội bất hiếu. Trớ trêu thay, những áp lực đó chính là hệ quả của những áp lực với phụ nữ. Đàn ông văn minh ai cũng hiểu rằng, giải thoát cho phụ nữ cũng chính là giải thoát cho chính mình, để chính mình không bị áp lực phải thành người tài, và nguời phụ nữ bên mình không bị đánh giá chỉ bằng thưóc đo của cái sắc đẹp bên ngoài phù du.</p><p>&nbsp; &nbsp;Chính vì thế, nữ quyền về thực chất là \"nhân quyền\", \"bình đẳng giới\" về thực chất là \"bình đẳng cơ hội\". Đó là là một cách nhìn nhận nhân văn và khoan dung hơn. Nó là quyền mà mỗi người, bất kể nam nữ hay một giới tính nào khác, được đặt vào tay những cơ hội ngang bằng, được khát khao và chạm tới một cuộc sống do chính mình lựa chọn. Xoá bỏ bất công giới không phải là việc hoán đổi những khái niệm mơ hồ như \"vị trí\" hay \"chức năng\" giới, mà là vượt qua cái hữu hạn của chữ \"giới\". Chúng ta phải nhìn vào từng cá nhân như những thực thể riêng biệt chứ không phải với cái nhãn \"phụ nữ\" hay \"đàn ông\". Mỗi cá nhân đó cần phải được mở những cánh cửa cơ hội để họ có thể trở thành một con người sống hạnh phúc và có ích theo năng lực và đam mê của chính mình, chứ không phải theo một khuôn mẫu cổ hủ nào của xã hội, càng không phải theo những trào lưu dù tân tiến nhưng không phản ánh đúng màu sắc thực sự tâm hồn và khao khát của chính bản thân mình.</p><p>&nbsp; &nbsp;</p><p>&nbsp; &nbsp; &nbsp;Khi tiếp xúc với đồng loại, ai cũng muốn được nhìn nhận trước tiên với tư cách một cá nhân với đầy đủ những giá trị và tài năng riêng biệt, không ngay lập tức bị dán mác một thực thể nhục tính trong hệ quy chiếu hạn hẹp và giản đơn của hai khái niệm \"đàn ông\" hay \"đàn bà\". &nbsp; Chúng ta hãy thử tôn vinh những nguời thân thiết xung quanh mình bằng những tố chất sâu sắc hơn sự xinh xắn của thịt da, bằng những lời khen không bị kiềm toả bởi hàng rào giới tính, bằng những lời tung hô mà bản chất không xuất phát từ sự ích kỷ vì biết răǹg tố chất được khen tặng đó chung quy có lợi cho mình.</p><p><br></p><p>Bởi bạn biết không, những lời khen dù chân thành vô tư vẫn rất có thể là sợi dây vô hình trói buộc chúng ta vào những định kiến mệt mỏi nặng nề.---<br><br>---Phương Mai Nguyen -</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-06T03:07:56.906Z","creator_id":1049,"down_point":0,"tags":[],"title":"Những lời khen như dây trói vô hình và chuyện bình đẳng giới\n","up_point":15}