{"_id":12838,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"5ae0a7ea4bae7c35d94a8f07","name":"BÓNG"}],"up_point":15,"down_point":1,"title":"Andres Iniesta : VÌ TUỔI TRẺ LUÔN CÓ NHỮNG NGƯỜI HÙNG","body":"<div>Có người đã từng nói với tôi rằng :\" Nhân sinh tựa như một con thiên nga trắng. Trên mặt nước thì thanh nhã, cao sang, không hơn thua với đời, nhưng dưới nước lại quằn quại đục ngầu\" Không hiểu sao, nghe những câu từ này tôi bất giác nhớ về Andres, có lẽ anh là một trong số ít những con thiên nga trắng duy nhất tôi từng thấy, vừa đẹp đẽ lại đặc biệt. Anh là loài thiên nga mang trong mình khát khao chiến thắng, nhưng bọc ngoài sự khát khao ấy là một thái độ bình thản đến lạ thường.&nbsp;</div><div>Trong những giờ phút chờ đợi tiếng còi vòng bán kết UEFA Champion League, sẽ có rất nhiều Cules như tôi cảm thấy cay đắng, đó không phải là nơi mà chúng tôi còn có tiếng nói. Tuy nhiên, một phần trong nỗi đắng cay đó còn đến từ việc không thể dành cho Iniesta một chiếc cup C1 cuối cùng như đã từng với Xavi. Nhưng có lẽ cũng chả cần nữa, tầm vóc của anh xứng đáng cho mọi cái cúi đầu tôn trọng. Cho dù bạn là ai, người cổ vũ cho những cầu thủ Espanoy kình địch cùng thành phố hay người tôn thờ màu trắng hoàng gia Tây Ba Nha, bạn hẳn sẽ vẫn có một sự kính trọng cho một trong những tượng đài vĩ đại nhất của bóng đá thế giới !</div><div>Vâng, và tôi đang nói tới&nbsp;Andres Iniesta !</div><div><figure class=\"aligncover\"><img src=\"http://images.indianexpress.com/2017/05/iniesta-m.jpg\" alt=\"Kết quả hình ảnh cho Iniesta\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói về Andres, có lẽ những người duy nhất cảm thấy ghét anh chính là những The Blues, chúng tôi đã loại họ bằng chính cú sút xa của Iniesta, và phải trái đúng sai như thế nào thì có lẽ cũng là chuyện của quá khứ! Tôi chỉ muốn nói rằng ,nếu bạn không thật sự thích hay thậm chí là ghét Ini ,đó là quyền của bạn, nhưng hãy để bài viết này như những dòng chữ nhỏ bé tri ân người nhạc trưởng vĩ đại của cả Barcelona lẫn bóng đá Tây Ba Nha. Vậy nên, nếu bạn không thích, hãy dừng tại đây, vì chúng ta rất may mắn khi là những người trong thế hệ có thể xem Iniesta thi đấu, xem anh cống hiến, và với tôi, đó chính là đặc&nbsp;ân !</div><div><figure class=\"alignleft\"><img src=\"http://static.bongdacuocsong.net/uploaded/trungnghia/2017_01_03/anh_phu_2_iniesta_hicb.jpg\" alt=\"Kết quả hình ảnh cho Iniesta lamasia\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về quá khứ của Andres, có lẽ không cần đề cập đến quá nhiều. Anh trưởng thành từ lò đào tạo trứ danh La Masia. Và để đánh đổi lại, anh phải rời rất xa nhà. Ước mơ của Ini luôn là có thể về quê, và sống trong cảnh thanh bình. Ini đã từng nói vậy trong một bài phỏng vấn. Và phần nào từ đó, ta có thể cảm giác được bản chất nhẹ nhàng đến bình dị trong Iniesta !</div><div>Sự nghiệp bóng đá của anh &nbsp;với Barca bắt đầu từ năm 2002. Tuy nhiên, khi còn là một cầu thủ ,Pep Guardiola ,trong một lần xem đội trẻ Barca B thi đấu, anh đã nhẹ nhàng trỏ vào Iniesta và quay sang Xavi nhẹ nhàng nói:\" Cậu ta sẽ khiến tôi phải sớm giải nghệ, nhưng thằng nhóc đó sẽ khiến cả hai phải sớm cất giày lên bệ\". Đó là Iniesta vào những năm 15 tuổi, đã làm kinh ngạc một trong những người nhìn ra tố chất cầu thủ trẻ tốt nhất thế giới !</div><div><strong>NHỮNG THÁNG NĂM RỰC RỠ</strong></div><div>Khi Andres mới được đôn lên đội 1, Barca vẫn đang nằm trong sự khủng hoảng về tài chính ,ban lãnh đạo đã phải vật lộn để kéo Barca sống lại từ bờ vực phá sản. Có lẽ bây giờ khi nhìn Barca thi đấu và trở thành đối trọng của bất kì thế lực nào tại châu Âu, người ta sẽ không tưởng tượng được đã từng có một Barcelona nghèo nàn và yếu kém như thế nào đầu những năm 2000. Sau khoảng thời gian khó khăn đó, những bản hợp đồng mới chất lượng được đem về sân Nou Camp, đặc biệt phải kể đến Ronaldinho hay Eto'o&nbsp;đã biến gã khổng lồ xứ Catalan trở lại thành một thế lực đáng sợ và hùng mạnh.</div><div>Mùa giải 2005-2006, sau khi vượt qua Milan tại vòng bán kết, Iniesta và các đồng đội chạm trán Asernal lúc này đang là câu lạc bộ bất bại tại Ngoại hạng anh. Hai bàn thắng của Eto'o cùng Belleti đã đưa Barca đăng quang đầy thuyết phục. Iniesta đã có chiếc cúp C1 đầu tiên trong sự nghiệp của mình.</div><div>Sau đó, sự trưởng thành vượt bậc của Messi dưới sự giúp đỡ của Ronnie, Xavi và cả Iniesta đã đem lại của Barcelona một trong những cầu thủ vĩ đại nhất lịch sử túc cầu. Sự kết hợp của Messi với các đối tác trên hàng không của Barca là cực kỳ đáng kinh ngạc. Đầu tiên là Messi-Ronaldinho-Eto'o và sau này là bộ ba trứ danh Messi-Xavi-Iniesta đã trở thành triết lý bóng đá mới của thế giới.&nbsp;</div><div>Sau thời gian khủng hoảng của thời Frank Rijkaard cùng với sự đi xuống trong phong độ thi đấu của Ronaldinho, Barca trở lại cùng Pep Guardiola nơi mà ở đó, Iniesta là xương sống của Tiki-Taka. Barca khi đó tỏ ra quá mạnh so với phần còn lại ở Châu Âu, thậm chí họ đã đả bại Real Madrid 6-2 ngay tại Santiago Bernabeu.</div><div>Mùa giải 2008-2009, Barca đang hưng thịnh trên đỉnh Châu Âu. Họ tiến vào bán kết Champions League và gặp Chelsea. Nửa xanh thành LonDon đã cho thấy họ khó chịu như thế nào khi cầm hòa 0-0 Barca trên sân Nou Camp. Thậm chí, trong trận lượt về, The Blues mới là người được hưởng niềm vui trước sau khi Essien ghi tuyệt phẩm vào lưới Valdes. Tuy nhiên, sau rất nhiều nỗ lực ép sân, phút thứ 90, nhận đường chuyền từ Messi, Iniesta tung chân dứt điểm,&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\" style=\"\"><iframe src=\"//www.youtube.com/embed/Mg9PBpfTw9g?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 641px; height: 360px;\"></iframe></span></div><div>Cú sút không cần đà đó của Andres đã phần nào làm Petr Cech bất ngờ.Bóng đi vào lưới trong sự lặng im trên khán đài của sân Stamford Bridge và sự vỡ òa của các Cules. Tiến vào chung kết đầy kịch tích, Barca hưng phấn vùi dập đương kim vô địch Manchester United bằng 2 bàn thắng của Eto'o và Messi.&nbsp;</div><div>Vị cha già Sir Alex đã trả lời phỏng vấn sau trận đấu rằng :\" Sự kết hợp giữa Xavi và Iniesta thật đáng kinh ngạc. Chỉ với 2 người họ, hàng tiền vệ của chúng tôi đã nát bươm, nhìn họ ban bật mà tôi thật chỉ muốn chóng mặt.\" Mùa giải năm đó khép lại với cú ăn ba thần thánh của Barca. Những gì họ đem về phòng truyền thống là sự tuyên bố hùng hồn cho sức mạnh của mình, sức mạnh của Tiki Taka - nơi mà Andres Iniesta là một người nhạc trưởng tuyệt vời.</div><div>Nhưng rồi người Manchester cũng không cần quá lâu để có cơ hội trả lại những gì họ đã nhận trên mặt cỏ Roma. Tuy nhiên, việc bổ sung David Villa cùng với sự hoàn hảo trong độ chín của Messi, đứng sau đó là cặp đôi Xavi và Iniesta, Barca trở thành cỗ máy săn tìm chiến thắng trên khắp mọi mặt trận ở Châu Âu, MU lần thứ 2 phải nhận trái đắng, lần này là ngay trên đất Wembley. Thất bại 3-1 giúp Barca có chức vô địch thứ 2 trong 3 năm liên tiếp. Đồng thời, Iniesta có chức vô địch C1 thứ 3 trong sự nghiệp của mình</div><div>Mùa hè năm 2010 tại Nam Phi, người Tây Ba Nha biết rằng mình đang sở hữu một thế hệ mạnh chưa từng có trong lịch sử khi từng cầu thủ đều là những người đã khẳng định tên tuổi của mình tại CLB. Vicente del Bosque đã rất khôn ngoan khi xây dựng một kiểu Tiki-Taka rất khác nhưng vẫn dựa trên hai người thuyền trưởng Xavi và Iniesta. Chức vô địch Euro 2008 là minh chứng rõ nét cho sức mạnh của Tây Ba Nha.</div><div>Vượt qua vòng loại đầy thuyết phục, tiếp tục đánh bại Paraguay và Đức để tiến vào chung kết gặp Hà Lan- đội bóng lúc đó cũng đang sở hữu những cái tên chất lượng như Wesley Sneider hay Robben, Hà Lan đã cho thấy mình khó chịu thế nào. Trận đấu kéo dài đến 2 hiệp phụ, và đến phút thứ 115, sau đường phá bóng không dứt khoát của Van Bommel, Cesc Farbegas đã bình tĩnh chuyền bóng cho Iniesta. Andres biết rằng đây không còn là lúc cho những sai lầm. Anh khống chế bóng một nhịp, rồi tung cú volley vào góc xa đánh bại Sketeburg.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2WmSkGwEN5Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tôi từng nghe về thuyết tuyệt vời nhất. Nôm na là khi ta nỗ lực hết mình, là bản thân tuyệt vời nhất, chỉ cần chờ đợi, khoảnh khắc thích hợp sẽ xuất hiện, lúc đó ta không còn ngại ngần nữa, ta đã sẵn sàng vì ta đang là ta tuyệt nhất. Người ta nhận ra rằng Iniesta không chỉ là người của một thập kỉ, anh còn là người đặc biệt trong một vài khoảnh khắc quan trọng của thập kỉ đó. Nếu không có bàn thắng vào lưới Chelsea, sẽ không có cú ăn 6 nào cả. Và bỏ ngoài sự tỏa sáng của những siêu sao như Villa hay Torres trên đất Châu Phi năm nào, nếu anh không tung cú volley đó liệu TBN vững vàng trong loạt penalty để lần đầu ghi tên mình tại đấu trường danh giá nhất làng túc cầu ! Và đôi khi để vun đắp tình yêu ta cần những người hùng, anh đã xuất hiện như một người như vậy !</div><div>Năm 2012, người ta vẫn thấy một Iniesta cùng Tiki Taka chưa có lời giải, Tây Ba Nha tiếp tục lên ngôi vô địch. Qua đó trở thành đội bóng vô địch ba giải đấu cấp đội tuyển quốc gia lớn liên tiếp.</div><div>Những năm sau này chứng kiến sự rời đi của Pep và sự bắt bài Tiki Taka của sân cỏ Châu Âu. Khi mà Xavi bước sang bên kia sườn dốc sự nghiệp, người ta không còn phải lo sợ những pha đi bóng lắt léo của Ini có thể hút đủ người để Xavi đâm xuyên bất kì hàng trung vệ nào. Những pha bóng như vậy đã thất truyền và trở thành món đặc sản mà những cầu thủ phòng ngự tốt nhất thế giới bất đắc dĩ trở thành khán giả của nó.</div><div>Không chỉ Andres và Xavi già đi, cả bộ máy của Barca cũng dần cằn cỗi, những huấn luyện viên sau Pep đều tỏ ra quá lép vế trước cái bóng của người tiền nhiệm.&nbsp;</div><div>Tuy nhiên, ánh sáng bừng lên cuối đường hầm khi Barca cùng lúc đưa về sân Camp Nou Neymar và đưa Luis Henrique lên làm HLV trưởng đội bóng. Sự kết hợp càng được hoàn thiện khi Liverpool chấp nhận bán Luis Suarez, Tiki Taka cùng Pressing biến Barca trở lại đáng sợ như ngày nào.&nbsp;</div><div>Và trong một đêm huyền ảo ở Berlin, người ta lại thấy bóng dáng người đội trưởng đó, rất sớm, làm cho mọi người nhớ lại rằng mình là ai trong những trận đấu lớn !</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EtU4zY9Vu1M?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Iniesta sau đó đã trở thành Man Of The Match ! Mùa giải năm đó chứng kiến chức vô địch C1 thứ 4 trong sự nghiệp Iniesta và cũng là lần ăn 3 thứ 2 của anh và các đồng đội ! Iniesta lại một lần nữa sắm vai đội trưởng trong chiến công lừng lẫy&nbsp;ấy !</div><div>Ngày 22/4 vừa qua, các Cules đã hân hoan trong danh hiệu đầu tiên của mùa giải, Iniesta không cần quá quan trọng trong những bàn thắng hay những tình huống kiến tạo của mình. Đơn giản là Seville hiện tại chưa đủ tầm, đả bại Seville 5-0, tim Cules không rung lên vì gay cấn. Nhưng trong đêm đó, ít nhất với tôi, nó đã nhói lên không chỉ một lần mỗi khi nghĩ đến những giọt nước mắt của Iniesta. Anh đã chơi trận chung kết cuối cùng trong màu áo Barcelona. Thể lực tuổi 33 không cho phép anh rong chơi trên sắc xanh của những thảm cỏ Châu Âu nữa. Có lẽ anh sẽ dành lại vị trí của mình cho những người trẻ như cái cách mà các bậc tiền bối như Deco, Pep Guardiola năm xưa đã làm cho anh. Có lẽ bây giờ, ước mơ về với quê hương bình dị của anh đang gần hơn bao giờ hết !</div><div>Cảm ơn anh, vì những bàn thắng quan trọng, vì những gì anh đã dạy dỗ và nâng đỡ cho lớp lớp thế hệ cầu thủ trẻ của Barca. Vì có anh, lịch sử bóng đá đã có những dấu mốc to lớn, những bàn thắng của anh đã làm hân hoan và truyền cảm hứng cho vô số người ! 22 năm , sự trung thành ,tận tụy của anh trong tầm vóc nhỏ con của một cầu thủ không xăm mình, không phát ngôn gây sốc nhẹ nhàng gồng gánh gã khổng lồ bao lần ngủ quên hay đánh mất mình&nbsp;!</div><div>Hi vọng quãng thời gian sau này, anh có thể thực hiện ước mơ bình dị của mình, sống vui vẻ, hoặc biết đâu, anh có thể quay lại La Masia, cho Cules thêm những Messi, những Xavi và đặc biệt là những Iniesta mới ! Không gì khác, tất cả Cules dù không muốn nhưng vẫn cần cúi đầu chào tạm biệt anh ! Hi vọng những trận đấu cuối cùng, anh có thể thi đấu thong thả mà dành thêm một chiếc Cup La Liga nữa !&nbsp;</div><div>Xin lỗi anh, vì không đợi đến trận đấu cuối cùng, có lẽ lúc đó nghe những lời chia tay của anh, chưa chắc em đã có đủ sức viết những dòng chữ nhỏ bé này !&nbsp;</div><div style=\"text-align: right;\"><em>#Respect</em></div><div style=\"text-align: right;\"><em>#GarciesAndres</em></div><div style=\"text-align: right;\"><em>#ProudofbeingaCules</em></div><div style=\"text-align: right;\"><em>Vũ Tuấn Hùng</em></div><div style=\"text-align: right;\"><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":6393,"created_at":"2018-04-25T16:08:10.542Z"}