{"_id":22023,"tags":[{"_id":"5a01d545f6444975bbea1ba5","name":"NHÀ"},{"_id":"59577ad2831c761e2d6b4879","name":"KIẾN TRÚC"}],"up_point":13,"down_point":0,"title":"Nhà & Tại sao Nhà quan trọng đến vậy?","body":"<div>&nbsp; &nbsp; Phần lớn thời gian chúng ta phụ thuộc vào <em>nhà&nbsp;</em>để sống, nhưng cũng trong phần lớn thời gian, chúng ta không ý thức được sự quan trọng của căn nhà và những gì nó mang lại. <em>Nhà&nbsp;</em>không chỉ là một công trình kiến trúc về mặt vật chất mà còn mang nhiều giá trị tinh thần — một món đồ đặt đúng vị trí, ánh đèn, một điệu nhạc, tiếng lá xào xạc hay tiếng bát đũa của hàng xóm vào sau mỗi buổi cơm chiều — khái niệm<em>&nbsp;“nhà tôi”&nbsp;</em>không phải chỉ riêng một vật, mà là tổng hòa của tất cả các sự vật xung quanh ta hằng ngày mang đến cho ta một cảm giác thân thuộc và an toàn.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d16dba09c9311e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Hiep Duong on Unsplash</figcaption></figure></div><div>&nbsp; &nbsp;Vậy, thật ra <em>nhà&nbsp;</em>là<em>&nbsp;“những gì tôi biết”</em>, <em>“những gì thân thuộc”</em>, và <em>“những gì tôi cảm thấy an toàn”</em>.&nbsp;</div><h4 style=\"text-align: right;\">1.</h4><div>&nbsp; &nbsp; <strong>Những việc lặp đi lặp lại đều đặn hằng ngày là những việc góp phần tạo nên cảnh quen thuộc của căn nhà</strong>. Ta biết chính xác được trong hoàn cảnh nào thì phải làm gì: tiếng kẽo kẹt – chỉ là tiếng cửa hỏng thôi mà, tiếng chuông – là tiếng đồng hồ báo 9h sáng, muốn đi vệ sinh – đi thẳng, quẹo trái,… Cảm giác được làm chủ chính là một trong những điều khiến ta gắn bó với căn nhà đến vậy. Từng phần trong nhà như là các bộ phận cơ thể, và bạn là trung ương thần kinh hiểu rõ từng ngõ ngách của căn nhà.</div><div>&nbsp; &nbsp; Trái lại nếu đặt những tình huống này vào một nơi xa lạ thì những điều xảy ra, dù là nhỏ nhất cũng đem đến cho ta những bỡ ngỡ và hoang mang, vì cơ thể, và tinh thần ta chưa được thích nghi với một hoàn cảnh hoàn toàn mới.</div><div>&nbsp; &nbsp; <strong>Một điều nữa là căn nhà đã chứng kiến biết bao nhiêu sự kiện trong cuộc đời mỗi người</strong>. Nhất là ở Việt Nam, nơi mà nhiều thế hệ nối tiếp nhau chung sống trong một ngôi nhà — khi này căn nhà không còn mang giá trị cá nhân nữa, mà bây giờ nó còn mang giá trị truyền thống của một đại gia đình, dòng họ. Căn nhà bỗng trở thành nơi lưu giữ những kỉ niệm, lịch sử về nhiều đời người. Nhưng nếu chỉ riêng về một cá nhân thì căn nhà cũng đã đủ giá trị. Từng mảng tường, từng ngóc ngách của một căn nhà đều mang một kỉ niệm riêng. Nếu bạn sống ở một căn nhà từ bé, thì có rất nhiều khả năng khi lớn bạn vẫn có thể thấy những dấu tích của mình, như vết bút chì hay màu vẽ trên một góc tường, một vết hằn trên bàn hay điều gì đó tương tự. Càng nhiều kỉ niệm thì chúng ta càng khó để giã từ một ngôi nhà.</div><h4 style=\"text-align: right;\">2.</h4><h4 style=\"text-align: right;\"><br></h4><div><strong><em>&nbsp; &nbsp; Nhà&nbsp;</em>theo một nghĩa rộng hơn không chỉ là <em>căn nhà tôi sống</em> nữa, mà nó còn là <em>nơi tôi sống</em></strong>. Có nghĩa là bao hàm cả những người hàng xóm, công viên, cây xăng, ngân hàng, công ty, trường học,... Tất cả tạo dựng một cảnh quan <em>quen thuộc</em>. Những thay đổi nhỏ như lát lại gạch ở vỉa hè, trồng thêm cây xanh hoặc đổi màu tường ở quán tạp hóa sẽ gây những niềm hứng thú nhất định. Tuy nhiên nếu thay đổi đó là <em>quá lớn</em> như quy hoạch lại cả khu dân cư, chuyển nhà, hoặc có thêm nhiều hàng xóm mới cùng một lúc, một lần nữa lại gây ra một số cảm xúc mạnh, thậm chí là tiêu cực, dù không phải ai cũng thú nhận điều đó.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/629581e09c9b11e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by 五玄土 ORIENTO on Unsplash<br><br></figcaption></figure></div><h4 style=\"text-align: right;\">3.</h4><div><strong>&nbsp; &nbsp; Một trong những khát khao mãnh liệt của con người là được đi khám phá, một trong những khao khát còn lại là được trở về nhà</strong>. Bản chất của chúng là khác nhau, một bên mong chờ một điều mới mẻ, một bên lại yêu cầu những thứ thân quen hằng ngày. Ở nhà quá lâu có thể khiến chúng ta tù túng, đi quá dài làm cho ta mỏi mệt. Tuy nhiên nếu không thể trở về nhà, chúng ta còn khổ hơn là chưa bao giờ khởi hành, vì \"nhà là một điểm tham chiếu vô cùng quan trọng, nếu bị tước mất nó, chúng ta sẽ gặp vô số vấn đề mất phương hướng, và chúng không thể kết thúc cho đến khi chúng ta tìm được chỗ trú mới.\"<strong>[*]</strong>.</div><div>&nbsp; &nbsp; Tiếp xúc với một nền văn hóa mới là một thách thức đối với con người. Chúng phá vỡ mọi cảm giác thân thuộc <em>như ở nhà.&nbsp;</em>Từ cung cách sinh hoạt, cho tới ngôn ngữ và văn hóa. Chúng cho ta một cảm giác lo sợ, đồng thời thú vị, nếu không thể thích nghi, ta lâm vào một hoàn cảnh tinh thần bị kiệt sức và một mong muốn \"được về nhà\"&nbsp;</div><div>&nbsp; &nbsp; Đó cũng là lý do những sinh viên, hay học sinh cấp 3 học nội trú, trong những ngày đầu nhập học bị căng thẳng đã khóc rất nhiều và ao ước được lập tức về nhà để sà vào vòng tay bố mẹ.</div><div>&nbsp; &nbsp; Đó cũng là một phần lý do cho sự buồn bã của bạn khi một người thân qua đời.</div><div>&nbsp; &nbsp; Một người trước giờ sống ở châu Âu, chắc chắn không dễ dàng để thích nghi với cảnh đông nghịt người ở Việt Nam, nhưng phiên chợ mà việc chen lấn là chuyện bình thường, anh ta cũng khó học được cách ăn uống ở Việt Nam với những gia vị lạ và việc dùng đũa, cũng rất khó khăn để trao đổi với người bản địa nếu anh không biết dùng một hai từ tiếng Việt. Cũng tương tự với một người Việt khi mới đặt chân lên châu Âu, cũng tương tự với rất nhiều việc khác diễn ra hằng ngày.</div><div>&nbsp; &nbsp;Và chúng ta sẽ cảm thấy mệt mỏi với tất cả những điều đó cho đến khi quen dần, và một nếp sống mới được hình thành, khi đó nó tạo nên một thứ kiểu như căn nhà thứ hai vậy.</div><hr><div><br></div><div>Tham khảo:&nbsp;</div><div><strong>ARCHITECTURE: A Very Short Introduction by Andrew Ballantyne</strong>,<strong>&nbsp;</strong>bản dịch \"Dẫn luận về Kiến Trúc\", NXB Hồng Đức.</div><div><strong>[*]</strong>: Trích từ \"Dẫn luận về Kiến Trúc\", Trang 36.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25926,"created_at":"2019-07-02T07:33:30.729Z"}