{"_id":3252,"body":"<div><p>&quot;Xét mức độ vi phạm cũng như thái độ thành khẩn nhận lỗi và xin lỗi trước công luận của Hoa hậu Nguyễn Cao Kỳ Duyên, Hội đồng quyết định khiển trách Hoa hậu Việt Nam 2014 Nguyễn Cao Kỳ Duyên vì đã có hành vi gây ảnh hưởng tiêu cực đến hình ảnh Hoa hậu Việt Nam cũng như cuộc thi Hoa hậu Việt Nam.</p><p>Đồng thời, yêu cầu Hoa hậu Nguyễn Cao Kỳ Duyên phải chấn chỉnh hành vi, lối sống, tích cực cải thiện hình ảnh của mình trước công chúng. Đề nghị BTC cuộc thi Hoa hậu Việt Nam 2016 không sử dụng hình ảnh và không để Hoa hậu Nguyễn Cao Kỳ Duyên tiếp tục đồng hành với các sự kiện tiếp theo của cuộc thi&quot;</p><p>Có những ý kiến đồng tình, cho rằng Hoa hậu phải đẹp toàn diện. Tôi cũng nghĩ như vậy, vì dù theo văn hóa nào thì hút thuốc lá cũng không phải một hình ảnh đẹp, và có thể còn do cái nhìn có chút khắt khe và chủ quan của cá nhân về Kỳ Duyên nên tin tức này được lòng số đông.</p><p><br /></p><p>Cũng có ý kiến phản đối, xin được trích nguyên văn:</p><p>&quot;Luật pháp hay nội quy cuộc thi có chỗ nào cấm cô bé hút thuốc à? Tôi khinh những vị mũ cao áo dài, luôn miệng rao giảng văn hoá nhưng đi đâu cũng phả thuốc lá vào mặt cả phụ nữ có thai, ngày nào cũng trốn vợ để đi nhậu, trông thấy nhân viên đáng tuổi con cũng đưa lời ong bướm, bắt gọi là &quot;anh&quot;, chắc chắn đã nhiều lần đưa ánh mắt dâm ô theo cô bé Kỳ Duyên, giờ đây lại túm tụm lại hiếp đáp cô bé chưa đầy 20 tuổi.</p><p>BỎ ĐI KỲ DUYÊN, ĐỪNG CHO HỌ CƠ HỘI BẮT NẠT EM NỮA. HÃY NÉM CÁI VƯƠNG MIỆN DỎM ẤY VÀO MẶT HỌ, VỀ VUI ĐỜI SINH VIÊN ĐI.&quot;</p><p><br /></p><p>Ý kiến trên chỉ là một cách ngụy biện bằng những sự việc không liên quan, nhưng cho em hỏi các bác suy nghĩ gì về vụ này ạ.</p><p><a href=\"http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/319670/da-co-quyet-dinh-xu-ly-hoa-hau-ky-duyen.html\" target=\"_blank\">http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/319670/da-co-quyet-dinh-xu-ly-hoa-hau-ky-duyen.html</a></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-05T18:23:12.706Z","creator_id":1418,"down_point":1,"tags":[],"title":"Đã có quyết định xử lý hoa hậu Kỳ Duyên","up_point":13}