{"_id":26062,"tags":[{"_id":"5a4931255213862adc89673f","name":"THANH XUÂN"},{"_id":"5dee041b0c34e23143374c14","name":"20S"},{"_id":"5cfdd17a2aa517021b035268","name":"CHÊNH VÊNH"},{"_id":"592697c3075a0b0a0aeb10e2","name":"TUỔI 20"}],"up_point":14,"down_point":0,"title":"TUỔI 20 NÊN LÀM GÌ?","body":"<div>*Một chút đổi mới cho Động ngày cuối năm... :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/016e66a01a5b11eaaca0537269e7d0fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">By: Linh Hoang</figcaption></figure></div><blockquote><pre>Ắt hẳn ai cũng từng nghe đến câu nói bất hủ: “Tuổi thanh xuân giống như một cơn mưa rào, dù cho bạn có bị cảm lạnh vì tắm mưa thì bạn vẫn muốn được đắm mình trong cơn mưa ấy lần nữa”. Đó cũng chính là những miêu tả về tuổi 20. Nồng cháy, nhiệt huyết, ào ạt, nhưng cũng chợt đến chợt đi, để lại bao nhiêu tiếc nuối trong mỗi người. Vậy làm sao để “enjoy”, tận hưởng tuổi 20 hết mình nhất?  </pre></blockquote><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd078cd01a3c11eaaca0537269e7d0fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Canva.</figcaption></figure></div><h4><strong>1. Thử, thử nữa, thử mãi.</strong></h4><div>Như Dương của “Về nhà đi con” đã nói: “Thanh xuân như một ly trà – ăn vài miếng bánh hết bà thanh xuân.” Đúng vậy, thanh xuân thực sự ngắn lắm. Nếu như 20 là buổi thử đồ, thì 30 chính là đêm diễn cuộc đời. Đã là đêm diễn cuộc đời thì không thể xuề xòa. Để không xuề xòa thì phải có một sự chuẩn bị tốt. Do đó, thanh xuân chính là để thử, để trải nghiệm, như ông bà ta vẫn nói: “Trẻ không chơi, già đổ đốn.”</div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c74274101a4811eaa232e969519e38b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href target=\"_blank\">Tinn.vn</a></figcaption></figure></strong></div><div>Và chúng ta có câu hỏi tiếp theo: “Thử cái gì bây giờ?”. Mình dám chắc với các bạn ở cái độ tuổi này có ti tỉ thứ để thử. Như mình năm vừa qua, mình đã quyết định đi du học, đi tình nguyện quốc tế, nghỉ việc. Mình còn học cả trang điểm, tìm hiểu sâu hơn về thời trang, đi bar quẩy xuyên đêm với bạn bè. Tất cả đều là những trải nghiệm mình chưa bao giờ thử qua. Sắp tới mình sẽ cân nhắc nhuộm tóc hay xỏ khuyên gì đấy. Bởi tóc rồi cũng dài, khuyên xỏ rồi cũng lành, cứ thử thôi.</div><h4><br></h4><h4><strong>2. Everything happens for a reason.</strong></h4><div>Đối với mình, mọi thứ diễn đến với mình đều có một lí do và đều để lại cho mình một bài học, dù ít hay nhiều. Từ chuyện du học, đến đi quẩy, mỗi thứ đều để lại cho mình từng bài học đáng giá.</div><div>Nói về chuyện du học, bước ra ngoài kia thế giới làm mình nhận ra nhiều điều mới mẻ. Thứ nhất là nền giáo dục nước ngoài. Không phải là vì là nước ngoài mà mình khen, nhưng đi học rồi mới thấy, ở bên kia việc học hành không hề áp lực nặng nề như ở Việt Nam. Thứ &nbsp;hai là quyền lợi. Quyền lợi con người luôn luôn được đặt lên hàng đầu. Mọi lời nói, mọi ý kiến đều được tiếp thu để cải thiện chất lượng cuộc sống. Ví như trong trường mình, mỗi học kì học, mailbox mình nhận được rất nhiều thư yêu cầu feedback chất lượng giáo dục để cải thiện môn học hơn. Việc này làm mình nhận ra điều cuối cùng, không phải mọi thứ đến từ nước ngoài đều tốt. Một số bạn Việt Nam gần đây rất có tính sính ngoại, luôn tin rằng bất cứ thứ gì có xuất xứ từ nước ngoài đều tốt. Tuy nhiên trăm nghe lại không bằng một thấy. Có những thứ Việt Nam vẫn tuyệt vời hơn gấp trăm lần như dịch vụ giải trí, đồ ăn và vân vân. Do đó, ta nên trân trọng những thứ mình đang có, dù ít hay nhiều, dù to hay nhỏ.</div><div>Nhìn nhận một sự vật, sự việc và rút ra bài học sau mỗi trải nghiệm thực sự rất quan trọng. Nó ảnh hưởng đến các trải nghiệm sau này của chúng ta. Mỗi sự việc đến với chúng ta đều có một lí do, nhìn nhận đúng vấn đề và cải thiện, ắt hẳn sẽ có trải nghiệm thú vị hơn, đáng giá hơn cho các lần sau tới.</div><h4><br></h4><h4><strong>3. Tỉnh táo, tỉnh táo, tỉnh táo</strong></h4><div>Trong cái giai đoạn bao nhiêu thứ mới lạ vây quanh, tỉnh táo là cần thiết. Nhìn chung mọi thứ xung quanh chúng ta không có gì là xấu. Xấu hay tốt là do chúng ta.</div><div>Chắc các bạn cũng biết, “bar”, “club” là những danh từ khá nhạy cảm trong mắt các bậc phụ huynh hay thậm chí kể cả chúng ta. Nhắc đến đi club, những hình ảnh thác loạn, nhảy nhót, chơi mai thúy phê pha tưng bừng hẳn đã ít nhất xuất hiện một lần trong đầu các bạn. Mình cũng không phải ngoại lệ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e4b12001a5211ea8b6f2153c12226b6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest</figcaption></figure></div><div>Thế nhưng, trải nghiệm của mình với nơi này lại khá thú vị. Lần đầu tiên bước vào club, bạn đồng hành với mình là ba mẹ mình (nghe có kì không cơ chứ!!) Mình còn nhớ lúc đó như Alice lạc xứ sở thần tiên vậy, ngơ ngơ ngác ngác không biết chuyện gì đang xảy ra. Lần thứ hai là một lần chơi liều của mình. Đó là lần đi “bay” tự thân lần đầu của mình, quẩy tung đến tận ba giờ sáng, bất chấp cú trip đi Thái trong vài giờ tới.</div><div>Sau tất cả các trải nghiệm, nhận xét của mình là “bay lak” không hề xấu, quan trọng là chính bản thân mình. Trong những lần đi, mình gặp rất nhiều loại người. Gạ có, xỉn có, kiểu gì trên trái đất này cũng có. Thế nhưng, sau tất cả mình vẫn “hạ cánh” an toàn, bởi mình biết giới hạn bản thân mình ở đâu, mình là ai, và mình đang làm gì.</div><div><br></div><h4><strong>4. It’s ok not to be ok.</strong></h4><div>Tuổi 20 là vô vàn những nỗi lo của tuổi trưởng thành. Lo lắng làm sao vừa có thể chill, vừa có nhiều tờ bạc nhiều màu trong ví. Lo lắng làm sao có thể phụ giúp kinh tế gia đình. Lo lắng làm sao có một công việc ổn định, lương bổng kha khá sau khi ra trường. Nhưng có bao giờ chúng ta thử sống chậm lại để thấy cuộc đời ngắn đến nhường nào, lo lắng chính là lãng phí thời gian bản thân.</div><div>Mình có một người bạn khá thân. Bạn thường chia sẻ cho mình những điều hay việc lạ bạn học tập được trong cuộc sống. Từ kinh tế, startup, thị trường kinh doanh cho đến những triết lý đời sống bạn rút ra được từ các mối quan hệ xung quanh. Một ngày nọ, bạn bỗng làm mình bối rối khi hỏi: “Lí tưởng sống của mày là gì?” Thật chứ, ngày mai mình ăn gì mình còn chưa biết, nói gì đến lí tưởng cuộc đời. Bạn lí giải cho mình tầm quan trọng của việc đặt mục tiêu trong cuộc sống như thế nào, và để làm người thành công thì phải như thế nào.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/362bd2a01a5711ea93d055cf79f24789.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổng hợp vài shots của mình với các người bạn hihi</figcaption></figure></div><div>Từng ngày trôi qua, bạn đều chia sẻ với mình những câu chuyện như vậy. Cho đến bây giờ, bạn vẫn thế, vẫn luôn hướng về lí tưởng sống cao đẹp bạn đã đề ra, với một viễn cảnh của tương lai thành công, ổn định, đầy đủ. Còn mình, vẫn từ từ tận hưởng cuộc sống, vẫn chill, vẫn không biết mai mình nên ăn hay nhịn để giảm cân. Thế nhưng, mình thấy vui. Mình thấy vui vì mình được làm điều mình thích. Mình thấy vui vì mình có gia đình, có bạn bè luôn luôn ủng hộ mình. Dù có giàu sang bao nhiêu mà xung quanh không có ai thì còn gì là cuộc sống đầy đủ nữa đúng không nào?</div><div>Không cần triết lý cao sang, không cần học cao hiểu rộng, cứ là mình tận hưởng cuộc sống, tận hưởng quãng thời gian thanh xuân bằng cả trái tim, nhiệt huyết tuổi trẻ để sau này nhìn lại không có một phút giây hối hận, đối với mình, chính là một trong những thành công lớn nhất trong cuộc đời.</div><div><br></div><div>Thanh xuân ngắn lắm, vậy nên ngại gì không thử, không trải nghiệm hết mình để tận hưởng cơn mưa rào mùa hạ chỉ đến duy nhất một lần trong đời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1fd96201a5311eab0fc5b2087f15058.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest.</figcaption></figure></div><div><em>Trên đây là những chia sẻ của mình, một du học sinh về tuổi 20 của mình. Vậy còn bạn, t</em><em>uổi 20 của bạn như thế nào?</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12757,"created_at":"2019-12-09T08:21:47.041Z"}