{"_id":5607,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8b3af840116b11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Một buổi chiều đang ngồi co mình trong vỏ bọc an toàn của mình, nó lục lại album ảnh để kiếm tìm một diện mạo mới cho \" đứa con tinh thần\", seen một lượt dài từ trên xuống dưới bỗng nhận ra một điều thú vị mà bản thân không hay: bức ảnh nào cũng chỉ có hai nhân vật chính cô gái và gió</p><p style=\"text-align: justify;\">Bản thân nó là một đứa bướng bỉnh, sống tự do theo cách mình thích mà không để tâm chuyện người đời áp đặt lên mình, nhưng cũng ngầu không kém. Nó bản lĩnh, giỏi giang và tự tin mang thiên hướng kiêu ngạo. Mọi người càng cố kiểm soát cái bản chất hoang dại bên trong con người nó thì có càng cố gắng vùng lên, phá bỏ mọi định kiến đó. Một người luôn bị con mắt người đời vô tình gắn lên cái mác “ dị” vì luôn đi ngược lại cái mà đám đông đang chạy theo, giữ vững cái “ chất” của mình. Đối với nơi mà nó sinh ra, những tố chất đấy giúp khẳng định một điều &nbsp;: “ Việc nó sinh ra cũng đã là sai” vì vậy trong những năm tháng ấu thơ nó sống với sự tách biệt giữa thể xác và tâm hồn, về phần xác: nó thể hiện ra bên ngoài một con người khác: ngoan ngoãn, hiền lành có phần nhút nhát còn tâm hồn của nó vì không được ai chấp nhận nên chỉ dám sống trên mảnh đất nhỏ bé và cằn cỗi nhưng… cái bản chất đã ngỡ bị thui chột thì trong quá trình trưởng thành, tiếp xúc với mọi thứ văn minh nó đã hồi sinh trở lại. Nó biết được cái tôi và giá trị của bản thân và điều nó biết ơn lớn nhất đó chính là sách. Sách đã mở rộng chân trời của nó, giúp nó tìm được bản thân mình và không ngần ngại tự tin là chính mình. Có lẽ với những người khác biệt sách chính là người bạn lý tưởng nhất. Thường bị cô lập và làm bạn với cô đơn nên những tâm hồn dễ tổn thương và yếu đuối, đôi khi mất niềm tin vào cuộc sống, nhưng khi đến với sách- nơi tâm hồn ấy được nuôi dưỡng, sống thật là chính mình. Nó cũng đến với sách một cách tình cờ và thú vị rồi từ ấy sách trở thành người bạn thân thiết nhất của nó. Nó cũng yêu gió,như sự thật muôn thuở: người ta thường thích những gì giống mình. Nhiều lần nó ước mình được làm gió: phiêu du, lang bạt, vi vu đến những nơi mà mình thích. Không có gì trói chân, giam cầm được. Chơi đùa cùng những con sóng, hay trêu ghẹo mái tóc dài, làm bạn với những hạt bồ công anh, tắm mình trong những ánh nắng hoàng hôn, nhiều và nhiều. Để rồi gió đã in hằn hình ảnh của mình lên tâm trí của nó lúc nào không hay. Những bước chân in hằn ấy lại điều khiển trí óc nó trở thành một thói quen: thích gió, bất cứ thứ gì liên quan đến gió.&nbsp;</p><p style=\"text-align: justify;\">Tương lai vẫn luôn là một ẩn số với mỗi người, nó cũng không phải ngoại lệ, nó luôn khao khát sự tự do và cũng chưa có ý định kiếm tìm một bến đỗ cho mình thì hình ảnh một cô gái bước đi kiêu hãnh, 1 vali đầy sách mải mê xê dịch cùng với gió vẫn là một gam màu chủ đạo trong bức tranh “ tương lai”.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-22T14:20:51.112Z","creator_id":3244,"down_point":0,"tags":null,"title":"CÔ GÁI VÀ GIÓ","up_point":14}