{"_id":6372,"body":"<p>Gã đi. Gã lết. Gã bò. Thật là may quá, ai lại để cái ống cống giữa đường đêm thế này. Gã nằm vật ra đó, đánh một giấc. Cái nóng oi ả của cả mùa hè Hà Nội bốc lên hừng hực dưới tấm lưng hắn. Nhưng hắn cũng mặc. Ngủ đã.</p><p>Sớm tinh mơ, người dậy tập dưỡng sinh, người đi quét rác, người dọn hàng ăn sáng. Từ bao lâu rồi đã vậy, kể cả khi con đường trước mặt trở thành dự án trọng điểm của thành phố. Khu phố nhỏ bỗng nhiên có thêm một vị khách. Hắn lồm cồm bò ra từ trong cái ống cống, cái quần ống dài ống ngắn, áo sơ mi lấm bẩn. Ánh mắt hắn nhìn tất thảy xung quanh với một sự ngạc nhiên kì lạ. Và sự ngạc nhiên cũng nhìn lại hắn. Một khoảnh khắc ngượng ngùng, đến chú chim cũng ngừng hót.</p><p>- Á Á Á Ú Ớ</p><p>Vậy là hắn đã mở lời chào, mà khi không ai nói gì thì nghiễm nhiên hắn coi như khu phố đã đón một thành viên mới vậy.</p><p><img src=\"http://www.cpm-group.com/wp-content/uploads/cpm-concrete-pipes.jpg\" class=\"fr-dii fr-draggable\"><br></p><p>Sáng hôm đó, quán xôi-cháo sườn vẫn cứ đông như thường lệ, bà chủ hàng bận tối mắt tối mũi từ bảy giờ đến tám giờ hơn, rồi bà biết rằng sẽ có mấy ông từ quận ủy ra ngồi ăn đến tám rưỡi, nói mấy chuyện tầm phào, rồi đến chín giờ bà dọn hàng, thì bà bán bánh mì bên cạnh sẽ quay ra cạnh khóe mấy câu. Cơ mà câu chuyện hôm nay lại có chủ đề mới.</p><p>- Thằng kia nó ở đâu đến thế cô?</p><p>- Em cũng chẳng biết, lúc chồng em quét sân thì thấy nó nằm trong cái ống cống từ bao giờ rồi.</p><p>- Thế nó từ đâu đến? Sao lại vất vưởng ở chỗ này?</p><p>- Có ai biết gì đâu bác, mấy ông xe ôm ra nói chuyện thì nó biết mỗi ú ớ, với chỉ tay loạn xạ lên thôi.</p><p>Mấy bác đầu hai thứ tóc quay ra nói chuyện với nhau. Giữa cái giờ thong thả của ban sáng, bỗng nhiên nghe đâu thấy mấy từ \"bộ mặt\" \"quận ủy\" \"hình ảnh\". Vèo một cái đã đến chín giờ, bà bán bánh mì đã sấn đến.</p><p>- Thằng kia nó từ lỗ nào chui ra thế chị?</p><p>- Tôi biết làm sao được</p><p>Mặc kệ việc người ta không có ý tiếp chuyện, bà bán bánh mì cứ lẩm nhẩm một mình</p><p>- Tự nhiên có thằng dở ông dở người ra đến đây, rồi dừng lại đúng chỗ này. Lạ nhỉ, lạ nhỉ. Đúng là thằng điên.</p><p>Ngày hè nóng nực, mặt trời đã lên cao, thằng điên lại chui vào ống cống. Thôi cứ đánh một giấc đã nhỉ. Bừng mắt dậy, hắn đã thấy bên cạnh có một gói thơm thơm, liền mở ra, mùi nước hàng, gạo nếp xốc lên cánh mũi. Hắn ăn ngấu nghiến.&nbsp;</p><p>Ánh chiều xiên những tia chói lọi vào ngay chỗ hắn ngồi. Hắn ôm cái bụng no nê đi dạo quanh. Con đường ầm ầm tiếng xe, chằng chịt những vết vá nhựa đường. Những chiếc máy kì lạ đâm thủng giải phân cách giữa 2 làn đường, bới lên những màu đất đỏ au, ẩn hiện những tấm bê tông trắng. Hắn cứ nhìn dòng xe chạy miết như thế. Như một con rắn rằn ri đủ màu, đang chui vào 1 cái ống dưới cỡ. Chợt con rắn phình mang lên, lao lên cả chỗ hắn đang đứng. Hắn sợ hãi, chạy một mạch. Đừng đuổi tao, đừng, hắn thầm nghĩ. Cứ thế hắn cắm đầu chạy, nhưng chẳng được bao xa thì ngã. Cái cẳng tay khẳng khiu của hắn chống không lại thân mình, hắn cứ dúi dụi mãi. Một bàn tay to lớn kéo hắn dậy, giúp hắn phủi áo. Gã kia khoác tay ra chỗ khác, ra hiệu uống 1 cái gì đấy. Hắn cũng đi, rồi cũng uống. Thứ chất lỏng đổ vào miệng, chảy xuống cổ họng, bùng cháy như một ngọn lửa. Hắn rú lên. Người ta thì cười. Hắn tức. Hắn uống thêm chén nữa. Ngọn lửa âm ỉ dần. A, ra là càng uống càng mát. Người ta lại rót, hắn lại uống. Mát quá, đã quá. Người ta lại cười, người ta lại uống, người ta lại rót. Hắn cũng cười, cũng uống, rồi cũng rót.</p><p>Ngày lại ngày, hắn thành bạn rượu của hội xe ôm đầu ngõ và bác quán. Mấy ông xe ôm hay đưa hắn cái bút với tờ giấy, rồi ra hiệu bảo hắn vẽ, vậy là hắn cũng cầm bút nguệch ngoạc mấy nét. Hắn thấy người ta cầm tờ giấy xoay ngang xoay dọc, bàn tán với nhau đủ điều ra vẻ rất thần bí. Cứ đến cái tầm mà nắng xiên thẳng vào nhà của hắn, là hắn cũng bò ra đến quán. Có vài phút sau đấy thôi mà hắn nhìn thấy đủ người khóc người cười, hắn chẳng hiểu sao, cứ đúng vào cái lúc đó hàng ngày, là hắn lại thấy ấm áp lắm, như trong ánh mắt những người kia đang có sự đồng điệu nào đó vậy. Cứ thi thoảng, lại có người trong hội mời tất thảy một bữa, hắn lại được uống no nê thứ chất lỏng kì lạ kia.</p><p>Chiều nay cũng là một chiều như mọi khi, hắn đang được giao phó trọng trách vẽ vời, thì các anh em trong hội chợt kéo xệch hắn đi. Chưa đầy một giây sau đó, cái mang của con rắn rằn ri vụt qua quán. Tờ giấy - tác phẩm của hắn cùng đồ nghề là cây bút nằm chỏng chơ dưới đất, anh em chiến hữu của hắn chỉ trỏ, quát tháo. Hắn mím răng mím lợi, trợn mắt lao ra khuơ tay múa chân, dư dứ nắm đấm vào bất kì ai đi xe lại gần. Ô lạ chưa kìa, con rắn mà hắn tưởng đáng sợ lắm, lại ̣thụt lùi về mới hay. Hắn được thể múa may quay cuồng, con rắn ngoan ngoãn cụp mang lại, đi dưới lòng đường. Đấy, biết sợ là tốt, hắn cứ đứng trên vỉa hè chỉ trỏ, không hề có ý định cho dòng xe dưới kia ngoi lên chút nào. Mấy lão xe ôm cười sung sướng, vỗ vai nhau khen hắn. Ngày hôm sau, không biết đã kiếm đâu ra một bộ quần áo công nhân mới nguyên, thêm cái gậy với cái còi, rồi sau một chốc truyền đạt các thế võ cho thằng điên. Hắn mặc bộ đồ màu xám, miệng thổi toét toét, tay cầm gậy. Hắn thuần hóa được cả một sinh vật khổng lồ. Từ ấy hắn cũng quên luôn cái nghiệp họa sĩ dang dở. Ngành đề học mất đi một nghiên cứu sinh tiềm năng, nhưng khu phố có thêm một người giữ gìn trật tự. Các chiến hữu của hắn cũng không lấy đó làm phiền, người ta ngắm hắn chỉ đạo giao thông say mê không biết mệt, trong lúc nói những câu chuyện về những cuốc xe trong ngày, hay việc ông nọ bà kia có dự án A, dự án B, dự án nào cũng to đến oằn cả đường xá ...&nbsp;</p><p><img src=\"http://imgs.vietnamnet.vn/Images/vnn/2015/01/20/11/20150120112934-a18.jpg\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p>Ngày lại ngày, hàng bằng lăng rụng quả khô ngày một nhiều hơn, những đám mây cứ nhả ngớt dần những cơn mưa, rồi thả mình lên bầu trời trong xanh. Gợn gió khẽ lùa qua cái ống cống. Gã điên rùng mình một cái. Hắn không dậy sáng hôm đó nữa. Đến trưa hắn vẫn thấy người ta đặt cái gói thơm thơm ở cạnh, hắn với tay bốc một ít mà không nổi. Cánh tay của hắn bầm dập, sờ đến đâu trên người cũng thấy ê ẩm đến đó. Khắp người hắn xước xát, thâm tím, nhưng chuyện này cũng thường thôi, cứ vài đêm tỉnh dậy hắn lại thế, chả biết làm sao. Sáng nay thì khác, hắn nằm co, không cất được mình dậy. Hắn nằm miết, đến ánh nắng xiên khoai buổi chiều cũng không gọi nổi hắn. Hắn mặc kệ con rắn ngoài kia không người thuần hóa. Đêm về, hắn muốn ngủ tiếp để khỏi phải ăn, nhưng những cái đá, thụi cho hắn dậy kì được. Mấy tay không biết từ đâu ra, mặc áo xanh, đội mũ vàng, kéo hắn ra khỏi cái cống. Ơ, nhà của bố mày, hắn nhất quyết không ra, lấy hết sức chui lại vào cái cống, nhưng khổ nỗi mấy cái cành trà của hắn làm sao chịu nổi mấy thân lực lưỡng kia. Hắn bị quăng ra một xó, bất lực nhìn ngôi nhà của mình bị nâng lên trời, rồi chôn dưới nền đất. Hắn thổi còi, hắn huơ tay múa chân. A, cái gậy, cái gậy. Hắn vớ được cái gậy trong đống đồ bị vứt ra cùng. Vừa mới giơ được cái gậy lên thì đã ăn ngay một thụi, rồi một thụi nữa. Vết cũ chưa lành, đã thêm vết mới. Lồng ngực của hắn lép xẹp, không thở nổi lấy hơi. Phải một lúc, hắn mới hồi lại. Hắn gào lên một tiếng man rợ. Tiếng hú hét, trộn nỗi uất ức, vang lên giữa tiếng búa đập đều như gõ phách trong màn đêm. Hắn ngồi ôm đống đồ, vơ tạm miếng xôi từ sáng. Cắn hạt gạo khô khốc, lại có một chút gì đó bùi bùi, mặn mặn. Ôi cái vị này, thế nào ấy nhỉ. Khi hắn nuốt trôi miếng đầu tiên, trước mắt hắn hiện ra hình ảnh một thằng bé đi chơi đâu về, trầy cả đầu gối. Thằng bé được một bày tay mềm mại xoa đầu, đút cho một nắm xôi ruốc. Hình ảnh mập mờ tan biến, hắn lại rú lên. Tiếng hắn nghèn nghẹn. Và cứ thế đằng đẵng hết đêm.</p><p>Từ cái hôm mất nhà, hắn hay đi lang thang cả ngày, tối về ôm gốc bằng lăng ngủ. Rồi cây bằng lăng cũng đến lúc trụi lá để che nắng cho hắn. Một ngày kia, người ta dậy muộn hơn một chút, phần vì trời lạnh, phần vì đã chẳng còn lá để quét, thì hắn đã đi mất tự bao giờ. Như hội xe ôm truyền mồm với nhau, thì lần cuối nói chuyện với hắn, người ta nghe được hắn nói từ \"pháo hoa\".</p><p><br></p><p>Hà Nội - Ngày ... tháng 10 năm 2009.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-04T05:21:49.288Z","creator_id":4650,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"[Truyện ngắn] Thằng điên","up_point":10}