{"_id":16669,"tags":[],"up_point":18,"down_point":0,"title":"Những ngày xưa cũ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56fa6b10dac311e89735db8b42a2f1b9.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div>Con người thật kì lạ, khi họ còn đang lạc hậu thì họ muốn mọi thứ phát triển thật nhanh chóng, đến khi họ đạt được những thứ ấy thì họ lại cố tìm về những thứ xưa cũ. Chà, thật ra việc này cũng không có gì quá kì lạ, vì bản thân tôi cũng thế. Khi còn nhỏ tôi luôn muốn mình lớn lên thật nhanh, để có thể thoát khỏi sự bảo bọc của mẹ, để có thể trở thành người bảo bọc người khác, nhưng rồi ngày một lớn lên, thì tôi lại càng muốn quay lại những ngày xưa ấy. Đó là lý do tôi thích cụm từ “good old days”, nghĩa là những ngày xưa đẹp đẽ, bao giờ cũng vậy, có thể bây giờ tôi được sống trong một căn nhà vững chãi, tiện nghi, nằm ở trung tâm thành phố, nhưng lúc nào hình ảnh mái tôn, sàn gạch, căn nhà xiêu vẹo với khu vườn nhỏ mà mẹ tôi xem như vàng như bạc luôn luôn có một vị trí khó gỡ bỏ trong tim tôi. Những bài hát chất lượng kém nhưng giai điệu không bao giờ thấy chán, những tấm hình trắng đen chứa những câu chuyện từ thuở nào, chiếc chân trần lúc nào cũng đen sì vì chạy trên nền đất, cây mận nhỏ xíu trước nhà mà cả năm chỉ được vài trái, tất cả những thứ ấy không bao giờ tôi quên được.&nbsp;</div><div>Tôi nhớ lúc nhỏ, khi chị tôi còn là một sinh viên chân ướt chân ráo lên thành phố học, mỗi lần chị tôi về nhà là tôi vui như mở hội, chị tôi lúc ấy có một chiếc điện thoại nắp gập màu đỏ rượu, tất nhiên là tôi chẳng được sờ vào bao giờ, nhưng mỗi lần có người gọi đến là tôi lại nghe cái giai điệu quen thuộc “im so lucky lucky, im so lovely lovely”, với trình độ của tôi hồi ấy thì tôi chẳng biết tiếng anh là cái gì cả, nhưng cái từ lucky trong nhạc chuông của chị tôi thì tôi chẳng thể nào mà không biết cho được. Còn cả hàng tá bài hát nổi tiếng thời đó như mấy bài của Westlife, One Direction trong chiếc máy nhỏ xíu ấy mà tôi phải năn nỉ gãy cả lưỡi chị tôi mới chịu mở lên. Mỗi lần chị tôi đi thì tôi lại tìm cho mình một “người chị” khác, chị hàng xóm của tôi, tôi gọi chị là chị H, cũng là một người rất thân thiết với chị tôi, và điểm chung là chị ấy cũng có một chiếc điện thoại. Tối nào tôi cũng ra trước sân nhà, vì nhà tôi và nhà chị sát vách nhau, trước sân có một cái võng và theo lịch trình thì tầm 6-7h tối là người chị thứ 2 của tôi lại ra đó nằm nghe nhạc, và tôi cũng đi theo chị để được nghe nhạc, cái bài hát “Một vòng trái đất” quả thật tôi nghe chẳng chán dù không biết mình đã nghe bao nhiêu lần rồi. Thậm chí tôi còn tự nhiên đọc xem chị nhắn tin cái gì, mọi nhất cử nhất động của chị đều bị tôi giám sát. Lúc ấy tôi thấy chiếc điện thoại ấy thần kì lắm, cũng hơn chục năm nên tôi không còn nhớ rõ về nó nữa, nhưng quả thật nó là một phần của “good old days” của tôi.</div><div>Lại khỏi phải kể về mấy cuốn truyện thời đó. Chị H tôi có nhiều sách truyện lắm, và mỗi lần qua nhà chị là tôi lại sung sướng nằm đọc truyện cạnh bên một đàn 4-5 con mèo mà chị tôi nuôi. Thời đó có mấy cuốn truyện Harry Potter mỏng lét, một cuốn có mấy nghìn đồng, đọc chẳng thấy chán, và cho tới giờ cuốn Harry Potter duy nhất mà tôi đọc là những cuốn đó, thay vì loại sách dày hàng trăm trang, màu giấy trắng tinh và chất lượng miễn bàn, tôi muốn tìm cho đủ bộ nhưng cũng khó mà kiếm cho được, đấy, bây giờ thì có tiền cũng chẳng mua được.</div><div>Hồi đó nhà tôi có một cái đầu đĩa, tôi không nhớ nhà tôi có nó từ khi nào, nhưng theo lời kể của mẹ tôi thì khi tôi còn nhỏ xíu, ba tôi phải bật nhạc lên hát thì tôi mới chịu ăn. Nhạc vàng, nhạc cách mạng thấm luôn vào máu tôi khi nào không hay, ba mẹ tôi nghe mấy cái đĩa đó suốt ngày, và dù cho không cần học thuộc thì tôi cũng tự nhớ, hẳn hơn 10 năm sau, tới bây giờ tôi vẫn còn nhớ. Trong lớp tôi từng có một đứa chuyên hát mấy bài nhạc cách mạng, nhạc bolero, tôi không ngồi cạnh nó nhưng đến học kì 2 tôi bị chuyển xuống bàn trên nó, nó là một đứa lười biếng, không chịu học hành, những tưởng tôi sẽ khó chịu vô cùng nhưng vừa nghe nó hát vừa làm bài tập phải nói là rất sướng, phần vì bài hát hay, phần vì nó hát cũng hay thật.</div><div>Trước trường tôi có một người bán kem, và mỗi lần nghe tiếng chuông kêu leng keng là tôi lại không thể kiềm chế được để xin mẹ mua cho, cái thứ kem chẳng bổ béo gì thời đó còn ngon gấp trăm lần kem vanila và chocolate bây giờ, nhưng tôi cũng chẳng tìm mua được.</div><div>À mà thật lạ là tôi thấy phong cách của ba mẹ tôi hồi còn trẻ nhìn rất sành điệu, tôi thích nó hơn những người mẫu với những bộ thiết kế nổi tiếng đến từ những thương hiệu luxury hiện nay. Tôi thích người Sài Gòn những năm 90, với những chiếc xích lô hơn là một Sài Gòn dễ khiến người ta cáu gắt khi ra đường như bây giờ. Không phải vì tôi muốn quay về nên tôi nghĩ vậy đâu, mà thật sự những tấm hình đó khiến tôi thấy rất ấn tượng.</div><div>Dạo này tôi không thích nghe nhạc pop nữa, list nhạc của tôi bắt đầu chứa đầy những bài nhạc indie, lofi, nhạc của những năm 90, những bản tình ca thuở xưa. Thay vì lang thang trong siêu thị thì tôi thích một mình rảo bước trên những con đường với những hàng cây đang rụng lá, thay vì chụp hình những toà nhà chọc trời, tôi thích chụp những hàng quán vỉa hè, những bức tường đầy rêu, thay vì quán cafe sang trọng, tôi thích những quán cổ điển, đầy hoài niệm. Tôi tự hỏi những người khác có như tôi, rằng họ cũng từng mơ ước mình sẽ lớn lên, sẽ được sống ở một thành phố hoa lệ, để rồi khi họ đã làm được những điều đó, thì họ chỉ muốn lấy lại những thứ mình đã bỏ sau lưng? Rồi tôi lại tự hỏi tại sao họ muốn như vậy, chẳng phải thời hiện đại vẫn tốt hơn hay sao? Và tôi tự nhìn lại lý do của bản thân, tôi muốn quay lại những ngày ấy vì đó là những ngày đẹp đẽ, ngày mà không cần Internet thì tôi vẫn có thể vui vẻ, ngày mà không có tivi màn hình phẳng thì tôi vẫn ngồi xem các chương trình, phim truyền hình bằng cái tivi to như hộp các tông, hình ảnh thì mờ câm. Bây giờ tôi đã có được thứ mình từng muốn, máy tính, điện thoại cảm ứng, thành phố xa hoa, nhưng tôi lại mất đi cái vui vẻ của những ngày trước đó, và tôi biến thành một người không thật sự có được niềm vui, cuộc sống này vùi dập tôi đến chảy máu, việc phải đối đầu với nó hằng ngày khiến tôi mệt mỏi, và xem xem, chỉ có những ngày xưa ấy tôi mới vui vẻ sống một cuộc đời vô lo. Tôi từng thắc mắc sao mấy người trưởng thành không thích tiệc tùng, chơi bời, nhưng giờ thì tôi đã hiểu, họ không có thời gian cho những thứ đó, vì họ đã quá bận rộn và mệt mỏi, vật lộn với 9999 loại áp lực trong cuộc sống.&nbsp;</div><div>Tôi lại không thể quay ngược thời gian được, nên việc tìm lại những thứ cũ kĩ, tôi hi vọng mình sẽ thấy bình yên hơn. Mà quả là đúng thật, tôi dành một ngày, tắt hết điện thoại, ngồi ở một quán cafe vỉa hè với bản nhạc Trịnh Công Sơn đang văng vẳng bên tai, nhắm mắt lại, và tôi thấy mình thanh thản thật sự. Điều đó không hề khiến tôi già đi, nó như một liều thuốc giảm đau, khiến tôi thấy thoải mái, nhưng loại thuốc này không hề có tác dụng phụ, tôi có thể uống hàng trăm liều mà vẫn không chết, thậm chí còn yêu đời hơn, như vậy thì tôi chẳng cần đến ma tuý để tìm niềm vui. Tôi chỉ cần cảm giác của những ngày xưa cũ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2018-10-28T15:07:03.933Z"}