{"_id":3003,"body":"<div><p>Các ông ạ, có một câu chuyện gọi là câu chuyện nói xấu người khác, và đặc biệt những người được gọi “con nhà người ta” thì càng có nguy cơ nằm trong danh sách đen. Mà chuyện nói xấu lại càng quen thuộc hơn với đám con gái. Có một câu kinh điển là “Kẻ thù của kẻ thù là bạn”, nhưng có một nguyên lý còn đơn giản hơn với hai đứa con gái chơi thân với nhau là cùng ghét một người và cùng nói xấu người đấy.</p><p><br /></p><p><img src=\"http://vicongly.com/luatgiaiphong/images/noi-xau-sau-lung.jpg\" /></p><p><br /></p><p><br /></p><p>Thế nên hôm nay tôi phải lục lại cái bài này để mà share cho các ông cùng đọc, lỡ có rảnh hơi nói xấu người nào thì bỏ thời gian đấy làm việc có ích đi:</p><p><br /></p><blockquote>Tôi không thích phải dành thời gian ra để nói xấu người khác. Và thậm chí tôi nghĩ mình cũng không cần thiết phải ghét một ai đấy. Đối với tôi, điều đó quá lãng phí.</blockquote><p><br /></p><blockquote>1. Lẽ dĩ nhiên, không phải lúc nào bạn cũng đúng. Vậy nên đừng vội vàng quy tội và phán xử một ai đấy khi họ có cách hành xử không hợp ý bạn. Khi ghét một ai đó, bạn dễ đưa ra những nhận định sai lầm, thiếu khách quan và mang đầy cảm tính. Bạn bị mất nhiều cơ hội vì thế.</blockquote><p><br /></p><blockquote>2. Khi nói xấu người khác, bạn có thể hả hê vì điều đó. Một số người tung hê, nhưng sẽ có một số người tự hỏi \"thế còn bạn thì sao?\". Tin tôi đi, khi bạn nói xấu một người, bạn sẽ có thêm vài người ghét bạn, dù bạn đúng hay sai.</blockquote><p><br /></p><blockquote>3. Bạn bị vướng vào những cảm xúc tiêu cực, tư duy không tốt dễ dẫn đến những hành động không tốt.</blockquote><p><br /></p><blockquote>4. Rồi bạn nhìn đâu cũng thấy người xấu (xấu ở đây là những người không hợp với bạn) thông qua những kinh nghiệm cá nhân. Bạn mất nhiều mối quan hệ. Nếu không thể nói tốt và yêu quý nhau thì hãy nên dành thời gian và cảm xúc để yêu quý bản thân mình.</blockquote><p><br /></p><p>Trung Đức Mediaz - </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-26T03:51:10.350Z","creator_id":23,"down_point":2,"tags":[],"title":"Chuyện nói xấu!","up_point":16}