{"_id":25985,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"}],"up_point":18,"down_point":1,"title":"Viết cho em - 75 - Vì sao nhân loại cần cái chết?","body":"<div style=\"text-align:justify;\">Trong những vũ trụ khác, thế giới tồn tại những quy tắc nào thì anh không biết, còn trong vũ trụ ta đang sống đây, mọi sự đều tồn tại theo những cặp đối lập: Âm – dương, sáng – tối, ngày – đêm, sinh – tử, lợi – hại, thiện – ác… Các yếu tố đó chỉ đơn giản là tồn tại và cân bằng lẫn nhau, còn nhân loại ưa thích mặt nào hơn, dùng mặt nào nhiều hơn thì không phải là việc của vũ trụ.</div><div style=\"text-align:justify;\">Sinh hoạt của loài người từ thuở xa xưa chủ yếu là diễn ra vào ban ngày, dưới ánh mặt trời, nên đa phần người ta chuộng những gì có thuộc tính dương; hoặc nói là họ sẽ thể hiện tính dương ra bên ngoài, còn tính âm thì che giấu bên trong, hoặc lãng tránh đi.</div><div style=\"text-align:justify;\">Trong một cuộc họp phụ huynh, có hai ông bố là hàng xóm của nhau cùng dự họp chung một lớp. Con của ông này xếp loại giỏi, còn con ông kia loại trung bình. Ông loại giỏi cười hỏi con ông có gặp khó khăn gì trong học tập cần con tôi giúp đỡ không. Ông loại trung bình cười đáp: dù thế nào thì trong lớp cũng phải có người xếp chót, vì sao không thể là con tôi?</div><div style=\"text-align:justify;\">Ta không thể biết chính xác vì sao ông loại trung bình lại trả lời như vậy: vì bực tức, vì ông là bậc giác ngộ hay là nguyên nhân nào khác, nhưng thực tế ngày nay ở các trường điểm, trường chuyên, khi gần như tất cả học sinh trong lớp đều xếp loại giỏi, thì sự khác biệt là gì? Khi đó có lẽ một học sinh khá là đứa được mọi người quý trọng nhất, vì nó là nhân tố giúp tất cả những đứa giỏi cảm thấy mình thật giỏi giang chăng?</div><div style=\"text-align:justify;\">Cũng như khi rèn luyện thân thể, nếu không có những buổi tập đổ mồ hôi, cả người đau nhức, thì sẽ không thể có một thân thể khỏe mạnh hơn. Hay như một người hành thiện tích đức, nếu không gặp phải những sai lầm, vô tình tạo nghiệp, thì việc hành thiện kia cũng không tích được chút đức nào.</div><h2 style=\"text-align: justify;\">Một thế giới không có người xấu, người ác, thì cũng chẳng còn cái gọi là thiện nhân. Không có âm thì dương cũng không tồn tại nữa. Đó cũng là lí do vì sao Chúa trời không diệt Satan.</h2><div style=\"text-align:justify;\">Sống và chết cũng là hai mặt đối lập luôn tồn tại trong cuộc sống của loài người. Những ai đang sống thì cũng đều phải chết. Nhưng giữa sự sống và cái chết thì người ta có yêu quý thứ nào hơn, và thứ nào cần thiết hơn với con người?</div><div style=\"text-align:justify;\">Trong tiếng Anh, động từ bear rất ít khi được dùng nếu so với thể quá khứ phân từ của nó là từ born. Khi người ta nói về năm sinh của mình hoặc ai đó, đều dùng “I was born in…”. Được sinh ra là một câu bị động. Người ta không thể lựa chọn mình được sinh ra ở cặp cha mẹ nào, thân thể có khỏe mạnh và trọn vẹn hay không, giới tính của mình là gì, trí thông minh của minh bao nhiêu điểm… cuộc sống của con người bắt đầu bằng thể bị động như vậy.</div><div style=\"text-align:justify;\">Đã sinh ra thì phải sống, và người ta bắt đầu thực hiện các hành vi chủ động trong cuộc sống hàng ngày của họ, sống cho đến chết. Quá trình sống có thật sự là chủ động hay không? Có lẽ là rất ít, vì người ta sống trong gia đình, xã hội và họ dạy dỗ, tác động, dẫn dắt, dụ dỗ lẫn nhau… nên sống có khi cũng là một quá trình bị động.</div><div style=\"text-align:justify;\">Đa phần những người đang sống đều ít khi quan tâm đến sự sống của chính mình. Sự sống đó là sức khỏe về thể chất và tinh thần, là những việc mà họ thật sự chủ động làm trong đời. Chỉ đến khi ngã bệnh, hoặc thật sự chán ngán, thất bại, áp lực… trong những tình huống bắt buộc như vậy người ta mới nhìn nhận lại quá trình sống của mình.</div><div style=\"text-align:justify;\">Người ta không mấy khi nghĩ về sự sống, nghĩ xem mình muốn làm gì với cuộc đời mình đang có, mà chỉ nghĩ mình sẽ làm gì để thành đạt trên con đường mình chọn, để được người khác công nhận mà thôi. Và người ta càng ít nghĩ hơn về cái chết.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1f3def0177c11ea86c0a91040fd3bbb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Chúng ta đang sống đây mà còn khó khăn khi nghĩ về sự sống, huống chi là cái chết – thứ mà chưa ai từng trải qua. Mà thật ra cũng có, một số người kể chuyện hay viết sách về việc họ trở về từ cõi chết như thế nào và thậm chí mô tả về nó.. nhưng người sống thì có mấy ai quan tâm và tin điều đó chứ?</div><div style=\"text-align:justify;\">Theo đặc tính về hai mặt đối lập, cái chết cũng cần thiết y như sự sống. Nếu không còn cái chết, thì sống dù có tiếp tục tồn tại cũng không gọi là sống nữa. Thân thể con người từ khi sinh ra, lớn lên đến một độ tuổi trưởng thành thì sẽ dần lão hóa, các tế bào chết đi nhiều hơn lượng tái sinh, cơ, xương, khớp thoái hóa.. sự sống tiến về cái chết như bình minh đi về phía hoàng hôn.</div><div style=\"text-align:justify;\">Con người cần cái chết, vì một đời sống như hiện tại đã là vừa đủ. Đến một lúc nào đó, không chết thì làm gì? Có lẽ khi một người trả lời được câu hỏi “không chết thì làm gì?” là lúc họ sẽ không còn bị sinh tử trói buộc nữa – theo tất cả ý nghĩa của điều này.</div><div style=\"text-align:justify;\">Còn lại thì chúng ta đều cần cái chết, nhưng việc kết thúc một hành trình, việc buông bỏ những gánh nặng, như một sự an nghỉ sau bao ngày bôn ba trong cuộc đời này.</div><div style=\"text-align:justify;\">Có một người thầy từng nói với anh rằng thầy nghiên cứu thuật dưỡng sinh không phải là để sống lâu hơn, mà là để được sống đúng với tuổi trời, tức là bản thân mình sinh ra có bao nhiêu thọ mệnh, thân thể này có “hạn sử dụng” bao nhiêu năm thì dùng hết là đẹp nhất. Những bậc giác ngộ đều có khả năng biết trước lúc nào họ sẽ chết.</div><div style=\"text-align:justify;\">Cái chết tốt nhất nên là một quá trình bị động, như cách con người được sinh ra. Sinh ra và chết đi không phải là việc của con người. Việc của con người nằm ở giữa hai khoảng đó.</div><div style=\"text-align:justify;\">05.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-05T16:33:02.277Z"}