{"_id":4876,"body":"<p><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-3-3o2?tab=createdPosts&page=1#comments\" target=\"_blank\"><strong>Phần 3:</strong> <strong>NGƯỜI ASSYRIA</strong></a><br><br><strong>NGƯỜI HI LẠP VÀ SỰ RA ĐỜI CỦA VẬT LÍ HỌC</strong></p><p><br></p><p>Trong khi Đế quốc Assyria bắt đầu suy tàn, thì các quốc gia khác bắt đầu phồn thịnh, bao gồm Babylon, Đế quốc Ba Tư, tồn tại đến năm 330 trước Công nguyên, và Phoenicia, quốc gia trên biển tồn tại đến khoảng năm 539 trước Công nguyên. Nhưng nền văn minh cổ đại có ảnh hưởng to lớn nhất đối với vật lí học là Hi Lạp, quốc gia bao gồm các thị thành bắt đầu nổi lên vào khoảng năm 800 trước Công nguyên. Thật vậy, trước thời Hi Lạp, có rất ít, nếu không nói là chẳng có gì có thể gọi là vật lí học, và có rất ít cái gọi là khoa học nói chung. Thêm nữa, những nhà khoa học đầu tiên đâu được gọi như thế; họ được gọi là nhà triết học. Nhưng chẳng ai nghi ngờ gì một trong những mục tiêu chính của họ là tìm hiểu thế giới xung quanh họ. Họ đặc biệt quan tâm đến chuyển động và vật chất. Tại sao các vật lại rơi? Và đâu là vai trò chính xác của không khí, nước, lửa, và đất dưới chân họ? Thời gian là gì? Trí tò mò của họ mở rộng đến mặt trời, mặt trăng, và các sao. Chúng ở xa bao nhiêu? Chúng to bao nhiêu? Tại sao trông chúng như chuyển động?</p><p><br></p><p>Ngành khoa học đầu tiên rõ ràng là một dạng vật lí học. Nó không phải là cái như chúng ta nghĩ là vật lí học ngày nay, mà nó thật sự bao gồm nhiều lĩnh vực giống như vậy. Nó được luận ra từ thiên văn học, cơ học, quang học, và các lĩnh vực toán học như hình học. Các triết gia Hi Lạp ngày xưa cố gắng tìm hiểu các bí ẩn của Trái đất và vũ trụ đã biết, và mặc dù họ đi tới một số quan điểm trông có vẻ lạ lẫm đối với chúng ta ngày nay, nhưng chúng thật sự đưa đến những tiến bộ quan trọng. Một trong những tiến bộ lớn nhất là từ bỏ những lí giải thần học cho các hiện tượng mà họ quan sát thấy. Thay vậy, họ phát triển logic học và học cách tìm kiếm các lí giải hợp lí và hợp logic.</p><p><a href=\"http://360.thuvienvatly.com/images/2016/06/cover.jpg\" rel=\"\"><img src=\"http://360.thuvienvatly.com/images/2016/06/cover.jpg\" alt=\"\" class=\"fr-dii fr-draggable\" style=\"width: 468px;\"></a></p><p>Một trong những nhà triết học đầu tiên này là Thales, ông sống từ năm 624 đến 546 trước Công nguyên. Ông là người đầu tiên nhấn mạnh tầm quan trọng của các lí giải dựa trên sự hợp lí, và ông đặc biệt quan tâm tại sao vạn vật xảy ra. Do những đóng góp của ông, đôi khi ông được gọi là cha đẻ của khoa học. Người ta nói ông đã dự báo nhật thực ngày 28 tháng 5 năm 585 trước Công nguyên. Tuy nhiên, có một số tranh cãi xung quanh chuyện này, vì đa số các nhà thiên văn học hiện đại cảm thấy một dự báo như thế là không thể vào thời ấy. Nhưng chẳng có tranh cãi nào về đóng góp quan trọng nhất của ông. Lúc ấy, các thủy thủ Hi Lạp chưa từng rời mắt khỏi tầm nhìn vào đất liền vì họ chẳng biết làm thế nào định hướng khi không thể nhìn thấy đất liền. Thales bày họ cách sử dụng sao Bắc Cực để định hướng. Ông còn nghiên cứu các hiện tượng lạ liên quan đến lực từ và hổ phách, và ông đặc biệt lưu tâm hiện tượng thời gian và bản chất cơ bản của vật chất.</p><p><br></p><p>Hai nhà triết học lớn hậu Thales là Socrates và Plato, đây là hai cây đa cây đề của trường phái duy lí, nhưng cái họ quan tâm chủ yếu là logic học, triết học, và toán học. Socrates được xem là một trong những người thông thái nhất vào thời của ông, nhưng khoa học không phải là trọng tâm trong tư duy của ông. Plato, một học trò của Socrates, có lẽ được biết tới nhất với vai trò người sáng lập Viện hàn lâm Athens.</p><p><br></p><p>Tuy nhiên, vào năm 384 trước Công nguyên, nhà triết học cổ đại mà chúng ta biết tới nhiều nhất ra đời: Aristotle. Ông có tầm ảnh hưởng lớn vào thời đại của ông, và ông vẫn có tầm ảnh hưởng cho đến ngày nay. Ông đặc biệt quan tâm khoa học, và ông đã có một số đóng góp, nhưng vì sức ảnh hưởng của ông duy trì trong một khoảng thời gian quá dài, cho nên ông thường bị xem là người cản trở sự phát triển của khoa học. Tuy nhiên, các mục tiêu của ông rất đáng nể. Như ông trình bày trong các tác phẩm của mình, mục tiêu chính của ông là khám phá các nguyên lí và các nguyên nhân của sự biến dịch, chứ không chỉ mô tả chúng. Tuy nhiên, phần nhiều cái ông kết luận là không đúng. Một trong những giả thuyết chính của ông là có bốn nguyên tố cơ bản: đất, nước, không khí, và lửa. Và ông cho rằng vạn vật được cấu tạo theo một kiểu nào đó từ bốn nguyên tố này. Ông còn đặc biệt quan tâm hiện tượng chuyển động, và ông phân chia mọi chuyển động hoặc là “tự nhiên” hoặc là “cưỡng bức”. Một vật đang rơi có chuyển động tự nhiên; một vật bị ném có chuyển động cưỡng bức. Ông còn tin rằng vạn vật ở bên ngoài Trái đất – mặt trời, mặt trăng, và các sao – được cấu tạo bởi một nguyên tố thứ năm mà ông gọi là “ether”.</p><p><br></p><p>Một số nhà khoa học Hi Lạp khác của thời ấy cũng có những đóng góp quan trọng. Eratosthenes (276–194 trước Công nguyên) đã phát minh ra một hệ thống vĩ độ và kinh độ cho Trái đất. Ông còn tính được chu vi của Trái đất từ cái bóng của cây gậy cắm ở những vị trí khác nhau. Đặc biệt, ông chỉ rõ rằng nếu Trái đất là phẳng, thì sẽ không có bóng đổ khi mặt trời ở ngay chính ngọ. Ông sử dụng kiến thức mới của ông để tính chu vi của Trái đất là hai trăm năm mươi nghìn stade (tuy nhiên, chúng ta vẫn chưa rõ một stade là bao nhiêu). Ông còn tính được khoảng cách đến mặt trời và mặt trăng, mang lại những ước tính đầu tiên, nhưng rất gần đúng.</p><p><br></p><p>Một nhà khoa học Hi Lạp quan trọng nữa là Hipparchus, ông ra đời vào năm 175 trước Công nguyên. Ông đem lại cho chúng ta những số đo chính xác hơn của khoảng cách đến mặt trời và mặt trăng, và ông là người đầu tiên lập ra danh mục phân loại đa số các ngôi sao khả kiến.</p><p><br></p><p>Vật lí học ban đầu xuất hiện dưới dạng kết quả nghiên cứu và suy luận của các nhà triết học nêu trên. Tuy nhiên, điều quan trọng cần lưu ý là những đóng góp của họ có nguồn gốc gần như hoàn toàn từ “tư duy”. Vật lí học thực nghiệm lúc ấy chưa được biết tới, và thật vậy, các nhà triết học ngày xưa không tiến hành bất cứ thí nghiệm nào trong những nỗ lực của họ nhằm chứng minh quan điểm của họ. Tuy vậy, ngay cả khi ấy họ cũng đã nhận ra sự khác biệt giữa cái chúng ta gọi là “vật lí học thuần túy” và “vật lí học ứng dụng”. Vật lí học thuần túy thường được xem là sự tích lũy kiến thức về các phương diện vật chất của thế giới và vũ trụ, ví dụ như các nguyên lí cơ bản của không gian, thời gian, vật chất, chuyển động, và vân vân, mà chẳng quan tâm kiến thức này nên được áp dụng như thế nào. Vật lí học ứng dụng, mặt khác, là áp dụng kiến thức nào để cải tạo xã hội theo một hướng nào đó. Thời ấy, ứng dụng chính của vật lí học là &nbsp;thiết kế và chế tạo các dụng cụ chiến tranh. Các nhà triết học xa xưa như Socrates, Plato, và Aristotle cho rằng khoa học không nhất thiết phải có mục tiêu ứng dụng, nhất là các ứng dụng cho chiến tranh. Kiến thức nên được tích lũy vì mục đích riêng của nó.</p><p><br></p><p>Bất chấp những lập luận như trên, chẳng mất bao lâu thời gian thì những khám phá mới của vật lí học đã được sử dụng để chế tạo các vũ khí chiến tranh mới. Nhiều vũ khí tiến bộ ngày xưa được người Hi Lạp chế tạo dựa trên một khái niệm vật lí gọi là sự xoắn. Trong vật lí học, xoắn là sự xoáy lại của một vật do một moment xoắn tác dụng. Và thật vậy, sự xoắn sớm trở thành cơ sở của các vũ khí hủy diệt mới thường được gọi với tên máy móc hay động cơ.</p><p><strong><a href=\"http://spiderum.com/bai-dang/Vat-ly-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-5-3u2\" target=\"_blank\">(Phần 5: Các vũ khí thần kỳ mới)&nbsp;</a></strong><br><strong><a href=\"http://spiderum.com/bai-dang/Vat-ly-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-5-3u2\" target=\"_blank\"><br></a>&nbsp;</strong></p><p><strong>Vật lí học và chiến tranh</strong><br>Barry Parker - Trần Nghiêm dịch<br>Thuvienvatly.com</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-15T09:08:13.366Z","creator_id":827,"down_point":0,"tags":[],"title":"Vật lí học và chiến tranh - Từ mũi tên đồng đến bom nguyên tử (Phần 4)","up_point":17}