{"_id":20173,"tags":[],"up_point":13,"down_point":2,"title":"Vì sao càng tuyên truyền về tác hại của thuốc lá và rượu thì càng khiến người ta muốn dùng chúng?","body":"<div><strong>Thuốc lá, bia rượu, hay các trò chơi mạo hiểm luôn có sức cuốn hút mãnh liệt. Tại sao loài người lại có xu hướng tự hủy hoại bản thân, hoặc đẩy mình vào những tình huống nguy hiểm như vậy? Để trả lời câu hỏi này, ta hãy nhìn vào thế giới tự nhiên.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/538169905c2b11e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib\"></figure></strong></div><div>Trong hình là 1 con công trống. Ta có thể dễ dàng nhận ra nhờ cái đuôi màu mè của nó. Công trống dùng đuôi để hấp dẫn con mái. Đuôi càng to đẹp thì cơ hội chinh phục bạn tình càng lớn. Nhưng khoan đã, chẳng phải cái đuôi càng to đẹp thì càng dễ bị kẻ săn mồi phát hiện, càng chậm chạp và khó bay lượn sao? Vậy là những con công trống tự làm suy yếu cơ hội sinh tồn của mình để hấp dẫn con mái ư? Hay nói cách khác, tại sao công mái lại yêu thích những con công trống có cơ hội sinh tồn kém?</div><div>Điều này chẳng phải vô lý lắm sao? Công mái hẳn là muốn con nó đẻ ra phải có cơ hội sinh tồn cao. Vậy thì đáng ra nó phải bị hấp dẫn bởi những con trống có cái đuôi gọn gàng chứ.</div><div>Hóa ra tự hủy hoại hoặc tự đặt bản thân vào tình thế nguy hiểm là 1 dấu hiệu của khả năng sinh tồn cao. Đó là cách mà không chỉ công mà nhiều loài động vật khác dùng để phô trương sức mạnh của mình. Cái đuôi cồng kềnh của công trống gửi đến con mái 1 thông điệp rằng:</div><div><em>“Hey girl, anh có cái đuôi to tổ bố thế này mà anh vẫn sống được đến tận bây giờ để gặp em. Điều đó chứng tỏ anh khỏe mạnh, thông minh, và skills đầy mình. Em có muốn các con em cũng được như vậy không? Ta hãy làm tình nào!”</em></div><div>Thật vậy, tự đẩy mình vào hoàn cảnh bất lợi là 1 cách hữu hiệu để chứng tỏ sức mạnh. Hãy ví dụ thế này. Bạn bị 1 toán thanh niên lêu lổng vây lại định gây sự, bạn sẽ làm gì? Đa số mọi người cho rằng lúc đó mà tỏ ra hùng hổ theo kiểu <em>“chúng mày vào đây, bố chấp tất”</em> thì rất dại dột. Nhưng rất có thể chính hành động dại dột đó lại khiến toán thanh niên chùn bước và bỏ đi. Đó là 1 chiến lược hữu hiệu để sinh tồn trong tự nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c48b71205c2c11e9a9bf09fe6db76a6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thách thức kẻ thù đôi khi lại tốt hơn là bỏ chạy. Nguồn: internet.</figcaption></figure></div><div>Bia rượu và thuốc lá đóng vai trò tương tự như bộ lông của công trống. Cánh thanh niên cho rằng chúng là dấu hiệu của sự nam tính, và các cô gái sẽ thích như vậy. Chẳng phải người ta vẫn thường lấy tửu lượng ra để so với nhau nhằm chứng tỏ bản thân hay sao?</div><div>Bây giờ, hãy bàn đến các thông điệp chống lại bia rượu và thuốc lá. Người ta chỉ tập trung nói về tác hại của chúng chứ không đánh thẳng vào nguyên nhân khiến chúng hấp dẫn. Hiệu quả đến đâu thì đã rõ. Ngoài ra, mình cho rằng chính thông điệp về tác hại càng khiến chúng trở nên hấp dẫn hơn. Bởi nó củng cố cho hành vi tự hủy hoại bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d7126205c2d11e9986a5fca7cf98b67.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Thay vì như thế, các thông điệp nên tập trung nói rằng mấy đứa tìm đến bia rượu hay thuốc lá là bọn kém tắm, không có bản lĩnh. Khi nào người ta thường tìm đến những thứ đó? Là lúc thất vọng, suy sụp. Chúng giúp họ cảm thấy mạnh mẽ hơn. Vậy thì thông điệp nên là: Làm thằng đàn ông, dù đời nó tát cho vêu mồm thì vẫn phải mạnh mẽ, chứ vùi đầu vào ba cái thứ kia thì hèn lắm. <strong>Shame on smokers.</strong></div><div>Đấy, thông điệp nó nên theo mô típ đó. Thủ tiêu cái ảo tưởng rằng bia rượu, thuốc lá giúp chúng ta cảm thấy mạnh mẽ và hấp dẫn hơn trong mắt người khác. Đánh thẳng vào nguyên nhân khiến người ta lao đầu vào chúng. Đó mới là cách tốt nhất để chống lại chúng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8714,"created_at":"2019-04-11T07:44:18.911Z"}