{"_id":19145,"tags":[{"_id":"5c70121920ddf03a52c9cc66","name":"SWEEPER-KEEPER"},{"_id":"5c70121920ddf03a52c9cc65","name":"LEV YASHIN"},{"_id":"5c70121920ddf03a52c9cc67","name":"MANUEL NEUER"},{"_id":"5c5bf0011b2a4c684b455410","name":"FOOTBALL TACTICS"}],"up_point":12,"down_point":0,"title":"“SWEEPER – KEEPER”: TỪ LEV YASHIN ĐẾN MANUEL NEUER.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ea0d5c036b311e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><div><br></div><div>Thủ thành người Đức, Manuel Neuer được ghi nhận là một trong những người gác đền xuất sắc nhất trong thế hệ hiện nay. Thủ quân hiện tại của Bayern Munich gặt hái được vô số danh hiệu, cùng với đó là các giải thưởng cá nhân cao quý gắn liền với tên tuổi của anh, xa hơn là vươn đến tầm của các huyền thoại trong lịch sử bóng đá.</div><div><br></div><div>Neuer gắn bó với sự nghiệp khung gỗ với chiều cao, thể hình và bản lĩnh hơn hẳn người đồng nghiệp đang chơi cho Man Utd, David de Gea. Thủ thành người Đức cũng tự tạo cho mình những cơ hội ở những màu áo mới, tương tự bước đi của huyền thoại danh tiếng người Italy, Gigi Buffon. Mặt khác, đóng góp của Neuer cho sự phát triển chiến thuật bóng đá là điều mà những đồng nghiệp cùng thời như Thibaut Courtois, Samir Handanovic, hay Hugo Lloris không thể so bì.</div><div><br></div><div>Từ việc xuất sắc cứu thua ngay trên lằn ranh của bàn thắng với tốc độ phản xạ đáng kinh ngạc, đến chỉ huy, đốc thúc hàng phòng ngự như một người thủ lĩnh quân đội, thậm chí đảm nhiệm luôn trọng trách đá phạt đền để giải quyết trận đấu, Manuel Neuer đích thực là một thủ thành toàn diện bậc nhất. Anh là mẫu cầu thủ khiến tất thảy CĐV đều phải để mắt xem, anh sẽ làm những gì để vực dậy đội bóng ngay cả khi những bất lợi đang chống lại đội nhà.</div><div><br></div><div>Thế nhưng có lẽ đặc tính nổi bật nhất khi nhắc về Neuer lại không phải là những điều như vừa kể. Mặc dù tuyển thủ Đức luôn được hoan nghênh bởi tài năng cản phá những cú sút của các tiền đạo đối phương, nhưng công việc đó lại là một trong những nhiệm vụ trong vai trò của một “Sweeper-Keeper” (Thủ môn quét) khét tiếng, khiến người ta phải trầm trồ thán phục.</div><div><br></div><div>Chơi ở Bundesliga, không hiếm lần người ta nhìn thấy thủ thành 32 tuổi đứng rất xa khung thành của mình với mục đích hỗ trợ những người đồng đội của mình kiểm soát thế trận một cách hiệu quả nhất có thể. Neuer có khả năng xử lý bóng với sự bình tĩnh và tập trung cao độ, điều đó giúp anh có thể tung ra những pha tổ chức phản công quan trọng với tất cả sự mạnh mẽ và tinh tế vốn có.</div><div><br></div><div>Nhưng điều gì thực sự khiến một “Sweeper-Keeper” xuất sắc lại hành động như vậy trong thi đấu? Ai là người tiên phong cho vai trò này những năm xa xưa kia? Và tại sao “Sweep-Keeper” lại có sự hồi sinh ngoạn ngục như vậy trong bóng đá hiện đại như ta được thấy hiện nay?</div><div><br></div><div>“Sweeper-Keeper” là một dạng thủ môn luôn tìm cách kiểm soát và tối ưu không gian ở tuyến thấp nhất, dưới cả hàng phòng ngự. Vai trò này yêu cầu phải tuân thủ nghiêm ngặt khoảng cách giữa những Sweeper-Keeper gần với hàng thủ hơn bình thường, đứng hỗ trợ tích cực cho tuyến trên, và cuối cùng là tung những cú ném phát bóng phản công nhanh chính xác với tốc độ và đạt hiệu quả tối đa.</div><div><br></div><div>Nói cách khác, vai trò của một Sweeper-Keeper là hoạt động trên sân như một cầu thủ thứ 11, không đơn thuần chỉ là thủ môn. Một người không hề e ngại khi đương đầu với những pha hãm thành ngược lại từ đối thủ, những pha tranh chấp tay đôi, hay bất cứ lúc nào bất lợi xảy đến, họ đều phải chiến đấu như một chiến binh thực thụ. Ngoài ra, cầu thủ đó cũng phải thành thạo không kém những tiền vệ ở kỹ năng chơi chân, và đặc biệt là một cái đầu lạnh để duy trì sự tập trung cao nhất trong suốt 90 phút chính thức hoặc hơn.</div><div>Với vai trò này, một thủ thành buộc phải có kỹ thuật tương đối khá, tự nhận thức được khả năng của bản thân, và hơn hết là tự tin tuyệt đối khi cứu đội nhà khỏi bờ vực của một thất bại.</div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/855e33a036b311e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Thủ thành huyền thoại người Liên Xô - Lev Yashin</figcaption></figure></div><div style=\"text-align:justify;\">Huyền thoại người Liên Xô, Lev Yashin được biết đến như là người đầu tiên chơi với vai trò của một Sweeper-Keeper ở đấu trường Quốc tế. Thủ thành Nhện đen được công nhận rộng rãi và nổi tiếng với lối chơi thường xuyên lao ra khỏi vòng cấm để hỗ trợ các đồng đội công phá mành lưới đối thủ. Điều đó cho phép đội bóng của ông tiến về phía trước với cường độ và tốc độ cao, đa dạng trong nhiều hướng triển khai bóng.</div><div style=\"text-align:justify;\">Dù vai trò này chỉ ở giai đoạn sơ sinh suốt thời gian Yashin thi đấu, nhưng nhiều thủ thành khác cùng thời với ông đã sớm nhận ra và nắm bắt mọi thứ diễn ra trên sân, nhờ tầm quan trọng của vai trò Sweeper-Keeper trong hình hài của một thủ môn.</div><div style=\"text-align:justify;\">Gyula Grosics, thủ thành xuất sắc bậc nhất đương thời là một dẫn chứng kinh điển. Huyền thoại người Hungary tỏ ra rất chắc chắn với mọi cú sút từ tiền đạo đối thủ, là nhân tố không thể không nhắc tới trong kỷ nguyên vàng nổi tiếng của bóng đá xứ Hung. Ông tự tạo nên tên tuổi của mình bên cạnh những đồng đội nức tiếng khác như Ferenc Puskás hay Sándor Kocsis. Dù sở hữu chiều cao 1 mét 73 đầy khiêm tốn, nhưng sự nhanh nhẹn cùng ý tưởng phân phối bóng nhạy bén của ông chỉ đơn giản là không ai sánh bằng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0d621a036b311e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Chốt chặn trong khung gỗ của Thế hệ Vàng Hungary những năm 50 - Gyula Grosics</figcaption></figure></div><div style=\"text-align:justify;\">Hungary những năm 50 của thế kỷ trước là một thế lực cực thịnh của bóng đá châu Âu cũng như Thế giới. Họ tấn công theo cả số lượng và chất lượng của mọi nhân tố, điều động cả hàng phòng ngự cho mục đích tạo nên những bàn thắng ấn tượng mang dấu ấn một tập thể. Kế hoạch hoàn hảo cho mỗi trận đấu của họ được sinh ra từ những một óc với thiên hướng tấn công bùng nổ, và tất cả đều được bắt nguồn từ chốt chặn Gyula Grosics sừng sững trong khung gỗ.</div><div style=\"text-align:justify;\">Vai trò của Sweeper-Keeper đã phát triển đáng kể trong nhiều năm qua, đặc biệt là khi có sự cách tân quy tắc vận hành trong những năm 90. Vị trí thủ môn và vai trò Sweeper-Keeper trở thành một mưu đồ được Johan Cruyff và các học trò huyền thoại của ông, “Dream Team 1992” hết mực ưa chuộng. Trong số đó phải kể đến người đệ tử chân truyền của vị Thánh người Hà Lan, HLV thành công và xuất sắc bậc nhất của bóng đá hiện đại, Pep Guaridiola.</div><div style=\"text-align:justify;\">Các HLV muốn những thủ môn của họ thực hiện nhuần nhuyễn những pha di chuyển từ phía sau hàng thủ, và buộc phải “chơi” bóng khi đội nhà đoạt lại quyền sở hữu bóng. Những thành tựu để lại của cựu thủ thành Victor Valdes của Barcelona như một ví dụ rõ nét về một cầu thủ có bộ kỹ năng xử lý vừa đủ tốt cho một Sweeper-Keeper, hoặc như thủ thành hiện tại của đội chủ sân Camp Nou, Marc-Andre ter Stegen.</div><div style=\"text-align:justify;\">Một số thủ thành nổi danh của nền bóng đá Nam Mỹ cũng tạo ảnh hưởng lớn đến vai trò Sweeper-Keeper. Có thể kể đến Amadeo Carrizo, Jose Luis Chilavert và “Bọ cạp” Rene Higuita là một vài trong số những cái tên tạo nên sự sáng tạo đầy thú vị cho vị trí gác đền, đặc biệt là phong cách cản phá độc-dị của “El Loco” – Gã điên người Colombia, Higuita.</div><div style=\"text-align:justify;\">Tất cả các cải tiến chiến thuật được phố biến rộng rãi thường đến, rồi đi nhanh chóng do sự thay đổi nhân sự và mở rộng xu hướng huấn luyện. Tuy nhiên, vai trò của một Sweeper-Keeper khét tiếng sẽ dường như bất tử qua thời đại.</div><div style=\"text-align:justify;\">Đôi lúc có những cầu thủ tỏ ra không phù hợp, cũng như khó thích ứng với triết lý dù được yêu thích nhưng không phải ở đâu trên cõi châu Âu cũng tạo được kỳ tích. Hãy nhớ đến trường hợp của Claudio Bravo tại Man City, một ví dụ cho thất bại khi cố gắng chơi với vai trò Sweeper-Keeper, một điều nguy hiểm khi ngày càng có nhiều đội bóng tìm cách sử dụng một chiến thuật có thể tối ưu Sweeper-Keeper trong khả năng của họ.</div><div style=\"text-align:justify;\">Đôi khi một Sweeper-Keeper dâng quá cao có thể gây nên cảm giác bất an, liều lĩnh trong một số tình huống cụ thể nếu bản thân họ chưa thực sự sẵn sàng cho vai trò này. Nhưng đối với trường hợp của Manuel Neuer và nhiều thủ thành giỏi khác trong vài năm trở lại, chẳng có cách nào tốt hơn cho những người gác đền đỉnh cao là áp dụng chính bản thân vào cụ thể từng chiến thuật, từng trận đấu dưới sự hướng dẫn từ các bậc tiền bối.</div><div style=\"text-align:justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/482ea36036b411e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption>Kết luận, Sweeper-Keeper không có ngoại lệ, và hầu hết những người xem bóng đá chẳng thể giúp ích được nhiều điều, nhưng họ sẽ luôn hết lòng ủng hộ những con người xuất sắc, tiên phong ở một vai trò đầy thử thách. Đôi khi, cuộc đời dưới khung gỗ phải chịu những áp lực lớn khủng khiếp, nhưng nếu một thử nghiệm không lường trước lại đi đến thành công vĩ đại, tất cả sẽ đưược gói gọn trong một bản hòa tấu thực sự đáng nhớ giữa các cầu thủ, HLV và CĐV trên toàn cầu.</div><div style=\"text-align:justify;\">____________</div><div style=\"text-align:justify;\">Người dịch: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên “The False 9”, ra ngày 4/12/2017 với title: “The Sweeper Keeper: From Lev Yashin to Manuel Neuer.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/GfLwk1\" target=\"_blank\">https://goo.gl/GfLwk1</a></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-02-22T15:15:37.111Z"}