{"_id":12394,"title":"(80/20 & SMARTPHONE) \"DAY2/30\"- THỬ THÁCH THÚ VỊ VỚI BẢN THÂN TRONG 30 NGÀY ","body":"<div>Thử thách thú vị mà tôi đột nhiên nghĩ ra sau khi đọc 2 bài viết \"deep work\" và \"thiên kiến xác nhận\" cộng với một chút ít nhạc trên spotify.</div><h4><em><strong>Tôi sẽ cập nhập từng ngày những thứ xảy ra khi tôi thực hiện thử thách này trong 30 ngày tới bắt đầu từ hôm nay 20/03/2018.</strong></em></h4><div>Hay tham gia cùng tôi nếu bạn thấy cuộc sống thường ngày đang lặp lại một cách nhàm chán và muốn làm gì đó khác đi. Sao không thử khi mà ta có thể.</div><div style=\"text-align: center;\"><strong>Challenge chính:</strong></div><div><em>Xoá đi những app/ứng dụng chiếm 80% pin trên smartphone của bạn: với tôi đó là facebook, youtube, game, báo mới, talktv. (trừ những ứng dụng thật sự cần thiết cho công việc). Đừng xem facebook là ứng dụng cần thiết nếu công việc của bạn không có nó vẫn có thể thực hiện được. Bạn vẫn có thể check fb trên laptop nếu cần thông tin gì đó, nhưng hạn chế chat chít hay lướt chẳng vì mục đích gì nhé.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cf62bf02bd211e88a71d3faabf2521b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><strong>Challenge phụ đi kèm</strong></div><div><em>Dậy trước 6h sáng và ngủ trước 12h đêm.</em></div><div><br></div><blockquote><div><em><strong>Update Day 1 - 22:36 20/03/2018. &nbsp;Tóm tắt: &nbsp;</strong></em><em><strong>Chưa quen lắm, vẫn nhớ những hành động cũ, nhưng mà bình thường, từ từ sẽ quen. Cố lên tôi ơi. Chưa gì đã thấy đỡ sân si hơn một chút rồi. Hẹn gặp lại sau ngày thứ 2. Mà quên quảng cáo cho Spotify - thú thật tôi nghiền thằng này ghê. &nbsp;</strong></em></div><div><em><strong>Greydog – Chó xám. (Chi tiết day 1 bên dưới bình luận.)</strong></em></div></blockquote><div><br></div><blockquote><div><strong><em>Update Day 2 – 22:06 21/03/2018. Tóm tắt: &nbsp;Cơn “thèm thuốc” của một con nghiện và cảm giác khó chịu.</em></strong></div><div><strong><em>Greydog – Chó xám. (Chi tiết day 2&nbsp;bên dưới bình luận.)</em></strong></div><div><br></div><div><strong>Update Day 3 - 02:01 23/03/2018 Tóm tắt:</strong> Hôm nay tôi nhận ra tôi đang chìm trong cơn nghiện và những cảm xúc không thể tả bằng lời (Cái này viết lúc đang bê bê vì men bia =)) )</div></blockquote><div><br></div><blockquote><div>Update Day 3 (22/03/2018) 12:08 23/03/2018 Hôm qua là một ngày hơi bận, tối qua còn đi quẩy một tí nên mãi tận trưa hôm nay (23/03) mới cập nhập được. Tóm tắt là: Hôm qua hơi bận nên thành ra cũng không có nhiều khoảng thời gian để \"thèm\" cái smartphone. Theo dõi vụ bê bối của facebook lộ 50 triệu thông tin người dùng làm tôi có thêm động lực tích cực để \"cai nghiện\". Thật lòng thì vẫn chưa quen lắm và cũng đấu tranh nhiều lần với việc tải lại fb và youtube :D</div><div><strong>Greydog – Chó xám. (Chi tiết day 3&nbsp;bên dưới bình luận.)</strong></div></blockquote><div><br></div><blockquote><div>Update Day 4 - 22:56 23/03/2018. Để ý thấy mắt đỡ mỏi hơn và điện thoại sạc 2 ngày rồi vẫn còn hơn 30% pin.</div><div><strong>Greydog - Chó xám.</strong>\n<strong>(Chi tiết day 4 bên dưới bình luận)</strong></div></blockquote><div><br></div><blockquote><div>Update Day 5 - 22:08 24/03/2018. Tôi đọc gần xong một cuốn sách thay vì lướt new feed lúc rảnh. Thời gian rảnh nhiều hơn, và ra ngoài nhiều hơn (cafe, câu cá, đi dạo)</div><div><em>Ngay mai 25/03/2018 tôi quyết định làm chuyến cắm lều ngoài bãi biển với mấy thằng bạn. Nên Day 6 (25/03/2018) sẽ được tôi update vào Day 7 (26/03/2018)</em></div><div><em><strong>Greydog - Chó xám.(Chi tiết day 5 bên dưới bình luận)</strong></em></div></blockquote><div><br></div><blockquote><div>Update Day 6+7 (25-26/03/2018). Hai ngày rời thành phố đi du hí ngoài đảo vắng, cách xa internet, mạng mẽo, điện đóm và khói bụi thành phố. Cảm thấy đây là một cách hay để \"cai nghiện\". Nếu có thời gian nên dùng cách này.</div><div><strong>Greydog - Chó xám.(Chi tiết day 6+7&nbsp;bên dưới bình luận)</strong></div></blockquote><div><br></div><blockquote><div>Update day 8 (27/03/2018) Hôm nay tôi sốt quá, uể oải. Mai tôi update sau.</div></blockquote><div><br></div><blockquote><div>Update day 9 (day8) (27-28/03/2018) Mọi thứ qua tương đối nhanh, tôi đang dần làm quen với việc không cần tới smartphone nữa. Cảm thấy thú vị và nhiều sự mới lạ hơn trong cuộc sống hàng ngày.</div><div>Greydog - Chó xám.(Chi tiết day 6+7 bên dưới bình luận)</div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16944,"created_at":"2018-03-20T00:10:33.922Z","down_point":0,"up_point":19,"tags":[{"_id":"5908e9ec5210c2058fbe47eb","name":"CHALLENGE"},{"_id":"5a007396d743fd75d549a4e2","name":"THỬ THÁCH 100"},{"_id":"596a3c06516a9217337cfaae","name":"30 DAY CHALLENGE "}]}