{"_id":9024,"title":"4 sai lầm giết chết thói quen đọc sách của bạn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c9721b08baa11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Sai lầm 1: Cố đọc trọn vẹn một cuốn sách, và theo tuần tự thông thường</strong></div><div>Nếu đọc một vài chương sách, bạn không cảm thấy thú vị, thì việc càng cố đọc tiếp sẽ khiến bạn mất hứng. Rồi dần dần bạn sẽ bỏ luôn, không đọc cuốn đó nữa. Hơn nữa, chính vì đọc mãi mà không xong một cuốn sách khiến bạn không thể bắt đầu đọc một cuốn mới</div><div>Có hai cách để có thể giải quyết vấn đề trên:</div><div><strong>- Đọc nhảy cóc:</strong> Chọn bất kì chương nào, hoặc đoạn nào mà bạn cảm thấy hứng thú. Đọc tiếp cho đến khi chán thì thôi. Ghi chép lại bất kỳ ý nào thú vị</div><div><strong>- Đọc cùng lúc 3 cuốn:</strong> Lần gần nhất tôi vừa đọc “Tôi nói gì khi nói về chạy bộ”, cùng với “Khả năng cải thiện nghịch cảnh” (một cuốn có liên quan đến Xác suất thống kê), và “Rừng Nauy”. Bất cứ khi nào cảm thấy không thể tiến xa hơn với cuốn Xác suất khó nhằn kia, tôi quẳng lại và nhặt Rừng Nauy lên đọc vài trang. Nhân tiện thì Rừng Nauy là quyển sách tôi có thể đọc không bao giờ chán. Mỗi khi không có việc gì để làm, tôi lại nhặt lên và giở bừa một đoạn nào đó rồi đọc vài trang.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://betapviet.files.wordpress.com/2016/08/hot-dudes-reading-on-the-subway.png?w=662&h=529\" alt=\"hot-dudes-reading-on-the-subway\" width=\"662\" height=\"529\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>Sai lầm 2: Không lựa sách kỹ trước khi mua sách&nbsp;</strong></div><div>Hành vi điển hình của team chọn sách bừa: cuối tuần rảnh háng, và thấy lâu lâu mình chưa đọc gì, liền phi lên Đinh Lễ, đọc qua loa rồi lựa 5 – 10 đầu sách vác về. Về đến nhà đọc kỹ, mới phát hiện ra quá nửa số sách đó không khiến mình cảm thấy hứng thú.<br><strong><em>Sau đó, vì thấy nhà còn nhiều sách mà chưa đọc tới, họ cảm thấy “mặc cảm tội lỗi”.</em></strong> Và cơn “mặc cảm” đó sẽ kéo dài cho tới khi nhịn hết nổi, họ lại lao vào nhà sách và vác về 5, 10 cuốn mới.<br>Cách tốt nhất để loại bỏ được “cơn đói sách ngắt quãng” như vậy, là trước khi mua mỗi cuốn sách để đọc, hãy đọc review sách thật kỹ. Hãy lên mạng xem ai đó đã bình luận gì về cuốn sách này. Xem nó có phù hợp với mình không.</div><div><strong>Sai lầm 3: Mua sách rồi là phải đọc. Đọc nhiều càng tốt, không bổ chân cũng bổ óc (Đây là hệ lụy của sai lầm 2)</strong></div><div>Rất nhiều người nghĩ rằng đã bỏ tiền mua sách rồi thì phải đọc cho bằng hết, dù cuốn sách đó có không có hứng thú thể nào. Chính cái suy nghĩ đó ràng buộc bạn, khiến bạn cảm thấy đọc sách là một điều gì đó chán nhất trên đời.<br>Không hứng thú thì có hai nguyên nhân:</div><div><strong>Nguyên nhân đầu tiên do sách dở.</strong> Và nếu lỡ mua phải sách dở, tốt nhất là bạn nên tìm cách bán lại cho nhà sách cũ. Để lại vừa tiếc tiếc cố bắt mình đọc, vừa bứt rứt tội lỗi vì lỡ tốn tiền mua, vừa chật tủ sách</div><div>Nguyên nhân thứ hai là do sách hơi quá tầm với bạn hiện tại. Nếu lỡ vậy thì bạn có thể cất cuốn sách đó vào hòm. Ba năm sau khi bạn lôi ra, có thể bạn sẽ cực kỳ hào hứng đọc những dòng mà bây giờ bạn cho là khó hiểu và chán ngắt.</div><div><div><figure class=\"aligncenter\"><img src=\"https://betapviet.files.wordpress.com/2016/08/f1f0dcfdf4a179f6ec45eb556d5f67f4.jpg?w=700\" alt=\"f1f0dcfdf4a179f6ec45eb556d5f67f4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>Sai lầm 4: Coi đọc sách chỉ đơn thuần là để tiếp thu kiến thức</strong></div><div>Đọc sách chỉ cốt để tiếp thu kiến thức hay với mục đích phát triển bản thân thì dễ đâm ra chán nản. Đọc sách có thể còn là một thú vui, mà đã là thú vui rồi thì phải thích mới làm. Thành thử, đầu tiên để bắt đầu thói quen đọc sách, hãy bắt đầu với những quyển <strong>dễ đọc và dễ gây hứng thú</strong>. Thêm nữa là hãy luôn để một cuốn sách bên mình. Khi bất chợt có hứng thú là bạn có thể lật giở vài trang ra để đọc.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9436,"created_at":"2017-08-28T04:51:36.147Z","down_point":2,"up_point":18,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}