{"_id":11460,"title":"...SỰ TRẢ GIÁ CHO YẾU MỀM...","body":"<div>Tôi một thanh niên 24 tuổi, đã từng trải qua giai đoạn trầm cảm năm lớp 11, đã từng trải qua Tình đơn phương (thất bại) với Tình đầu vào năm nhất đại học và đã YÊU được một cô gái hơn 4 năm...</div><div><br></div><div>Một thanh niên yếu mềm....</div><div>Tôi là một thanh niên yếu mềm. Đến bây giờ tôi phải thực sự thừa nhận điều đó. Một thằng con trai mau nước mắt, khó kiềm chế cảm xúc bên trong. Chính vì vậy, theo một định luật tất yếu, tôi phải gồng mình lên để sống với con người thứ 2, một thanh niên nghiêm túc, cứng rắn, đôi khi thô lỗ, đôi khi cố tỏ ra nhắng quậy để che đi vết khuyết của sự yếu mềm. Đã có lúc tôi khóc thút thít như đứa trẻ con, khóc vô tư hồn nhiên như đứa trẻ <strong>những lúc tôi không thể kiềm chế và kiểm soát được con người của tôi.&nbsp;</strong>Thời điểm 2012, 2013, khi mà còn đang crush 1 bạn NA, tôi yếu mềm lắm chẳng phải là một người đàn ông có quyết định, có chính kiến. Dẫn đến tôi không kiểm soát được mối quan hệ chớm nở đó. Dần dần, tôi thất bại đau đớn. Lúc đó, tôi thật khủng hoảng và mọi thứ dần trở nên tồi tệ với tôi lại một lần nữa. Rất may, tôi vượt qua được vì có một nơi mang cái tên mà tôi không bh quên ở KTQD. Nếu không có nơi đó, chắc tôi đã vẫn cắm mặt vào cái máy tính bật bản nhạc buồn để nghe và khóc một mình rồi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b093b100fa7b11e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>...không thoát ra khỏi...</div><div>Tưởng trừng sự yếu mềm đã thoát khỏi tôi. Nhưng ngày hôm nay, nhìn lại sau hơn 4 năm, tôi thấy quả thật mình chưa thực sự thoát khỏi sự yếu mềm. Đó là bản chất của tôi, chẳng qua là thời gian qua tôi đã che dấu nó như thế nào thôi. Người tôi YÊU, yêu chân thành và thật sự bỏ qua hết những Tính Xấu, những lần người đó làm tôi phát điên lên vì tính cách \"Thích là làm, thích là quyết định, dùng cảm tính quá nhiều cho những lời nói, những cư xử\". Thời gian đầu tôi yêu (2 năm đầu) tôi vẫn thể hiện là một người yếu mềm. Đã biết bao lần, tôi là người níu giữ lại Tình cảm và mối quan hệ này. Có những lúc bản thân tôi cũng tự vấn mình \"có phải mày đang ĂN MÀY TÌNH YÊU nơi đó không? Mày có thể nói lời chia tay mà? Tài sao sau từng ấy sự đau khổ, sau từng ấy áp lực đòi chia tay: Vấn đề gia đình, tuổi tác, rồi suy nghĩ về tương lai, đồng tiền, hay chỉ là tính khí không thích thì bỏ. Mà mày vẫn tiếp tục níu giữ. Và chưa một lần hé lời: <strong>Anh chán lắm rồi, anh mệt mỏi lắm rồi, ANH MUỐN CHIA TAY\"&nbsp;</strong>đến bây giờ tôi vẫn im lặng và vượt qua. Tôi cố tự tạo cho mình sự tự tin, sự tích cực mỗi lần như vậy để vượt qua và mang đến cho người mình yêu những điều tốt đẹp nhất. Thực sự, đến bây giờ tôi nhìn lại và cảm nhận về bản thân mình. Tôi thấy bắt đầu sợ cảm giác đó: <strong><em>cảm giác như mình luôn phải là người gỡ bàn thua, luôn đỡ đạn.&nbsp;</em></strong></div><div><br></div><div><em>LIỆU NGƯỜI MÌNH YÊU CÓ HIỂU CẢM GIÁC NƠI TÔI KHÔNG?!?</em></div><div><br></div><div>Cô ấy nói lời chia tay nhiều lần quá, và đến bây giờ nó nhẹ nhàng quá!!! Chỉ là một lời \"Cảm ơn anh vì đã đi cùng em từng ấy chặng đường\". Nhưng thực sự cô ấy có nhớ, từng ấy chặng đường của tôi là gì không? Là bao nhiêu cảm xúc bao nhiêu sự tự dằn vò không? Cô ấy có vấn đề, tôi đứng ra giải quyết, tôi dùng mọi cách để giải quyết. Tôi giải quyết để cô ấy tốt lên, trở lại yêu tôi và lại tiếp tục đi cùng tôi. Cô ấy được giải quyết, cô ấy yên tâm, yêu tôi tiếp. Nhưng rồi, tôi lại về căn phòng bên trong mình, nơi có một thẩm phán quyết định mọi thứ. Nơi mà tôi trút mọi buồn bực, mệt mỏi với mình tôi. Để cuối cùng thoát ra khỏi căn phòng đó, tôi lại vui tươi và yêu đời tiếp. Kệ cho những người chưa hiểu tôi phải đóng kịch như thế nào. May thay, tôi cũng chưa một lần chia sẻ điều này với cô ấy. Vì tôi luôn chứng tỏ với cô ấy tôi là một người tích cực, tôi mạnh mẽ, tôi có chính kiến. Kể cả những lần tôi gặp Mẹ cô ấy, người không ủng hộ chúng tôi vì: không hợp tuổi, nhà xa (165km cách Hà Nội), chưa có tương lai ổn định,... Tôi gặp Bác, tôi chia sẻ mọi thứ, tôi chẳng chứng tỏ gì nhiều ngoài việc: Tôi yêu cô ấy. Tôi cố gắng vì Cô ấy với tương lai phía trước Tôi phải khó khăn như thế nào. Nhưng tôi cũng được đáp lại bằng sự TỪ CHỐI. Đến bây giờ tôi không bỏ cuộc, tôi không nói Cô ấy là tôi buồn đến như thế nào vì Mẹ Cô ấy. Nó áp lực lắm. Vì bản thân tôi nghĩ tôi cũng xứng đáng chứ. Biết bao nhiêu Bà Mẹ muốn gả con gái cho tôi mà. Tôi chưa làm bất cứ Bậc Phụ huynh (người lớn) nào không hài lòng về tôi cả. Kể cả những người khó tánh đến mức khó nói chuyện, giao tiếp. Tôi vẫn cười, vui vẻ nói chuyện với Bác. Nhưng thực sự bên trong tôi thụt sâu về cảm xúc. Đó chưa là điều xứng đàng với tôi.&nbsp;</div><div>Liệu tôi đang bảo vệ cho thứ gì???</div><div>Tôi cũng tự hỏi tôi đang bảo vệ cho thứ gì? Sau từng ấy điều, tôi xứng đáng được tưởng thưởng chứ? Tại sao nhỉ? Nhưng kết cục vẫn như vậy sau từng ấy thời gian. Tôi đang bảo vệ thứ gì nhỉ? Hay tôi chỉ đang đi ĂN XIN TÌNH CẢM. Tôi có thể thể hiện sự hờn dỗi, sự bực bội, sự tiêu cực, chán nản hay thậm chí là CHIA TAY mà. Nhưng đến bây giờ tôi vẫn bảo vệ nó, để nó không được thoát ra khỏi vòng tròng cảm xúc đó. Cuối cùng, tôi muốn giữ lại những gì tôi đã cố gắng, những giá trị mà tôi không muốn mất. Nó như kiểu nếu mình bộc lộ ra thì mình sẽ mất trắng (trắng tay).&nbsp;</div><div>May thay là tôi vẫn còn một thằng bạn trí cốt. Nó hiểu tôi và có thể chia sẻ cùng với tôi. Những lúc Tệ nhất. Nếu không có thì chắc phòng phán xử bên trong tôi đã làm loạn nên rồi.</div><div>Đến bây giờ, tôi đang cố cắm đầu vào công việc để quên đi điều đó. Để cố gắng vớt vát lại điều mà tôi thấy mình xứng đáng được nhận. Chẳng biết có lâu dài hay không? Nhưng sau này, tôi sẽ nhìn lại một lần nữa để trân trọng và không tiếc nuối cho quá khứ. Viết ra, để nhẹ lòng hơn. Viết ra, để sau này mình nghiêm túc đọc lại.&nbsp;</div><div>16/01/2018.</div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14543,"created_at":"2018-01-16T05:12:06.326Z","down_point":0,"up_point":13,"tags":[]}