{"_id":13763,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5b1b9533f319b426f5f9272f","name":"MÙA HÈ"},{"_id":"5b26fec5ba80e023bfc00192","name":"DANH SÁCH PHIM"},{"_id":"5b26fec5ba80e023bfc00193","name":"QUẨY ĐÊ"}],"up_point":17,"down_point":1,"title":"LỰA PHIM MÙA HÈ với anh Siêu","body":"<div>Hè rồi, nhiều trang hay có những list phim cho mùa hè. Cũng có nhiều người đọc. Cũng có bạn yêu cầu 1 list phim mùa hè.</div><div>Bài viết này mang đến những gợi ý để các bạn có thể cùng anh Siêu tạo một list phim riêng cho mình. Mong bài viết sẽ mang đến những gợi ý hiệu quả để bạn có thể <strong>tự tạo một list phim riêng</strong> cho mình sau này, khi chia tay, khi rớt môn, khi thất nghiệp...</div><div>Chúc các bạn có một mùa hè dui dẻ :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/305f8910728e11e8bdb95fb145f56f9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh Siêu lựa phim theo nhiều tiêu chí hạng mục lắm, nhưng sau đây là 4 tiêu chí chủ yếu và dễ nhớ để làm theo:<br><strong>1. PLAY: XEM TIẾP</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/477f55d0728e11e89b11138bbae6c87d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chắc bạn nào cũng từng xem một bộ phim nào đó trên <strong>HBO</strong> hoặc <strong>Star Movies</strong> hoặc <strong>PornHub</strong> mà chưa kịp xem hết hoặc xem trọn vẹn đúng hông, hè là lúc đế hoàn thành những công việc dang dở ấy :)</div><div>Thêm vào đó, hoàn thành một serie mà mình đã xem lỡ cỡ cũng rất tuyệt. Mình thì đang xem lại <strong>Friends</strong>, vẫn ngon lành như xưa.</div><div>Điều quan trọng là khi xem tiếp một bộ phim, một serie bạn sẽ có cảm giác mãn nguyện khi đã hoàn thành một công việc dở dang. Nó khiến bạn đỡ nuối tiếc vì đã rớt môn hoặc không chụp hình kỷ yếu.</div><div>LOL</div><div><strong>2. REWIND: TUA LẠI</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e4b32a0728e11e89b11138bbae6c87d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tua lại ở đây không phải là xem lại, mà là đi đào mộ. Sẽ rất tuyệt vời nếu bạn xem <strong>những bộ phim gốc</strong>. Không hẳn là bản original, mà là <strong>bộ phim đã khơi mào cho dòng phim đó</strong>.</div><div>Ví dụ, bạn đã xem những phim như <strong>Blade, MIB, The Matrix</strong>... các phim hành động có màu hơi tối tối và nhân vật chính ngầu ngầu và hơi bị ghiền, thì bạn có thể xem <strong>Blade Runner 2019</strong>. Đây được coi là một trong những phim <strong>Noir</strong> hiện đại. Bạn có thể đọc một bài viết về dòng phim Noir nè:</div><div><a href=\"http://thegioidienanh.vn/doi-dieu-ve-phim-noir-phim-den-2455.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://thegioidienanh.vn/doi-dieu-ve-phim-noir-phim-den-2455.html</a></div><div>Hoặc, bạn thích xem phim về người ngoài hành tinh. Tìm những phim cũ cũ xem để nhận thấy sự thay đổi của alien qua các thời kỳ. Có thể xem <strong>E. T.</strong>, hoặc <strong>Mars Attack</strong> :))) Gần gần hơn thì xem <strong>Alien</strong> bản 1979, rồi <strong>Predator</strong> chẳng hạn.</div><div>Với dòng anime thì cực kỳ gợi ý phim <strong>Akira 1988</strong> hoặc <strong>Ghost In The Shell 1995</strong>.</div><div>Với dòng JAV thì mình không biết, mình hỏng có coi :\"></div><div><strong>3. REWATCH: XEM LẠI</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bec42c10728e11e8b71093ed408de810.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chắc chắn bạn luôn có ít nhất 1 phim muốn xem lại. Có thể vì nó quá hay (<strong>La La Land</strong>), có thể vì bạn éo hiểu nó nói gì hết (<strong>Cowboy Bebop</strong>), có thể vì nó đẹp (<strong>Mushishi</strong>), có thể vì bạn muốn thuộc lòng tình tiết trong phim (hmm, một bộ JAV sẽ ổn nhệ).</div><div>Vậy thì xem lại đê, xem lại và thử review nho nhỏ nào. Bạn mình xem <strong>Mulholland Drive</strong> và review ngắn gọn: \"tao xem 2 tiếng rưỡi mà éo hiểu nó nói cái mẹ gì\". Vậy nên mình chưa xem :)))</div><div>Còn bạn, định xem lại phim giề? Phim bình thường thì nên xem những phim mà lần xem gần đây nhất là khoảng hơn 1 năm trước, phim hack não thì cứ không hiểu thì xem lại :)&nbsp;</div><div><strong>4. SHUFFLE: XEM ĐẠI</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed8c2f70728e11e89b11138bbae6c87d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là phong cách xem phim mình thích nhất :) Sau khi đã có danh sách riêng, mình sẽ xem đại vài phim trong đó. Và đôi khi là xem đại một phim bất kỳ, random, chỉ cần một câu nói hoặc một cảnh nhỏ trong phim mà mình thấy ấn tượng.</div><div>Mình thường kiếm một list phim theo chủ đề. <em>Những phim kinh dị khó hiểu nhất, Những phim kinh dị kinh điển, Danh sách đề cử Oscar 2014, Các bộ anime đáng xem,...</em> Trong những danh sách này, đa phần mình đã xem 1 hoặc 2 phim trong danh sách, nhờ vậy mình có thể đánh giá danh sách này có phù hợp với mình không. Các bạn có thể xem các Top 10 trên youtube, vừa luyện nghe vừa đỡ chán hơn đọc danh sách.</div><div>Mình hay xem của <strong>WatchMojo </strong>và <strong>Looper</strong>.</div><div>List phim trên mạng dù khá tiện nhưng có một vài khuyết điểm. Bên cạnh những list rất chất lượng thì có những list phim rất vô tâm, đa phần chỉ lấy tên phim theo xu hướng hiện tại. Điển hình nhất là phim hài, mình thấy các list phim hài trên mạng rất tệ. Bởi vậy với phim hài, mình sẽ xem theo diễn viên.</div><div>Mình rất thích <strong>Steve Carell, Jim Carrey, Jack Black</strong>,... nên mình sẽ tìm phim của các diễn viên trên để mần. Chấp nhận rủi ro sẽ có từ 15- 20% phim của họ không hay như mong đợi, nhưng một khi bạn đã yêu thích diễn viên thì bạn sẽ đỡ bực bội hơn. Như phim có <strong>Steve Carell</strong> thì mình thấy khá đáng xem, <strong>Dan In Real Life</strong> thì hơi tệ, nhưng <strong>40 Year-old Virgin</strong> thì rất hay. <strong>Jim Carrey</strong> có thể khiến bạn hơi khó chịu lúc ban đầu, nhưng khi đã quen rồi thì thực sự phim có mặt Jim rất hay. Mình gợi ý phim <strong>Cable Guy, Liar Liar, The Truman Show</strong>.</div><div>Còn về <strong>Jack Black</strong> thì quá đã rồi, xem <strong>Nacho Libre</strong> nhé. Hoặc <strong>School Of Rock</strong>. Bác này cũng có vài phim không hay lắm, nhưng tập xem review rồi lựa đi :v</div><div>Một lựa chọn nữa cho bạn là xem phim theo đạo diễn. Những đạo diễn có phong cách riêng luôn đáng để xem hết. <strong>Wes Anderson</strong> là một lựa chọn đơn giản mà hoàn hảo. <strong>Alfred Hitchcook</strong>, nổi tiếng và kinh điển, có thể xem nếu muốn (do mình chưa xem :v). Những bạn thích xem phim hàn lâm kiểu đề cử Oscar có thể xem của những đạo diễn đã lên nhận giải :v như <strong>Alejandro González Iñárritu</strong> (phim có nhiều cảnh quay biểu tượng), <strong>Guillermo del Toro</strong> (phim có nhiều quái vật :)) hoặc <strong>Christopher Nolan</strong> (phim có <strong>Christian Bale)</strong>.</div><div>Trang 35mm có một bài viết về <strong>Gaspar Nóe</strong>. \"Tôi muốn làm một phim bằng máu, tinh trùng và nước mắt.\"</div><div><a href=\"http://35mm.vn/gaspar-noe/\" target=\"_blank\">http://35mm.vn/gaspar-noe/</a></div><div><br></div><div>Chúc các bạn xem vui :)</div><div><strong>5. STOP: DỪNG</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61166eb0728f11e8b2bf695e3ba38c67.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và quan trọng nhất, tập cách dừng một bộ phim. Có nhiều phim cho bạn hi vọng, rằng cuối cùng nó sẽ hay,<strong> </strong><strong>nhưng nó không hay</strong>.</div><div>Vì vậy hãy luyện ngón tay mình đủ sức mạnh để bấm pause một bộ phim và tắt nó luôn.<strong> Đừng để bản thân khó chịu vì một bộ phim</strong>. Nếu bạn muốn xem hết vì bạn tôn trọng công sức của đoàn làm phim, thì bạn rất là tuyệt đó. Nhưng nếu bạn thực sự không chịu nổi nữa, đừng ngại.</div><div>Khi bạn ra rạp thì bỏ về giữa chừng là hơi quá tay òi. Lúc xem phim trên mạng thì mình tin bạn đã lựa phim khá kỹ, nên cũng phải dừng phim. Nhưng xem trên TV là dễ bị nhất. Vì TV mang đến phim ảnh quá dễ dàng nên bạn lại khó có thể dừng nó. Nó không cho bạn thời gian trống để củng cố tinh thần mà tắt TV. <strong>TV khá lắm, hãy cẩn thận :)</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4b33d60728f11e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng thì mình mong bài viết này giúp các bạn lựa phim mùa hè thành công, và chúc các bạn xem phim vui.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-06-18T00:37:25.555Z"}