{"_id":18257,"tags":[{"_id":"5bee9a8513b3c306581097bf","name":"NARUTO"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5bf41c1fc3eed10fb3fa5c45","name":"NINJA"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"}],"up_point":14,"down_point":0,"title":"NHU QUYỀN TRONG NARUTO: PHÂN TÍCH VÕ HỌC VÀ NHỮNG TUYỆT KĨ LỪNG DANH GIỚI NHẪN GIẢ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc105170148611e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Kể từ khi ra mắt, anime - manga Naruto không chỉ khiến chúng ta mãn nhãn bởi những ninjutsu (nhẫn thuật) mà còn là taijutsu (thể thuật). Trong đó, có 1 dạng thể thuật đặc biệt, gần gũi với đời sống và vô cùng lợi hại, đó là Juken (Nhu Quyền).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b221310148211e9bc8a654c7f885aa0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhu Quyền</figcaption></figure></div><div>Trong Naruto, Nhu Quyền là kĩ năng đặc trưng của gia tộc Hyuga - gia tộc được coi là sở hữu trường phái thể thuật mạnh nhất làng Lá. Sở dĩ Nhu Quyền là độc chiêu của riêng gia tộc này là bởi nó gắn liền với Huyết Kế Giới Hạn họ sở hữu: Byakugan (Bạch Nhãn). Nhờ có Bạch Nhãn, họ có thể nhìn thấu tất cả huyệt đạo gồm 361 huyệt charka trên cơ thể địch thủ rồi từ đó triển khai phương án tấn công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94420750148211e9bc8a654c7f885aa0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhu Quyền gắn liền với Bạch Nhãn</figcaption></figure></div><div>Dựa vào đặc trưng mà võ học chia làm 2 mảng lớn là cương quyền và nhu quyền. Ở Nhật, có rất nhiều môn võ thuật có cốt lõi dựa trên Jujitsu (nhu thuật) như Judo và Aikido. Nhu thuật cũng rất thịnh hành ở các quốc gia khác, khi nó là nền tảng sáng tạo của các môn như Vịnh Xuân Quyền (Trung Quốc) hay Nhu thuật Brazil. Trong Naruto, Nhu Quyền của gia tộc Hyuga có cốt lõi theo nhu thuật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3264d110148311e9a44451e64514e1a0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhu Quyền có cốt lõi là Jujitsu</figcaption></figure></div><div>Khác với nhiều người cho rằng là quyền pháp \"dĩ nhu chế cương\", Nhu Quyền là bộ pháp thuộc dạng \"cương nhu phối triển\", tức trong cương có nhu, trong nhu có cương, cương nhu cứ thế mà phối hợp nhuần nhuyễn để đạt hiệu quả tối ưu nhất.&nbsp;</div><div>Tốc độ của bộ pháp này rất nhanh, uyển chuyển, có thể tự do chuyển hướng theo ý muốn nhưng lại không vồ vập. Tức khi Nhu Quyền được tung ra, người thi triển sẽ phải đánh chắc tiến chắc, không hề có 1 động tác thừa nào, điều này làm giảm sự tiêu hao thể lực 1 cách tối đa đồng thời tránh để lộ ra kẽ hở. Toàn thân tĩnh lặng nhưng linh hoạt, vừa có thể chủ động tấn công lại vừa có thể chờ đợi thời cơ mà phản kích. Từ đó, người thi triển vừa có thể triệt tiêu đòn của đối phương, vừa lợi dụng sức của đòn đối diện mà đánh trúng yếu điểm của đối phương. Tựa như dòng nước, cùng với Bạch Nhãn mà Nhu Quyền linh động, nhẹ nhàng, có thể tấn công bất kì đâu, bất kì yếu điểm nào mà kết thúc trận đấu 1 cách chóng vánh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73bd7c20148311e9b343ad3d1fbff3fe.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thân pháp vô cùng linh hoạt</figcaption></figure></div><div>Khi tấn công vào thân thể đối phương, Nhu Quyền dùng phương pháp tập hợp chakra vào lòng bàn tay rồi đánh vào các yếu điểm, các huyệt chakra mà Bạch Nhãn đã nhìn thấu. Về mặt cơ bản, Nhu Quyền có thể tấn công thẳng vào những chỗ không phải cao thủ võ thuật nào cũng thấy rồi khiến đối phương bị nội thương, thay vì ngoại thương khi tấn công bằng cương quyền. Chính vì thế, dù tấn công tưởng như nhẹ nhàng, không có lực nhưng đó đều là sát chiêu, gây tổn thương huyệt đạo lẫn lục phủ ngũ tạng. Trong đó, lục phủ ngũ tạng lại không thể rèn luyện để có thể mạnh lên như chân tay, vì thế mà rất khó để có thể chống lại tác động của Nhu Quyền.</div><div>Trong kì thi Chuunin, Uzumaki Naruto đã rất ngạc nhiên khi Hyuga Neji chỉ đánh rất nhẹ mà có thể suýt đánh chết cả Hyuga Hinata. Hai bàn tay di chuyển tưởng như không hề có lực nào trong đó, chỉ khi chạm vào thân thể rồi mới phát kình, quả thật là quá lợi hại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92ba3960148311e9998b4f55f1592c01.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quyền pháp tưởng như nhẹ nhàng nhưng đều là sát chiêu</figcaption></figure></div><div>Trong thực tế, cách đánh này còn là 1 trong những lí do mà cao thủ nhu thuật có thể ra đòn rất nhanh mà vẫn có thể tự do chuyển hướng, khác với cương quyền khi đã xuất thì chỉ có thể thu về nửa chừng, để lộ ra kẽ hở. Toàn thân luôn trong trạng thái chờ thời cơ mà biến chuyển liên tục, khiến đối phương không thể đoán trước. Đó là lí do mà hồi đầu, nếu không dụng tới lợi thế tốc độ và sức mạnh của Bát Môn Độn Giáp thì Rock Lee không thể chiến thắng được Neji.</div><div>Không chỉ phải thuần thục bộ pháp và cách sử dụng Bạch Nhãn, các thành viên của gia tộc Hyuga còn phải thuần thục trong việc điều khiển, kiểm soát, dẫn truyền chakra. Từng quyền xuất ra phải dùng 1 lượng chakra sao cho vừa phải nhằm tiết kiệm thể lực, lại vừa có thể gây thương tổn 1 cách tối đa. Việc xuất chakra ra khỏi cơ thể cũng là sở trường đỉnh cao của gia tộc Hyuga, và phải nói rằng đây là kĩ năng có cấp độ rất khó. Từ lỗ chakra trên ngón tay, họ có thể phóng chakra ra như 1 cây kim sắc bén, rồi cùng với Bạch Nhãn mà họ có thể cắt, hay châm những thứ mắt thường không nhìn thấy như tơ của Kidomaru. Nhưng không chỉ ngón tay mà họ có thể phóng từ mọi lỗ chakra trên toàn cơ thể. Vì thế, ta có thể thấy rằng kĩ thuật này đòi hỏi trình độ kiểm soát chakra thượng thừa mà ngay cả những nhẫn giả cấp độ Jounin của các gia tộc khác cũng không thể làm nổi.</div><div>Sau đây là những tuyệt kĩ của trường phái Nhu Quyền</div><div><strong>1. Hakkeshou Kaiten - Bát Quái Hồi Thiên Chưởng</strong></div><div>Bát Quái Hồi Thiên Chưởng là thể thuật bí mật chỉ truyền cho Tông gia nhà Hyuga, và có thể coi nó là 1 chiêu thức thể thuật cấp cao của trường phái Nhu Quyền. Hồi Thiên là 1 đòn phòng thủ, sử dụng lợi thế tầm nhìn 360 độ của Bạch Nhãn nhằm nhìn thấu mọi đòn tấn công từ nhiều hướng; đồng thời bù cho khiếm khuyết về điểm mù của nó (Bạch Nhãn có điểm mù nhỏ ở phía sau cổ ở trên đốt sống ngực thứ 3).</div><div>Hồi Thiên dựa theo nguyên lý phóng chakra từ mọi lỗ chakra trên toàn cơ thể. Ngay trước khi đòn tấn công đến gần, người thi triển giải phóng một lượng chakra lớn từ tenketsu (huyệt đạo) ra ngoài cơ thể, sau đó dùng 1 chân làm trụ và xoay vòng tròn với tốc độ cao để chakra tạo thành lốc xoáy đánh bật lại hầu hết các đòn tấn công. Nói cách khác, đây chính là bí kĩ phòng thủ tuyệt đối của gia tộc này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be6840a0148511e995962f2c55c0e2c1.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát Quái Hồi Thiên Chưởng</figcaption></figure></div><div>Hồi Thiên tuy có phạm vi nhất định, nhưng nếu tu luyện thêm thì nó có thể mở rộng phạm vi ra, trở thành 1 đòn tấn công hữu hiệu để thổi bay đối phương. Tấn công chính là phòng thủ, phòng thủ chính là tấn công - là đẳng cấp mà Hyuga Hiashi đã đạt được.</div><div><strong>2. Hakke Kuushou - Bát Quái Không Chưởng</strong></div><div>Bát Quái Không Chưởng là chiêu thức thể thuật cơ bản của bộ pháp Nhu Quyền. Bằng cách xác định điểm trọng yếu trên cơ thể địch bằng Bạch Nhãn, người thi triển sau đó sẽ nén chakra vào lòng bàn tay rồi bất ngờ tung chưởng. Chưởng khí sau khi trúng đối phương, không chỉ thổi bay hắn khiến hắn không kịp định thần, mà còn đả thương cả huyệt đạo trên cơ thể hắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd4a8650148511e9b7c14fedab24ac6e.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát Quái Không Chưởng</figcaption></figure></div><div><strong>3. Hakke Hasangeki - Bát Quái Thủ Phá Sơn</strong></div><div>Bát Quái Thủ Phá Sơn là 1 biến thể mạnh hơn của Bát Quái Không Chưởng, với việc dồn chakra lớn hơn rất nhiều, có thể là dồn toàn bộ công lực vào 1 chiêu duy nhất. Tuy nhiên, khác với Bát Quái Không Chưởng là chiêu thức để công kích từ xa (khoảng từ 5 mét đến 10 mét), Bát Quái Thủ Phá Sơn lại chú trọng việc tấn công ở cự ly gần (xa khoảng 5 mét) nhằm lực công kích có thể mạnh đến mức tối đa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e09b70c0148511e9bc8a654c7f885aa0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát Quái Thủ Phá Sơn</figcaption></figure></div><div>Đối thủ khi trúng đòn sẽ bị sức ép đánh bật về phía sau, có thể bị va đập mạnh vào vách đá hoặc nền đất, đồng thời toàn bộ huyệt đạo trong cơ thể bị tổn thương dẫn đến mất khả năng kiểm soát chakra, đồng nghĩa với chết hoặc bị thương nặng.</div><div><strong>4. Hakke Rokujuuyonshou - Bát Quái Lục Thập Tứ Chưởng</strong></div><div>Bát Quái Lục Thập Tứ Chưởng là bí kĩ bá đạo nhất của trường phái nhà Hyuga, được sáng chế bởi tông gia.&nbsp;</div><div>Với tầm nhìn 360 độ của Bạch Nhãn, người thi triển hình dung ra 1 vòng tròn Bát Quái lấy chính mình làm tâm. Khi địch nhân đứng trong phạm vi vòng bát quái này, họ sẽ phải hứng trọn tất cả các cú đánh liên tiếp của người thi triển. Với Bạch Nhãn, người thi triển có thể nhìn thấy dòng chakra chuyển động trong thân thể đối thủ và dùng Nhu Quyền đánh trực tiếp vào 64 điểm huyệt đạo trọng yếu. Chiêu thức này bao gồm 6 thức với tốc độ ngày càng tăng dần, bắt đầu bằng cú đánh vào 2 điểm cùng lúc, sau đó là 4, 8, 16 và cuối cùng là 32 điểm cùng 1 lúc. Khi đánh trúng 64 điểm thì hệ thống chakra trong người đối thủ bị tổn thương nghiêm trọng, tạm thời ngưng trệ việc tuần hoàn chakra, mất đi khả năng dùng nhẫn thuật, thậm chí có thể chết ngay lập tức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17925530148611e98cb3676048d7ab47.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát Quái Lục Thập Tứ Chưởng</figcaption></figure></div><div><strong>5. Hakke Sanjuunishou - Bát Quái Tam Thập Nhị Chưởng</strong></div><div>Bát Quái Tam Thập Nhị Chưởng là 1 phiên bản giảm 1 nửa thức của Lục Thập Tứ Chưởng, tức dùng để công kích 32 điểm huyệt đạo nhằm loại bỏ khả năng vận chakra của địch.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b556260148611e9b343ad3d1fbff3fe.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát Quái Tam Thập Nhị Chưởng</figcaption></figure></div><div>Xét theo tính chiến thuật, chiêu này cũng có hiệu quả rất tốt. Nó dành cho những người vừa muốn kết thúc chiêu số thật nhanh để có thể sử dụng 1 chiêu khác phù hợp hơn, tiết kiệm thời gian nhưng vẫn có thể khống chế địch nhân. Thậm chí, trong tiểu thuyết Itachi Shinden, nó có thể rút gọn thêm 1 nửa nữa, thành chiêu Hakke Juurokushou (Bát Quái Thập Lục Chưởng) với việc công kích 16 điểm huyệt đạo.</div><div><strong>6. Hakke Hyakunijuuhachishou - Bát Quái Nhất Bách Nhị Thập Bát Chưởng</strong></div><div>Bát Quái Nhất Bách Nhị Thập Bát Chưởng là phiên bản cải tiến của Lục Thập Bát Chưởng, do Hyuga Neji sáng tạo ra. Về mặt cơ bản, chiêu thức này là phiên bản nhân đôi số điểm huyệt đạo cần công kích, lên tới 128 điểm với tốc độ gấp đôi.</div><div>Bắt đầu bằng cú đánh vào 2 điểm cùng lúc, sau đó là 4, 8, 16, 32 để hoàn tất 64 điểm và cuối cùng là 64 điểm khác cùng 1 lúc. Với tốc độ nhanh và số lượng đòn công kích gấp đôi, chiêu thức này có thể tấn công nhiều địch nhân trong phạm vi hoặc dồn toàn bộ lên cơ thể 1 người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43df6d80148611e9a44451e64514e1a0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiêu này có thể công kích đa mục tiêu</figcaption></figure></div><div><strong>7. Shugo Hakke Rokujuuyonshou - Thủ Hộ Bát Quái Lục Thập Tứ Chưởng</strong></div><div>Thủ Hộ Bát Quái Lục Thập Tứ Chưởng là chiêu thức mà Hyuga Hinata đã sáng tạo ra, khi cô miệt mài tập luyện mỗi ngày bên thác nước. Với việc kết hợp Hồi Thiên Chưởng và Lục Thập Tứ Chưởng, đây chính là chiêu thức đỉnh cao công thủ hợp nhất.</div><div>Hinata phát chakra từ bàn tay của cô ra và di chuyển tay tạo thành một mạng lưới chakra hình cầu bao bọc xung quanh cơ thể. Trong khi mạng lưới chakra hình thành, Hinata lại định hình chúng thành những lưỡi kiếm mỏng, sắc bén, linh hoạt có khả năng cắt cả những vật nhỏ như ong muốn thâm nhập vào phạm vi đó, thành từng mảnh nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/576aeff0148611e99a8a5f9109c8a077.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thủ Hộ Bát Quái Lục Thập Tứ Chưởng</figcaption></figure></div><div>Không chỉ vậy, cô còn có thể tăng cường phạm vi của nó bằng cách tăng cường lượng chakra, đồng thời tăng tốc độ di chuyển tay. Vừa có thể tấn công lại có thể phòng thủ trước số lượng địch nhân lớn hơn.</div><div><strong>8. Juuho Soushiken - Nhu Bộ Song Sư Quyền</strong></div><div>Nhu Bộ Song Sư Quyền là bí kĩ cấp cao chỉ truyền dạy cho thành viên Tông gia.</div><div>Sau khi tập trung chakra vào hai nắm đấm, Hinata sẽ tiến tới đối thủ bằng những bước chân xoay tròn để vừa tránh đòn tấn công mình vừa có thể tiếp cận đối thủ. Khi tiếp cận thành công, người thi triển sẽ giải phóng chakra ra và định hình thành hình đầu 2 con sư tử. Điều này đòi hỏi khả năng kiểm soát chakra phải rất tốt, ngay với cả 1 thành viên của gia tộc Hyuga.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d4c4940148611e9b30be9c1dfb85f0f.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhu Bộ Song Sư Quyền</figcaption></figure></div><div>Với phạm vi và sức hủy diệt được tăng cường, chiêu thức này có thể kết hợp cùng những chiêu thức công kích như Lục Thập Tứ Chưởng, hay Bát Quái Không Chưởng nhằm phóng 2 đầu sư tử để tấn công tầm xa.</div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":25072,"created_at":"2019-01-10T03:21:01.764Z"}