{"_id":4714,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d308d0708ab611e6a7859b1ac2405198.jpg\"></p><p>December 18, 2011</p><p>\"Yo, wanna go for a one night stand?\"</p><p>\"Nah, I ain't up for it yet...\"</p><p>\"C'mon you're already 17. It's normal for us here in Japan. Besides, you're going back to Vietnam forever in 2 days. This is your last chance to be a man with us !\"</p><p>\"Alright alright, I'm in. Take me there.\"</p><p>The conversation lasted for a few seconds on a bus, but it was meaningful in that it gave me a new taste of sensation. Yeah, I had like 80 bucks left, and that night I paid 50 for like only half an hour of pleasure. One night stand? Well to be fai, it was \"One stand\", not \"One night stand\". And I was quite fucking nervous. I asked myself what if my parents knew? What if something went wrong? What if that woman laughed at me because it was my first time? Eventually I thought \"Man, screw this shit, let's just go with it\". In Vietnam, a majority of the population still consider sex as some sort of a taboo, so yeah it was quite uneasy for me at first. But still, well, there goes my virginity.</p><p>That night, after finishing that \"business\", I returned home to my campus and took a walk around. It was already 1am, with the wind blowing through my mind as my shoes hit the pavements. After breaking up with my ex that November, I still had not yet recovered. Later on I would often joke with my friends about it, calling it \"post breakup trauma\". The streets were incredibly quiet, a typical trait of the peaceful outskirts of Singapore. There wasn't even a fly. As I continued walking, the intensity of psychological pressure increased in my mind, as I was preparing to return to Vietnam for good after getting my sorry ass kicked from the nursing college. Yeah, you heard it right: Nursing. Why in the world would a 17-year-old boy wasted thousands of dollars on that kind of diploma? When I told my friends in Vietnam about my stories and experiences there, most of them went jaw-dropping and some laughed in my face. It was not a tough job, however, it was just myself not being able to handle the heat inside the hospital environment. After disappointing grades, I had no choice but to go back to find an escape from that miserable study course. So yeah for those final days there, I was living off-the-edge.</p><p>\"Damn, you spent your first time with a ho? But you were only 17?\"</p><p>\"Well sometimes you gotta improvise things with your RIGHT brain, right?\"</p><p>\"So how was it?\"</p><p>\"Dude, don't ask.\"</p><p>Haha.</p><p>&nbsp;</p><p>NTL</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-05T04:32:12.032Z","creator_id":2826,"down_point":0,"tags":[],"title":"A story from the past","up_point":16}