{"_id":3167,"body":"<div><p>3 người (một vừa chớm 30, một U80, một U90) và 4 chai bia lạnh, thêm vài đĩa đồ nhắm, nói mãi không hết những chuyện vui, chỉ ra về khi quán đã vãn khách và sắp đến giờ đóng cửa. Đưa hai bác về nhà, nhìn theo hai dáng hình nép vào nhau, tay trong tay, dìu nhau bước lên vài bậc thang ngắn, chẳng hiểu sao nước mắt của đứa ngồi trong xe cứ thế chảy dài... Xúc động đến tận cùng với tình yêu ấy.</p><p><br /></p><p><img src=\"https://fbcdn-photos-d-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-0/s480x480/13921044_10209899405106115_7402475436799880866_n.jpg?oh=a6372020d008a62aba07a10d856908ea&oe=582E82FF&__gda__=1482266692_adc891a837c73d018835169af1cb21bb\" /></p><p><br /></p><p>Họ không có con cái. Người vợ đã 3 lần viết đơn li hôn để người chồng tự do tìm hạnh phúc mới. Và cả 3 lần những tờ giấy đều bị xé vụn trong nước mắt của cả hai. Người chồng khi ấy là một trí thức Hà Thành thông thạo 4 ngoại ngữ, tương lai tiền đồ rộng mở. Hơn ai hết, ông cũng khao khát được làm cha, nhưng nỗi khao khát ấy chẳng sánh nổi với ước mong khiến người phụ nữ ông yêu nhất đời được hạnh phúc. Lần cuối cùng xé tờ giấy ly hôn, ông quả quyết \"Anh chỉ có em là vợ, suốt cuộc đời này anh không thay đổi ý định. Em làm thế là xúc phạm anh...\". Kể từ đó, họ không còn nhắc tới những câu chuyện buồn, họ xác định cuộc đời này sẽ tận dụng từng phút, từng giờ để yêu thương, che chở và mang niềm vui cho người còn lại.</p><p><br /></p><p>Họ cùng học khiêu vũ và cứ hàng tuần lại đưa nhau ra CLB gần nhà dìu bước nhau trong từng điệu nhảy, tay trong tay sống trong âm nhạc. Họ đưa nhau đi du lịch, mỗi năm ít nhất một điểm đến và gần 20 năm qua là 20 quốc gia và vùng lãnh thổ. Có những vùng đất như Nam Phi hay Ai Cập, chỉ nghe tới thôi vài người trẻ ưa khám phá như tôi còn ngần ngại, thế mà họ vẫn cùng nhau đi tới khi đã ngoài 70. Ngay cả khi ngồi kể lại, tôi vẫn thấy trong hai cặp mắt ấy niềm háo hức, say mê lấp lánh.</p><p><br /></p><p>Năm ngoái khi chúng tôi làm chương trình Điều ước thứ 7, phải thuyết phục mãi bác Thọ mới đồng ý giữ bí mật, chỉ bởi \"cả đời bác chưa nói dối bác Tú bao giờ\" :). Biết bác trai thổi kèn acmonica rất hay, chúng tôi đã mời một ban nhạc toàn nghệ sĩ lớn tuổi biểu diễn cùng bác một tiết mục đặc biệt, thế nhưng không tài nào đưa bác trai đi tập riêng được, bởi hai bác lúc nào cũng đi với nhau, đi tập thể dục cũng sóng đôi, đến đi chợ có khi cũng rủ nhau đi cùng, hầu như chẳng bao giờ rời nhau nửa bước. Kế hoạch chuẩn bị thất bại, chúng tôi chỉ tách bác Thọ được vỏn vẹn 15 phút trước giờ ghi hình để tập nhanh cùng ban nhạc. Và đó là một trong những \"điều ước\" ngọt ngào nhất tôi từng thực hiện . Nhìn hai mái đầu đã điểm bạc quấn quýt nhau trong giai điệu của bài \"Dư âm\" là nước mắt lại rơi vì xúc động, vì hạnh phúc.</p><p><br /></p><p>Hơn nửa thế kỷ trôi qua, hai con người đáng kính ấy (bác Thọ 85 tuổi, bác Tú 79 tuổi) vẫn bên nhau dưới một mái nhà không tiếng cười thơ trẻ, vẫn gọi nhau ngọt ngào bằng hai tiếng \"anh\", \"em\". Mỗi khi tôi gọi điện cho bác trai hỏi điều gì đó là lại thấy bác nhỏ nhẹ \"cô Chi đợi tôi hỏi xem ý nhà tôi thế nào đã nhé\" rồi gọi với \"Tú ơi, cô Chi bảo...\". Mỗi lần tôi tới nhà, là kiểu gì cũng ngồi hàng giờ đồng hồ để nghe câu chuyện về những miền đất lạ mà hai bác đã cùng nắm tay nhau đi qua. Năm ngoái, bác Thọ còn nói với tôi về niềm mong ước được đưa bác Tú đến Thổ Nhĩ Kỳ mà sức khoẻ không cho phép. Tôi cứ động viên bác mãi và thấy vừa buồn vừa tiếc khi nghĩ chắc hai bác không đi được nữa rồi. Đến hôm trước, khi gặp tại chương trình Gala, vừa thấy tôi bác Thọ đã mừng rỡ khoe ngay \"tôi và nhà tôi đã đi Thổ Nhĩ Kỳ rồi đấy cô Chi ạ, đi những 1 tuần, đẹp lắm\" :).</p><p><br /></p><p>Tối qua đi ăn cùng hai bác, khi tôi hỏi về những năm tháng bên nhau không tiếng cãi vã, hai bác bảo \"muốn sống hạnh phúc thì phải học cách chấp nhận mọi điều ở nhau Chi ạ\". Vốn dĩ ban đầu họ không hợp nhau đến từng milimet như bây giờ, nhưng \"về cùng một nhà rồi cả hai tự điều chỉnh, người này bớt một chút, người kia bớt một chút, làm gì cũng đều nghĩ cho nhau, thế là hoà hợp\".</p><p><br /></p><p>Ngồi hàng giờ trò chuyện cùng hai người bạn lớn, rưng rưng cảm nhận tình yêu, sự quan tâm và trân trọng họ dành cho nhau trong từng cử chỉ. Thi thoảng giữa câu chuyện say sưa tôi lại nghe những câu như \"xin phép, cho em/anh ngắt lời...\".</p><p><br /></p><p>Bác trai có thói quen viết nhật ký mỗi ngày - vừa là cách để luyện trí nhớ, vừa là lưu lại những khoảnh khắc ngọt ngào bên vợ, ghi lại những câu chuyện, những con người bác gặp hàng ngày (hơn một lần, tên tôi cùng tên các đồng nghiệp đã vinh hạnh xuất hiện trong cuốn sổ ấy). Tôi nghẹn lại khi bác nói viết nhật ký còn là để đến lúc quên quên nhớ nhớ vẫn có thứ đọc lại, để cảm nhận về những tháng năm yêu thương tuyệt vời đã từng có, và rằng hai bác đã chuẩn bị rất chu đáo cho ngày một người ra đi, một người ở lại, cho cuộc sống khi không còn được bên nhau...</p><p><br /></p><p>Tôi tuyệt đối không tin thứ tình yêu mộng tưởng được dệt từ những trang ngôn tình, được tô vẽ trong vài bộ phim sến sẩm ướt át, càng không tin vào lời hứa hẹn \"mãi mãi\" mà tôi từng \"được\" nghe, nhưng tôi tin vào những điều mình được tận mắt chứng kiến để khẳng định rằng tình yêu vĩnh cửu là có thật, lời hứa \"bên nhau trọn đời\" là có thật. Dẫu có thêm bao nhiêu lần \"60 năm cuộc đời\" đi nữa thì đôi bàn tay ấy vẫn cứ nắm chặt, hai dáng hình ấy vẫn cứ quấn quýt - bởi họ sinh ra là dành cho nhau, bởi họ đến với nhau và ở bên nhau mãi mãi là định mệnh - chẳng thể nào khác được.</p><p><br /></p><p>Đừng ước có nhiều người yêu, hãy ước chỉ một bàn tay nhăn nheo cầm lấy tay mình khi mắt đã mờ, chân đã chậm... Có những điều, chỉ khi không còn cơ hội làm gì nữa, ta mới biết quý trọng, nâng niu.</p><p><br /></p><p>Nguồn: Diệp Chi</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-02T07:46:30.615Z","creator_id":554,"down_point":0,"tags":[],"title":"Đừng ước có nhiều người yêu, hãy ước chỉ một bàn tay nhăn nheo cầm lấy tay mình khi mắt đã mờ, chân đã chậm...","up_point":19}