{"_id":10806,"title":"Mối tình Giai nhân - Quái vật dưới cái nhìn tâm lý học của một kẻ nghiệp dư","body":"<div><em>Giai nhân và Quái vật - Liệu &nbsp;có đơn thuần chỉ là tình yêu?</em></div><div><em><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e0efba0dd7511e7a873f59fac44dae1.jpg\" class=\"fr-fic fr-dib\">Một cảnh trong bộ phim \"Giai nhân và Quái vật\" do Disney phát hành<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Đầu tiên phải giới thiệu rằng tôi là một fan cứng của One Direction, tôi nghe từng bài nhạc của nhóm nhạc này một cách kĩ càng, vừa nghe vừa mở lời để \"ngấm\". Chính vì vậy mà sau khi nghe qua ca khúc \"<a href=\"https://www.youtube.com/watch?v=nGYyTw9RIa8\" rel=\"noopener noreferrer\" target=\"_blank\">Stockholm syndrome</a>\" của nhóm, tôi đã lập tức đi google cái hội chứng kia, rồi tò mò vào đọc thêm về hội chứng Lima - hội chứng đối ngược với hội chứng Stockholm. Sau một hồi lượn lờ trên Wikipedia, các loại từ điển y khoa chuyên ngành, tôi hơi hơi được khai sáng đầu óc một tí và chợt nhận ra là: oh la la, cả Giai nhân lẫn Quái vật đều mắc một trong hai hội chứng trên.</div><div>Hmm, có lẽ đầu tiên tôi sẽ đưa ra một vài thông tin do tôi tự tổng hợp về hai hội chứng trên. Trước hết là hội chứng Stockholm: đây là một hội chứng tâm lý mà người bị hội chứng này bị bắt cóc hoặc giam giữ và có cảm tình với kẻ bắt cóc hoặc giam giữ mình. Cái tên trên do Giáo sư Nils Bejerot đặt dựa theo một vụ cướp ngân hàng tại Stockholm - Thụy Điển. &nbsp;Tên cướp giam giữ 4 con tin (3 nam và 1 nữ) ở cùng hắn trong hầm chứa tiền trong vòng 131 giờ. Sau khi được trả tự do, những nạn nhân,vô lý thay, lại có xu hướng đồng cảm với kẻ đã giam gữa họ. Họ đã trả lời phóng viên rằng chính phía cảnh sát mới là những người họ coi là kẻ thù, trong khi có những cảm xúc tích cực với tên cướp. (Westcott, 2017)</div><div>Còn hội chứng Lima, thì lại ngược lại: người bị hội chứng Lima là những người giam giữ hoặc bắt cóc người khác và có cảm tình với nạn nhân của họ. Nó được đặt tên theo vụ bắt giữ con tin ở Khu cư xá Đại sứ quán Nhật Bản tại Lima - Peru năm 1996. &nbsp;Sau vài ngày giam giữ, những kẻ khủng bố trả tự do cho hầu hết con tin, bao gồm những thành phần dễ bị tổn thương nhất; còn những kẻ được giao nhiệm vụ kết liễu con tin đã không thể hoàn thành nhiệm vụ được giao. Có nhiều nguyên nhân lý giải hội chứng này: có thể là do một trong số những kẻ bắt cóc không tán thành kế hoạch của đồng bọn, hoặc đơn giản chỉ là vì chúng không muốn làm phương hại đến những người vô tội. Chưa kể trong quá trình giam giữ, kẻ giam giữ có thể phát triển cảm tình với nạn nhân sau quá trình cung cấp nhu yếu phầm cần thiết cho họ. (TV Tropes, 2017)</div><div>Nếu đã xem hoặc đọc qua tác phẩm \"Giai nhân và Quái vật\" thì bạn đã lờ mờ nhận thấy điều hay ho trong tình yêu của hai nhân vật chính sau khi lướt qua những dòng tổng hợp phía trên phải không nào? Đúng vậy, tôi đồ rằng tình yêu giữa Belle và Beast (xin phép được dùng tên tiếng Anh của 2 nhân vật chính từ đây) có một phần là kết quả của hai hội chứng trên. Belle thì mắc hội chứng Stockholm trong khi Beast- ngược lại- mắc hội chứng Lima.&nbsp;</div><div>Trong suốt quá trình làm \"khách mời\" tại lâu đài của Beast, Belle đã tìm hiểu và khám phá ra những bí mật sâu kín về cuộc đời Beast: quá khứ của chàng, nỗi giày vò mà chàng phải chịu đựng như một hình phạt cho tội lỗi trong quá khứ của bản thân. Nàng cũng khám phá ra rằng Beast không phải là một con quái thú hoàn toàn như vẻ ngoài của chàng. Chính vì vậy, nàng từ sợ hãi, thương hại, đồng cảm rồi chuyển đến yêu chàng lúc nào không hay. Nàng cũng vì chàng mà sẵn sàng quay lưng lại với dân làng. Ta lại thấy một điểm chung giữa nàng với những nạn nhân của vụ cướp Stockholm: họ đều có cảm tình với kẻ giam giữ mình thay vì những người bảo vệ họ (ở đây là cảnh sát và dân làng) theo lẽ thường tình.</div><div>Còn về phía Beast, Belle vừa là một thứ con tin, một thứ \"chiến lợi phẩm\" nhưng đồng thời cũng là con người đầu tiên chàng được tiếp xúc sau bao nhiêu năm vò võ trong lâu đài với những người hầu dưới lốt đồ nội thất. Belle để lại ấn tượng cho chàng ở ngay lần gặp đầu tiên với sự dũng cảm và tấm lòng hiếu thảo, sẵn sàng hi sinh bản thân mình vì cha. Nhưng quan trọng nhất, Belle coi Beast như một con người bất kể vẻ bề ngoài của chàng. Nàng nhẹ nhàng, khoan dung và luôn khích lệ chàng, khiến cho chàng tin rằng mình không chỉ là một con quái vật hoàn toàn, và rằng chàng có thể sửa được những lầm lỗi trong quá khứ. Beast- trong quá trình giam giữ Belle- đã cảm nhận được sự vô tội, đồng thời bị cảm hóa bới nét đẹp cả trong lẫn ngoài của nàng.</div><div>Phải đến cuối câu chuyện, khi mọi thứ được đẩy lên thành cao trào, tình yêu mà Belle và Beast dành cho nhau mới được bộc lộ rõ ràng. Chính tình yêu đó đã phá giải lời nguyền, đem lại cuộc sống \"hạnh phúc mãi mãi về sau\" cho cả hai. Tôi không chắc tình yêu đó có đơn thuần chỉ là \"tình yêu\" hay không, nhưng khi đặt dưới lăng kính của một kẻ nghiệp dư ham thích tâm lý học, tôi cho rằng hai hội chứng Stockholm và Lima góp một phần không nhỏ vào câu chuyện cổ tích trên. Thế mới thấy, trong cuộc sống, nhiều khi chỉ cần đặt dưới một góc nhìn mới mẻ là ta có thể thấy sự vật theo một cách hoàn toàn khác vậy đó.</div><div><br></div><div><em>Danh mục tài liệu tham khảo:</em></div><div>TV Tropes. (2017). <em>Lima Syndrome - TV Tropes</em>. [online] Xem tại: <a href=\"http://tvtropes.org/pmwiki/pmwiki.php/Main/LimaSyndrome\" target=\"_blank\">http://tvtropes.org/pmwiki/pmwiki.php/Main/LimaSyndrome</a> [Truy cập ngày 10/12/2017].</div><div>Westcott, K. (2017). <em>What is Stockholm syndrome?</em>. [online] BBC News. Xem tại: <a href=\"http://www.bbc.com/news/magazine-22447726\" target=\"_blank\">http://www.bbc.com/news/magazine-22447726</a> [Truy cập ngày 10/12/2017].</div><div>En.wikipedia.org. (2017). <em>Stockholm syndrome</em>. [online] Xem tại: <a href=\"https://en.wikipedia.org/wiki/Stockholm_syndrome\" target=\"_blank\">https://en.wikipedia.org/wiki/Stockholm_syndrome</a> [Truy cập ngày 10/12/2017].<br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":12950,"created_at":"2017-12-10T07:15:48.767Z","down_point":0,"up_point":13,"tags":[]}