{"_id":23327,"tags":[],"up_point":12,"down_point":1,"title":"Lòng nhân ái nửa vời và những cuộc đời không đáng sống","body":"<div>Những đứa trẻ không thấy ánh mặt trời, những đứa trẻ không thể đi trên chính đôi chân của mình, những đứa trẻ sinh ra đã với bộ não không hoàn chỉnh, những nụ cười khiếm khuyết, những ánh nhìn không có tiêu cự, những trái tim tổn thương.</div><div>Những phận người già neo đơn không nơi nương tựa, những người bệnh, những người có lành lặn nhưng không có nhà hoặc có nhà mà không thể về.&nbsp;</div><div>Những cô điều dưỡng thân thiện(???), những người phục vụ hồ hởi, nhiệt tình.</div><div>Đó là những phận người tôi gặp trong một chuyến đi đến Trung tâm bảo trợ xã hội Thuỵ An - Ba Vì giữa những ngày hè nắng oi nắng ả.&nbsp;</div><div>Tôi đi cùng với những người anh/người chị tôi không quen biết. Một chuyến đi tôi chỉ tham gia làm người đồng hành, đi để nhìn nhiều hơn, biết nhiều hơn, yêu thương nhiều hơn. Nhưng khi đến nơi, nhìn thấy họ, những mảnh đời khiếm khuyết, thiếu sót ấy tôi lại trở về trong một tâm trạng chẳng mấy nhẹ nhàng. Và một ý nghĩ có phần đáng sợ, có phần tiêu cực xuất hiện, liệu những đứa trẻ ấy có nên được sinh ra, và liệu một cái chết tự nhiên đến sớm sẽ tốt, hay một cuộc sống tiếp diễn với lòng thương rủi của xã hội, với sự khiếm khuyết của cơ thể sẽ tốt hơn?&nbsp;</div><div><strong>Những đứa trẻ sinh ra trong khiếm khuyết chỉ vì sự thiếu hiểu biết của cha mẹ</strong></div><div>Nhìn thấy những đứa trẻ với đôi chân không lành lặn, với đôi mắt không có cảm xúc, em không thể đi trên đôi chân mình, em không thể đưa tay ra nhận những món quà, em không thể ngồi dậy để nhìn tôi, đôi mắt em không trong veo, mà mờ đục, em không còn đáng yêu khi quanh người em là mùi của bệnh tật, mùi thuốc, mùi nước tiểu. Tôi đã thực sự không thể lại gần các em, không thể dang vòng tay này ra mà yêu thương, âu yếm các em như những anh chị đi cùng tôi. Tôi cảm thấy sợ hãi, sợ hãi các em và sợ hãi chính mình. Một anh bác sĩ trong đoàn nói rằng các em như vậy là do trong quá trình mang thai người mẹ thiếu vốn hiểu biết về sức khỏe sinh sản. Tôi bỗng thấy trách những người ấy biết bao.&nbsp;</div><div>Các em vốn đã có thể như nhiều đứa trẻ khác, sinh ra lành lặn và trong veo, hoặc, về với cát bụi, kết thúc một kiếp người trong chiếc nôi an toàn trong bụng mẹ. Nhưng không, chỉ vì một điều gì đó, như là sự thiếu hiểu biết của cha mẹ, như là các máy móc hiện đại không thể nhìn thấy những nguy cơ, như một sự cố bất ngờ khi các em rời khỏi vùng nước ối an toàn và ra ngoài với mặt trời.. vì tất cả những điều đó, các em đã sinh ra mà khiếm khuyết mất một phần cơ thể, một phần trí óc, để sau đó các em sống một cuộc đời thiếu, một cuộc đời không trọn vẹn.&nbsp;</div><div><strong>Tôi tự hỏi, liệu như vậy thì các em có cần sống tiếp không?&nbsp;</strong></div><div>Nếu như mọi chuyện sẽ chẳng cải thiện được gì. Cả cuộc đời các em sẽ sống trong Trung tâm bảo trợ ấy, sống dưới vòng tay chăm sóc của những người mẹ chung, sống nhờ vào sự quan tâm của xã hội, lòng nhân ái của cộng đồng và tình thương suông, nửa vời của những người như tôi. Vậy thì, các em sẽ không thể nào biết tiếng chim hót hay như thế nào, đất nước mình đẹp ra sao, các em khó có thể có những người bạn tốt bình thường, các em khó có thể đi học, rồi tình yêu nữa. Các em sẽ vật vã với những cơn đau. Một cuộc đời như thế sẽ vẫn đáng sống chứ?&nbsp;</div><div>Các em vẫn sẽ nhìn thấy được những điều đẹp đẽ của con người, sẽ òa lên khi thấy nhưng bông hoa khoe sắc rực rỡ vào mùa xuân, sẽ xôn xao trong những cơn gió đầu mùa thu, thổn thức với cơn gió bấc đầu mùa, và sẽ cả những rung động rất đỗi ngây thơ khi bắt gắp một ánh mắt biếc, một nụ cười duyên, một tiếng nói nhẹ nhàng và trầm ấm. Các em vẫn sẽ chứ.&nbsp;</div><div>Tôi không biết! Tôi không biết liệu các em có sẽ sống với những xúc cảm rất đỗi bình thường, những trải nghiệm đáng sống không? Nhưng cái thực trạng mà tôi nhìn thấy trong chuyến đi ấy, xót xa biết bao nhiêu. So với một đứa rất đỗi bình thường, có một cơ thể lành lặn, có một tâm hồn tràn trề sức sống và xúc cảm như tôi, những mảnh đời ấy thiếu sót biết bao nhiêu, mờ mịt biết bao nhiêu, và tôi đã nảy sinh cái cảm giác, cái ý nghĩ, những cuộc đời ấy không đáng sống.&nbsp;</div><div>Tôi thấy sợ chính mình khi xuất hiện ý nghĩ đấy, nhỉ? Mỗi người sinh ra đều có sứ mệnh của mình, đối với tôi những cuộc đời ấy không đáng sống, nhưng đối với họ, cuộc đời của họ vẫn đáng sống cho dù những niềm vui ít ỏi, những hạnh phúc mông lung và những xúc cảm rất đỗi tầm thường.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21402,"created_at":"2019-08-21T03:30:48.564Z"}