{"_id":9298,"title":"Cult of personality","body":"<div style=\"text-align: justify;\"> &nbsp;<pre class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4649c50989011e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\">Tượng Lenin bị giật sập ở Addis Ababa, Ethiopia</pre></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Còn gọi là sự sùng bái cá nhân. Nó là 1 kỹ thuật tuyên truyền quy mô do đòi hỏi sự phối hợp nhịp nhàng của các phương tiện truyền thông do phe tuyên truyền (phe A) quản lý. Tuy nhiên, nó lại là kỹ thuật có thể đem lại 1 nguồn thu tài chính đáng kể cho phe A.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Kỹ thuật này được đặc trưng bởi các quá trình:</div><div style=\"text-align: justify;\">- <strong>Xây dựng hình ảnh</strong>:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Phe A tìm cách đánh bóng những gì cần tuyên truyền bằng việc gắn cho chúng những giá trị văn hóa-lịch sử đặc trưng của dân tộc, của quốc gia và của thế giới, những giá trị về mặt kinh tế, những giá trị về đạo đức hay những giá trị về khoa học, nhằm:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Thổi phồng tầm quan trọng của chúng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Tạo sự gần gũi và sức hấp dẫn trong dư luận.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Lợi dụng những giá trị kinh tế \"ảo\" để trục lợi.</div><div style=\"text-align: justify;\">- <strong>Hình tượng hóa hình ảnh</strong>:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Phe A tìm cách hình tượng hóa những hình ảnh vừa xây dựng để tạo thêm sức gần gũi trong dư luận, cũng như trục lợi. Hình tượng có thể là câu chuyện về những cá nhân, kiến trúc, tác phẩm điêu khắc, sách báo, tranh ảnh, bản nhạc, phim ảnh, biểu ngữ, khẩu hiệu,...</div><div style=\"text-align: justify;\">- <strong>Xây dựng kho dữ liệu thống nhất</strong>:&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Phe A tìm cách chỉnh sửa và lược bỏ các dữ kiện lịch sử, văn hóa, kinh tế và khoa học nhằm phục vụ cho việc xây dựng hình ảnh cho những gì cần tuyên truyền, cũng như tạo ra 1 kho dữ liệu thống nhất dùng cho tuyên truyền. Bên cạnh đó, phe A cũng sẽ tìm cách loại bỏ mọi nguồn dữ liệu \"không chính thống\" thông qua các biện pháp kiểm duyệt và công kích cá nhân những người chia sẻ các nguồn này.</div><div style=\"text-align: justify;\">- <strong>Phổ biến theo thị hiếu</strong>:&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Phe A tìm cách phổ biến những hình ảnh vừa được xây dựng thông qua việc phát đi phát lại chúng trên các phương tiện truyền thông với những hình thức và nội dung khác nhau phụ thuộc vào thị hiếu của dư luận. Đồng thời, phe A cũng sẽ lợi dụng việc này để thu lợi từ quần chúng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Sùng bái cá nhân đòi hỏi tính cá nhân phải được tạo ra trong hình ảnh tuyên truyền của phe A, nghĩa là phải làm sao cho mỗi thành viên trong dư luận có thể dễ dàng nhận ra mình trong những hình ảnh tuyên truyền. Cách duy nhất để chống lại kỹ thuật này là xóa bỏ tính cá nhân ấy, biến những hình ảnh kia trở nên xa lạ với quần chúng. Đồng thời, tấn công vào tính thống nhất của kho dữ liệu nhằm để lộ những thông tin trái chiều cho dư luận bên cạnh việc chia sẻ những nguồn dữ liệu \"không chính thống\".</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11124,"created_at":"2017-09-13T14:38:27.382Z","down_point":1,"up_point":13,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}]}