{"_id":24176,"tags":[{"_id":"5d8cacef66b5ab2807b3593c","name":"HANG DAY"},{"_id":"5d8cacef66b5ab2807b3593e","name":"VLEAGUE"},{"_id":"5d8cacef66b5ab2807b3593b","name":"BONG DA"},{"_id":"5d8cacef66b5ab2807b3593d","name":"PHAO SANG"},{"_id":"5d8cacef66b5ab2807b3593a","name":"THE THAO"}],"up_point":18,"down_point":0,"title":"Pháo sáng Hàng Đẫy - điều tốt đẹp đến với thể thao Việt Nam","body":"<blockquote><div>Chỉ có thể cải cách khi cảm giác khủng hoảng chiếm giữ</div></blockquote><div>Bài viết thể hiện quan điểm chủ quan của cá nhân. Hình ảnh và ngôn từ tư liệu dùng trong bài phù hợp cho các bạn trên 18 tuổi.</div><h2>Theo bạn với một quốc gia, yếu tố quan trọng nhất là gì?</h2><div><strong>Tài nguyên, thiên nhiên, vị trí địa lý?<br></strong></div><div><div>Mình thì nghĩ là <strong>con người</strong>. Không có con người, dù tài nguyên, thiên nhiên ưu đãi cũng <strong>khó có thể xây dựng được một quốc gia thịnh vượng</strong>. Nhật Bản thời Minh Trị Duy Tân là một minh chứng xuất sắc nhất cho mệnh đề ở trên. Xuất sắc như thế nào thì chắc mọi người đều đã rõ, mình xin không bàn thêm.</div><div><br></div><div><figure class=\"aligncenter\"><img alt=\"a sample  e\" src=\"https://www.keio.ac.jp/en/keio-times/files/2018/3/pic-01.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fukuzawa Yukuchi - chủ soái của Minh Trị Duy Tân</figcaption></figure></div></div><h2><span style=\"background-color: initial;\">Với con người, điều gì là quan trọng nhất?</span></h2><div>Chỉ e rằng trên thế giới không có nhiều Stephen Hawking. Với bản thân mình, để làm việc, học tập một cách hiệu quả nhất, sức khoẻ là yêu tố hàng đầu. Để có được trí tuệ minh mẫn ta cần một có một sức khoẻ tốt.</div><div>Không cần chứng minh bằng việc trích dẫn, tìm kiếm những bằng chứng khoa học. Các bạn hãy thử tưởng tượng một tình huống đơn giản.</div><ul><li>Liệu bạn có thể làm việc <strong>100 tiếng một tuần</strong> dưới áp lực cao nếu sức khoẻ của bạn không đảm bảo?</li><li>Nếu tuần trước đó bạn ăn một đống McDonald's, ngủ 5 tiếng một ngày vì đến đêm trằn trọc không ngủ được thì bạn có thể hoàn thành công việc với chất lượng tốt và không chết đuối trong <strong>bể cortisol do chính mình tạo ra?</strong></li></ul><blockquote><div>Chưa cần nói đến việc thành công, trở thành ông nọ bà kia, để tự chủ được cuộc sống của bản thân thôi thì điều quan trọng nhất là <s>gia đình</s> sức khoẻ.</div></blockquote><div>Có thể nói, yếu tố hàng đầu của một quốc gia phát triển là đảm bảo được yếu tố con người có một sức khoẻ tốt, có sức khoẻ (lực) để phát triển trí (trí tuệ).</div><h2><div><figure class=\"aligncenter\"><img alt=\"a sample image\" src=\"https://i.imgur.com/ZuT6EtH.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy cần làm gì để có sức khoẻ?</h2><div>Dinh dưỡng và thể thao. Ngoài yếu tố thể chất, giống nòi, sức khoẻ con người còn bị ảnh hưởng rất nhiều bởi chế độ ăn uống và tập luyện. Trong thời kỳ hiện đại hoá <em>công nghiệp 4.0</em>, khi chúng ta không phải ngửa mặt, ngửa lưng bán cho trời, cho đất thì thật khó có cơ hội để vận động. Đó là khi vai trò của thể thao được thể hiện rõ ràng nhất.</div><div>Sự phát triển của một quốc gia sẽ phụ thuộc phần nhiều vào <strong>giáo dục (trí) và thể thao (lực)</strong>. Để đảm bảo cho một sự phát triển bền vững của một dân tộc hay nhỏ hơn là một con người, <strong>thể thao đóng vai trò nền tảng, có sự quan trọng không kém việc chú trọng đầu tư, phát triển giáo dục.</strong></div><h2><div><figure class=\"aligncenter\"><img alt=\"a sample image\" src=\"https://i.imgur.com/46CLDgt.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Cơ hội cho thể thao Việt Nam</h2><div>Con người gắn kết với thể thao qua 2 hình thức: chơi thể thao và xem thể thao.<br>Doanh thu thể thao dưới góc nhìn của một CLB:</div><div>① Bán vé<br>② Bán đồ, sản phẩm liên quan tới đội bóng (EC)<br>③ Hệ thống fanclub (FC)<br>④ Tiền bản quyền truyền hình<br>⑤ Nội dung (quảng cáo, hợp tác với các brands)<br><br>Tới đây mình xin thu nhỏ góc nhìn vào một giải đấu bóng đá, V-League. Khoản thu chính từ các CLB hiện tại ở Việt Nam vẫn là từ <strong>tiền bán vé, bản quyền truyền hình và từ các nhà tài trợ</strong>. Với số lượng khán giả đến sân trung bình <strong>7.000 người&nbsp;</strong>với giá vé trung bình <strong>20.000-50.000VNĐ</strong>, mỗi trận đấu các đội bóng sẽ thu về khoảng <strong>200.000.000VNĐ</strong>, một con số khiêm tốn. Hệ thống FC, EC manh mún, chưa có tổ chức (hầu hết thông qua các FC) nên cũng có thể coi là không lớn. V-League mới thu tiền bản quyền truyền hình từ năm 2018 với con số khiêm tốn <a href=\"https://anninhthudo.vn/the-thao/ban-quyen-truyen-hinh-jleague-thu-172-trieu-usd-vleague-chi-1-ty-dong/795901.antd\" rel=\"noopener noreferrer\" target=\"_blank\">1 tỷ đồng (JLeague là 172 triệu USD)</a> nên hầu hết các đội bóng của V-League hiện tại đều đang trong <a href=\"http://cafef.vn/song-lam-nghe-an-hagl-va-hang-loat-doi-bong-v-league-deu-thua-lo-day-la-nguyen-nhan-khien-nhieu-ong-bau-dung-cuoc-choi-20190312151457929.chn\" rel=\"noopener noreferrer\" target=\"_blank\">tình trạng thua lỗ</a>. Nguồn thu chính và đều đặn nhất chỉ có thể đến được từ các nhà tài trợ, nhiều nhất có thể kể tới hợp đồng với SCG của Hà Nội FC (<strong>10 tỷ/mùa</strong>).</div><div>Người em của V-League - giải bóng rổ chuyên nghiệp Việt Nam do VBA tổ chức mới chỉ ra đời từ năm 2016 nhưng với sự chuyên nghiệp, VBA đã phát triển cực kỳ nhanh trong vài năm trở lại đây. Thậm chí người hâm mộ đã có thể <a href=\"https://vba.vn/ve/\" rel=\"noopener noreferrer\" target=\"_blank\">mua vé thông qua app điện thoại</a>.</div><h2>Điều gì sẽ làm nên sự thành công?</h2><div>Chắc các bạn chưa quên, <strong>fad topic U23 Việt Nam </strong><a href=\"https://www.brandsvietnam.com/congdong/topic/8804-U23-Viet-Nam-Anh-huong-cua-Fad-topic-den-toan-bo-social-media\" rel=\"noopener noreferrer\" target=\"_blank\">giáng một đòn nặng nề</a> vào các kế hoạch truyền thông, marketing campaign của các brands vào dịp Tết Nguyên đán - thời điểm nhu cầu mua sắm cao nhất trong năm.</div><div>Những hình ảnh người dân ra đường ăn mừng chiến thắng mà chắc chắn với nhiều người (bao gồm cả mình), đây là hiện tượng chưa từng có (đáng tiếc mình không được chứng kiến tận mắt).</div><div><div><figure class=\"aligncenter\"><img alt=\"a sample image\" src=\"https://i.imgur.com/XMNC7Gj.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source:&nbsp;Thể Thao & Văn Hoá</figcaption></figure></div><div><br></div><strong>Người Việt có tình yêu rất lớn dành cho thể thao, đặc biệt là bóng đá.</strong></div><div>Vòng 18 V-League 2019, lượng khán giả tới sân theo dõi trận chung kết sớm trên sân Thống Nhất <a href=\"https://vtv.vn/bong-da-trong-nuoc/vong-18-wake-up-247-vleague-1-2019-cot-moc-lich-su-o-san-thong-nhat-20190729164222163.htm\" rel=\"noopener noreferrer\" target=\"_blank\">đạt 15.000</a> tức là toàn bộ số ghế ngồi trên sân. HLV Chung Hae Soung của CLB TPHCM cũng cho rằng, để V-League có được 15.000-20.000 khán giả là <a href=\"https://www.msn.com/vi-vn/news/world/hlv-chung-hae-soung-v-league-c%C3%B3-15000-20000-kh%C3%A1n-gi%E1%BA%A3-kh%C3%B4ng-kh%C3%B3/ar-AAEUZsa\" rel=\"noopener noreferrer\" target=\"_blank\">điều không khó</a>, thậm chí các trận đầu có số lượng khán giả đến sân đông nhất trong mùa 2018 đều <a href=\"https://en.wikipedia.org/wiki/2018_V.League_1\" rel=\"noopener noreferrer\" target=\"_blank\">đạt ngưỡng 20.000</a>.</div><div>Quay sang người anh em Thái Lan, nơi mà Thai League nổi lên như một hiện tượng tại châu Á. Một số con số ẩn tượng như sau:</div><ul><li>CLB Buriram <a href=\"https://thethao247.vn/293-xuan-truong-giup-buriram-thu-ve-loi-nhuan-ky-luc-d174971.html\" rel=\"noopener noreferrer\" target=\"_blank\">thu về 325.000USD</a> trong trận đấu đầu tiên của mùa mới, bao gồm 35.000 USD từ tiền bán vé và 290.000 USD từ tiền bán đồ lưu niệm.</li><li>Năm 2018, Toyota Thai League nhận 2730 tỷ đồng tiền bản quyền từ TRUE có thời hạn 2017-2020.</li><li>Năm 2016, <a href=\"https://www.goal.com/vn/tintuc/buriram-united-clb-thai-lan-ma-xuan-truong-gia-nhap-giau-co/1iguunkbwvn4411hldsvts0arx\" rel=\"noopener noreferrer\" target=\"_blank\">Buriram FC có doanh thu ~700 tỷ đồng</a>, trong khi Hanoi FC, CLB có doanh thu lớn nhất V-League đạt<a href=\"http://cafef.vn/song-lam-nghe-an-hagl-va-hang-loat-doi-bong-v-league-deu-thua-lo-day-la-nguyen-nhan-khien-nhieu-ong-bau-dung-cuoc-choi-20190312151457929.chn\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;41,5 tỷ đổng trong năm 2017</a>.</li></ul><div>Trái với suy nghĩ của mọi người, số lượng khán giả đến sân mỗi trận đấu của Thai League còn <a href=\"https://en.wikipedia.org/wiki/2018_Thai_League_1\" rel=\"noopener noreferrer\" target=\"_blank\">kém hơn V-League</a>. Doanh thu chủ yếu của các CLB đến từ tiền bán áo đâu, các vật phẩm liên quan, hợp đồng từ các nhà tài trợ, quảng cáo. Tất cả nắm ở sức mạnh thương hiệu. Trong bài viết này, mình xin không đi vào phân tích nguyên nhân, giải pháp,...</div><div>Người Thái làm được, không có lý do gì người Việt không làm được</div><div>Không thể không nhắc tới social media, 700k likes trên <a href=\"https://www.facebook.com/VBA.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">fanpage chính thức của VBA</a> so với 64k của <a href=\"https://www.facebook.com/V.League.VPF/\" rel=\"noopener noreferrer\" target=\"_blank\">người anh V-League</a>. <a href=\"https://www.facebook.com/HanoiFootballClub.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi FC</a> là CLB làm truyền thông, xây dựng hình ảnh tốt nhất V-League cùng với <a href=\"https://www.facebook.com/haglfc.clb/\" rel=\"noopener noreferrer\" target=\"_blank\">HAGL FC</a> cũng mới chỉ có lượt likes bằng với <a href=\"https://www.facebook.com/HanoiBuffaloes/\" rel=\"noopener noreferrer\" target=\"_blank\">Ha Noi Buffaloes</a> (~200k).</div><div>Trong một diễn biến khác, Văn Hậu (cầu thủ trẻ của Hà Nội FC) <a href=\"https://news.zing.vn/van-hau-nhan-luong-450000-euro-o-heerenveen-post987715.html\" rel=\"noopener noreferrer\" target=\"_blank\">nhận lương 11 tỷ tại CLB Châu Âu</a>.</div><div><strong>Chuyên nghiệp sẽ làm nên thành công</strong></div><div><a href=\"https://www.pwc.com/vn/en/publications/2017/spotlight-on-vietnam.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Theo dự đoán của PWC, tới năm 2035, Việt Nam sẽ có trên 50% (50 triệu người) dân số ở giai cấp trung lưu trở lên</a> (chi tiêu trên 15$/ngày ~ 10triệu/tháng). Thế hệ ông bà, bố mẹ đã hi sinh quá nhiều để thế hệ con cháu chúng ta có thể leo thêm một bậc trong thang Maslow. Vấn đề của chúng ta bây giờ không phải là ăn no, mặc ấm nữa.</div><div>Ở một nấc thang cao hơn, các nhu cầu mới xuất hiện, và khi nhu cầu xuất hiện nó cần được đáp ứng.</div><div>Pháo sáng Hàng Đẫy, đốt cháy hay toả sáng?</div><div>Trong trận đấu bù V-League vào ngày 11/9 trên sân Hàng Đẫy, Hà Nội FC đã giành chiến thằng trước Dược Nam Hà Nam Định với tỷ số 6-1. Nhưng tâm điểm lại là <a href=\"https://www.foxsportsasia.com/football/asian-football/1170730/vietnamese-football-fan-suffer-serious-injury-after-flares-hit-her-during-hanoi-fcs-v-league-match/\" rel=\"noopener noreferrer\" target=\"_blank\">quả pháo sáng bắn từ khán đài B qua khán đài A</a> và 2 chiến sĩ CSCĐ bị đánh bị thương phải nhập viện.</div><div>Và đây là phản ứng của số ít CĐV Nam Định</div><div><div><figure class=\"aligncenter\"><img alt=\"a sample  e\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.15752-9/70015754_924857991225663_2364049926427508736_n.jpg?_nc_cat=109&_nc_oc=AQkZdp7caE-hHRp4469nixGgU7vW6mQoQLVocMOAr-nVmuH23JsI5A-MVcWCsXpf3zY&_nc_ht=scontent-nrt1-1.xx&oh=131c055ef67f9574b609a069c85483d1&oe=5E0FEDC3\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><div><figure class=\"aligncenter\"><img alt=\"a sample  e\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.15752-9/70100530_382963575730293_876049087865028608_n.jpg?_nc_cat=108&_nc_oc=AQn5FURoWfDob3H10_S9YGHSNRfTVrucYq4RdYE6B1fIMNwbQcybo9fYLU1J8r3xdw8&_nc_ht=scontent-nrt1-1.xx&oh=480be097b5cdd330c051e7f2b480fa7a&oe=5E08684E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Mình không rõ cái tinh thần các anh, các chú đề cập trong 2 bài đăng trên là gì.<br>Dưới quan điểm của một CĐV, thua với tỉ số một set tennis mà vẫn có thể cho rằng tại một quả penalty là điều khó hiểu.<br>Dưới quan điểm của một người Việt, hào khí Đông A không phải là chĩa mũi súng, đánh đập, làm hại đồng bào.<br>Dưới quan điểm pháp luật, gây ảnh hưởng đến sức khoẻ, tính mạng của người khác không thể hiện được điều gì ngoài việc bạn là một người man rợ.</div><div><a href=\"https://vpf.vn/tai-lieu-vleague/vleague-thong-bao/thong-bao-so-27-giai-vdqg-wake-up-247-2019/\" rel=\"noopener noreferrer\" target=\"_blank\">Án phạt được coi là nghiêm khắc nhất từ trước tới giờ</a> được VPF đưa ra với cả 2 CLB. Hồ sơ cũng được gửi sang công an đề điều tra hình sự.</div><div><em>ps: Tại thời điểm đăng bài lên spiderum,&nbsp;</em><a href=\"https://news.zing.vn/cdv-nam-dinh-ban-phao-sang-tren-san-hang-day-bi-khoi-to-post993323.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>nhân vật bắt pháo sáng đã bị khởi tố hình sự.</em></a></div><div>Quả pháo đã đốt cháy toàn bộ nỗ lực chuyên nghiệp hoá của toàn bộ ekip tổ chức V-League cũng như các CLB. Hình ảnh sạch của bóng đá Việt Nam trong mắt người hâm mộ cũng như với thế giới vừa có được sau sự kiện U23 bị cũng bị sụp đổ.</div><div><div><figure class=\"aligncenter\"><img alt=\"a sample  e\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.0-9/70562101_2733721306661486_7934015196668887040_n.jpg?_nc_cat=107&_nc_oc=AQlDfodOelumnzj3bcpHKXYcDY5kZSLy1vMHv4-5VowMK1ufiYdKP8sbRPZPmGTxhNs&_nc_ht=scontent-nrt1-1.xx&oh=4441acf514482466c50a73416e92da24&oe=5DEFA7DC\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Người hâm mộ sẽ phải suy nghĩ cho tính mạng của mình mỗi khi đến sân cổ vũ đội bóng mình yêu mến.<br>Phụ huynh sẽ cân nhắc tới việc cho con em của mình tới sân để cổ vũ những Quang Hải, Văn Toàn,...những người hùng trong mắt tụi nhỏ.</div><div>Đây có thể coi là một khủng hoảng, một hình ảnh cực kỳ tệ tới nền bóng đá Việt Nam nói riêng và nền thể thao nói chung.</div><div>Nhưng khủng hoảng không phải là không tốt. Từ rất lâu, vẫn đề pháo sáng đã là nỗi nhức nhối với bóng đá Việt Nam. Các CĐV coi đó là nống nhiệt, các nhà báo dành cho pháo sáng những mỹ từ như \"đặc sản\", \"truyền thống\",... Chính vì thể việc thắt chặt quản lý và kiểm soát là điều không được coi trọng.</div><div>Nhờ có khủng hoảng mà người ta phải ngồi xuống, bàn bạc, xem xét kỹ lại toàn bộ quy trình kiểm soát.<br>Chỉ có khủng hoảng mới khiến BTC, những người phụ trách nhận ra sai lầm và có biện pháp, thay đổi để mọi thứ tốt đẹp hơn. Và nhờ có vậy, trải nghiệm của người hâm mộ khi tới sân, hình ảnh của CLB một lần nữa được đặt lên vị trí số 1 của những vị làm bóng đá.</div><div>Trong tương lai gần, quả pháo sáng có thể là một vết nhơ, một điều đáng quên. Nhưng nếu có nỗ lực, có niềm tin và dám làm đến cùng, có lẽ nó sẽ là một điểm sáng. Nhờ vết nhơ đó, văn hoá xem bóng đá, văn hoá cổ vũ của người Việt sẽ trở nên văn mình, tốt đẹp hơn, công tác an ninh, bảo đảm cho người hâm mộ được các CLB coi trọng hơn.</div><h2>Câu hỏi lớn nhất</h2><blockquote><div>Bao giờ? và Ai?</div></blockquote><div>Mình chưa bao giờ mất niềm tin về tương lai đất nước nói chung, tương lai thể thao Việt Nam nói riêng và cụ thể hơn là bóng đá.</div><div>Dù không ở Việt Nam, cơ hội tiếp xúc với các nguồn thông tin là không nhiều, nhưng mình tin chắc việc một ngày nào đó, V-League có thể đạt tầm Thai League hay xa hơn là JLeague. Vấn đề xa hơn còn phụ thuộc rất nhiều vào những nhà làm chính sách, những người lãnh đạo của nền thể thao. Cơ hội có rất nhiều, nhưng để nắm được cơ hội, cần nhiều câu trả lời cho những vấn đề còn tồn tại. Chỉ cần thời điểm đến + những người có quyết tâm thì cơ hội sẽ được biến thành hành động cụ thể.</div><div>Mình nghĩ và muốn viết nhiều hơn, tuy nhiên&nbsp;2000 từ&nbsp;cho một bài viết là cực kỳ quá đáng rồi nên xin phép dừng tại đây. Những suy nghĩ, dự định về thể thao nếu có thể, mình sẽ chia sẻ ở một note khác.</div><div>Bài viết được tranh thủ viết trong giờ nghỉ trưa thứ 7 (đi làm) nên ý tứ, câu chữ có thể chưa được chỉn chu.</div><div><a href=\"https://qmau.me/blog/post/phao-sang-hang-day-dieu-tot-dep-den-voi-the-thao-viet-nam\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết gốc trên blog cá nhân.</a></div><div>Rất mong mọi người góp ý.</div><div>Peace!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33290,"created_at":"2019-09-26T12:19:59.043Z"}