{"_id":3214,"body":"<div><p>I reached the pinnacle of success in the business world. In others’ eyes, my life is an epitome of success. </p><p><br /></p><p>However, aside from work, I have little joy. In the end, wealth is only a fact of life that I am accustomed to. </p><p><br /></p><p>At this moment, lying on the sick bed and recalling my whole life, I realize that all the recognition and wealth that I took so much pride in, have paled and become meaningless in the face of impending death. </p><p><br /></p><p>In the darkness, I look at the green lights from the life supporting machines and hear the humming mechanical sounds, I can feel the breath of god of death drawing closer… </p><p><br /></p><p>Now I know, when we have accumulated sufficient wealth to last our lifetime, we should pursue other matters that are unrelated to wealth… Should be something that is more important: </p><p><br /></p><p>Perhaps relationships, perhaps art, perhaps a dream from younger days ... Non-stop pursuing of wealth will only turn a person into a twisted being, just like me. </p><p><br /></p><p>God gave us the senses to let us feel the love in everyone’s heart, not the illusions brought about by wealth. </p><p><br /></p><p>The wealth I have won in my life I cannot bring with me. What I can bring is only the memories precipitated by love. That’s the true riches which will follow you, accompany you, giving you strength and light to go on. </p><p><br /></p><p>Love can travel a thousand miles. Life has no limit. Go where you want to go. Reach the height you want to reach. It is all in your heart and in your hands. </p><p><br /></p><p>What is the most expensive bed in the world? - \"Sick bed\" … </p><p><br /></p><p>You can employ someone to drive the car for you, make money for you but you cannot have someone to bear the sickness for you. </p><p><br /></p><p>Material things lost can be found. But there is one thing that can never be found when it is lost – \"Life\". </p><p><br /></p><p>When a person goes into the operating room, he will realize that there is one book that he has yet to finish reading – \"Book of Healthy Life\". </p><p><br /></p><p>Whichever stage in life we are at right now, with time, we will face the day when the curtain comes down. </p><p><br /></p><p>Treasure Love for your family, love for your spouse, love for your friends... Treat yourself well. Cherish others.</p><p><br /></p><p><img src=\"http://24hoursgh.com/site/wp-content/uploads/2015/12/12208500_10207059941008962_8943704783713936175_n.jpg\" /></p></div>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-08-04T08:14:35.169Z","creator_id":360,"down_point":0,"tags":[],"title":"Steve Jobs' Last Words...","up_point":14}