{"_id":24510,"tags":[{"_id":"5a1c2776c8e9521916808979","name":"QUAN ĐIỂM, THÁCH THỨC, GIẢI PHÁP, GIÁO DỤC, LAO ĐỘNG"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"}],"up_point":19,"down_point":1,"title":"Đừng tưởng bạn tốt khi giúp người khác","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13d47280e9a011e994fe495b774b0e60.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div><em><strong>\"Làm thế nào để thay đổi người khác?\"</strong></em></div></div><div>Đó là câu hỏi mà tôi đặt ra với thầy Pháp Dung trong buổi Gặp mặt các sư thầy Làng Mai tại chùa Đình Quán vào tháng 3/2019.</div><div>Từ những ngày đầu tiên khi tôi đi làm, tôi đã luôn băn khoăn về việc tạo ra một môi trường làm việc tốt nhất. Ứớc mơ của tôi là xây dựng được một môi trường làm việc tốt nhất, với những anh em đều là những superhuman, cùng yêu nhau và chạy cùng nhau đến cuối cuộc đời (haha).</div><div>Nhưng cuộc sống không đơn giản như vậy.</div><div><strong>MỖI NGƯỜI CÓ MỘT QUAN ĐIỂM KHÁC NHAU VỀ CUỘC SỐNG</strong></div><div>Từ trước đến nay, tôi luôn nghĩ mình là một người khiêm tốn và biết lắng nghe. Đó cũng là điểm mù của tôi. Tôi không nhận ra quan điểm của tôi luôn luôn chỉ là một góc nhìn phiến diện.</div><div>Tôi là người có cái tôi lớn đến nỗi tôi trở thành chuyên gia ngụy biện để bọc cái tôi khổng lồ ấy trong một cái bọc “khiêm tốn”.</div><div>Nhưng thôi, tạm thời bỏ qua chuyện ấy. Chuyện giữ con quái vật mang tên “ego” đáng được một bài blog riêng.</div><div><strong>CHUYỆN VỀ EM TRAI TÔI</strong></div><div>Em trai tôi là một người hướng nội. Nó là một đứa nói chung là nhút nhát, cảm thấy thời gian rảnh thì tốt nhất nên đi hang out với những người bạn thân thiết nhất. Và thà nó ngồi lì một mình trong phòng còn hơn là phải ra ngoài tiếp xúc với người lạ.</div><div>Sau khi tốt nghiệp đại học, em trai tôi muốn thay đổi cái sự hướng nội ấy bằng cách đi làm tại công ty của tôi với vị trí là … Nhân viên kinh doanh. Khỏi phải nói, công việc nhân viên kinh doanh là công việc quá trái chiều với tính cách của nó.</div><div>Nó vật lộn với công việc ấy. Việc ngày qua ngày phải gọi điện đến người lạ, bị người lạ từ chối một cách không thương tiếc không khác gì tra tấn nó. Em trai tôi vẫn cố gắng. Tôi vẫn nhớ, những tháng nó đạt được 95% target bán hàng thì nó cũng thất vọng lắm. Với tư cách là giám đốc, tôi luôn đặt target rất khó – khó đủ để một người bán hàng trung bình phải cố vượt ngưỡng mới đạt được.</div><div>Tôi là người khá nghiêm khắc, nhất là đối với em trai. Vì thế, nó thường không tìm đến bờ vai an ủi là tôi. Tôi không được đối xử thương yêu nó khi nó là nhân viên dưới quyền tôi.</div><div>Em trai tôi sập sùi trong công việc kinh doanh được hơn một năm. Và tôi nhận ra nó ngày càng trầm hơn. Nó mệt mỏi vì không đạt được mục tiêu cuộc sống, không làm được những thứ mà cả đội kinh doanh làm được.</div><div>Tất cả thay đổi khi tôi đọc câu chuyện về anh trai của tổng thống Mỹ Donald Trump trong quyển “Art of the Deal” – “Nghệ thuật đàm phán”. Mặc dù quyển sách không nói quá nhiều đến nghệ thuật đàm phán nhưng có một câu chuyện đã tác động đến tôi một cách sâu sắc. Đó là câu chuyện về ông Fred Trump Jr – anh trai của Donald.</div><div>Gia đình Trump muốn Fred tiếp dõi nghề nghiệp của gia đình – phát triển bất động sản. Cả bố và Donald Trump đều không quan tâm đến ước mơ thực sự của Fred là trở thành một phi công. Dưới áp lực của gia đình, Fred ngày càng rời xa gia đình và cuối cùng qua đời ở độ tuổi 42 do nghiện rượu.</div><div>ĐÓNG QUYỂN SÁCH LẠI, việc đầu tiên mà tôi làm là nghĩ lại về những áp lực mà em trai tôi đang gặp phải.</div><div>Ngày sau đó, tôi đã ngồi nói chuyện với nó. Tôi chỉ bảo em tôi rằng, đừng để bất cứ áp lực nào ảnh hưởng đến việc chọn sự nghiệp. Nếu sau thời gian thử làm công việc kinh doanh mà không thấy thoải mái thì bỏ đi, khôn thiếu gì việc khác để làm.</div><div><strong>GÓC NHÌN CỦA TÔI VỀ CHUYỆN THAY ĐỔI NGƯỜI KHÁC</strong></div><div>Ừ thì, ai chẳng muốn thay đổi người khác theo chiều hướng tốt hơn cơ chứ. Nhưng! Hãy đọc xem bạn có đang rơi vào một trong những trường hợp này không nhé.</div><div><u>1. THỢ SỬA XE MÁY ĐỪNG ĐÒI SỬA Ô TÔ</u></div><div>Cái sự oái oăm là chúng ta thường lao vào “sửa” ngay, muốn thay đổi người khác ngay và luôn. Với những cái định kiến có sẵn của mình.</div><div>Thế thì có khác gì, một ông sửa xe máy lao vào sửa một cái ô tô.</div><div>Thay đổi một người mà không thực sự đặt mình vào vị trí họ là một điều vô lý hết sức. Tôi nghĩ rằng, để giúp người khác tốt lên thì đừng bắt đầu với việc lao vào góp ý, chỉ trỏ. Thay vào đó, hãy ngồi im để lắng nghe.</div><div><u>2. ĐỪNG “SỬA” NGƯỜI KHÁC ĐỂ NGỤY BIỆN CHO BẢN THÂN</u></div><div>Khi mà chúng ta muốn thay đổi một con người, điều đó đồng nghĩa với việc là chứng minh chúng ta đúng và đối phương sai. Cũng giống như trong một cuộc tranh luận, nhiều khi chúng ta muốn chứng minh bản thân đúng chứ không phải là vấn đề đúng.</div><div>Việc thay đổi người khác cũng vậy, nếu tôi cứ bám chấp vào cái tư tưởng “Nghề kinh doanh là nghề cao quý”, “Ai cũng phải giỏi thuyết phục bán hàng” thì chắc chắn sớm hay muộn tôi sẽ đẩy chính em trai mình vào hố sâu trầm cảm mất.</div><div>Thế nên, không ai đúng ai sai cả. Chỉ đơn giản là chúng ta đều cố gắng cho đối phương được hạnh phúc nhất mà thôi. Đó mới là cái đích tối thượng.</div><div><u>3. DỌN PHÒNG MÌNH ĐI RỒI HÃY ĐI CHÊ NHÀ NGƯỜI KHÁC BẨN</u></div><div>Đây là câu nói của một trong những giáo sư triết học hiện đại mà tôi thích nhất: Jordan B. Peterson.</div><div>Nhiều người có cái sứ mệnh là phải biến thế giới thành nơi tốt đẹp hơn.</div><div>Nước XHCN Việt Nam là cộng sản, là lợi ích nhóm, thế nên dân mới nghèo. Thay đổi đi!</div><div>Các anh hùng bàn phím thì định nghĩa “Đàn ông là phải thế này thế nọ”</div><div>Nhưng các ông giời ạ, các ông đã làm được gì đâu, các ông có hiểu gì đâu mà đi nhận xét. Nếu việc nhà làm còn chưa xong, đừng đi giải quyết việc nước.</div><div><strong>KẾT</strong></div><div>Ngót nghét 6 năm làm quản lý, tôi cũng mong được giúp đỡ được nhiều người lắm chứ. Đó cũng là lý do lớn nhất mà tôi tạo nên blog này (cũng như các sản phẩm khác trong tương lai tôi làm ra). Nhưng rồi cuối cùng, tôi nhận ra là chỉ có vài mấu chốt chính nếu tôi muốn giúp người khác:</div><ul><li>Bản thân mình phải làm được đã</li><li>Giúp người khác bằng cách lắng nghe</li><li>Nhiều khi mình không phải đúng người, hoặc đúng thời điểm để giúp đỡ một ai đó</li></ul><div><br></div><div><em>- Son Dao</em></div><div><br></div><div><strong><u>Tái bút</u></strong></div><div>Nếu bạn đồng tình với tôi thì hãy upvote còn nếu chúng ta có ý kiến trái chiều nhau hãy commnet ngay dưới này hoặc liên hệ với tôi để chúng ta có thể thảo luận sâu hơn về vấn đề này ^^</div><div>Email: sondao.net@gmail.com</div><div>Facebook: <a href=\"https://www.facebook.com/SonnyD53\" target=\"_blank\">https://www.facebook.com/SonnyD53</a></div><div>Biết thêm về quan điểm, tư duy của tôi tại</div><div>Blog: <a href=\"https://sondao.net/\" target=\"_blank\">https://sondao.net/</a></div><div>Youtube: <a href=\"https://www.youtube.com/channel/UCQjl0mLPILs3J4QFa9Hdr0A\" target=\"_blank\">https://www.youtube.com/channel/UCQjl0mLPILs3J4QFa9Hdr0A</a></div><div>Cám ơn các bạn. </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":38217,"created_at":"2019-10-08T07:49:40.881Z"}