{"_id":19712,"tags":[],"up_point":15,"down_point":0,"title":"có những thứ đã kết thúc, kể từ khi nó bắt đầu","body":"<div>Tôi đang ngồi vẽ vời về bọn họ, tôi đã nghĩ về những ngày mà chúng tôi có thể là ngoại lệ. Giữa cuộc đời bao chia cắt xa xôi.</div><div>Khi tôi bắt đầu kể về quá khứ, nó đồng nghĩa với việc, tôi nhớ họ rất nhiều.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/594c10404be211e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi muốn ăn lại chiếc bánh 7 nghìn, cùng mấy thanh kẹo ngọt, và cùng nhau quây quần đốt pháo bông. Hay cái ngày mình ra biển lông nhông, trên đường về ngã xây xát băng bông.</div><div>Tôi muốn được cười như quên mình từng khóc, trong những đêm hẹn nhau bắn phá, được chở trên chiếc xe bọc da, đến Zharki ngắm một cánh rừng vàng lá. Muốn được kêu bằng TẠ, vì chỉ là một tay súng diệt bot, đeo tai nghe thấp thỏm sợ phụ huynh ngó nhòm.</div><div>Tôi muốn được chở đi trong đêm giao thừa như chẳng hề biết thế nào là lạnh lẽo, trong cơn mưa phùn đôi mắt nheo, cũng vẫn nhìn rõ mồm đứa nào to nhất. Tôi nép phía sau lưng, bé tí teo, ánh đèn đường phả bóng, có đêm vui nức lòng như cách trời tàn đông.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2087a9b04be011e9a72e7dc342f81c8f.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi muốn ngồi ghế đá chờ mẹ chờ cha, cạnh bên thằng nọ, hoặc ngêu ngao la cà quanh trường chúng ta, hay qua đường nhoài ra bãi bờ cỏ xanh ấy, nhìn những trời mây hay gió nhẹ đưa lay, chỉ tay thuyền rồng rồi nhìn sông buồn bã. Hay cái chiều khi mưa rơi lả tả, dưới chiếc dù nghiêng ngả, thư viện thơm mùi socola.</div><div>Tôi muốn lên sân bóng, ngồi xem thằng nọ, rồi chờ nó ra đây bật một bài gì đó hay hay, nghe như quên nắng trời rơi xuống đất, nhuộm tím cả góc sân, đung đưa hai ống quần, kể lể những nỗi đau suốt một đời luẩn quẩn. Ôi cái tình cảm gian truân.</div><div>Tôi muốn bước ra cổng, buổi học thêm cuối cùng, thằng nọ cứ như say, run run tay chở đến quán cơm chay. Như bao ngày, một bát canh chua, một tô cơm vừa, một mít chiên giòn, một căn bóp, một miệng cười sau mỗi bữa cơm ngon.</div><div>Bỗng nhìn lại bao điều ấy chẳng còn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8998bf304bdf11e984f8630fc3ee9ffb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hàng ghế đá trống hoác những cây lá, hoặc ai ngồi thế cả chỗ chúng ta. Những mái hiên cứ ngỡ là mái nhà, ta đứng chờ mưa bóng mây đi qua. Nếu mai đây khoảnh khắc này hoá đá, tôi không quên nhưng tất cả chỉ là</div><div>Chợt nhận ra sau ngần ấy thiết tha,</div><blockquote><div><strong>“Có những thứ đã kết thúc, kể từ khi nó bắt đầu.”</strong></div></blockquote><div>Nhưng có lẽ tôi sẽ chẳng sao đâu.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26214,"created_at":"2019-03-21T13:51:05.350Z"}