{"_id":5177,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e3cd840a0a911e68814a7e16df546f0.jpg\"></p><p><em>Ắt hẳn trong đầu bạn luôn có suy nghĩ thế này:</em></p><p><em>Những người tốt bụng thì yếu đuối.</em></p><p>Họ bị lợi dụng, bị đổ tội, và bị sai bảo. Bạn vẫn thường nghĩ rằng mỗi việc tệ hại xảy đến đều khiến tâm hồn tốt đẹp của họ bị tổn thương và đẩy họ quỵ ngã, đến nỗi khiến họ phân vân mình đã cố gắng để làm cái gì.</p><p>Nhưng bạn có biết rằng sau mỗi cuộc vật lộn họ trải qua, họ trở nên mạnh mẽ hơn? Mỗi giọt nước mắt rơi, mỗi lần đau lòng, mỗi lần tâm can họ như lửa đốt - họ nhận lấy tất cả và quăng chúng sang một bên, sẵn sàng đón nhận thêm một hàng rào lớn nữa. Có những thứ ta chưa từng nghe đến về những người tốt bụng, đơn giản vì ta không nhìn thấy.</p><p>Người tốt đơn giản là cứ làm vậy thôi.</p><p>“Những người mạnh mẽ nhất không phải kẻ phô diễn sức mạnh trước mắt ta mà là kẻ thắng những trận đấu ta không hề biết đến”</p><p>Tin hay không thì tùy, người tốt bụng là kẻ sống sót. Họ đã học được cách vượt qua hố sâu và tận dụng chính điểm yếu của mình mỗi khi rơi vào tình huống tồi tệ. Đó là lựa chọn duy nhất của họ. Và chính khả năng phục hồi họ tự học được kết hợp với lựa chọn sống tốt với mọi người đã khiến người tốt bụng luôn mạnh mẽ nhất.</p><p><br></p><p><strong>Họ chiến đấu không ngừng nghỉ để thành công</strong></p><p>Những người tốt đã trải qua một số khoảnh khắc đen tối và đáng sợ nhất có thể tưởng tượng ra được. Nhưng chính những rủi ro như vậy khiến tâm hồn họ cứng rắn hơn và đưa họ lên làm chủ chính cuộc đời mình. Một cuộc đời nơi họ không cầu xin sự tôn trọng, mà giành được nó. Một cuộc đời nơi người ta ngưỡng mộ đạo đức làm việc để tạo nên một cuộc sống vững chắc và cân bằng, hơn cả lòng tốt đơn thuần.</p><p>Bất kể thứ gì những người tốt bụng vấp phải, họ dùng chính quá khứ khó khăn của mình phá vở hàng rào và thành công. Bất cứ thứ gì để tránh tình huống (tồi tệ) trước kia.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86de8a20a0a811e68814a7e16df546f0.jpg\"></p><p><br></p><p><strong>Họ không sợ đối mặt những cảm xúc tiêu cực</strong></p><p>Những người tốt bụng nhất hiểu nỗi buồn, sự thất vọng, mất mát, và thất bại cảm giác như thế nào, vì nó đã xảy ra với họ một cách rất sâu sắc. Điều này khiến họ dễ lắng nghe và thấu hiểu những người đã trải qua điều tương tự .</p><p>Đây không phải chủ đề dễ chịu đối vời hầu hết mọi người, nhưng những người tốt đã học cách đối mặt với cảm xúc tiêu cực (kể cả của chính họ). Sau cuối, mọi thứ quanh họ đã trở nên chịu đựng được - mất việc, chuyển xa khỏi những người thân yêu, lỗ cả ngàn đô. Họ có thể khóc vì những cảm xúc đó, nhưng đến cuối ngày, họ dày dạn hơn và lạc quan hơn trong suy nghĩ và hành động.</p><p><br></p><p><strong>Họ yêu thương vô điều kiện</strong></p><p>Trái tim của những người tốt bụng nhất đã phải nhiều lần vụn vỡ. Vậy nên họ không muốn người khác phải cảm nhận điều đó, nhất là những người họ quan tâm nhất như bạn đời, gia đình và bạn bè.</p><p>Bạn có thể không để ý lúc đầu, hoặc bất cứ lúc nào, nhưng người tốt luôn nghĩ đến người khác và những thứ họ có thể làm để khiến người khác hạnh phúc, nhất là khi phải hi sinh nhu cầu của chính họ. Cuộc đời như vậy thật khó khăn, phải gánh hai trách nhiệm song hành, vừa quan tâm người khác và chăm sóc cho chính mình. Không nhiều người có thể yêu thương vô điều kiện như thế - chỉ những người mạnh mẽ mới làm được.</p><p><br></p><p><strong>Họ chấp nhận và giúp đỡ tất cả mọi người</strong></p><p>Người tốt bụng nhất đặt bản thân vào vị trí của mọi người. Họ hiểu người ta thấy tệ ra sao khi bị nói móc là quá lùn, quá béo, mũi to hay tai to. Họ hiểu thế là không công bằng. Con người không hoàn hảo. Sao lại đi trêu đùa những người chưa từng lựa chọn những đặc tính xấu cho mình?</p><p>Thế giới của bạn trở nên tốt đẹp hơn khi bạn chấp nhận bản thân người khác và giúp họ vượt qua khó khăn. Đầu tiện, bạn sẽ xây dựng mối quan hệ tốt đẹp hơn với người khác. Thêm nữa, bạn sẽ thấy được tiếp thêm sức mạnh bởi sự cống hiến cho những người cùng gặp khó khăn như bạn. Đó chính là động lực khiến người tốt tiếp tục việc họ đang làm.</p><p><br></p><p><em><strong>Nguồn: Byrslf.com</strong></em></p><p><em><strong>Dịch: Bơ</strong></em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-02T03:07:19.746Z","creator_id":3367,"down_point":0,"tags":[],"title":"Tại sao những người tốt bụng nhất luôn mạnh mẽ nhất?","up_point":12}