{"_id":7655,"title":"Nguồn gốc nhân vật #8: Koriand'r - Starfire ","body":"<div><strong>Là một thành viên vô cùng mạnh mẽ của các Titans, Starfire luôn luôn được thể hiện như một cô gái tươi vui trẻ trung và vô cùng quyến rũ. Cô là sex symbol của DC, sánh vai với Dick Grayson và được coi là một trong những top quý cô đẹp nhất của cả vũ trụ truyện tranh này. Tuy nhiên, khác với những gì ta biết về cô thông qua TV Series Teen Titans năm 2003, câu chuyện của Starfire rất đau thương và sâu sắc.</strong></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0607fb502eee11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Koraind'r - Starfire</figcaption></figure></div><h2 style=\"text-align: center;\">I. Nguồn gốc</h2><h3 style=\"text-align: justify;\"><strong>1. Tales of the New Teen Titans Vol.01 #4 - 1982</strong></h3><div style=\"text-align: justify;\">Starfire đến từ hành tinh Tamaran, một hành tinh thiên đường, nơi mà ai cũng yêu mến nhau và hòa bình ở muôn nơi nhưng ai cũng được huấn luyện để thành chiến binh khi cần thiết. Koriand'r là con thứ của vua Tamaran, sinh ra với vẻ đẹp hoàn mỹ và kĩ năng chiến đấu bẩm sinh, cô được toàn dân yêu mến và kính phục...ngoại trừ chị gái của cô - Komand'r.&nbsp;</div><div style=\"text-align: justify;\">Khác với Koraind'r, Komand'r sinh ra mà không có khả năng chiến đấu bẩm sinh của người Tamaran và đặc biệt, cô không có khả năng bay. Vì vậy, Komand'r bị coi là không xứng đáng thừa hưởng ngai vàng của Tamaran và Koriand'r là người kế vị duy nhất.&nbsp;</div><div style=\"text-align: justify;\">Đến tuổi huấn luyện, cả 2 chị em được học kĩ năng chiến đấu của chiến binh theo tục lệ của Tamaran. Dù cả 2 đều thông thạo chiến thuật và kĩ thuật chiến đấu rất nhanh, Komand'r luôn bị xếp dưới Koriand'r. Cuối cùng, khi tốt nghiệp khóa huấn luyện, cả 2 phải chiến đấu để chứng tỏ khả năng của mình. Trong khi Koraind'r luôn giữ mình để không làm hại chị gái, Komand'r lại cố tình hạ sát người em ruột thịt. Vì điều này, Komand'r đã bị trục xuất khỏi Tamaran và không bao giờ được trở lại.</div><div style=\"text-align: justify;\">Không lâu sau, quân đội Citadel (một thế lực thù địch trong vũ trụ) đến và đánh chiếm hành tinh Tamaran. Dù ai cũng được sinh ra và huấn luyện thành chiến binh, người Tamaran không thể chống lại được Citadel vì chúng có gián điệp tiết lộ các điểm yếu của hành tinh này. Và người đó chính là Komand'r.&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39e894802eed11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Starfire bị hành hạ bởi quân Citadel và chị gái mình</figcaption></figure></div><div style=\"text-align: justify;\">Vì hận thù với em gái và ngôi vàng, Komand'r đã kêu gọi quân Citadel đến đánh chiếm Tamaran để cô được làm vua với điều kiện chúng được giữ công chúa của Tamaran làm nô lệ. Và cuối cùng, Koraind'r đã bị bắt giữ và trở thành đồ chơi cho chủ nô của Citadel trong khi Komand'r trị vì Tamaran.&nbsp;</div><div style=\"text-align: justify;\">Khi đã chán việc lạm dụng em gái mình, Komand'r quyết định xử tử cô em tội nghiệp. Tuy nhiên ngay lúc đó, quân đội Citadel lại bị tấn công bởi một thế lực khác - quân Psions. Psions bắt giữ 2 chị em gái và dùng họ làm thí nghiệm nạp năng lượng mặt trời vào cơ thể. Thí nghiệm thất bại khi kén giữ 2 chị em bị nổ và Koriand'r thoát được. Sau đó cô phát hiện ra mình có khả năng sử dụng ánh sáng để phát ra thành tia năng lượng từ hai bàn tay. Sử dụng năng lực mới của mình để chạy trốn, Koriand'r cắp một tàu bay và phóng vào không gian vô tận rồi cuối cùng rơi xuống Trái Đất. Và từ đây cô gia nhập các Titans.</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\"><strong>2. Red Hood and the Outlaws - New52 Vol.01 #12&nbsp;</strong></h3><div style=\"text-align: justify;\">Trong tập truyện mới này, quá khứ của Starfire được thay đổi một chút và mối quan hệ giữa cô và chị gái đã được loại bỏ.&nbsp;</div><div style=\"text-align: justify;\">Komand'r sinh ra không có khả năng bay nhưng cô vẫn là người thừa kế xứng đáng cho ngôi vua. Cô rất yêu thương em gái mình nhưng khi quân Citadel đến đánh chiếm Tamaran, chúng đã ra điều kiện đầu hàng cho Komand'r là để Koriand'r làm nô lệ cho chúng hoặc hành tinh sẽ bị hủy diệt. Kết cục là vì thần dân của mình, Komand'r đã bắt buộc phải để Koriand'r ra đi.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d6f0de02eed11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi làm nô lệ cho Citadel, Koriand'r bị làm nhục, xâm hại thân thể và bị thí nghiệm hàng ngày, nó làm cô trở nên căm thù và giận giữ với quê hương mình vì không một ai đến cứu và bảo vệ cô sau ngần ấy năm. Cuối cùng khi nhận ra sức mạnh tiềm ẩn trong mình sau nhiều thí nghiệm, Koriand'r sử dụng nó để tìm ra lối thoát và bay về hành tinh mới để sinh sống. Và đây là lúc cô tìm thấy Trái Đất.&nbsp;</div><div style=\"text-align: justify;\">Ở đây, cô gặp Robin cùng các đồng đội khác của Teen Titans và cô vui vẻ gia nhập họ. Lấy cái tên từ con tàu cứu hộ cô sử dụng để chạy trốn - SS.Starfire, Koriand'r nay là Starfire của Teen Titans.&nbsp;</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: center;\">II. Khái quát sức mạnh:</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ae563e02eee11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Superman và Starfire</figcaption></figure></div><div style=\"text-align: justify;\">Có thể coi là hợp thể của Superman và Wonder woman, Starfire có khả năng siêu cường, siêu kháng, có thể bay và vận dụng ánh sáng để biến thành tia năng lượng bắn ra từ tay và đôi khi từ mắt. Cô không bị ảnh hưởng bởi nóng, lạnh và không gian vũ trụ. Kèm theo đó cô được huấn luyện đặc biệt để trở thành chiến binh từ nhỏ vì thế nên Starfire là một đối thủ cực kì khó ăn nếu không có sức mạnh vượt trội hoàn toàn về thể chất hoặc khả năng tấn công tâm lý lớn do cô cũng là một nạn nhân của sự nô lệ.</div><h2 style=\"text-align: center;\">III. Nhận xét riêng:</h2><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b73ec3002eed11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yes, Dick came alright!!!</figcaption></figure></div><div style=\"text-align: justify;\">Starfire là một nhân vật khá đặc biệt và đã được thay đổi kha khá trong comic trong những năm gần đây. Trong những năm 80, cô là một người ngoài hành tinh nóng bỏng, quyến rũ và vô cùng sexy nhưng cô không hề nhận ra điều đó. Vì sinh ra ở một hành tinh khác, các khái niệm như \"thả thính\" hay mặc quần áo không có ý nghĩa với cô. Một ví dụ nho nhỏ là khi các Titans đi tắm biển và họ cần mặc đồ bơi, Starfire và Donna Troy (Wonder Girl) đã có một cuộc nói chuyện nho nhỏ.</div><div style=\"text-align: justify;\">Starfire không biết Bikini có tác dụng gì, với cô nó quá nhỏ để làm áo giáp và cũng không có tính chất \"che đậy\" cái gì. Donna đã phải nhanh trí nói rằng Bikini có khả năng làm các cậu con trai khỏi lên cơn điên. Và đó là ý nghĩa của nhân vật Starfire. Cô luôn tò mò về thế giới mới và khám phá bản thân cũng như những điều mới lạ xung quanh. Cô không nhận thức được cái đẹp của mình và những gì mình làm được, cô như một thiếu nữ mới lên thành phố và không nhận ra mình có gì cho đến khi \"vô tình\" đạt được và đó là một dạng nhân vật khá hay.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/908aecc02eed11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Starfire&nbsp;trong New52</figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên khi đến New52 (2012) cô đã được thay đổi hoàn toàn. Thay vì \"vô tình thả thính\" và không nhận thức được bản thân, Starfire đã trở thành một quý cô vô cùng mạnh mẽ về cả thể chất lẫn tinh thần và cô thực sự rất rất biết mình có gì. Cô biết mình đẹp, biết mình mạnh mẽ và biết rằng đàn ông sẽ sẵn sàng nằm xuống nếu cô nói. Và với \"cơ địa\" của người Tamaran, tình dục là một thứ thuốc dùng hàng ngày của họ và vì vậy Starfire hầu như đã ăn nằm với tất cả các đồng nghiệp nam mà cô từng cùng sát cánh (Dick Grayson, Roy Harper, Jason Todd..)&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e993bdb02eed11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và điều đó hoàn toàn có lý do của nó. Cô được xây dựng là một biểu tượng sex mới của DC và để sánh vai với biểu tượng sex nam lúc đó là Dick Grayson. Và với một nhân vật sexy từ trong ra ngoài như thế, nếu họ không nhận thức được bản thân thì quá là vô lý.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfe900502eed11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Starfire trong những năm gần đây (sau New52) là một người con gái vô cùng thông minh và có nhiều cảm xúc, đồng thời luôn biết rõ mình cần gì, muốn gì và sẵn sàng làm những điều cần thiết để đạt được cái mình muốn. Và cá nhân tôi thực sự rất thích \"cá tính\" của cô ấy...cả 2 cái \"cá tính: ấy luôn.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18d25202eed11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">IV. Gợi ý đọc truyện:</h2><div>Nếu bạn thích \"cá tính\" của cô nàng này thì bạn chắc chắn sẽ muốn tìm đọc các tập truyện trong New52 của cô. Khuyến cáo không nên đọc 1 mình trong phòng vì dễ gây ra các biến cố không báo trước được với hàng triệu triệu sinh linh khác.</div><div>Các đầu truyện nên đọc bao gồm:</div><h3 style=\"text-align: center;\"><strong>Redhood and the Outlaws New52 - 2012</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/700465c02eee11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: center;\"><strong>Teen Titans Rebirth - 2016</strong></h3><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8de293a02eee11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-05-02T04:20:41.662Z","down_point":0,"up_point":17,"tags":[{"_id":"58f5f795bf774f54ec13f8f1","name":"TEENTITANS"},{"_id":"58f5f795bf774f54ec13f8f0","name":"JUDASCONTRACT"},{"_id":"590809195210c2058fbe08c7","name":"STARFIRE "},{"_id":"590809195210c2058fbe08c8","name":"DCCOMICS "}]}