{"_id":18891,"tags":[],"up_point":10,"down_point":0,"title":"Bên em mưa rồi, bên anh đã mưa chưa?","body":"<pre>\" Hôm nay mưa tầm tã, anh có thấy lạnh không?\"</pre><div>Có phải bây giờ mùa xuân mới đến không? Hôm nay mưa tầm tã, em ở nhà, nằm lười trên chiếc giường của mình, nằm im ngắm mưa rơi. lâu rồi em mới thấy mưa anh ạ. Đã lâu lắm rồi, chưa bao giờ em thấy yên bình đến thế.</div><div>Trời có chút se lạnh, và con mèo béo bên nhà hàng xóm cũng ngủ thật ngon trên cửa sổ nhà em.</div><blockquote><div>Có con mèo thầm thương chiếc lá</div><div>Chẳng màng đến cá, mặc cuộn len.</div><div>Tình yêu là thế thôi anh nhỉ?</div><div>Chỉ cần người ấy, chẳng cần gì.</div></blockquote><pre>Hôm nay em chẳng muốn vội vã làm gì, em muốn \"sống chậm\" lại một phút trong khoảng thời gian này. Hai ngày nữa em đã phải lên Hà Nội để tiếp tục cuộc sống của mình rồi. Còn anh, bây giờ anh đang làm gì? Anh có đang nghe nhạc giống em không? có nghĩ vẩn vơ như em không? Có tự dưng nhớ đến một người giống em không? Có muốn ở nhà mãi như bây giờ không?</pre><div>Ngày xưa em ghét ở nhà lắm. Lúc mới lên Hà Nội, em đã chẳng về thăm nhà đến một lần, nghỉ hè cũng tất bật đi làm thêm kiếm tiền. Lúc ấy, suy nghĩ của em thật nhỏ bé, cái em cần duy nhất chỉ là tiền. Còn bây giờ, thứ em cần lại là ngôi nhà này. Hà Nội của em vội vã quá, nhiều khi muốn dừng lại một chút mà không được. Em cứ vội chạy theo guồng quay của cuộc sống, để rồi vẫn chưa thể tìm ra em là ai?</div><blockquote><pre>Ngày nắng anh có thấy TRỐNG VẮNG?</pre><pre>Ngày mưa anh có NGƯỜI IU chưa?</pre></blockquote><div>À, hai cái câu em vừa viết em thấy trên mạng nên viết vào thôi, nhưng em chẳng thấy nguồn đâu cả, thế nên cho đó là nguồn internet nhé?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c392fe002de211e9bd3e175eb93cdfeb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: internet</figcaption></figure></div><div>Mọi người lúc nào cũng nghĩ, mưa thì sẽ buồn lắm, mà mưa đến lại khiến con &nbsp;người có nhiều tâm sự hơn, còn em thì lại chẳng thấy thế.&nbsp;</div><pre>Anh thì sao? Anh có nghĩ giống em không?</pre><div>Em vẫn chưa chuẩn bị cho việc lên Hà Nội học gì cả, nghe thật não nề vì mỗi lần lên lại xách một đống đồ, nhưng vì em rất mạnh mẽ nên em sẽ ổn thôi.</div><div>Em chẳng biết anh là ai ở thế giới ngoài kia, nhưng hôm nay em muốn nói chuyện với anh quá.</div><blockquote><div>Bên em mưa rồi, bên anh đã mưa chưa?</div></blockquote><div>Ngày nắng em vẫn mong tìm được ai đó giữa bầu trời kia, ngày mưa hi vọng anh không bị ướt còn qua đón em vào ngày nắng.</div><div>Hôm nay em lạ quá, chẳng giống với ngày bình thường tí nào, anh có thấy vậy không?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29323,"created_at":"2019-02-11T10:01:55.065Z"}