{"_id":11165,"title":"Con trai hấp dẫn con gái ở điểm gì?","body":"<div><div class=\"scrape-url\" contenteditable=\"false\">Theo tôi, trước hết là giọng nói.</div><div class=\"scrape-url\" contenteditable=\"false\">Đã từng nghe rất nhiều đã từng thuộc giọng nói của từng người nhưng mỗi khi nghe con trai Hà Nội nói chuyện tôi vẫn ngỡ ngàng và thích thú. Cái giọng &nbsp;nói ấm áp như thủ thỉ tâm tình, ngữ điệu nhẹ nhàng, âm tạo ra siêu chuẩn &nbsp;khiến 1 đứa con gái như tôi chỉ chực gục ngã. Thử để ý mà xem giọng con trai HN rất ấm rất vang truyền cảm nhẹ nhàng nhưng lại ẩn giấu sự mạnh mẽ bản lĩnh và dễ làm cho người tiếp xúc có cảm giác an toàn tin cậy để sẻ chia. Trong nhóm tôi làm có 1 cậu bạn người Hà Nội. Cái cách cậu ấy nhắc nhở tôi làm việc, rồi động viên tôi cố gắng lúc công việc quá tải, thực sự khiến tôi luôn muốn cháy, cháy hết mình vì dự án chúng tôi đang theo đuổi. Đi offline 1 đội ad, 1 người anh trong team hát hay lắm, giọng ấm lắm. Dù mới gặp lần đầu thôi mà thiện cảm dành cho anh cho giọng nói ngọt ngào của anh đã khiến tôi có suy nghĩ chỉ cần anh tỏ tình thôi là tôi sẽ đồng ý mà không suy nghĩ ( hahaaaaaaaaaaaaa :D :D :D )</div><div class=\"scrape-url\" contenteditable=\"false\">Tôi là đứa không tiếp xúc quá nhiều với con trai. Qua mỗi lần gặp, thứ đọng lại trong tôi chỉ là nụ cười, giọng nói, mùi hương và những cử chỉ thanh lịch mà họ làm. Chả thế mà tôi đã thích một cậu bạn ròng rã mấy năm trời chỉ vì cậu ấy có một nụ cười trong veo và mọt giọng nói rõ là nam tính ^^</div><div class=\"scrape-url\" contenteditable=\"false\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=eaaFKmtrwvM\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">#33: Này cô gái...</strong><br><em class=\"markup-em\">Lâu lâu thử sến súa một tí nhé Facebook: https://www.facebook.com/dudodut YouTube: https://www.youtube.com/dudodut Chia sẻ câu chuyện làm điều mình yêu tại w...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=eaaFKmtrwvM\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/043f3850ed5311e782b82951f56e7231.jpg);\"></a></div></div><div class=\"scrape-url\" contenteditable=\"false\">( giọng anh trong clip rõ ấm, ước gì chồng tương lai &nbsp;nói được những lời này, bằng giọng nói này với tôi nhỉ :D :D :D :D 0</div><div class=\"scrape-url\" contenteditable=\"false\">&nbsp;Bọn con gái, đứa nào chả thích nghe giọng con trai, nhất là con trai giọng ấm. Đứa nào nói không thì nó nói dối, hoặc nó chưa nhận ra. Không phải tự nhiên người ta bảo con gái yêu bằng tai đâu. Từ giọng nói, con gái chúng tôi có thể suy luận ra đủ thứ về con trai các bạn: từ hồ hởi, năng động, dịu dàng ấm áp hay cục súc, vô duyên. Vì thế, tôi nghĩ là nếu có thể, các bạn nam hãy cố gắng rèn cho mình một giọng nói thật trầm, và ấm. Đó thực sự là một điểm cộng tuyệt vời trong mắt nữ giới đấy</div><div class=\"scrape-url\" contenteditable=\"false\">Tất nhiên không ai sinh ra là đã &nbsp;lựa chọn cho mình một giọng nói mong muốn. Mỗi vùng miền mỗi chất giọng đều có cái riêng cái thú vị của nó. Tôi người Hưng Yên, và ngọng những âm đặc trưng của Hưng Yên. Cố gắng sửa và tôi đã thành công. Thi thoảng tôi vẫn bật cười khe khẽ khi nghe những âm bị sai ấy. Đó phải chăng là bản sắc, là dấu ấn của quê hương mà bản thân tôi đang và luôn đau đáu trong tim. Các bạn cũng như tôi thôi không nên thay đổi giọng nói của mình vì đó là bản sắc quê hương, và cả niềm tự hào được sinh ra ở nơi đó nữa, phải không nào? Nhưng nếu được, để sống và thích nghi trong một môi trường đầy cạnh tranh như Hà thành, nếu có thể thì nên cố gắng rèn cho mình 1 giọng nói thật sự chuẩn.</div><div class=\"scrape-url\" contenteditable=\"false\">Nói như vậy không có nghĩa là người có giọng nói hay đã là người giao tiếp tốt. Hàm số định tính đánh giá khả năng giao tiếp của một người không đơn thuần chỉ dừng lại ở số lượng từ bạn nói, ngữ điệu phát âm mà nó còn tồn tại ở biểu cảm và thần thái. Biểu cảm, cái này quá dễ hiểu Nó đơn thuần là cảm xúc xuất hiện trên mặt bạn khi giao tiếp. Còn thần thái-nghe có vẻ nó hơi trừu tượng nhỉ? Đơn giản là kiểu bạn nhìn hoa hậu Phạm Hương chẳng hạn, từ chị ấy toát ra 1 cái gì đấy rất là cao sang, đài các và quyền lực.</div><div><br></div><div class=\"scrape-url\" contenteditable=\"false\">&nbsp;Chắc chắn điều đó không thể toát ra từ tôi hay mấy người khác rồi. Thứ mà bạn cảm nhận được chính là thần thái. Vậy làm như thế nào để toát ra vẻ cao sang quyền lực như kia? Trước hết, tôi nghĩ nó là dáng đi. Một cậu bạn đi đứng thẳng chắc chắn sẽ nice hơn rất nhiều những bố dặt dẹo, đi gù hay khom vai. Rồi cả ánh mắt, rồi cách cư xử trong cuộc sống nữa. Ở mọi nơi, một anh chàng luôn lịch sự ga lăng luôn khiến tôi kiểu đắm chìm hoặc mê mẩn. Xem nào, khi sang đường hay đi bên phía có xe, hãy mở chai nước cho con gái trong quán ăn, kéo ghế cho con gái khi cô ấy chuẩn bị ngồi, rồi gắp đồ ăn cho cô ấy khi cùng ngồi ăn, đừng để cô ấy dắt xe trong mọi hoàn cảnh. Không phải tôi ỷ lại hay tìm cách dựa dẫm, nhưng thật sự con trai cực kỳ sexy khi làm những hành động nho nhỏ như thế ^^ Con gái vốn là chúa soi tiểu tiết mà!</div><div class=\"scrape-url\" contenteditable=\"false\">ps&nbsp;</div><div class=\"scrape-url\" contenteditable=\"false\">Anh à, nếu có đọc được nhưng dòng này, em hy vọng anh sẽ hiểu em hơn để em có thể luôn tự hào, hãnh diện khoe mọi người về anh, người yêu tương lai của em à....</div><div class=\"scrape-url\" contenteditable=\"false\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=eaaFKmtrwvM\" rel=\"nofollow\" target=\"_blank\">Đây là</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=eaaFKmtrwvM\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/043f3850ed5311e782b82951f56e7231.jpg);\"></a></div></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14713,"created_at":"2017-12-30T11:23:25.300Z","down_point":0,"up_point":10,"tags":[]}