{"_id":9342,"title":"MUỐN LÀM ĐƯỢC NHIỀU, PHẢI TẬP BUÔNG BỎ BỚT ĐI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a84b07109a2b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bài này mình viết trong lúc chờ cô gấu đi nặn mụn và vô tình đọc được một bài viết rất hay của anh Darius Foroux. Có bao giờ bạn tự thấy mình có một đống thứ cần phải làm mà chả có thời gian để làm gì không? Nào là học thêm kĩ năng mới, học thêm tiếng Anh, kết bạn mới, sống khoa học hơn, vân vân và mây mây. Tất cả những điều mà mình nêu ở trên đều tốt cho bản thân chúng mình hết. Học thì tốt cho kiến thức, tập thể dục thì tốt cho cơ thể. Những việc này chắc hẳn bạn hiền đều biết là chỉ cần tập luyện chăm chỉ mỗi ngày, chắc chắn ta sẽ đạt được đúng không? Nhưng có một điều nữa mà mình đoán là nhiều người chúng ta cũng biết nhưng không chịu thừa nhận, đấy là sức người có hạn, mình chẳng thể nào “giỏi” mọi thứ cùng lúc được cả.Bản thân mình từng là một đứa rất tham, việc gì cũng muốn làm, việc nào cũng muốn giỏi. Vì ôm đồm quá nên cuối cùng việc nào cũng dở hơi, chẳng được cái nào ra hồn cả.</div><h2>THÀNH CÔNG LÀ MỘT PHÉP CỘNG</h2><div>Càng đọc về những tấm gương của những người thành công, mình càng thấy là để thành công được thì nên tập trung vào càng ít việc càng tốt. Tự ngẫm lại thì thấy rất là đúng với bản thân. Hồi mình học đại học, vì ham vui nên câu lạc bộ nào mình cũng tham gia hết. Từ những câu lạc bộ khoa học kiểu Business Club, SIFE cho đến những câu lạc bộ thể thao kiểu Badminton, Chess Club các thứ. Mà nhờ học truyền thông nên câu lạc bộ nào mình cũng được đề cử “trưởng ban truyền thông”. Nhờ làm trưởng ban truyền thông cho mấy câu lạc bộ một lúc mà mình chả tập trung được cho cái nào, thế nên cuối cùng mang tiếng tham gia nhiều CLB thế thôi, chứ chả có đóng góp gì. May mà đến những năm cuối mình quyết định bỏ hết tập trung vào CLB hỗ trợ sinh viên thôi nên cũng có được ít thành quả ghi vào CV.Một số bạn sẽ nghĩ là vẫn có những người giỏi Multitasking như Elon Musk đấy thôi? Ừa thì đúng như vậy, nhưng thật ra được như ổng số ít lắm. Khoa học ngâm cứu là, phụ nữ thì giỏi làm việc đa nhiệm hơn đàn ông. Mà bạn hãy cân nhắc kĩ khái niệm “multitasking” nhé, làm nhiều việc nhưng việc nào cũng phải xuất sắc, thì như vậy mới gọi là Multitasking chuẩn.Thế nên sau một thời gian “tham lên tham xuống”, mình tự rút kinh nghiệm cho bản thân. Nếu mình đã nhận lời cho một dự án, thì có dự án khác hay đến mấy mình cũng xin từ chối. Nếu mình đang tập trung viết bài này, mình sẽ không vào Facebook để ngó xem có ai gửi tin nhắn cho mình không. Và nhờ thế mà mình thấy làm hiệu quả hơn hẳn. Ví dụ bài này là viết trong khoảng 45 phút thôi, thay vì bôi ra 4-5 ngày như bình thường.</div><h2>SỨC MẠNH CỦA MỤC TIÊU DÀI HẠN</h2><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/09/b6e835ac-ec65-4f09-bc34-5b12a25ab49c-11738-00000af83c929290.png?w=637&h=635\" width=\"637\" height=\"635\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là hình ảnh tiền tăng của ông Warren theo độ tuổi (ông Warren là một ông rất nổi tiếng, bạn có thể Google để biết thêm).Nếu bạn để ý hoặc làm một phép tính nhỏ thì sẽ thấy là, 99% tổng tài sản của ổng chỉ có được sau khi ông ý 50 tuổi. Chưa kể rất nhiều tấm gương khác về những người thành công muộn như ông già KFC, tác giả của Harry Potter vân vân. Cụ thể hơn là hình ảnh dưới nè:</div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/09/6be7cfc8-aee3-4534-b7fd-09c940e325f9-11738-00000af9391f2bac.jpg?w=660&h=599\" width=\"660\" height=\"599\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thế nên nếu bây giờ bạn mới 22 tuổi mà chưa kiếm được việc tốt, chả sao cả. Bạn 25 tuổi mà vẫn lông bông đây đó khám phá bản thân, cũng chả sao. Quan trọng là mỗi ngày mình vẫn đang cố gắng để tốt hơn bản thân ngày hôm qua, như vậy thành công tự khắc sẽ đến thôi. Nếu hôm nay bạn không học được gì mới, hôm nay bạn ăn uống ngủ nghỉ chưa khoa học, hôm nay bạn chưa tập thể dục, đấy mới là cái mà mình nên than vãn.Ví dụ bạn đọc blog của mình có nghĩ là bỗng nhiên một ngày đẹp trời mình có chút tiếng tăm, có một cái blog hơn một triệu view và có mấy chục nghìn fans theo dõi trên Facebook không? Có phải là cứ đam mê viết lách thì sẽ được như bây giờ không? Câu trả lời là không rồi. Ví dụ để đạt được thời điểm hiện tại, cũng đã hơn 2 năm từ ngày mình bắt đầu viết. Trong 2 năm là cả trăm bài trên blog, cả trăm bài ngắn hơn trên Facebook, có bài ngắn có bài dài, có bài thành công, có bài fail, nhưng quan trọng là mình học từ đó.Mình cũng đang áp dụng việc nhìn xa này cho việc tập thể dục của bản thân. Chuyện là mình cũng mua thẻ tập từ hồi tháng 4, đến giờ là tháng 9 rồi, mình cứ quyết tâm vài bữa rồi bỏ. Lý do là tập chăm 1-2 tuần mà thấy chưa được 6 múi, cơ bắp chưa cuồn cuộn nên mình nản. Nhưng giờ mình mới biết để đạt như vậy, những người đó phải mất 2-3 giờ mỗi ngày tại phòng gym, 1-2 năm liên tục, trong 1-2 năm đó ăn uống rất khổ. Vậy muốn đẹp như người ta, mình có chịu khổ được không?Thôi nói dông dài thì chốt lại thế này: Miễn là bạn xách mông lên làm việc chăm chỉ, một ngày đẹp trời, có thể là mai, có thể là 10 năm nữa và bạn tự nhìn lại: A mình đã thành công rồi kìa.</div><div><div>Bài viết gốc của mình: <a href=\"https://anhtuanle.com/2017/09/09/long-term/\" target=\"_blank\">https://anhtuanle.com/2017/09/09/long-term/</a></div><div><br></div><div>Một vài bài viết khác: <a href=\"https://anhtuanle.com/articles/\" target=\"_blank\">https://anhtuanle.com/articles/</a></div><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-15T15:36:58.817Z","down_point":1,"up_point":15,"tags":[{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"}]}