{"_id":12705,"tags":[{"_id":"5a3cbe28a6bd7f2b03c91dec","name":"KỊCH SÂN KHẤU"},{"_id":"5ad61d1e2720db09aeb2535d","name":"KỊCH ƯỚC LỆ"},{"_id":"5ad61d1e2720db09aeb2535e","name":"QUẪN"}],"up_point":15,"down_point":0,"title":"Ám ảnh cùng \"Quẫn\"","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18bba70425e11e89b81af6f57598abd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mình đã cùng ông anh đi xem Quẫn trong tâm thế định trước rằng đây sẽ là vở kịch hay. Thì ai biểu vẫn là Lực Team đã làm mình mê như điếu đổ hồi đi coi <a href=\"http://yole.spiderum.com/bai-dang/Con-ghen-cua-Lo-Lem-Lan-gio-moi-cua-san-khau-kich-8hj\" rel=\"noopener noreferrer\" target=\"_blank\">Cơn ghen của Lọ Lem</a> cơ chứ. Và gì nữa? Lần này, Quẫn còn có thêm dòng PR sáng chói: vở kịch đã đoạt huy chương vàng trong Liên hoan kịch hồi năm ngoái.&nbsp;</div><div style=\"text-align: justify;\">Vẫn là sân khấu kịch ước lệ tối giản, không gì khác ngoài cái rương vàng nằm chình ình giữa sân khấu. Vẫn là lối diễn xuất đẩy mạnh biểu cảm gương mặt lẫn hình thể. Vẫn là một vở kịch diễn lại một tác phẩm kinh điển theo cách mới, đầy hơi thở hiện đại. Quẫn không khiến mình phải trợn tròn mắt ngạc nhiên như lần đầu xem kịch ước lệ với vở Cơn ghen của Lọ Lem, nhưng cũng đủ khiến mình không ngừng thích thú, và ừm, có vài phần ngẫm ngợi.</div><div style=\"text-align: justify;\">Nói thật, nội dung vở Quẫn nói về một giai đoạn chính trị luôn khiến mình không thoải mái mỗi khi nghĩ đến. Chuyện kể về gia đình ông Đại Cát, một gia đình tư sản lâu đời, đang tìm cách đối phó trước chính sách công tư hợp doanh của Nhà nước. Ông bà Đại Cát dự tính, nhà xưởng thì giao cho Nhà nước, còn tiền vàng thì cất vào rương, đem giấu đi, hòng chờ thời thế thay đổi sẽ đem tiền vàng ra dựng lại cơ đồ. Nhưng người tính không bằng trời tính, biết bao chuyện dở khóc dở cười xoay quanh cái rương vàng đã diễn ra. Quẫn của Lực Team đã khiến người ta không ít lần phải bật cười, nhưng không phải cười giễu cợt gia đình tư sản khư khư tìm cách giữ của, mà là bật cười cho cả một lát cắt lịch sử không cách chúng ta quá xa.&nbsp;</div><div style=\"text-align: justify;\">Có thể thấy đạo diễn Trần Lực đã dành nhiều cái nhìn ưu ái và cảm thông cho gia đình ông Đại Cát, nên đã tái hiện sân khấu của Quẫn theo cảm giác của những người đang cùng quẫn, tìm cách đi ngược dòng chảy của chế độ. Với những con người đó, phong trào công nhân, những lời khẩu hiệu, những lý tưởng xã hội trở thành một nỗi ám ảnh, nỗi sợ hãi, thậm chí giống như những bóng ma.&nbsp;</div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/145a6b40425a11e8b08511b8330b8c08.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bóng ma xã hội chủ nghĩa trong cái nhìn của những nhà tư sản</figcaption></figure></em><br><div>Giai điệu \"Đánh giặc tăng gia\" vang lên từ đầu tới cuối vở diễn đã ăn và ám vào đầu người xem. Và nói thật, với mình, nó thậm chí đã trở thành một nỗi ám ảnh. Khi kết thúc vở diễn, những ca từ trong bài hát này vẫn không ngừng vang lên trong đầu mình y như một con sâu tai ngọ nguậy:</div><div><br></div><div style=\"text-align: center;\"><em>\"Ai lo tăng gia mà không ra sức, mà không ra sức đánh giặc giữ làng<br>Nếu tăng gia mà không đánh giặc, thì thằng giặc nó cướp của ta.<br>Nếu đánh giặc mà không tăng gia, lấy gì dân nuôi quân đánh giặc...\"</em></div></div><div style=\"text-align: justify;\">Lần đầu tiên mình biết bản nhạc này có thể gây ra một cảm giác khác hẳn như vậy. Chắc đó chính là sức mạnh của nghệ thuật. Mặc dù mình không thích cái cảm giác khác hẳn đó lắm, vì mình khoái cảm xúc vui vẻ hăng hái của bài hát gốc hơn, nhưng công nhận, cái cảm giác khó chịu này giúp mình hiểu được tâm trạng của gia đình tư sản trong vở Quẫn. Rõ ràng Quẫn của đạo diễn Trần Lực và Lực Team đã mang lại một cái nhìn hợp với cái nhìn của thế hệ hiện nay về giai đoạn trước, cũng là cho những người từng \"quẫn\" mình trong chế độ một công đạo, một cái nhìn thông cảm hơn.</div><div style=\"text-align: justify;\">Cả khán phòng kín chỗ ngồi với đủ các thế hệ già trẻ. Trong không gian vở diễn không chỉ gói gọn trên sân khấu mà diễn ra trên toàn bộ khán phòng, những tràng pháo tay đã vang lên không dứt từ đầu tới cuối. Khi kết thúc, toàn bộ khán giả vẫn ngồi đơ ra chưa muốn về. Haizz. Chuyện này thì mình hem có gì ngạc nhiên nữa. Hồi xem Cơn ghen của Lọ Lem thấy đủ rồi =))</div><div style=\"text-align: justify;\">Tóm lại là 4 ngày nữa, vẫn còn một buổi diễn của Quẫn tại L'espace. Mấy bạn sinh viên nghèo nghèo giống như mình thì có thể ngồi xem ghế giá rẻ có 150k thôi, yên tâm là đáng đồng tiền bát gạo. Còn thông tin vở diễn thì xem ở <a href=\"https://www.facebook.com/lucteamno1/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> nhé!</div><div style=\"text-align: justify;\">Mình viết bài này chỉ là để lôi kéo các cậu cùng thích coi kịch với mình thôi ý. Thật, những thứ chất lượng như này ở Việt Nam mình quả là hiếm thấy. Chúng mình đang được ngồi trên cái ghế đẹp nhất để chứng kiến những điều đẹp nhất được diễn ra. Bỏ lỡ cũng được thôi, nhưng mà hầy, cũng tiếc phết đấy các cậu ạ.</div><div style=\"text-align: right;\">Yo Le. 17.4.2017</div><div style=\"text-align: center;\">------------------------------------------</div><div style=\"text-align: justify;\">Dạo này, tớ đang cày bài, vẽ vời, làm radio trên Page của tớ là<a href=\"https://www.facebook.com/chuyennoilau/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Yo Le - Chuyện nồi lẩu</a>, nếu các cậu hứng thú thì ghé qua chơi với tớ nghenn ^^!</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13444,"created_at":"2018-04-17T16:13:18.398Z"}