{"_id":9632,"title":"Như thế nào là Đạo Đức?","body":"<div>Là nhận thức được giá trị của bản thân đối với các mối quan hệ và đời sống xã hội. Biết mình là ai, biết ai hơn mình. Biết cúi đầu đúng người để học hỏi trau dồi, biết tự tin đúng lúc để làm chủ vận mệnh và cuộc sống.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01dbe670a85311e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là học cách tôn trọng bản thân, sau đó là tôn trọng người khác. Gian dối lọc lừa, lươn lẹo ba phải là những dấu hiệu của việc thiếu tôn trọng bản thân, khinh thường người khác, sau này tất nhận nhân quả.&nbsp;</div><div>Là sống văn minh liêm khiết, đường đường chính chính, làm việc không sợ hổ thẹn với bản thân, không cần bận tâm tính kế bày mưu hay luồn cúi chui rúc mà vẫn giành được kết quả tốt đẹp.&nbsp;</div><div>Là nhận thức được đâu là giới hạn mà bản thân có thể chạm tới. Giả như cố chấp thắng thua giành lấy những thứ vốn dĩ không thuộc về mình thì đến cuối cùng chỉ nhận lấy tột cùng của đau buồn tủi hổ.</div><div>Là học cách tôn trọng giới hạn của những người xung quanh. Đừng xen vào chuyện đời riêng tư, thọc mạch chuyện lớn nhỏ khi chưa được cho phép.</div><div>Là sự chân thành tuyệt đối. Trong mọi hoàn cảnh. Trước hết là chân thành với người đời xung quanh, sau tất cả là chân thành với chính mình. Đừng cố gắng mỉm cười hay thảo mai hạnh phúc dù trong lòng ngập tràn phiền muộn khổ đau. &nbsp;</div><div>Là tận, trung, cần, nhẫn. Tận tâm và cần cù. Nhẫn nại và chung thủy. Đối tốt con người, chu đáo với mọi việc xung quanh.&nbsp;</div><div>Là kính trên nhường dưới, tôn sư trọng đạo, yêu thương trẻ em, nâng niu phụ nữ, giúp đỡ người nghèo khó mà không cần phải hỏi tại sao.&nbsp;</div><div>Là học cách tự chèo lái số phận của mình, chứ không chỉ ngồi há miệng chờ sung, hay nghe theo lời rao giảng vô hồn của người khác.&nbsp;</div><div>Là hiểu được giá trị cốt lõi toàn thành nhân cách một con người, chứ không chỉ múa môi khua mép như thế nào để đánh vần từ đạo đức.&nbsp;</div><div style=\"text-align: right;\">Tragtrag.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2592,"created_at":"2017-10-03T16:05:08.687Z","down_point":3,"up_point":20,"tags":[]}