{"_id":8592,"title":"[Góc bàn loạn]: là dân mình thiếu hiểu biết, thiếu ý thức, hay kém văn minh","body":"<div>Chắc hẳn không ít bạn đang đọc bài này biết đến những sự việc gây xôn xao dư luận những ngày gần đây về việc 2 người phụ nữ không may mắn bị người dân đánh đập chỉ vì \"nghi bắt cóc trẻ con\" hay một người đàn ông đen đủi bị đốt trụi container và cũng ăn đánh sml chỉ vì khiến cho một bà-chủ-nào-đó hoa mắt, chóng mặt khi vào để hỏi mua hàng. Đây không phải chuyện hiếm, và nếu bạn chịu khó để ý thì không ít trường hợp người dân đánh đập, ra tay \"xử lý\" những người \"bị coi là phạm tội\" hoặc \"có dấu hiệu phạm pháp\" tương tự như trên. Vấn đề ở đây là tại sao, từ đâu mà những người dân tự cho mình quyền thực thi pháp luật như thế?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbbf4cc0721011e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mở đầu, ta hãy bắt đầu với chuyện mà hầu hết các bạn ở đây đều đã trải qua: gặp CSGT. Trước mắt, cứ gác lại chuyện họ yêu cầu mọi người dừng xe để \"chặn tiền\" hay làm những gì tương tự, đồng ý là có những thành phần đó, và chính những thành phần ấy khiến hình ảnh người CSGT xấu đi rất nhiều trong mắt của người dân, đồng thời khiến niềm tin của người dân vào người thực thi pháp luật giảm đi đáng kể. Nhưng đã bao giờ bạn tự tin khi gặp những người CSGT chưa? Xin đừng hiểu nhầm ý của tôi. Tôi dùng từ \"tự tin\" chứ không phải là từ khác. Tại sao lại \"tự tin\", đó là khi bạn mang theo đầy đủ những giấy tờ như bằng lái, đăng kí xe...có đội mũ bảo hiểm, xe có gương, đi đúng tốc độ...khi đó nếu người CSGT dừng xe bạn lại, bạn vẫn \"tự tin\" với những yêu cầu họ đưa ra, và mong bạn hiểu cho, chỉ khi nào bạn làm đúng, mà những người CSGT (hoặc nếu suy rộng ra là những người đảm bảo thi hành pháp luật) vẫn cố vặn những điều ấy thành sai, lúc đó mới đáng để chê trách họ. Còn xin lỗi chứ nếu bạn đã sai rồi, thì hoặc là chấp nhận xử phạt theo quy định pháp luật (thu giữ xe, bấm bằng...) nếu không, thì money, please, easily. Nói đến đây, mới thấy những người CSGT cũng thật vất vả, đặc thù công việc đã khó khăn, một ngày lại còn phải làm việc với những thành phần thiếu hiểu biết ại càng thêm căng thẳng. Nếu những người CSGT ấy làm theo đúng pháp luật Nhà nước thì sẽ bị chửi là “không tạo điều kiện” hoặc bị chửi tơi tả, cơ mà nếu họ “tạo điều kiện” để “xử lý đơn giản” vi phạm thì lại bị chửi là “cướp” blabla, thật không gì khổ hơn. Từ đây, một vấn đề mới được rút ra, hóa ra, những người CSGT, chính những người đảm bảo duy trì, an ninh trật tự, đảm bảo ATGT lại bị người dân “ghét” đến vậy, cũng chính từ tâm lí đó, người dân dần trở nên “coi thường” pháp luật, thậm chí mất dần niềm tin với những người công an, cảnh sát, suy rộng hơn, ta có thể thấy một bộ phận không nhỏ người dân thiếu ý thức, thiếu cả những hiểu biết cơ bản về pháp luật, cuộc sống.</div><div>Vấn đề thứ hai, qua những vụ việc đánh người chỉ vì “nghi thôi miên”, “nghi bắt cóc trẻ con” mà đánh họ, tự cho mình quyền “xử lý” những “tội phạm tiềm ẩn” đó. &nbsp;Vậy mới thấy, hiệu ứng đám đông và những suy nghĩ tiêu cực ảnh hưởng như thế nào tới cuộc sống. Như đã nêu ở trên, có lần những người dân tự ý &nbsp;đánh những kẻ trộm chó hoặc nghi trộm chó tới…chết. Đồng ý là khi đặt mình vào vị trí những người bị trộm, ai cũng rất “xót” của, nhưng có một điều chắc chắn là việc xử lý những người có tội (hoặc nghi có tội) là của các cơ quan chức năng, của những người thi hành pháp luật, chứ không phải của những người bình thường chúng ta. Gần đây, khi 2 người phụ nữ bị nghi bắt cóc trẻ em bị người dân quay đánh, hay người giám đốc công ty đi mua hàng bị đốt rụi xe container, ta thấy việc hành xử có văn hóa, có suy nghĩ, và tuân thủ pháp luật của phần lớn người dân là quá kém. Đơn giản vì tôi, và bạn ngồi đây, và rất nhiều người ngoài kia, không có quyền xử lý những người phạm tội, hay nghi phạm tội, ta chỉ có quyền bắt (bắt tại trận, hoặc tạm giữ tội phạm bị truy nã) để chờ giao nộp cho cơ quan chức năng, chứ cho dù họ có phạm tội nặng tới mức nào cũng không được phép đánh người ta như vậy, việc xử lý sao đã có tòa án giải quyết. Bên cạnh việc thiếu hiểu biết pháp luật, không kiểm soát được hành vi, hiệu ứng đám đông như một chất xúc tác giúp cho những vụ việc chẳng may xảy ra trở nên thêm phần đau xót, và biến những hành động như vậy trở thành biểu hiện của sự kém văn minh. Và với ý kiến cá nhân của người viết bài này, những kẻ như vậy, phải xử thật nặng, để làm gương cho những kẻ khác chưa hiểu rõ luật pháp, và vẫn tự cho mình cái quyền “tự xử” vô căn cứ đó.</div><div>Ai cũng muốn xã hội tốt đẹp hơn, và cảnh giác, cẩn thận thì chẳng bao giờ thừa cả, đúng là thế, nhưng nên nhớ rằng, những gì bạn làm, sẽ định nghĩa con người bạn, chứ không phải những gì bạn nghĩ. Đừng để mối quan hệ giữa người với người thêm xa vời, đừng để chính những người tốt phải cảnh giác, còn kẻ xấu lại ung dung thực hiện những hành vi phạm tội. Chuyện này không phải là câu chuyện cường điệu hóa, nếu không hành động, ắt sẽ có hậu quả không hay xảy đến, tin tôi đi…</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4493,"created_at":"2017-07-26T14:44:35.943Z","down_point":0,"up_point":14,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}]}