{"_id":19330,"tags":[{"_id":"5b934cbd5fe83e104ec267bd","name":"SAPIOSEXUAL "}],"up_point":14,"down_point":0,"title":"Tình yêu, và em.","body":"<div>Mình gặp anh vào một ngày tháng 2 ở Spiderum. Là một người lạ, anh vốn dĩ, giống như những người khác, đến bất ngờ khiến chính mình cũng không kịp chuẩn bị gì, bỗng chốc yêu, bỗng chốc nhớ, bỗng chốc thương.</div><div><br></div><div>Các cậu biết không, khi lập nên cái blog này, mình chẳng thiết tha sẽ có nhiều người chú ý đến nó, vì đây chỉ là nơi giống như để mình \"trút giận\", than thở, than vãn thật nhiều về cái cuộc đời (tồi tệ) này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e379c6003e5d11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Vì là cuộc đời của mình, vì là blog của mình, nên mình cũng thoải mái viết những gì mình nghĩ, thoải mái viết về những câu chuyện xoay quanh cuộc sống của mình, từ chuyện con chó ngoài đường hay con bạn cùng phòng 20 năm không một mối tình, mình đã muốn biết blog thành \"cuộc sống ảo\" cho bản thân, đây là nơi cất giữ bí mật, là nơi có lẽ mà khi các cậu đọc, chỉ thấy đượm một màu đen buồn bã, và cuộc đời của mình, có màu hồng, có màu đen, nhưng rồi chính bản thân mình lại biến nó thành gam màu xám.</div><div><br></div><div>Và rồi bỗng dưng có một người..</div><div>Đột nhiên bước vào cuộc sống của mình. Gam màu xám ấy, bây giờ đã biến thành một màu khác, một màu sắc mà chính bản thân mình cũng không biết diễn tả như nào.</div><div><br></div><div>Mình đã chẳng tin vào chuyện tình yêu THÊM MỘT LẦN NÀO NỮA.&nbsp;</div><div>Có lẽ do bản thân là một người quá đa nghi, là một người quá sợ hãi vì sẽ bị bỏ rơi trong tình yêu, mình đã chẳng còn tha thiết với một-ai-đó-khác-giới nữa. Mình sống khép kín, cuộc sống tẻ nhạt. Cả một ngày chỉ dành để nghĩ:\" Hôm nay ăn gì? hôm nay chơi gì? Hôm nay đọc sách gì?\" Và có lẽ, đấy là cuộc sống thoải mái nhất, dù nó quá cô đơn.</div><div><br></div><div>Mình ghét cô đơn, nhưng mình lại không cho bản thân ở bên ai đó quá lâu, dựa dẫm vào người khác quá nhiều. Vốn dĩ, trái tim mình thật mong manh dễ vỡ, và như chị Tú vẫn hay nói:\" Chị chỉ mong em luôn cười và hạnh phúc. Nếu có ai đó thật sự yêu em của chị, chị hi vọng mi không còn buồn nhiều nữa.\"&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7ff51b03e5d11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>\" Chị chỉ mong M luôn hạnh phúc. M phải hạnh phúc nghe không em?\" Mỗi lần nghĩ đến những lời đó, mình lại suy nghĩ, ừm, mình sẽ sống hạnh phúc, với một ai đó, với người mình thích, nhưng đó phải là người mình rất THÍCH. Vì những người đã đi qua, họ chẳng tệ chút nào, nhưng họ để mình chơi vơi với nỗi buồn mà mình tự gặm nhấm, họ để mình chơi vơi với sự cô đơn trong mối quan hệ của hai người, nên mình SỢ.</div><div><br></div><div>Cho đến khi gặp K.</div><div>Một người đàn ông mà có lẽ, đối với mình, mọi thứ đều thật hoàn hảo. Chúng mình rất ổn, mọi thứ đều ổn, nhưng mình thì chẳng ổn chút nào. K là người luôn luôn lắng nghe mình, chờ đợi mình, yêu thương mình, mình đã nghĩ sẽ chẳng có người đàn ông nào hoàn hảo đến mức như thế ở cạnh mình được. Và quả thật, đúng là như thế..</div><div>Các cậu có biết định nghĩa về SAPIOSEXUAL không? Nếu các cậu chưa nghe về nó bao giờ, hãy đọc bài của anh Tuệ Ngôn tại <a href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8.\" target=\"_blank\">https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8.</a></div><div>Nói thật là, mình không phải là một sapiosexual. Và K, chắc chắn là một sapiosexual.&nbsp;</div><div>Nếu như ai đó là sapiosexual, thì có lẽ, K đã chẳng còn ở đây với mình, K đã có vợ, có người yêu, chứ không phải ở đây tranh cãi với một đứa trẻ con như mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eef11b503e5d11e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Chính vì mình không phải là một sapiosexual ( nôm na là yêu cái vẻ đẹp trong tâm hồn mà không để ý vẻ bên ngoài) nên mình thấy bản thân mình thật tệ. Mình đòi hỏi ở một người đàn ông gần như đã hoàn hảo về thứ mình mong muốn, mình sợ hãi trước mối quan hệ này, lo lắng khi nghĩ đến anh, mọi thứ cứ như đổ rập trước mắt mình.</div><div><br></div><div>Khi mình hỏi Mai rằng:\" Tao phải làm sao?\" Mai đã bảo mình , hmm, rồi sau này sẽ có người đàn ông tốt hơn K, yêu mình hơn K. Còn mình thì lại nghĩ, sẽ chẳng có ai nữa cả, khi đánh mất K, mình sẽ mất tất cả, và mình sẽ rơi vào trạng thái tuyệt vọng, mình sẽ lại một mình, sẽ ở như vậy một mình, vì sẽ không có ai có thể làm mình hài lòng được. Mình là một đứa trẻ 20 tuổi khó hiểu. Và mình cũng thật tệ.</div><div><br></div><div>\"<em>Khi tình yêu đến, em chẳng bao giờ chạy trốn cả, em vẫn đón nhận nó, chỉ là bản thân em cứ tự dằn vặt với suy nghĩ vớ vẩn của bản thân, anh vốn dĩ đã rất tốt, và em thì không. Em không muốn anh vì em mà thay đổi, hoặc là em đòi hỏi anh phải gầy hay đẹp trai bla bla là được, như thế là em không tôn trọng anh, và em quá vô lí trước sự đòi hỏi của bản thân ( chỉ để thoả mãn chính mình). Anh đã chấp nhận em, nhưng em thì thật tệ, vì em đã để suy nghĩ ấy lấn chiếm mình quá nhiều. K, em xin lỗi, xin lỗi vì đã tệ như vậy.\"</em></div><div><br></div><blockquote><div>\"Nếu một ngày em biến mất, đừng đi tìm em nữa, cũng đừng theo dõi em, hãy để trái tim ấy đi yêu một người khác tốt hơn em thật nhiều.\"</div></blockquote><div><br></div><div>Xin lỗi, K!</div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29323,"created_at":"2019-03-04T09:17:00.567Z"}