{"_id":12884,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"595cae1b02e788505269a77e","name":" CUỘC SỐNG"}],"up_point":11,"down_point":1,"title":"Dấu hiệu \"bán đứng\" tâm trạng...","body":"<div style=\"text-align: justify;\">Tôi rất thích nói chuyện với mọi người. Thật sự rất thích.</div><div style=\"text-align: justify;\">Mặc dù, đôi khi. Mà không hẳn. Đúng hơn là nhiều khi, tôi lười phải tiếp chuyện, lười phải trả lời những câu hỏi đến từ bất kì ai.</div><div style=\"text-align: justify;\">Nhưng ngoài những lúc khó ở, những lúc chán ghét vạn vật xung quanh thì hầu như tôi sẽ mon men khắp nơi, hóng tất cả nhưng câu chuyện chẳng hiểu từ đâu ra.</div><div style=\"text-align: justify;\">Gần đây, tôi có nói chuyện với một cô bé. Rất lạ. Rất đẹp. Và hỏi rất nhiều. Thậm chí, tôi còn nhận được những câu hỏi chẳng bao giờ tôi nghĩ đến&nbsp;</div><div style=\"text-align: justify;\">\"Sao hôm nay chị lại mặc áo màu đen? Chị buồn à?\"</div><div style=\"text-align: justify;\">\"Hả?\"</div><div style=\"text-align: justify;\">\"Bình thường&nbsp;chị chỉ mặc áo sáng màu nên em hỏi vậy\"</div><div style=\"text-align: justify;\">\"Ừ, ngày hôm nay của chị hơi u ám\"&nbsp;</div><div style=\"text-align: justify;\">Thực ra, đó chỉ là cách tôi làm cho câu trả lời của tôi có vẻ \"ngầu\" hơn một chút thay vì nói đó là chiếc áo cuối cùng trong tủ. Nhưng mà quả thật, ngày hôm đó cũng có chút tệ.&nbsp;</div><div style=\"text-align: justify;\">Từ sau hôm đó, tôi chẳng mặc cái áo màu đen đó nữa. Phần vì không thích, phần vì không muốn tự tạo ra cho mình cảm giác về một ngày mới nhưng lại không tươi mới.</div><div><figure class=\"aligncenter\"><img src=\"https://media.tinybook.net/images/l6c/lam-hoa-tai-tu-cuc-ao-vua-xinh-vua-de-881-7.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Quay trở lại với những câu hỏi tưởng như chỉ đơn giản là những câu dẫn chuyện, những câu chào hỏi và hầu như chẳng mang một ý nghĩa tìm kiếm một thông tin nào. Tự nhiên, vào một ngày đẹp trời tôi nhận ra sự \"vô nghĩa\" của những câu hỏi \"ngây ngô\" lại khiến tôi phải mệt người đến vậy.</div><div style=\"text-align: justify;\">Tôi đã tự nghĩ rằng mình là một người hay quan sát và để ý đến những tiểu tiết khá nhỏ. Nói một cách trần trụi. Là một người thích soi mói. Tuy vậy, tôi nhận ra mình thường bỏ qua những dấu hiệu \"bán đứng\" tâm trạng hay suy nghĩ của mọi người. Và tệ nhất. Tôi bỏ qua những dấu hiệu về chính bản thân mình.</div><div style=\"text-align: justify;\">Thậm chí, bây giờ nghĩ lại tôi cũng không thể cho mình một câu trả lời tạm gọi là chính xác. Khi vui tôi sẽ nghe bài hát nào? Khi buồn tôi sẽ ăn món gì? Lý do thực sự tôi không thích ra rạp xem phim là gì? Ờ đấy! Tôi cũng chẳng biết nữa!</div><div style=\"text-align: justify;\">Nhìn ra những người xung quanh. Không biết họ có nắm trong lòng bàn tay những thói quen \"ngẫu nhiên\" của mình không nhỉ? Tôi đoán là không có nhiều người thuộc từng ngóc ngách con người họ.</div><div style=\"text-align: justify;\">Rồi tự nhiên. Tôi có suy nghĩ. Có phải chúng ta đang nhìn người khác nhiều hơn nhìn mình? À, đúng mà nhỉ? Thời gian và tần suất mọi người nhìn nhau chắc hẳn nhiều hơn là soi gương. Nếu như không nhầm, tôi có thể biết khi lo lắng chị Hà có hành động gì, khi nào thì chị Trang mặc chiếc váy màu hồng, lúc đang suy nghĩ Minh sẽ cư xử ra sao,... Nhưng về bản thân mình. Tôi lại chẳng khám phá được điều gì hay ho. Cũng chẳng vẽ ra được một công thức cảm xúc khái quát.</div><div style=\"text-align: justify;\">Nghĩ đi nghĩ lại. Chúng ta vẫn luôn là người đối xử tệ với bản thân mình nhất.</div><div style=\"text-align: justify;\">Buồn nhỉ...</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17041,"created_at":"2018-04-28T16:59:19.536Z"}