{"_id":6829,"body":"<p>Mới chỉ vài tháng trước thôi, tôi đang có một công việc đúng chuyên ngành mà mình hằng mong muốn, có thể được coi là thành công sau giai đoạn rèn giũa trong môi trường đại học mặc dù đến năm 4 là tôi đã chủ động nghỉ. Là một công ty lớn nước ngoài, tôi có những người đồng nghiệp giỏi và tốt bụng, tôi được “nuôi nấng” trong một môi trường chuyên nghiệp và đang “đúng quy trình” của một thằng sinh viên mới bước ra trường. Nhưng rồi một ngày tôi tự hỏi “Mình có quá sớm để trưởng thành? Rồi những thứ mình hứa sẽ thực hiện sau khi ra trường bao giờ sẽ thực hiện?”</p><p>22, không còn trẻ nhưng chắc chắn cũng chưa phải già, tôi quyết định chọn tiểu thuyết “Sáu người đi khắp thế gian” để tìm câu trả lời cho chính mình, đọc xong phần một tôi quyết định chọn đam mê, năm tháng sau tôi xin nghỉ việc, và ngày tôi đọc xong những dòng cuối cùng của phần 2 cuốn tiểu thuyết cũng là ngày tôi lên đường để \"sống với đam mê\". Là đam mê của tuổi trẻ lang thang, chiếc xe máy, những con đường, máy ảnh và cái balo.</p><p>Có những tối đi dạo quanh vài vòng khu chợ đêm ở Vientiane và Luang Prabang, tôi tự trách mình quá bồng bột, và mình đang cố làm điều này để làm gì? Để chụp những bức ảnh rồi về khoe chiến tích với bạn bè hay sao? Rồi hôm tôi bị lạc trong rừng ở Phongsaly bên Lào, tôi đã hối hận và ước gì mình chưa từng làm điều ngu ngốc này, hay hôm rời Hà Nội, tôi ước gì có thể vất xe đi và về nhà ngay trong ngày.Nhưng rồi mọi chuyện không thể như tôi muốn được, tôi phải tiếp tục và phải đến từng nơi từng nơi một, không vì gì cả, chỉ là “nếu bây giờ mình không đi, có lẽ cả đời này mình sẽ không bao giờ được đi.”</p><p>Hai chữ đam mê trong tưởng tượng nó dễ lắm bạn ạ, tôi vẽ vời ra biết bao nhiêu là thứ, tất nhiên là toàn những điều tốt đẹp. Nhưng không phải vậy, khi bạn sống với hai chữ đam mê nó gian truân lắm, theo đuổi đam mê mà không có tiền? Xin lỗi bạn đừng nghe bọn nó bốc phét nữa, vì hai chữ đam mê tôi đã phải chuẩn bị, phải mua sắm, phải đánh đổi rất nhiều, thậm chí là đưa cả tính mạng ra đê đánh cược với hai chữ “đam mê.”</p><p>Sống với đam mê chưa bao giờ dễ, ít nhất là đối với tôi. Bên cạnh đó, đam mê đem lại cho tôi những sự lừa lọc, sự khắc nghiệt của cuộc sống khiến tôi chai sạn, rèn giũa khiến tôi cứng cáp hơn, những khiến thức mà trong nhà trường bạn sẽ không bao giờ được học, thậm chí bạn chưa bao giờ nghe tới và nhất &nbsp;là đem lại cho tôi những người bạn.<br>Như ngày rời Sen Monorom, Vanleang tặng tôi lời chúc “I wish have a nice day and get success in your life and your family.”</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c9813bf0f45b11e6b99be3ec1fb4e2d8.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dd style=\"text-align: left;\">Vanleang - Anh tour guide tốt bụng</dd></dl><p>Nếu như không vì hai chữ đam mê, có lẽ tôi sẽ chẳng bao giờ biết tại sao người dân tục vùng núi phía Bắc tại sao họ nghèo? Và đám cưới ở đây sẽ tổ chức ra sao? Những đứa trẻ bọn nó đi học còn được cho tiền.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e4aeefd0f45b11e68d4b07508159a4c5.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dt>Bọn học sinh đang chơi \"cõng đá\" ở sân trường</dt></dl><p>Và sẽ chẳng bao giờ gặp được một ông già chịu chơi người Pháp – Ludo, gặp trên đường thôi mà dừng lại chạy đến “làm chai bia không thằng nhóc?”, &nbsp;“Tôi vừa uống lúc ăn trưa rồi ông già”, không chịu buông tha “một lon thôi, cưa đôi OK?”, “gì chứ bia thằng này không biết sợ nhá, chơi!!!” Vậy ấy mà đây là bạn đồng hành lâu nhất của tôi, đi từ Sapa đến Hà Giang lận, đâu ra cũng có 5 ngày chứ mấy.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1db63db0f45c11e68d4b07508159a4c5.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dt>Anh bạn già vui tính - Ludo</dt></dl><p>Hay là câu hỏi của Luca khi ở Sapa “Mày có thích ăn thịt chó không?” – “Tao có.” Vậy cho vuông, “nếu như vì điều đó mà mày bảo tao là người xấu thì tùy, tao là người vậy đấy.”</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/51e1cd20f45c11e68d4b07508159a4c5.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dd>Luca Smeenk - Cô gái người Hà Lan 19 tuổi 1 mình lái xe máy xuyên Việt</dd></dl><p>Rồi gặp cô chủ hostel chịu chơi đóng cửa hostel để dẫn khách đi chơi, rồi tôi chở Vargha bị té xe.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5ba705a0f45c11e6b99be3ec1fb4e2d8.jpg\"></p><dl data-mce-style=\"width: 970px;\"><dt>Mọi người ra chia tay Oh và Vargha rời Sapa</dt></dl><p>Rồi một cái tôi chưa bao giờ nghĩ nó sẽ xảy ra – một cái đám cưới ở Hà Nội, khiến tôi cuống cuồng nhờ người mang quần áo và đôi giày từ HCM ra cho, nếu không có chắc tôi không biết phải làm thế nào nữa.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/659c9cf0f45c11e6b99be3ec1fb4e2d8.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dt>Một đám cưới hoàn toàn nằm ngoài kế hoạch</dt></dl><p>Rồi còn…còn nhiều lắm...<br>Đam mê tuổi trẻ mang lại cho tôi những ngày tháng bấp bênh sóng gió, nhưng đó là những ngày tháng tuyệt vời nhất, đủ để biết tôi là ai, tôi cần gì và tôi nên làm gì. Nếu một lần được chọn đam mê thêm lần nữa, liệu không biết tôi có dám hay không nữa…con người rồi ai cũng phải trưởng thành.</p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/28122d00f41111e6b99be3ec1fb4e2d8.jpg\"></p><dl data-mce-style=\"width: 1034px;\"><dt>Bạn chọn tuổi trẻ hay trưởng thành ?</dt></dl><p data-mce-style=\"text-align: right;\" style=\"text-align: right;\"><strong>Viết cho những năm tháng tuổi trẻ đã qua.</strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-16T06:17:04.190Z","creator_id":5926,"down_point":1,"tags":null,"title":"Những đam mê tuổi trẻ hay trưởng thành?","up_point":17}