{"_id":8914,"title":"Phụ huynh xin đừng áp đặt con cái quá","body":"<div>Hôm nay là một ngày đẹp trời, tôi cùng một đứa bạn thân cũ gặp lại nhau, hai đứa chơi cũng thân lắm nhưng tôi lại ngại sang nhà nó vì thật sự mình không có cảm tình gì lắm với bố mẹ bạn ấy. Không phải kiểu soi kỹ xét nét hay hẹp hòi khoản mời mình đến chơi nhà mà là bố mẹ nó nghiêm quá, kiểu thận trọng xong rồi sợ mình sẽ làm hư bạn. Con bà hư tại con bà liên quan quái gì đến tôi?</div><div>Vấn đề ở đây tôi muốn nói là tôi thấy một số phụ huynh vẫn áp đặt con cái mình quá, biết là sinh con ra mang nặng đẻ đau nó muốn nó khôn lớn nên người rồi có công ăn việc làm ổn định đúng ý mình muốn nhưng đôi khi con cái cũng cần không gian riêng của nó. Tôi thấy rằng các ông bố bà mẹ nào cũng muốn tốt cho con, yêu con thương con các thứ nhưng đôi khi lại bao bọc con quá thế là chúng nó biến hết thành lũ gà công nghiệp như tôi đây, về quê nông thông thấy cái gì cũng mới lạ, nhìn cây chuối hỏi bà đó có phải cây lúa không&nbsp;ạ?</div><div>Con cái cũng cần có một không gian riêng và cuộc sống của nó, đặc biệt là khi đang trong quá trình tuổi dậy thì, thật sự bản thân tôi đôi khi thấy mẹ mình cũng lo cho mình quá biết là mẹ thương mình thật nhưng mà thật sự cảm thấy thật gò bó đó chỉ là đôi khi thôi. Tôi may mắn vì có một người mẹ hiểu mình nghĩ gì, mình muốn thế nào. Có một số ông bố bà mẹ lại sợ con mình hư như kiểu là đi chơi đêm quá rồi về muộn tầm chín giờ kém mười lăm chưa về rồi xù lông cả lên lo con bị bắt cóc =( . Trước mặt nó gọi dạ bảo vâng, ngoan nhất nhà có khi đằng sau nó lại chửi bố mình chẳng khác gì con ở, thế lại càng đáng buồn hơn bao giờ hết.</div><h1 style=\"text-align: right;\"><strong>1. Những ông bố bà mẹ không tin chính bản thân con mình đi tin người ngoài</strong></h1><div>Những ông bố bà mẹ thì tôi khẳng định là có nhiều hoặc chỉ có thể là một số thôi. Tôi không hiểu được đứa con mình sinh ra tại sao những ông bố bà mẹ đó lại không thể tin con mình một lần thôi? Thử chiều theo ý nó thích thay vì áp đặt quá &nbsp;nhiều hy vọng của chính bản thân họ và đặc biệt là họ không bao giờ tin con mình nói, năng lực bản thân của con mình mà hơn hết lại tin người ngoài. Có thể con họ học không tốt nhưng mà nếu bố mẹ có thể là một đồng minh sáng suốt ủng hộ con đường đứa con họ đã chọn thì tôi khẳng định rằng chắc chắn quyết tâm sẽ thành sự thật. Nhớ lại hồi tôi thi cấp ba ngày xưa, tôi có một cô bạn tên là H. H ban đầu rất muốn chọn THPT Kim Liên, H nói với tôi rằng đó là ước mơ của bạn ấy, H ở lớp lại dạng hơi chểnh mảng học hành và đặc biệt có một bà cô chủ nhiệm thích nói móc.</div><div>Khi viết đơn xanh để thi cấp ba, H đã kì kèo với mẹ mãi mới có thể để mẹ viết NV1 là thi vào Kim Liên nhưng mà sau khi nghe cô chỉ nhiệm bới móc cho vài câu H đã bị lùi nguyện vọng xuống Lê Quý Đôn. Mẹ cứ lo con mình trượt rồi xin đông xin tây vào mấy trường dân lập kết quả cuối cùng H thi được 56 điểm còn Kim Liên lấy 53 thế là H và mẹ tiếc lắm.</div><div>Một dẫn chứng ở đây là do mẹ H không tin tưởng H, không hiểu nguyện vọng của H là gì? Và tôi luôn hy vọng rằng các ông bố bà mẹ có thể tin tưởng con mình một chút thôi, hay có thể ủng hộ con đường con cái chúng ta đã chọn để biến ước mơ của con cái thành sự thật thì đó luôn là tuyệt vời nhất.</div><h1><strong>2. Vung tiền ra là xong tất cả</strong></h1><div>Vâng.</div><div>Đây là những kiểu ông bố bà mẹ không quan tâm đến con cái của mình, nó muốn nó thích gì cứ cho nó tiền rồi dẫn tới hai khả năng xảy ra:</div><div>1. Có thể đứa con đó sẽ quý trọng những đồng tiền đó và biết tiết kiệm cho sau này, ngoan ngoãn học giỏi vì nghĩ cho tương lai mai kia của mình và cám ơn công sức làm việc của bố mẹ</div><div>2. Có tiền là thành tiên, tiền trên trời rơi xuống quá tốt rồi, ăn chơi sa đọa chả lo học hành làm gì nữa, hư hỏng mất nết đến lúc bố mẹ chửi con học ngu thì không biết là do đâu.</div><div>Tiền tất nhiên là quan trọng rồi vì nó là một \"phương tiện\" giúp cuộc sống của chúng ta trở nên dễ dàng hơn về mặt vật chất và tinh thần không lo túng thiếu. Nhưng mà thật sự khi những ông bố bà mẹ cho con mình quá nhiều tiền và không nghĩ rằng con mình sẽ tiêu và những thứ gì thì thật sự điều đó quá nguy hiểm vì có thể họ vẫn chưa thể biết rằng con mình liệu có hiểu được giá trị đồng tiền nó quan trọng như thế nào không? Hay là bố mẹ kiếm ra phải bằng mồ hôi nước mắt của bố mẹ? Hay bố mẹ phải lo toàn nhiều như thế nào không? Ngoài ra còn một điểm nữa đó lại có những bố mẹ không quan tâm tới con cái mình và cứ đưa tiền cho con mình để con tự học tự ăn tự chơi nó muốn thế nào cũng được, thật sự tôi đã từng sống trong hoàn cảnh đó, có tiền thì thật vui đó nhưng không được quan tâm chăm sóc lớn lên tôi cũng thấy khinh những đồng tiền đó và trong lòng cũng mất đi sự kinh trọng dành cho người đó... Có thể là do tôi hư hỗn hay bất hiếu nhưng thật sự tôi chỉ muốn bố mẹ hiểu rằng tiền không phải tất cả và tình thương bố mẹ dành cho con còn quý hơn tiền nhiều&nbsp;ạ</div><h1><strong>3. Ngoại tình</strong></h1><div>Bạn biết đó, trong một cuộc sống hôn nhân thì ngoại tình hay đổ vỡ hôn nhân giữa vợ chồng là điều không thể tránh khỏi, chẳng phải như ngôn tình mà anh hứa yêu em cả đời khi cả hai trên giường cả. Giả sử như một người bố trước đi chơi với tình nhân, bạn có nghĩ rằng ông ta sẽ nói ông ta yêu gia đình yêu vợ con nhất xong mới đến bồ không? Thế thì ông ta đi với con bồ khác làm gì? Hay giả sử như ngược lại với một bà mẹ cũng vậy, bà ấy đi với nhân tình của mình? Trong lúc đê mê nhất của cuộc đời, sung sướng nhất trên từng khoái cảm cơ thể thì bà ấy có nghĩ con mình đang làm gì không? Hay đang yêu thương con mình không?</div><div>Vâng như họ nói tình yêu chẳng bao giờ có lỗi cả, không có đàn bà ngoại tình làm gì có đàn ông ngoại tình và ngược lại. Có hai kiểu gia đình thế này khi ngoại tình (theo cách mà tôi nhìn nhận được)</div><div><em>1. Vẫn quan tâm chăm sóc với gia đình với vỏ bọc gia đình hạnh phúc giả tọa, một trong ai người ngoại tình hoặc cả hai người ngoại tình. Họ vẫn sống với nhau như những bóng ma để những đứa con của mình có thể yên tâm học hành và trưởng thành trong một gia đình \"hạnh phúc\" theo đúng nghĩa đen của nó rồi một lúc nào đó cơ hội thuận lợi thì bố mẹ sẽ ký đơn ly hôn. Trường hợp một này có vẻ theo hướng tích cực hơn vì bố mẹ vẫn còn quan tâm chăm sóc tới gia đình và con cái của riêng họ, vẫn nghĩ cho tương lai của các con sau này sẽ ra sao? Nhưng mà điều này đòi hỏi ở họ sự kiên nhẫn và đồng thỏa thuận với đôi bên, nếu bạn đang sống trong gia đình này với bổn phận con cái tôi nghĩ là nên để yên mọi chuyện vì khi con cái biết rồi thì chẳng có ý nghĩa gì níu kéo nữa...</em></div><div><em>2. Một trong hai người ngoại tình hoặc cả hai. Họ buông xuôi tất cả để có thể đi theo tiếng gọi con tim tất là vợ con/chồng con nói chung gia đình đều thành cứt hết và của nợ. Họ sẽ ly hôn bằng được để đi theo nhân tình còn con cái thì kệ xác chúng mày có thân tự lo. Vâng, tôi sống trong kiểu gia đình như này và thật sự một người tôi chẳng xứng đáng gọi là \"phụ tử\" nữa. Nếu bạn sống trong kiểu gia đình thế này thì tốt nhất là để cho bố mẹ bạn tự giải quyết thấy sống với ai tốt hơn thì hãy sống người đó còn nếu không ai muốn chứa chấp bạn thì hãy tự trưởng thành lên rồi đi theo con đường của riêng mình.</em></div><h1>4. Đầu tư cho con một cách mù quáng</h1><div>Đây có thể kiểu cha mẹ cuối cùng mà tôi biết</div><div>Họ quá chiều chuộng ình mà để sắm cho con mọi thứ con muốn hợp thời hợp mốt hợp bản bè. Ví dụ như con gái chẳng hạn, thấy bạn nào cũng có một cái túi Hermes rất đẹp và bắt bố mẹ mua bằng được tiền phí của giời, mua về thậm chí nó thấy chẳng hợp mốt nữa và không thèm đếm xỉa.</div><div>Hay như chuyện học thêm cho con học đông học tây bỏ cả tỉ đồng cho học thêm mà chẳng biết con mình học được cái gì có vào đầu chữ nào không? Học có thực tế không? Vì chẳng tìm hiểu kỹ nơi con học thêm và con học để làm gì nữa? Nếu họ biết khả năng của con mình đến thế nào thì họ nên lắng nghe con bảo và cho con đi học theo \"mốt\" điều đó thật sự là quá mù quáng rồi. Vừa áp lực cho con, tốn tiền và hiệu quả chẳng thấy đâu</div><div><em>Hà Nội, 20/8/2017, 1:04 PM</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10224,"created_at":"2017-08-20T06:03:10.154Z","down_point":1,"up_point":16,"tags":[]}