{"_id":19714,"tags":[{"_id":"5923b622075a0b0a0aea44af","name":"HỘI CHỨNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"}],"up_point":19,"down_point":1,"title":"HỘI CHỨNG KẺ MẠO DANH","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f7ca5904be311e9a02c27ee736c7ea2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong phần lớn những khó khăn - về mặt cá nhân lẫn sự nghiệp - chúng ta đều bị hãm chân bởi một suy nghĩ lệch lạc rằng những người như chúng ta sẽ không thể thành công, dựa trên những gì chúng ta biết về bản thân. Rằng: Ta là một kẻ đáng tin đến mức ngốc nghếch, bất an, vụng về, thô lỗ, tầm thường, chậm chạp... là những gì thuộc về bản chất của ta. Chúng ta từ bỏ tất cả khả năng có thể thành công và nghĩ rằng thành công chỉ đến với người khác bởi chúng ta có vẻ chẳng giống người thành công chút nào, còn những lời tán dương ca ngợi về họ thì lúc nào cũng xung quanh ta. Khi đối mặt với trách nhiệm cũng như sự uy tín, chúng ta nhanh chóng tin rằng chúng ta đơn giản chỉ là những “kẻ mạo danh” - như một diễn viên, trong vai một phi công, mặc đồng phục và đọc thông báo từ buồng lái trong khi không hề có chút năng lực, thậm chí là cách khởi động máy bay cũng chẳng hề hay. Nếu vậy thì thà không thử còn hơn.</div><div>Nguyên nhân sâu xa của hội chứng “kẻ mạo danh” là những hình ảnh vô ích vốn đã bị thổi phồng lên về người khác. Chúng ta nghĩ mình như những kẻ giả danh không chỉ bởi vì chúng ta thiếu sót, mà bởi vì chúng ta thất bại trong việc hình dung những điểm yếu sâu sắc như thế nào và về bản chất thì ai cũng như ai, dưới lớp vỏ hào nhoáng bị đánh bóng, không ít thì nhiều.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/ae3d18_0f29681891b046e5b61a9af6f791bd4c~mv2.jpg/v1/fill/w_360,h_512,al_c,q_90,usm_0.66_1.00_0.01/ae3d18_0f29681891b046e5b61a9af6f791bd4c~mv2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hội chứng “kẻ mạo danh” có nguồn gốc sâu xa từ lúc thời thơ ấu - đặc biệt là với giác quan vô cùng mạnh và nhạy bén của trẻ nhỏ rằng: Cha mẹ thực sự rất khác biệt so với chúng. Năm 4 tuổi, thật khó có thể tin được là mẹ của chúng ở độ tuổi đó cũng đã từng: Không thể lái một chiếc xe hơi, hay giải thích cho chú thợ sửa ống nước, thậm chí là việc quyết định mấy giờ phải đi ngủ, và cả đi công tác bằng máy bay với những người đồng nghiệp. Khoảng cách về trình độ xuất hiện một cách nhất định và hoàn toàn không thể thu hẹp lại được. Những niềm đam mê của trẻ thơ, như nhún nhảy trên ghế sofa, phim Pingu, loại socola Toblerone… đều không còn phù hợp với người lớn nữa - những người thích yên vị tại một chỗ và có thể nói chuyện hàng giờ liền (trong khi tụi nhỏ thì có thể mải mê chạy nhảy bên ngoài kia) và uống những cốc bia có vị như… kim loại gỉ. Chúng ta khởi đầu trong đời với một ấn tượng mạnh mẽ rằng những người khác, đặc biệt tài năng và đáng ngưỡng mộ, thật sự không giống chúng ta một chút nào, một chút cũng không.</div><div>Những dấu ấn ở thời thơ ấu ấy đi đôi với một đặc điểm cơ bản của trạng thái con người. Rằng chúng ta có thể thấu rõ bản thân mình từ trong ra ngoài, nhưng lại chỉ có thể nhìn thấy người khác qua những cái họ muốn thể hiện. Chúng ta liên lục cảm thấy bất an, ngờ vực, sự ngốc nghếch của bản thân, và một lần nữa, tất cả điều ta biết từ người khác là những điều họ đã làm được cùng với những lời giải thích đã được trau chuốt hơn rất nhiều. Từ đó chúng ta tự đưa ra kết luận rằng bản thân là một phiên bản quái đản và kỳ dị nhất của tính cách con người.</div><div>Hơn nữa, chúng ta chẳng nghĩ đến việc những người khác cũng bế tắc y như cách ta mắc kẹt trong nỗi tự ti của bản thân. Dưới vẻ ngoài ấn tượng và chỉn chu của họ là những lo âu, phiền muộn đang đeo bám họ mà ta không thể nhìn thấy được. Giờ thì ta có thể biết rằng họ có những rắc rối đấy, chỉ là không thể hiểu chính xác điều gì khiến họ hối hận hay những suy nghĩ “đen tối” của họ trong chuyện người lớn, cũng có thể lắm chứ. Và ta biết được như vậy là vì những điểm yếu và dục vọng không phải là những lời nguyền chỉ giáng lên mỗi chúng ta, có những đặc điểm phổ quát mà tất thảy loài người đều có.</div><div>Giải pháp cho hội chứng “Kẻ mạo danh” nằm ở việc hình thành một niềm tin vững chắc, rằng suy nghĩ người khác cơ bản cũng hoạt động hoàn toàn giống với ta. Mọi người đều có lúc lo lắng, không chắc chắn và ương ngạnh như ta mà thôi. Niềm tin này là một bước quan trọng bởi vì ta cần phải chấp nhận rằng phần lớn những cảm giác, và đặc biệt là những khía cạnh đáng xấu hổ và khó nói nhất, đều hiện diện trong mỗi người, tất cả chúng ta.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/ae3d18_cf821dd6465f42c1b1bcd264b7fa9ae5~mv2.jpg/v1/fill/w_660,h_752,al_c,lg_1,q_90/ae3d18_cf821dd6465f42c1b1bcd264b7fa9ae5~mv2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một trong những nhiệm vụ của nghệ thuật nên được đề cao là: Đưa chúng ta đến gần hơn với tâm trí của những người gây ấn tượng và sự tự ti cho ta nhiều nhất, để từ đó cho ta thấy những mặt bình thường, thậm chí là dơ bẩn và đáng xấu hổ nhất mà họ từng trải qua. Bằng cách đó, chúng ta có thể hiểu rằng sự yếu đuối của bản thân không thể cản trở những việc ta muốn làm. Và đây là những gì triết gia Montaigne đã viết vào thế kỉ XVI để thể hiện quan điểm này một cách châm biến đến với những đọc giả người Pháp của ông: Những vị vua chúa và các nhà triết gia cũng đều đi “nặng”, và các quý cô cũng thế.</div><div>Montaigne đã chỉ ra rằng với tất cả những bằng chứng hiển nhiên liên quan đến việc đi đại tiện này, ta chưa từng nghĩ rằng những con người ấy cũng phải vất vả giải quyết “gánh nặng” của mình mà không chạm vào bồn cầu, hay nói thẳng thắn là họ cũng từng ngồi xổm khi đi vệ sinh. Chúng ta chưa bao giờ tận mắt thấy những chuyện giống như thế bao giờ, trong khi chính bản thân thì biết cặn kẽ hệ tiêu hóa của mình hoạt động như thế nào. Và như thế, ta hình thành một suy nghĩ rằng với hệ tiêu hóa thô lỗ và đôi lúc dở chứng như vậy thì ta không thể nào giống như những nhà triết gia, các vị vua quyền uy hay các quý cô thanh lịch. Và như thế, khi đặt mình vào vai trò như họ, ta chỉ là một kẻ mạo danh tầm thường.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/ae3d18_927b4e6eeaff44ab8bcc918221db4414~mv2.jpg/v1/fill/w_720,h_420,al_c,lg_1,q_90/ae3d18_927b4e6eeaff44ab8bcc918221db4414~mv2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dù không thể tận mắt chứng kiến nhưng ví dụ này thật sự hiệu quả để chứng minh rằng những con người xuất chúng như họ cũng phải đi “nặng” giống hệt chúng ta. Với sự dẫn dắt của Montainge, ta tiến gần hơn tới mức độ thách thức những cảm giác “thần thánh”, những con người quyền lực thật sự như vậy.</div><div>Nhưng mục đích thật sự không chỉ là sự thiếu tự tin về mặt ngoại hình, mà nó còn kéo dài ở phạm vi tâm lí học. Montaigne cũng chỉ ra rằng những ông hoàng, nhà triết học, hay các quý bà đều bị sự ngờ vực về bản thân cũng như cảm giác không an toàn lấn chiếm lấy suy nghĩ, đôi khi chúng như đang chờ đợi ngay trước cửa để sẵn sàng bổ nhào ra và có những suy nghĩ kì quặc với chính những thành viên trong gia đình.</div><div>Hơn nữa, thay vì chỉ xem xét những dung mạo vĩ đại của nước Pháp thế kỉ 16, chúng ta có thể cập nhật thêm ví dụ về các CEO, những luật sư, những nhà diễn thuyết hàng đầu và những doanh nhân khởi nghiệp thành công. Họ cũng vậy, không phải lúc nào họ cũng giỏi đối phó với áp lực, và nhìn lại một vài quyết định của mình mà không cảm thấy xấu hổ hay hối tiếc. Không khác gì đống “shit”, những cảm xúc này không thể tách rời nhau ra. Sự yếu đuối bên trong chúng ta không ngăn chúng ta làm được những gì mà họ làm. Nếu chúng ta đặt mình vào vị trí của họ, chúng ta sẽ không là những kẻ mạo danh, mà đơn giản chỉ là những người bình thường.</div><div>Tạo ra một “cuộc cách mạng về niềm tin” về cách chúng ta nhìn nhận những người khác xung quanh ta, về điều mà họ thực sự có, là cách giúp cho thế giới trở nên nhân văn hơn. Nó có nghĩa rằng: Khi chúng ta gặp một người lạ, nhưng thực sự thì họ chẳng hề “lạ”. Chỉ đơn giản là chúng ta đang gặp một người - người mà mặc dù mọi bằng chứng đều cho ta thấy họ không phải như vậy - nhưng về cơ bản thì họ hoàn toàn giống ta. Và rằng chẳng hề có thứ gì có thể ngăn trở ta với thành công hay một cuộc sống trọn vẹn.</div><hr><div>Sau khi <a href target=\"_blank\">Compassion.vn</a> hoàn tất bài đăng này thì nhận ra trong phần phụ đề của video trên The School Of Life, có phiên bản phụ đề tiếng Việt của một bạn khác đã dịch trước đó, mời mọi người tham khảo nhé: <a href=\"https://www.youtube.com/watch?v=eqhUHyVpAwE\" target=\"_blank\">https://www.youtube.com/watch?v=eqhUHyVpAwE</a></div><hr><div><strong>Thông tin bài đăng:</strong></div><div><strong>Người dịch:</strong> Phan Diệu Hiền - Người Review: Phạm Đại Bàng</div><div><strong>Nguồn bài gốc:</strong>\n<a href=\"https://www.theschooloflife.com/thebookoflife/the-impostor-syndromeHình\" target=\"_blank\">https://www.theschooloflife.com/thebookoflife/the-impostor-syndrome&nbsp;</a></div><div><strong>Hình thức dịch:</strong> Dịch & biên tập theo hình thức crowdsourcing tại <a href target=\"_blank\">www.compassion.vn/crowdsourcing</a>&nbsp;</div><div>Về sự kiện \"Xung đột thế hệ\" sắp tới của Compassion: <a href=\"https://www.compassion.vn/events-1/crowdtalk-xung-dot-the-he\" target=\"_blank\">https://www.compassion.vn/events-1/crowdtalk-xung-dot-the-he</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31075,"created_at":"2019-03-21T14:08:31.668Z"}