{"_id":4233,"body":"<p>Các cậu ạ, tớ vừa đọc xong cuốn Harry Potter and the Cursed Child và tớ muốn ngay lập tức review cuốn sách cho các cậu nhưng hôm nay tớ sẽ không viết thành note bởi vì khi viết note kiểu gì tớ cũng sẽ spoil nội dung cho coi và như thế thì chẳng hay ho tẹo nào. Vì thế tớ sẽ chỉ nhấn mạnh vào cảm xúc là chính. Bản thân tớ khi đọc cuốn sách cũng hiểu rõ vì sao nhiều Potterheads lại thấy thất vọng với cuốn này. Một phần vì nó dường như chẳng liên quan gì đến series cả. Ý tớ là nếu các cậu đọc hết 7 cuốn rồi và đọc cuốn này sẽ nhận ra sự khác biệt ấy. Nó dường như chỉ lấy nhân vật của những cuốn trước mà thôi. Thật ra thì đó là điều dễ hiểu vì cuốn này không phải do J.K.Rowling chắp bút cũng như nó vốn chỉ là một script cho vở kịch chứ không phải thật sự là một cuốn sách. Vì thế mà nhịp điệu diễn ra cũng rất nhanh vì nó là lời thoại trong các phân cảnh. Và thật ngạc nhiên là tớ lại khá thích cuốn sách này. Nếu có cơ hội chắc chắn là tớ muốn được thưởng thức vở kịch này trên sân khấu. Chắc chắn tuyệt.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beadcb407b5b11e6a9c80de44ec23e32.jpg\" style=\"width: 460px; height: 460px;\">Tớ đánh giá 3,5/5 sao cho cuốn này vì tớ thực sự thích plot của truyện, cái cách mà cuốn sách đề cập tới mối quan hệ giữa Harry và con trai cậu Albus. Từ tập 7 tớ đã luôn biết rằng Albus là một nhân vật đặc biệt và luôn muốn được hiểu thêm về cậu. Và đúng là ước nguyện đã thành hiện thực với cuốn sách này. Hẳn là rất nhiều bạn sẽ thấy đồng cảm với mối quan hệ này, họ rõ ràng là rất yêu thương nhau nhưng lại không biết cách bày tỏ mà dẫn đến mâu thuẫn và xích mích.<span>&nbsp;</span></p><p>Một điểm nữa là chắc chắn theme của cuốn sách không thể bỏ qua tình bạn. Tớ rất thích nhân vật Scorpius - con trai của Draco Malfoy. Một cậu bé dũng cảm, hài hước và say nắng Rose. Cô con gái nhà Ron và Hermione và ta đa cậu là một mọt sách chính hiệu hehe. Và một lần nữa tớ thấy mình đúng đắn khi luôn cảm thấy mặt sáng trong tính cách của Draco mà cậu ấy luôn cố che giấu. Đoạn mà cậu chia sẻ với Harry rằng cậu yêu thương vợ mà chỉ muốn được dành thời gian bên vợ và con mình. Rằng cậu không bao giờ muốn tham gia đội Tử thần thực tử và theo Voldemort. Rằng cậu chỉ muốn chơi Quidditch và muốn được hạnh phúc đã khiến tớ vô cùng xúc động. Và nhất là đoạn cụ Dumbledore và Harry cuối cùng cũng có những lời chia sẻ thẳng thắn về sự yêu thương, quan tâm như tình cảm giữa một người cha với con trai của mình.<span>&nbsp;</span></p><p>Và tớ rất tâm đắc về bài học về quá khứ. Rằng chúng ta luôn luôn có một điều gì đó dằn vặt muốn thay đổi trong quá khứ. Như việc muốn Cedric Diggory sống lại. Thế nhưng như một câu nói cũ rích: Mọi sự việc diễn ra đều có lý do của nó. Quá khứ đã là quá khứ. Tất cả những gì chúng ta nên làm là hướng đến một tương lai tốt đẹp hơn.</p><p>Cuối cùng là lời nhắn nhủ với cô Rowling. Tớ là big fan của bộ Harry Potter nên cực kỳ hiểu cảm giác đau khổ khi biết series truyện đã kết thúc và cứ muốn nó kéo dài mãi. Nhưng thật sự thì tớ nghĩ cô nên để thế giới ấy dừng lại ở đây để chúng ta mãi luôn có kiệt tác này. Tớ không muốn cứ tiếp tục đọc về Harry, Ron và Hermione già nua nhưng vẫn cứ phải chiến đấu với thế lực bóng tối của Voldemort mãi. Vì thế dừng lại ở đây là tuyệt lắm rồi.</p><p>Spoiler alert: Albus Severus Potter là một Slytherin chính hiệu. Vì thế mà cậu và Scorpius lại càng thân nhau<span>&nbsp;</span><span title=\"tongue emoticon\">:P</span>. Các cậu yên tâm rằng đây vẫn chưa phải là chi tiết khiến chúng ta há hốc mồm đâu ạ. Muốn biết thêm chi tiết hãy đọc cuốn sách nhé.</p><p>Mọi người có thấy kích thích muốn đọc ngay cuốn này chưa ạ hehe.</p><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind\">https://www.facebook.com/IReadYoungMind</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-15T15:49:06.258Z","creator_id":2539,"down_point":0,"tags":[],"title":"Harry Potter and The Cursed Child","up_point":18}