{"_id":7460,"title":"Bàn sâu về nội dung The Witcher III: Wild Hunt- Part 5: DLC Blood and Wine: Quái thú Beauclair và chương cuối của Geralt xứ Rivia","body":"<div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-va-vi-sao-toi-yeu-game-nay-den-vay-Part-1-Tu-White-Orchard-den-Novigrad-Ciri-dang-o-dau-5ov\" rel=\"noopener noreferrer\" target=\"_blank\">Part 1- Từ White Orchard đến Novigrad, Ciri đang ở đâu?</a></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-Part-2-Tu-Skellige-den-Dao-suong-mu-Kaer-Morhen-chien-dau-vi-Ciri-5pi\" rel=\"noopener noreferrer\" target=\"_blank\">Part 2- Từ Skellige đến đảo sương mù, Kaer Morhen chiến đấu bảo vệ Ciri</a>.</div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-Part-3-Tra-le-bao-thu-tan-the-va-so-phan-cua-Ciri-5q3\" rel=\"noopener noreferrer\" target=\"_blank\">Part 3- Trả lễ, báo thù, tận thế và số phận của Ciri.</a></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-Part-4-DLC-Hearts-of-Stone-Cam-dong-den-bat-ngo-5qm\" rel=\"noopener noreferrer\" target=\"_blank\">Part 4- Hearts of Stone: Cảm động đến bất ngờ</a></div><div style=\"text-align: justify;\">Hearts of Stone kết thúc, nhũng tưởng Geralt rồi cũng sẽ yên bình đến Kovir cùng với Triss như tôi đã chọn thì có 1 bản thông báo tìm đến Geralt ở một ngôi làng tại Velen. Geralt đến đấy mà không hề biết rằng đó sẽ là 1 hợp đồng khiến anh phải di chuyển xa rất xa về phía Nam. Milton- 1 hiệp sĩ của Beauclair xứ Toussaint đã đọc bản hợp đồng lịch sự nhất trong đời Geralt (chính anh nói nhé)... Nữ công tước Anna Henrietta của Toussaint nhờ Geralt điều tra và giết một con quái thú đang hoành hành tại nơi đây đã giết 2 mạng người, dĩ nhiên Geralt đồng ý. Chào mừng đến với DLC Blood and Wine.<br><figure class=\"aligncenter\"><img src=\"http://www.hdwallpapers.in/walls/the_witcher_3_wild_hunt_blood_and_wine-wide.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/witcher/images/f/f6/The_Witcher_3_Wild_Hunt_20160601182613.jpg/revision/latest?cb=20160602000033\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Milton- Hiệp sĩ Toussaint</figcaption></figure><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ấn tượng đầu tiên về Toussaint đó là nó quá đẹp và.... quá vàng :)) Tôi hiểu họ sử dụng 1 cái panel nền vàng như vậy để thể hiện sự đẹp đẽ, ấm cúng của Toussaint trái ngược với sự đen tối và ảm đạm của vùng đất phía Bắc và Skellige của game chính, và thực sự là nó rất hiệu quả. Trích miêu tả về Toussaint 1 chút, \"Vùng đất thần tiên nơi mọi người lúc nào cũng lâng lâng\", và nó có vẻ chính xác đấy. Toussaint là một nơi trù phú, kết hợp cả Pháp, Hà Lan và Ý vào 1 chỗ với những vườn nho nấu rượu trải dài, vườn hoa xung quanh những cối xây gió khổng lồ và con người thì luôn ăn nói vô cùng nho nhã, lịch lãm đến dài dòng với giọng Pháp lơ lớ (Geralt có 1 lần trêu chọc \"Sao mấy ông có thể nói chuyện vừa bình thường vừa pha mấy câu hoa hoè được vậy, tôi chả làm được\")...</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://gametransfers.com/wp-content/uploads/2016/04/The-Witcher-3-Blood-and-Wine-Captures.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://assets1.ignimgs.com/2015/12/09/witcher-3-wild-hunt-blood-and-wine-sc1png-19b91c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cung điện Beauclair tráng lệ</figcaption></figure></div><div style=\"text-align: justify;\">Trở lại với câu chuyện, sau khi cứu giúp 1 gã hiệp sĩ si tình là Guillaume (tôi sẽ còn nhắc lại hắn), Geralt và Milton biết thêm con Quái thú lại ra tay rất tàn bạo với 1 nạn nhân có cái tên là De la Croix (viết tắt tên là D.l.C, well played CDPR). Geralt thậm chí còn để ý mình đang bị theo dõi bởi 1 người phụ nữ bí ẩn. Geralt nghe nhân chứng kể về cái chết của De la Croix và được biết rằng xác của ông đang được để tạm ở 1 khu nhà cũ là Corvo Bianco, Geralt đến đấy và phát hiện ra rằng người phụ nữ khiến anh nghi ngại ban nãy là 1 con bruxa- 1 dạng ma cà rồng cấp bậc trung. Đến đây bắt đầu Blood and Wine đã cho chúng ta hiểu Blood là gì, chính là sự ảnh hưởng của ma cà rồng làm nền tảng cho câu chuyện của phần này. Ngoài xác của De la Croix cho thấy rõ là bị xả rất dữ dội bởi móng tay của quái thú, còn có 1 bàn tay ghê rợn với móng rất dài, và cực đáng ngạc nhiên là cái tay không hề bị rữa đi mà nó vẫn còn...sống và có vẻ như đang phục hồi. (Wolverine style)<br><figure class=\"aligncenter\"><img src=\"http://gameplaying.info/wp-content/uploads/2016/06/the-witcher-3-blood-and-wine-villa-corvo-bianco.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Corvo Bianco</figcaption></figure></div><div style=\"text-align: justify;\">Nói 1 chút về Corvo Bianco, đây về sau chính là mảnh đất và ngôi nhà có thể gọi là duy nhất mà Geralt thật sự sở hữu do Nữ công tước ban cho anh... Và chúng ta phải tốn 1 khoản kha khá để có thể làm nó lại thật đẹp và còn cho chúng ta các khoảng bonus nếu về đấy...ngủ. Phần gây nghiện nhất với tôi chính là các giá đỡ có thể trưng bày giáp và kiếm, chúng ta nếu còn lưu giữ 1 vài bộ giáp đẹp, witcher gear và kiếm đẹp, level thấp hoặc ít sử dụng có thể được trưng cho đẹp nhà. Tôi thậm chí treo 1 bức ảnh của Iris và Olgierd von Everec cùng thanh Iris saber mà Olgierd đưa cho tôi ở cuối Hearts of Stone để nhớ đến họ. Thêm 1 lí do là phải sửa nhà cho đẹp mà đón nàng thơ của chúng ta đến chứ nhỉ.</div><div style=\"text-align: justify;\">Geralt đem những gì mình điều tra được đến với nữ công tước Anna đang có mặt tại 1 buổi hội ở đấu trường (này thì gợi nhắc Colloseum, dù nó không to được vậy). Nhưng trước tiên anh lại phải cứu gã khùng Guillaume 1 lần nữa ở đấu trường khi hắn cứ mãi đòi giết quái vật shaelmaar chứng tỏ tình yêu với nàng Vivienne- sẽ cho ra 1 side quest vô cùng hay và cảm động.</div><div><figure class=\"aligncenter\"><img src=\"http://img05.deviantart.net/1b1e/i/2016/305/2/4/geralt_vs_shaelmaar____by_mischo_svk-damycuv.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://www.techhuman.com/wp-content/uploads/2016/06/The-Witcher-Blood-and-Wine-Wallpaper-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Geralt thắng trận và diện kiến Nữ công tước</figcaption></figure></div><div style=\"text-align: justify;\">Diện kiến Anna, Geralt hỏi thêm về mối quan hệ và cả quá khứ của các nạn nhân. 3 nạn nhân, cùng với Milton vốn là những người chung 1 nhóm hiệp sĩ với nhau ngày trước, và mỗi người thì dù là hiệp sĩ thì cũng có thói xấu và những bí mật không hay. Bắt đầu thấy có sự liên kết rồi đấy, con quái thú không hề ra tay ngẫu nhiên và nó nhắm đến những hiệp sĩ có vẻ đã vi phạm những điều được đề ra trong Đức hạnh Hiệp sĩ của Toussaint: Anh dũng, thông thái, độ lượng, phóng khoáng và danh dự. Vì thế Geralt lo sợ Milton sẽ là nạn nhân tiếp theo vì ông ta sẽ phải tham gia 1 cuộc hội của Beauclair (cái xứ này có cái gì không có lễ hội trong nhỉ?) và ông sẽ phải đóng giả...1 con thỏ, có thể xem là vi phạm về Anh dũng do thỏ là nhát gan mà. Anna lo lắng cho cận vệ của mình đến mức xé tung cả váy và cưỡi ngựa phi vào thành cùng Geralt.</div><div style=\"text-align: justify;\">Đây là 1 trò chơi trốn tìm giải mã để tìm ra vị trí của Milton, và Anna cùng Geralt phải phá lệ giải cho nhanh để tìm ra được Milton... Thế nhưng dù làm được điều đó thì cũng đã quá muộn, họ xuất hiện ngay lúc con quái thú vừa hạ thủ Milton và bỏ chạy. Geralt rượt theo đến tít tận bên kia sông và giao đấu 1 trận với quái thú- thật chất là 1 &nbsp;ma cà rồng cấp cao (hoặc thành tinh)... Đang chiến nhau căng thẳng, bỗng có 1 ma cà rồng khác xuất hiện, đỡ 1 đòn cho Geralt và như muốn nói lý lẽ với gã quái thú... Gã quái thú bỏ đi, để lại Geralt vô cùng ngạc nhiên khi gặp lại người bạn cũ của mình... Emiel Regis Rohellec Terzieff-Godefroy, hay Regis cho gọn.<br><figure class=\"aligncenter\"><img src=\"http://orig09.deviantart.net/d36a/f/2016/202/7/1/geralt_and_regis_by_vollhov-daav7ps.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Regis và Geralt tái ngộ</figcaption></figure></div><div style=\"text-align: justify;\">Ngạc nhiên cũng đúng đấy, vì theo sách Regis vốn đã chết không toàn thây theo nghĩa đen, ấy mà Regis hiện đang đứng trước mặt Geralt hoàn toàn nguyên vẹn. Regis bảo rằng cũng nhờ quái thú Beauclair- tên là Dettlaff mà Regis mới có thể sống lại, phải có gì đó thì Dettlaff mới phải làm những việc kinh khủng đến thế. Geralt đồng ý gặp Regis tại nhà của ổng- 1 ngôi mộ tại nghĩa địa bên ngoài Beauclair... Geralt mang đến bàn tay kỳ lạ theo, Regis biết là của Dettlaff và bảo Geralt rằng có cách để có thể đọc được ký ức của Dettlaff nhờ bộ phận đó... Nhưng để làm được việc này thì cần phải lấy máu của Dettlaff hoặc 1 ai đó có máu mủ với hắn, và phải là máu ở trạng thái bị nổi điên lên cơn thèm máu.<br><br><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/witcher/images/3/3b/Tw3_La_Cage_Au_Fou.png/revision/latest?cb=20160702054926\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Regis nổi điên và biến hình</figcaption></figure></div><div style=\"text-align: justify;\">Một phần máu của Regis giờ đây là của Dettlaff, nên Regis phải tự hành hạ bản thân vì Dettlaff đang mất tích. Cảnh này trong game ghê thì không ghê, tôi chỉ thấy thương cho Regis vì vốn dĩ Regis là ma cà rồng \"ăn chay\" nhịn máu rất lâu rồi, mà bây giờ lại còn phải bị trói và nhìn Geralt chém quái máu văng tứ tung không lên cơn điên dại cũng lạ (Regis còn chơi thêm thuốc để giác quan nhạy hơn, đến mức nghe cả thịt Geralt cũng thèm.) Geralt sau vụ này còn mắng Regis 1 trận tưng bừng vì chơi \"quá dại\", Regis chỉ trả lời là \"Anh càng giận tôi càng vui\", vì biết người bạn thực sự mới như vậy, và vì Detlaff Regis sẵn sàng làm mọi thứ vì sự gắn bó của ma cà rồng với nhau là rất cao huống chi Regis nợ hắn 1 mạng. Sự gắn bó của tôi với Regis sau nhiệm vụ này cũng tăng lên rất nhiều, sự tương tác của họ cho thấy một sự đồng điệu rất sâu sắc của 2 người bạn \"quái dị\" này. Đặc biệt Regis thì có 1 giọng nói trầm và sử dụng từ ngữ tuy dài dòng mà rất là...quý tộc, thậm chí có gì đó rất trình độ và đã tai lắm. Và cũng không lạ khi sau sự việc này Regis tự thưởng mình 1 con quạ mà \"ăn mặn\" 1 bữa...<br><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/witcher/images/9/9f/Tw3_Bootblack_Geralt.png/revision/latest?cb=20160701135239\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi đánh giày tìm thông tin</figcaption></figure><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"http://www.gamewiththeguys.com/wp-content/uploads/2016/06/Where-Children-Toil-Toys-Waste-Away-Witcher-3-Wild-Hunt-Blood-and-Wine-DLC-11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức vẽ về Rhena của gã Dettlaff si tình</figcaption></figure></figure></div><div style=\"text-align: justify;\">Thông qua mảnh ký ức về việc Dettlaff nhận được những mẩu thư nhỏ báo về mục tiêu, việc Dettlaff đi đánh giày để tiếp cận De la Croix và tỏ ra vô cùng ân hận sau khi ra tay (tự chặt đứt cánh tay gây án của mình nên sót lại ở hiện trường), Geralt tra hỏi cậu nhóc đánh giày cực kỳ lém lỉnh, tìm ra nhà của Detlaff và phát hiện ra rằng Dettlaff quả thực đang bị sai khiến vì mạng sống của cô người yêu cũ của anh, Rhena đang bị bọn chủ mưu giam cầm. Regis cũng nói rõ rằng ma cà rồng cấp cao cũng như con người, cũng có cảm xúc và biếy\\t yêu, và Rhena đã rời bỏ Dettlaff từ lâu và hắn đã luôn đi tìm cô, giờ đây vì tình yêu hắn có thể làm tất cả. Thế đấy, ta gọi chúng là quái vật, mà chúng có khác ta là bao, mà chúng ta đôi khi còn tệ hơn cả chúng. Đầu mối của Geralt chỉ là 1 bức thư có dính chút rượu.<br><figure class=\"aligncenter\"><img src=\"https://68.media.tumblr.com/20be018794658f2a752e9d289a4105e5/tumblr_oj1da87IuB1sgy6c4o2_1280.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ công tước Anna Henrietta và Trưởng cận vệ Damien De la Tour</figcaption></figure></div><div style=\"text-align: justify;\">Geralt ngay lập tức báo tin cho Nữ công tước cùng Trưởng cận vệ Damien De la Tour về sự ảnh hưởng của ma cà rồng và yêu cầu nếu muốn ngăn việc giết người hàng loạt diễn ra thì nên giúp hắn hơn là tuy giết hắn. Mặc cho Anna và Damien bất bình thế nào, Geralt vẫn khuyên được họ do anh biết về sự nguy hiểm của ma cà rồng cấp cao (và cho biết những thứ người ta nghĩ ma cà rồng sẽ sợ như thánh giá hay tỏi chẳng có tác dụng gì). Anna thậm chí còn có thể nhờ người nhận ra được rượu dính trên thư là loại Sangreal cực phẩm quý hiếm chỉ hoàng gia mới có thể sử dụng, họ đến xưởng chỉ để phát hiện ra đã có 1 số rượu bị bán lậu, rất có thể là dành cho kẻ chủ mưu.&nbsp;</div><div style=\"text-align: justify;\">Nghỉ giải lao cốt truyện tí cho 1 easter egg vui. Lâu lâu tôi cũng hay ghé lại những địa điểm cũ trong main game để lang thang cho vui (và cả nghe nhạc và nhớ lại main game), đồng thời để tránh cái nền màu vàng khá là chói mắt của Toussaint. Tôi quay lại Skellige, chủ yếu vì có 1 chỗ tìm hoài không ra, mày mò hồi lâu thì mới biết nó có cả 1 easter egg hẳn hoi về Game of Thrones! Còn ai nhớ sky cell ở&nbsp;Eyrie và gã này không?<br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/gaOVKSi.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hello, Tyrion</figcaption></figure></div><div>Và cũng phải nói rằng khi rời main game để đi quậy xung quanh một chút thì phải nói rằng đáng khen cho Blood and Wine xứng đáng là 1 bản mở rộng vô cùng chất lượng với số lượng side quest và bản đồ...chẳng kém main game là bao. Nhiều khi tôi bị thu hút bởi các side quest còn nhiều hơn, kể ra có 1 số như sau:</div><div style=\"text-align: justify;\">- Geralt giúp Guillaume tham gia Giải đấu hiệp sĩ, và chúng ta biết được thêm về việc người đẹp Vivienne có vấn đề gì đó có vẻ như bị nguyền. Geralt tham gia, cả thắng giải nếu bạn cố hết sức và phát hiện Vivienne bị nguyền rủa biến thành 1 con chim khi cô lớn lên và phải sử dụng ma thuật để che giấu. bạn có thể chọn chuyển lời nguyền qua Guillaume giúp cả 2 bên nhau hoặc chuyển qua 1 sinh vật khác nhưng làm giảm tuổi thọ Vivienne.<br><figure class=\"aligncenter\"><img src=\"http://mmo4ever.com/maps/gfx/screenshots/2016/06/1920/tourney-winner.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thắng Giải đấu Hiệp sĩ</figcaption></figure></div><div style=\"text-align: justify;\">- Geralt thậm chí còn giúp giải thoát 1 cái cây biết khóc, vốn là 1 người phụ nữ theo kiểu \"hòn vọng phu\" đã chờ chồng đi chiến đấu với mụ phù thuỷ đến hóa thành cây. Geralt đến gặp phù thuỷ chỉ để phát hiện ra người chồng đã không chung thuỷ, ở với bà và khi ân hận quay trở về đã gặp tai nạn chết. Bạn có thể nhẹ nhàng xin phù thuỷ giúp đỡ để cái cây siêu thoát, hoặc giết bà ta và cả âm hồn đang than oán ấy.</div><div style=\"text-align: justify;\">- Có cả 1 nhiệm vụ mà con Roach có thể nói chuyện, và nó là 1 trò mà CDPR tự châm chọc những lỗi bug của mình về Roach và giúp Geralt hiểu nó hơn. Đoạn này xem chỉ có từ cười đến cười.</div><div style=\"text-align: justify;\">- Giúp 2 gia đình nấu rượu ban đầu ghét nhau, nhưng rồi sau khi giải quyết mâu thuẫn họ thậm chí còn yêu nhau và nấu 1 loại rượu vinh danh Geralt đã giúp đỡ họ.</div><div style=\"text-align: justify;\">- Có 1 nhiệm vụ giúp Geralt lấy lại 1 khoản nợ đã lâu ở Toussaint, và lạy trời nó là 1 cú châm chọc vô cùng thâm về việc chạy giấy tờ mà tôi chắc chắn ai cũng gặp phải. Nhìn 1 Geralt vốn dữ dội, chém quái tung hoành khắp nơi vào ngân hàng phát hoả vì cả đống giấy tờ và ngồi ghế đá chờ đợi quả thực rất mỉa mai.<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>- Thậm chí nếu muốn Geralt được vinh danh trên hội hoạ (cùng Roach nếu muốn), hãy đi theo 1 gã họa sĩ lên tạo dáng và được nhận 1 bức tranh...khỏa thân thu hút rất nhiều người xem... Mua nó về nhà treo cũng được mà.</div><div><figure class=\"aligncenter\"><img src=\"http://www.gamepressure.com/gallery/html/article/524126511.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Nhiệm vụ rất King Arthur, nếu Geralt làm những việc đạt được cả 5 đức hạnh hiệp sĩ, đến 1 cái hồ và Nữ thần hồ sẽ trao cho Geralt thanh kiếm Aerondight, thanh kiếm bạc mạnh nhất game và tăng damage cùng với level của Geralt. Đây cũng là 1 gợi nhớ về game Witcher đầu tiên (Bà ta còn bảo đừng làm mất nữa.)</div><div style=\"text-align: justify;\">- Bổ sung là có 1 nhiệm vụ đưa hint khá là kín về 1 nhân vật quen thuộc khác. Đó là có 1 nữ quý tộc đã bị biến thành quái vật và phải chịu đói suốt trăm năm không thể nào dùng muỗng để ăn, bạn có thể giết nó nhưng nếu bạn giải lời nguyền thì sẽ nhận được câu chuyện về bà ta như sau: Một hôm bà đang làm tiệc, có 1 gã ăn mày đến xin ăn thì bị bà đuổi đi, nên hắn đã nguyền rủa bà ta (ha hà, trứng Beauty and the Beast). Hắn bẻ 1 cái muỗng và bảo rằng bà ta không thể nào dùng muỗng ăn được và sẽ không ai ngồi cùng bàn bà ta cả... Bẻ 1 cái muỗng rồi nguyền rủa, nghe quen không? Đó chính là Gaunter O'Dimm từ đầu game và Hearts of Stone. Bà ta về sau làm đầu bếp cho chúng ta ở Corvo Bianco, mỉa mai không cơ chứ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Quay trở lại câu chuyện chính nào. Geralt cùng Damien tấn công bọn buôn lậu rượu, lộ ra gã mua rượu có thể liên quan đến 1 trong những ca sĩ nổi tiếng nhất Beauclair. Do giới nghệ sĩ ăn chơi khá sa đoạ, có cả những buổi tiệc riêng (lại lễ hội tiệc tùng) nên Geralt và Anna phải giả dạng lẻn vào bữa tiệc tại nhà của 1 nữ quý tộc khá bí ẩn là Orianna. Họ điều tra được kẻ chủ mư \\u đang ở lâu đài Dun Tynne, Anna thì nghi ngờ rằng việc giết đi cận thần của cô và ăn cắp những món đồ cô rất quý khá là giống phong cách của người chị thất lạc do lưu đày tên Syanna. Bất ngờ khi ấy Orianna xuất hiện cùng Regis và chính Dettlaff! Điều này đã khiến tôi bắt đầu nghi ngờ về thân thế của Orianna, còn Geralt cũng \"chưa vội\" vạch mặt Dettlaff vì biết hắn cũng cần giúp đỡ.</div><div><figure class=\"aligncenter\"><img src=\"http://orig02.deviantart.net/af44/f/2016/199/c/a/orianna_regis_dettlaff_by_vollhov-daafe4f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Regis, Orianna và Dettlaff</figcaption></figure></div><div style=\"text-align: justify;\">Geralt xông vào Dun Tynne, cùng sự giúp đỡ của 2 ma cà rồng và Damien, chỉ để phát hiện ra rằng rất đúng như Anna dự đoán, chính cô chị Syanna là người bày ra tất cả... Ác hơn, Syanna và Rhena của Detlaff chỉ là 1 người, và Dettlaff chỉ là 1 con tốt bị lợi dụng. Dettlaff nổi điên và thề san bằng cả Beauclair chỉ để gặp riêng Syanna mà nói cho ra lẽ. Syanna dĩ nhiên bị bắt về tội ác của mình, nhưng Anna thì không hề muốn xử tử chị mình... Mọi thứ bỗng dưng trôi vào quên lãng khi Dettlaff thật sự giữ lời và khiến tất cả ma cà rồng tổng lực tấn công tàn sát cả Beauclair cho đến khi gặp được Syanna.<br><figure class=\"aligncenter\"><img src=\"http://orig02.deviantart.net/b30e/f/2016/201/f/4/syanna_and_dettlaff_by_vollhov-daaq300.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Syanna lộ diện</figcaption></figure></div><div style=\"text-align: justify;\">Đến lúc này bạn có 2 cách để lựa chọn chơi tiếp, vì các nhiệm vụ sẽ bị chia ra 2 đường khác nhau, và tôi cũng có 1 chiêu để có thể tận hưởng đủ số lượng nhiệm vụ cao nhất có thể. Khi làm đến nhiệm vụ Night of the Long Fangs thì:</div><div style=\"text-align: justify;\">- Hoặc bạn sẽ giúp Damien rồi biết rằng Syanna đang bị nhốt ở căn phòng vui chơi thuở nhỏ của cô và Anna, Geralt sẽ đến đấy và tìm ra 1 thế giới bí mật ngay trong căn phòng. Lúc đó sẽ bắt đầu nhiệm vụ Beyond Hill and Dale.</div><div style=\"text-align: justify;\">- Hoặc bạn sẽ tìm Orianna để tìm hiểu được cô là 1 ma cà rồng, và cần tìm 1 ma cà rồng tối thượng Unseen Elders để ra lệnh cho Dettlaff dừng lại và lôi hắn ra. Bắt đầu màn Blood Simple.</div><div style=\"text-align: justify;\">Đây là cách tôi đã làm: Giúp Damien để biết vị trí của Syanna, rồi sau đó tìm đến Orianna và làm nhiệm vụ Blood Simple, sau đó khi Regis hỏi mình đã chắc chắn thì hãy nói Geralt đã đổi ý và quay lại phòng Syanna để làm Beyond Hill and Dale... Vì thế tôi không làm được nhiệm vụ gặp Unseen Elders, chắc sẽ chơi lại để biết sau. Tô chỉ biết là nó rất là kinh dị và chúng ta không cần phải giết Dettlaff.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/IjSW_UHoJJk/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Blood Simple có 1 sự lộ diện kinh tởm nhưng tuyệt vời về cả game nói chung. Chúng ta sẽ biết Orianna lập nên 1 cô nhi viện đã bị tấn công và muốn Geralt trả thù, nhưng rồi ta sẽ nhận ra Orianna nuôi lũ trẻ chỉ vì... muốn máu của chúng, và vì Orianna cho chúng chỗ ở nên dù bị như thế chúng vẫn trung thành với cô để có thể tiếp tục được sống no đủ. Quá kinh khủng, tôi phát điên lên ở đoạn này, chứng tỏ game đã làm rất tốt. Geralt bảo rằng khi gặp lại cô thì Geralt sẽ không hề nương tay... Và dù không có xác nhận chính thức từ CDPR, trailer A Night to Remember ngày trước rất có thể chính là lần quay lại mà Geralt nói đến vì rõ ràng người trong trailer chính là Orianna! Họ xây dựng cả 1 câu chuyện rồi sẽ liên quan đến trailer của game theo cách không ai ngờ nhất... Xuất sắc!<br><figure class=\"aligncenter\"><img src=\"https://static1.gamespot.com/uploads/screen_kubrick/1197/11970954/2865032-trailer_witcher3_nightremember_20150513.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orianna(?) trong trailer A Night to remember</figcaption></figure></div><div>(Trailer có nội dung rất nhạy cảm nên tôi không tiện post trọn vẹn, để link lại thôi: <a href=\"https://www.youtube.com/watch?v=VF7kqc7th0A\" target=\"_blank\">https://www.youtube.com/watch?v=VF7kqc7th0A</a>)</div><div style=\"text-align: justify;\">Tôi cùng Geralt và Regis quay lại Beauclair sau sự kiện kinh hoàng ấy, tìm Syanna và phát hiện ra đã có 1 gã pháp sư biến thế giới cổ tích trở thành 1 thế giới thực cho &nbsp;Anna và Syanna lúc nhỏ, và Anna đang \"nhốt\" Syanna trong này. Chào mừng đến với 1 thế giới cổ tích vô cùng... đục khoét tuổi thơ khi mà Cô bé khăn đỏ nhảy giếng cùng bác thợ săn còn con sói nằm muốn chết đói; Công chúa tóc mây tự lấy tóc treo cổ và biến thành ma ám do các hoàng tử...leo tháp té sấp mặt; cô bé bán diêm thậm chí còn có bán cả...ma tuý =)) Và bạn nên nhớ việc có mua lại mảnh ruy băng từ cô bé bán diêm hay không nhé, quan trọng đấy.<br><figure class=\"aligncenter\"><img src=\"https://cdn1.vox-cdn.com/uploads/chorus_asset/file/6566553/HillandDale4.0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vùng đất cổ tích mộng mơ đẹp mà...đen</figcaption></figure></div><div style=\"text-align: justify;\">Syanna cùng Geralt tìm ra 3 hạt đậu thần để có thể thoát khỏi thế giới cổ tích, nhưng đồng thời cô cũng kể câu chuyện theo phía của mình cho Geralt nghe. Cô sinh ra vào lúc Nhật thực và bị cho là dính Lời nguyền Mặt trời đen- đại loại đứa trẻ sinh vào lúc này sẽ vô cùng tàn ác và xui xẻo, vì vậy lúc nhỏ cô luôn bị đối xử rất phân biệt. Cho đến 1 ngày Ngài Bá tước cha của 2 chị em chịu không nổi đã ra lệnh đưa cô đi đày, chính 4 Hiệp sĩ đã chết là người đã chịu trách nhiệm bỏ rơi cô vô cùng tàn nhẫn, và cô còn hận Anna đã không làm gì bênh vực cô. Cô gặp 1 bọn cướp khi đang bơ vơ, nghĩ rằng sẽ bị hiếp hoặc giết nhưng ai ngờ lại được cưu mang chu đáo, nên cô cho rằng lũ tự nhận có đức hạnh còn thua cả cướp cạn. Dần dần cô trở thành thủ lĩnh băng ấy, gặp được Dettlaff và ở bên hắn vì tò mò hơn là tình yêu, sau này vì muốn quay về báo thù nên cô nghĩ ra cách lợi dụng hắn. Nghe đến đây thì nói thật là cũng tội nghiệp ấy chứ, như Geralt bảo, lời nguyền kia chẳng biết có thật hay không nhưng đa phần vì người ta đối xử tệ hại với người \"bị nguyền\" mà người ta trở nên ác mà thôi, Syanna cũng chỉ là 1 người chịu quá nhiều bất công mà mang trong mình thù hận.<br><figure class=\"aligncenter\"><img src=\"http://img00.deviantart.net/7177/i/2016/174/4/a/the_witcher_3___syanna___red_riding_hood___by_raw_d_coy-da7dc4q.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Syanna Quàng Khăn Đỏ</figcaption></figure></div><div>Geralt và Syanna tìm ra 3 hạt đậu thần và leo một mạch đến hụt hơi mới lên được đến bầu trời, và như Jack trong câu chuyện cổ tích, họ cũng gặp phải 1 gã khồng lồ ghê rợn và phải chiến đấu để có thể tìm đường thoát ra khỏi thế giới cổ tích mà về tìm Dettlaff ngăn chặn cuộc tàn sát. Tuy vậy thì trước khi rời đi Syanna cũng có bảo Geralt rằng đã \"lâu lắm rồi\" và \"Tôi cần đàn ông\"... Giúp cô ấy hay không thì tuỳ bạn nhé... Àh, và đừng bỏ qua 1 thanh kiếm bạc cực mạnh với 1 trứng về Dark Souls :D<br><figure class=\"aligncenter\"><img src=\"http://assets.vg247.com/current//2016/06/the_witcher_3_blood_and_wine_dark_souls_easter_egg.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiếm trên đống lửa, quỳ trước ngọn lửa...nhưng không save.</figcaption></figure></div><div style=\"text-align: justify;\">Họ quay lại Beauclair, Regis đợi sẵn để dẫn họ đến nơi gặp Dettlaff, Syanna dù khá sợ nhưng vẫn dám đối mặt với gã ma cà rồng điên cuồng ấy... Và hắn đến, chưa kịp nói gì nhiều hắn tung móng đâm thẳng vào người Syanna! Ở đây sẽ xảy ra 2 việc: Nếu bạn mua lại dây ruy băng của Cô bé bán diêm, Syanna khi bị đâm sẽ ngay lập tức dịch chuyển ngược về thế giới cổ tích và thoát nạn, nếu bạn không mua cô ấy sẽ chết dưới tay Dettlaff. Sau đấy thì dù mang 1 món nợ ân tình, nhưng những việc tàn nhẫn của Dettlaff cũng đã khiến Regis không còn nhịn mà bảo vệ hắn nổi... Một cuộc đại chiến giữa 2 ma cà rồng diễn ra ác liệt, nhưng Regis yếu thế hơn hẳn, và Geralt không ngại nguy hiểm vào trận, bắt đầu màn đánh boss mà tôi sẵn sàng tranh cãi là hay nhất toàn bộ Witcher 3 cả tính về độ cổ điển lẫn độ khó của nó.<br><figure class=\"aligncenter\"><img src=\"http://orig04.deviantart.net/fafa/f/2016/180/7/7/regis_vs_dettlaff_by_vollhov-da84vxv.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/CO0aD1FETkk/maxresdefault.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Geralt làm suy yếu Dettlaff, và Regis sẵn sàng kết liễu người ân của mình, vì chỉ ma cà rồng cấp cao mới có thể giết 1 ma cà rồng khác... Và tuỳ theo lựa chọn của bạn, nếu Syanna chết thì Geralt sẽ bị bỏ tù, nhưng rồi cũng được ân xá... Còn nếu làm như tôi bạn có thể giết được cả Detlaff và cứu mạng Syanna, Geralt sẽ được tổ chức một buổi lễ nhận huân chương long trọng. Và tuỳ cách lựa chọn và điều tra của bạn, kết thúc về số phận của Beauclair cũng khác nhau: Hoặc Syanna sẽ giết cả Anna Henrietta và bị xử tử tại chỗ, hoặc Anna và Syanna sẽ giải quyết hết tất cả mối bất đồng của họ và chung sống vui vẻ. Cũng vì cũng có thể hiểu được Syanna, hơi tội Dettlaff chút nhưng mà việc hắn hận thù quá đáng gây hại cả thành phố thì dù có thông cảm cỡ nào cũng khó tha, Syanna thì mặt khác có thể làm lại nên tôi đã chọn để cô sống...<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/jrhQolzePo4/maxresdefault.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Tôi muốn thay đổi vị trí kết thúc một chút... Sau buổi lễ, về Corvo Bianco mà tôi đã bỏ khá nhiều công sức xây dựng để nghe lão quản gia nhà tôi bảo rằng tôi có khách không mời mà đến. Tuỳ theo lựa chọn của bạn mà người đến là ai, Yen, Ciri, Triss hoặc cả... Dandelion (yup...) Nhưng tất nhiên, sau bao nhiêu khó khăn gian khổ, được Triss đến kể ở Kovir giờ đây chẳng còn chút gì âm mưu đen tối, căn nhà giờ đang thiếu vắng Geralt nhưng lâu lâu trốn đến đây hưởng nắng cũng lãng mạn thì làm sao mà không chịu cho được phải không? Ôi Triss... Cuối cùng thì cũng có 1 nhân vật từ main game ở đây, sự cô đơn giảm đi rất nhiều.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/i9jyVcq2ygs/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Em thà nằm đây, không di chuyển dù chỉ 1 inch... Đừng rời đi lâu nhé</figcaption></figure></div><div style=\"text-align: justify;\">Cảnh cuối thật sự tôi muốn nhớ đến chính là khi Geralt và Regis chia sẻ nhau chầu rượu sau khi mọi buổi lễ, mọi âm mưu nặng đầu kết thúc... Regis giờ đây đã bị gắn cái mác phản bội, và ma cà rồng ở Toussaint đang truy nã anh. Và sau này thì chắc Regis sẽ phải đi xa, có thể là đến Nilfgaard do \"Người ở đấy tư tưởng hiện đại, chả ai còn để ý có ma cà rồng trên đời\" và dặn dò Geralt \"Sau tất cả những cuộc phiêu lưu chúng ta đã trải qua, có lẽ chúng ta cũng nên nghỉ ngơi\"... Geralt nói nhỏ nhẹ \"Chúng ta cần điều đó\", rồi anh quay sang liếc nhìn màn hình và nở 1 nụ cười nhẹ... Geralt và CDPR đang nói với chúng ta rằn cả chúng ta và Geralt đều cần được nghỉ ngơi, rõ ràng là báo hiệu cuộc phiêu lưu của anh đã đến hồi kết... Witcher III Wild Hunt chính là chương cuối của huyền thoại Bạch Lang Geralt xứ Rivia... Tôi lúc ấy&nbsp;vừa bật cười, mắt hơi rưng rưng và vỗ tay cho gã witcher đã cùng tôi suốt gần 2 tháng trải qua tất cả...<br><figure class=\"aligncenter\"><img src=\"https://cdn2.vox-cdn.com/uploads/chorus_asset/file/6566691/Pomp3.0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần uống rượu sau cùng của 2 người bạn ở Toussaint</figcaption></figure><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/vRujHft.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Này thì break the 4th wall</figcaption></figure></div><div style=\"text-align: justify;\">The Witcher III Wild Hunt đạt đến hơn 800 giải thưởng lớn nhỏ, trong đấy có 250 giải \"Game hay nhất năm\" từ nhiều trang web và tổ chức uy tín khác nhau, và nó hoàn toàn xứng đáng với điều đấy. Dành đến cho CDPR một lời cảm ơn chân thành, đã lâu rất lâu rồi tôi mới yêu 1 game nhiều đến vậy, và tôi cũng không hề quản ngại chia sẻ nó 5 bài dài kể về thế giới ấy. &nbsp;Để kết thúc loạt series dài hơi, xin dùng 1 câu từ tiếng Elders để dành đến cho thế giới Witcher và cả Geralt nói riêng:</div><div style=\"text-align: center;\"><strong>Va fail, Gweynbleidd- Tạm biệt, Geralt (và mọi người)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa94bc0021b811e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạm biệt thế giới Witcher</figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-04-15T09:19:29.800Z","down_point":0,"up_point":12,"tags":[{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"},{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}]}