{"_id":11848,"title":"SERIES LƯU BÚT CẤP BA TRUYỀN KỲ...(P1)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e6099100d4711e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi học lớp Văn tại trường THPT Chuyên Lê Hồng Phong, thành phố Nam Định, tỉnh Nam Định... K95, khóa 2014 - 2017.</div><div>Lớp 12 Văn 1 của tôi có 32 cô gái và 2 chàng trai, ai cũng xinh xắn, ai cũng đáng yêu và sống rất nội tâm cảm xúc...</div><div>Và nay tôi viết về một một cô bạn gái, mà tôi hay gọi là \" anh Thảo\", không phải trong six pigs team, nhưng lại là người cho tôi ấn tượng đậm sâu nhất, về một đôi mắt ướt lúc nào cũng long lanh long lanh...</div><div>( Hồi cấp Ba tôi bị tụi nó gọi là anh Lệ, haizzz, hậu quả từ mái đầu tém tuii lỡ cắt trong phút giây nông nổi, nhưng giờ tóc tuiii dài rồi nhaaa!)</div><div>\" <em>Chào Lệ yêu quý của em <3</em></div><div><em>Đã là 00:07 rồi. Em chọn khung giờ này để viết cho anh bởi đây mới là lúc đặt được đề toán và quyển văn xuống, cũng là thời gian hợp nhất để bắt đầu cho những hoài niệm... Anh ạ...</em></div><div><em>Có lẽ sau này Lệ sẽ là người em không thể quên, bởi 3 năm chung nhà, anh để cho em rất nhiều ấn tượng sâu sắc. Bắt đầu từ ngày đầu tiên nhé!</em></div><div><em>Ngồi trước em, cách em một bàn là cô gái tóc ngắn có số điểm đầu vào cao thứ 2 của lớp :)) Một đứa xếp cuối cùng như em, lúc ấy, chỉ biết ngưỡng mộ. Những gì tốt đẹp ở trường Trần Đăng Ninh thu lại hết trong con người anh vào cái buổi đầu tiên ấy Lệ ạ. Học giỏi, hoạt ngôn, năng động. Mãi tới 3 ngày sau, em mới biết thêm một ưu điểm nữa. LÀ XINH ĐẸP. Cực kì xinh đẹp ( em không nhớ là vì sao tận 3 ngày sau mới nhìn được mặt anh, còn trong 3 ngày đầu chỉ thấy mái tóc ngắn từ phía sau). Sự xinh đẹp ấy em nhìn thấy từ nụ cười của anh. Mãi đến sau này ấn tượng ấy vẫn không đổi, tụi em vẫn luôn bình chọn anh là người có nụ cười đẹp nhất lớp mình :))</em></div><div><em>Lệ của lớp 10 là một cô gái khá \" nam tính\".Mọi người đều thấy vậy, nhưng em thấy đó chỉ là ngoại hình, thực chất anh là người cá tính. Hai chữ \" cá tính\" em dành riêng cho anh, ở lớp mình, chỉ mình anh xứng được nhận hai chữ&nbsp;ấy.</em></div><div><em>Để em kể anh nghe sự cá tính của anh thế nào nhé:)))</em></div><div><em>Anh là người cho em thấy sự tự tin ở một cô gái có sức hút thế nào. Những thử thách, những cuộc thi hay đơn giản chỉ là những lần phát biểu ý kiến thôi, với bọn em là điều bất khả tham dự. Bọn em nghĩ đơn giản, là bọn em sợ thua, sợ không đúng, sợ không làm được, tóm lại là sợ chính mình. Anh thì khác. Mỗi việc chung của lớp đều có cánh tay của anh. Những lần như thế, em rất vui. Một phần thấy nhẹ nhõm vì có người \" gánh hộ mình\", một phần thấy ngưỡng mộ tinh thần xây dựng của anh. Dám nói dám làm, dám chơi, dám chiến, tức là dám chấp nhận mọi kết quả và dám sống thật với chính mình, dám cho mình cơ hội. Sự tự tin ấy là điều em không có, nhiều người không có. Thử hỏi, nếu trong lớp ai cũng như con rùa rụt cổ giống em, không biết lớp sẽ thành cái gì? Vì thế mà ngay từ lớp 10 hay mãi tới sau này, sự tự tin và bản lĩnh của anh vẫn luôn là ấn tượng đẹp nhất trong lòng em:))</em></div><div><em>Lệ là người thẳng thắn. Có thể em không hiểu anh nhiều, nhưng từng ấy ngày sống chung đủ để cho em biết phần nào về con người anh. Nhiều lần em bảo, ai sống với anh chắc sẽ rất thích. Không phải dè chừng hay e sợ. Sự thẳng thắn chưa từng làm mất lòng ai, bởi đôi khi nó được gọi tên là chân thành và chân thật. Anh là người có điều đó. Chúng ta tâm sự với nhau không ít lần, nói với nhau không ít chuyện, và anh có tin không, lần nào em cũng thấy rất thoải mái. Chắc cũng nhiều người khen anh nói chuyện có duyên rồi nhỉ:)) Em thấy vậy, vì lần nào chúng ta nói cùng nhau cũng là những câu chuyện vui , cả anh và em đều thấy thế :))</em></div><div><em>Có một nhân tố đưa chúng ta gần nhau hơn, giúp chúng ta thân hơn, có lẽ không cần nói anh cũng biết, là con Xoăn ngu si xấu xí ấy:)) Chúng ta cùng là những nhân vật phản diện, kẻ tung người hứng cùng bắt nạt một tên yếu thế, những lần ấy, ôi sao em thấy sảng khoái quá :v Nói vậy chứ sau này xa rồi chắc em nhớ những lúc ấy lắm, nhớ về một thời chúng ta từng cười thật vô tư như thế.</em></div><div><em>Có điều này, em nói hơi văn vở, nhưng đó là những lời xứng đáng dành tặng anh. Suốt 3 năm cấp Ba, trong mắt em, anh là một người đi đâu cũng tỏa sáng. Em không mấy khi ngưỡng mộ người chỉ có tài giỏi, cũng không mấy lúc dành lời khen cho một người mình không quen, em chỉ ấn tượng với những người ở ngay bên cạnh mình, và người đó vừa xinh đẹp, vừa hoạt bát, vừa tự tin - như anh. Chắc em không nói anh cũng biết, MỸ LỆ trong Hán tự là ĐẸP RẠNG NGỜI NHỈ. Anh là như thế đấy. Bởi vậy nên anh là người duy nhất trong lớp mình em thấy phù hợp học cả Luật và Ngoại giao. Những công việc hướng ngoại liên quan nhiều đến khả năng thuyết trình đều phù hợp với anh, tin em đi, anh sẽ thành công.</em></div><div><em>Thật ra có rất nhiều điều em muốn nói với anh nhưng em muốn để một ngày chỉ có hai anh em ta cùng ngồi và thành thật nhất có thể.</em></div><div><em>Lời cuối, em chỉ chúc anh vẫn giữ được tất cả những gì anh đang có và sẽ thành công hơn. HÃY LUÔN XINH ĐẸP NHƯ CÁI TÊN ANH NHÉ. MỸ LỆ <3</em></div><div><em>Em: Hoàng Thảo ( Lhp Eyes) \"&nbsp;</em></div><div>Những trang lưu bút, dù như thế nào, cũng có một ma lực thật đặc biệt. Những lúc vui lúc buồn tôi đều lấy ra đọc, đọc để hồi tưởng, đọc để nhìn lại chính mình đã như thế nào trong những năm tháng đó, mình như thế nào trong mắt bạn bè cấp ba. Con chữ luôn chân thật mà...</div><div>Hoàng Thảo, cô gái ấy đặc biệt lắm luôn, rất xinh đẹp, đôi mắt nước to tròn và long lanh, làn da trắng hồng và tâm hồn văn chương dạt dào không để đâu cho hết. Không biết tại sao con gái lớp Văn có một điểm chung rất hay, bên ngoài thì hùng hổ như con trai nhưng thực chất tâm hồn lại nhạy cảm tinh tế nữ tính vô cùng. Chúng tôi hay gọi nhau là anh em, một cách xưng hô rất hào sảng và thoải mái, chúng tôi cùng nhau cười ha hả chẳng cần giữ hình tượng gì, vì lớp toàn con gái mà, xinh đẹp cũng có ai ngắm đâu. Ba năm cấp Ba, tình yêu văn chương trong tôi không nhiều , có lúc thích, có lúc không nhưng cô gái ấy thì luôn luôn ngập tràn. Anh Thảo sống cảm xúc lắm, hay khóc, hay cười, hay nói lên suy nghĩ của mình, sợ nỗi buồn chia li. Thường những người sống cảm xúc đều dễ yêu, dễ rung cảm, dễ bị ai đó, điều gì đó làm cho lay động. Anh ấy là người như thế! Yêu nhiều ắt sẽ buồn nhiều, ôi mấy cái cảm xúc ấy, lúc thì làm người ta say mê điên cuồng, lúc lại dằn vặt tâm trí đến phát mệt. Nhưng gái lớp văn mà, tâm hồn phong phú thì cảm xúc mới thăng hoa, nhỉ?</div><div>\" <em>Anh Thảo ạ, nay đọc lại những dòng anh viết cho em, em thấy hạnh phúc và mãn nguyện lắm. Nó giúp em tìm lại mình dù sau này có gặp phải bất cứ khó khăn hay biến cố chông gai. Tháng cuối ôn thi, có lẽ là lúc cảm xúc chân thành nhất, vì chúng ta biết mình sắp xa nhau, nên mấy lời viết ra em coi đó là những gì thật sự anh muốn gửi gắm. Anh khiến em biết mình cũng \" oách xà lách\" phết, xinh cơ, lại tự tin cơ :)))Viết xong câu này em bị hắt xì hơi một cái, không biết là do cảm cúm hay do thấy nhột với những gì mình tự nhận, hehe! Cũng giống như những gì anh nghĩ về em, anh Thảo cũng là cô gái tỏa sáng nhất, sâu sắc giàu cảm xúc nhất mà em biết, ít nhất là anh đã dành cho văn chương một tình yêu chân thành, không thể bàn cãi. Cảm ơn anh đã đến bên em trong những năm tháng em 15, 16, 17 tuổi nhé! Hẹn anh nhiều năm về sau, khi chúng ta đã trưởng thành, ngồi đối diện với nhau, một cách chân thật nhất, nói cho nhau nghe về những gì đã qua...</em></div><div><em>EM SẼ ĐỢI VÀ ĐÃ HẸN... NHÉ!\"</em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ___Sơn Ca___<div><br></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15820,"created_at":"2018-02-09T03:15:12.559Z","down_point":0,"up_point":15,"tags":[]}