{"_id":5804,"body":"<p style=\"text-align: justify;\">Đầu tiên cho mình nói về tinh thần của bài viết, đây là bài viết của một người đùa dai, đùa đặc sắc khi ship các bạn nam - nam từ đời ảo đến đời thực. Đại loại là có theo dõi mấy trang đam mỹ, yaoi, ship các anh hùng Marvel,...</p><p style=\"text-align: justify;\">Hôm nay mình có hẹn bạn ra cafe, trong khi đợi nó thì thấy một cặp nam - nam ngồi cùng nhau thật lâu. Nam vô tình lướt facebook, bạn kia thì khép nép dễ thương. Ngồi một lúc lâu mình chịu không nổi, móc điện thoại ra chụp lén tấm hình... đăng facebook (chế độ bạn bè)<br>Mình lại trích dẫn lời bài hát \"Mình là gì của nhau, là bạn thân của nhau chắc em không cần!\"<br>Cái sai là ở mình, xâm phạm quyền riêng tư của người khác khi chụp ảnh mà không được sự đồng ý, lại còn đăng lên mạng xã hội.</p><p style=\"text-align: justify;\">Nhưng chờ xem, còn sai nhiều nữa...</p><p style=\"text-align: justify;\">Mình không ngờ là list bạn bè mình có người quen bạn mà mình nói là thụ. Và người còn lại là bạn thân của bạn trai nhỏ bạn ngồi cafe chung với mình sau đó.</p><p style=\"text-align: justify;\">2 người add friend mình để xem bài đăng đó, rồi 2-3 người, mình thì thoải mái chấp nhận. Mình đăng một bài đăng xin lỗi khác ở chế độ công khai, bạn bè của 2 người đó phản ứng có thể nói là vượt quá sự tưởng tương của mình.</p><p style=\"text-align: justify;\">-----------------------------------------</p><p style=\"text-align: justify;\"><span>1. Em có biết làm vậy là xúc phạm danh dự của bạn anh k? Bây h nó đang buồn tại em đăng lên ai cũng biết rồi. Anh nghĩ trước khi em đăng cái gì em phải nghĩ tới ng khác chứ. Em còn k biết ngta là ai.&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>2. T</span><span>ự nhiên ngồi quán cafe chụp hình ng khác lại r đăng lên như đúng rồi. e làm v mặt mũi đâu bạn a nó đi làm ăn. ng ta còn nuôi vợ nuôi con mà e đi nói với thiên hạ vậy</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>3. Bạn anh tên xxx. Có gì em xin lỗi cũng để lại cái tên cho người ta biết mà không hiểu nhầm. Nó hơi sensitive nên em viết như vậy ảnh hưởng tâm lý nó hơi lớn rồi đó. Dân làm ăn nữa, giờ chường mặt ra đg ai cũng kêu \"gei\" này \"gei\" nọ rồi sao gặp đc ai.</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>4, Khó j đâu em. h em k làm v với bạn a em cũng làm với ng khác thôi. lỡ ng ta vậy thiệt r sao ?</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>5. Tụi anh hổng có khó à. Friend em cũng có connection mà. Lỡ ai save lại share thì chết bạn anh. Với lại em như vậy là không được. Như tụi anh cũng có miếng gọi là danh dự, em chụp không xin phép đã là một chuyện rồi còn ghi vậy sao tụi anh nhìn ai được nữa. Không nên như vậy đâu nhé</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>6. Tụi a lớn rồi e. ai cũng có công việc trong xã hội. bạn a nó có vợ sắp cưới là xxx</span><span>. e làm vậy lỡ gia đình các bên biết được ảnh hưởng cả gia đình người ta. làm j cũng nghĩ đến hậu quả tí chứ e</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>7. Nãy giờ không dùng teen code, không tục không khiếm nhã em nói tụi anh lầy chỗ nào? Vui thôi đừng vui quá!! 2016 rồi đó em, bộ ra đg thấy đồng tính là lạ lắm hay sao mà em chụp rồi bình phẩm này nọ vậy? Dù bạn anh có đồng tính thật cũng không đến lượt em ngồi một chỗ chụp hình rồi đưa lên bình phẩm về cái \"ngôn ngữ cơ thể\" của người đó nghe chưa?</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>8. Chỉ cần sau này em tôn trọng ng khác, khác có nghĩa là ngoài bản thân em chứ không riêng gì người đồng tính là đc. Còn tôn trọng ra sao thì em biết phải làm thế nào mà</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>9. Dạ vâng, em ghi nhận.</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>10. Chúc em một ngày tốt lành. Tụi anh xin lỗi vì cũng hơi thẳng thắn với em. Chào em</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>11. &nbsp;Cái nào nghiêm túc là nghiêm túc. Anh k cần biết e k tôn trọng ai nhưng đụng vô bạn thân sống chết của a là k xong đâu. Tự chỉnh cách sống của mình lại đi</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>12. &nbsp;E k có ý xúc phạm gì. Bạn bè em cũng thuộc LBGT. Nhưng lần này em sai và nhận lỗi. E cũng k nghĩ mọi người lại phản ứng mạnh như vậy. Thôi các anh bỏ qua. Không nên bận lòng chuyện k đáng. Stt này tầm 30p nữa em sẽ xóa luôn. Chúc các anh buổi tối vui vẻ!</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">-------------------------</p><p style=\"text-align: justify;\">Sau khi bỏ ra thêm vài tiếng để suy nghĩ thì cảm thấy chuyện mình làm là không thể chuộc lỗi và mọi thứ cũng không hẳn là thái quá, khi mà người ta đứng trên cương vị khác, trong tay là mối quan hệ, công việc kinh doanh, bạn gái/ vợ sắp cưới chứ không phải một đứa tay trắng như mình.</p><p style=\"text-align: justify;\">Mình không ngờ có một ngày vài tấm ảnh trong câu chuyện phiếm đăng nhảm facebook của mình lại gây ảnh hưởng sâu sắc đến người khác như vậy. Thử hỏi nếu anh đó thuộc LBGT thật thì việc mình làm đã làm đảo lộn toàn bộ cuộc sống của người ta, nếu anh ta không phải thì phiền phức cũng không nhỏ.<br>Nói ra mình không nghĩ là đáng tha thứ đâu, chỉ là mình biết rằng vẫn còn nhiều người như mình, những người phấn khích khi thấy nam - nam đi bên nhau, rồi ship lung tung, kiểu vậy!<br>Nên mình không muốn ai đó phạm phải sai lầm như mình nên mình chia sẻ ở đây (trừ hao thôi chứ có vẻ ngu không ai sánh nổi rồi) :)</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-06T19:32:36.556Z","creator_id":4276,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Đùa nhau gay? Hối hận không kịp","up_point":19}