{"_id":1125,"body":"<div>1. Đề cao authenticity (giá trị thật)<br/> <br/>Tôi có người bạn luôn đề cao tinh thần Việt trong máu. Hồi ra mắt chiếc điện thoại smartphone của một thương hiệu nội với giá chát, quảng cáo nổ. Mặc kệ. Anh vẫn mua với tinh thần người Việt Nam yêu hàng Việt Nam. Sau khi mua một tháng anh không nói gì ngoài một câu: từ nay tôi xin cạch.<br/> <br/>Sản phẩm có trước, thương hiệu có sau. Sản phẩm tốt là điều kiện tiên quyết đầu tiên cho bất cứ hoạt động xây dựng thương hiệu nào. Năm 2016 và các năm sau này, điều này sẽ luôn luôn đúng. Tôi chưa bao giờ thay đổi quan điểm này.<br/> <br/>2. Sức mạnh của thiết kế<br/> <br/>Tốt ghỗ hơn tốt nước sơn. Quan niệm này đang bị thử thách trong bối cảnh cạnh tranh dữ dội ngày nay. Bạn vào siêu thị bạn hoa mắt với đủ loại nhãn hàng trên kệ. Ngoại trừ tên tuổi một vài thương hiệu lớn, hành vi mua hàng nhiều khi bị chi phối bởi một bao bì thiết kế đẹp, một hình ảnh bắt mắt hay một cách thức đóng gói lạ mắt.<br/> <br/>Giám đốc thiết kế của PepsiCo, Mauro Porcini, nhận định trong một buổi phỏng vấn với tạp chí HBR, “thiết kế không chỉ thể hiện ở tính thẩm mỹ và hiện vật gắn kết với sản phẩm; nó còn phải có chức năng chiến lược định hướng vào nhu cầu, mong muốn và mơ ước của khách hàng, từ đó tạo ra những trải nghiệm có ý nghĩa và phù hợp với khách hàng xuyên xuốt toàn hệ thống nhận dạng thương hiệu.”<br/> <br/>3. Cao cấp hoá qua nhận diện thương hiệu<br/> <br/>Thương hiệu trên phân khúc bình dân ngày càng có nhu cầu làm mới họ đẹp hơn, cao cấp hơn trong mắt khách hàng. Năm 2015 rất nhiều thương hiệu tại Việt Nam thể hiện điều này. Đó là bia Dung Quất, rượu Vodka Men hay giống cây trồng Thái Bình (khách hàng của RMA làm trực tiếp). Ngoài ra đó là bia 333 của bia Sài Gòn hay hai thương hiệu ô tô Kia và Mazda đã có bề ngoài hấp dẫn sang trọng hơn bản thân họ trước đây khá nhiều.<br/> <br/>4. Nhân viên chính là các đại sứ thương hiệu rất có tiếng nói<br/> <br/>Nguyên nhân chính của xu thế này chính là vai trò quá lớn của mạng xã hội. Ở Việt Nam gần như cứ 3 người thì có một người có tài khoản Facebook. Những chia sẻ tiêu cực hay tích cực (thường rất thật) của nhân viên về công ty của họ được xem như một thông điệp quảng cáo rất đáng tin trong con mắt của những khách hàng tiềm năng và các nhà đầu tư.<br/> <br/>Ngày 15/8/2015 sau khi một phóng viên của tờ New York Times đăng tải câu chuyện gây sốc về môi trường làm việc vô cùng khắc nghiệt tại Amazon, một nhân viên của Amazon tên là Nick Ciubotariu đã đăng bài viết phản đối. Bài viết trên đã thu hút hơn 1,1 triệu lượt xem trên LinkedIn, được chia sẻ sang cả Medium, và được lan toả trên các trang mạng xã hội khác ngay khi bài báo xuất hiện.Tất nhiên bài viết đã có sức mạnh lan tỏa hơn cả lời phản pháo của chính CEO Amazon, người đã rất khôn ngoan đăng trích dẫn lại nguyên văn bài viết của nhân viên mình cùng một số giải thích từ chính ông.<br/> <br/>Hãy quan tâm hơn nữa đến Empoyer Branding, đó sẽ là một xu hướng xây dựng thương hiệu đáng giá dành cho các ông chủ đấy.<br/> <br/>5. Vai trò của thương hiệu cá nhân<br/> <br/>Một loạt các thương hiệu trong lĩnh vụ dịch vụ tư vấn, đào tạo và kinh doanh các mặt hàng liên quan đến tiêu dùng cá nhân nổi lên rất nhanh nhờ hình ảnh thương hiệu cá nhân của người đứng đầu. Thương hiệu cá nhân từ trước đến nay luôn là nhân tố quan trọng xây dựng thương hiệu công ty. Nhưng với sự phát triển nhanh chóng của mạng xã hội (lại một lần nữa mạng xã hội), uy tín chuyên môn của cá nhân chưa bao giờ quan trọng như lúc này. Sự ra mắt của Bphone sẽ khó trở thành sự kiện nóng rẫy newfeeds trên Facebook và các thể loại báo online nếu câu nói đầy khiêu khích “Siêu phẩm thế giới” hay “Không thể tin nổi” không phát ra từ CEO Nguyễn Tử Quảng. Tất nhiên, ở đây tôi không có ý bàn luận về tính hợp lý của phát ngôn này so với định vị của thương hiệu Bphone (case này tôi đã có hai bài phân tích chuyên sâu ở góc độ thương hiệu). Chắc chắn năm 2016 uy tín và thành công của thương hiệu công ty tiếp tục song hành với thương hiệu cá nhân của người đứng đầu.<br/> <br/>6. Nội dung vẫn là vua nhưng vấn đề là nội dung gì<br/> <br/>Nội dung hay luôn là mãnh lực quan trọng trong thế giới ngày càng bị đồng hoá hiện nay. Bất cứ loại hình nội dung nào (video, bài viết, infograohic hay thậm chí một status trên Facebook) đều cần phải đáp ứng được cả hai tiêu chí: thú vị và có liên quan gì đó đến thương hiệu. Năm 2015 xu thế video content nổi lên khá rõ. Tuy nhiên bao nhiêu trong số đó được chia sẻ nhiều vì vừa hay vừa chuyển tải được thông điệp mang tính chiến lược của thương hiệu? Không ít thương hiệu đầu tư sản xuất video với các chiêu trò gây sốc nhưng quên mất điểm nhấn thông điệp. Kết quả là có thể là đạt được một số lượng view nào đó nhưng không hề có hiệu ứng Call-to-action nào từ phía người xem.  Đây cũng là cơ hội cho những agency sản xuất nội dung đầu tư sâu hơn về nội dung để tách top các đối thủ cạnh tranh.<br/>Vua có nhiều loại vua. Hãy là một ông vua dí dỏm thông minh và hiểu bạn. Hy vọng năm 2016 sẽ xuất hiện nhiều ông vua như thế.<br/> <br/>7. Hãy kết nối vời khách hàng bằng cảm xúc<br/> <br/>Emotional branding (xây dựng thương hiệu bằng cảm xúc) tiếp tục là lựa chọn đáng giá cho một thế giới ngày càng ít cảm xúc, cho một thế giới thương hiệu đầy rẫy những chú cừu thương hiệu Doly. Tôi không cho rằng thương hiệu nào cũng có thể chiếm lĩnh trái tim khách hàng bằng cảm xúc. Rất ít thương hiệu làm được điều này. Vì phần lớn các ông chủ xem thương hiệu của mình là công cụ kiếm tiền (rất chính đáng) thay vì là phương tiện hiện thực hoá đam mê cá nhân của họ. Có nhiều con đường đến một thương hiệu trở thành một lovemarks  – thương hiệu cảm xúc (thuật ngữ của Kevin Roberts trong cuốn sách cùng tên). Các con đường này đều có một đặc điểm chung: từ trái tim đến trái tim, không phải từ logic đến trái tim.<br/><br/>Nguồn: http://nguyenducson.vn/cac-xu-the-xay-dung-thuong-hieu-khong-the-bo-qua-cho-nam-2016/</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-28T09:15:17.313Z","creator_id":1108,"down_point":0,"tags":[],"title":"CÁC XU THẾ XÂY DỰNG THƯƠNG HIỆU KHÔNG THỂ BỎ QUA (Đức Sơn)","top_point":0.8589313,"up_point":10}