{"_id":7958,"title":"Every wanderers need a place to rest.","body":"<div>Do&nbsp;I share it? No?</div><div>Do&nbsp;I jolt it down like I used to do?</div><div>Do I place it somewhere so no one could ever read it?</div><div>Why do I have to share? No one want shits on their hands. Why do I have to share these marverlous&nbsp;shits?</div><div>Not that I really need a place to rest, but...</div><div>Do I share this on facebook? No, too crowed.</div><div>Do I post this on Instagram? No, no pictures, beside, too crowed.</div><div>Do I post it on Livejournal like I used to? Nah,&nbsp;that place is too old.</div><div>So how about Wordpress? Too lonely.</div><div>Are there any other places you wanna go? I dont know, maybe I'd just lay down and rest here.</div><div>Isn't it too crowed here too? Maybe, but I'm just too tired to care.&nbsp;</div><div>Why are you tired? I've been walking for so long, I need a place to rest.</div><div>Why did you have to walk? Because it's a marathon and every one are winning, except me, of course.</div><div>Why aint you winning? Because while they are dashing and flying, Im here walking.</div><div>Why didn't you just run? I can not run.</div><div>Why can't you run? Because I have so much to carry.</div><div>What are you carrying? My stuffs.</div><div>Why wont you just let it go and run? Because I cant live without it.</div><div>What is it? My life supports.&nbsp;</div><div>What does it do? It gives me juices to breath and live.</div><div>Is it working right? No, it is not.</div><div>Then why dont you just replace it? There are no replacement. This is the only one.</div><div>Are you sure? I am sure, to the core.</div><div>Look around, I can see many other replacements, why dont you just grab one and run for it? That's not the point.</div><div>Then what is the point? The point is that I dont want to replace, no, I dont want to run.&nbsp;</div><div>But you are losing right? Yes I am.</div><div>You dont like losing right? No I dont.</div><div>Then why dont you run? Because, If I run, I may leave all these behind. I cant go on without it.</div><div>What is it that make this thing so precious to you? It give me purpose, and a path.&nbsp;</div><div>What purpose? What path? To be better, to be brighter, to be stronger. To face the problems that I have to face and go on with it. Eventhough the scars are bring and the bleeding is bad, I must go on and live with it.</div><div>Why do you have to suffer so much? Because I need to, steels are forged.</div><div>But you will be tired and lose the game, why dont you just make a run for it? Because I dont want to win, I want to be strong.&nbsp;</div><div>But you may break. I know, but it's only if I let myself be broken.</div><div>There's no talking you out of this right? Yeah, I've made my choice, and I will die with it.</div><div>You are too extreme, why cant you just be normal? Normal? What is normal? Look around you, does any of these look normal to you?</div><div>No? Thats right, there are nothing normal about this place, it's a mad world we are living in, and in a mad world, a sane man is an insane man.&nbsp;</div><div>And what is sane? Insanity.</div><div>So why dont you just give up? No, I'm not going to, it's too easy to give up.</div><div>And why is it easy? Because, if you give up on every challenge, then what is the point?</div><div>Peace, peace is the point. Stop fighting and stop wandering is the point, right? No, there are no peace in this place. The only way to have peace is to get it.</div><div>How? By walking, and get to the end of the game. And fight for it, kill for it if you must, peace is not given, it is an achievement.&nbsp;</div><div>What if you just stop walking and stay here? Look around you, the place we're standing right now, does it look peaceful?</div><div>No...? Thats right, you can't rest, you can't stop, the only way out is to keep walking.&nbsp;</div><div>But...? No buts, we stayed here long enough, let's go, we need to move, now!</div><div>But we just got here! And they know we are here, we need to move!</div><div>Who? Who knows us here? The demons, the demons that are hunting us.</div><div>What demons? Where? The Sevens, the seven sins, we cant let them win, even when we lose the game, we must not let them win.</div><div>How? &nbsp;By keep going in, keep walking, we stop, they will come and they will destroy us.</div><div>Im scared. I know, but it's much scarier when we let those demons win.&nbsp;</div><div>Should we go now? I must.</div><div>Go? Go!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":531,"created_at":"2017-05-28T14:41:53.480Z","down_point":0,"up_point":15,"tags":[]}