{"_id":5969,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cc4d1c0c2eb11e69277c7d42f3bb41c.jpg\" style=\"width:306px; height:306px;\"><p><br></p><p>Chưa bao giờ một chuyến phiêu lưu Bắc Cực mang cho tôi nhiều cảm xúc, nhiều hiểu biết đến thế. Một thế giới hoàn toàn mới lạ hiện ra qua con mắt loài sói được Jack London tái hiện lại thật hoàn hảo.</p><p>Dấn sâu vào một thế giới khác lạ, Jack London tìm đến vùng đất phương Bắc xa xôi lạnh giá, núi tuyết tàn nhẫn, nơi tôi luyện bản năng chiến đấu tồn tại cả con người và loài vật. Ở nơi đây, chiến đấu chính là lẽ tự nhiên, là lẽ sinh tồn vốn có.</p><p>Quá trình lớn lên của một con chó, con sói trong những môi trường thay đổi đã rèn giũa nó trở thành một con vật dũng mãnh, gan góc, một con vật chiến đấu mà cuối cùng trở thành \"Con sói phúc lành\".&nbsp;</p><p><br></p><p>Được đứt ruột sinh ra bởi chó mẹ Kiche, mang trong mình dòng máu dũng cảm, mạnh mẽ của sói già Một Mắt, Nanh Trắng - đứa con hung dữ, duy nhất còn sống sót của sói mẹ - được thừa hưởng những gì tinh túy nhất để trở thành chiến binh đơn độc với bản năng sinh tồn dẻo dai đến kỳ lạ. Lớn lên trong cuộc sống hoang dã cùng sự dạy dỗ của sói mẹ, học được những quy luật thiên nhiên nghiệt ngã, sói con dần trở thành một con sói biết kích thích bản năng ăn thịt săn mồi loài sói. Khi mẹ Kiche trở lại là một con chó biết nghe lời những người chủ da đỏ, Nanh Trắng cũng bắt đầu trở thành vật phục tùng cho những \"đấng thần linh\" da đỏ. Trong đoàn chó kéo xe của các vị thần, Nanh Trắng là con vật chạy đầu cùng với sự khác biệt và căm ghét của những con chó kéo xe khác. Qua thời kỳ đói kém, đã có lần nó trở lại bản chất của mình trong cuộc sống hoang dã, sống sót bằng sức lực dẻo dai đã được rèn luyện. Rồi lại trở về với những vị thần khi thức ăn no đủ. Từ nhiều cuộc chiến đấu, Nanh Trắng luôn chiến thắng, càng ngày nó càng trở nên khỏe mạnh hơn, sức lực chiến đấu hơn, và đương nhiên là con chó mạnh nhất đàn, bởi nó khác với các con chó kéo xe khác.&nbsp;</p><p><br></p><p>Một thời dưới những trận đòn khủng khiếp, sự xích chặt của tên chủ quái vật \"Smith đẹp trai\" Nanh Trắng đã thực sự là một \"Con sói chiến đấu\" trong cũi, giam cầm, kìm hãm, là những cuộc biểu diễn kiếm tiền của tên chủ ác độc. Kinh nghiệm chiến đấu và bản chất sói cộng với lòng căm hận đẩy nó trở thành con sói bất bại trong các trận chiến, và vì thế công cuộc đầy đọa còn dã man hơn. Nhưng một ngày, địch thủ của nó, một con chó xù hiếu chiến đã quật ngã Nanh Trắng bằng đôi hàm nặng trịch. Sự tức giận của \"Smith đẹp trai\" trút hết lên những cái đá tàn bạo.&nbsp;</p><p><br></p><p>Từ đây một vị thần xuất hiện. Đó là Weedon Scott - một vị thần thực thụ. Vị chủ mới đem đến những cử chỉ yêu thương, những tình cảm chưa bao giờ có ở những \"đấng thần linh\" trước. Làm mềm đi những gai nhọn bầy sói, tình yêu thương của Scott cùng cái nắng ấm áp vùng đất phương Nam đã làm trở lại Nanh Trắng là con chó trung thành tuyệt đối, đậm thêm dòng máu chó của mẹ ngấm vào. Trận chiến đầy máu bảo vệ gia đình ông chủ thương yêu là một bằng chứng không thể chối về lòng trung thành của loài chó. Mọi con vật đều có tình cảm.</p><p>Trong cuộc thâm nhập thế giới loài vật này, Jack London đem đến một cách nhìn của loài vật về thế giới con người cũng như chính thế giới của chúng. Loài vật cũng là bạn của con người.</p></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T19:16:34.802Z","creator_id":4389,"down_point":0,"tags":null,"title":"[IREAD] Nanh Trắng - \"Nó vẫn là một con sói như tôi đã từng luôn luôn nói thế\"","up_point":18}