{"_id":6258,"body":"<p>Lời nói đầu: tôi đã viết stt về bài hát trên từ rất lâu rồi nhưng chưa hề muốn đăng, dù chỉ ở Facebook. Xung đột vũ trang ở Ukraina và khủng hoảng chính trị cũng như kinh tế tại Ukraina, tại Nga đã đào sâu chiếc hố ngăn cách giữa hai dân tộc Xlavơ anh em. Nhưng tôi tin chắc rằng hai dân tộc này trong quá khứ đã có chung một lịch sử và trong tương lai sẽ lại trở thành những dân tộc anh em bởi vì họ có chung một nền văn hóa Xlavơ mà lịch sử bài hát “Tạm biệt em gái Xlavơ” là một minh chứng rất rõ nét. Chính tinh thần và văn hóa Xlavơ này sẽ bắt loài người còn phải nhắc tới họ nhiều trong nay mai, cùng như trong lịch sử chính họ đã là thành trì cuối cùng của châu Âu để chặn bước tiến của quân xâm lược hùng mạnh từ đế chế Ottoman. Ngày hôm nay khi biết được tin chiếc máy bay của Nga chở 93 hành khách, trong đó có 64 thành viên chính của đoàn ca múa nhạc quân đội Alexandrov – những người thực hiện quá thành công bài hát này – đã rơi xuống Biển Đen, tôi biết đã đến lúc viết lại về bài hát Nga hay nhất này!</p><p><img src class=\"fr-dii fr-draggable\"></p><p>&nbsp;</p><p>Số phận bài hành khúc liên quan đến bộ phim nổi tiếng: “Những con sếu bay” 1957 mà rất nhiều khán giả Việt đã từng xem chắc sẽ còn nhớ cảnh chia tay với người yêu bị tổng động viên ra trận dưới tiếng quân nhạc oai hùng nhưng đậm chất bi thương:</p><p><a href=\"https://www.youtube.com/watch?v=quz5XWqvqz4\"></a><a href=\"https://www.youtube.com/watch?v=quz5XWqvqz4\">https://www.youtube.com/watch?v=quz5XWqvqz4</a></p><p>&nbsp;</p><p>Có lẽ đây là bản nhạc hay được quân nhạc Liên Xô trước kia và Nga ngày nay chơi nhiều nhất – ví dụ diễu binh tại Moscow 2013:</p><p><a href=\"https://www.youtube.com/watch?v=1jz578gbF6s\">https://www.youtube.com/watch?v=1jz578gbF6s</a> &nbsp;</p><p>&nbsp;</p><p>Đầu thế kỷ 20 nghệ sỹ kèn Vasily Agapkin đưa sáng tác mới của mình cho bậc đàn anh là chỉ huy đội nhạc của trung đoàn kỵ binh số 7 thuộc thị trấn Tambov xem. Sau khi được chỉ cho mấy chỗ còn “non”, Agapkin được khuyên mang tác phẩm của mình đến Simpheropol trình cho một chuyên gia về sáng tác cũng như in ấn phẩm nhạc xem, và thế là Agapkin lặn lộ đi về hơn 3000 cây số- là quãng đường rất xa so với thời đó- để đưa cho bậc thầy Jakov Borodag xem, và ông này đã chỉnh sửa hộ, viết hộ hòa âm và tổng phổ để cho cả dàn nhạc chơi được, đồng thời nghĩ được hộ cả tên bài hát- “Tạm biệt em gái Xlavơ”. Quay trở về Tambov bài hành khúc này lần đâu tiên được trình diễn bởi chính đội nhạc kèn của Agapkin, còn sau này nhà xuất bản của Borodag đã in ấn phẩm nhạc có bài hát này. Đĩa than đầu tiên lại được một hãng thu âm ở Kiev xuất bản năm 1915 và nó lập tức trở nên rất nổi tiếng tại Nga - tất cả những địa phương cách nhau hàng ngàn km ấy trước kia đều thuộc địa giới của nước Nga Sa hoàng! Và cho đến tận bây giờ các nhà sử học và phê bình âm nhạc vẫn nghĩ nát óc chưa phân định được rằng “Tạm biệt em gái Xlavơ” có phải là tác phẩm của một trong 3 người kể trên không, và nó có bị ảnh hưởng nhiều của một bài hát từ thời chiến tranh Nga-Nhật năm 1904 cách đó gần chục ngàn km không...Chỉ biết là đầu tiên chỉ có các đội quân nhạc chơi hành khúc này, và vì nó quá hay và hùng tráng, nên các đoàn quân Nga đã đi ra chiến trường của thế chiến lần thứ nhất dưới giai điệu dàn kèn đồng này, còn tất cả các lời hát đều xuất hiện sau này...</p><p>&nbsp;</p><p>Để cảm nhận hơn về lời và nhạc bài hát, phải hiểu đơn giản là người lính ra chiến trận chống lại quân Ottoman, chia tay người con gái Xlavơ của mình, và đây là những thông tin cô đọng nhất về đế quốc oai hùng này: Vương quốc Ottoman (hay “Ôxman”) thành lập từ năm 1299 từ những bộ lạc thiện chiến sinh sống ở bắc Thổ Nhĩ Kỳ ngày nay, rồi đến năm 1453 sau khi chiếm được thành phố Konstantinopol (nay là Stambul) liền tự coi mình là đế quốc Ottoman và lấy chính thành phố này làm thủ đô. Vì thành phố này ở châu Âu nên Ottoman và sau 1922 là Thổ Nhĩ Kỳ cũng được coi là quốc gia châu Âu, mặc dù lãnh thổ nằm nhiều hơn ở phần đất châu Á. Đây từng là một quốc gia đạo Hồi vô cùng hiếu chiến, chiếm được rất nhiều đất cả châu Âu, châu Á và châu Phi, chủ yếu xung quanh vùng Địa Trung Hải 9tuy vậy cũng rất khá nhiều thần dân bị ảnh hưởng và theo đạo Thiên Chúa, đạo Phật!). Năm 1921 Liên Xô (lúc đó tên gọi hơi khác) và Thổ Nhĩ Kỳ ký hiệp ước hòa bình Matxcơva để chấm dứt chiến tranh dai dẳng hơn hai thế kỷ. Sau khi Thổ Nhĩ Kỳ bắn rơi máy bay Nga đầu năm 2016 rất nhiều đại biểu Nghị viện của Nga đề nghị bãi bỏ hiệp ước-đồng nghĩa với bắt đầu hoạt động quân sự chống Thổ Nhĩ Kỳ. Và chiếc máy bay chở đoàn văn công Alexandrop xấu số ngày hôm nay bị rơi khi trên đường tới căn cứ không quân trên đất Syria...</p><p>&nbsp;</p><p>Người lính ra chiến trận ở đây là chàng trai Xlavơ, cuộc chiến trong bài hát này là chiến tranh vùng Ban-căng, hồi đó quân Ottoman (Thổ) tấn công Serby, Bulgaria, Chernogoria, Hy Lạp, Ba Lan, Nga...và dân tộc Xlavơ đã anh dũng chiến đấu chống ngoại xâm – trong lịch sử không có chữ “nếu”, nhưng nếu không như thế thì &nbsp;có thể cả châu Âu đã nằm dưới ách đô hộ của đế chế Ottoman...và đó cũng có thể coi là cuộc thánh chiến giữa đạo Thiên Chúa và đạo Hồi kéo dài nhiều thế kỷ! Và các nhân vật trong bài hát này hoàn toàn có thể là chàng trai, cô gái Bulgaria!</p><p>&nbsp;</p><p>Sau cách mạng tháng 10 thành công thì bản hành khúc này rất được yêu mến bởi quân...bạch vệ! Thế nên thời đó ở Liên Xô tuy quân nhạc vẫn chơi hành khúc này (vì nó đã quá nổi tiếng rồi) nhưng trong các ấn phẩm âm nhạc hầu như không viết gì về “Tạm biệt em gái Xlavơ” cả! Tuy vậy không một cuộc diễu binh lớn nhỏ nào mà giai điệu này có thể thiếu được:</p><p>Diễu binh Quảng trường Đỏ 7/11/1936: <a href=\"https://www.youtube.com/watch?v=ed2bVJ6r6Rg\"></a><a href=\"https://www.youtube.com/watch?v=ed2bVJ6r6Rg\">https://www.youtube.com/watch?v=ed2bVJ6r6Rg</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d47834a0cc0111e69277c7d42f3bb41c.jpg\"></p><p>&nbsp;</p><p>Với lời đầu tiên của bài hát này bây giờ cũng chưa ai biết tên tác giả, chỉ biết nó xuất hiện vào năm 1914. Sau đó từ 1918 trở đi mỗi cánh quân đều có thể đặt lời riêng cho bản hành khúc bi tráng này...Trong đại chiến thế giới lần 2 du kích Ba Lan đặt lời cho giai điệu này để làm bài hát đại diện cho pphong trào du kích. Nó cũng được đặt lời hát ở Phần Lan, ở Izrael...</p><p>“Tạm biệt em gái Xlavơ” do nhạc công của 9 quốc gia trình diễn:</p><p><a href=\"https://www.youtube.com/watch?v=MkUiTq7CYn4\"></a><a href=\"https://www.youtube.com/watch?v=MkUiTq7CYn4\">https://www.youtube.com/watch?v=MkUiTq7CYn4</a></p><p>&nbsp;</p><p>Hành khúc này đã vang lên trong cuộc duyệt binh ở quảng trường đỏ năm 1941, sau đó các cánh quân đi thẳng ra chiến trường, và cũng vang lên trong cuộc duyệt binh lịch sử của Hồng quân tại Berlin năm 1945. &nbsp;Nhưng chỉ sau bộ phim “Những con sếu bay” nói trên thì việc sử dụng giai điệu này mới thực sự được cho phép rộng rãi, người ta còn viết mấy lời mới cho nó cho đến ngày nay- bởi vì như tôi có lần đã mạn phép phân tích, thì mọi hành khúc của Nga đều có gốc là một bài hát vô cùng trữ tình:</p><p><a href=\"https://www.youtube.com/watch?v=r7avPl6jB5w\"></a><a href=\"https://www.youtube.com/watch?v=r7avPl6jB5w\">https://www.youtube.com/watch?v=r7avPl6jB5w</a></p><p>&nbsp;</p><p>Giai điệu trong phim 1965- “Chúng ta, dân Nga”: <a href=\"https://www.youtube.com/watch?v=4-DKNApW2A8\"></a><a href=\"https://www.youtube.com/watch?v=4-DKNApW2A8\">https://www.youtube.com/watch?v=4-DKNApW2A8</a> &nbsp;</p><p>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e765f070cc0111e6a2a477e016875c91.jpg\"></p><p><br></p><p>Sau khi CCCP tan rã thì rất nhiều quân đội các nước cộng hòa như Nga, Ukraina, Bạch Nga, Kazakhstan...vẫn tiếp tục dùng giai điệu hành khúc này cho các dịp diễu binh, chỉ có thay lời đi thôi. &nbsp;</p><p>Kỷ niệm ngày chiến thắng: Kiev, Ukraina, 2104:&nbsp;</p><p><a href=\"https://www.youtube.com/watch?v=OOhpzKjyXOE\"></a> <a href=\"https://www.youtube.com/watch?v=OOhpzKjyXOE\">https://www.youtube.com/watch?v=OOhpzKjyXOE</a></p><p>&nbsp;</p><p>Người ta dùng giai điệu này hành ngày, những lúc các con tàu liên vận rời ga, khi tiễn thanh niên đi bộ đội, khi giải ngũ, khi duyệt đội ngũ...và phổ thông nhất đó là dàn kèn đồng:</p><p><a href=\"https://www.youtube.com/watch?v=-Xs5aH791ew\"></a><a href=\"https://www.youtube.com/watch?v=-Xs5aH791ew\">https://www.youtube.com/watch?v=-Xs5aH791ew</a></p><p>&nbsp;</p><p>Thậm chí vùng Novorossia thuộc Ukraian còn định dùng giai điệu này cho quốc ca của họ! Điều này không mới, bởi vào những năm 90 nhạc sỹ vĩ đại gốc Nga Rostrôpvich đã thử thuyết phục tổng thống Yeltsin dùng bài hát này thay cho quốc ca cũ, vì theo ông (và nhiều chuyên gia âm nhạc khác) không giai điệu nào nói về tinh thần dân tộc của dân Nga hay hơn “Tạm biệt em gái Xlavơ”...! Đa số các chuyên gia âm nhạc đều thống nhất với nhau rằng đây là bài hát Nga hay nhất của thế kỷ 20. Tuy vậy tạm thời chưa ai thuyết phục được Putin, và nay nó mới chỉ là bài hát đại diện cho vùng Tambov, quê hương của Agapkin...</p><p>&nbsp;</p><p>Vĩnh biệt dàn nhạc quân đội Alexandrov, “vĩnh biệt và xin nhớ mãi!” . Chừng nào giai điệu này, hành khúc này còn vang lên thì dân tộc Xlavơ của các bạn còn trường tồn và đầy tự hào! Xin mặc niệm những nghệ sỹ xấu số bằng màn trình diễn “Tạm biệt em gái Xlavơ” của chính họ:</p><p><a href=\"https://www.youtube.com/watch?v=AFU3RtzxtSg&feature=share\"></a><a href=\"https://www.youtube.com/watch?v=AFU3RtzxtSg&feature=share\">https://www.youtube.com/watch?v=AFU3RtzxtSg&feature=share</a> &nbsp;</p><p>&nbsp;</p><p>Không phải ai cũng quay trở về... Farewell, &nbsp;Slavianka!&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc72e2c0cc0111e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>GHI CHÚ: trong bài tôi không dẫn lời Việt của bài hát này, vì chưa thấy lời dịch hay thơ nào đủ hay để dành cho bài hát này. Nhưng có một người anh đã gửi đến lời bài thơ dịch ra tiếng Việt - những chiến sỹ đặc công trước trận đánh Bình Long đã đeo băng tang và hát bài hát này bằng tiếng Việt:</p><p><br></p><p>“TỪ BIỆT EM GÁI XLAVƠ<br>Đã đến lúc chia tay nhau rồi em hỡi<br>Em nhìn với ánh mắt đầy lo lắng tiễn đưa tôi<br>Tôi cảm thấy hơi thở em bao thân thuộc<br>Tôi cũng thấy miền xa dông tố ấy</p><p>Không khí rét buốt đang xanh màu u ám<br>Gió gào mỗi bước đi và lo lắng buốt thái dương<br>Khi Tổ quốc đang kêu gọi ta thắng trận<br>Gió rét cũng cản sao được bước chân trung đoàn</p><p>Chào em nhé, Đất Mẹ ôi!<br>Đừng quên chúng con đây<br>Chào em, ôi ánh mắt<br>Hãy tha thứ nghe! Chào nhé- vĩnh biệt!”</p><p><br></p><p><br></p><p>Xem bài gốc tại đây: <a href=\"https://www.facebook.com/namhhn/posts/1258007860927815?comment_id=1258147224247212\">https://www.facebook.com/namhhn/posts/1258007860927815?comment_id=1258147224247212</a>&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-27T07:00:40.408Z","creator_id":3711,"down_point":0,"tags":null,"title":"BÀI HÁT HAY NHẤT CỦA NGA – “TẠM BIỆT EM GÁI XLAVƠ”","up_point":18}