{"_id":5019,"body":"<p><em>&nbsp; Sau thất bại không thể bào chữa trước đội bóng cũ Chelsea hôm Chủ Nhật, HLV Jose Mourinho đã trả lời trước báo giới rằng ông vẫn 100% thuộc về MU, và công việc tiếp theo sẽ là ra sân tập luyện vào thứ Hai và tiếp tục chiến đấu... Nhưng ở những trận đấu tiếp theo, ông và các học trò sẽ làm gì, sẽ chiến đấu và khắc phục những vấn đề của mình như thế nào? Bài viết của <strong>#N25</strong>&nbsp; sẽ chỉ ra những vấn đề mà vị HLV người Bồ Đào Nha có thể sẽ cần phải thay đổi...</em><br><em><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1641e0509a8611e68814a7e16df546f0.jpg\"></em></p><p style=\"text-align: center;\"><em>Mourinho trong một buổi tập của Man Utd</em></p><p style=\"text-align: left;\"><br></p><p><strong>1.</strong><br><strong>&nbsp;Lối đá của Mourinho vẫn luôn thiên về phá lối chơi của đối thủ</strong> trước khi nghĩ đến ghi bàn thắng và giành chiến thắng. Đó là lối đá mà ông đã áp dụng kể từ ngày dẫn dắt Benfica, Porto, cho đến những thành công tại Chelsea, Real Madrid và Inter Milan.</p><p><br>Tuy nhiên, tại United, con người và lịch sử CLB mà ông đang có trong tay không đủ để ông có thể “làm món ốp-lết ngon”.</p><p>Một bộ tứ vệ gồm một hậu vệ trái 20 tuổi mới trở lại sau chấn thương dài hạn, một trung vệ mới đến Premier League, người đá cặp mới chỉ nội bật trong mùa giải trước và hay có pha \"bóp\", và người đá vị trí cánh phải vốn là một tiền vệ- rõ ràng đó không phải là một bức tường phòng ngự đủ vững chắc bất chấp sự có mặt của David De Gea tại khung gỗ để ông có thể giúp United có thể giành chiến thắng đủ và chắc vào mỗi cuối tuần.</p><p><br></p><p>Ở những đội bóng trước, Mourinho sở hữu một lực lượng mạnh và đồng đều giữa các tuyến so với phần còn lại giải đấu, nên ông có thể chấp nhận “thả” nhiệm vụ phòng ngự cho những Ronaldo-Benzema-Di Maria và Milito-Pandev-Eto’o để tập trung tấn công. Tuy nhiên, đừng quên rằng đó là thời điểm Mourinho còn có Alonso-Khedira và Cambiasso-Stankovic trong tay để bọc hậu cho bộ ba trên “quẩy” tung bừng khung thành đối phương.</p><p><br></p><p><strong>2.</strong><br><em>Trước khi chính thức đảm nhiệm chiếc ghế nóng của dược sĩ bào chế thuốc ngủ Louis van Gaal để lại, Jose Mourinho đã không ít lần bày tỏ mong muốn được dẫn dắt đội chủ sân Old Trafford. Người ta từng đồn rằng Mourinho đã rất tức giận ném chiếc điện thoại và khóc trong ngày mà người nhận cuộc điện thoại liên hệ thay thế Sir Alex Ferguson lại là David Moyes.</em></p><p><br></p><p>Mourinho vốn chả sợ ai, ông sẵn sàng làm bất cứ gì có thể để giúp đội bóng giành chiến thắng. Đăng quang Champions League với một đội hình không có bất cứ người Italy ư, loại bỏ Iker Casillas, Raul và Guti khỏi Bernabeu, sẵn sàng chỉ trích Hazard bất chấp phong độ cao của tiền vệ người Bỉ, với Người đặc biệt, ông không cần nói hay làm gì nhiều. Có lẽ cùng vì thế, những lần chia tay Stamford Bridge hay Bernabeu của ông không êm đềm cho lắm, khi chúng đều kết thúc với kịch bản ông bị “cừu đen”<strong>&nbsp;</strong>lật ghế.</p><p><br></p><p>Ấy là vậy, nhưng khi được ngồi vào chiếc ghế <strong>công việc mơ ước</strong>, Mourinho dĩ nhiên không thể nào tự dương tự đắc để rồi có thể phát biểu: “Trả tiền đây, tôi đi” được. Dường như, chính vì thế, Mourinho tỏ ra <strong>khép mình, nhún nhường&nbsp;</strong>hơn và cũng <strong>cầu toàn</strong> hơn trong cách tiếp cận trận đấu.</p><p><br></p><p><strong>3.&nbsp;</strong></p><p>Mùa giải 2014-15, Chelsea khởi đầu với chuỗi trận tấn công đầy thăng hoa, nhưng đi kèm với đó là lỗ chỗ <strong>những lỗ hổng nơi hàng hậu vệ</strong> buộc Mourinho phải điều chỉnh trong giai đoạn nước rút.</p><p><br></p><p>Manchester United bây giờ có lực lượng không khác gì Chelsea mùa giải năm đó là bao: có thừa những tiền vệ sáng tạo và tấn công, nhưng vẫn chưa đủ chắc chắn nơi hàng thủ. 4 bàn thua tại Stamford Bridge hôm qua, khó có thể nói là hàng thủ của Manchester United đã thi đấu tốt. Trong khi đó, dường như Người đặc biệt không có bất cứ phương án B nào trong trường hợp đội bóng bị dẫn bàn, và thực tế cũng khó có thể kỳ vọng được nhiều đột biến với đội hình ra quân tại buổi chiều ác mộng tại Stamford Bridge hôm qua.</p><p><br></p><p><strong>4.&nbsp;</strong></p><p>Mùa giải đã trôi qua được hai tháng, nhưng Mourinho vẫn chưa định hình được <strong>hướng xây dựng đội bóng</strong>: đá tấn công- đi ngược lại phong cách của ông nhưng lại đúng với phong cách của Quỷ đỏ- hay chấp nhận chơi phòng ngự phản công.</p><p><br></p><p>Trở lại với vấn đề trước, có cảm tưởng The Special One luôn đề cao sự an toàn quá mức khi bước vào trận đấu. Ba trận thua trước Manchester City, Watford và Chelsea, khi Mourinho tung vào sân một đội hình thiên hướng phòng thủ và để rồi lung túng tìm phương án B khi hàng thủ mắc lỗi, đã chứng minh rằng Ngoại hạng Anh là một giải đấu mà bạn khó có thể nào chơi bóng đúng cách tìm đường giành chiến thắng được. Trận hòa 0-0 trước Liverpool là trận đấu hiếm hoi mà những hậu vệ của Manchester United đã chơi tốt còn bản thân đội chủ sân Anfield chơi cũng có phần dưới sức, nhưng đó không phải là đèn xanh để Mourinho tiếp tục vận hành lối chơi trên.</p><p><br></p><p>Leicester mùa giải trước đăng quang từ lối đá phòng ngự phản công, nhưng đừng quên họ vẫn có những trận cầu tấn công vả mảng miếng phối hợp. Còn Mourinho, lựa chọn đội hình an toàn với những Fellaini, Lingard hay Young chỉ làm phung phí những pha phản công hiếm hoi. Áp lực từ những trận cầu lớn và công việc mơ ước dường như đã khiến Mourinho \"mềm mỏng\" đi rất nhiều, và cũng rất có thể chính điều đó sẽ khiến ông sớm mất công việc mơ ước...</p><p><br></p><p><a href=\"https://www.facebook.com/SportsAnalyticsVN/?fref=nf\" target=\"_blank\"><span>#</span><span>N25</span> - Sports Analytics</a></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-25T07:51:30.386Z","creator_id":2147,"down_point":0,"tags":[],"title":"CHELSEA 4-0 MANCHESTER UNITED: LÀM GÌ ĐÂY MOU ƠI?\n","up_point":15}