{"_id":5890,"body":"<p>Tình cảm của cái thuở cấp ba luôn được người ta nhớ đến đầy nâng niu và trân trọng. Bởi lẽ nó ko đơn thuần gắn với 1 người mà là gắn với cả một ký ức đầy mơ ước mộng mơ, là những năm tháng chúng ta đứng giữa sự ngây thơ con trẻ và trưởng thành, là lúc ta còn chưa biết được khi đi qua nó ta sẽ mất nhiều như nào.</p><p>Để gọi là mối tình cấp ba chắc là chưa đủ, nhưng bạn crush đó mang lại cho t, thậm chí đến tận bh, rất rất nhiều cảm xúc. Thứ tình cảm đó được gieo xuống lúc nào cũng ko rõ nữa. Chỉ là thi thoảng vô tình nhìn thấy nó đứng một mình ở hành lang, suốt cả giờ ra chơi, rồi nhìn cái gì đó như ko tồn tại. Ban đầu chỉ là tò mò ko hiểu nó đang làm cái gì. Rồi thấy thú vị mà thành thói quen. Và có lẽ thói quen đã trở thành cảm nắng. Chẳng hiểu sao mỗi lần nghĩ về nó dù trc đây hay bây h thì đều cảm thấy dễ chịu, thoải mái, yên bình. Và cx chính là thứ mà nó mang lại cho t mỗi khi đứng cạnh hay nói chuyện cùng- cảm giác an toàn. Nghĩ cũng thấy bản thân khó hiểu, 1 người ko tiếp xúc nhiều, ko quen biết lâu, thế mà lại muốn dựa dẫm vào, lại có thể tin tưởng hoàn toàn. Nên nói như nào nhỉ, sau nó, vẫn chưa tìm được ai có thể mang lại thứ cảm xúc đó. T đã từng có rất nhiều hy vọng trong mối quan hệ đó, đã từng rất tham vọng. Nhưng càng tham vọng càng thấy bản thân ko đủ tư cách. Nó cần 1 ai khác sâu sắc hơn, tinh tế hơn, mạnh mẽ hơn.&nbsp;</p><p>Thời gian trôi đi, cứ chầm chậm mà hóa ra tàn phá kinh khủng. Chúng ta quên nhau dần, t gần như chẳng còn nhớ về nó nữa. Nó bh cx khác, môi &nbsp;trường đại học làm nó cởi mở, hạnh phúc. Thi thoảng, hi hữu, hai đứa có ib, cmt nhưng cứ nhạt nhòa dần đi lúc nào ko hay. T cx chẳng còn mang thứ tình cảm đẹp đẽ như trc nữa. Chỉ là, đôi lúc nghĩ lại, nghĩ về nó, nghĩ về thời áo trắng của mình, lại thấy bồi hồi, tự thấy mình trầm lại. Ôi sao mà nhớ nó đến thế. Và t biết rằng, khi ngày mai đến, cuộc sống hàng ngày lại sẽ lôi t ra khỏi quá khứ này, rồi điểm số, tiền nhà tiền ăn lại khiến vc nhớ về nó thật mất tgian.&nbsp;</p><p>Và, dù có nhớ m đi nữa, thì t nghĩ t sẽ kbh bắt chuyện vs m thêm lần nữa. Bởi đơn giản, m thuộc về quá khứ của t, m nằm trong những trang đời cùng bằng lăng tím, cùng áo trắng và mùa hè năm ấy. T sẽ giữ hình ảnh của m đẹp như vậy, và nếu có vô tình nhắc lại thì t vẫn tự hào bảo vs ng khác rằng nó đã, đang là crush mà t crush nhất.&nbsp;</p><p>Cảm ơn m vì đã luôn sống tốt.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-11T22:32:59.345Z","creator_id":3818,"down_point":1,"tags":null,"title":"Crush của tôi, thanh xuân của tôi\n","up_point":11}