{"_id":21608,"tags":[],"up_point":10,"down_point":0,"title":"Chuyện ghen tỵ từ Doctor Strange","body":"<div>Dr. Strange là một trong những bộ phim khiến mình ra rạp năm kia. Tuy vậy thì nó cuối cùng không trở thành phim mình yêu thích nhất 2016. Nhưng điều đó không có nghĩa là bộ phim không đáng nhớ mà ngược lại, Dr. Strange có một phân đoạn mà mình không thể quên được suốt từ khi xem tới giờ.</div><hr><div>Đó là khi mà Strange nói chuyện cùng với The Ancient One tại ban công bệnh viện. Strange vốn là một bác sĩ vô cùng xuất chúng nhưng một tai nạn xe hơi đã cướp đi đôi bàn tay của anh và giờ anh luôn coi mình là một người bỏ đi. Trong hành trình tìm kiếm phép thần để hai bàn tay cử động lại, anh tìm đến Nepal gặp The Ancient One và bắt đầu đặt chân vào chuyến phiêu lưu của một bậc thầy phép thuật. Trong hành trình ấy anh và The Ancient One phải đối mặt rất nhiều thế lực bóng tối. Để rồi thế lực ấy thắng thế và trong một trường đoạn cao trào nhất của phim, hai người đứng dưới mưa tuyết nói <strong>những lời cuối cùng với nhau:</strong></div><blockquote><div><strong>- The Ancient One: You wonder what I see in your future?<br>- Dr. Stephen Strange: No… Yes.<br>- The Ancient One: I never saw your future, only its possibilities. You have such a capacity for goodness. You’ve always excelled, but not because you crave success but because of your fear of failure.<br>- Dr. Stephen Strange: It’s what made me a great doctor.<br>- The Ancient One: It’s precisely what’s kept you from greatness. Arrogance and fear still keep you from learning the simplest and most significant lesson of all.<br>- Dr. Stephen Strange: Which is?<br>- The Ancient One: It’s not about you!</strong></div></blockquote><div>Câu nói “It’s not about you” của nhân vật như vang vọng trong đầu mình khi nó được nói ra. Câu nói ấy như con dao đâm sâu vào tâm khảm của kẻ kiêu ngạo ích kỷ như Strange. Bởi vì sợ hãi rằng một ngày mình sẽ không đủ giỏi để mà khinh thường người khác, sợ rằng nếu không đủ giỏi thì mình sẽ phải ghen tị trước tài năng của người khác, Strange làm việc và làm việc để trở thành người xuất chúng không ai bì bằng nhưng chỉ để cho anh ta mà thôi. Nhưng một người bác sĩ làm việc chỉ vì mình thì cái tôi ấy sẽ có lúc phải thấy no nê đủ đầy. Và lúc ấy anh sẽ không còn là giỏi nhất nữa.</div><div>Câu chuyện ở đây không phải trở thành người bác sĩ giỏi nhất. Lương y là để cứu người. Strange đi ngược lại nguyên tắc của người bác sĩ, nghĩ rằng cả thế giới cần phải xoay chuyển theo mình mà quên đi bài học đơn giản và cơ bản nhất: It’s not about you — chuyện cứu người không phải vì anh, mà là vì người.</div><div>Chỉ khi anh đã rũ bỏ cái tôi của mình thì mới đi trên con đường của sự vĩ đại. Hành trình cứu người không như hành trình chăm chút cái tôi. Hành trình ấy sẽ không bao giờ kết thúc. Strange sẽ không bao giờ được ngừng cố gắng mỗi ngày để tốt hơn, để trở thành Dr. Strange được mọi người ngưỡng mộ nhưng giờ trong lòng anh, anh chiến đấu không phải để được ngưỡng mộ nữa. And that’s the best part.</div><div>Ở tuổi 20 này, người ta thật dễ để trở nên ghen tị với mọi người xung quanh. Ai cũng giỏi, không giỏi cái này thì giỏi cái kia. Họ có chỗ đứng thật vững vàng còn mình thì không. Tại sao họ được như vậy còn mình thì không? Và đây là lúc câu nói “It’s not about you” đi vào. Sự thực thì không ai quan tâm đến bạn ghen tị đâu ngoài bạn. Sự ghen tị ấy giết chết khả năng phấn đấu và kìm hãm bạn trước các tiềm năng của mình. Chỉ khi mà một người tìm thấy động lực từ bên trong mình, động lực ấy mới có thể lâu bền được. Strange tìm thấy trách nhiệm cần phải sử dụng sức mạnh và tài năng mình có cứu giúp nhân loại. Đó là động lực của anh. Đừng để động lực của bạn là một bạn cùng lớp giỏi này giỏi nọ nhé. Tất nhiên đôi lúc chuyện ghen tị là không thể tránh khỏi. Nhưng khi có thể, hãy để niềm vui của công việc, của học tập làm lực đẩy khiến bạn tiến lên phía trước.</div><div>Mình biết bài dài rồi nhưng thật khó để truyền tải hết những điều mình muốn nói qua lý thuyết thế nên có một câu chuyện ngắn nữa mình muốn kể. Ai cũng biết chuyện Bảy Viên Ngọc Rồng diễn ra như thế nào đúng không? Chúng ta có Songoku và Vegeta (Việt Nam dân dã gọi là Ca-đíc). Vegeta không ngừng cố gắng để thể hiện rằng mình là siêu say-da bậc nhất xứng danh hoàng tử (Sayan Prince) và luôn tìm cách để vượt qua Songoku. Kết cục rằng anh luôn đứng sau nhân vật chính một bậc. Bởi vì Goku đâu tập luyện vì Vegeta. Khi Vegeta ngủ nghỉ thì Goku vẫn không ngừng tiến lên. Goku tập luyện để bảo vệ bạn bè và người thân của mình. Và điều đó thì không thể nghỉ một ngày nào cả. Vegeta chưa bao giờ nhận ra được điều đó. Tuy vậy, khi đối mặt với Ma Bư, để bảo vệ cho con trai và Gohan — con trai Goku, Vegeta đã hy sinh thân mình trong vụ nổ năng lượng nhằm hủy diệt Ma Bư. Hành động dũng cảm ấy đã đặt Vegeta ngang hàng với nhân vật chính, khiến anh trở thành một trong những nhân vật đáng nhớ nhất của bộ truyện hơn là một kẻ ngang tàng ngạo mạn chỉ điên cuồng vì sức mạnh.</div><div>Việc lựa chọn trở thành ai là hoàn toàn tùy thuộc vào bạn. Chỉ cần nhớ rằng một khi muốn là hãy tập trung sức lực vào nó đừng thay đổi hay suy suyển.</div><div>Chuyện đến đây là hết.</div><div>Cảm ơn các bạn đã đọc hết nha.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33613,"created_at":"2019-06-13T08:44:26.734Z"}