{"_id":5001,"body":"<p align=\"center\" style=\"text-align: left;\">Bài hơi dài nên mình sẽ chia làm 2 phần</p><p>Trong series ăn khách X-Men, bối cảnh và sự phát triển phức tạp trong tính cách của các tuyến nhân vật đã tạo nên sức hút vô cùng lớn đối với người hâm mộ truyện tranh lẫn điện ảnh. Nhiều \"cựu\" anh hùng bỗng trở thành kẻ xấu, những kẻ xấu biết ăn năn và trở thành anh hùng. Danh sách dưới đây sẽ chỉ ra 13 dị nhân nổi tiếng đã từng một (vài) lần \"thay đổi chiến tuyến\":</p><p><em>13. ANGEL/ARCHANGEL</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-12-archangel.jpg\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53d4dcd09a0211e68814a7e16df546f0.jpg\" style=\"width: 570px; height: 285px;\">&nbsp;</a></p><p>Angel với đôi cánh thiên thần đầy sức mạnh, là một siêu anh hùng đơn độc trước khi được tập hợp và trở thành một trong 5 X-men đầu tiên. Trong Cuộc tàn sát băng Morlocks do tổ chức khát máu Marauder tiến hành vào năm 1986, đôi cánh thiên thần của Angel đã bị Maurauder cắt bỏ và bị hư hại nặng. Chính lúc này, Apocalypse đã tẩy não và biến đổi Angel. Angel tái xuất với đôi cánh kim loại có thể bắn ra đạn, được gọi dưới cái tên mới là Death và trở thành một trong những kỵ sĩ của Apocalypse. Dù cuối cùng cũng thoát khỏi sự kiểm soát của Apocalypse song cả thể xác và tâm trí của Angel đều đã gánh chịu những thay đổi vĩnh viễn. Để đánh dấu sự thay đổi này, về sau Angle đã đổi tên thành Archangle.</p><p><br></p><p><em>12. MYSTIQUE</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-11-mystique.jpg\">&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77ec0f309a0211e68814a7e16df546f0.png\" style=\"width: 564px; height: 289.527px;\"></a></p><p>Là một trong những nhân vật thú vị nhất trong loạt series X-Men, Mystique được xem là một phụ nữ có sức cuốn hút đặc biệt cùng tài năng lãnh đạo thiên bẩm. Trong phần phim mới nhất, sự chuyển đổi từ xấu sang tốt của Mystique đã được các nhà làm phim thể hiện rất rõ nét. Tuy nhiên, đây không phải lần đầu Mystique \"cải tà quy chính\". Cô từng ở phe Magneto, từng chiến đấu cho chính mình và thậm chí có lúc trở thành điệp viên bí mật cho giáo sư X để nhận được sự bảo vệ của giáo sư trước các nhà cầm quyền. Về sau dù vẫn tiếp tục gia nhập X-Men nhưng cũng không ít lần Mysticque \"ngựa quen đường cũ\".</p><p><em>&nbsp;11. GAMBIT</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-10-gambit.jpg\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a67e1109a0211e68814a7e16df546f0.jpg\" style=\"width: 556px; height: 347.5px;\">&nbsp;</a></p><p>Khi mới gia nhập X-Men, bản chất thật của Gambit khá bí ẩn với quá khứ cùng nhiều bí mật được che đậy, ngoại trừ việc anh ta đã từng là thành viên của Hội đồng Đạo chính hội. Cho tới khi được ghi nhận là một thành viên tiêu biểu của hội X-Men, quá khứ của Gambit mới dần được hé lộ: Gambit đã từng làm việc cho Sinister và là một trong những người phải chịu trách nhiệm về vụ thảm sát dị nhân đẫm máu Massacre. &nbsp;Sau khi bị phát hiện, Gambit đã tạm thời rời khỏi đội. Dù sớm trở lại học viện một thời gian sau đó và cố gắng chuộc lỗi song hành động trong quá khứ của Gambit chưa từng được tha thứ hoàn toàn.</p><p><em>10. QUICKSILVER AND SCARLET WITCH</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/10-Scarlett-Witch-Evil-Mutant.jpg\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba7c28d09a0211e68814a7e16df546f0.jpg\" style=\"width: 560px; height: 315px;\">&nbsp;</a></p><p>Trong nguyên tác, cặp sinh đôi vốn là con của Magneto, ban đầu được cha mình chiêu mộ vào Hội huynh đệ. Tuy nhiên họ nhanh chóng từ bỏ con đường đen tối và gia nhập vào Biệt đội siêu anh hùng the Avengers. Mặc dù Scarlet Witch từng có lúc bị điều khiển bởi một thế lực siêu nhiên khiến cô chống lại cả Avengers và X-Men, cặp song sinh đều được công nhận như những thành viên xuất sắc của biệt đội siêu anh hùng.</p><p><em>9. POLARIS</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-8-polaris.jpg\">&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec5822f09a0211e68814a7e16df546f0.jpg\" style=\"width: 377px; height: 576.218px;\"></a></p><p>Quicksilver và Scarlet Witch không phải những đứa con duy nhất của Magneto. Lorna Dane, thường được biết đến dưới cái tên Polaris là một cô con gái khác cũng sở hữu năng lực điều khiển từ trường như Magneto. Nhiều người hâm mộ khá đồng cảm với số phận bi kịch của Polaris: Xuất hiện lần đầu tiên ở phe ác, nhiều lần bị thôi miên và điều khiển trí óc, những biến cố lớn khi mất đi người yêu, khi phải chứng kiến cuộc thảm sát 16 triệu dân đảo Genosha… đã khiến bản tính của Lorna dần trở nên bạo lực. Điều này đã khiến Alex - người yêu cô dần rời xa và quyết định bỏ rơi Loris ngay trước thềm đám cưới. Quá giận dữ, Lorna gần như giết chết Alex nhưng sau đó đã được đưa đi điều trị tâm lý. Về sau, Lorna tiếp quản một phiên bản mới của X-Factors với nhiệm vụ giúp đỡ con người.</p><p><em>8. COLOSSUS</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-7-colossus.jpg\">&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a6254909a0311e68814a7e16df546f0.jpg\" style=\"width: 544px; height: 306px;\"></a></p><p>Piotr Rasputin là một người khổng lồ và có thể xem là một tấm gương đạo đức mẫu mực cho các X-Men khác. Được sinh ra trong một trang trại ở Siberia, Piotr lần đầu tiên phát hiện ra năng lực của mình khi cứu người em gái Illyana khỏi một đầu tàu đang chạy. Sau này khi Illyana bị chết vì nhiễm virus Legacy, Piotr đã vô cùng sốc và đau khổ. Piotr gia nhập nhóm Acolytes của Magneto nhưng dần nhận ra mình không hề phù hợp với sự cực đoan của nhóm. Cuối cùng, Piotr lại tiếp tục trên hành trình chống lại virus Legacy, cứu chữa cho những người bị bệnh và ngăn chặn sự lây lan của virus.</p><p><em>7. ROGUE</em></p><p align=\"center\"><a href=\"http://screenrant.com/wp-content/uploads/xmen-6-rogue.jpg\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ab5af509a0311e68814a7e16df546f0.jpg\" style=\"width: 391px; height: 673.376px;\">&nbsp;</a></p><p>Rogue xuất hiện lần đầu với vai trò là thành viên của Hội huynh đệ do Mystique lập ra. Chịu nhiều mất mát, bị lôi kéo và điều khiển bởi các nhân vật khác, Rogue dần cảm thấy không thể kiểm soát chính mình. Rogue chạy trốn và nhờ đến sự giúp đỡ của giáo sư X. Kể từ đây, Rogue chủ yếu ở lại bên giáo sư X, học cách kiểm soát sức mạnh và dần để lại quá khứ đen tối phía sau.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-24T16:04:22.697Z","creator_id":3201,"down_point":0,"tags":[],"title":"13 pha \"cải chính quy tà\" kinh điển trong X-Men (và ngược lại) (Phần 1)","up_point":15}