{"_id":22091,"tags":[{"_id":"5cac17912d887767844b81bf","name":"LẢM NHẢM "},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5c24a7c627db1029b98e7e2f","name":"ĐỘC LẬP TỰ DO HẠNH PHÚC"}],"up_point":15,"down_point":2,"title":"Tại sao con gái lựa chọn độc thân?","body":"<div style=\"text-align:justify;\">*Cũng lâu rồi mình không có viết một cái gì đấy nên tranh thủ tối mùa hè rảnh rỗi quá đà lại đánh vài chữ</div><div style=\"text-align:justify;\">Có rất nhiều lý do để giải thích vì sao một cô gái lại lựa chọn độc thân. Cô gái ấy, không phải kiểu người cứ câu nào thở ra thì nửa số chữ là than ế. \"Em ế lắm, chỉ cần có người yêu là tốt rồi\" , \"FA đây, có ai thương em không?\", bla bla. Nah, không phải. Hãy nhớ rằng, cô ấy lựa chọn một mình, không phải vì hoàn cảnh bắt buộc (hoặc ta có thể đổ lỗi cho định mệnh anh người yêu trốn kỹ quá). Chỉ là cô ấy thích thế thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0b925609f7511e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tour Montparnasse&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Cô ấy thích cái cảm giác một mình</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nghe có vẻ tự kỉ nhưng đúng là cô ấy thích thế thật. Cái cảm giác thong dong dạo phố, đôi khi lại nhảy chân sáo trên các bậc cầu thang khiến cho cô ấy yêu thích nó. Có những khoảng trời, góc phố, cô ấy không thích chia sẻ cùng ai cả. Vì nó giống như một góc bí mật nào đó mà cô ấy muốn giữ cho riêng mình. Tại sao phải chia sẻ mọi thứ mà mình có? Cô ấy muốn một lần, ích kỷ giữ lại một góc, đôi khi hơi thu mình lại với cuộc sống vội vã. Nhưng chỉ cần bình yên một ngày thôi, cảm thấy lòng thanh thản thì tội gì lại không ích kỷ chứ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nó rất khó diễn tả. Giống như người ta khi yêu một ai đó, họ bỏ qua một số hoặc tất cả những khuôn mẫu họ đề ra. Họ yêu nhau không cần lý do. Và cô ấy cũng vậy. Cô ấy yêu bản thân, không có một lí giải hay một nguyên nhân cần và đủ để chứng minh. Chỉ cần biết vậy thôi.</div><div style=\"text-align:justify;\"><strong>Người ta bảo, cô gái này - Chảnh...</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp;<em>&nbsp;\"Chảnh\"</em>, họ dùng tính từ ấy để miêu tả những cô nàng có nhiều (hoặc có rất nhiều) lựa chọn nhưng lại không chọn một ai trong số đó để yêu. Người ta bảo, con gái làm cao mà chi. Chọn đại lấy một người mà yêu. Kĩ tính làm chi, sau này ế dài dài. Nhưng cô ấy chẳng lo nhiều đến thế. Tại sao không hợp cứ phải cố gắng gán vào cho có? Chỉ để thiên hạ bớt chê mình vài câu?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Từ trước đến nay, thiên hạ vẫn nhiều chuyện đến vậy. Dù sao cũng là câu chuyện trên bàn ăn, ăn xong rồi thì no nê, hết chuyện. Giờ sẽ tính đến đứa nào đi rửa bát chứ chẳng ngồi đấy để nói cả đời việc tại sao cô lại vẫn chưa có người yêu. Vậy nên, cô ấy vẫn chẳng lo. Vẫn chủ nhật đi chơi một mình. Vẫn quán quen, nhân viên nhìn đến nhắn mặt, lại hỏi câu: \"Hôm nay chị vẫn chỗ cũ, món cũ phải không?\" Riết rồi có khi còn thuộc cái thói quen ăn hơn cả mẹ mình ở nhà.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và rồi thì người đời vẫn bàn luận và đường ta thì vẫn đi.</div><div style=\"text-align:justify;\"><strong>Đừng nghĩ chỉ con trai mới lo sự nghiệp hay kiếm tiền</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chẳng là ngày trước, cô nàng cũng từng yêu. Rồi chia tay. Nói sợ dớp cũ, yêu phải người không hợp thì cũng ngại yêu. Thực ra lý do xoay quanh chữ tiền, nhiều hơn là cảm giác bị lạc lõng trong một mối quan hệ. Cô ấy chưa kiếm được việc làm thêm. Cuối tuần hẹn hò, tiêu sài tiền của bố mẹ đưa, cảm thấy hóa ra mình cũng chỉ đến thế thôi sao. Hóa ra đầu hai mươi rồi vẫn chưa làm ra tiền đủ để đi quán cafe với người yêu 1 buổi chiều. Bạn trai cô ấy cũng không đến nỗi nào, anh ấy bảo cô, anh có thể trả tiền được. Nhưng cô ấy nhất quyết không, vì anh ta cũng mới đi làm, nào đã lĩnh lương tháng đầu tiên. Vẫn là bình đẳng, cưa đôi cho vẹn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chuyện chia tay, thôi thì vài tháng rồi cũng qua vụ thất tình. Rồi cô ấy có công việc đầu tiên. Thiết nghĩ, cầm tiền mình làm ra rồi thì đi yêu đương thôi. Nhưng qua tháng đầu, rồi tháng thứ hai, và tháng thứ N, cô ấy vẫn chưa thèm có người yêu tiếp. Hỏi ra, cô ấy nói, muốn lập kế hoạch cho tương lai. Dành dụm một khoản, lúc cần đầu tư vào cái gì đó sinh lời cũng đỡ. Không thể vì cậy mình trẻ, sức làm nhiều mà không để giành tiền, sau này muốn làm gì cũng khó. Đâu phải mình con trai lo sự nghiệp, cô ấy cũng muốn mình đủ bản lĩnh, không dựa dẫm vào ai hết. Bố mẹ cũng đến tuổi rồi, không lo được cho họ thì cũng phải tự lo đủ cho bản thân mình rồi tương lai của mình. Và rồi, chuyện yêu đương trở thành chuyện cô ấy chẳng thèm quan tâm nữa.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sự nghiệp ổn định rồi, chắc chắn kiểu gì chẳng có.</div><div style=\"text-align:justify;\"><strong>Mây tầng nào gặp mây tầng đó</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nói cô ấy một mình lâu đến thế, à cũng không lâu lắm, 5 tháng sau khi chia tay lại không rung động với ai, cũng không hẳn. Chỉ là có một số câu chuyện khó dùng vài chữ để nói hết.<br>&nbsp; &nbsp; Chẳng hạn như cô gặp anh A. Thôi thì anh chàng này cũng không tệ. Lớn tuổi hơn, chắc chững trạc hơn cô mới qua đầu 20 chưa lâu. Đi chơi riêng đúng 1 lần, là cô lỡ lời, hào sảng nói mới lĩnh lương, khao cho ai muốn đi xem phim cùng. Chơi với nhau trong một nhóm chung sở thích. Có vẻ cũng thân, tuần nói chuyện cũng dôi được hai ba câu xã giao. Kiểu đàn ông nói chuyện nghe bùi tai, kể ra mật ngọt ruồi không xiêu 10 phần thì cũng được 2,3 phần chút chút rung động.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Rồi một ngày cô vừa đi làm về, đột nhiên anh ta nhắn tin anh ta hỏi cụt lủn, nói muốn qua nhà cô ăn tối. Hắn biết cô là du học sinh, ở một mình không chung đụng ai. Hắn cũng thấy tính cô có vẻ dễ dãi ?, hào sảng kiểu nữ hảo hán, cũng mạnh miệng nên hỏi 1 câu chắc vô thưởng vô phạt. Hắn đi làm về, thấy chán không có việc nên nhắn đòi qua nhà chơi. Còn cô thì nghĩ bụng \"Gì kì vậy cha nội? Là gì của người ta mà dám mở miệng đòi đến nhà con gái một mình vào buổi tối?\" Và chỉ 1 câu đó thôi, đủ để đánh sạch cảm tình.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; À mà điều cô tự hỏi mình, không phải là suy nghĩ xấu về hắn, rằng anh A là kiểu cua gái thần tốc, playboy. Rằng loại đàn ông tử tế nào lại mở lời được câu đó. Mà là, cô là dạng người thế nào lại thu hút được kiểu người nói ra được câu nói đó?&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">&nbsp; &nbsp; Người ta có câu, mây tầng nào gặp mây tầng đó.</h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Chột dạ tự vấn lại mình, mình là loại người thế nào mà lại thu hút kiểu đàn ông như thế? Xem lại mấy cái ảnh đăng lên mạng xã hội, ừ thì thi thoảng khoe bụng (kết quả tự thân vận động, muốn mặc đồ size S với 34), khoe chân dài (e hèm, mà đúng là chân dài thật). Nhưng đâu có chụp bikini, hay nude, hay than ế gì đâu. Thanh niên nghiêm túc, ít online, thi thoảng ngồi review vài thứ, chém gió sự đời là chính. Lại lục lại trí nhớ, hay mình có cử chỉ gì quá đà chăng? Mình cũng thể hiện rõ bản tính \"chuẩn men\" kiểu huynh đệ chung sở thích thôi chứ cũng có đi vượt quá giới hạn như tìm nhận \"anh trai nuôi\" đâu cơ chứ. :(</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và cũng 1 lần như thế, cô ấy make up một chút, mặc quần short cạp cao đi trên đường lại gặp phải một số tay đi lướt qua nói vài câu vu vơ. Nghĩ một hồi, thấy mệt lại không muốn nghĩ nữa. Mấy kẻ xa lạ, nói gì kệ đi. Và tự dưng, cái động lực thay đổi bản thân dâng trào một cách khó tả. Lý do ư? Không phải chỉ đơn thuần là việc cô ấy thực sự muốn lo cho sự nghiệp của mình. Không còn chỉ bởi, cô ấy yêu cái cách mà mình vẫn sống, thu mình lại ở quán quen, đọc cuốn sách còn dang dở.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mà bởi, cô ấy cũng thấy, chỉ có trở nên tốt hơn mới gặp được người tốt hơn. Nếu như cô ấy trở nên thông thái hơn, am hiểu hơn, và cũng khéo léo hơn, cô ấy sẽ thu hút được những chàng trai giống như thế. Tất nhiên, họ vẫn sẽ nhìn vẻ đẹp bên ngoài đầu tiên (vì sự thực là có ưa nhìn mới có người thấy). Sau đó, họ sẽ ở lại vì cô ấy không chỉ đẹp, (hoặc ở mức trung bình, răng môi đủ cả) mà còn có sự thông minh thể hiện qua những gì cô ấy làm. Và nếu như, cô ấy đang gặp phải những người như anh A, nghĩa là cô ấy xây dựng bản thân mình chưa đủ hoàn thiện để biết được những người tốt hơn.</div><div style=\"text-align:justify;\"><strong>Cả ti tỉ điều chưa nghĩ ra cho câu trả lời vì sao...</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Có lẽ vì, cô ấy yêu một lối sống độc lập và lành mạnh. Yêu bản thân, yêu cái thế giới nhỏ của mình. Yêu những điều nhỏ nhặt mình học được trong quá trình trở thành người lớn. Yêu những trang sách, hay cách mà mỗi cuốn sách lại dẫn cô ấy đến một miền đất hứa mới...</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và có lẽ hơn cả, chính vì yêu bản thân (e hèm, đôi khi hơi thành tự kỉ) nên cô ấy lựa chọn vậy thôi. Nghĩ nhiều chi cho mệt, gái nhỉ?</div><div style=\"text-align:justify;\">----------------------------------------------------------------------------------------------------------------------<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a99e13909f7511e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Panthéon</figcaption></figure></div><pre style=\"text-align: right;\">00:30 ngày 6 tháng 7 năm 2019, \nở đâu đó trên thế giới lớn này nhưng không phải Việt Nam :v</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6963,"created_at":"2019-07-05T22:31:35.142Z"}