{"_id":15834,"tags":[],"up_point":16,"down_point":0,"title":"Kiếm tiền, giữ tiền, tiêu tiền, cái nào khó nhất?","body":"<div>Khi ấy tôi ở độ tuổi 27. Đã bước vào trường đời được vài năm, đã nếm chút cay đắng của cuộc đời, và ở vào đáy của <em>khủng hoảng tuổi 25</em>, và câu hỏi trên đã giúp tôi có được hướng đi tốt hơn để thoát ra khỏi khủng hoảng. Đây là câu chuyện của cá nhân tôi, xin kể lại cùng các bạn. Đây không phải là sự áp đặt tư duy hay bài học kinh nghiệm, nó đơn giản là 1 góc nhìn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/140941d0be8c11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa</figcaption></figure></div><div>Tôi có quen 1 người \"bạn\". Hơi đặc biệt 1 chút là người bạn này hơn tôi tới gần 40 tuổi. Bởi giữa chúng tôi chỉ đơn giản là gặp mặt, tâm sự, trò chuyện. Người bạn già cần 1 người để nói chuyện cho đỡ buồn, còn tôi thì cần 1 người để chia sẻ những vấn đề mình đang gặp phải trong cuộc sống. Chúng tôi thoải mái nói chuyện với nhau về đủ thứ chuyện trên đời, từ chính trị, tình yêu, tình dục, gia đình, giáo dục... và câu chuyện liên quan tới \"tiền\" là một chủ đề mà tôi khó chia sẻ nhất. Bởi khi đó tôi đang thất nghiệp. Ra trường được vài năm, đi làm vài chỗ, nhưng tôi vẫn chưa tìm được chỗ nào ổn định. Cứ làm được vài tháng, lâu hơn thì khoảng 1 năm là lại nghỉ. Thật sự khi đó việc \"thất nghiệp\" là một áp lực rất lớn mà tôi khó có thể chia sẻ cùng ai. Không thể hiện được năng lực gì đặc biệt, không chịu nổi áp lực công việc, kiến thức và kinh nghiệm hạn chế... tôi có đủ cả. Với tôi khi đó việc kiếm tiền là quan trọng nhất, nhưng cũng là thất bại lớn nhất tôi đang có.</div><div>Kiếm tiền, giữ tiền, tiêu tiền, cái nào khó nhất? - Câu hỏi được bắt đầu bởi người bạn già. Gần như ngay lập tức tôi đáp \"Kiếm tiền khó nhất\".</div><div>Người bạn già mỉm cười và hỏi lại \"Tại sao?\"</div><div>\"Cháu thấy kiếm được việc làm rất khó. Đồng lương nhận được thì bèo, không đủ trang trải cuộc sống. Việc phải đối mặt với áp lực kiếm tiền khiến cháu rất căng thẳng. Xung quanh mọi người, bạn bè, cha mẹ... họ đều đang nỗ lực kiếm tiền, trong khi cháu thì đang thất nghiệp và phải ngồi đây chỉ với hơn 10 ngàn trong túi, chưa đủ cho bữa chiều. Kiếm tiền thật khó. Ai cũng vất vả với nó, gần như không có thời gian cho việc gì khác.\"</div><div>\"Ồ, thật sự khó như vậy sao? Ta thấy kiếm tiền mới là dễ nhất. Ta có sức, ta bán sức lấy tiền. Ta có hàng hóa, ta bán hàng thu được tiền. Ta có trí tuệ, ta bán kiến thức lấy tiền. Vậy đâu có gì khó? Kiếm tiền chỉ đơn giản là cho người khác cảm xúc và họ cho ta tiền.\"</div><div>- - -</div><div>\"Cháu không hiểu giữ tiền có gì khó? Chỉ đơn giản là để tiền trong túi cẩn thận tránh bị trộm cắp là được thôi mà.\"</div><div>\"Giữ tiền đâu chỉ có vậy. Có tiền trong túi, nhu cầu của ta sẽ phát sinh, khi đó ta sẽ muốn tiêu tiền. Giữ tiền đầu tiên là phải kiểm soát không tiêu vào những thứ không cần thiết.</div><div>Tiếp sau đó là khi biết ta có tiền, người khác sẽ muốn ta tiêu tiền để lấy tiền của ta. Lúc này ta phải kiểm soát cảm xúc để tránh bị người ta dắt mũi. Nếu bị dắt mũi thì họ sẽ dễ dàng lấy tiền ra khỏi túi của ta.</div><div>Giữ tiền chính là kiểm soát cảm xúc và kiểm soát nhu cầu của bản thân cháu ạ. Việc này khó hơn việc ta chủ động cho người khác cảm xúc.</div><div>Thêm vào đó chắc cháu có biết tới từ \"lạm phát\" phải không nào. Giữ tiền sao cho đồng tiền không bị mất giá theo thời gian cũng là việc đòi hỏi cháu phải có kiến thức tài chính, có sự phản ứng nhanh nhạy với hiện tại, có thời gian cho việc giữ tiền. Đâu phải dễ dàng để có được cả những thứ này phải không nào?\"</div><div>Tôi nghe mà thấy như có ai ném cục tạ vào dạ dày mình vậy. Sao từ trước tới giờ chưa ai nói cho tôi những điều như thế này nhỉ.</div><div>- -&nbsp;-</div><div>\"Vậy tiêu tiền có gì mà khó hả bác?\"</div><div>\"Tiêu tiền khó bởi ta phải dùng lý trí nhiều hơn. Đây không phải chỉ đơn thuần là cảm xúc, bởi việc này đòi hỏi ta phải tranh đấu giữa lý trí với cảm xúc rất nhiều.\"</div><div>\"Cháu thấy có sẵn tiền trong túi thì tiêu thật dễ dàng, đâu có gì phức tạp mà phải liên quan tới lý trí với cảm xúc?\"</div><div>\"Tiêu tiền với giữ tiền nghe có vẻ mâu thuẫn và ngược nhau, nhưng thực chất lại gắn bó với nhau. Việc giữ tiền chính là để tiêu tiền cho đúng mục đích, chứ không phải chỉ giữ mà không tiêu. Tiêu tiền chính là tư duy về đầu tư:</div><div>Thứ 1: Đầu tư cho tái sản xuất</div><div>Tiền ta kiếm được đồng nghĩa ta phải đánh đổi 1 thứ gì đó mới có được. Như thế việc đầu tiên là phải dùng tiền thu được để bù đắp những mất mát. Dùng sức thì phải dành tiền để ăn, nghỉ cho lại sức. Dùng trí thì phải dành tiền để học thêm. Dùng hàng hóa thì phải dành tiền để mua thêm. Nếu không cân nhắc việc này mà cứ tiêu hết thì sẽ dẫn tới khó kiếm tiền hơn. Đây là 1 phần lý do kiến cháu thấy kiếm tiền khó, bởi nó là kết quả của tiêu tiền không đúng cách.</div><div>Thứ 2: Đầu tư cho cảm xúc</div><div>Ngoài ra còn phải dành tiền cho gia đình, trả ơn, chăm sóc người đã nuôi dưỡng ta, dạy dỗ ta, giúp đỡ ta, bảo vệ ta, chăm sóc ta. Nếu không tiêu tiền cho những nơi này, ta sẽ mất chỗ dựa, như cây mất gốc, sẽ không thể vững vàng trong cuộc sống được. Việc tiêu tiền vào đây sẽ đem lại cho cháu những cảm xúc vui vẻ, hạnh phúc, bình yên, an tâm. Nếu không chăm sóc tốt, cháu sẽ luôn trong cảm xúc lo lắng, bất an, cảm thấy mình là kẻ vô ơn... khi đó kiếm thêm tiền cũng đâu có ý nghĩa.</div><div>Thứ 3: Đầu tư cho tương lai</div><div>Tương lai ở đây chính là con cái, cho sức khỏe của cháu trong tương lai. Đây chính là 1 khoản bảo hiểm cho cháu khi về già. Lúc ta ốm yếu, lúc ta không còn khả năng kiếm tiền nữa, cũng không giữ được tiền nữa, thì ta cần tới người chăm sóc, người giúp ta giữ tiền ta đang có. Thêm vào đó cháu cũng đâu muốn con cháu mình không biết giữ tiền của cháu, không biết tiêu tiền cháu dành cho nó, phải không nào. Có thể con cái cháu không tự kiếm được tiền, nhưng nó vẫn có thể sống tốt nếu biết giữ tiền và tiêu tiền đúng cách.</div><div>Vậy cháu đã thấy tiêu tiền phức tạp thế nào chưa. Ai cũng có thể tiêu tiền vào 1 mục đích nào đó, nhưng để cân bằng những vấn đề trong cuộc sống thì phải biết cách tiêu tiền sao cho tốt. Điều này thực sự là một điều khó.\"</div><div>Những tâm sự của người bạn già thật dài và khiến tôi như bước vào 1 thế giới khác. Những điều tôi đã định nghĩa, những điều tôi đã cân bằng từ trước tới giờ bỗng thay đổi hoàn toàn. Lúc ấy tôi chẳng thể hiểu hết những gì người bạn già nói. Tôi chỉ biết 1 điều: Tôi sẽ kiểm nghiệm những lời này. Để tôi xem có thực sự những khái niệm mới mẻ về \"tiền\" này nó đúng đến đâu. Khi ấy, tôi nhận thấy sự khác biệt rất lớn của gần 40 năm kinh nghiệm sống thể hiện chỉ qua 1 câu hỏi...</div><div>Sau buổi nói chuyện hôm ấy, tôi đã không còn nghĩ đơn giản về \"kiếm tiền, giữ tiền, tiêu tiền\" như trước nữa.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2018-09-22T17:23:42.457Z"}