{"_id":10488,"title":"KHI SỰ YẾU ĐUỐI TRỞ THÀNH QUYỀN LỰC","body":"<div><em>*Bài viết dưới đây thể hiện quan điểm của tác giả, không hướng đến những người thực sự có vấn đề về tâm lý hoặc mắc các chứng bệnh tâm lý đã được chẩn đoán. Toàn bộ bài viết chỉ nói tới một khía cạnh khác về những người “tưởng rằng mình yếu đuối” hoặc khẳng định “tôi yếu đuối nên mọi người phải đối xử nhẹ nhàng với tôi”, không cổ súy cho bất kì hành vi lăng mạ và tổn thương người khác nào.</em></div><div>Đã có rất nhiều lần mình nhìn thấy các phản ứng quá khích của nhiều bạn trẻ về vài vấn đề với mình khá là bình thường. Và dường như gần đây, sự quyền lực đã được chuyển giao từ “người mạnh mẽ” sang “kẻ yếu đuối”.</div><div><strong>KẺ YẾU ĐUỐI CẦN ĐƯỢC BẢO VỆ HAY ĐỨA TRẺ ÍCH KỈ LỢI DỤNG NGƯỜI KHÁC?</strong></div><div>Khó có thể phân biệt nổi hai khái niệm này. Có một lần đi siêu thị, mình gặp một trường hợp khá buồn cười khi hai cô bạn nọ gặp nhau, một trong hai cô cười bảo “Dạo này mập ra hả?” thì cô kia lập tức phản ứng lại khá gay gắt. Họ cãi nhau một lúc và có vẻ như cô gái “dạo này mập ra” vẫn hậm hực cho rằng đối phương nhục mạ cơ thể mình. Một trường hợp khác là trong nhóm viết lách mình đang tham gia có xảy ra vài xích mích nho nhỏ, trong đó có một bạn trẻ khá ích kỉ và đối xử với người khác không ra gì, đi bêu riếu mình cùng những thành viên còn lại. Điều đáng nói là cô bé này luôn than thở mình bị trầm cảm và đòi hỏi người khác phải đối xử nhẹ nhàng với mình, ngay cả khi cô bé đi buông tuồn những lời lẽ thậm tệ về những người xung quanh.</div><div>Và nhiều trường hợp nữa, mình quen có, mình không quen cũng có. Điều này khiến mình cảm thấy bối rối khi nhận ra dường như “trầm cảm”, “nội tâm” và “yếu đuối” đang trở thành tấm khiên chắn vững chãi cho nhiều kẻ ích kỉ lợi dụng nó. Bất cứ điều gì bạn nói ra gây khó chịu cho ai đó đều sẽ bị quy chụp thành quấy rối, cyberbulling và body shaming, slut shaming…dĩ nhiên, người bị chỉ trích sẽ luôn là bạn, ngay cả khi bạn có nói lên sự thật đi chăng nữa.</div><div>Mình đã quan sát khá lâu và tự hỏi làm thế nào để phân biệt được một người trầm cảm, yếu đuối cần giúp đỡ với một kẻ ích kỉ và luôn tìm cách lợi dụng người khác? Dường như chỉ có một số rất ít trong số họ thực sự cần giúp đỡ, và còn lại chỉ là những lứa trẻ bồng bột háo hức chạy theo phong trào than thở cuộc sống bất hạnh cùng việc nguyền rủa người khác vì dám chê mái tóc của họ xấu, dáng hình họ không đẹp hay ngôn ngữ họ nói ra thật lố lăng.</div><div>Điều mình nhận ra là dường như xã hội mạng đang bắt đầu đề cao những sự yếu đuối và chấp nhận rằng họ mong manh dễ vỡ đến mức không thể chạm vào. Một câu ngụy biện mình thường nghe được là “Vì tao không mạnh mẽ như mày” khi vài lần mình tranh luận về sự yếu đuối với người khác. Ồ không, mình chẳng bao giờ mạnh mẽ cả. Mình cực kì yếu đuối và dễ bị tổn thương, thậm chí mình đã bị tổn thương khá nhiều lần nhưng chẳng mấy khi mình bày tỏ các ký ức đó với sự hằn học. Đúng hơn là mình đã ngừng than thở trong vài năm trở lại đây vì mình nhận ra kha khá các “chân lý” trong cuộc sống.</div><div><div><figure class=\"aligncenter\"><img src=\"https://sanyschan.files.wordpress.com/2017/11/14950761033.jpg?w=620\" alt=\"14950761033\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>QUY LUẬT CÔNG BẰNG CỦA CUỘC ĐỜI</strong></div><div>Nghe qua thì thực sự phũ phàng, nhưng trải qua nhiều thế kỷ thì các “chân lý” này đã tồn tại như một sự thật đầy tính công bằng.</div><ul><li><strong>“Sẽ không ai chịu trách nhiệm cho cuộc đời của bạn”</strong>:&nbsp;Vậy đó, đời bạn là của bạn mà thôi. Và bạn phải chịu trách nhiệm cho nó. Nhiều người than thở rằng định mệnh đã bắt họ chịu đựng, nhưng thực sự cuộc đời chỉ đưa ra các sự lựa chọn mà thôi. Bạn đau khổ vì bạn đã lựa chọn sai và hành động sai. Bạn không thể chỉ trích người khác bạn phối đồ thật tệ trong khi bạn không thực sự biết cách ăn mặc, hoặc chẳng bao giờ có lý khi chửi bới ai đó đưa ra lời khuyên cắt tóc khiến mái tóc của bạn thật nham nhở. Tất cả đều là quyết định của bạn.</li><li><strong>“Cá lớn nuốt cá bé”</strong>:&nbsp;Quá là phũ phàng luôn, nhưng nó đúng. Thật đáng tiếc khi phải nói điều này, nhưng kẻ có thể đứng lên sau khi vấp ngã luôn là kẻ chiến thắng. Bạn sẽ đổ lỗi cho ai khi đời bạn học không giỏi, không vào được công ty mơ ước hay không thể có được mức lương mong muốn? Bạn sẽ đổ lỗi cho những kẻ giỏi hơn, làm được việc hơn và biết deal lương tốt hơn bạn hay sao? Một quy luật từ xa xưa luôn công bằng: nếu bạn không trở nên mạnh mẽ, thì bạn sẽ không bao giờ có được cuộc sống mơ ước được.</li><li><strong>“Tay làm hàm nhai, tay quai miệng trễ”</strong>:&nbsp;À vâng, bạn yêu cầu người khác phải đối xử nhẹ nhàng với mình. Không ai được chê bạn quá béo. Không ai được bảo rằng bạn nghèo hèn. Nhưng, hmm, thực sự là bạn như thế đấy. Bạn béo vì bạn không chịu kiểm soát chế độ ăn uống và tập thể dục, bạn nghèo là vì bạn không cật lực lao động kiếm tiền. Nếu bạn thực sự như thế, thì bạn sẽ lấy điều gì để đáp lại họ đây? Cái bạn bực tức là thái độ của họ trở nên khinh thị trong mắt bạn, và bạn phản ứng với điều đó. Nhưng thật tệ, không ai có thể khinh bỉ bạn nếu như bạn không cho phép điều đó. Vậy đấy.</li></ul><div>Đồng ý rằng, những lời miệt thị thật sự quá đáng cho tinh thần của bạn. Và tin mình đi, mình đã trải qua những điều tồi tệ hơn nhiều. Nhưng bây giờ mình vẫn ở đây, sờ sờ và tự hào là chính bản thân mình. Mình có béo, có yếu đuối, có tự ti nhưng mình không bao giờ phản ứng quá quắt nếu như những lời chê bai đó nói đúng về tình trạng của mình. Hoặc đơn giản, mình bỏ qua nó và bước tiếp. Thế thôi.</div><div><strong>TẠI SAO BẠN LẠI YẾU ĐUỐI ĐẾN VẬY?</strong></div><div>Có nhiều nguyên nhân cho việc bạn trở nên yếu đuối. Như mình đã trải qua thời gian yếu đuối và vẫn đang cố gắng vượt qua nó, dưới đây là một số nguyên do mà mình cho rằng đã góp phần khiến bạn ngày càng rúc vào cái vỏ yếu ớt hơn.</div><ul><li><strong>Sự yêu chiều của gia đình</strong>:&nbsp;Ba đứa cháu của mình ở nhà rất được bố mẹ cưng chiều. Đồ chơi vô số, muốn gì có nấy. Thêm việc bà cô (chị của bố) cực kì yêu thương mấy đứa nhỏ thành ra bây giờ ngoài mình, chẳng ai có thể nói một tiếng mà để ba đứa nghe lời cả. Không chỉ ở gia đình mình, mà tình trạng này đã xảy ra từ khá lâu trước đây. Dường như việc yêu chiều và chu cấp quá đầy đủ vật chất cho một đứa trẻ cũng không hẳn là khiến cuộc sống của nó trở nên tốt đẹp hơn. Giống như người ta thường bảo khi mới đón trẻ sơ sinh về nên đặt em bé xuống dưới đất rồi mới cho lên giường nằm, nhằm giúp trẻ ít quấy khóc hơn. Điều này được lý giải bằng cách để cho trẻ tiếp cận với môi trường thiếu thốn, để trẻ có thể hài lòng với vật chất tốt hơn sau đó. Mình cho rằng việc chiều chuộng quá nhiều của gia đình cũng khiến nhiều bạn trẻ trở nên ích kỉ hơn, từ đó luôn vin vào sự yếu đuối để được yêu chiều nhiều hơn.</li><li><strong>Những hiểu lầm về tâm lý học</strong>:&nbsp;Trong thời gian gần đây, các kiến thức về tâm lý – nhất là về những bệnh tâm lý như trầm cảm hoặc phân tích tính cách người hướng nội…được phổ cập ngày một nhiều hơn thông qua mạng xã hội. Và cũng từ đó, những hiểu lầm “có chủ đích” và “vô tình” cũng xuất hiện. Trong khi những người thực sự trầm cảm (có chẩn đoán của bác sĩ) thường thu mình lại và có biểu hiện cụ thể, thì những người “trầm cảm mạng xã hội” lại thường xuyên xuất hiện hơn và than vãn nhiều hơn. Dường như người ta đã phát hiện ra rằng hai từ trầm cảm thực sự có quyền lực đến độ, chẳng ai dám động chạm vào người mang mác “tôi trầm cảm” trên trán (hoặc trên các post status) cả. Lại nhắc đến cô bé bêu riếu những người xung quanh rồi gào thét “vì tôi trầm cảm nên các người phải cư xử nhẹ nhàng với tôi”, liệu có ai thấy vấn đề của cô bé ấy có thực sự nằm ở hai từ “trầm cảm” không? Tâm lý học là một môn học thuật tuyệt vời, việc chia sẻ nó đến nhiều người góp phần làm thay đổi nhận thức của họ và giúp họ gắn kết với nhau hơn. Nhưng nếu bị hiểu nhầm hoặc cố ý hiểu nhầm, các căn bệnh sẽ trở thành lá bài tẩy để những kẻ vô lại lợi dụng và đòi hỏi sự thông cảm, hoặc dùng làm vũ khí khiến người khác bị tổn thương.</li><li><strong>“Cán cân công lý” từ mạng xã hội</strong>:&nbsp;Chưa bao giờ từ “công bằng” được nhắc đến nhiều như vậy trên mạng xã hội. Bất kỳ câu nói nào cũng có thể trở thành bằng chứng cho sự phân biệt và kì thị, bất kỳ hành động nhỏ nhặt nào cũng biến thành vũ khí sắc nhọn làm tổn thương “những kẻ yếu đuối”. Mạng xã hội đầy quyền lực phán quyết rằng “Đây là thời đại của những kẻ yếu đuối vùng dậy” và tất cả những người “mạnh mẽ” khác đều phải cúi đầu. Chỉ cần một lời than vãn và hàng trăm ngàn người khác sẽ để lại bình luận, ủng hộ có, chửi bới có, kéo 500 anh em truy lùng kẻ phân biệt đối xử cũng có. Mà chẳng cần biết đến tính đúng sai. Vì “cộng đồng mạng” đã nhận định: kẻ yếu đuối cần được hỗ trợ, cần được quan tâm và cần được tôn sùng. Vậy đó.</li><li><strong>Lợi ích từ việc trở nên yếu đuối</strong>:&nbsp;Trở nên yếu đuối thật sự có rất nhiều lợi ích. Không ai có thể to tiếng với bạn, không ai hành hung được bạn, không ai dám gay gắt với bạn. Chỉ cần đăng một dòng trạng thái là bạn sẽ được bảo vệ và an ủi tới tận răng. Dường như người ta đang chú trọng đến sự yếu đuối quá nhiều mà quên mất rằng cách duy nhất để không bị miệt thị, không bị phân biệt chính là khẳng định được bản thân mình. Mọi lý do biện hộ cho sự yếu đuối được đưa ra và chuyền tay nhau sử dụng như một cơn lũ. Khi người ta hỏi: “Tại sao bạn không cố gắng trở nên mạnh mẽ?”, bạn chỉ cần trả lời: “Tôi không giống bạn. Tôi đã cố nhưng không thể.”. Thế nhưng có bao giờ bạn nghĩ đến vì mình yếu đuối nên mới bị bắt nạt? Mọi người luôn yêu cầu kẻ hiếp dâm phải ngừng hành vi đó, nhưng lại quên mất rằng nếu hắn không thực hiện hành vi đồi bại thì hắn đã chẳng bị gọi là kẻ hiếp dâm. Bất cứ ai cũng cần phải có trách nhiệm cho hành vi của mình, cho cuộc đời của mình. Victim blaming là sai nhưng trên thực tế, bạn không thể đòi hỏi người khác không được tổn hại mình. Cái quyền đó không thuộc về bạn, nó thuộc về đối phương. Và bạn làm thế nào để chống cự lại việc sẽ bị tổn thương? – Hãy trở nên mạnh mẽ.</li><li><strong>Thiếu va chạm và trải nghiệm</strong>:&nbsp;Bạn có biết điều gì người yếu đuối không có mà người mạnh mẽ lại có không? – Đó là sự tổn thương. Những người mà bạn nghĩ rằng mạnh mẽ ấy, họ đã trải qua rất, rất nhiều lần bị tổn thương để có thể trở nên mạnh mẽ. Không bất cứ chiến binh hùng mạnh nào mà lại không có lấy một vết sẹo. Không một người du hành thông thái nào lại chỉ cần ngồi ở tại góc phòng. Những người mạnh mẽ đều đã từng yếu đuối, và chính vì họ yếu đuối nên họ mới cố gắng trở nên mạnh mẽ. Và để trở nên mạnh mẽ, họ đã phải trải nghiệm – va chạm nhiều lần. Họ rút ra kinh nghiệm từ những lần vấp ngã, từ những tổn thương đã gánh chịu. Cũng giống như quả trứng được trụng vào nồi nước sôi, nước càng nóng thì trái trứng càng đặc lại, đến mức trở nên cứng cáp hơn trước.</li></ul><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://sanyschan.files.wordpress.com/2017/11/download.jpg?w=620\" alt=\"download\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>“TÔI YẾU ĐUỐI” – PHONG TRÀO CỦA SỰ ÍCH KỈ</strong></div><div>Sự yếu đuổi không phải là bản chất, nó là một sự lựa chọn. Không phải chỉ có mình bạn mới dễ bị tổn thương, đã là con người thì ai cũng có thể phải chịu tổn thương cả. Trách nhiệm của bạn là lựa chọn cứ mãi yếu đuối để người ta tổn thương mình, hay là đứng dậy và bước tiếp để trở nên mạnh mẽ. Nếu bạn cứ tiếp tục yếu đuối chỉ để được nâng niu, thì không chỉ mình bạn phải chịu tổn thương mà những người yêu thương bạn cũng sẽ cảm thấy đau đớn. Vì con người là một loại động vật sống theo bầy đàn, nên bạn không thể cứ sống cho chính mình mãi. Câu từ <em>“sống cho chính mình” </em>chỉ đúng khi bạn sống một cách đúng đắn và làm yên lòng những người yêu quý bạn. Bởi lẽ bạn có sức ảnh hưởng hơn bạn tưởng, đến những người đặt tình cảm cho bạn. Với những người cứ tiếp tục lựa chọn yếu đuối mà không có bất kì thay đổi hay cố gắng mạnh mẽ hơn nào, bạn chỉ đang tỏ ra ích kỉ với chính mình và còn gây thêm tổn thương cho người khác. Bạn có đau lòng khi thấy người bạn yêu bị sỉ nhục? Bạn có tức giận khi thấy mẹ cha bị tổn thương? Ừ, người thân của bạn cũng sẽ như vậy nếu kẻ khác hạ nhục bạn, tổn thương bạn đấy. Trước khi chui rúc vào trong cái vỏ gai của mình, hãy nghĩ đến họ. Và mạnh mẽ lên.</div><div>Có một sự thật phũ phàng là bạn không thể cứ yêu cầu người khác đối xử nhẹ nhàng với bạn là người ta sẽ làm theo. Nó chẳng khác gì việc bạn chửi thẳng vào mặt họ rồi bảo họ đừng đánh bạn vậy. Thật vớ vẩn khi cứ vin vào điều đó. Mình đã từng yếu đuối, như các bạn. Mình đã chịu tổn thương, như các bạn. Mình từng phải chịu đựng áp lực từ gia đình, các mối quan hệ, về giáo dục và bị lạm dụng, như các bạn. Mình từng bị lừa đảo, từng bị quỵt tiền, từng bị chặn đánh, từng trầm cảm, từng đau đớn, từng tự sát…như các bạn. Mình chấp nhận sự yếu đuối đó và mình cho rằng tới hiện tại, mình đã vượt qua được mọi thứ. Không ai có thể an ủi bạn mãi, không ai có thể nâng đỡ bạn hoài. Sự yếu đuối chỉ mang lại đau khổ, mà mình cũng như bạn, chẳng ai chịu đựng được đau khổ và không ai muốn sống với hàng trăm vết thương tinh thần cả. Mình không muốn thế, nên mình đã chọn cách sống mạnh mẽ hơn, tích cực hơn.</div><div style=\"text-align: center;\"><strong>Vậy quyết định của bạn là gì, tiếp tục yếu đuối, hay đứng dậy và mạnh mẽ hơn?</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11137,"created_at":"2017-11-24T09:32:31.203Z","down_point":1,"up_point":16,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59a26247b276e244cdcf08f8","name":"MẠNG XÃ HỘI ẢO"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59f83e24bc1a433eb2b2f860","name":"NGƯỜI VIỆT XẤU XÍ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}]}