{"_id":4560,"body":"<p>Dự án sẽ mở ra một cái nhìn mới cho những bạn trẻ quan tâm tới nghệ thuật đương đại đặc biệt là về quang cảnh của Việt Nam đương đại.</p><p><em>Những chân trời có người bay 3 (</em>gọi tắt<em>&nbsp;là CHÂN TRỜI 3)</em> là dự án nghệ thuật liên ngành, một phiên bản về tính đa dạng trong thực hành nghệ thuật của các nghệ sĩ trẻ Việt Nam đương đại.</p><p><em>CHÂN TRỜI 3&nbsp;</em>khởi sự từ năm 2014 với ý tưởng “viễn du” và “giới hạn”. Tiêu đề dự án lấy cảm hứng từ tứ thơ của Trần Dần – một nhân vật quan trọng trong nền thi ca tiền vệ Việt Nam – về một nơi thiếu vắng không gian cho tưởng tượng và tự do, được viết năm 1988, ngay sau Đổi mới:</p><p>“<strong><em>Tôi khóc những chân trời không có người bay<br>Lại khóc những người bay không có chân trời</em></strong>”</p><p><em>CHÂN TRỜI 3</em> khởi đầu cùng những nghệ sĩ “bay ra” khỏi lãnh địa quen thuộc, đưa mình vào những chuyến “viễn du” để phản ánh và khám phá những vấn đề liên quan đến lịch sử quốc gia phức tạp, văn hoá đứt gãy, di cư, khai thác tận diệt thiên nhiên và con người, quá trình đô thị hoá cũng như những vấn đề về giới.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05585680851d11e6a7859b1ac2405198.png\" style=\"width: 674px; height: 393.144px;\"></p><p>Với mong muốn thúc đẩy mối liên kết và hợp tác giữa nghệ thuật đương đại với các lĩnh vực khác, <em>CHÂN TRỜI 3</em> đưa nghệ sĩ, chuyên gia và học giả từ các ngành khoa học xã hội xích lại cùng nhau. Qua quá trình đối thoại, các phương thức sản sinh tri thức đa đạng được giới thiệu và trao đổi, mở ra những khả năng sáng tạo và thực hành mới.</p><p>Kết quả cuối cùng của dự án hi vọng phác hoạ được quang cảnh Việt Nam đương đại qua lăng kính của những nghệ sĩ sinh ra và lớn lên trong thời kỳ Đổi Mới.&nbsp;</p><p>Ngoài ra trong khuôn khổ dự án, sẽ có <em><a href=\"http://swfp3.org/vi/seminars/\">TRAO ĐỔI TRI THỨC</a>&nbsp; là</em> một chuỗi các hội thảo công cộng mở ra đối thoại giữa nghệ sĩ và học giả các ngành sử học, văn học, nhân học, khảo cổ và xã hội học đến từ Hoa Kỳ, Đan Mạch, Đức, Hồng Kông và Việt Nam. &nbsp;Nhận thức được các hệ thống tri thức khác nhau có thể dẫn đến những khả năng liên kết cũng như phân tách, <em>TRAO ĐỔI TRI THỨC</em> sẽ mở ra một cái nhìn sâu rộng hơn vào các quá trình tư duy và phương pháp tiếp cận từ cả giới nghiên cứu lẫn sáng tạo, hé lộ những tương đồng cũng như khác biệt của họ.</p><p>Trong toàn bộ dự án sẽ có mười một dự án nhỏ được triển khai dọc theo đất nước, hiển thị qua sáu triển lãm cá nhân, triển lãm đôi và triển lãm nhóm diễn ra liên tục từ tháng Mười năm 2016 đến tháng Giêng năm 2017 tại năm địa điểm khác nhau ở Hà Nội: Quỹ Nhật Bản, Nhà Sàn Collective, MAM-Art Projects của CÚC Gallery, Viện Goethe và Heritage Space.</p><p>&nbsp;Triển lãm đầu tiên sẽ diễn ra tại Quỹ Nhật Bản 27 Quang Trung, Hà Nội &nbsp;từ ngày 1/10 &nbsp;đến 10/10/2016.</p><p>Tìm hiểu thêm về các dự án tại đây <a href=\"http://swfp3.org/vi/projects/\">http://swfp3.org/vi/projects/</a></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-09-28T01:46:22.378Z","creator_id":2539,"down_point":0,"tags":[],"title":"Dự án những chân trời có người bay 3","up_point":15}