{"_id":2810,"body":"<div><p><img src=\"http://media2.thethaovanhoa.vn/2016/06/08/06/25/EUROkb.jpg\" /></p><p><br /></p><p>Đầu đề bài lấy từ bài viết hồi đầu tháng 6 của nhà báo Trương Anh Ngọc, khi anh đang ở Pháp để đưa tin về Euro: <a href=\"http://euro.thethaovanhoa.vn/euro-2016/tren-nhung-neo-duong-euro-khung-bo-u-chang-la-gi-n20160608062721093.htm\" target=\"_blank\">http://euro.thethaovanhoa.vn/euro-2016/tren-nhung-neo-duong-euro-khung-bo-u-chang-la-gi-n20160608062721093.htm</a></p><p><br /></p><p>Đúng như câu chuyện anh đã kể, Euro 2016 năm nay vui tươi, vừa trẻ trung vừa lãng mạn, rất giống chất Pháp. Dù cho có nhiều sự cố như ẩu đả giữa các cổ động viên, hay những người quá khích ném pháo sáng xuống sân vận động... nhưng nhìn chung Euro đã kết thúc tốt đẹp.</p><p><br /></p><p>Vậy mà khi ngày hội bóng đá trôi qua chưa được bao lâu, vào đúng ngày Quốc khánh của Pháp, một kẻ điên khùng đã gây ra tội ác kinh khủng khi cán xe tải qua đám đông ăn mừng 14/7. Bây giờ các báo đã cho biết hắn là một người Pháp gốc Tunisia, 31 tuổi. Chẳng mấy chốc nữa chúng ta sẽ biết động cơ của hắn là gì, hoặc là sẽ không bao giờ biết.</p><p><br /></p><p>Cứ nghĩ mà buồn, khi bản thân mình rất thích Pháp, trong trận chung kết vừa rồi cũng đã ủng hộ Pháp. Nice - nơi vụ thảm sát diễn ra, là một thành phố xinh đẹp, là quê hương của thủ quân đội tuyển Pháp, thủ môn Hugo Lloris. </p><p><br /></p><p>\"Nhưng dù vui sống thế nào đi nữa, thì những gì đã và đang xảy ra như một sự nhắc nhở rằng, bên cạnh cuộc sống đáng thèm muốn ở đây, nước Pháp đang trong chiến tranh, chống một kẻ thù vô hình và hữu hình, khủng bố...\"</p><p><br /></p><p>Rồi điều gì sẽ xảy ra? Khi người ta đang nhấn mạnh đến cái gốc nhập cư của kẻ phạm tội? Bị tấn công liên tiếp, liệu sắp tới Pháp có rời khỏi EU không, có khủng hoảng nào đang diễn ra trong lòng nước Pháp? Hay là đã quá muộn rồi với Pháp - quốc gia mà người nhập cư đã chung sống với người Pháp gốc qua nhiều thế hệ?  </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-15T14:02:57.648Z","creator_id":669,"down_point":0,"tags":[],"title":"Trên những nẻo đường EURO: 'Khủng bố ư? Chẳng là gì!'","top_point":0.8589313,"up_point":10}