{"_id":26553,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"5c034a42df0fcb510bc291ed","name":"TỔNG KẾT"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":13,"down_point":0,"title":"Nhạc Việt 2019:  Những album tôi yêu nhất\n","body":"<div style=\"text-align:justify;\"><span style=\"background-color: initial;\"><em>Những người yêu nhạc Việt Nam trong năm 2019 có lẽ đã hài lòng bởi năm vừa qua, rất nhiều album và EP được phát hành từ cả nghệ sĩ chuyên nghiệp lẫn nghệ sĩ indie với chất lượng rất ổn.&nbsp;</em></span></div><div><span style=\"background-color: initial;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1fc29f02a6e11eaba38c341694c6f0f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></em><div style=\"text-align:justify;\"><br></div></span><br></div><div style=\"text-align:justify;\">Các nghệ sĩ Việt rất ít phát hành album. Đó là một sự thật đau lòng. Như năm ngoái, số lượng album đáng nghe chỉ đếm trên đầu ngón tay (Gấp Gap, Dramatic, Chill With Me,…).</div><div style=\"text-align:justify;\">Nhưng năm nay, có thể là do sự phát triển mạnh mẽ của các dịch vụ stream nhạc quốc tế cũng như các website trong nước ngày càng chú ý tới vấn đề bản quyền, các nghệ sĩ chăm chỉ phát hành album hơn, từ những nghệ sĩ chuyên nghiệp, mainstream tới các nghệ sĩ indie, nghệ sĩ mới. Tất nhiên, xu thế phát hành single và đầu tư toàn bộ vào làm MV để cạnh tranh top trending trên youtube vẫn đang là trào lưu, nhưng với số lượng album như trong năm nay cũng đủ làm người yêu nhạc Việt hài lòng.</div><div style=\"text-align:justify;\">Dưới đây là một số album mà tôi yêu thích nhất trong năm 2019. Các album đều có có điểm độc đáo riêng, sự xếp hạng ở đây chủ yếu là cảm xúc cá nhân của tôi.</div><div style=\"text-align:justify;\"><strong>Honorable Mentions:</strong></div><div style=\"text-align:justify;\"><strong>Cá Hồi Hoang – Hiệu Ứng Trốn Chạy</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f442d0502a6e11eabb2fdb45b09329bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Sau một “Gấp Gap” quá hay và nhiều đột phá vào năm ngoái, Cá Hồi Hoang cần chứng minh cho người nghe nhạc rằng đó không phải là một cú ăn may. Và quả nhiên, “Hiệu Ứng Trốn Chạy” đủ sức để khẳng định Cá Hồi Hoang đang tiến lên rõ ràng.</div><div style=\"text-align:justify;\">Nghe “Hiệu Ứng Trốn Chạy”, ta có thể thấy Cá hồi Hoang đang dần tạo ra được những âm thanh rất riêng của họ. Ở “Gấp Gap” họ cũng đã làm được điều đó rồi, nhưng “Hiệu Ứng Trốn Chạy”, những đặc trưng riêng đó có thể nghe thấy rõ rệt hơn hẳn. Cá Hồi Hoang cũng là một nghệ sĩ indie hiếm hoi mà chất lượng âm nhạc tỉ lệ thuận với mức độ nổi tiếng. Họ rõ ràng đang là cái tên đi đầu trong làng indie rock, nhưng ta không nhận thấy sự thỏa hiệp với công chúng nào ở họ. Âm nhạc vẫn tiến bộ, vẫn ngày càng ghi đậm dấu ấn riêng, và khán giả mới là người phải theo từng bước chân của họ. Minh chứng rõ ràng là “Hiệu Ứng Trốn Chạy” còn nhiều hit hơn cả “Gấp Gap”. Rất đáng khen cho các chàng trai Cá Hồi Hoang và hy vọng họ có thể giữ vững chất lượng âm nhạc như vậy lâu dài nữa.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dd7nhkYdXHI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>V.A – Đi và Đi&nbsp;</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/WswbS51nL2c?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Không hẳn là một album, “Đi và Đi” là một CD tập hợp những bản thu âm của các nghệ sĩ indie trẻ tại Hà Nội, được biên tập bởi nhạc sĩ Dương Thụ. Những cái tên xuất hiện trong CD này có lẽ đã rất quen thuộc với những bạn trẻ yêu nhạc: HUB, The Veranda, Hồ Trâm Anh, Mademoiselle, Bluemato. Họ rất tài năng, họ rất nhiệt huyết với âm nhạc, và họ chỉ cần một không gian để tỏa sáng nữa thôi.</div><div style=\"text-align:justify;\">Và “Đi và đi” có thể nói là nơi tập hợp những sáng tác tốt nhất của những bạn trẻ ấy. Những “Rơi”, “Lam”, “Hoa”,… lần lượt được thể hiện một cách chỉn chu, hoàn thiện. Đó đã sẵn là những sáng tác rất tuyệt vời, và đây là bản thu chính thức để giúp âm nhạc của họ được công chúng biết đến nhiều hơn. Tuy chỉ là một CD tổng hợp, nhưng bởi cùng là bàn tay tuyển chọn và biên tập bởi nhạc sĩ Dương Thụ, các bản nhạc ở đây đều có sự thống nhất: thống nhất về mặt âm thanh, thống nhất về hướng đi âm nhạc, và cả thống nhất về tài năng. Cả 6 sáng tác, 6 phần thể hiện đều rất tuyệt vời, khẳng định các nghệ sĩ ấy còn có tiềm năng phát triển rất rất xa nữa trong tương lai.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ndnzCuiJlPY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>Limebócx – Electrùnic (EP)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c0107002a6f11eabb2fdb45b09329bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi không biết đến Limebócx trước đây, nhưng chỉ cần thông qua 4 bản nhạc từ Electrùnic, họ khiến không chỉ tôi mà còn rất nhiều người yêu nhạc khác phải tìm hiểu về họ và mong chờ vào những sản phẩm âm nhạc tiếp theo.</div><div style=\"text-align:justify;\">4 bản nhạc trong Electrùnic là sự kết hợp hài hòa, độc đáo giữa những âm thanh điện tử, âm thanh từ phương Tây và những âm thanh rất truyền thống của Việt Nam. Điều đó thể hiện ngay từ cái tên của EP này rồi: Nhạc điện tử và ca trù Việt Nam. Tuy nhiên, họ không chỉ đơn thuần hát ca trù trên nền nhạc điện tử. Ở đây là những sáng tạo rất độc đáo từ những tích xưa, những vần thơ xưa (bản nhạc Qua Cầu Gió Bay, thơ Nguyễn Khuyến). Trang Lê thể hiện ngón đàn tranh tinh tế, điêu luyện trên nền những âm thanh điện tử rất hiện đại, những nốt luyến láy đậm đặc chất ca trù và Huy Tuấn thể hiện năng lực beatbox cực kì tuyệt vời. Cả hai phối hợp những yếu tố hầu như chẳng liên quan gì đến nhau, và làm cho chúng hợp lý và bắt tai khủng khiếp. Một tác phẩm tuy ngắn nhưng rất đáng nghe và đáng để chờ đợi vào những bất ngờ tiếp theo đến từ 2 bạn.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lZV8T1U0nZU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>Tiên Tiên, Trang – Nhạc của chung (EP)</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90919d602a6f11ea8a0ce193d423a401.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Một EP rất ngắn nhưng đủ để phô bày cá tính của cả hai cô gái. Những sáng tác chung của cả hai ở đây rất pop, rất dễ nghe, nhưng vẫn có sức nặng nhất định để người ta phải ghi nhớ.</div><div style=\"text-align:justify;\">Đơn cử như ở bản pop “Đâu cần một bài ca tình yêu”, cả hai khẳng định một tuyên ngôn rất thú vị: Đâu cần phải phô trương, nói quá nhiều về tình yêu, cả hai hãy cứ tận hưởng từng phút giây bên nhau đã là rất đẹp. Với một tuyên ngôn như thế, Trang và Tiên Tiên không hề làm cho bài hát trở nên giáo điều, hô khẩu hiệu, mà đơn giản cả hai thể hiện sự nữ tính, sự dịu dàng và hát đúng như những gì họ cảm nhận trong người. Chân thật, đơn giản và quan trọng là người nghe cảm nhận được chính bản thân mình lẫn bản thân người nghệ sĩ ở trong đó để đồng cảm. Hay khi chuyển sang bản ballad buồn bã “Câu trả lời”, buồn là thế mà ta chẳng thấy hai cô gái dịu dàng ấy ủy mị chút nào. Hai người hát với một tinh thần rất thấu hiểu: Những câu chuyện đã qua, có buồn, có suy nghĩ nhưng rồi hãy cứ để nó qua đi. Rất thú vị, rất trẻ trung và rất nhân văn, những điểm mạnh của cả Tiên và Trang đều hòa quyện ở đây. Chỉ tiếc một điều là sao EP này ngắn quá, vẫn chưa đủ cho những người yêu mến âm nhạc của họ.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qusmHT5vNuw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>Hồ Trâm Anh – Low (EP)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2a76fc02a6f11eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hồ Trâm Anh có khả năng sáng tác rất tốt, một tài năng mà nhạc sĩ Dương Thụ luôn nhắc đi nhắc lại rằng sẽ rất tiếc nếu như cô không đi theo con đường sáng tác chuyên nghiệp. Năng lực ấy, khi được thu âm một cách hoàn chỉnh, càng được bộc lộ rõ nét hơn qua EP Low.</div><div style=\"text-align:justify;\">Cả 3 bản nhạc trong EP Low vẫn tiếp tục chứng tỏ năng lực của cô gái này trong mặt sáng tác, đặc biệt là ở những sáng tác tiếng Anh. Phát âm tốt, lyrics tốt, melody rất tốt, ở đây Hồ Trâm Anh còn thể hiện khả năng chơi piano rất tuyệt vời. Cả 3 bản nhạc trong EP đều sử dụng piano là nền chính (chỉ Serenity là có thêm những nhạc cụ khác) nhưng như thế là quá đủ để Trâm Anh xây dựng nên một thế giới riêng đầy màu sắc. Tiếng đàn du dương của Don’t Tread Away rất khác với tiếng đàn trầm và nặng của Low, và lại càng khác với những âm thanh đẹp mê hồn từ Serenity. Không những thế, Trâm Anh còn hát rất tốt, biến đổi cách hát cực kì linh hoạt theo bản nhạc và theo tiếng đàn piano. Chỉ với ba bài hát, cô gái này phô bày toàn bộ điểm mạnh của bản thân và buộc người nghe phải háo hức chờ đợi cô nhiều hơn nữa.</div><div style=\"text-align:justify;\"><strong>Top 5 album của 2019:</strong></div><div style=\"text-align:justify;\"><strong>5. Nguyễn Hồng Giang – Screen Shot</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c42a3ba02a6f11eaaa0b7b427e2dd6c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align:justify;\">Screen Shot là tập hợp những bản nhạc mà Nguyễn Hồng Giang thực hiện trong giai đoạn 2016-2019. Album này chẳng có gì đặc biệt, chỉ trừ một điều: Nguyễn Hồng Giang là một producer cực kì tài năng và những bản nhạc anh làm, bài nào bài nấy đều cực kì đáng nghe và chất lượng.</div><div style=\"text-align:justify;\">Album không có một mạch chung thống nhất nào cả. Với mỗi nghệ sĩ, mỗi một giai đoạn, Nguyễn Hồng Giang lại có một cách thực hiện khác nhau. Như “Buồn Vương Mi” là một bản nhạc rất pop, rất đơn giản, nhưng ngay trước đó, “Dangerous Tatse”, là một bản R&B thét ra lửa. Các nghệ sĩ trong album cũng rất đa dạng, pop có, R&B có, Rap có,… Tất nhiên, không thể chờ đợi gì hơn ở một album tổng hợp. Tuy nhiên, cái hay ở đây là Nguyễn Hồng Giang có thể giữ chân người nghe từ đầu đến cuối, bởi bất kì bài nào anh làm ra đều có sự độc đáo riêng và có điểm đáng nghe riêng. Đó có thể là một phần của album này, nhưng lại là một single, một highlight trong cả sự nghiệp của một nghệ sĩ nào đó. Và càng đặc biệt hơn nếu như bạn biết rằng: Nguyễn Hồng Giang là một nghệ sĩ thể nghiệm nhiều hơn là một nghệ sĩ pop. Thế mà nhìn vào Screen Shot mà xem, pop ngập tràn và bài nào bài nấy đều ăn sâu vào đầu.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/FOwknMgY3pg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">&nbsp;Đáng nghe: Black Hole, Dangerous Taste, Nghỉ việc, Iêu Xa,…</div><div style=\"text-align:justify;\"><strong>4. Hoàng Thùy Linh – Hoàng</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d520e2602a6f11eaaded87f0b3f952fa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align:justify;\">Hoàng Thùy Linh làm được điều mà không mấy nghệ sĩ “thị trường” làm được: Phát hành được một concept album thống nhất từ đầu đến cuối, và đáng nghe từ đầu đến cuối. “Hoàng” thực sự là một quả bom nổ tung làng nhạc Việt năm nay và buộc rất nhiều bạn trẻ phải quan tâm đến nhạc Việt nhiều hơn.</div><div style=\"text-align:justify;\">Phối hợp nhạc điện tử với âm nhạc truyền thống thì không mới, nhưng Hoàng Thùy Linh biết công chúng cần điều gì. Cô tặng người yêu nhạc một loạt những sáng tác mang đậm màu sắc “dân gian” mà vẫn rất hiện đại, không xa cách, giáo điều mà lại hài hước, buồn cười và cũng rất trendy: “Để Mị Nói cho mà nghe” tận dụng trend văn học, “Duyên Âm” và “Lắm mối tối ngồi không” thì là tâm sự của một gái độc thân, “Kẻ cắp gặp bà già” thì là câu chuyện buồn cười về hai kẻ lừa tình gặp nhau,… Linh đã manh nha hướng đi này từ single “Bánh Trôi Nước”, nhưng phải đến “Hoàng”, khi Linh gặp các bạn trẻ của DTAP, cá tính của cô mới được bùng nổ và đi đến nơi đến chốn đến thế. Hoàng Thùy Linh thực sự là một nghệ sĩ quan trọng của năm 2019 nói riêng và cả thập kỉ 2010s của nhạc Việt nói chung vì những khai phá, liều lĩnh và những hướng đi rất thú vị, bỏ xa các nghệ sĩ “thị trường” khác về tầm nhìn. Có người ví cô là Madonna của Việt Nam thì cũng chẳng ngoa.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/BGSMfgcC6tI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Đáng nghe: Em đây chẳng phải Thúy Kiều, Tứ Phủ, Duyên Âm,…</div><div style=\"text-align:justify;\"><strong>3. Kim Chi Sun - ‘M Good (EP)</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0fbc6302a6f11eaaded87f0b3f952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align:justify;\">Hướng đi an toàn cho các nghệ sĩ indie là phát hành EP trước khi phát hành album. Chúng ta có thể thấy rất nhiều nghệ sĩ ra EP trong năm nay, nhưng Kim Chi Sun là người duy nhất làm được một EP hoàn chỉnh như một album, có concept riêng và có mở-kết rõ ràng, cực kì chuyên nghiệp .</div><div style=\"text-align:justify;\">Kim Chi Sun cùng 2 cộng sự Charles Huỳnh và JSDRMNS đã nổi tiếng trong cộng đồng nghe nhạc trước đó bởi những bản cover theo phong cách R&B mơ màng rất đậm cá tính. Charles Huỳnh với những sáng tác đơn giản mà rất đẹp, Kim Chi Sun là vocal hiểu rõ R&B và trình bày đầy mơ mộng, còn JSDRMNS là người producer tạo không gian, tạo mood tuyệt đỉnh. Cả 3 giữ vững những điểm mạnh của mỗi người để cùng thực hiện EP “’M Good”, và họ giữ vững điều đó từ đầu tới cuối. Họ thực hiện chỉn chu, chau chuốt, từng bài hát đều mang đậm không khí urban, rất nhẹ nhàng, hiện đại mà cuốn hút. Như ở bản single xuất sắc “Baby I’m Good”, những âm thanh mở màn rất quen thuộc với những ai đã yêu mến bộ ba này với những tiếng synth nặng và câu hát “melancholy” quen thuộc. Tiếng hát Kim Chi Sun cất lên nhẹ như gió thoảng, tan biến vào lớp âm thanh, khơi gợi cảm xúc người nghe rất nhanh chóng và dễ dàng. Cả 3 cùng nhau phối hợp và tạo ra một không gian âm nhạc rất riêng, rất đẹp với đêm tối, rượu vang, ánh đèn đường,… mà người nghe chỉ muốn đắm chìm trong đó mãi chẳng muốn bước ra.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QfUfGbQHIP8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Đáng nghe: Lối đi cho em, Baby I’m Good, Café em hát,…</div><div style=\"text-align:justify;\"><strong>2. 3 (Tuyển tập nhạc Ngọt mới trẻ sôi động)</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06677a502a7011eaaa0b7b427e2dd6c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align:justify;\">Đã đi đến album thứ 3, vậy mà Ngọt vẫn giữ vững được chất lượng tuyệt vời, cá tính riêng của band, liên tục gây bất ngờ bằng sự trưởng thành, phát triển rộng khắp. 3 có vẻ không có bản hit viral nào như 2 album trước, nhưng chẳng hề gì khi Ngọt vẫn là nhóm indie rock số một Việt Nam không bàn cãi.</div><div style=\"text-align:justify;\">Ngay từ cái tên, 3 đã cho thấy sự liên tưởng đến âm nhạc Việt Nam thời đầu những năm 90s, khi mà thị trường băng đĩa nhạc ở Việt Nam chưa có sự chuyên nghiệp, chủ yếu là nhạc tuyển tập chứ không phải một album hoàn chỉnh. Ngọt cũng muốn làm một album như thế, thậm chí họ còn khuyến nghị người nghe nên nghe shuffle thay vì nghe theo mạch từ đầu đến cuối. Tuy nhiên, về mặt âm thanh, Ngọt cho thấy sự thống nhất và trưởng thành không ngờ: họ chủ động chơi chậm lại, âm nhạc hoài cổ hơn, sáng tác súc tích hơn. Thắng ở đây vẫn còn sự tưng tửng, đùa giỡn quen thuộc (Mếu máo, Em có chắc không) nhưng nghe cách anh hát, cách anh viết lời, ta thấy sự chiêm nghiệm tràn đầy, không còn là chàng trai trẻ mới biết yêu (“Bao năm bôn ba thường quen sống đơn côi/Nay thân anh hao gầy ăn mãi không trôi/Vì ai ngoài em?”) mà chàng trai này có nhiều suy tư hơn hẳn (Đàn ông cho năm nhưng họ sẽ lấy mười của em, Vì cuộc sống không giống như cuộc đời/Mỗi khi mình rơi nước mắt, sẽ có người cười nhiều phen). Thậm chí, khi sự nghiệp đang vinh quang tột độ mà anh vẫn sáng tác và phát hành một bài lấy tên “Hết thời”. Bài hát rất hay, rất xuất sắc, thế nên chúng ta càng khẳng định: Ngọt sẽ còn xuất sắc hơn nữa, phát triển hơn nữa, và (hy vọng là) nổi tiếng hơn nữa, thành công hơn nữa.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ECZVU4x6Xq0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Đáng nghe: Hết thời, Chuyển Kênh, Em có chắc không, Dự báo thời tiết,…</div><div><strong>1. Trang – Tỉnh giấc khi ông trời đang ngủ</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20b5cab02a7011eaaded87f0b3f952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align:justify;\">Mỗi ngày, chúng ta có thể thức dậy với một tinh thần sảng khoái, chúng ta có thể ra ngoài kia gặp gỡ bạn bè, cười nói vui vẻ, ta hừng hực tinh thần, nhưng mỗi khi đêm về, ai cũng có một góc yếu đuối riêng, một nỗi niềm riêng để gặm nhấm. Trang nắm bắt trọn vẹn cái tâm trạng ấy của mỗi chúng ta và tặng cho góc yếu đuối trong tâm hồn ta một album đẹp xuất sắc, xoa dịu ta mỗi khi đêm về.</div><div style=\"text-align:justify;\">Trang là một cô gái nhiều nỗi buồn. Một bài không đủ, cô viết ra một loạt bài hát để kể về nỗi buồn ấy. Nhưng, chẳng có nỗi buồn nào là quá nghiêm trọng. Cách cô hát, cách cô viết lời, ta thấy nỗi buồn cứ nhẹ nhàng, dịu dàng, vẩn vơ, chẳng thành hình thù gì rõ rệt. Và thế là, ta tự dưng cũng buồn theo cái nỗi buồn vẩn vơ ấy. Bởi, ta nhìn thấy chính ta trong từng câu hát. Ta đang nằm một mình, ta đang nghĩ về những điều “Nếu như”, ta đang chờ đợi một dòng tin nhắn từ ai đó, ta đang hy vọng rằng có người cũng đang mơ thấy ta,… Những thứ đơn giản thôi, những thứ nhỏ nhặt thôi, nhưng tâm hồn yếu đuối mỗi khi đêm về cho phép ta buồn vẩn vơ một chút, nghĩ ngợi một chút. Chỉ một chút thôi, rồi sáng hôm sau, ta lại thức dậy với một tinh thần sảng khoái…</div><div style=\"text-align:justify;\">Đọc thêm: <a href=\"https://spiderum.com/bai-dang/TINH-GIAC-KHI-ONG-TROI-DANG-NGU-KHI-TRAI-TIM-CO-DON-CAN-DUOC-VO-VE-MOI-DEM-k8z\" rel=\"noopener noreferrer\" target=\"_blank\">TỈNH GIẤC KHI ÔNG TRỜI ĐANG NGỦ - KHI TRÁI TIM CÔ ĐƠN CẦN ĐƯỢC VỖ VỀ MỖI ĐÊM</a></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/cJyt_XHHxTc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Đáng nghe: Tỉnh Giấc khi ông trời đang ngủ, Ta mơ thấy nhau, Cách mình xa nhau,…</div><div style=\"text-align:justify;\"><strong>Bonus: Top 15 bài hát tôi yêu thích nhất 2019:</strong></div><div style=\"text-align:justify;\">1. Cường Lê, Mạc Mai Sương - Hai Con Cá<br>2. Ngọt - Hết thời<br>3. Hồ Trâm Anh - Lam<br>4. Trang - Tỉnh Giấc Khi Ông Trời Đang Ngủ<br>5. Vinh Khuat - Không Thể Đẹp Hơn<br>6. Kim Chi Sun - Baby I'm Good<br>7. Nguyễn Hồng Giang ft. Cam - Nghỉ Việc<br>8. Tiên Tiên, Trang - Đâu cần một bài ca tình yêu<br>9. Hoàng Thùy Linh - Em đây chẳng phải Thúy Kiều<br>10. Blacka ft. Zephyr n B.O.7 - Anh đã từng yêu<br>11. 7uppercuts - Duma song<br>12. Limebócx - Hồ Tây (Thơ Nguyễn Khuyến)<br>13. Chillies - Nếu ngày mai không đến<br>14. Phạm Toàn Thắng ft NHOCTEN - Lạc Tone<br>15. Min - Vì yêu cứ đâm đầu</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">&nbsp;&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":42531,"created_at":"2019-12-29T19:23:16.902Z"}