{"_id":15238,"tags":[{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"},{"_id":"5b874712ff0e4806a2feb60a","name":"KHÔNG THỂ NÓI RA"}],"up_point":13,"down_point":0,"title":"Hôm nay tôi buồn","body":"<div>Có bao giờ bạn rơi vào trạng thái là bạn rất buồn, rất thất vọng nhưng bạn lại không cho phép mình thể hiện nỗi buồn, nỗi thất vọng ấy ra?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29e2eb60abf311e8b3dec5443e3039b2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">I'm fine</figcaption></figure></div><div>Bạn sẽ hỏi tôi lý do vì sao? Vì tôi không muốn làm người khác buồn, làm họ không vui, hay thậm chí là cảm thấy bị phiền chỉ vì tâm trạng của tôi không được tốt, đặc biệt là với những người tôi coi là bạn bè, là người thân, là những người tôi quan tâm thật sự.</div><div>Ừ có thể một vài người sẽ đoán ra được, tôi buồn vì hành động của một số người tôi coi là người thân ấy. Nhưng đấy không phải lỗi của họ, họ chỉ là vô tư vô tâm thôi, còn tôi thì luôn bị suy nghĩ quá nhiều.&nbsp;</div><div>Hôm nay là một ngày buồn như thế.&nbsp;</div><div>Không đúng, hôm qua cũng như thế, cả hôm trước nữa...</div><div>Cảm giác lòng nặng trĩu, khó thở, chỉ muốn vùi mình trong chăn, hoặc đi lang thang một mình đến bất kì đâu...</div><div>Nếu không phải vì hôm nay có lịch họp với khách hàng thì chắc chắn sẽ là như thế. Nhưng rất tiếc thì tôi đang ở văn phòng và viết như điều này ngay lúc này.</div><div>Trạng thái này đã diễn ra được mấy ngày nay. Ngày nào tôi cũng thấy mình đang phải gồng lên để tỏ ra vui vẻ, tỏ ra mọi chuyện đều đang rất bình thường, tỏ ra không có chuyện gì khiến tôi phiền lòng.&nbsp;</div><div>Và hôm nay thì tôi thật sự mệt mỏi, thật sự kiệt sức với việc gồng lên để cho thế giới thấy tôi vẫn là con bé vui vẻ, vô tư, nhí nhảnh yêu đời như mọi&nbsp;khi.</div><div>Tôi chỉ muốn đi đâu thật xa, đến một nơi rộng lớn, chỉ có mình tôi, nơi mà tôi có thể hét lên thật to mà không làm phiền ai...</div><div>Tôi sẽ chỉ than thở lần này thôi, sau đó tôi sẽ cố gắng để vui trở lại trong thời gian sớm nhất. Không sao, mọi chuyện rồi cũng qua!&nbsp;</div><div>Mọi chuyện xảy ra đều có lý do của nó. Tôi không giận ai ngoài chính mình.</div><div>Cho tôi được buồn hết hôm nay nhé.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14204,"created_at":"2018-08-30T01:23:30.424Z"}