{"_id":14255,"tags":[{"_id":"5b49b476bf078502aa66d944","name":"XÂM HẠI TRẺ EM"},{"_id":"5b49b476bf078502aa66d945","name":"QUAN ĐIỂM - TRANH LUẬN"}],"up_point":17,"down_point":0,"title":"Nhìn từ hai chuyện ngoài đường: Chúng ta đã thật sự 'bảo vệ' trẻ em khỏi xâm hại chưa?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96700a40873d11e8b55b730fd8ed3d2d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa/Nguồn: Bigstock</figcaption></figure></div><div><em>Lời ngỏ đầu: Bài này mình viết dưới suy nghĩ của một người quan tâm tới vấn đề xâm hại trẻ em, không phải là người làm cha làm mẹ nên không tránh khỏi thiếu sót. Rất mong nhận được những ý kiến trao đổi thẳng thắn, cởi mở nhưng được viết và trình bày lịch sự.</em></div><div>Thời gian gần đây, chúng ta có quá nhiều những vụ việc xâm hại trẻ em khiến dư luận dậy sóng vì độ nghiêm trọng của vụ việc. Xem nào: vụ một ông lão bảy mươi mấy tuổi dâm ô mấy đứa trẻ liên tiếp, vụ một người lớn tuổi ở Nhật dâm ô với sát hại một bé người Việt. Mà chắc liệt kê hết thì đến tối cũng không xong. Nhiều vụ việc như vậy dẫn tới sự phẫn nộ của cộng đồng. Họ thi nhau phản đối, gạch đá trên mạng xã hội. Thậm chí là kêu gọi cùng nhau đi ký ‘thỉnh cầu thư’ để đòi các cơ quan chức năng vào cuộc để ngăn chặn nạn xâm hại trẻ em. Nhưng, liệu như thế đã thật sự bảo vệ trẻ khỏi nạn xâm hại? Để biết là có đủ sức hay không, tôi sẽ kể cho các bạn hai chuyện … ở ngoài đường.</div><div><strong><em>Hai câu chuyện tôi muốn kể</em></strong></div><div>Câu chuyện đầu tiên tôi bắt gặp khi đang đạp xe rất tha thẩn quanh bờ hồ Tam Bạc ở trung tâm thành phố Hải Phòng vào chiều nọ. Tôi thường đạp xe vừa để tập thể dục, vừa để ngắm nhìn thành phố vào tầm chiều. Mọi thứ xung quanh tôi khá yên bình và đẹp đẽ cho tới khi tôi thấy cảnh một cặp bố mẹ trẻ nào đó thản nhiên cho đứa con trai nào đó … ‘xả nỗi buồn’ cạnh gốc cây. Tôi vô tình nhìn thấy cảnh tượng đó mà thấy đỏ hết cả mặt vì có ai dân thành phố mà ai lỡ ứng xử một cách thô thiển và thiếu văn hóa như vậy. Đáng nói hơn, tôi tiếp tục đạp xe chỉ vài ba giây sau thì thấy có hai vị khách nước ngoài đang dảo bước ngay bờ hồ. Không rõ là ông bố bà mẹ kia đã kịp giúp con mình ‘giải tỏa’ xong chưa nên tôi không thể kể tiếp. Nhưng hãy thử tưởng tượng xem, nếu hai du khách nước ngoài kia vô tình nhìn thấy cảnh tượng đó ở giữa cái chốn được coi là văn minh nhất là thành thị, họ sẽ nghĩ sao? À thôi, đó là câu chuyện khác, tôi mạn phép không nói thêm kẻo lạc đề. Chúng ta đi vào câu chuyện thứ hai chứ nhỉ?</div><div>Chuyện thứ hai xảy ra vào một buổi tối khác, hai mẹ con tôi đi siêu thị (tôi không tiện nói tên siêu thị này ra). Tầm đó là lúc siêu thị có hoạt động biểu diễn thời trang nhân dịp Tết Thiếu nhi. Phụ huynh nào cũng náo nức chuẩn bị cho con mình để nhanh chóng được ‘lên sàn catwalk’. Và đáng nói là để chuẩn bị nhanh, các vị phụ huynh đã nhanh nhanh chóng chóng thay quần áo cho con mình … giữa lối vào siêu thị (<em>mà chính xác ra <strong>không phải&nbsp;</strong>mỗi khu vực lối vào đâu)</em>. Tôi đi quanh siêu thị, dù không thích cảnh tượng đó một chút nào nhưng hình ảnh như vậy cứ 'đập' vào mắt tôi. Gần như ở ngóc ngách nào quanh siêu thị cũng thấy nhiều vị phụ huynh làm vậy. Tôi lúc này tự hỏi: “<em>Ủa? Sao họ thản nhiên đến kỳ lạ vậy?</em>” Trong lúc đó, những vị phụ huynh kia vẫn tiếp tục thản nhiên cho con mình thay quần áo giữa chốn đông người chỉ để xong được bộ quần áo cho con mình lên sàn catwalk.</div><div><strong><em>Và hai chuyện đó thì liên quan gì chuyện bảo vệ trẻ khỏi xâm hại?</em></strong></div><div>Có, có liên quan đó bạn. Bởi chính những việc làm như vậy đang âm thầm dạy cho con cái sự thiếu tôn trọng với những bộ phận trong cơ thể mình. Và đáng nghiêm trọng hơn, cha mẹ các em cũng vô tình nói rằng việc để công khai bộ phận quan trọng đó không có ảnh hưởng nghiêm trọng gì trong một số trường hợp (?!). Đó là điều đáng trách nhất, thật sự mà nói. Đáng trách thật sự.</div><div>Nhẽ ra các vị phụ huynh phải dạy con biết về những bộ phận nhạy cảm, dạy con tôn trọng nó từ những hành động nhỏ nhất như biết che đi những chỗ nhạy cảm ấy ở nơi công cộng hay phải làm gì khi có những hành động hơi chạm tới những chỗ đó. Ấy vậy, các phụ huynh đó không những không dạy con những điều này mà còn thản nhiên làm những điều như hai câu chuyện tôi vừa kể đến kỳ lạ. Chưa bàn tới những chuyện ý thức hay độ ‘văn minh’ của những vị phụ huynh kia mà nói đến vấn đề biết bảo vệ trẻ em đã. Ngay từ điều đó, những vị phụ huynh đã thất bại. Nếu các vị không biết dạy con mình phải giữ gìn những chỗ quan trọng đó, thì việc các vị đọc được những mẩu tin về các vụ xâm hại trẻ em rồi lên Facebook ‘gạch đá’ nhiệt tình, ký các thỉnh nguyện thư trên mạng có ý nghĩa gì khi những kẻ dâm ô có thể động chạm tới con bạn bất cứ lúc nào mà con bạn không biết cách xử trí để tránh xa chúng? Tôi đồng ý là phải có lên tiếng thì những tội ác đó mới được phơi bày, để giúp những vụ việc kia được mọi người chú ý. Nhưng những cái comment hay thỉnh nguyện thư đó chắc gì đã giúp con bạn an toàn hơn khi mà ngoài kia đang có những kẻ dâm ô vẫn đang nhởn nhơ ngoài vòng pháp luật khi hệ thống luật pháp chúng ta vẫn còn đang có những kẽ hở và thiếu sót nhất định. Khi bạn chưa phải là một Đại biểu Quốc hội hay những người soạn thảo, sửa đổi các dự thảo văn bản luật (thậm chí kể cả, giả sử, bạn là họ đi) thì việc bạn biết dạy cho con bạn cách để nhận biết dấu hiệu bị xâm hại và ‘sống sót’ trước những kẻ dâm ô muôn hình vạn trạng ngoài xã hội kia là một điều hết sức quan trọng đối với con em của các bạn thay vì chỉ tốn thời gian comment và kêu gọi thỉnh nguyện thư đòi xử tử kẻ dâm ô <em>(tôi xin nhấn mạnh chữ '<strong>chỉ tốn</strong>')</em></div><div>Xin đừng hiểu nhầm, tôi không nói các bạn phải giơ tay đầu hàng trước nạn dâm ô trẻ em, thấy bất bình mà nhắm mắt làm ngơ. Ý tôi muốn nói là việc các bạn có kiến thức về nạn xâm hại trẻ em, dạy cho con bạn cách để tự phòng vệ chính mình sẽ giúp cho con bạn vừa bảo vệ được chính mình, vừa không vô tình đánh mất tuổi thơ của mình (vì có một số phụ huynh quá sợ nạn xâm hại trẻ em trở nên cực đoan tới nỗi… nhốt con mình vào một xó nhà, không cho con mình đi đâu hết và để chúng cắm cúi vào chiếc smartphone). Đọc các tài liệu về những dấu hiệu xâm hại trẻ em, và cách giúp trẻ phòng tránh; cách phụ huynh ứng xử khi gặp phải trường hợp chẳng may con mình bị xâm hại rồi ứng dụng cho việc làm cha mẹ của mình sẽ ích lợi trực tiếp tới con bạn nhiều hơn là so với việc <strong><em>chỉ có</em></strong> ngồi ở nhà, lên Facebook và lên tiếng suông. <em>(lại một lần nữa phải nhấn mạnh chữ <strong>'chỉ có'</strong>)</em></div><div>Việc cả xã hội lên tiếng góp phần đẩy lùi nạn xâm hại trẻ em không có gì sai, thậm chí là rất tốt. Nhưng, một cách rất hiệu quả khác cũng cần phải được áp dụng để <strong>tích cực đẩy lùi&nbsp;</strong>vấn nạn xâm hại chính là giáo dục cho con cái và chính bản thân phụ huynh cách phòng tránh nạn xâm hại và ứng xử khi chẳng may gặp tình trạng như vậy.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15966,"created_at":"2018-07-14T08:29:43.005Z"}