{"_id":4331,"body":"<blockquote><p style=\"text-align: justify;\">Neil Gaiman được mệnh danh là ngôi sao nhạc rock của văn học thiếu nhi thế giới. Ông có các tác phẩm nổi tiếng như Coraline, Câu chuyện nghĩa địa, Còn sữa là còn hy vọng...Đây là bài phát biểu của ông tại tổ chức Reading Agency năm 2013.</p></blockquote><p style=\"text-align: justify;\">Một lần ở New York, tôi có nghe chuyện về việc xây dựng nhà tù tư - một ngành đang tăng trưởng mạnh ở Mỹ. Họ cần lên kế hoạch phát triển nhà tù trong tương lai - Cần bao nhiêu phòng giam? Bao nhiêu tù nhân sẽ ở đây trong 15 năm tới? Và họ phát hiện rằng mình có thể dự đoán các con số đó rất dễ dàng, với thuật toán vô cùng đơn giản, dựa trên tỉ lệ trẻ em lớp 5 và lớp 6 không biết đọc. Và chắc chắc không thể biết đọc vì đam mê.</p><p style=\"text-align: justify;\">Tôi không khẳng định là một xã hội ham chữ thì không có tội phạm. Nhưng chắc chắc là có sự tương quan ở đây.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i0.wp.com/www.brainpickings.org/wp-content/uploads/2016/05/neilgaiman_byamandainstagram.jpg?w=609&ssl=1\"></p><p style=\"text-align: justify;\">Và tôi nghĩ nguyên nhân của nó cực kì hiển nhiên. Người biết chữ có thể đọc văn chương và văn chương có hai lợi ích. Đầu tiên, nó giúp người ta nghiện đọc. <strong>Nó là cảm giác thôi thúc muốn biết điều gì xảy ra sắp tới, muốn lập trang sách tiếp theo, nhu cầu muốn khám phá câu truyện, kể cả có phức tạp, bởi lẽ có một nhân vật nào đấy đang gặp khó khăn và bạn muốn biết mọi chuyện sẽ kết thúc như nào...nó thực sự là một nhu cầu rất thật.</strong></p><p style=\"text-align: justify;\">Nó ép bạn học thêm những từ mới, nghĩ về những tư tưởng lạ, và tiếp tục đọc. Từ đó bạn có thể khám phá ra rằng đọc bản thân nó cũng là một cái thú. Một khi bạn học được điều này, bạn đang bước trên con đường muốn khám phá mọi thứ. Và đọc chính là chiếc chìa khóa. Vài năm trước, mọi người có bàn tán về ý tưởng cho rằng chúng ta đang sống trong thời đại hậu chữ nghĩa/phi văn tự (postliterate society), khi mà khả năng hiểu ngôn từ có vẻ như thừa thãi, nhưng thời nay, những đồn thổi đó đã chết: từ ngữ ngày càng quan trọng hơn bao giờ hết. Chúng ta định vị thế giới này bằng ngôn từ, và khi thế giới chuyển sang nền Web, chúng ta cần theo dõi, cần giao tiếp, và cần hiểu những gì mình đang đọc.</p><p style=\"text-align: justify;\">Những người không hiểu người khác thì không thể trao đổi ý tưởng, không thể giao tiếp, mà các phần mềm dịch thuật cũng có giới hạn của nó.</p><p style=\"text-align: justify;\"><strong>Cách đơn giản nhất để đảm bảo chúng ta nuôi dạy những đứa trẻ háu chữ là dạy chúng đọc, và cho chúng thấy đọc là một hoạt động thú vị. Và điều này có nghĩa là, tìm những cuốn sách trẻ thích, cho chúng tiếp cận với nó và để chúng đọc.</strong></p><p style=\"text-align: justify;\">Tôi không nghĩ là có sách gây hại cho trẻ em. Thi thoảng lại xuất hiện trào lưu ở một số người lớn khi chỉ ra một số loại sách, hoặc một tác giả, và tuyên bố chúng là những quyển sách tồi, những cuốn sách mà lũ trẻ phải ngăn cấm không được đọc. Tôi đã thấy chuyện này xảy ra rất nhiều lần; Enid Blyton bị coi là tác giả không phù hợp, cũng như R. L. Stine, và nhiều tác giả khác. <strong>Truyện tranh cũng bị lên án là nối giáo cho việc phá hoại văn chương.</strong></p><p style=\"text-align: justify;\">Mấy lời đó là bậy bạ, bần nông và ngu dốt.</p><p style=\"text-align: justify;\">Không có tác giả nào tồi đối với trẻ em, bởi vì mỗi đứa thích, muốn đọc và khám phá theo ý riêng, bởi vì mỗi đứa trẻ đều khác biệt. Chúng có thể tìm ra những câu truyện chúng cần, và thả hồn vào câu truyện. Một ý tưởng nhàm chán, cũ rích không nhàn chán và cũ rích với những người đón nhận nó lần đầu. <strong>Bạn đừng phản đối trẻ đọc sách bởi vì bạn cảm thấy chúng đang đọc những sai sách.</strong> Cuốn tiểu thuyết bạn không ưa có thể lại là liều thuốc kích thích cho trẻ, khiến chúng đọc tiếp những cuốn sách mà bạn cần chúng đọc. Và nhớ là không phải ai cũng có gu sách giống bạn.</p><p style=\"text-align: justify;\">Những người lớn dù có ý tốt, có thể rất dễ phá hủy tình yêu đọc sách của một đứa trẻ: không cho chúng đọc sách ưa thích, hoặc đưa chúng những cuốn sách tinh hoa nhưng nhàm chán mà bạn thích, như dòng văn chương \"tiến bộ\" thời Victoria. <strong>Kết cục là một thế hệ lớn lên trong niềm tin rằng đọc là không \"cool\" và như tra tấn.</strong></p><p style=\"text-align: justify;\"><strong>Chúng ta cần những đứa trẻ của mình bước lên chiếc cầu thang đọc: bất cứ thứ gì chúng đọc sẽ nâng chúng lên, từng bậc một, tới tình yêu con chữ.</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://i2.wp.com/www.brainpickings.org/wp-content/uploads/2015/05/thebiggreenbook_gravessendak5_1.jpg\"></strong><br></p><p style=\"text-align: justify;\">Điều thứ hai mà văn chương làm được là gây dựng sự cảm thông. Khi bạn xem TV hay phim, bạn đang chứng kiến những chuyện xảy ra với người khác. Những tác phẩm văn xuôi là thứ bạn có thể sáng tạo từ 26 chữ cái và một vài dấu câu, và bạn, chỉ mình bạn, sử dụng trí tượng tượng của mình, để tạo ra một thế giới mà mọi người nhìn nó qua con mắt của người khác. Bạn sẽ cảm nhận sự vật, thăm thú những nơi mà bạn sẽ không thể nào biết. Bạn trở thành một ai đó, và khi trở lại thế giới của mình, bạn sẽ thấy mình thay đổi chút ít.</p><p style=\"text-align: justify;\">Cảm thông là công cụ để giúp con người hòa vào cộng đồng, bởi vì ta không còn là kẻ chỉ biết đến mình.</p><p style=\"text-align: justify;\">Bạn cũng sẽ tìm thấy chân lý này khi đọc sách, 1 điều vô cùng quan trọng để sống tốt trên đời này. Và nó là</p><p style=\"text-align: justify;\">THẾ GIỚI KHÔNG NHẤT THIẾT PHẢI NHƯ THẾ NÀY. MỌI THỨ CÓ THỂ TRỞ NÊN KHÁC ĐI.</p><p style=\"text-align: justify;\">Văn học hư cấu có thể chỉ cho bạn thấy một thế giới khác. Nó có đưa bạn tới nơi bạn chưa từng đến. Một khi bạn đã ghé thăm những thế giới khác, như đất nước của người ăn những trái thần tiên, bạn có lẽ sẽ không bao giờ còn thỏa mãn với thế giới mà bạn đã từng lớn lên. <strong>Và bức xúc là một điều tốt: mọi người có thể thay đổi và cải thiện thế giới của họ, làm chúng tốt hơn, khác biệt hơn, khi họ bức xúc.</strong></p><p style=\"text-align: justify;\">Và nhân lúc đang bàn về vấn đề này, tôi muốn nói vài lời về chủ nghĩa thoát ly thực té. Tôi đã nghe mọi người thảo luận về nó như 1 thói xấu. Như thể văn học \"thoát ly\" là một thứ á phiện rẻ tiền được những kẻ mơ hồ, ngu ngốc và ảo tưởng sử dụng, và thứ tiểu thuyết đáng giá duy nhất, cho người lớn hay cho trẻ em là thứ văn học bắt chước, phản ánh lại điều tồi tệ nhất của thế giới mà người đọc đang sống.</p><p style=\"text-align: justify;\">Nếu bạn bị mắc kẹt trong một hoàn cảnh không có đường lui, ở 1 nơi kinh tởm, với những người căm ghét bạn, và 1 ai đó cho bạn một sự trốn thoát tạm thời, tại sao bạn không nhận lấy nó. Và văn học thoát ly là thế: <strong>văn học giúp mở một cánh cửa, cho bạn thấy ánh nắng bên ngoài, mang cho bạn 1 chỗ trốn để bạn có thể kiểm soát, ở với những người mà bạn thích (và các cuốn sách là những nơi chốn thực sự)</strong>; và quan trọng hơn, trong lúc trốn, các cuốn sách cũng có thể cung cấp cho bạn kiến thức về thế giới và tình huống nan giản bạn gặp phải, cho bạn vũ khí, cho bạn áo giáp: những công cụ thật để bạn có thể mang trả lại nhà tù của mình. Các kĩ năng, kiến thức và công cụ bạn có thể dùng để trốn thoát là có thực.</p><p style=\"text-align: justify;\">Như C.S.Lewis đã nhắc nhở chúng ta, người duy nhất chống lại sự thoát ly những kẻ cai ngục.</p><p style=\"text-align: justify;\">Tất nhiên, một cách khác để phá hoại tình yêu đọc sách của trẻ là đảm bảo chúng không có sách để đọc. Và nếu có sách thì không cho trẻ đến gần chúng.</p><p style=\"text-align: justify;\">Tôi là người may mắn. Tôi có một thư viện địa phương thời niên thiếu. Tôi có thể thuyết phục ba mẹ thả tôi vào thư viên trên đường đi làm vào những ngày nghỉ hè, và những cô thủ thư không thấy phiền bởi 1 đứa nhóc, một mình lao đầu vào thư viện trẻ em mỗi buổi sáng, khám phá từng danh mục, tìm các cuốn có những con ma, phép thuật, tên lửa, ma cà rồng, thám tử, phù thủy hay kì quan. Và khi tôi đã đọc hết sách cho trẻ con tôi bắt đầu đọc sách cho người lớn.</p><p style=\"text-align: justify;\">Họ là những thủ thư tốt. <strong>Họ thích sách và và thích những cuốn sách được đọc.</strong> Họ dạy tôi cách mượn sách từ hệ thống liên thư viện. Họ không tỏ ra hợm hĩnh về những thứ tôi đọc. Họ chỉ cảm thấy vui khi có một đứa bé với đôi mắt mở to, rất yêu thích sách, và họ sẽ kể với tôi về những cuốn sách tôi đang đọc, tìm những cuốn cùng chủ đề, họ sẽ giúp tôi. <strong>Họ coi tôi như một độc giả bình thường, không hơn không kém, nghĩa là họ coi trọng tôi. Tôi hiếm khi được đối xử như vậy khi là một đứa bé 8 tuổi.</strong></p><p style=\"text-align: justify;\"><strong>Thư viện là sự tự do. Tự do đọc, tự do ý tưởng, tự do giao tiếp</strong>. Chúng cũng là nơi giáo dục (một quá trình không phải kết thúc vào ngày chúng ta rời trường phổ thông hay đại học), nơi giải trí, nơi an toàn, và nơi tiếp cận thông tin.</p><p style=\"text-align: justify;\">Tôi lo lắng rằng trong thế kỉ 21 mọi người đã hiểu nhầm khái niệm và vai trò cùa thư viện. Nếu bạn coi một thư viện chỉ là tập hợp những giá sách, nó có thể trông cổ hủ hay hết đát trong thế giới mà hầu hết, nhưng không phải tất cả, các cuốn sách được in tồn tại dưới dạng kĩ thuật số. Nhưng suy nghĩ như thế là hiểu sai cái căn bản.</p><p style=\"text-align: justify;\">Tôi nghĩ thư viện liên quan mật thiết với bản chất của thông tin.</p><p style=\"text-align: justify;\">Thông tin có giá trị, và thông tin chuẩn xác còn có giá trị lớn hơn. Trong phần lớn lịch sử loài người, chúng ta đã sống trong thời kì khan hiếm thông tin, và có được thông tin mình cần là điều vô cùng quan trọng và đáng giá: khi nào nên gieo trồng, tìm đồ vật, bản đồ, lịch sử, câu truyện này ở đâu. Thông tin luôn là thứ có giá trị, và những ai có được nó có thể thu phí dịch vụ cung cấp.</p><p style=\"text-align: justify;\">Trong vòng vài năm gần đây, chúng ta để chuyển từ nền kinh tế khan hiếm thông tin sang tình trạng lũ lụt thông tin. Theo Eric Schmidt của Google, mỗi 2 ngày con người là tạo ra khối lượng thông tin bằng từ lúc bình minh của nền văn minh cho đến năm 2003. Với những người thích con số, đó là 5 tỷ GB một ngày. <strong>Vì vậy thách thức trở thành, thay vì đi tìm 1 cái cây quý ở giữa xa mạc, trở thành tìm 1 cái cây cần tìm trong 1 cánh rừng.</strong> Chúng ta sẽ cần định hướng trong biển thông tin đó để tìm ra thứ mình thực sự cần.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i1.wp.com/www.brainpickings.org/wp-content/uploads/2015/05/thebiggreenbook_gravessendak1.jpg\"></p><p style=\"text-align: justify;\">Thư viện là nơi mọi người đến để lấy thông tin. Các cuốn sách chỉ là phần chóp của tảng băng thông tin: chúng ở đó, và các thư viện có thể cho bạn miễn phí và hợp pháp qua những cuốn sách. Các trẻ em ngày nay đang mượn những cuốn sách từ các thư viện nhiều chưa từng có - sách thuộc đủ loại: bản giấy, bản điện tử, bản thu âm. Nhưng thư viện cũng là nơi mà mọi người, không có máy tính, không có kết nối Internet có thể lên mạng mà không phải trảtiền: cực kì quan trọng khi cách bạn tìm việc, nộp hồ sơ hay xin trợ cấp ngày càng được chuyển lên mạng. Các thủ thư có thể giúp những người này làm việc đó.</p><p style=\"text-align: justify;\">Tôi không tin rằng tất cả các cuốn sách sẽ hoặc nên chuyển sang các màn hình: như Douglas Adam đã từng chỉ cho tôi, 20 năm trước khi Kindle xuất hiện, 1 cuốn sách giấy giống như 1 con cá mập. Cá mập thì đã có từ lâu, trước khi cả khủng long xuất thiện. Và lý do đến ngày nay vẫn còn cá mập là bởi vì cá mập là chính nó tốt hơn bất cứ con gì. <strong>Sách giấy rất bền, khó bị hỏng, không sợ nước, chỉ cần có ánh sáng để đọc, và cảm thấy thật dễ chịu khi cầm trên tay: chúng hoàn thành vai trò là sách của mình và vì vậy nó sẽ luôn có chỗ đứng.</strong> Chúng thuộc về các thư viện, cũng như các viện đã trở thành một nơi bạn có đến để tiếp cận sách ebook, sách audio, DVD và các nội dung trên mạng.</p><p style=\"text-align: justify;\">Thư viện là một nhà chứa thông tin và giúp mọi công dân có thể tiếp cận nó bình đẳng. Nó là một không gian cộng đồng. Một nơi an toàn, một chỗ trốn. Nó là nơi có các thủ thư. Các thư viện trong tương lai sẽ như nào là thứ chúng ta nên hình dung từ bây giờ.</p><p style=\"text-align: justify;\">Đọc ngày nay trở nên quan trọng hơn bao giờ hết, trong thế giới của văn bản và e-mail, thế giới của thông tin dưới dạng viết. Chúng ta cần viết và đọc, cần những công dân toàn cầu có thể đọc tự tin, hiểu những gì chúng đọc, hiểu sự tinh tế, và diễn đạt ý tưởng thật tốt.</p><p style=\"text-align: justify;\">Các thư viện thực sự là những cánh cổng tới tương lai đó. Vì vậy thật đau lòng khi khắp thế giới, ta thấy các chính quyền địa phương chụp lấy cơ hội để đóng cửa các thư viện như một cách tiết kiệm ngân sách đơn giản, mà không nhận ra rằng họ, theo đúng nghĩa đen, đang ăn cắp vốn tương lai để chi trả cho hiện tại. <strong>Họ đang đóng lại những cánh cửa lẽ ra cần phải được mở.</strong></p><p style=\"text-align: justify;\">...Chúng ta có nghĩa vụ phải đọc cho con trẻ nghe. Đọc những thứ chúng yêu thích. Đọc cho chúng những câu truyện dù ta đã nghe đi nghe lại. Ta có cần phải đóng vai để làm câu truyện trở nên thú vị, và không ngừng đọc cho chúng kể cả khi chúng học được cách tự đọc. Ta có nghĩa vụ tận dụng những khoảng thời gian đọc lớn tiếng như lúc kết nối, lúc mà bạn không được nghịch điện thoại và đặt những sao lãng của thế giới sang 1 bên.</p><p style=\"text-align: justify;\">Ta có nghĩa vụ phải sử dụng ngôn ngữ. Tự khuyến khích mình: tìm hiểu nghĩa của từ và dùng chúng đúng bối cảnh, giao tiếp rành mạch, nói những điều mà ta muốn nói. Ta không được đóng băng ngôn ngữ, hay giả vờ nó là 1 thứ đã chết cần được hồi sinh, mà ta nên dùng nó như 1 thực thể sống, luôn tuôn chảy, giao thoa, để khiến ngữ nghĩa và cách phát âm có thể thay đổi theo thời gian.</p><p style=\"text-align: justify;\">Chúng ta - đặc biệt là những người sách thiếu nhi và tất cả các nhà văn - có 1 nghĩa vụ với người đọc: đó là nghĩa vụ viết những thứ thật, đặc biệt quan trọng khi ta tạo ra những câu truyện về con người không có thực - để chúng có thể hiểu rằng sự thật không nằm ở những gì đã xảy ra, mà nằm ở những gì chúng kể về ta là ai. Suy cho cùng, văn học hư cấu là 1 lời nói dối kể sự thật. Ta có nghĩa vụ không được làm người đọc buồn chán, mà làm họ cảm thấy cần phải giở trang tiếp theo. 1 <strong>trong những phương thuốc hữu hiệu nhất đối với 1 người lười đọc, suy cùng cùng, là 1 câu truyện mà họ không thể ngừng đọc.</strong> Và trong khi ta phải kể cho độc giả những thứ có thật và cho họ vũ khí và áo giáp và truyền lại bất cứ trí khôn nào mà ta đã từ được từ cuộc vi hành ngắn ngủi của mình trên hành tinh xanh này, ta có nghĩa vụ không được dạy đời, được giao giảng, được thúc ép những thông điệp đạo đức giáo điều tuôn xuống cổ họng của người đọc như chim mẹ mớm cho con non những con sâu đã được nghiền nhỏ; và ta có nghĩa vụ, không bao giờ, dưới bất cứ hoàn cảnh nào, được viết ra bất cứ thứ gì cho trẻ mà chính mình cũng không muốn đọc.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i0.wp.com/www.brainpickings.org/wp-content/uploads/2015/07/thebookofmemorygaps_ceciliaruiz3.jpg?w=680&ssl=1\"></p><p style=\"text-align: justify;\">Ta có nghĩa vụ hiểu và thừa nhận rằng với tư cách là nhà văn thiếu nhi, ta đang làm 1 công việc quan trọng, bởi vì nếu ta mắc lỗi và viết ra những cuốn sách khô khan khiến trẻ xa lánh khỏi việc đọc và sách, ta đã cắt xén tương lai của mình và của chúng.</p><p style=\"text-align: justify;\">Tất cả chúng ta - người lớn và trẻ em, tác giả và độc giả - có nghĩa vụ mộng mơ. Ta có nghĩa vụ tưởng tượng. Thật dễ để bi quan rằng không ai có thể thể thay đổi thứ gì, rằng ta sống ở một thế giới mà lực lượng xã hội quá khổng lồ và 1 cá nhân thì không là gì: chỉ như 1 nguyên tử trong 1 bức tường, một hạt lúa trong cánh đồng lúa. Nhưng sự thật là, chính cá cá nhân đã thay đổi thế giới rất nhiều lần, chính họ đã tạo ra tương lai và họ làm được như thế bằng cách tưởng tượng rằng mọi thứ có thể khác đi.</p><p style=\"text-align: justify;\">Hãy nhìn xung quanh bạn: tôi nói nghiêm túc đấy. Hãy dừng lại, chỉ một lát. Hãy nhìn quanh căn phòng mà bạn đang ở. Tôi sẽ chỉ ra một thứ vô cùng hiển nhiên mà thường bị quên lãng. Nó là: bất cứ thứ gì bạn có thể nhìn thấy, bao gồm cả bức tường, vào thời điểm nào đấy trong quá khứ, chỉ là những tưởng tượng. Ai đó chợt nghĩ rằng ngồi trên ghế sẽ dễ chịu hơn ngồi đất, và tưởng tượng 1 chiếc ghế. Ai đó phải tưởng tượng ra cách để tôi có thể nói chuyện với bạn tại khán phòng này ở London mà không bị dính mưa. Căn phòng này và mọi thứ bên trong, và tất cả những thứ khác trong tòa nhà này, trong thành phố này, tồn tại bởi vì, con người tưởng tượng ra chúng. Họ mộng mơ, họ suy tư, họ làm ra những thứ có thể chưa hoạt động được, họ mô tả những thứ chưa từng tồn tại với những người chế giễu vào họ.</p><p style=\"text-align: justify;\">Và rồi, dần dần, họ thành công. Những phong trào chính trị, phong trào cá nhân, tất cả đều bắt đầu với nhũng con người tưởng tượng rằng có 1 cách sống khác.</p><p style=\"text-align: justify;\">Chúng ta có một nghĩa vụ phải làm mọi thứ tốt đẹp hơn nhờ sự tồn tại mình. Một nghĩa vụ không làm cạn kiệt đại dương, không để lại gánh nặng của mình cho đời sau. Chúng ta có nghĩa vụ phải tự dọn dẹp những tệ nạn của mình, và không để lại cho con cháu ta 1 thế giới, vì tư duy ngắn hạn, mà ta đã phá hoại.</p><p style=\"text-align: justify;\">Chúng ta có nghĩa vụ phải nói cho các chính trị gia những gì mình muốn, bỏ phiếu chống lại những ai thuộc bất cứ đảng nào không hiểu được giá trị của việc đọc trong việc hình thành những công dân xứng đáng, hay bất cứ kẻ nào không muốn gìn giữ, bảo vệ tri thức và thúc đẩy văn hóa đọc. Đây không chỉ là chuyện về đảng nào, quan điểm nào. Đây là vấn đề chung của nhân loại.</p><p style=\"text-align: justify;\">Albert Einstein từng được 1 lần hỏi rằng làm sao chúng ta có thế khiến trẻ em thông tuệ hơn. Câu trả lời của ông vừa đơn giản vừa sáng suốt. \"Nếu bạn muốn con của mình thông minh,\" ông nói \"đọc cho chúng những câu truyện cổ tích. Nếu bạn muốn chúng thông minh hơn nữa, đọc cho chúng nhiều truyện cổ tích hơn.\"</p><p style=\"text-align: justify;\">Ông hiểu giá trị của việc đọc, và trí tưởng tượng. Tôi hi vọng chúng ta có thể xây dựng 1 thế giới mà trẻ sẽ đọc, được đọc, sẽ tưởng tượng và thấu hiểu.</p><p style=\"text-align: justify;\">Xin cảm ơn đã lắng nghe.</p><p style=\"text-align: justify;\">Tôi phát biểu bài này tại Reading Agency, một tổ chức từ thiện ở Anh có sứ mạnh giúp mọi người đọc tự tin hơn, năm 2013.<br><br></p><p style=\"text-align: right;\"><strong>Minh Ngọc dịch từ Cuốn The View from the Cheap Seats. Minh họa:&nbsp;</strong><a href=\"https://www.brainpickings.org/2016/08/03/neil-gaiman-view-from-the-cheap-seats-reading/\"><strong>Brain Picking</strong></a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-19T10:09:00.236Z","creator_id":2566,"down_point":0,"tags":[],"title":"Tại sao tương lai của con người phụ thuộc vào thư viện, đọc sách và khả năng mơ mộng.","up_point":19}