{"_id":6029,"body":"<p>Cuộc sống qua tuổi 18 thật không dễ chịu gì. Chẳng là tớ chợt nhận ra hôm nay mình đã bước qua tuổi 18 cũng khá lâu rồi. Đủ để thấy phải nhìn sâu hơn vào mọi thứ tương lai, ước mơ, con đường, các mối quan hệ và tỉ tỉ thứ nữa mà chẳng thể nào kham nổi. Nhưng mà lúc này muốn gạt hết mọi thứ, cảm giác dồn dập tất cả mọi thứ vào một đứa mới lớn như tớ đúng không dễ thở chút nào... gạt mọi kế hoạch trong ngày, pha vội ly nước chanh đá rồi mang lên tầng &nbsp;2, chọn được một chỗ quá ư là tuyệt vời cho tớ rồi bình thản mở cuốn \"cuộc hẹn bình minh\" vì nhớ tới câu caption <em>\"Dành tặng những người muốn lấp đầy tương lai bằng hi vọng!\"</em> (#mintbooks)</p><p><br></p><p>Có lẽ tớ chưa từng nghĩ mình cần phải hi vọng một điều gì vì vốn dĩ mọi chuyện trải qua trong cuộc sống đã rất êm đẹp. Nhưng trải qua những chuyện phiền lòng, lắm khi có cảm giác ngạt thở vì mệt mỏi, lắm lúc lại chơi vơi vì chẳng có gì làm định hướng. &nbsp;Cuốn sách như cho tớ nguồn an ủi dù đôi khi những điều tác giả viết thật không quá giống hoàn cảnh của mình. Nhưng nhờ thế mà tớ có thêm chút can đảm, chút mạnh mẽ, chút yên lòng để bước tiếp con đường mà tớ sẽ bước đến trong những ngày tiếp theo. Bằng &nbsp;cách giản đơn nào đó nó giúp trái tim non nớt của tớ bình an lại để rồi lại đập một cách mạnh mẽ và hào hứng hơn để tiếp tục bước trên con đường không hẳn là phẳng lì nhưng ít nhất đó cũng là chân trời nhiều hy vọng.</p><p>Tớ thích cuốn sách vì thi thoảng bắt gặp mình trong đó, lúc ẩn lúc hiện nhưng vẫn sẽ đi đến cuối trang sách. Nhiều lúc đơn giản là thích những cái tên Nhật rất đẹp, rất nên thơ <em>Ifuku Daisuke</em>, <em>Dai-chan</em>,... (với tớ là vậy). Cũng có khi là vì tớ mới bước chân vào cổng trường đại học, rời xa vòng tay gia đình.</p><p><br></p><p>À, còn nữa tớ thích cả những trích dẫn mà mỗi khi đọc cứ phải nhủ thầm mãi dặn mình nhớ đừng quên <em>\"Với người sống có nhiệt huyết thì chắc chắn người giúp đỡ, cổ vũ cho ước mơ ấy biến thành sự thật sẽ xuất hiện.\"</em>; <em>\"Yêu ai thì hãy nói ra, đừng để đến lúc ngay cả cơ hội để thổ lộ cũng không còn mới thấy tiếc nuối.\"</em>; <em>\"Đỉnh điểm là thời phổ thông. Cái thứ \"tương lai\" mà họ vẫn nghĩ là còn ở xa tít bỗng sắp đuổi đến nơi, và số lượng những kẻ uể oải chẳng còn biết \"ước mơ\" là gì nữa lại tăng lên.\"</em>;...</p><p><br></p><p>Trong cái khoảng thời gian tớ đang cảm thấy trống rỗng này, nhất là khi không còn được bao bọc, không còn được sống bên cạnh bố mẹ anh chị em, đang loay hoay tìm kiếm cho bản thân mình giữa rất nhiều lựa chọn, rất nhiều ngã rẽ thì CUỘC HẸN BÌNH MINH là cuốn sách tiếp thêm cho tớ một chút hy vọng vào tương lai một chút can đảm để tiếp tục bước và một trái tim đủ an yên sau một đợt sóng vẫn âm thầm vỗ sâu trong lòng.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T16:13:55.151Z","creator_id":4333,"down_point":0,"tags":null,"title":"[I read] Cuộc hẹn bình minh - Tương lai, con đường và bước tiếp...","up_point":15}