{"_id":11789,"title":"Chuyện chạy bộ","body":"<div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8568bb200a8d11e88b42e9f1c0ba2a62.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><strong>Run Against Cancer 2018</strong></div></div><div>Sau bao nhiêu lần trì hoãn, cuối cùng mình cũng đi chạy.</div><div>Dù chỉ là một cự li nhỏ, 2km (thực ra là 2,5km), nhưng mình cũng tự hào với chính mình, khi có thể tự chạy 2km mà không cần đi bộ một chút nào.</div><div>Thậm chí, còn có thể tiếp tục đi bộ thêm 5km.</div><div>Nhưng đó chỉ là chuyện nhỏ, còn rất nhiều chuyện đáng nhớ hơn tại Run Against Cancer 2018.</div><div>Đó là hình ảnh của một bác trai kiên quyết đưa đón và theo sát quá trình chạy của vợ - một người phụ nữ hiền hậu không may bị mắc ung thư vú.</div><div>Đó là hình ảnh hàng trăm người, nhảy thể dục nhịp điệu, để khởi động cùng nhau.</div><div>Đó là hình ảnh một cậu bé, chừng chín mười tuổi, kiên nhẫn chạy cùng gia đình để rồi đến lúc chạy về đích liền bảo: Đáng lẽ, cháu có thể về thứ 4 cơ, nhưng cháu đợi cả nhà đó.</div><div>Đó là hình ảnh một cô người nước ngoài, luôn chạy bên cô gái bé nhỏ và động viên: Cố lên con gái! Hãy bình tĩnh nhé! Sắp đến nơi rồi! Tuyệt vời! Con đã làm tốt lắm.</div><div>Đó là hình ảnh của một bác nước ngoài cầm tay một bác gái Việt nọ cùng chụp ảnh, ăn mừng khoảnh khắc về đích.</div><div>Hóa ra, tất cả chúng ta, đều là những người lạ quen thuộc.</div><div>Và hơn cả chạy bộ, Run Against Cancer còn cho mình nhiều hơn thế.</div><div>Thật lòng cảm&nbsp;ơn.</div><div><strong>Một vài câu chuyện nhỏ, hơi ngoài lề một chút</strong></div><div>1) Trước hạn đăng kí chạy 1 hôm, mình có đọc được bức thư 88 chữ của Trương Giai Diệp 7 tuổi như sau:</div><div>\"Cha ơi, hôm nay con thấy cha khóc. Con buồn lắm. Con biết cha đã phải dùng rất nhiều tiền để chữa bệnh cho con. Cha đã hết tiền rồi. Mẹ cũng bỏ đi rồi. Đều là tại con. Nếu con ra đi, mẹ sẽ quay lại và hai người sẽ vui vẻ như xưa. Con không muốn chữa trị nữa. Chúng ta về nhà nhé!\"</div><div>Rồi mình đã tự hỏi.</div><div>Phải khó khăn và mệt mỏi thế nào em mới có thể viết những dòng như thế?</div><div>Phải dũng cảm biết bao nhiêu em mới nói lên lời từ bỏ?</div><div>Phải thương ba đến như thế nào, em mới có thể cất tiếng lòng đau khổ ấy với ba?</div><div>Rồi mình lại nghĩ.</div><div>Hóa ra, mình còn may mắn lắm.</div><div>Vì mình còn được sống, không bệnh tật, và có cha mẹ ở bên.</div><div>2) Đăng kí tham gia chạy, chợt mình nhớ tới, một câu chuyện đã cũ.</div><div>Hơn 1 năm trước, một cậu bạn sinh hoạt cùng câu lạc bộ tình nguyện đã ra đi, vì ung thư gan, chỉ sau gần 1 tháng điều trị. Bạn cậu nói, tưởng như hôm qua vẫn còn thấy nó vui vẻ tán dóc kề bên. Ấy vậy mà, hôm nay nó đã đi rồi...</div><div>Hóa ra, mọi chuyện đều xảy ra rất nhanh.</div><div>Đến khi chúng ta nhớ lại, đôi khi, đã là một niềm tiếc nuối.</div><div>3) Về chuyện chạy bộ.</div><div>Trong thời gian đi làm, mình có quen một chị, tên là MĐ. Chị MĐ thích chạy, du lịch và trekking.&nbsp;</div><div>Một lần công ty tổ chức giải chạy nội bộ, có một anh đã đứng lên, chia sẻ về chạy bộ, đại ý: Chạy bộ tốt cho sức khỏe, điều này ai cũng rõ. Nhưng anh nghĩ, chạy bộ còn giúp chúng ta rèn tâm tính. Không kể đâu xa, như MĐ là một ví dụ cụ thể. Bạn ấy chạy rất chăm chỉ. Và anh cũng thấy, ở cậu ấy có một sự kiên trì, tỉ mỉ, điềm tĩnh mà không phải ai cũng có thể có và so được.</div><div>Hồi đó, mình chưa tiếp xúc hay làm việc với chị MĐ nhiều. Nhưng sau này, mình quan sát, thì quả đúng như vậy.</div><div>\"Cố gắng và bình tĩnh. Nhưng cũng tỉnh táo nữa. Không nóng vội quá nhưng mà không nên ì quá nha.\"</div><div>Đó là lời khuyên chị MĐ cho mình, trong lần tâm sự gần đây nhất.</div><div>Ngay sau đó, mình đăng kí chạy Run Against Cancer, vào ngày hạn cuối cùng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10590,"created_at":"2018-02-05T16:01:17.250Z","down_point":0,"up_point":10,"tags":[]}