{"_id":10606,"title":"LÀM THẾ NÀO ĐỂ TÂM TRÍ MÌNH CHO VIỆC ĐỌC","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7e32e40d4a711e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Người Mỹ không phải là những độc giả giỏi. Nhiều người đổ lỗi cho sự phổ biến của các phương tiện truyền thông kỹ thuật số. Chúng tôi quá bận rộn vào Snapchat để đọc, hoặc có lẽ việc thường lướt qua Internet đã làm cho chúng tôi không có khả năng đọc những bài văn xuôi nghiêm túc. Vấn đề không phải là thói quen đọc tồi gây ra bởi điện thoại thông minh, mà là thói quen giáo dục xấu gây ra bởi một sự hiểu lầm về cách đọc của tâm trí.</div><div>Vấn đề về đọc sách ở Mỹ đang trở nên như thế nào? Đánh giá quốc gia về việc đọc của người lớn từ năm 2003 (source: <a href=\"https://nces.ed.gov/pubsearch/pubsinfo.asp?pubid=2007480\" target=\"_blank\">https://nces.ed.gov/pubsearch/pubsinfo.asp?pubid=2007480</a> ) cung cấp một bức tranh về khả năng đọc của người Mỹ trong các tình huống hàng ngày: sử dụng một cuốn sổ tay hướng dẫn để tìm ra một sự thật cụ thể, hoặc giải thích ý nghĩa của một phép ẩn dụ được sử dụng trong một câu chuyện. Trong số những người đã tốt nghiệp trung học nhưng không tiếp tục học, 13% không thể thực hiện những công việc đơn giản này. Một nhiệm vụ phức tạp hơn - khi so sánh hai bài xã luận trên báo với các cách giải thích khác nhau về bằng chứng khoa học hoặc kiểm tra một bảng để đánh giá phiếu mua hàng bằng thẻ tín dụng - 95% thất bại.</div><div>Không có lý do để nghĩ rằng mọi thứ đã trở nên tốt hơn. Điểm cho những người cao tuổi trung học trong kỳ thi Đọc Đánh giá Tiến bộ Quốc gia đã không được cải thiện trong 30 năm ( source: <a href=\"https://nces.ed.gov/nationsreportcard/pubs/main2008/2009479.asp\" target=\"_blank\">https://nces.ed.gov/nationsreportcard/pubs/main2008/2009479.asp</a> ).</div><div><br>Nhiều người trong số những người đọc kém này có thể phát âm ra từ trong bản in, theo nghĩa đó, họ có thể đọc được. Tuy nhiên, họ lại mù chữ về chức năng - họ hiểu rất ít về những gì họ có thể nói ra. Vậy, đọc - hiểu đòi hỏi những gì? Vốn từ vựng rộng, đúng vậy. Quan trọng không kém, đó là vai trò của kiến thức thực tế.</div><div>Tất cả các bài văn đều có khoảng cách thực tế phải được lấp đầy bởi người đọc. Hãy xem xét \"Tôi hứa sẽ không chơi với nó, nhưng mẹ vẫn không để tôi mang Cube Rubik của tôi vào thư viện.\" Tác giả đã bỏ qua ba sự kiện quan trọng để hiểu: bạn phải im lặng trong thư viện; khối Rubik gây ra tiếng ồn; trẻ em không giỏi cưỡng lại sự cám dỗ của đồ chơi. Nếu bạn không biết những điều này, bạn có thể hiểu từng chữ của câu, nhưng bạn sẽ không biết tại sao người mẹ lại cấm đồ chơi trong thư viện.</div><div>Kiến thức cũng cung cấp bối cảnh. Ví dụ, nghĩa đen của tiêu đề thông tin giả rất nổi tiếng vào năm ngoái, \"Pope Francis Shocks World, endores Donald Trump for President\" ( Giáo hoàng Phanxico gây chấn động thế giới, ủng hộ Donald Trump làm tổng thống ) là không rõ ràng. Nhưng câu này mang ý nghĩa khác nếu bạn hiểu, về các vị trí công cộng (và riêng tư) của những người đàn ông tham gia, hoặc bạn biết rằng không một giáo hoàng nào đã xác nhận một ứng cử viên tổng thống.</div><div>Bạn có thể nghĩ rằng, sau đó, các tác giả nên bao gồm tất cả các thông tin cần thiết để hiểu những gì họ viết. Chỉ cần cho chúng tôi biết rằng các thư viện đều cần yên tĩnh. Nhưng những chi tiết này sẽ làm cho bài văn xuôi dài và tẻ nhạt đối với những độc giả đã biết thông tin. \"Viết cho người đọc của bạn\" có nghĩa là, một phần, đánh cược vào những gì họ biết.</div><div>Những ví dụ này giúp chúng ta hiểu tại sao người đọc có thể đọc tốt nhưng lại bị điểm kém trong các bài kiểm tra; vì họ thiếu kiến thức mà nhà văn giả định cho người đọc của mình. Nhưng nếu một bài viết liên quan đến một chủ đề quen thuộc, thường thì độc giả đọc kém phải đọc như những độc giả đọc tốt.</div><div>Trong một thử nghiệm cho những học sinh lớp 3 - một số được xác định bởi một bài kiểm tra đọc là những người đọc tốt, số khác thì không - được yêu cầu đọc một đoạn văn về bóng đá. Những người bị coi là đọc kém nhưng biết nhiều về bóng đá có khả năng suy đoán chính xác gấp ba lần về những ý tiếp theo trong bài đọc tốt hơn những người được coi là đọc tốt nhưng không biết nhiều về trò chơi.</div><div>Điều đó ngụ ý rằng <em><strong>học sinh có điểm số tốt trên bài kiểm tra đọc là những người có kiến thức rộng</strong></em>; họ thường biết ít nhất một chút về các chủ đề của đoạn văn trên bài kiểm tra. Một thử nghiệm đã kiểm tra kiến thức chung của học sinh lớp 11 với các câu hỏi từ khoa học (\"bệnh viêm phổi ảnh hưởng đến phần nào cơ thể?\"), Lịch sử (\"Tổng thống Mỹ nào đã từ chức do vụ bê bối Watergate?\"), cũng như nghệ thuật, công dân, địa lý , thể thao và văn học. Điểm số của bài kiểm tra kiến thức tổng quát này rất có liên quan đến điểm của các bài đọc.</div><div>Các hoạt động giáo dục hiện tại cho thấy việc đọc hiểu bị hiểu lầm. Nó được coi như là <strong><em>một kỹ năng&nbsp;</em></strong>chung có thể được áp dụng với việc đọc thành công của tất cả các văn bản. Tuy nhiên, <em><strong>sự hiểu biết đối với bài đọc liên quan mật thiết với kiến thức người đọc có</strong></em>.&nbsp;</div><div>Điều này dẫn tới những đề xuất cho 3 sự thay đổi quan trọng cần có ở trường học:</div><div>Đầu tiên, nó chỉ ra rằng nên giảm thời gian dành cho việc giảng dạy cách đọc viết ở các lớp học. Các học sinh lớp ba dành 56% thời gian cho các hoạt động đọc viết, nhưng chỉ có 6% cho việc học khoa học và nghiên cứu xã hội. Sự tập trung không cân xứng cho việc đọc viết đem tới những kết quả ngược cho những lớp sau này, khi thiếu kiến thức về môn học cản trở việc đọc - hiểu. Một bước đi tích cực khác là sử dụng các văn bản có nhiều thông tin ở các lớp tiểu học sơ khai. Có thể nói, chúng là điểm sáng về mặt nội dung.</div><div>Thứ hai, <em><strong>hiểu được tầm quan trọng của kiến thức trong việc đọc khiến chúng ta nghĩ khác về các bài kiểm tra chuẩn hóa</strong></em>. Nếu một đứa trẻ đã học tiếng New Zealand, đứa trẻ ấy nên đọc và suy nghĩ về các bài đọc về New Zealand. Tại sao lại kiểm tra các bài đọc như một đoạn văn về nhện, hoặc Titanic? Nếu các chủ đề được kiểm tra là ngẫu nhiên, bài kiểm tra sẽ đo lường kiến thức có được bên ngoài lớp học - kiến thức mà những đứa trẻ có điều kiện hơn thì có cơ hội nhận được nhiều hơn.</div><div>Thứ ba, <em><strong>xây dựng hệ thống kiến thức phải được ưu tiên trong thiết kế chương trình giảng dạy.</strong></em>&nbsp; Các tiêu chuẩn cốt lõi chung cho việc đọc chỉ định hầu như không có gì so với nội dung mà trẻ em được cho là biết - tài liệu đánh giá kỹ năng đọc. Những đơn vị lãnh đạo nên vượt xa các Tiêu chuẩn Cốt lõi Chung bằng cách viết các tiêu chuẩn phân lớp với nội dung phong phú và hỗ trợ những người biên soạn các chương trình giảng dạy để giúp học sinh đạt được các tiêu chuẩn. Đó là những gì Massachusetts đã làm trong những năm 1990 để trở thành nhà lãnh đạo giáo dục của quốc gia. Louisiana gần đây đã thực hiện cách tiếp cận này, và kết quả ban đầu rất đáng khích lệ.</div><div>Đừng đổ lỗi cho Internet, hoặc điện thoại thông minh, hoặc tin giả cho việc đọc kém của người Mỹ. Hãy đổ lỗi cho sự thiếu hiểu biết. Việc đảo ngược tư duy này đòi hỏi những thay đổi sâu sắc trong cách đọc sách được giảng dạy, trong kiểm tra chuẩn hóa và các chương trình giảng dạy tại trường. Việc đặt nền móng cho tất cả những thay đổi này phải là một sự hiểu biết tốt về việc tâm trí của chúng ta hiểu những điều nó đọc như thế nào.</div><div>Source: <a href=\"https://www.nytimes.com/2017/11/25/opinion/sunday/how-to-get-your-mind-to-read.html\" target=\"_blank\">https://www.nytimes.com/2017/11/25/opinion/sunday/how-to-get-your-mind-to-read.html</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":10525,"created_at":"2017-11-29T18:38:12.580Z","down_point":0,"up_point":13,"tags":[]}