{"_id":11741,"title":"Thói quen: Cười!","body":"<div>Hôm qua mình đặt bút viết thêm một thói quen mới vào phần Habit Tracker trong Bullet Journal: \"cười\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f51a5970082f11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra không phải mình không biết cười, cũng không phải là cả ngày chẳng cười nổi một giây, chỉ là mình biết nên biến nó thành một cái thói quen trong cuộc sống đầy nhữn hỉ nộ ái ố này.</div><div>Thực ra cũng không phải ngày nào mình cũng có chuyện buồn và có điều gì đó, chỉ là không cười thôi, và nụ cười đôi khi được mình dùng để xốc chính bản thân mình lên. Mình hay đi một mình và mỗi lần đi một mình là như đứa tự kỷ, nghĩ đủ thứ chuyện đã xảy ra và sẽ xảy ra trên đời. Vừa cắm đầu đi, vừa nghĩ.</div><div>Trước đây, mình hay nghĩ tđn mình lại gặp phải những chuyện như thế và những người như vậy. Còn bây giờ, thì mình cứ nghĩ như thế sẽ là điều tốt hơn. Mình có đọc một ít về đạo Phật (không nhiều và chưa sâu- dự là năm nay sẽ đọc sâu về thế giới Phật giáo) và mình tin vào điều gọi là kiếp luân hồi và luật nhân-quả- cái này không chỉ trong đạo Phật và mình nghĩ đa số chúng ta đều tin vào thuyết này, và một cái nữa đó chính là duyên phận. Kiểu số phận sắp đặt cho chúng ta gặp nhau vào một thời điểm nhất định, trở thành bạn bè hay gì đó, bên nhau một thời gian rồi chẳng may rời xa. Đó là duyên số, là cái \"nợ\". Và đến tuổi này rồi cũng phải chấp nhận một điều rằng, chẳng ai có thể ở mãi bên mình được. Bố mẹ, anh chị em, bạn bè,..., chỉ có chúng ta là luôn ở bên chúng ta, \"chúng ta\" ở trong chính chúng ta.&nbsp;</div><div>Hôm trước mình có xem một video và chủ đê chính mà nó nói đến chính là sơ đồ này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57f0c750083011e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có vấn đề gì trong cuộc sống không?</div><div>- Không</div><div>- Thế sao phải lo lắng?</div><div>Bạn có vấn đề gì trong cuộc sống không?</div><div>- Có</div><div>Bạn có thể làm gì với nó không?</div><div>- Có</div><div>- Thế sao phải lo lắng?</div><div>Bạn có thể làm gì với nó không?</div><div>- Không</div><div>- Thế lo lắng có tác dụng gì?</div><div>---</div><div>Cuộc sống ngày càng bận rộn đến nỗi con người ta thi thoảng lại phải trốn đi xa hay đơn giản ra ngoại ô hay đơn giản hơn nữa là trốn một góc trong công viên để hít hít thở thở cái không khí trong lành mà người ta dường như quên đi trong một phút giây nào đó, vì bộn bề công việc, vì miếng sinh nhai, vì \"chỗ đứng\".</div><div>Cũng chính vì thế mà cuộc sống chứa đựng những \"bong bóng\" lo âu. Mình và bạn đều có những nỗi muộn phiền riêng. Đôi khi nó là những thứ vấn vương trong quá khứ. Đôi khi là những mắc mớ hiện tại, và thậm chí là cả những thứ chưa xảy đến trong tương lai không thể dự đoán kia. Và lo lắng thì có giải quyết được gì không? Không! Nhưng đó là cái không thể tránh khỏi và điều mình nghĩ chúng ta có thể làm đó là tối thiểu hóa nó.</div><div>Tối thiểu hóa như thế nào? Hãy để nụ cười lên ngôi!</div><div>Không phải tự nhiên mà các cụ có câu \"một nụ cười là mười thang thuốc bổ\" cũng không phải chưa từng có nghiên cứu nào về công hiệu của nụ cười. Nó thực sự rất phi thường và nó luôn có trong mỗi chúng ta, chỉ là đôi khi ta quên mất, ta có một phương thuốc hữu hiệu như vậy.&nbsp;</div><div>Mỗi khi bạn mệt mỏi, cười, mệt mỏi tan biến.</div><div>Mỗi khi bạn bị điểm kém, cười, lần sau nhất định tốt hơn.</div><div>Mỗi khi bị áp lực công việc, cười, có áp lực thì mới tốt lên được.</div><div>Mỗi khi bạn thấy trống rỗng vì một điều gì đó, cười, chẳng phải bạn vẫn còn bản thân mình hay sao.</div><div>Mỗi khi đi mua hàng, cười- dù cho người bán hàng có vẻ là người khó tính hay đang khó chịu chuyện gì, hãy truyền niềm vui cho họ.</div><div>...</div><div>Nhiều lúc không có chuyện gì vui cũng cứ cười để bản thân vui lên, vì nó chính là hormone hạnh phúc mà^^</div><div>Mình quyết định thêm thói quen này vào Habit Tracker để biết rằng mỗi ngày mình có cười không, có tự tạo hormone hạnh phúc cho bản thân mỗi ngày không khi mà không phải lúc nào cũng có người tạo nó cho bạn. Để rèn luyện bản thân có thể cười trong những lúc đau khổ nhất- dù chưa biết khi nào nó đến. Nói chung là, cứ cười đi, vì mọi chuyện cũng sẽ ổn thôi và như thế cũng sẽ là điều tốt hơn.</div><div><em>\"Hình như càng lớn, người ta càng ít nói hơn<br>Có thể ngồi hàng giờ chỉ để làm một việc mình yêu thích<br>Hình như càng lớn người ta càng cười nhiều hơn khóc<br>Vì họ hiểu rằng nước mắt chỉ để dành cho những người quan trọng mà thôi</em></div><div><em>Hình như càng lớn, người ta càng trân quý những giờ phút thảnh thơi<br>Đọc sách nhiều hơn thay vì bỏ thời gian vào những trò nhảm nhí<br>Hay vừa nhâm nhi tách cà phê ít đường nhưng ..thú vị<br>Vừa lật từng trang nhật ký … vừa cười.</em></div><div><em>Hình như càng lớn, người ta càng bớt vui chơi<br>Chỉ muốn dành thời gian cho những người mình yêu quý<br>Trân trọng một mối tình ..đó gọi là tri kỷ<br>Hơn trăm thứ tình chỉ ngọt nhạt đầu môi</em></div><div><em>Hình như càng lớn, người ta càng nhớ về những điều đã qua rồi<br>Thích bóc tờ lịch trên tường hay lật quyển album ngày xưa đã cũ<br>Khẽ xuýt xoa, giật mình khi bắt gặp vài nếp nhăn mới nhú<br>Cười một mình…rồi như sợ già nua</em></div><div><em>Hình như <a href=\"....khi\" target=\"_blank\">....khi</a> càng lớn, người ta càng trẻ con<br>Như đã đi hết một vòng tròn và trở về khởi điểm<br>Hình như ... khi người ta càng lớn càng sợ ...buồn đưa tiễn<br>Đi, đứng, nói, cười .. thậm chí yêu cũng chậm hơn\"</em></div><div>( khi người ta càng lớn)</div><pre>P.S: đang viết thì bị cắt mạch cảm xúc mất khoảng 15 phút nên quên mất những điều muốn viết tiếp :v</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13929,"created_at":"2018-02-02T16:38:35.318Z","down_point":0,"up_point":13,"tags":[]}