{"_id":5408,"body":"<p><strong>* Thông tin không được kiểm chứng, mang tính chia sẻ và tạo điều kiện tranh luận. Ngôn ngữ nói, bóng gió và không phù hợp với trẻ em.</strong></p><p><br></p><p>Nhân dịp cuối tuần lãnh cảm, vô vị, đời sống tinh thần ngày một đi xuống. Dù không có buồm trăng cũng muốn lái gió một ít để mát mẻ hehe <span title=\"wink emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v5/f57/1/16/1f609.png\" alt=\"\" style=\"width: 16px;\" class=\"fr-dii fr-draggable\"></span></p><p>Như <a data-hovercard=\"/ajax/hovercard/user.php?id=100002418926563\" href=\"https://www.facebook.com/tuan.cosmos\">Tuan Vo</a> từng nói thì \"Kiến thức là thứ còn sót lại sau những gì đã học\", khi ta có kiến thức về nó thì những buổi trò chuyện sẽ thú vị hơn, đỡ google hơn và gió sẽ lành lặn hơn <span title=\"smile emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v5/f4c/1/16/1f642.png\" alt=\"\" style=\"width: 16px;\" class=\"fr-dii fr-draggable\"></span></p><p>Hiện tại, mình có một cái quạt và mình có một bộ bàn phím đẹp nên sẽ cố gắng kết hợp chúng lại sao cho hài hòa thôi. Chủ đề hôm nay là: Tin nhanh thế giới tùm<span>&nbsp;</span>lum tà la<span>&nbsp;</span><span title=\"colonthree emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v5/eb4/1/16/FACE_WITH_COLON_THREE.png\" alt=\"\" style=\"width: 16px;\" class=\"fr-dii fr-draggable\"></span></p><p>Phỏng đoán: Trump - ổng nói chuyện không có khéo léo nên khi ổng lên nước Mỹ xuống nhiều lắm, thị trường cũng xuống nữa, cái sự quyết định ổng không có tốt, ổng kinh doanh cũng không tốt nữa. Ổng quảng cáo giàu vậy thôi chứ trong giấy tờ thì nó khác à...</p><p>- Tổng thống Mỹ tối đa 2 nhiệm kỳ? Ông Washington - tổng thống đầu tiên của nước Mỹ sau 2 nhiệm kỳ ổng bảo đủ rồi, ổng muốn làm gương cho các tổng thống sau này. Vì sao? Ổng nói ổng bỏ cuộc đời ra để chống ông vua nước Anh để nước Mỹ có tự do, cho nên ổng không muốn làm ông vua của Mỹ. Sau đó, họ bỏ vô hiến pháp luôn!</p><p>- Thị trường vũ khí làm giàu cho Mỹ? Điều này chắc rồi, nên dân Mỹ than phiền lúc nào cũng có chiến tranh. Về tiền quân sự Mỹ bỏ ra lớn hơn cả 8 nước đứng phía sau cộng lại (6 nước đã là bạn thân Mỹ rồi). Còn Nhật thì vẫn có quân sự nhưng không được đóng quân nước ngoài (sau 2 quả bom nguyên tử ngán rồi).</p><p>- Tình hình Trung đông ngày càng chán? Mỹ sao chưa diệt sạch ISIS? Vì giờ chẳng biết ai là ISIS, ai tự xưng là ISIS thì là nó. Các vùng ISIS chiếm cũng không mang giá trị gì cho Mỹ, với Mỹ đánh 2 chiến tranh với Iraq & Afghanistan phê rồi giờ dính vô nữa mệt mõi lắm. Và không ai ở vùng Trung Đông thực sự tạo ra một xã hội tự do (một là ông \"Hitler\" trung đông lên, hai là một thằng khủng bố lên, không ai đàng hoàng thực sự giúp quốc gia có tự do).</p><p>- Tổng thống Mỹ có thể bị mất chức? YES, nếu ổng làm gì đó nghiêm trọng phạm luật trái hiến pháp, Quốc hội sẽ can thiệp.</p><p>- Nước Mỹ có quá dân chủ? cũng không hẳn, bầu cử lúc nào cũng có 2 người không có nhiều chọn lựa. Dân chủ cũng tựa Âu châu, nhưng chắc là dân chủ hơn Nga & Trung rồi.</p><p>- Quân sự Nga so với Mỹ? Ông Putin marketing về quân sự rất mạnh, nhưng kỳ thực thì kinh tế Nga lại rất yếu, nên nếu đánh nhau với Mỹ cũng không đủ tiềm lực để duy trì, chưa kể đồ chơi Mỹ luôn là đỉnh của thế giới (chưa bao gồm 500 anh em vây quanh Nga).</p><p>- Cách tốt nhất để hòa bình là chuẩn bị cho chiến tranh thôi &nbsp;:D</p><p><br></p><p>(còn tiếp nếu quỡn)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-13T01:33:13.581Z","creator_id":3195,"down_point":1,"tags":null,"title":"Tin nhanh thế giới tùm lum tà la","up_point":14}