{"_id":6281,"body":"<p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9691dc0cca111e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\" style=\"width:777px; height:490.565px;\"></p><p style=\"text-align: justify;\">Mấy tuần gần đây tôi chiều chuộng bản thân đến lõm cả ví, tự cho phép mình đi xem những bộ phim hot nhất vừa mới ra rạp, bất kể ngày chiếu hay suất chiếu. Cứ thích là xách ví lên đi.&nbsp;</p><p style=\"text-align: justify;\">Thật ngẫu nhiên làm sao, với cả <strong>Moana&nbsp;</strong>và<strong>&nbsp;Sing&nbsp;</strong>tôi đều ra rạp trong tâm thế chưa đọc tí review nào. Cảm xúc vì vậy mà rất chân thật và trọn vẹn. Hôm nay sẽ review <strong>Sing&nbsp;</strong>trước.<strong>&nbsp;</strong></p><h2 style=\"text-align: justify;\">Về Dolby Atmos</h2><p style=\"text-align: justify;\"><strong>Sing&nbsp;</strong>và<strong>&nbsp;Moana&nbsp;</strong>đều<strong>&nbsp;</strong>được đầu tư làm với công nghệ Dolby Atmos nên chất lượng âm thanh khỏi bàn, rất khác biệt. Cần nói thêm, công nghệ Atmos từ ông lớn Dolby còn tối tân hơn âm thanh vòm Dolby Surround 7.1 (ra mắt năm 2010) mà bạn hay được nghe \"thì thầm\" trong các rạp CGV, với câu \"thần chú\" rõ ám ảnh \"<a href=\"https://www.youtube.com/watch?v=9c_1w65tXF4\" target=\"_blank\">All Around You</a>\".&nbsp;</p><p style=\"text-align: justify;\">Với Dolby 7.1, phòng chiếu sẽ có loa trái, loa trung tâm, loa phải, loa vòm phải, loa vòm trái, loa vòm trái sau và loa vòm phải sau; còn một khi đã nâng cấp lên Dolby Atmos<span>&nbsp;thì phải đầu tư&nbsp;</span>thêm hẳn <strong>hai hàng loa dọc trần</strong> phòng chiếu.<span>&nbsp;Nghe giang hồ đồn đại, số loa ở phòng chiếu Dolby Atmos gấp ba lần số loa của phòng chiếu Dolby 7.1. Như vậy là đủ hiểu cảm giác đã như thế nào rồi!&nbsp;</span></p><p style=\"text-align: justify;\"><span><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/879913d0ccd711e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\"></span></p><p style=\"text-align: justify;\">Đối với các hãng, việc làm phim ứng dụng Dolby Atmos được cho là sẽ tốn thêm khá nhiều thời gian, công sức và tiền bạc. Nhưng cũng vì thế mà chúng ta có <a href=\"https://www.dolby.com/us/en/brands/dolby-cinema/the-jungle-book.html\" target=\"_blank\"><strong>The Jungle Book</strong></a><strong>,&nbsp;</strong><a href=\"https://www.dolby.com/us/en/brands/dolby-cinema/x-men-apocalypse.html\" target=\"_blank\"><strong>X-men Apocalypse</strong></a> hay <strong><a href=\"https://www.dolby.com/us/en/filmmaker-profiles/fantastic-beasts.html\" target=\"_blank\">Fantastic Beasts</a></strong>. Đừng ngạc nhiên nếu thấy giá vé tại rạp có hỗ trợ Dolby Atmos cao hơn hẳn vé thường nhé. Bù lại, các âm thanh tinh tế như tiếng mưa, tiếng gió hay tiếng chim kêu sẽ được diễn tả cực sống động và nâng tầm bộ phim lên rất nhiều. Riêng các phân cảnh hành động thì đảm bảo mãn cả nhãn lẫn nhĩ rồi.&nbsp;</p><p style=\"text-align: justify;\">Ở Hà Nội, tôi mới biết Lotte Cinema và CGV có đầu tư âm thanh loại này. Ở Plantinum thì chưa rộng rãi, chỉ một vài phòng chiếu đặc biệt mới có. <em>Note cho ai muốn trải nghiệm: Phòng chiếu 4 ở Royal City và phòng chiếu 1 tại Times City</em>.&nbsp;</p><p style=\"text-align: justify;\">Ước gì giá vé rẻ đi một nửa mà lại được trải nghiệm tẹt ga Imax, Dolby Atmos các kiểu thì có phải đỡ hành hạ cái ví không...</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c51f2b0ccd711e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\"></p><h2 style=\"text-align: justify;\">Sing - Đấu trường xôm hơn cả Dờ Voi US UK</h2><p style=\"text-align: justify;\">Sau khi đã phê pha với dàn âm thanh nóng bỏng tai thì vẫn phải quay lại nội dung chính là review phim, kẻo admin lại cho move bài sang mục khác :v</p><p style=\"text-align: justify;\">Nếu trót thích Thế giới thú cưng (The secret life of pets) thì rất có thể bộ phim này sẽ làm bạn ngất ngây lần nữa với đám nhân vật vừa cool ngầu vừa lắm tài lẻ của nhà Illumination.&nbsp;</p><p style=\"text-align: justify;\">Bạn sẽ được gặp lại mật vụ Eggsy (Kingsman) với chất giọng \"nghe là biết đẹp trai\". Anh này lồng tiếng cực phê và rất hợp với hoàn cảnh chàng khỉ đột <strong>Johnny</strong>: Trẻ trung sung sức, không muốn đi theo con đường nhà đã chọn (gia đình khỉ đột trộm cướp), mơ ước trở thành một Justin Bieber của thế giới động vật. Nhân vật này về tính cách thì chính diện rõ mười mươi nên không phải đòn bẩy gây kích thích cho phim. Thêm nữa, giọng thì hay nhưng mặt lại thộn.&nbsp;</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6128b260ccdb11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: justify;\">Nhân vật thú vị nhất có lẽ là <strong>Mike&nbsp;</strong>- con chuột nhái phong cách <strong><a href=\"https://www.youtube.com/watch?v=PEENq0d6fWI\" target=\"_blank\">Frankie Valli</a>.&nbsp;</strong>Đồng chí này trong tiếng Anh đúng kiểu <em>Beggars can't be choosers</em>. Thuật ngữ tiếng ta nghĩa là <strong><em>Ăn mày còn đòi xôi gấc.&nbsp;</em></strong></p><p style=\"text-align: justify;\">Anh nghèo, anh phải đứng đường kiếm sống nhưng không có nghĩa anh mất tự trọng. Chú mà thí anh tiền lẻ thì anh đuổi theo túm cổ vặt râu cho ngay một bài nhớ đời. <strong>Mike</strong> được <strong>Seth Macfarlane</strong> (anh chàng lồng tiếng gấu TED bựa) chăm sóc cẩn thận nên cá tính, sự sexy bất cần và phong cách bad boy không lẫn đi đâu được. Đã thế <strong>Mike&nbsp;</strong>còn biết thổi kèn (saxophone) :3</p><p style=\"text-align: justify;\"><strong>Mike&nbsp;</strong>có sự láu cá, ranh mãnh của chồn<strong>&nbsp;</strong>Rocket trong Guardians of the Galaxy,<strong>&nbsp;</strong>phong cách quý ông cổ điển của Sean Connery và cái mặt rất ăn ảnh nên việc<strong>&nbsp;</strong>chiếm khá nhiều thời lượng của phim là điều dễ hiểu. Lúc nào chàng chuột này cũng đạt điểm 10 về phong độ, dù khi đói rách phải đánh bóng mặt đường hay lúc bị xã hội đen rượt đuổi. Nói chung, các thanh niên hãy như <strong>Mike - Mike&nbsp;</strong>rất tỉnh và không lầy tí nào.&nbsp;</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aebc5410ccdf11e6bd6cbd13fe13d253.png\" class=\"fr-dii fr-draggable\" style=\"width:765px; height:406.406px;\"></p><p style=\"text-align: justify;\">Các tuyến nhân vật khác đều có màu sắc riêng, nhưng bạn nên ra rạp để trực tiếp hòa mình vào không khí lễ hội cực bốc và tận hưởng những tiết mục trình diễn siêu mãn nhãn.&nbsp;</p><h2 style=\"text-align: justify;\">Không giáo điều - không sến</h2><p style=\"text-align: justify;\">Về nội dung, tôi thấy <strong>Đấu trường âm nhạc&nbsp;</strong>mang tính giải trí cao hơn Secret life of pets<strong>.&nbsp;</strong>Tuy các nhân vật đều có \"cuộc chiến\" của riêng mình, nhưng phim không có các bài học đạo đức nặng nề, cứng nhắc. Đơn giản mỗi nhân vật đều lựa chọn một cách riêng để giải quyết các vấn đề và tự chịu trách nhiệm cho lựa chọn đó.&nbsp;</p><p style=\"text-align: justify;\">Từ ông chủ sắp trắng tay cho tới diva ngôi sao ở đỉnh cao danh vọng, từ chàng thanh niên tuổi ăn tuổi chơi tới bà nội trợ quẩn quanh góc bếp. Mọi thứ diễn ra rất hài hòa, các nút thắt được sắp đặt hợp lý với tiết tấu nhịp nhàng đầy tính giải trí. Nếu bạn muốn một bộ phim đơn thuần để xả stress, nạp lại năng lượng cho thứ 2 chán ngắt thì rất có thể <strong>Đấu trường âm nhạc</strong> là lựa chọn khác biệt thú vị giữa hàng loạt tựa phim hành động, bom tấn toàn xôi thịt mùa lễ hội này.</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3d9bd20cce411e6bd6cbd13fe13d253.png\" class=\"fr-dii fr-draggable\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-28T10:05:29.429Z","creator_id":3358,"down_point":1,"tags":null,"title":"[Review SING - Đấu trường âm nhạc] Mãn nhãn - Đã tai với công nghệ Dolby Atmos cực đỉnh","up_point":14}