{"_id":3969,"body":"<p>The road to German fluency is full of twists and turns.<br>Thanks to its lifelong love affair with compound nouns, the German language has smashed all manner of words together to form new, unique vocabulary.<br>It’s no small wonder that German boasts many unique, highly-specific words that have no literal English translation.<br>Many German words have no close translation in English. One of the greatest things about learning languages is to discover words which exist in one language but don’t have any equivalent in your own – or any other for that matter.<br>It’s always fun when you can express something in one perfect word, while others require a whole darn sentence. Other languages sometimes get word-envy when comparing themselves to German.<br>Many German words have found their way into the English language, think <strong>Schadenfreude</strong> and <strong>Wanderlust.</strong></p><p><strong>(</strong> Btw Schadenfreude means pleasure derived by someone from another person's misfortune. My favorite German word :D and I guess everyone knows the meaning of Wanderlust already ^^)<br>However, there are many more beyond those two.<br>Below you can find some of the most entertaining examples including their literal translation and what they really mean.<br>1. Torschlusspanik (Closing-gate panic)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Torschlusspanik.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Torschlusspanik.jpg\" alt=\"Torschlusspanik\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Torschlusspanik.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>Picture this: you’re 26 years old. You’re living with your parents and struggling to maintain the underpaid assistant job, meanwhile, your best friends are landing CEO positions and securing future husbands. Nothing is happening according to the 5-year plan that you made during your senior year of college, and you can’t help shake the feeling that someone accidentally clicked “fast forward” on your life. That particular type of desperation is known as torschlusspanik, meaning “fear of the gate closing.”<br>2. Fernweh (Distance pain)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fernweh.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fernweh.jpg\" alt=\"Fernweh\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fernweh.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>This gem describes the feeling of wanting to be somewhere else. It’s kind of like a reverse homesickness (Heimweh in German), a longing for a place that isn’t where you are right now. Fernweh is also a frequent reason for people in Germany to go on holiday.<br>3. Treppenwitz (Staircase joke)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Treppenwitz.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Treppenwitz.jpg\" alt=\"Treppenwitz\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Treppenwitz.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>Have you ever noticed how when you have a chance encounter with an attractive person of the opposite sex or get into an argument with someone, the best jokes, lines, and comebacks always occur to you afterwards? That’s the so-called Treppenwitz. Also known as, every comeback you’ve ever had that only came to you 20 minutes after the other person walked away.<br>4. Weltschmerz (World pain)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Weltschmerz.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Weltschmerz.jpg\" alt=\"Weltschmerz\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Weltschmerz.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>They say that the grass is greener on the other side, but it’s that kind of mindset that causes the grass on your side of the picket fence to look gray and infested with earwigs. Which is to say, comparing a perfect situation to the real life scenario is bound to land you with severe case of weltschmerz, a word used to describe the disappointment you feel after watching the inevitable destruction of your unrealistic expectations. (Thanks for that, every Disney movie ever.)<br>5. Fremdschämen (Exterior shame)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fremdsch%C3%A4men.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fremdsch%C3%A4men.jpg\" alt=\"Fremdschämen\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Fremdschämen.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>The only thing worse than being in an embarrassing situation is watching someone enter an embarrassing situation and being powerless to stop it. Grandparents and sitcom characters are usually the worst offenders of obliviousness and the most likely to evoke fremdschamen, or the cathartic sense of pain you feel witnessing another person make a fool of themselves.<br>6. Schattenparker (Shadow parker)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Schattenparker.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Schattenparker.jpg\" alt=\"Schattenparker\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Schattenparker.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>This word is part of a series of insults for men which accuse them of unmanly behavior. In this case, of parking their car in the shadow to avoid heating up the interior. These kinds of derogatory terms were something of a meme some years back and whole lists of them exist on the internet. Alternatives include Warmduscher (someone who showers with warm water), Sitzpinkler (a man who urinates while sitting down), or Turnbeutelvergesser (someone who used to forget their gym bag in cardio class).<br>7. Backpfeifengesicht (Slap face)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Backpfeifengesicht.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Backpfeifengesicht.jpg\" alt=\"Backpfeifengesicht\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Backpfeifengesicht.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>Rather than try to explain what backpfeifengesicht means, I’ll instead provide a list of people that might possess a face that’s just asking to be punched:<br>– Teenagers who complain about “terrible” Christmas gifts they got, like cars.<br>– People who tattoo their significant other’s name across their face, or anywhere.<br>– Disrespectful bros.<br>– People who eat hamburgers with a fork and knife.<br>– Hitler.<br>8. Kummerspeck (Grief bacon)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kummerspeck.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kummerspeck.jpg\" alt=\"Kummerspeck\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kummerspeck.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>One can always count on the Germans to be literal and they do not disappoint with kummerspeck, the exact translation of this phrase being “grief bacon.” As in, “I bombed that test on vegetarianism so badly, I need some bacon to cure my grief.” Other possible food substitutes include candy, ice cream, tubs of cookie dough, bathtubs of cookie dough, and carrots, for all you “healthy” stress eaters that put the rest of us to shame.<br>9. Sehnsucht(???)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Sehnsucht.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Sehnsucht.jpg\" alt=\"Sehnsucht\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Sehnsucht.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>It is generally translated “longing” or “yearning.” The German idea goes a good deal deeper into the quasi-mystical.<br>One author translated it as the “inconsolable longing in the human heart for we know not what.” Another compared it to “a longing for a far off country, but not one which we could identify.”<br>10. Kuddelmuddel (???)</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kuddelmuddel.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kuddelmuddel.jpg\" alt=\"Kuddelmuddel\" height=\"600\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/Kuddelmuddel.jpg 990w, <a href=\" class=\"fr-dii fr-draggable\" style=\"width: 768px;\"></a></p><p>I know, great final word right? Don’t even start guessing its English meaning. Kuddelmuddel describes an unstructured mess, chaos, or hodgepodge. Alternatives which are equally awesome include Tohuwabohu, Wirrwarr, Mischmasch, and Kladderadatsch. I know, some of these just sound too far-fetched to be true. Well, they are far-fetched – gathered in the distant land of Germany. If you’re still convinced I’m making up words, go ahead and look them up in the dictionary!</p><p>Nguồn: <a href=\"http://german-learning-easy.com/vocabulary/perfect-german-words-with-no-english-equivalent/\" class=\"fr-strong\">http://german-learning-easy.com/vocabulary/perfect-german-words-with-no-english-equivalent/</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-06T13:30:08.593Z","creator_id":2539,"down_point":0,"tags":[],"title":"Perfect German Words With No English Equivalent","up_point":19}