{"_id":25444,"tags":[{"_id":"5a0d1903039a1f75f3957a77","name":"PRODUCT DEVELOPMENT"},{"_id":"5dcadbbff5315355f14899f8","name":"QUẢN TRỊ SẢN PHẨM"},{"_id":"5dcadbbff5315355f14899f7","name":"PHÁT TRIỂN SẢN PHẨM"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}],"up_point":14,"down_point":0,"title":"3 trang ghi chú và bước ngoặt trong quản trị doanh nghiệp Hoa Kỳ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecc92830055011eaabf33fecd500195e.png\" class=\"fr-fic fr-dib\">Ngày 13 tháng 5 năm 1931, chàng trai 27 tuổi Neil McElroy vi phạm nội quy tập đoàn Procter&Gamble (P&G). Nội quy tập đoàn là mọi bản ghi chú nội bộ (memo) chỉ được <a href=\"http://goldennguyen.com/pngmemo/\" rel=\"noopener noreferrer\" target=\"_blank\">viết ngắn gọn trong 1 trang</a>. McElroy phá lệ, đánh máy hẳn 3 trang ghi chú nội bộ (hơn 800 từ) gửi cho sếp của mình tại Văn phòng marketing P&G. May cho McElroy là các sếp của P&G, bao gồm cả CEO, đều hưởng ứng nhiệt tình với những ý tưởng đưa ra trong bản ghi chú.</figure></div><div>Những kiến nghị của McElroy được P&G đưa vào thực&nbsp;tế, tạo ra 1 làn sóng đổi mới về Quản trị doanh nghiệp tại Hoa Kỳ. Bản ghi chú của McElroy sau này được không ít người trong ngành coi là văn bản khai sáng ra Quản trị Thương hiệu (Brand Management) và Quản trị Sản phẩm (Product Management). McElroy cũng thăng tiến theo thành công của làn sóng mới tại P&G, sau này ông trở thành CEO của P&G vào năm 1948, trở thành Bộ trưởng quốc phòng Hoa Kỳ vào năm 1957.</div><div>Mời bạn cùng đọc bản ghi chú hơn 88 năm tuổi này dưới đây.</div><hr><h2>nguyên bản 3 trang ghi chú nội bộ của Neil McElroy</h2><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aefdef0055111ea8c6bd3baad7f1b99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>cc: Mr. W. G. Werner\n\n\nMr. N. H. McElroy                               May 13, 1931\nMr. R. F. Rogan\n\n                                           ADV**N. H. MCELROY\n\nDưới đây tôi phác ra những nhiệm vụ và trách nhiệm của Brand man. Phác thảo này có thể sẽ có ích cho ngài trong việc xúc tiến thông qua kiến nghị thêm nhân sự cho Bộ phận quảng cáo.\n\nPhác thảo này không thể hiện tình hình hiện tại, chi tiết này dành cho khi chúng ta có đủ nhân lực. Trong những năm qua, những người có thể đảm nhận Brand man đã bị buộc phải làm công việc đáng lẽ phải được chuyển cho Trợ lý Brand man, nếu có thêm chức vụ này và tìm được người đủ năng lực.\n\nBrand man\n\n(1) Nghiên cứu kỹ số lượng vận chuyển hàng của từng thương hiệu:\n\n(2) Ở những nơi sự phát triển thương hiệu trở nên khó khăn và ở những nơi có tiến triển, nghiên cứu kỹ  những nỗ lực có hiệu quả và thử áp dụng phương thức tương tự với những khu vực tương tự khác.\n\n (3) Ở những nơi việc phát triển thương hiệu có phần lỏng lẻo:\n\n(a) Nghiên cứu lịch sử quảng cáo và khuyến mãi của thương hiệu; đích thân Brand man đến thực địa nghiên cứu đặc tính của khu vực, - bao gồm bên phân phối và người mua, - từ đó phát hiện ra vấn đề nằm ở đâu.\n\n(b)Sau khi phát hiện điểm yếu, lập một kế hoạch giải quyết điểm nhức nhối tại khu vực phát hiện. Dĩ nhiên, điều quan trọng không chỉ là thực hiện kế hoạch ấy mà còn nhằm đảm bảo ngân sách đề xuất có thể mang lại kết quả thỏa đáng cho từng trường hợp\n\n(c) Phác thảo kế hoạch này một cách chi tiết cho Giám đốc Khu vực có thẩm quyền với địa phương xuất hiện vấn đề, thuyết phục để có được sự chấp thuận và ủng hộ của vị này cho kết hoạch cải thiện. </pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3957a20055111ea9f355b021907bcb5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre style=\"text-align: center;\">-2-</pre><pre>(d) Chuẩn bị kêu gọi sự hỗ trợ từ bộ phận bán hàng và mọi công cụ cần thiết để thực hiện kế hoạch. Phối hợp chặt chẽ với nhân viên bán hàng từ đầu đến cuối để đảm bảo mọi bước trong kế hoạch đều mang lại kết quả như mong đợi.\n\n (e) Lưu lại mọi hồ sơ thông tin cần thiết, và tiến hành bất kỳ nghiên cứu thực tế cần thiết nào để xác định xem kế hoạch có hiệu quả như kỳ vọng hay không.\n\n(4) Đảm trách toàn bộ thông tin trên từng ấn phẩm quảng cáo mà cả trong từng câu chữ nói chung được hoạch định (e.g:slogan, logo, tên thương hiệu) dành cho thương hiệu.\n\n(5) Đảm trách toàn bộ mọi hoạt động quảng cáo khác cho thương hiệu (quảng cáo tại cửa hàng và khuyến mãi)\n\n(6) Thử nghiệm và đề nghị những thay đổi cần thiết trong bao bì.\n\n(7) Gặp gỡ mỗi Giám đốc Khu vực nhiều lần trong năm để xem xét bất kỳ sơ suất trong chương trình quảng bá cho khu vực ấy.\n\nNói tóm lại, khi những Brand man đã tiếp cận trách nhiệm cao nhất của họ, họ sẽ có thể bớt được rất nhiều gánh nặng cho các Giám đốc Khu vực và của các Giám đốc Khu vực trong việc quản lý từng thương hiệu. Điều này sẽ khiến các trưởng phòng kinh doanh có nhiều không gian thoải mái hơn nhiều để điều hành các chính sách bán hàng của Công ty và nỗ lực đẩy sale cho tất cả các thương hiệu nói chung mà không phải dành một tỷ lệ lớn thời gian để suy nghĩ về cách tăng lượng tiêu thụ cho 1 thương hiệu nhất định tại 1 khu vực nhất định.\n\nTrợ lý Brand man\n\n(1) Xử lý những công việc văn phòng đặt ra bởi Brand man: phải được theo dõi, kiểm tra và chỉnh sửa những nhiệm vụ này.\n\n(2) Thực hiện các nghiên cứu thực địa theo chỉ dẫn của Brand man. </pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42909450055211ea8c6bd3baad7f1b99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre style=\"text-align: center;\">-3-</pre><pre>(3) Cập nhật tình hình với tất cả các quảng cáo, kế hoạch từ thực địa và cục tiêu dùng,\n\n(4) Sẵn sàng tiếp nhận nhiệm vụ của Brand man ngay khi cần.\n\n**********\n\nVới các phác thảo về trách nhiệm ở trên, không khó để thấy là một người không nên đảm nhận nhiệm vụ nhiều hơn 2 thương hiệu cùng một lúc. Ta cũng có thấy nhìn ra rõ ràng nhu cầu cần có một Tổng giám đốc các thương hiệu, một phần trách nhiệm của họ sẽ là chuỗi và quảng bá chuỗi tự nguyện.\n\nNhân viên kiểm tra sản phẩm Những Brand man trong quá khứ đã không may bị trói quá chặt với công việc văn phòng của họ vì các trợ lý của họ đã phải rời khỏi văn phòng để kiểm tra thực địa một phần lớn thời gian. Phần lớn các công việc kiểm tra này có thể được xử lý bởi những người đảm nhận ít trách nhiệm hơn so với những Brand man trợ lý.\n\nChúng tôi tin rằng tình huống có thể được giải quyết bằng cách thêm vào tổ chức hai nhân viên (nhiều hơn nếu cần thiết). Nhiệm vụ của họ sẽ là kiểm tra thực địa trên tất cả các sản phẩm. Những nhân viên kiểm tra sản phẩm sẽ giúp giảm đáng kể việc đi lại của các Trợ lý Brand man. Điều này sẽ cho phép những Brand man giao bớt công việc văn phòng cho trợ lý, bớt đi những việc khiến họ không có thời gian thực hiện công việc nghiên cứu thực địa quan trọng hơn.\n\nVới 2 chức danh này, tổ chức của chúng ta sẽ được xếp hàng như thể hiện trên biểu đồ đính kèm có tên “Bộ phận trách nhiệm thương hiệu tổ chức theo nhóm 6 người.”\n\n                                                                                                                                  N. H. McElroy</pre><hr><h2 style=\"text-align: center;\">3 điểm nhấn</h2><hr><div>Có 3 vài diểm nhấn đáng lưu ý từ bản ghi chú nội bộ này của McElroy.</div><div><strong>(A) Điểm nhấn 1:&nbsp;</strong>McElroy đưa ra khái niệm 1 Người quản lý tập trung vào 1 thương hiệu sản phẩm.</div><div>Thay vì cách quản lý theo chức năng phòng ban của tập đoàn, ví dụ 1 phòng Marketing sẽ quản lý cho tất cả các thương hiệu sản phẩm của Tập đoàn Procter & Gamble. Như năm 1931 đó, Neil McElroy là một nhân viên marketing chịu trách nhiệm viết và chạy ad cho thương hiệu sản phẩm xà phòng Camay (thương hiệu này sau này năm 2014, P&G bán cho Unilever). McElroy bức xúc với việc phân bổ nguồn lực không đồng đều, P&G lúc đó tập trung nguồn lực và thiên vị một cách rõ ràng cho thương hiệu sản phẩm con cưng là xà phòng Ivory.</div><div>Vì thế ông mới đề nghị 1 Brand man cùng ê-kíp cho từng thương hiệu sản phẩm một. “Brand man” ở đây người viết không dịch sang tiếng Việt vì đây là một khái niệm mà McElroy tự tạo ra. “Brand man” là tiền thân của các chức danh sau này được chính thức hoá như Giám đốc thương hiệu (Brand Manager), Giám đốc sản phẩm (Product Manager). Vì thế mà ngày nay nhiều người trong ngành vẫn coi bản ghi chú 3 trang của McElroy đã khai sinh ra Quản trị thương hiệu và Quản trị sản phẩm.</div><div><strong>(B) Điểm nhấn thứ 2:&nbsp;</strong>Một điểm mà các Giám đốc sản phẩm (Product Manager) ngày nay có thể lưu ý: McElroy cực kỳ chú trọng nhấn mạnh tầm quan trọng của việc trực tiếp khảo sát thực địa thăm dò thị trường của người đứng đầu quản lý sản phẩm. Trong bản ghi chú 800 từ, McElroy nhắc đến 4 lần về vấn đề này:</div><div>x1 “(a) Nghiên cứu lịch sử quảng cáo và khuyến mãi của thương hiệu; đích thân Brand man đến thực địa nghiên cứu đặc tính của khu vực, – bao gồm bên phân phối và người mua, – từ đó phát hiện ra vấn đề nằm ở đâu.” (trang 1)</div><div>x2&nbsp;\"(e) Lưu lại mọi hồ sơ thông tin cần thiết, và tiến hành bất kỳ nghiên cứu thực địa cần thiết nào để xác định xem kế hoạch có hiệu quả như kỳ vọng hay không.\" (trang 2)</div><div>x3 \"(2) Thực hiện các nghiên cứu thực địa theo chỉ dẫn của Brand man.\" (phần 2 của trợ ý brand man)</div><div>x4: \"Điều này sẽ cho phép những Brand man giao bớt công việc văn phòng cho trợ lý, bớt đi những việc khiến họ không có thời gian thực hiện công việc nghiên cứu thực địa quan trọng hơn.\" (đoạn cuối trang 3)</div><div>(C) Điểm nhấn thứ 3: Về tính kế cận của việc quản trị sản phẩm. Trong phần nhiệm vụ của Brand man, McElroy có nhấn mạnh tầm quan trọng của việc lưu trữ hồ sơ thông tin: Lưu trữ tất cả những hồ sơ ghi chép quan trọng. Việc này trong Quản trị sản phẩm hiện đại cũng được chú ý, mục tiêu là để đảm bảo trong trường hợp có Giám đốc Sản phẩm mới, công việc vẫn được tiếp tục thuận lợi.&nbsp;</div><div>Người mới có thể thích ứng nhanh bằng việc nghiên cứu đọc ghi chép của giám đốc cũ về quy trình làm việc. Trong bản ghi chú McElroy cũng đưa ra 1 nhiệm vụ của Trợ lý cho Brandman là : \"Sẵn sàng tiếp nhận vị trí của Brand man bất kỳ lúc nào.\" Đây là một điểm sẽ đảm bảo tính kế cận cũng như liên tục trong quản trị một thương hiệu sản phẩm.</div><hr><h2 style=\"text-align: center;\">Phụ lục</h2><hr><div>Vài thông tin bên lề:</div><div>A. – Do kiến thức về công nghệ cũng như am hiểu về toàn cảnh nền công nghiệp Mỹ nói chung nên McElroy được Tổng thống Eisenhower mời về làm Bộ trưởng BQP. McElroy đồng ý với điều kiện là chỉ làm 2 năm rồi quay về P&G. Trong 2 năm đó, McElroy trực tiếp chỉ đạo chính sách công nghệ quốc phòng của Mỹ trong bối cảnh Mỹ lo lắng bị tụt hậu sau khi Liên Xô phóng tên lửa vệ tinh Sputnik. Nền móng cho NASA và giấc mơ lên mặt trăng của JFK được đặt từ Neil McElroy.</div><div>B.- Ảnh hưởng của McElroy có thể là 1 dây chuyền cho đến ngày hôm nay. McElroy có thời gian đào tạo, ảnh hưởng tới tư duy sản phẩm của 2 founders của Hewlett Packard (HP). Tư duy sản phẩm của HP (HP way) sau này lại ảnh hưởng đến Steve Jobs, bản thân Steve Jobs giai đoạn khi bị bật khỏi Apple cũng từng được 1 founder của HP mentor thêm cho 1 đoạn. Nó giống như truyền lửa, từ thế hệ này sang thế hệ khác.</div><div>C.- Bạn đọc có thể tải bản pdf nguyên văn tiếng Anh của Bản ghi chú 3 trang tại đây: <a href=\"https://bit.ly/34RolxS\" rel=\"noopener noreferrer\" target=\"_blank\">https://bit.ly/34RolxS</a></div><div>D.- Đọc thêm về Phương pháp Ghi chú 1 trang của P&G tại đây: <a href=\"http://goldennguyen.com/pngmemo/\" target=\"_blank\">http://goldennguyen.com/pngmemo/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2019-11-12T16:20:15.094Z"}