{"_id":16697,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"5a911bce5f41b20c03af7727","name":"DEADPOOL"},{"_id":"595d3af802e788505269c415","name":"X-MEN"},{"_id":"5b44a58246e87116b5c7b3d5","name":"LOGAN"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"}],"up_point":13,"down_point":0,"title":"COMICS TRIVIA : GIỚI HẠN TRONG HEALING FACTOR CỦA DEADPOOL","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e0999a0dc2211e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Deadpool - 1 trong những nhân vật giả tưởng luôn ở vị trí hàng đầu trong lòng người hâm mộ, luôn được quan tâm đến bởi tính cách điên cuồng, sự hài hước và sức mạnh bản thân hắn. Và bài viết hôm nay sẽ mang chủ đề phân tích về 1 trong những khả năng của hắn, đó là healing factor - hồi phục.</div><div>Đầu tiên, tớ xin khẳng định trước rằng Deadpool không còn bất tử, vì Thanos đã rút lại lời nguyền từ trong đầu truyện Thanos vs. Deadpool. Vậy nên có thể hiểu là khả năng hồi phục của Pool “bựa” về bản chất cũng giống với Wolverine mà thôi, không còn sự can thiệp nào nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9823fb10dc1c11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thanos thu lại lời nguyền trong quá khứ</figcaption></figure></div><div>Như ta đã biết, nhờ tham gia dự án Weapon X và cấy gen của Logan mà Deadpool có được khả năng healing factor cực đỉnh. Từ đó mà nhiều người cho rằng năng lực đó mạnh ngang với bản gốc. Tuy nhiên, điều đó là sai, vì healing factor của Pool rất mất ổn định. Ở điều kiện thường, Pool hồi phục khá chậm so với Logan.&nbsp;</div><div>Bằng chứng là khi đánh với Punisher, Pool đã ngất nửa ngày bởi một viên đạn cắm thẳng vào đầu, trong khi đó Logan bị Optic Blast đả thương đến mức vùng đầu chỉ còn hộp sọ nhưng vẫn có thể hồi phục ngay tức khắc. Đến Deadpool vs. Carnage, Deadpool đã được coi là gần như đã chết khi bị Carnage cắt bay từng bộ phận cơ thể, nhưng lại may mắn sống sót nhờ symbiote hỗ trợ gắn phần cơ thể lại .</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4371e4a0dc1d11e8bd8e475327272f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỉ cần 1 phát đạn, chàng Pool của chúng ta đã được \"ngủ\" 1 giấc ngon lành</figcaption></figure></div><div>Vậy điều gì giới hạn healing factor của Pool đến như vậy? Câu trả lời ở đây sẽ bao gồm 2 ý như sau :</div><div>1. Pool có được sức mạnh là do cấy gen, gần như một clone. Đa số các clone đều khó có thể sánh ngang với bản gốc do mã gen thoái hóa, các gen lỗi dễ được sinh ra, và Pool cũng thế.</div><div>2. Do cơ thể của Pool liên tục hồi phục một cách khá năng suất chứ không có được sự điều chỉnh tốt. Lí do chính ở đây ngoài ý trên thì còn là do căn bệnh ung thư của anh chưa từng được chữa khỏi, cơ thể anh liên tục tạo ra các tế bào mới thay thế cho các tế bào ung thư đã bị loại bỏ. Các tế bào ung thư của Pool cũng không trở thành siêu ung thư, bởi tế bào từ Logan là được cấy ghép chứ không phải là 100% tế bào hồi phục. Xét theo logic, nếu tế bào ung thư nếu trở thành siêu ung thư thì tế bào hồi phục nào cũng xin chào thua.</div><div>Tuy tốc độ hồi phục bình thường của Wade không nhanh như Logan, nhưng lại đáng sợ ở chỗ là nó sẽ liên tục phân bào ở tốc độ cực cao, và có thể khiến cơ thể gặp nguy hiểm. Điều đó đã được tiết lộ trong Deadpool (2008) #3, nhóm chiến binh Skrull do cấy tế bào của Wade mà các tế bào liên tục được sản sinh một cách thừa thãi khiến cơ thể chúng bị sưng lên và chết sau một khoảng thời gian. Và nếu thực sự tế bào của Wade hồi phục mạnh hơn Logan, thì đám Skrull không thể sống sót nổi lâu vậy đâu. Dĩ nhiên, ta coi như tế bào được lấy ở đây chính là tế bào hồi phục chứ không hề liên quan đến tế bào ung thư, quá đen cho đám Skrull.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd195be0dc1d11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hậu quả của đám Skrull do cấy gen&nbsp;của Pool</figcaption></figure></div><div>Đợi một chút, vậy tại sao tế bào ung thư lại không hề bị loại bỏ nhỉ, trong khi tốc độ phân bào của tế bào hồi phục đáng ra phải lớn hơn nhiều so với tế bào ung thư? Vậy giả thuyết ở đây chính là tế bào dị ghép của Wade luôn hoạt động với tốc độ phân bào lớn hơn tế bào ung thư một chút, nhưng khi có thương tổn thì các tế bào ưu sẽ tập trung tăng tốc việc hồi phục. Ngoài ra, bệnh ung thư của Wade vốn không thể được chữa theo hình thức phân bào (bởi nó đã ảnh hưởng đến cấu trúc DNA) nên tế bào ung thư luôn được sản xuất ra.&nbsp;</div><div>Lội ngược về Deadpool (1997) #60 và #61, sau khi Wade bị Sabretooth hãm hại bởi một loại khí làm mất healing factor và chết, chỉ còn một bàn tay; T-Ray đã dùng bụi ma thuật khiến Wade có thể sống lại và hồi phục toàn bộ cơ thể, nhưng những vết tích sẹo thì vẫn nguyên vẹn như khi còn sống. Xét theo y học, ghép tế bào gốc theo hình thức dị ghép vốn có khả năng tiêu diệt tế bào ung thư khá kém hiệu quả và có khả năng không diệt được 100%, nên đó là lí do tại sao mà trong điều kiện thường thì 2 loại tế bào này luôn đối kháng lẫn nhau để giữ cơ thể Wade cân bằng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7436d10dc1e11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pool mất healing factor do bị Sabretooth hãm hại</figcaption></figure></div><div>Để củng cố cho ý trên, ta sẽ quay về issue 3 và 4 của Deadpool (1997). Theo như tiến sĩ Killbrew thì khi ấy Wade đang chết dần, bởi healing factor của anh ở điều kiện thường không đủ nhanh để ngăn tế bào ung thư lại và dần bị áp chế. Để có thể sống, Wade buộc phải đấu với Hulk để có thể lấy được mẫu máu của Hulk, rồi dùng máu đó nhằm tăng khả năng phục hồi của anh. Vậy tổng kết lại, về healing factor của Wade thì ta có các ý sau :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54e5bfc0dc1f11e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pool buộc phải dùng máu của Hulk để cải thiện khả năng phục hồi</figcaption></figure></div><div>- Healing factor ở điều kiện thường nhanh hơn hoặc bằng với tốc độ phân bào của ung thư. Nếu cơ thể bị tổn thương thì tốc độ phân bào sẽ tăng để chữa trị, nhưng vẫn chậm hơn so với Logan.</div><div>- Healing factor hoạt động với năng suất không ngừng nghỉ, vậy nên nếu bị cắt đầu thì vẫn có thể nối lại. Giới hạn từ thời gian bị cắt đầu đến khi nối là 12 phút bởi não sẽ rơi vào tình trạng thiếu oxy rồi hoại tử, theo như lời của Logan trong Cable & Deadpool #44. Nếu bị chặt rời toàn bộ cơ thể mà không ai giúp nối lại, Wade cũng chết, dĩ nhiên là vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87942510dc1f11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuy tế bào phân chia rất năng suất, giới hạn thời gian vẫn tồn tại</figcaption></figure></div><div>- Nếu bị hành hạ và tra tấn quá nặng nề thì Wade có thể chết hoàn toàn thật. Wade từng bị Moon Knight đánh đập đến mức healing factor không đủ để phục hồi mà phải dùng cả các thiết bị y tế (Vengeance Of The Moon Knight #8).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/282779a0dc2011e8baadf72ede35fcae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành hạ Wade đến mức này, không biết Moon Knight đã làm những gì</figcaption></figure></div><div>- Về lời nguyền của Thanos, tuy chưa ai hiểu rõ nguyên lý hoạt động của nó, nhưng theo quan điểm của tớ thì nó giống như bụi của T-Ray, tức dùng ma thuật để làm cho healing factor đạt đến cảnh giới hồi phục bất kể chỉ còn tro bụi, kèm với việc lời nguyền khiến linh hồn Wade không thể đến lãnh địa của Death. Điều này tạo nên 1 nghịch lý bất chấp logic và hắn sẽ hồi sinh.</div><div>Trên đây là những quan điểm của tớ về healing factor. Hẹn gặp lại các cậu trong bài viết sắp tới nhé!</div><div>-Yasha, form HQ&nbsp;with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-10-30T08:49:13.187Z"}