{"_id":4779,"body":"<p><a href=\"https://www.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/howard-hughes-a-story-of-limelight-and-darkness/1123819724340408\">https://www.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/howard-hughes-a-story-of-limelight-and-darkness/1123819724340408</a></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f699d108dd811e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: justify;\">Howard Hughes (1905 - 1976) was one of the most colorful men in the first half of the 20th century America. A glamourous, charming ladies man, somewhat untouchable but deep down haunted by tragedies and torment, he was essentially the childhood hero of every aspiring young pilots and engineers, the icon of aspiring Hollywood directors, the billionaire playboy genius that our beloved Iron Man today is based on, and of course - the man in every woman's wet dreams. He directed the most expensive film ever at the time of its release, built the fastest and largest planes ever built, flew around the world with the shortest time ever achieved with a piston-powered aircraft, was arguably one of the fathers of modern commercial aviation, and probably dated the most actresses in Hollywood. However as elegant as it appears, he was besieged for the most of his life with a worsen-over-time obsessive-compulsive disorder, gradually devouring his sanity and transforming the once idealistic and genius Hughes into a recluse spending years alone in a Las Vegas hotel room.&nbsp;</p><p style=\"text-align: justify;\">When Hughes was born in 1905, America was already one of the world's great powers under the administration of President Theodore Roosevelt. The film industry was booming with the establishment of major motion-picture firms in Hollywood, the Wright Brothers were innovating the world's first successful flying machine and cars were rolling out of Henry Ford's factory in Detroit. Influenced by the wonders of this era, the young Hughes quickly expressed an intellectual potential in technology, building his first radio at the age of 11, an amateur motorcycle at the age of 12 and took flying lessons at the age of 14 - much of which were later modified and put into the Iron Man comics to demonstrate a young Tony Stark's genius and aptitude for science. Hughes embodied the qualities of perfectionism, deep commitment and hard work to achieve his goals in his teenage years, and was the flagbearer of the phrase \"the end justifies the means\".&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7061a3208ddb11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Howard Hughes on the set of \"Hell's Angels\", 1927</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Although Hughes was remembered for being involved in various fields, he was most famous as a director and an aviator. He began directing films at the age of 21 and earned an Oscar for Best Director at the age of 23, but his first major breakthrough in film came with the release of World War I, air combat-inspired epic film \"Hell's Angels\" in 1930, of which he was director and producer. The film, at the time the most expensive ever made with a $4 million budget ($56 million in today's money), had a protracted development period of 3 years, caused numerous controversies, constant editing and delays of a release date and a complete lengthy reoverhaul due to Hughes' dissatisfaction with the final results. Earning back over twice the development budget, \"Hell's Angels\" was the manifesto of Hughes' drive for perfection and his decisions overpowered most of the crew during the film's gestational years; he was always stubborn to a fault and often felt uneasy when things did not go according to what he wanted. He had to ensure that the scenes in the film were to be the finest and most sophisticated, and did so by moving the entire crew around to states with favorable weather conditions to shoot flying scenes as well as rescreening the takes dozens of times take to spot for minor faults. It was due to his obsession with the film's perfection that it managed to influence both future aviation filmmaking in Hollywood and later generations of directors such as the legendary Stanley Kubrick. Hughes directed two more films: 1932's \"Scarface\", a crime film, and 1943's \"The Outlaw\", a Western film; the former gained notoriety for realistic portrayals of gang violence and had the prestige of being added to the National Film Registry, while the latter was famous for the prominence and erotic shots of lead actress Jane Russell's breasts in many of the scenes. The 2004 Martin Scorsese film \"The Aviator\" about Hughes' life from 1927 to 1947 actually quoted Hughes as saying \"Who doesn't like tits?\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09f08ce08ddc11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Hughes climbing out of his H-1 Racer in January 1937</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Aside from filming, Howard Hughes was also remembered as a passionate world-class aviator. The advent of fixed-wing aircraft in the 1910s let Hughes foresee the enormous potential of commercial aviation and he began his conquest of conquering the sky in the early 1930s, right after the release of his film \"Scarface\". Studying aircraft mechanisms with ease, he pioneered and advocated the use of monoplanes with powerful engines that can propel it at high speeds, which would later serve as the basis for commercial flights. In his 30s and 40s, Hughes brought new laurels to American aviation, setting multiple world air speed records with his custom made H-1 Racer and achieved the shortest round-the-world flight time with a piston-powered aircraft in 1938, beating Charles Lindbergh's previous achievement, and of course, building the H-4 Hercules in 1947 - the world largest aircraft at the time. He was also the driving force behind the idea of flying in substratosphere to significantly reduce turbulence during flight, allowing for a more pleasant and safe flying experience for passengers. Together with Trans-World Airlines which he bought control, Hughes set up the groundworks for future commercial aviation and in the 1950s the company was one of the two dominant domestic airlines in America. On a side note, while building and developing aircrafts, Hughes was known for his tendency to brood on trivial details such as the smoothness of the airframe and sometimes asked his employees to rebuild whole aircrafts from scratch due to these minor faults.&nbsp;</p><p style=\"text-align: justify;\">Hughes was also known in his lifetime as a ladies' gentleman and had numerous flings as well as affairs with different women, many of whom were famous Hollywood actresses. Due to his high public profile, wealth and influence in the film industry, it was often rare to find Hughes not accompanied by at least one actress, with whom he could spend a day or night effortlessly. It can be safely assumed that Hughes was more of a celebrity than the actors themselves, as his films were officially the platforms that launched many actors to stardom and he was, at the time, the richest man in America. His affairs - many of which were sexual ones and often a focus in contemporary media spotlight - included Katharine Hepburn, Ava Gardner, Faith Domergue, Bette Davis, and the list goes on; he did marry two women in his life, but never had children and divorced both of them before his death. Largely in part due to the worsening OCD, Hughes was most of the time lonely at heart as starting from 1947 he increasingly became an eccentric recluse, shunning public attention and had no other significant relationship other than his marriage to actress Jean Peters, which lasted until 1971.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de6ce9a08ddc11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Hughes and Jean Harlow at the premiere of \"Hell's Angels\", 1930</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">One of the key characteristics of Howard Hughes' life was his obsessive compulsive disorder (OCD). Starting from his 20s Hughes developed a habit of paying extreme attention to details - even seemingly unimportant ones - in work and lifestyle, often sorting knives, spoons and dishes accordingly and positioning them in a way that he felt right; the same went for the food he had in every meal, as he was known to sort peas on his dish based on their size and was extremely uncomfortable if someone happened to eat a small piece of meat from his dinner, as it would make the dish look imperfect and he would be unable to enjoy the food in the most thorough way. The problem went for the worse after his 1946 near fatal plane crash which caused him chronic pain for the rest of his life. According to the memos published by Noah Dietrich, Hughes' right-hand man, Hughes spent months alone in 1947 in a film studio, sitting in a darkened room consuming only chocolate and milk, and strictly ordered his aides to deliver him bottles with which he would then use to store the milk and for his own urination. He also had a preferrence for using his left to pick or select specific objects while using his right hand for other objects, and had an extreme fear of germs, to the point that he covered every object in his room as well as his own hands and feet with Kleenex tissue papers to avoid contacting with bacteria. These traits would remain with him during his later years when he moved to Las Vegas, never settling down in one place but constantly moving between hotels, again due to his dissatisfactions and demands.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e9d64d08ddd11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Hughes in the cockpit of his H-4 Hercules, November 1947</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Howard Hughes passed away on April 5, 1976, having spent nearly 20 years as a recluse and the caused of death was reported as kidney failure, but in reality, Howard Hughes \"died\" after 1947, and it was primarily his OCD that destroyed his life and ambitions. Nevertheless, Howard Hughes left behind an everlasting legacy and personal image for us today: his ambitions, his passion, his commitment, his intellect, his contributions for the better future, and lastly, his extraordinary achievements in his golden years. Howard Hughes was the epitome of everything from the brightest to the darkest aspects of a human being wrapped in one man, and I personally believe that he had lived a life full of colors in an era of black and white.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><em>By Nguyen Tai Long - Diplomatic Academy of Vietnam</em></strong></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-09T05:02:17.198Z","creator_id":2826,"down_point":0,"tags":[],"title":"Howard Hughes: A story of limelight and darkness","up_point":16}