{"_id":6831,"body":"<h3><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/35375990f43611e6b99be3ec1fb4e2d8.jpg\">Có hay không một thế hệ bạc nhược?</h3><p>Có hay không một thế hệ bạc nhược ở Việt Nam? Câu hỏi này, chắc chắn sẽ có nhiều câu trả lời vì vấn đề thì luôn có hai mặt của nó, có hay không?. Theo tôi là có một thế hệ bạc nhược ở đó. Nếu bạn không bạc nhược thì bạn đang là người giỏi trong câu nói này của thầy Giản Tư Trung “Thế hệ chúng ta có những người giỏi, nhưng chúng ta chưa có một thế hệ giỏi”.</p><p>Tôi từng được Cố tôi dạy câu này của Mạnh Tử “Trong gia đình mà người trung (<em>) chẳng dạy dỗ kẻ bất trung, người tài chẳng trông nom kẻ bất tài, thì kẻ hay, người dở cũng chả khác nhau mấy.”<br>(</em>) Trung : Đứng đắn, công minh, người hay và giỏi</p><h3>Có Những Con Cua Việt Nam Đang Tồn Tại</h3><p>Tôi từng nghe, câu chuyện về một bác thợ câu cua, ông để những con cua Nhật Bản trong một cái xô có nắp, và những con cua Việt Nam trong một cái xô không nắp. Ông nói rằng, nhưng con cua Nhật Bản sẽ xếp lên nhau đến khi có một con cua leo qua được cái xô, và cứ thế. Còn những con cua Việt Nam, hễ có một con cua leo lên, những con cua còn lại sẽ kéo nó xuống. Trong xã hội này, những con cua Việt Nam đang làm thoái trào cả một xã hội đang tiến lên, họ sẵn sàng dìm chết một Flappy Bird vì đơn giản họ không làm được, họ kéo cả một nền nước mắm truyền thống xuống bùn chỉ vì họ cần “tát” vào mặt những thương hiệu nước mắm đang lên, họ sẵn sàng lấy đồng bào miền Trung để đánh bóng tên tuổi cá nhân và sẵn sàng quên đi đúng sai chỉ để thoải cơn thèm like facebook.</p><p>Tôi từng thấy, những người đi qua nhau chỉ vì chai bia chứ không vì quyển sách, một xã hội uống bia nhiều hơn đọc sách. Những con cua đang sống cùng chất gây nghiện để chấp nhận kẹt xe hằng ngay, lướt qua nhau để rồi một ngày ra đi vì ung thư và tai nạn.</p><h3>Tôi thấy</h3><p>Tôi thấy, ở xã hội này, có những người vest đen đi rao giảng đạo đức, những kẻ tiến sĩ ngáo facebook đến lạ, thăng đường “chém” về những điều họ chưa hiểu rõ. Tôi thấy những anh hùng đa cấp, tôi thấy những quyển sách thị trường, tôi thấy những sinh viên không nhìn thấy tương lai của mình.</p><p>Tôi thấy, ở đất nước đó, những người dân của đất nước đó mắn chưởi người dân đất nước tôi, tôi thấy người dân nước tôi lừa gạt người dân nước tôi bằng lương 2 ngàn đô/tháng ở đất nước đó. Tôi thấy người dân nước tôi kêu gào quốc tang một người ngoại quốc, nhưng có biết người ngoại quốc đó có ơn với đất nước này. Tôi thấy, người dân nước tôi bạc nhược và cả vô ơn.</p><p>Tôi thấy, dân nước tôi, không, tôi thấy những con bò nước tôi, hay chính xác là những con người ăn nhờ ở đậu ở đất nước này, họ chỉ sống, đúng là họ chỉ tồn tại và không biết ngày mai.</p><p>Tôi thấy, hận thù hơn 40 năm qua không quên đi được, tôi thấy một người làm trò trên sự hòa giải, tôi cũng thấy những cô gái chỉ nhìn anh cảnh sát đẹp trai hơn là những người đồng bào xa xứ.</p><p>Tôi thấy, đất nước tôi, những người lớn xác nhưng chưa trưởng thành, tôi thấy những người trẻ vấn bán mình vào game, vẫn đam mê chụp ảnh check in mà quên đi những người bạn.</p><p>Tôi thấy, ở xứ tôi, những đứa trẻ lớn lên bên những dòng sông đang chết, những đứa trẻ viết nhạc dựa trên quá khứ đã qua. Bám ảo tưởng mà sống, đó là những gì tôi thấy</p><p>Tôi thấy, trên tivi xứ tôi, là những bài nhạc ru ngủ, tôi thấy những vở hài nhảm, tôi thấy những người làm nghệ thuật chết đi từng ngày, tôi thấy, có một thế hệ đã đi qua.</p><p>Tôi biết, lỗi ở truyền thông, lỗi ở chính phủ, lỗi ở giáo dục, lỗi ở đất nước này…</p><p>Những bạn tôi ơi, có phải lỗi của bạn đã không đọc sách đêm qua, không viết thêm vài dòng, lờ đi mà sống, mặc đời chảy trôi?</p><p>Nhưng bạn tôi ơi, hận thù 40 năm, sao không bỏ đi những đau thương, cái đất nước này cần là giải pháp và hòa hợp?</p><p>Nhưng bạn tôi ơi, 2000 đô một tháng, là giấc mơ, nhưng ai cấm bạn mơ?</p><p>Nhưng bạn tôi ơi, sao không cố gắng học hành, ngày đêm rèn luyện để ngày mai, bạn có giá hơn?</p><p>Nhưng bạn tôi ơi, bạn có dám bỏ đi hận thù để vươn lên, quên đi quá khứ để bước tiếp?</p><p>Nhưng bạn tôi ơi, hãy là con cua Nhật Bản, chứ đừng làm con sên Việt Nam?</p><p>Hãy là tương lai của đất nước chứ đừng là gánh nặng cho mai sao.</p><p>Lê Trường An</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-16T10:45:16.718Z","creator_id":6320,"down_point":3,"tags":null,"title":"Có hay không một thế hệ bạc nhược?","up_point":16}