{"_id":14815,"tags":[{"_id":"5a8832d16626403ba1d78a9d","name":"HÀNH ĐỘNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"5b6e5ed952e469351d981023","name":"YBOX"}],"up_point":11,"down_point":0,"title":"LÀM THẾ NÀO ĐỂ HỌC MỘT KỸ NĂNG CHỈ TRONG 2 NGÀY MÀ THÔNG THƯỜNG NGƯỜI KHÁC PHẢI MẤT ĐẾN 6 THÁNG?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16a5e9d09d1b11e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu muốn học một thứ gì đó thật nhanh, bạn cần phải \"đắm mình\" vào thứ đó và thực hành ngay những gì vừa học được. <strong>Hãy cùng tôi tìm hiểu cách làm thế nào để học mọi thứ chỉ trong 2 ngày mà thông thường người khác phải mất đến 6 tháng trong bài viết dưới đây nhé!</strong></div><h2><strong>1. Mục tiêu rõ ràng</strong></h2><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b3dfe409d1611e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: Big Think</figcaption></figure></div><div>Thật không may, sự thiếu rõ ràng chính là lý do rằng tại sao nhiều người trong số chúng ta lại giải quyết các vấn đề kém hơn những gì mà họ mong đợi. <strong>Robert Brault</strong>, tác giả của cuốn <strong>Round Up the Usual Subjects</strong>, cho biết: \"<em>Chúng ta đang nắm giữ mục đích của bản thân không phải bởi những trở ngại, mà là đường đi rõ ràng để tới một mục tiêu nhỏ hơn</em>\".</div><div>Bạn biết rõ là sẽ rất tệ, vậy mà vẫn sẵn sàng giải quyết các mục tiêu nhỏ hơn, đơn giản vì <strong><em>con đường đạt được mục đích thật sự không rõ ràng.</em></strong></div><div>Khi cố gắng hoàn thành một thứ gì đó lớn lao, bạn sẽ có lý do rằng tại sao bạn lại làm như vậy nhưng hiếm khi xác định được bạn sẽ làm như thế nào. Con đường đạt được mục tiêu không phải là điều xảy ra một cách hiển nhiên.&nbsp;</div><h3>Bạn không biết cách làm thế nào để thực hiện những điều mình muốn làm.</h3><div>Theo một số học giả, nỗi sợ những điều chưa biết có thể là nền tảng của mọi nỗi sợ khác. Để tránh điều chưa biết, hầu hết chúng ta đều từ bỏ giấc mơ của mình.</div><h3>Nắm lấy những điều chưa biết</h3><blockquote><div><em><strong>Đó là một việc làm nguy hiểm, Frodo, bạn đi ra ngoài cửa. Bước chân vào con đường và nếu không giữ vững đôi chân của mình, bạn không thể biết bạn sẽ bị cuốn đến nơi nào.</strong></em></div><div style=\"text-align: right;\"><strong>- J.R.R. Tolkien</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36b65aa09d1311e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi trải nghiệm những điều chưa biết, bạn thường cảm thấy như thế nào?&nbsp;</div><div>Hầu hết mọi người đều coi những điều chưa biết thật đáng sợ. Tuy nhiên, vẫn có một số người tỏ ra cởi mở hơn với những điều chưa biết.</div><div>Điều thú vị là, các nhà nghiên cứu nhận thấy trẻ nhỏ thường có mức độ chịu đựng mơ hồ cao hơn người lớn. Chúng thường sẵn sàng chấp nhận những điều kiện mù mờ - những tình huống mà trong đó khả năng thắng thua không rõ rệt. Tuy nhiên khi trưởng thành, chúng ta lại thường có nhu cầu tìm đến sự chắc chắn và an toàn.</div><div>Các nghiên cứu cũng chỉ ra rằng bạn càng hài lòng với công việc của mình, thì càng dễ chấp nhận sự mơ hồ. Hay nói cách khác, nếu bạn thích và tin vào những gì mình đang làm, bạn sẽ chấp nhận được sự khó chịu về cảm xúc, khi tiếp cận với sự mơ hồ. <strong>Bill Walsh</strong>, cựu 49ers Head Coach, cho biết: \"<em>Nếu bạn đủ mạnh, bạn sẽ hiểu được làm thế nào!</em>\".</div><h3>Cố gắng làm rõ càng sớm càng tốt</h3><div>Nếu muốn đạt được những mục tiêu lớn lao, con đường đi của bạn sẽ hết sức mù mịt và mơ hồ. Mong muốn có được sự rõ ràng và nỗi sợ những cái chưa biết khiến con người ta từ bỏ giấc mơ để theo đuổi những thứ dễ định hình hơn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1401f209d1311e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hãy rõ ràng, bộ não ưa thích sự rõ ràng</figcaption></figure></div><div><strong>Có mục tiêu rõ ràng là điều cần thiết để có động lực</strong>. Do đó, để có động lực thực hiện được ước mơ lớn lao, bạn cần phải biết bản thân mình muốn gì. Tuy nhiên, điều này không có nghĩa bạn phải biết mình muốn gì từ đầu đến cuối, mà chỉ cần mường tượng được một vài bước đi tiếp theo mà thôi.</div><div>Nếu bạn đang ở mốc 1 mà ước mơ của bạn là tiến tới mốc 50, bạn chỉ cần có đủ thông tin và hỗ trợ để đi tới mốc 3 hoặc 4. Khi đến đó, bạn sẽ cần thêm sự hướng dẫn. Tuy nhiên, bạn sẽ không có manh mối về những gì được hướng dẫn, bởi hiện tại bạn không biết về những gì có thể xảy ra.</div><div>Khi thực hiện bước tiếp theo, bạn có thể dễ dàng đặt câu hỏi. Bạn sẽ có sự giúp đỡ tốt hơn từ những người có thể giúp bạn đạt đến mốc 5, 6, 7 hoặc 8. Những gì bạn đã làm, sẽ không giúp ích bạn có được ở đó.</div><div>Bạn như đang tham dự một cuộc truy tìm kho báu, tìm kiếm những manh mối, cùng các chỉ dẫn trên đường đi. <strong>Đây chính là quá trình và trải nghiệm cảm xúc theo đuổi một giấc mơ lớn.</strong></div><h3>Đây là những gì bạn cần có ở thời điểm này:</h3><blockquote><ol><li><em>Một điểm mốc rõ ràng (để bạn thực sự biết cần phải làm gì);</em></li><li><em>Một lịch trình nghiêm túc và nhanh chóng;</em></li><li><em>Các công cụ và hệ thống đúng đắn;</em></li><li><em>Một cơ cấu hỗ trợ.</em></li></ol></blockquote><div>Với cơ chế này, có thể coi đó là cách hiệu quả nhất để có được sự rõ ràng về mục tiêu nhằm tiếp tục tiến về phía trước.&nbsp;Bạn sẽ được mở mang, phát triển và tiến bộ trong khi hầu hết những người khác đang bị choáng ngợp bởi khoảng cách giữa các điểm đánh dấu 1 và 50.</div><div>Trong khi mọi người chỉ đang nhìn chằm chằm vào rừng từ phía xa thì bạn đang đi qua các cây thông theo cách của bạn. Và trong thời gian ngắn, bạn sẽ đi tới đích.</div><h2>2. Học thế nào?</h2><blockquote><div><em><strong>1. Chọn một mục tiêu;<br></strong></em></div><div><strong><em>2. Vươn tới mục tiêu;<br></em></strong></div><div><strong><em>3.&nbsp;Đánh giá khoảng cách giữa mục tiêu và tầm với;<br></em></strong></div><div><em><strong>4. Quay lại bước 1.</strong><br></em><br><br></div></blockquote><h3>Học dựa trên tình huống</h3><div>Cách <strong>giáo hội Mormon (MTC)</strong> đào tạo các nhà truyền giáo trẻ của mình sử dụng ngoại ngữ đã thu hút rất nhiều sự chú ý. Khi một người 18 hoặc 19 tuổi bước vào \"<em>Trung tâm Đào tạo Truyền giáo\" (Missionary Training Center - MTC)</em>, họ bước vào một trại huấn luyện ngôn ngữ. Học sinh tại MTC học trong một vài tuần những gì mà hầu hết các sinh viên đại học phải mất đến 3 hoặc 4 năm.</div><div>Nhiều trường đại học đã áp dụng phương pháp của <strong>MTC</strong> vào chương trình dạy ngôn ngữ của mình. Quân đội Hoa Kỳ cũng đã nghiên cứu và hợp tác với <strong>MTC</strong> trong nhiều thập kỷ để hiểu rõ hơn về cách huấn luyện các chiến binh một cách hiệu quả. Kết quả là, Lữ đoàn tình báo của quân đội, có trụ sở tại Utah, dựa vào các nhà truyền giáo Mormon trước đây để lấp đầy hàng ngũ của họ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/791f6ed09d1411e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><h3>Vậy phương pháp MTC là gì?</h3><div>Về cơ bản, MTC sử dụng thứ được gọi là “<em>học dựa trên tình huống</em>”. Họ bắt đầu bằng cách đọc một cụm từ và học cách phát âm. Một khi học sinh đã hiểu được cơ bản, họ sẽ chia thành các cặp đôi để đóng vai mô phỏng trong những tình huống thực tế. Việc này đóng vai trò tới 70% thời gian học ở <strong>MTC</strong> – <strong>học đi đôi với hành&nbsp;</strong>– và giáo viên chỉ đóng vai trò hướng dẫn cho từng người khi cần.</div><div>Hệ thống này rất đơn giản:</div><blockquote><ol><li><em>Học một khái niệm;</em></li><li><em>Thực hành và sử dụng khái niệm đó trong tình huống thực tế;</em></li><li><em>Tập duyệt và đưa ra đánh giá;</em></li><li><em>Lặp lại;</em></li><li><em>Tập duyệt và đưa ra đánh giá.&nbsp;</em></li></ol></blockquote><div>Trong thời đại kỹ thuật số hiện nay, <strong>đào tạo mô phỏng</strong> – dựa trên quá trình hóa thân vào các tình huống thật – đang dần trở nên phổ biến.</div><div>Hơn nữa, các nghiên cứu còn cho thấy <strong>liên tục tiếp thu các lời nhận xét, phản hồi là điều rất quan trọng để việc học có được hiệu quả mong muốn.</strong></div><blockquote><div><div><strong>Fake it, until you make it!</strong></div></div></blockquote><div>Nếu bạn muốn trở thành diễn giả, bắt chước họ đến khi bạn trở thành diễn giả. Nếu bạn muốn học một thứ tiếng, bắt chước cách người bản xứ nói đến khi bạn làm chủ nó.</div><h3>Làm thế nào để áp dụng việc học dựa trên tình huống thực tế?</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf4e16509d1711e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><div><strong>Nếu muốn thay đổi lâu dài, bạn phải từ bỏ ý tưởng 'cố gắng cho một cái gì đó'. Bạn phải chắc chắn việc làm chủ mọi thứ. Hầu hết mọi người đều học theo. Họ nói, \"Tôi muốn thay đổi cơ thể của tôi\" hoặc \"Tôi muốn làm cho mối quan hệ của tôi tốt hơn\". Những người này không có đủ cơ sở để tiếp tục vượt qua.</strong></div><div style=\"text-align: right;\"><strong>- Tony Robbins</strong></div></div></blockquote><div>Trong bài viết này, việc học được xác định như một sự thay đổi vĩnh viễn trong nhận thức và hành vi. Hay nói cách khác, học hỏi có liên quan đến sự thay đổi vĩnh viễn trong cách nhìn nhận và hành động. Sự tích tụ thông tin không phải là học hỏi.</div><div>Nếu muốn học cái gì đó thật nhanh, bạn cần phải đắm mình vào trong thứ đó và thực hành ngay những gì vừa học được. Chẳng hạn, cách nhanh nhất để học tiếng Tây Ban Nha là đắm mình vào một nền văn hóa Tây Ban Nha. Dùng Flashcard 15 phút mỗi ngày sẽ giúp bạn học được ngôn ngữ đó. Nhưng nó sẽ hiệu quả hơn nếu ngày nào bạn cũng học, sẽ tạo ra sự kết nối ý nghĩa hơn việc bạn học trong nhiều tháng trời.</div><div><strong>Bạn cần phải rõ ràng để có động lực cao tiến lên phía trước.</strong> Sự rõ ràng trên con đường đi được đặt ra trước mắt bạn, động lực của bạn sẽ ngày càng cao hơn để đi xuống con đường đó. Vì vậy, thay vì cố gắng thúc đẩy bản thân, bạn cần làm rõ các bước tiếp theo của mình.</div><h3>Hãy tìm một giáo viên</h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bcf21b09d1711e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>\"Khi học sinh sẵn sàng, giáo viên sẽ xuất hiện. Khi sinh viên thực sự sẵn sàng, giáo viên sẽ biến mất.\"</strong></div><div style=\"text-align: right;\"><strong>-  Lao Tzu</strong></div></blockquote><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Khi chuyển từ giai đoạn tìm hiểu qua loa sang giai đoạn thực sự chú tâm, bạn sẽ muốn học thật nhanh. Đó là lúc bạn cần có một người thầy, người có thể giúp bạn thực hiện những bước tiếp theo.</div><div>Giáo viên có thể là một cuốn sách hay một khóa học trực tuyến. Hoặc có thể là người bằng xương bằng thịt. Lợi ích của một người thật là nhận được phản hồi ngay lập tức và xác đáng, có thể trả lời trực tiếp cho các câu hỏi của bạn.</div><div>Gần đây, tôi - tác giả bài viết, đã thuê một người giúp tôi học phần mềm kinh doanh trực tuyến. Tôi muốn tìm hiểu kỹ hơn về mọi thứ có liên quan. Nhà của người đó cách nhà tôi bằng bảy tiếng di chuyển. Vì vậy, tôi lái xe đến nhà của anh ta và dành hai ngày liền học tập tại đó.</div><div>Trong hai ngày, tôi đã học được nhiều hơn những gì tôi có thể tự học được trong sáu tháng. Giáo viên của tôi nhanh chóng đánh giá tôi ở mức nào. Tôi có thể trực tiếp hỏi anh ta những điều mà bản thân thắc mắc. Anh ấy sẽ giải thích cho tôi về phần mềm và cách nó hoạt động.</div><div>Sau khi giải thích các khái niệm và trả lời các câu hỏi, anh ta cho tôi áp dụng ngay những gì đã học. Điều này chỉ rõ ra những lỗ hổng thực sự trong sự hiểu biết của tôi.</div><div>Sau tất cả, bạn có thể áp dụng một cái gì đó, thể hiện sự khác biệt giữa điều bạn biết về nó và điều bạn hiểu. Do đó, <strong>Napoleon Hill</strong> đã nói: \"<em>Kiến thức chỉ là năng lượng tiềm ẩn. Nó chỉ trở thành sức mạnh khi được tổ chức thành các kế hoạch hành động rõ ràng</em>\".</div><h3>Lặp lại cho đến khi việc học trở thành vô thức</h3><h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f16078009d1711e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h3><div>Trong khi thực hiện những gì đã học, giáo viên của tôi sẽ quan sát tôi từ xa. Anh ấy để tôi tự nhớ lại những gì anh ấy vừa chỉ cho tôi.</div><div>Lần đầu tiên áp dụng những gì vừa được giảng dạy mất rất nhiều thời gian và công sức. Vì vậy, chúng tôi đã làm lại nó một lần nữa, một lần nữa và một lần nữa. Theo thời gian, tôi trở nên thành thạo và tự tin hơn nhiều.</div><blockquote><div><strong>Practice makes perfect!</strong></div></blockquote><div><strong>Học một kỹ năng mới chủ yếu là nhờ trí nhớ và cách sử dụng trí nhớ của mình.</strong> Ban đầu, vỏ não trước trán (<em>nơi lưu trữ ký ức ngắn hạn</em>) – phải tìm cách hiểu được cách tiếp nhận khái niệm mới. Khi thành thạo, bộ phận này được nghỉ ngơi và có thể xóa đi đến 90% ký ức mà nó lưu trữ. Lúc này, bạn hoàn toàn có thể thực hiện kỹ năng mới một cách tự động và cho phép tâm trí tập trung vào những thứ khác.</div><div>Mức độ hoạt động này được gọi là \"<em>tính tự động</em>\" và nó đạt được phụ thuộc vào những gì các nhà tâm lý học gọi là \"<em>đã qua học tập</em>\" hoặc \"<em>đã qua đào tạo</em>\".</div><div>Quá trình biến một kỹ năng trở thành tự động gồm 4 giai đoạn:</div><blockquote><ol><li><em>Lặp lại liên tục việc tiếp nhận một khối thông tin nhỏ. Ví dụ, nếu bạn đang chơi bóng rổ, điều đó đồng nghĩa với việc phải cố gắng ném xa, xa hơn nữa nhiều lần ở cùng một thời điểm. Điểm mấu chốt ở đây là vượt xa điểm ban đầu của sự thành thạo.</em></li><li><em>Tăng dần độ khó của quá trình học.&nbsp;Bạn muốn làm cho nhiệm vụ khó hơn và khó hơn cho đến khi nó quá khó. Sau đó, lại mang những khó khăn đó giảm xuống một chút, để ở gần giới hạn với khả năng hiện tại của bạn.</em></li><li><em>Đưa thêm giới hạn về thời gian. Ví dụ, một số giáo viên toán yêu cầu học sinh làm những bài tập khó với thời hạn ngày một ngắn dần. Việc giới hạn thời gian thách thức bạn theo hai cách. Thứ nhất, nó bắt buộc bạn làm việc nhanh hơn. Thứ hai, nó làm tiêu hao một phần bộ nhớ làm việc bằng cách buộc nó phải duy trì ý thức như chiếc đồng hồ hẹn giờ.</em></li><li><em>Thực hành với lượng thông tin lưu trữ tăng dần, nghĩa là cố gắng thực hiện việc học cùng lúc với việc nghĩ đến những điều khác. Nói một cách đơn giản, cố tình thêm thông tin cho các quy trình đào tạo của bạn.</em></li></ol></blockquote><div>Về cơ bản, bạn muốn sự hiểu biết của bạn về một cái gì đó được thay đổi và linh hoạt. Bạn muốn áp dụng việc học tập vào các ngữ cảnh khác nhau và cho các mục đích khác nhau. Vì vậy, bạn cần học hỏi thêm kỹ năng cả về lý thuyết và thực hành.</div><h3>Đặt ra những mục tiêu với khung thời gian khắc nghiệt</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84b217809d1811e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong><em>Không thể tránh khỏi tư duy mà bạn đang suy nghĩ và hành động mà bạn đang làm dẫn tới kết quả bị bỏ qua; bởi vì bạn đã thiết lập các điều kiện để nó xảy ra.&nbsp;</em></strong></div><div style=\"text-align: right;\"><strong>- Eban Pagan</strong></div></blockquote><div>Một khi quá trình “<em>luyện tập</em>” kết thúc, bạn cần mang nó ra ngoài đời thực bằng cách đặt ra những mục tiêu lớn đòi hỏi <strong><u>phải sử dụng kiến thức vừa học được.</u></strong></div><div>Ngay trước khi rời khỏi nhà giáo viên, chúng tôi cùng nhau lập mục tiêu. Mặc dù mục tiêu dường như lớn lao nhưng tôi cảm thấy tự tin rằng tôi có thể đạt được bởi bây giờ tôi đã có sự rõ ràng.</div><div>Khoảng thời gian để đạt được mục tiêu của tôi là ba tháng. Vào cuối những tháng đó, tôi sẽ trở lại nhà mình để tập luyện thêm. Chúng tôi đã đặt lịch trên Google và tôi đã trả tiền trước cho trải nghiệm học tập tiếp theo của chúng tôi.</div><h3>Theo dõi và chịu trách nhiệm</h3><blockquote><div><strong>Khi hiệu suất được đo lường thì hiệu suất được cải thiện. Khi hiệu suất được đo và báo cáo, tốc độ cải thiện sẽ tăng lên.</strong></div><div style=\"text-align: right;\"><strong>- Thomas S. Monson</strong></div></blockquote><div><strong>&nbsp;</strong></div><blockquote><ul><li><em>Sự rõ ràng là điều tạo động lực.</em></li><li><em>Theo dõi là những gì tạo ra&nbsp;nhận thức.</em></li><li><em>Báo cáo có trách nhiệm để giải trình.</em></li></ul></blockquote><div>Ba điều trên là cần thiết cho tiến trình học tập nhanh và hiệu quả.</div><div>Nếu không theo dõi hành vi hàng ngày của mình, chắc chắn tiến trình của bạn sẽ không tốt như bạn nghĩ.&nbsp;Ví dụ, hầu hết mọi người đều không có manh mối, nó sẽ là nơi mà tiền bị mất đi, bởi vì họ không theo dõi các chi phí của họ.</div><div>Theo các nghiên cứu, <strong>tự điều chỉnh</strong> là quá trình tâm lý nhằm tìm ra sự thiếu nhất quán giữa mục tiêu và hành vi. Đó chính là điểm khởi phát của động lực giúp bạn chuyển từ vị trí hiện tại đến vị trí mình muốn đạt tới.</div><div>Bên cạnh việc theo dõi, chịu trách nhiệm với những gì mình làm sẽ giúp tăng hiệu quả của quá trình học. Khi báo cáo tiến trình của mình cho một người nào đó, đặc biệt là người mà bạn tôn trọng, điều đó sẽ tạo thêm động lực giúp bạn thành công.</div><div><strong>Cụ thể, các công việc điều chỉnh theo 3 cách</strong></div><blockquote><ul><li><em>Tự đánh giá xác định bạn hoạt động tốt như thế nào.</em></li><li><em>Tự xác định mức độ hiệu quả của hoạt động so với mục tiêu.</em></li><li><em>Tự xác định đánh giá cách bạn nghĩ và so sánh với mục tiêu. Khi cảm thấy không hài lòng với hiệu suất của mình, phản ứng tự nhiên thúc đẩy bạn phân bổ lại các nguồn lực.</em></li></ul></blockquote><div>Ngoài việc theo dõi, các nghiên cứu đã phát hiện ra rằng trách nhiệm giải trình giúp cải thiện hiệu suất. Khi báo cáo kết quả hoạt động của mình cho ai đó, đặc biệt là người mà bạn tôn trọng, nó sẽ thêm động cơ bên ngoài và điều kiện để thành công.</div><div>Trong các hội nghị giải trình trách nhiệm, bạn có thể nhận được sự tư vấn, góp ý để thể cải thiện hơn.</div><h3>Kết luận</h3><div><strong>Phấn đấu đạt được những mục tiêu lớn không phải là dễ dàng.</strong> Hầu hết mọi người sẽ từ bỏ ước mơ của họ để có một con đường rõ ràng đến các mục tiêu nhỏ hơn.</div><div>Tất cả mọi thứ đều phụ thuộc vào cách bạn sắp đặt. Khi thiết lập được các điều kiện một cách hiệu quả, bạn sẽ thấy các mục tiêu mà mình muốn đạt được là hoàn toàn khả thi.</div><div>Nếu bạn muốn tiến nhanh đến các mục tiêu lớn của mình, bạn sẽ cần phải thành thạo để có được sự rõ ràng cho một vài bước tiếp theo của hành trình. <strong>Cách tốt nhất để thực hiện điều này là thông qua việc học dựa trên ngữ cảnh và học theo phong cách ngâm mình.</strong></div><div>Sự rõ ràng của bản thân sâu sắc hơn và rộng hơn, mục tiêu của bạn càng lớn. Để đảm bảo đạt được những mục tiêu đó, bạn sẽ cần phải theo dõi hành vi của mình hàng ngày và tự có một hệ thống trách nhiệm giải trình .</div><div>Đó là tất cả trong việc thiết lập. Khi thiết lập các điều kiện một cách hiệu quả, chắc chắn bạn sẽ đạt được mục tiêu của mình.</div><h3>Hãy hành động!</h3><div>Bởi vì,&nbsp;</div><blockquote><div><strong>Chỉ có hành động mới tạo ra két quả!</strong></div></blockquote><div style=\"text-align: center;\">_______________________________________</div><div><u>Note</u>: <em>Thời gian 2 ngày là khoảng thời gian ước lượng ngắn nhất để bạn có thể học được một kỹ năng. Có thể khoảng thời gian đó sẽ dài hơn từ 2 tuần đến 2 - 4 tháng. Bài viết này có mục đích chỉ cho bạn cách để học trong thời gian ngắn nhất.</em></div><div style=\"text-align: center;\">_______________________________________</div><div style=\"text-align: right;\"><em>Nguồn bài viết: Anh Le - <a href=\"https://ybox.vn/ky-nang/lam-the-nao-de-hoc-moi-thu-chi-trong-2-ngay-ma-thong-thuong-nguoi-khac-phai-mat-den-6-thang-5b5ebe1f9e29e5464de5b998\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Làm Thế Nào Để Học Mọi Thứ Chỉ Trong 2 Ngày Mà Thông Thường Người Khác Phải Mất Đến 6 Tháng?</u></a> - YBOX</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20004,"created_at":"2018-08-11T03:58:17.671Z"}