{"_id":6976,"body":"<p style=\"text-align: justify;\">Không ai thực sự biết thành phố Lagos lớn đến mức nào. Theo Liên Hợp Quốc, thành phố lớn nhất châu Phi có dân số khoảng 13 triệu người. Nhưng các nhà nghiên cứu lại cho rằng, số dân ở thành phố này có thể lên đến 21 triệu người. Điều không thể chối cãi là dân số ở thành phố này đang tiếp tục gia tăng nhanh chóng. Vào năm 1990, Liên Hợp quốc cho biết, số dân ở thành phố này mới ở mức dưới 5 triệu người. Vào năm 1960, dân số ở đây còn chưa đến 1 triệu người. Từ nay đến năm 2050, dân thành thị ở châu Phi có thể tăng lên 3 lần. Tuy vậy, các thành phố ở tiểu vùng Sahara tại châu Phi đang xây dựng ngày càng nhiều các trung tâm đô thị so với bất cứ nơi nào trên thế giới. Hầu hết người dân các nước châu Phi đều sống ở các khu nhà ổ chuột; người nhập cư cũng chẳng khá hơn gì so với hồi họ sống ở nông thôn. Tại sao lại như vậy?</p><p style=\"text-align: justify;\">Vấn đề trước mắt là nghèo đói. Hầu hết các nước châu Phi đang đô thị hoá với mức thu nhập thấp hơn so với nhiều vùng trên thế giới. Điều đó có nghĩa là, họ có rất ít kinh phí để đầu tư và giúp cho thành phố trở nên sống động và năng suất hơn. Nếu không nâng cấp hoặc xây mới thì các cây cầu, đường xá và hệ thống điện hiện nay không thể đáp ứng nổi số lượng dân số gia tăng nhanh chóng. Lagos là nơi hỗn độn chật chội. Ngoại trừ Nam Phi, hệ thống tàu hoả duy nhất ở tiểu vùng Sahara châu Phi nằm ở Addis Ababa, Ethiopia và hệ thống tàu hoả này cũng chỉ mới được mở vào năm ngoái. Tình trạng tắc nghẽn cũng dẫn đến nhiều loại phí và những điều chưa thể dự đoán trước được. Đó có thể là những vấn đề ngăn cản các nhà đầu tư, những người muốn xây nhà máy, giúp người dân làm việc hiệu quả hơn và trả họ mức lương cao hơn.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/02/Screen-Shot-2017-02-21-at-12.32.16-PM.png\" alt=\"Do đâu người dân các nước châu Phi chưa giàu?\" height=\"640\" style=\"width:0px;\" class=\"fr-draggable aligncenter\"></p><p style=\"text-align: justify;\">Ở những nơi khác trên thế giới, việc tăng năng suất nông nghiệp và công nghiệp luôn đi cùng nhau. Càng nhiều nông dân làm việc hiệu quả có nghĩa là, họ sẽ tạo ra một lượng thặng dư để nuôi thành phố; đổi lại, thành phố sẽ tạo ra nguồn cung lao động cho các nhà máy.</p><p style=\"text-align: justify;\">Tuy vậy, theo Viện Brookings, một cơ quan nghiên cứu của Mỹ, các thành phố châu Phi rất khác biệt. Người dân kiếm tiền từ việc khai thác tài nguyên thiên nhiên. Nhà nước lại đang rất cần vốn. Hầu hết người dân châu Phi ở đô thị đều làm việc ở khu vực dịch vụ, bán nhiều thứ từ giày dép đến bình chứa nước cho một số ít người giàu, những người có xu hướng tham gia cả lĩnh vực kinh doanh lẫn chính trị. Do ngành nông nghiệp châu Phi vẫn chưa đạt được năng suất cao trên diện rộng nên các nước châu Phi vẫn phải nhập khẩu thực phẩm để bù đắp cho lượng thiếu hụt. Điều này đã làm giảm đi một phần doanh thu.</p><p style=\"text-align: justify;\">Vậy giải pháp là gì? Mặc dù các nước châu Phi còn nghèo nhưng không phải tất cả các thành phố ở châu Phi đều như vậy.</p><p style=\"text-align: justify;\">Tại Lagos, các công nhân dầu mỏ nước ngoài có thể trả 65.000 đô-la mỗi năm để thuê một căn hộ khiêm tốn tại một khu vực an toàn trong thị trấn. Nếu nguồn thu cao hơn tiền thuế thì điều này sẽ mang đến kinh phí cho việc xây dựng cơ sở hạ tầng. Nếu các lãnh đạo thành phố có trách nhiệm hơn với người dân, họ có thể ưu tiên các dự án dành cho người dân nhiều hơn. Tuy nhiên, ngay cả khi nhiều con đường mới được xây dựng thì lại có nhiều người mới đến hơn. Khi dân số tại một thành phố tăng lên 5%/ năm thì tốc độ xây mới, chỉnh trang cơ sở hạ tầng cũng khó theo kịp mức tăng dân số.</p><p style=\"text-align: justify;\">Để hiểu hơn về đời sống của người dân châu Phi, bạn có thể tham khảo bài viết: <a href=\"http://timhieuthegioi.com/kham-pha/dien-thoai-di-dong-chua-den-voi-chau-phi.html\">Điện thoại di động vẫn chưa đến với một nửa dân số châu Phi</a>.</p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-02T04:00:34.468Z","creator_id":5681,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Do đâu người dân các nước châu Phi chưa giàu?","up_point":15}