{"_id":12886,"tags":[{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5ae4c3778337e8315e5727f8","name":" VIẾT LÁCH"}],"up_point":15,"down_point":2,"title":"Sở thích GHÉT NGƯỜI","body":"<div style=\"text-align: justify;\">Tôi có một sở thích. Đặt tên cho nó là \"sở thích\" thì có vẻ không được hay ho cho lắm. Thôi thì tạm gọi nó là \"thói quen\". Cho nhẹ nhàng hơn đôi chút.</div><div style=\"text-align: justify;\">Đúng. Tôi thường có thói quen rất xấu. Xấu vô cùng. Đó là ghét người. Tôi ghét hầu hết những người mà tôi mới gặp lần đầu tiên. Mặc dù cho họ chẳng làm gì sai. Họ cũng chẳng nằm trong tuýp người mà tôi ghét. Mà thực ra tôi cũng chẳng có một mẫu hình lý tưởng nào để ghét. Chỉ là... Tôi cứ ghét vậy thôi.</div><div style=\"text-align: justify;\">Không hiểu. Thật sự không hiểu. Tôi còn chẳng đủ khả năng để hiểu nổi mình. Thế mà tôi lại có thừa khả năng để ghét người khác. Thật là tệ!</div><div style=\"text-align: justify;\">Nhưng.<br>Có một điều may mắn là: quá trình yêu - ghét của tôi là một chu kì, dù cho nó có không đều đặn. Điều đó có nghĩa là tôi sẽ không ghét mãi một ai đó. Thật là tuyệt!</div><div style=\"text-align: justify;\">Nói một cách lòng vòng thì tôi có xu hướng quý người dần đều.<br>Giả dụ như, lần đầu tiên gặp cái Linh, mặc dù đánh giá cao nó nhưng tôi có cảm giác để làm việc được với nó tôi sẽ chết. Nhìn nó đáng sợ vô cùng luôn ấy. Tôi thề! Tóc xanh lạnh tanh. Thích đếm kiến. Lên Ba Vì một mình để bố mẹ phải báo công an đi tìm. Nó bảo nó sẽ nói về sự bình thường nhưng lại kể những điều bất thường. Haizza<br>Còn thằng Minh mới khiếp! Nó trông hệt như một thằng côn đồ. Cái mặt câng cáo. Dáng đi lấc cấc. Cách nói chuyện thì thôi rồi, như một thằng người ngoài hành tinh.<br>Cả thằng Lâm, thằng Luật, con Thư,... và nhiều nhiều đứa nữa. Nhưng cuối cùng, những cái tên đáng ghét và khiếp sợ ấy lại trở thành những con người tôi thương vô cùng, nể vô cùng.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c15c3eb04b1311e89a54bf71bcf67b33.jpg\"></div><div style=\"text-align: justify;\">Tất nhiên là cũng có những con người tôi không ghét, thậm chí là có chút thích trong lần gặp đầu tiên. Nhưng thật may là tôi ít có xu hướng ghét dần đều.</div><div style=\"text-align: justify;\">Lý do mà tự nhiên tôi lại yêu những con người ấy một cách kì lạ đến vậy là gì ư?<br>Đơn giản lắm! Ở mỗi đứa đều có những điểm duyên dáng mà tôi chẳng bao giờ nghĩ là tôi nhìn thấy được tại những cái gặp gỡ đầu tiên kể trên. Nhưng hôm nay, ngày mai, ngày kia,... mỗi ngày, chúng nó lại khác. À không! Mỗi ngày, suy nghĩ của tôi về bọn nó lại khác đi. Mỗi ngày, nó lại giơ một nét đáng trân trọng của nó ra lêu lêu trước mặt tôi. Cứ thế, dần dần chúng nó ngày một trở nên hoàn mỹ. Tất nhiên, đây chỉ là khái niệm hoàn mỹ của riêng tôi. Tôi vẫn thấy những điểm xấu xí của chúng nó chứ. Nhưng tôi chấp nhận. Và tôi thấy những điều đó vẫn rất đáng yêu. Thật đấy!</div><div style=\"text-align: justify;\">Thế rồi, cho đến hiện tại, điều mà tôi yêu nhất ở mình, đó là việc tôi yêu nhiều người quá. Tôi thấy nhiều người đẹp quá. Theo một cách nào đó của riêng họ. Chúng ta hoàn toàn có thể chọn cách mình đối xử với người khác, cách mình nhìn nhận và đánh giá một ai đó. Hiển nhiên, những con người xung quanh tôi họ tệ cực, rất tệ. Có đứa kém, có đứa tính khí khó chịu, có đứa ích kỷ,... Nhưng thứ mà chúng ta phải tìm ra không phải là họ tốt như nào, họ xấu ra sao để quyết định yêu thương hay ghét bỏ. Thứ cần tìm kiếm hơn cả là cách chúng ta đón nhận người khác ra sao.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17041,"created_at":"2018-04-28T18:54:47.096Z"}