{"_id":26447,"tags":[],"up_point":12,"down_point":1,"title":"Mắt Biếc: Hà Lan chưa bao giờ là một cô gái hoàn hảo.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0265f22026f511eaaa9db7a81fc24014.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mắt Biếc, bản tình ca buồn về mối tình đơn phương chưa bao giờ làm ta hết thổn thức . Buồn cho chàng trai đã dành hết những năm tháng tuổi trẻ của mình để thương cô gái nọ, người mà sẽ chẳng bao giờ chịu ngoái đầu lại, cho một đoạn tình đơn phương mười mấy năm vẫn chưa và sẽ chẳng bao giờ đơm quả ngọt. Càng thương Ngạn bao nhiêu, người ta càng trách Hà Lan bấy nhiêu, trách cô vô tâm vô tình chẳng chịu ngoái lại đằng sau, trách cô bỏ làng quê chạy theo phố thị hào nhoáng, trách cô dù có yêu bao nhiêu người cũng nhất quyết không cho Ngạn một cơ hội... Không, Hà Lan không đáng phải chịu những điều đó, bởi không riêng mình Ngạn, Hà Lan trong truyện cũng đáng thương và đáng quý vô cùng.</div><div>Hà Lan của làng Đo Đo là một cô bé miền quê điển hình. Lớn lên trong một gia đình gia giáo, được nuôi dạy thành một cô gái hiền lành dịu dàng và có phần nhút nhát. <em>“Nét duyên dáng của Hà Lan hoàn toàn bẩm sinh, nó không hề ý thức về những cử chỉ mềm mại và kiểu cách của mình”</em>. Và một đôi mắt hút hồn, đôi mắt khiến Ngạn si mê không cách nào thoát ra,<em>&nbsp;“đôi mắt có hàng mi dài, lúc nào cũng mở to, hồn nhiên và ngơ ngác”</em>. Cũng chính đôi mắt đó gây ra những nỗi khổ đau day dứt cho cả ba nhân vật chính. Hà Lan sau khi lên thành phố học trở nên hiện đại hơn, được họ hàng nuông chiều, ăn vận những quần áo thời thượng, thích những điệu nhạc thịnh hành. Nhưng với một cô gái 17 18 tuổi, yêu thích những điều xa hoa phù phiếm hay chạy theo những trào lưu chẳng có gì sai. Chỉ có Ngạn, con người thủy chung trong cả tình yêu nam nữ và tình yêu quê nhà, mới lạ lẫm với một Hà Lan của thành thị xinh đẹp rực rỡ, mới cho rằng Hà Lan đã thay đổi nhưng thực ra cô chỉ đang sống đúng với lứa tuổi của mình. Hà Lan khi đó chỉ là cô bé khao khát khám phá một thế giới khác sau bao năm được bao bọc trong một gia đình gia giáo,<em>&nbsp;“như chú chim non nóng lòng rời tổ, mải mê bay theo muôn tía nghìn hồng, không biết cuộc đời lắm kẻ giương cung\"</em></div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58356a0026f511eaacff6db0d2ca534b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hà Lan <em>“ngốc nghếch hệt như cô bé quàng khăn đỏ. Nó bị con sói đánh lừa mà chẳng biết. Nó cứ tưởng con sói là bà ngoại”</em>. Với những nông nổi trẻ dại đó, cô yêu Dũng, bằng cả trái tim thiếu nữ non nớt ngây thơ, sẵn sàng trao tất cả cho người mình yêu. Ngay cả khi nếm trải những phụ bạc của kẻ trăng hoa mà cô coi là cả cuộc đời, cũng chỉ biết khóc đỏ hoe đôi mắt biếc, cắn răng cam chịu không buông một lời trách móc thậm chí sẵn sàng tha thứ tất cả để đổi lấy một đám cưới. Đám cưới diễn ra nhưng trái tim Hà Lan vỡ ra từng mảnh khi cô dâu kia chẳng phải mình… Mối tình đầu đó Hà Lan mãi khắc cốt ghi tâm, cô đến với người đàn ông thứ hai cũng chỉ để tìm lại hình bóng của người xưa, đến mức Ngạn phải đau đáu thốt lên: <em>“Gần hai mươi năm qua, em vẫn là cô bé quàng khăn đỏ ngày nào, ngây thơ và ngốc nghếch. Dũng đã dẫm qua đời em bằng đôi giày đầy gai nhọn, trái tim em rớm máu, sao lòng em còn giăng mắc sợi tơ xưa. Để bây giờ Linh ghé lại đời em ngắn ngủi, tình yêu em hụt hẫng đến bao giờ”.</em></div><div>Xuyên suốt câu chuyện, cái “sai” duy nhất của Hà Lan là không yêu Ngạn. Vì không yêu nên mới dẫn đến bao nước mắt tủi hờn trong cuộc đời mình, mới dẫn đến những dằn vặt đau khổ suốt đời Ngạn, hủy hoại cả tình cảm đầu đời trong sáng thơ ngây của cô con gái Trà Long. Hà Lan biết tình yêu Ngạn dành cho mình không bến không bờ, nhưng cô lờ đi, vờ như mình chẳng hề hay biết, chính điều đó khiến bao độc giả phẫn nộ. Biết làm sao khi Hà Lan chẳng thể đáp lại tấm chân tình ấy. Hà Lan không yêu Ngạn cũng không muốn thẳng thắn cự tuyệt, cô chọn cách vờ như không nhận ra tình yêu đong đầy trong đôi mắt chàng trai để cả hai vẫn có thể tiếp tục làm bạn. Đối với cô, Ngạn luôn là người bạn tốt nhất, là người cô có thể tâm sự nỗi niềm, cô yêu quý, trân trọng tình bạn giữa hai người nhưng tất cả chỉ có thế. Ngay cả khi đã trải qua hai lần đổ vỡ trong tình cảm, Hà Lan cũng nhất quyết không chịu lấy Ngạn vì lòng tự tôn, tấm lòng sâu thẳm, biêng biếc hệt như đôi mắt của mình. Cô rời đi cũng bởi vì cô nghĩ mình không còn xứng đáng với Ngạn nữa rồi. Hay chính tình yêu bao la không bờ bến của Ngạn khiến người ta phải đau đáu, suy tư. Nếu Hà Lan chọn nắm tay Ngạn, thì đó hoàn toàn không phải là tình yêu, đó chỉ là sự thương hại cho một kẻ si tình đáng thương, và đó không bao giờ là thứ Ngạn khao khát. Tình yêu cố chấp của Ngạn chính là một loại gánh nặng cho Hà Lan.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23f233e026f511eabdd9c7e6801b1343.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi bất chợt nhớ đến một bộ phim nọ, nam chính yêu một cô gái hoàn hảo, anh cho rằng đây chính là tình yêu đích thực của đời mình, anh mộng tưởng và vẽ ra những viễn cảnh về một tình yêu tuyệt đẹp của hai người; chỉ đến khi cô gái chia tay anh ta để cưới một người khác, anh chàng mới bàng hoàng nhận ra cô không hề yêu mình như mình vẫn tưởng tượng, rằng tất cả những điều đẹp đẽ ấy chỉ là do bản thân vẽ nên từ đầu đến cuối. Ngạn của chúng ta cũng vậy. Ngạn đã quá thần thánh hóa Hà Lan, luôn nhìn Hà Lan bằng cặp mắt tôn sùng từ nhỏ tới lớn. Thực tế, Hà Lan cũng chỉ là một con người bình thường, cũng có khuyết điểm nhưng với tình yêu của mình, Ngạn đã không nhìn thấy. Cho đến khi liên tiếp bị thực tại làm cho thức tỉnh, Ngạn mới nhận ra Hà Lan không giống trong tưởng tượng của mình. Ngạn trách Hà Lan vì đã thay đổi nhưng Hà Lan vẫn thế, chỉ có Hà Lan trong mắt Ngạn thay đổi.&nbsp;</div><div>Nguyễn Nhật Ánh chưa từng miêu tả trực tiếp Hà Lan, cũng chẳng có lấy một dòng khắc họa nội tâm của nhân vật này. Chúng ta chỉ biết về Hà Lan qua Ngạn, qua cái nhìn chủ quan của chàng trai si tình khốn khổ, qua sự phản chiếu của những mảnh tình vụn vỡ. Vậy thì, hãy thử cầm Mắt biếc lên và đọc thật chậm lại một lần nữa, biết đâu ta sẽ thấy một Hà Lan mới, khác xa với trước kia, Hà Lan thật sự của Nguyễn Nhật Ánh.&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":42061,"created_at":"2019-12-25T09:05:16.023Z"}