{"_id":5730,"body":"<p>\"Bài viết này trên báo 442vn (xưa)\"</p><blockquote>&nbsp;Nếu đi vào con phố mua sắm chính Lavalle của thủ đô Buenos Aires, và hỏi bất kỳ người chủ nào trong số 30 cửa hàng bán đồ thể thao ở đây, bạn cũng sẽ luôn nhận được cùng một câu trả lời, rằng chiếc áo tuyển Argentina số 10 của Diego Maradona bán chạy hơn áo số 10 của Lionel Messi như thế nào.</blockquote><h2>Người Argentina chỉ biết có Maradona&nbsp;</h2><p>Đã gần 20 năm kể từ lần gần nhất xuất hiện trên sân cỏ, Diego vĩ đại vẫn sừng sững ở khắp nơi. Sân vận động của CLB đầu tiên Maradona khoác áo, Argentinos Juniors, được đặt tên ông. Đó là nơi mà Diego đã ghi 115 bàn thắng sau 167 trận. Hàng tuần, các CĐV của Argentinos Juniors vẫn hát về ông để cổ vũ đội bóng của mình, và nếu bạn có dại dột hỏi rằng liệu sân Diego Maradona có tên là gì trước khi ông đến, điều bạn nhận được chỉ là im lặng. Trước Diego, chẳng có gì cả. Và phía sau ông, cũng chỉ là hỗn mang.Bạn có thể mua tất cả mọi thứ về Maradona tại cửa hàng lưu niệm của CLB Boca Juniors. Một khán đài trên sân của Newell’s Old Boys, CLB đầu tiên của Messi, cũng mang tên Maradona. Trong một cuộc nói chuyện với phóng viên của tờ Daily Mail, Eldo Gonzalez, một chủ quán bar bóng đá đã xem cả Maradona và Messi trình diễn, cắt nghĩa tình yêu của người Argentina với Diego vĩ đại: “Maradona luôn có mối liên hệ chặt chẽ với những người nghèo nhất ở đất nước này. Ông ấy luôn kể lại câu chuyện về người cha đã làm việc cong mông để ông ấy có thể chơi bóng, nhìn thấy ông ấy trưởng thành từng ngày dù chỉ đủ tiền cho ông ấy uống trà mate (một loại trà thảo dược của Argentina), không phải thức ăn”.</p><figure><img src=\"https://scontent-sit4-1.xx.fbcdn.net/t31.0-8/p720x720/14889843_1057055417736405_3898321580230259432_o.jpg\" alt class=\"fr-dii fr-draggable\">Một cửa hàng bán đồ lưu niệm Diego Maradona</figure><p>Eldo Gonzalez nhớ lại ngày Maradona ra mắt Argentinos Juniors: “Maradona lần đầu tiên chơi bóng ở đây. Ông ta chỉ chạm bóng có ba lần, nhưng đã đủ làm tôi kinh ngạc. Chúng tôi dần biết đến thứ bóng đá ông ấy chơi và chứng kiến ông ấy trưởng thành từng ngày”. Nhưng Maradona được yêu mến điên dại không chỉ vì tài năng: “Mọi người yêu mến ông ấy vì ông ấy luôn muốn chơi cho đội tuyển Argentina. Ông ấy vẫn sẽ ra sân ngay cả khi mắt cá chân bị vỡ. Ông ấy có thể bất đồng với Chủ tịch Liên đoàn, nhưng vẫn sẽ chơi cho đội tuyển. Ông ấy sẽ đá một trận ở châu Âu rồi sẵn sàng bay thẳng về Argentina để chơi cho chúng tôi vào ngày tiếp theo” – Eldo Gonzalez lý giải.Maradona, bất chấp những sai lầm trong sự nghiệp và cuộc sống riêng tư, vẫn luôn làm cho người Argentina cảm thấy rằng ông là một phần trong họ: Ông xuất thân nghèo khó, đá bóng từ trên những con phố gồ ghề đá sỏi của những khu ổ chuột, tinh quái, mạnh mẽ, sẵn sàng làm tất cả để các CĐV Argentina cảm thấy hạnh phúc. Maradona không chỉ là một siêu sao. Ông là một người con của công chúng Argentina, những người đã nhìn thấy ông lớn lên, chứng kiến ông sai lầm, tặc lưỡi bỏ qua và rồi yêu ông như điên dại. Họ không chỉ yêu Maradona. Họ còn yêu cả chính mình tồn tại trong ông.Lionel Messi đem lại một cảm giác xa lạ hơn nhiều: “Thật xấu hổ vì Lionel đã không bắt đầu sự nghiệp của mình tại đây (Newell’s Old Boys)” – HLV đầu đời của Messi, ông Oscar Lopez, nói. “Maradona đã làm thế ở Argentinos Juniors và điều đó đã cho công chúng một cơ hội để yêu ông”. Nơi khởi nghiệp của Messi cách chỗ Maradona đá quả bóng đầu tiên trong đời 6.700 dặm, và cho đến khi anh khoác lên mình chiếc áo số 10 của Diego vĩ đại, những người Argentina có lẽ vẫn không thể xua nổi cảm giác rằng Lionel đã để một nửa phần hồn ở lại Tây Ban Nha.</p><h2>“Messi là ai?”</h2><p>Sự thờ ơ ấy không chỉ dừng lại ở những thế hệ cũ. Ngay tại trung tâm của Rosario, nơi đáng ra phải là trái tim của Messimania (hội chứng cuồng Messi), trong số hàng trăm cầu thủ nhí của học viện trẻ Newell’s Old Boys, ai cũng mơ trở thành một Maradona mới, nhưng không một cậu bé nào chịu mặc chiếc áo của Messi. Một sự thật đáng kinh ngạc hơn: Khi phóng viên của tờ Daily Mail hỏi một nhóm khoảng 30 cầu thủ 7 tuổi xem các cậu bé có biết Messi là ai hay không, chỉ có 70 % trả lời là “có”. Đó là điều sẽ không bao giờ xảy ra với Maradona hiện tại, chứ đừng nói là Maradona của hơn 20 năm về trước.</p><figure><img src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/14502930_1057056304402983_3700906782906842115_n.jpg?oh=99a79888ab0fb4dc014a7cfd0082d298&amp;oe=58FC0C47\" alt class=\"fr-dii fr-draggable\">Diego Maradona và...</figure><p>Cho dù Maradona luôn khẳng định rằng Messi xứng đáng là truyền nhân của ông, thì các CĐV Argentina lại nghĩ khác. Cuối năm ngoái, các fan Argentina thậm chí đã lên kế hoạch biểu tình đòi… điền tên Carlos Tevez vào danh sách dự World Cup 2014. Một số cho rằng Tevez bị loại vì mâu thuẫn với quan chức của Liên đoàn bóng đá Argentina. Một số đổ lỗi cho Messi, rằng anh đã cướp chỗ của một cầu thủ xứng đáng đại diện cho đội tuyển Argentina hơn.Cho dù lần cuối cùng Tevez xuất hiện trong màu áo tuyển Argentina là từ tháng 7/2011, thì điều kỳ lạ là các chuỗi cửa hàng bán đồ thể thao vẫn nhập chiếc áo tuyển Argentina của anh về bán, thay vì chào hàng bằng những chiếc áo có tên Messi. Tại Argentina, nếu Messi được xem là “Cầu thủ hay nhất Thế giới”, thì Tevez được gọi là “Cầu thủ của nhân dân”. Cũng giống như Maradona, Tevez lớn lên một cách ngổ ngáo trong khu ổ chuột tệ nạn bậc nhất Argentina, Fuerte Apache. Anh xấu xí, nhưng gần gũi. Có gì đó lưu manh, nhưng là cái lưu manh mà người Argentina luôn nghĩ rằng họ cần phải có, để chống chọi lại cuộc sống khắc nghiệt này.</p><h2>Người Argentina nên học cách yêu Messi?</h2><p>Tevez có thể đá hỏng quả phạt đền khiến Argentina bị Uruguay loại khỏi Copa America cách đây bốn năm mà không bị trách cứ, đơn giản vì người Argentina cảm thấy sợi dây liên lạc giữa họ và anh, giống như với Diego Maradona trước đây. Messi thì khác. Tại World Cup 2006, bất chấp màn trình diễn không đến nỗi tồi, anh vẫn phải giơ đầu chịu báng vì thất bại của Argentina. Tại World Cup 2010, các CĐV Argentina đã đốt hình nộm của anh bên cạnh hình nộm Quả bóng Vàng. Năm ngoái, họ đốt một hình nộm khổng lồ của anh để cầu mong… sự may mắn trong năm mới. Báo chí Argentina bới móc anh, từ việc không mở miệng ra hát quốc ca, cho đến những lần nôn khan vì mệt mỏi và sức ép.Cả Thế giới phát điên vì Messi, trong khi chính Tổ quốc của anh lại ghẻ lạnh với Lionel. Đó là một cảm giác không hề dễ dàng: “Tôi cảm thấy đau đớn khi nghĩ đến việc ĐTQG không còn cần tôi. Tôi cần nhiều thời gian ở đội tuyển Argentina hơn bởi tôi đã chuyển đến Barcelona từ khi còn quá nhỏ”. May mắn là mọi chuyện đang tốt dần lên, như lời Messi nói: Hai năm qua, anh ghi 18 bàn cho đội tuyển Argentina chỉ sau 16 trận khoác áo. El Pulga dường như đã làm quen được với Albiceleste như mong muốn.Nhưng World Cup tại Brazil tới đây mới là thử thách thực sự. Leo không hẳn là bị căm ghét, nhưng anh chưa được người Argentina thật sự yêu mến: “Mọi người không đam mê Messi giống như đã đam mê Maradona” – Ernesto Vecchio, cựu HLV của Messi ở Newell’s Old Boys, phân tích. “Người ta đổ lỗi cho Leo vì không phải là Maradona, chủ yếu vì cậu ấy chơi ở đội tuyển Argentina không hay bằng chơi cho Barcelona. Nhưng sự khác biệt là Maradona đã chơi với những đồng đội phù hợp xung quanh mình. Leo có điều đó ở Barcelona, nhưng đội Argentina lúc này có quá nhiều cầu thủ chơi cá nhân. Họ không quan tâm đến đội bóng. Bạn không thể chỉ đổ hết lỗi cho một cầu thủ”.</p><figure><img src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/14590256_1057056737736273_9012926405609665249_n.jpg?oh=c1ee67a9aa40ab663c9f6213ffaa2dff&amp;oe=58F8855A\" alt class=\"fr-dii fr-draggable\">Messi, Copa America 2015</figure><p>Rõ ràng là Barca đã che chở và yêu mến Messi hơn hầu hết những đồng bào yêu bóng đá của anh. Đội bóng này chữa trị bệnh thiếu hormone tăng trưởng cho anh. Các CĐV hô vang tên anh vào mỗi cuối tuần, chia vui với anh khi Leo ghi bàn và ở bên anh trong những thời khắc khó khăn. Họ không chửi rủa, chỉ trích và làm Leo đau đớn. Không có gì ngạc nhiên, khi bạn được yêu, bạn sẽ làm hết sức mình vì tình yêu ấy. Messi là một phần không thể thiếu của Barca vì lý do ấy. Không hiểu, những người Argentina đã hiểu được điều đó hay chưa?</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-30T04:07:40.100Z","creator_id":1372,"down_point":0,"tags":null,"title":"MESSI LÀ AI (?)","up_point":17}