{"_id":9705,"title":"Review nhẹ: Loving Vincent (no spoil)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/caf29fa0ac0d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình đi xem phim với tư cách một người mù tịt về hội họa, chỉ là hâm mộ Van Gogh thôi. Mình cũng không hề biết rằng ông ấy có một cái chết \"bí ẩn\" như vậy, chỉ biết rằng ông ấy chết trong nghèo khổ trong khi cả đống tuyệt tác khi còn sống chỉ bán được mỗi một tấm. Là kiểu nghệ sĩ chết rồi thì tác phẩm mới thành đắt giá. Nếu ai làm nghệ thuật, yêu hội họa chắc hẳn không thể bỏ qua.</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vp5qJlr4go0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Nhớ ở lại đoạn cuối để nghe bản nhạc này, tuyệt hay</em></div><div><strong>Về kỹ thuật,&nbsp;</strong>phim dựng theo khổ 4x3 của thời xưa, chạy credit chính ở đoạn trước đúng kiểu phim hồi xưa, kiểu chớp chớp chữ cũng giống vậy luôn. Trong phim có những đoạn chuyển cảnh đặc trưng của phim diễn họa bằng tranh, khó có thể có bất kỳ phim nào khác dùng được. Mỗi khung hình đều có bố cục rất chuẩn mực, screenshot ra tấm nào nhìn cũng đúng chuẩn hội họa luôn. Màu sắc thì đúng kiểu \"màu Van Gogh\" với rất nhiều màu vàng rực và xanh lá (có người còn đùa là chắc hồi xưa ổng chỉ mua được 2 màu đó nên có nhiêu xài nhiêu. haha)</div><div><strong>Về phim,</strong> cảm giác đầu tiên khi xem phim là có cảm giác như đang high =)) Đơn giản vì cái hiệu ứng \"Starry night\" của ông này quá nổi tiếng nên xuất hiện rất nhiều. Cảm giác phê nhất là ngồi gần màn hình một chút để có cảm giác chìm ngập trong khung hình hơn (có khi xem xong bạn sẽ bị chóng mặt). Lúc đầu xem phim sẽ có cảm giác đầu quay mòng mòng, mỏi mắt. Nhưng dần dần sẽ nhập tâm vào câu chuyện giản dị nhưng rất cuốn hút, điểm qua nhiều góc nhìn từ những người xung quanh, xoay quanh con người của anh chàng họa sĩ lập dị Vincent, về cách ông ấy đã sống và đã chết.</div><div>Lời khuyên cho người đi xem: Ngồi hàng ghế gần màn hình vì khung phim 4x3 ngồi xa quá xem không đã. Nên đi xem trong lúc đầu óc vẫn còn tỉnh táo (không thì phải đang high, keke). Nên tìm hiểu trước về Vincent Van Gohg, phong cách nghệ thuật của ông, và một số tác phẩm kinh điển của ông, ví dụ link này: <a href=\"http://kenh14.vn/20-bi-mat-thu-vi-ve-tac-pham-hoat-hinh-loving-vincent-ma-ban-khong-the-khong-biet-20171005113935867.chn\" target=\"_blank\">http://kenh14.vn/20-bi-mat-thu-vi-ve-tac-pham-hoat-hinh-loving-vincent-ma-ban-khong-the-khong-biet-20171005113935867.chn</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6735,"created_at":"2017-10-08T09:49:37.828Z","down_point":0,"up_point":15,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"59d9f4b1e0e26d6a49e3793e","name":"LOVING VINCENT"}]}