{"_id":7093,"body":"<p dir=\"ltr\"><strong>Nhân ngày Valentine Trắng, lại nói chuyện tình yêu =)))</strong></p><p><strong>Yêu nhau 9 năm còn chia tay, lấy nhau 11 năm còn ly dị, chọn ngọc thay vì hoa... yêu đương thời buổi này đâu có dễ! Liệu ta có nên đặt ra những tiêu chí khi gửi gắm tấm chân tình của mình cho ai đó?&nbsp;</strong></p><p>Một nghiên cứu của các nhà khoa học Mỹ khảo sát hơn 9000 phụ nữ và đàn ông trên khắp thế giới đã xác định các cặp tiêu chí cơ bản ảnh hưởng đến quyết định lựa chọn bạn đời; ví dụ như Sự an toàn & Ngoại hình; Học vấn & Khao khát một mái ấm…&nbsp;</p><p dir=\"ltr\">Khi “đối tượng tiềm năng” có một tiêu chí nổi bật, chúng ta có khuynh hướng dễ dàng chấp nhận họ và bỏ qua tiêu chí còn lại. Việc đề cao một yếu tố nào đó hơn sẽ nói lên bạn là con người như thế nào.&nbsp;</p><p dir=\"ltr\"><strong>&nbsp;</strong><strong>“Sự an toàn, tin cậy” & “Ngoại hình”</strong></p><p>Khi lựa chọn bạn đời, chúng ta có xu hướng bỏ qua yếu tố an toàn, tin cậy nếu người đó có ngoại hình rất hấp dẫn. Đôi khi vì “mục tiêu\" của bạn xinh đẹp như Ngọc Trinh; bạn sẵn sàng chấp nhận rủi ro về sự “an toàn\" của mối quan hệ để tiếp cận cô ấy.&nbsp;</p><p dir=\"ltr\">Ở chiều hướng ngược lại, nếu bạn đề cao tiêu chí về sự tin tưởng thì một người ít hấp dẫn hơn về ngoại hình cũng vẫn có thể là một “ứng cử viên sáng giá” trong mắt bạn.&nbsp;</p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1a84cf40086511e78adc556d78be2aaf.jpg\"></strong></p><p><strong>“Tình yêu” & “Địa vị xã hội”</strong></p><p>Một số người có khuynh hướng dễ bị lung lay bởi những hành động thể hiện tình cảm nho nhỏ, những sự quan tâm chu đáo… trong khi một số khác lại ấn tượng hơn với các món quà vật chất. &nbsp;</p><p dir=\"ltr\">Nếu “đối tượng tiềm năng” có địa vị xã hội cao, chúng ta có thể tự thỏa hiệp rằng tình cảm có thể vun đắp dần dần. Còn nếu bạn đã trót “yêu từ cái nhìn đầu tiên\" với ai đó, bạn sẽ hạ thấp tiêu chuẩn về sự giàu có vật chất địa vị xã hội của người đó. Điều này cũng có thể giải thích cho những chuyện tình “một túp lều tranh hai trái tim vàng\".&nbsp;</p><p dir=\"ltr\"><strong>“Học vấn” & “Khao khát một mái ấm”</strong></p><p>Một người phụ nữ luôn mơ ước về “một ngôi nhà và những đứa trẻ”, nhưng cô ấy có thể bỏ qua việc người đàn ông của mình không thích trẻ con nếu anh ấy có học vấn cao và nghề nghiệp tốt. Ngược lại, chúng ta cũng có thể chấp nhận một người không thành đạt, không có học vấn cao nhưng thích trẻ con và luôn khao khát mái ấm gia đình.</p><p dir=\"ltr\"><strong>“Sự thân thiện\" & “Sự giống nhau”</strong></p><p dir=\"ltr\">Một người có những sở thích, đặc điểm, tính cách giống với mình sẽ được xem là một lựa chọn tốt ngay cả khi anh ấy/ cô ấy không phải là người giỏi giao tiếp. Những điểm chung ấy giúp chúng ta dễ dàng giao tiếp, thấu hiểu và tin tưởng nhau hơn. Và một người “bạn đời tiềm năng” dễ gần, thân thiện cũng sẽ hấp dẫn chúng ta ngay cả khi họ không có những điểm chúng với mình, mọi thứ đều có thể thay đổi, chỉ cần họ đem lại cảm giác thoải mái, với những câu chuyện thú vị.</p><p dir=\"ltr\">Phần lớn phụ nữ xem trọng địa vị xã hội hơn là tình yêu lãng mạn, sự tin cậy hơn hấp dẫn về ngoại hình và sự thông minh hơn khao khát một mái ấm, có thể giải thích rằng đó là những thứ họ ít có khả năng có được, nên luôn muốn tìm một người có thể đem lại những thứ ấy cho mình. Còn đàn ông thì ngược lại, họ quan tâm nhiều hơn đến vẻ đẹp bên ngoài, sự trẻ trung, sức khỏe và khao khát mái ấm gia đình. Thêm vào đó, nghiên cứu chỉ ra rằng phụ nữ luôn lựa chọn và yêu cầu nhiều hơn đàn ông, vì họ sẽ là người thiệt thòi nhiều hơn nếu chọn sai, sắc đẹp và tuổi thanh xuân là những thứ không thể lấy lại được.</p><p dir=\"ltr\">Tuy nhiên, sau tất cả, không ai ngoài chính bạn có thể trả lời chắc chắn cho câu hỏi: làm thế nào chúng ta có thể chọn một người bạn đời xứng đáng, phù hợp với mình. Cũng như việc những người sinh đôi không thích cùng một người. Bởi vì, trái tim có những lý lẽ mà không lý lẽ nào giải thích được.</p><p>Còn bạn, tiêu chí nào sẽ là ưu tiên của bạn trong tình yêu?</p><p><br></p><p dir=\"ltr\">Nguồn: psychology.com</p><p dir=\"ltr\">Credit: #Chị Nga</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-14T03:15:32.420Z","creator_id":867,"down_point":1,"tags":null,"title":"Nếu đặt lên bàn cân, tiêu chí nào sẽ là ưu tiên của bạn trong tình yêu?","up_point":20}