{"_id":7092,"body":"<p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Viacomi-Bien-nien-su-Thien-Quoc-Vol1-3-57o\" target=\"_blank\">Vol.1 #3</a></p><p style=\"text-align: justify;\">\"Nhà cậu là chỗ này sao?\"</p><p style=\"text-align: justify;\">Tất cả đang đứng trước cổng của tổng công ty Đức Hồng- Hãng công nghệ lừng danh của Ẩn Lâm Trấn. Nói không ngoa, Ẩn Lâm Trấn tuy sinh sau đẻ muộn so với các Trấn khác nhưng do có những người đã từng ra ngoài thế giói rồi đem những kiến thức công nghệ cao quay trở lại thay vì trở thành Hộ Vệ đã giúp cho Ẩn Lâm phát triển tột bực, và người tiên phong chính là cha và anh ruột của B. Nói không ngoa, Thiên Quốc biết được và đuổi kịp công nghệ của thế giới bên ngoài đầu tiên phải kể đến công của công ty Đức Hồng, tất nhiên là với sự cho phép của cả cố Trưởng Trấn lẫn Hoàng đế. Không chỉ là công nghệ, hãng Hồng Đức còn là nguồn cung cấp vũ khí hàng đầu của Thiên Quốc và chịu trách nhiệm gần như hoàn toàn cho hệ thống phòng thủ của Trấn với các lá chắn năng lượng và đại bác năng lượng phòng không, chống các vũ khí hạng nặng và cơ giới.</p><p style=\"text-align: justify;\">Và dĩ nhiên là tổng công ty lớn khủng khiếp. Ở mặt trước nổi bật với bảng logo 2 chữ HĐ cách điệu được gắn ở cổng vào một toà nhà với các cửa sổ kính to hắt ánh nắng ban trưa thẳng vào mặt 3 cậu học viên. Toà nah2 này phải đến hơn 20 tầng là ít, và khuất về phía xa có thể thấy cả 1 khu xưởng khổng lồ có lẽ để sản xuất vũ khí và các mặt hàng linh kiện.</p><p style=\"text-align: justify;\">\"Àh, vừa đúng vừa sai... Tớ không ở trong toà nhà này, nhà nằm ở khu đất phía sau cơ\"<br>\"Lại còn có ở phía sau nữa hả?\" T không thể nào ngừng hét lên được. Đa có bao giờ cậu thấy một khuôn viên rộng lớn đến thế này đâu. Và bây giờ lại còn biết là nó còn có thể rộng hơn nữa.</p><p style=\"text-align: justify;\">Đi bộ thêm khoảng 15 phút nữa, H và T lại có thêm 1 pha ngạc nhiên khi họ đang tiến đến gần 1 cánh cổng sắt màu xám và căn nhà trệt tuy cũng rộng rãi nhưng xét ra là cực kỳ khiêm tốn so với những gì đập vào mắt họ cách đó ít lâu.</p><p style=\"text-align: justify;\">\"Ba tớ xem vậy chứ lại không hề thoải mái lắm với việc ở nhà cao cửa rộng hay khoe của gì đó, và đa số thời gian cũng ở công ty là nhiều. Anh tớ vẫn ở nước ngoài thế nên chỉ có 3 người thôi ở thế này là đủ rồi.\"</p><p style=\"text-align: justify;\">Họ vào nhà, mẹ của B thì cũng cực kỳ hiếu khách đến độ 2 cậu mới đến cũng vừa vui vẻ vừa lớ ngớ chẳng biết nên phải làm gì. Phải đến khi cả bọn được vào phòng riêng của B thì mới có được ít riêng tư để mà chính thức làm quen với nhau.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fceebf00084511e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Nói là làm quen chứ khoảng 10 đến 20 phút đầu tiên torng căn phòng lại là 1 sự im lặng đáng sợ, nhưng mà thật ra nó lại không hẳn đến từ sự ngại ngùng hay gì mà đến từ những nguyên nhân khác nhau. Như B thì khi vừa về nhà là ngay lập tức ngồi vào con máy tính hàng khủng gõ lách tách các mã lập trình gì đấy, T thì cứ ngồi nhìn quanh tự xuýt xoa với bản thân tất cả mọi thứ từ từ cái máy, đến tủ sách và căn phòng to gần bằng nửa nhà của cậu còn H thì mới là kẻ thật sự ngồi im lìm chẳng muốn nói gì hoặc cũng không biết mở lời... B có lẽ sau 1 hồi cũng nhận ra sự kỳ quặc nên mới tỏ vẻ chủ nhà.</p><p style=\"text-align: justify;\">\"Hừm, để làm không khí khuấy động chút... Dù gì cũng 18 hết rồi phải không, làm một chút nhé?\"</p><p style=\"text-align: justify;\">B bước ra bên ngoài , vẫn để hở cửa và sau vài giây thì bay tọt vào phòng với khoảng 6 chai rượu trái cây ướp lạnh. Tự tay B mở từng chai rồi đưa cho các người bạn và hùng hồn tuyên bố:</p><p style=\"text-align: justify;\">\"Vì tình bạn mới, nốc nào!\"</p><p style=\"text-align: justify;\">\"Tình bạn...\" T nói lớn, lòng hoảng sợ vì chưa 1 lần uống rượu.</p><p style=\"text-align: justify;\">H vẫn im lìm, tay cụng miệng mỉm cười rồi uống.</p><p style=\"text-align: justify;\">Sau vài lần cụng ly như vậy để phá sự im lặng thì bắt đầu họ trò chuyện về nhau lâu hơn, và tuy rượu không nặng mấy nhưng cũng đủ để những lời nói thật nhất từ mỗi người được phát ra.</p><p style=\"text-align: justify;\">\"Đấy, thấy nhà công ty lớn là thế, nhưng nhà tớ thì chẳng ai phải lấy gì để khoe mẽ, cứ sống thoải mái và gần gũi không phải tốt sao? Uh, ba tớ có trả lương cho đóng góp của tớ. Anh và ba có ý tưởng đột phá ra thế giới bên ngoài rất lớn, họ học ngầm rồi tay trắng về đây, mày mò rồi phát triển theo cách riêgn của mình ở đây, toàn bộ số vệ tinh, máy tính này đều là tự làm ấy chứ. Lẽ ra tớ đã có thể giống anh tớ ra thế giới bên ngoài sống, nhưng rồi lại không muốn vì cả anh và ba đều đi thì mẹ để đâu ai lo? Và tớ cũng có tham gia vào việc thiết kế và sản xuất một vào mảng trong công ty của ba, vừa học hỏi thêm vừa kiếm chút đỉnh ấy mà... Thế nhưng nói gì thì nói, những việc đó cũng khó mà sánh với việc được làm một Hộ vệ, không hẳn là về mảng đánh đấm, mà là thật sự góp vào cái gì đó cho Trấn ở mảng công nghệ thêm chẳng hạn.\"</p><p style=\"text-align: justify;\">B tinh ý mở lời trước để mọi người có thể cảm thấy thoải mái mà trải lòng, và phần nào đó nó khá thành công.</p><p style=\"text-align: justify;\">\"Hà, nói sao nhỉ... Tớ cũng thật sự có ý muốn trở thành 1 Hộ vệ thật giỏi, một ngày nào đó thay thế ba tao ở vị trí Đội trưởng không chừng... Thế nhưng mà ổng nhồi vào đầu cái ý định này từ những ngày còn bé rồi, ngoại trừ những lúc thư giãn ra là có cả những bài tập võ và kiếm khá nặng... Nhiều lúc cũng mệt mỏi lắm, vì tự tớ cảm thấy không phù hợp với môi trường này, có lẽ ngồi ở 1 góc cầm viết và giấy ngồi vẽ thì hay hơn... Nhưng rồi sao, cuộc sống đâu phải dễ dàng thế, và tớ lại tiếp tục tự nhủ mình phải làm hơn nữa, hơn nữa...\" T mặt đỏ gay lên và nói 1 tràn như vậy. \"Nhưng có lẽ không đủ, cứ nghĩ mình cũng khá lắm rồi không ngờ cái lớp này toàn nhân tài, tớ chắc là thằng tệ nhất thôi...\"</p><p style=\"text-align: justify;\">\"Nói gì vậy? Cậu cùng bọn này đứng đến phút cuối cùng đấy thôi... Những người cuối cùng đấy!\"</p><p style=\"text-align: justify;\">\"Chỉ là may mắn ngu ngốc thôi, mà ngu ngốc là tớ đây này... Chỉ vì nhỏ con gái, H mà không đến kịp thua lâu rồi...\"</p><p style=\"text-align: justify;\">T nhìn như vẻ muốn nôn, B nhanh tay chụp cái giỏ rác để cho T vục đầu vào. Phản ứng tự nhiên của 1 kẻ chưa bao giờ đụng 1 giọt rượu, dù nhẹ.</p><p style=\"text-align: justify;\">\"Thôi bình tĩnh nào, cậu khá đấy chứ... Đúng không H?... Shhh, nói gì đi chứ?\" B trong có vẻ muốn cầu cứu H trấn tĩnh T lại. Tuy vậy thì...</p><p style=\"text-align: justify;\">H như nén tiếng thở dài và cả 1 cái lắc đầu mỉa mai. Cậu rời khỏi giường, đi đến cửa sổ, quay lưng lại rồi chỉ đỏng vào bóng của 1 toà tháp cao có thể nhìn thấy dù chỉ từ 1 căn nhà trệt.</p><p style=\"text-align: justify;\">\"Thấy toà tháp đó chứ? Cậu biết đó là đâu phải không B?\"</p><p style=\"text-align: justify;\">\"Tháp Trưởng Trấn. Ai cũng biết mà... Cá là tên này cũng vậy.\" Chỉ có thể thấy Thái gật đầu dù vẫn vục xuống giỏ rác.</p><p style=\"text-align: justify;\">\"Nhà tôi đấy...\"</p><p style=\"text-align: justify;\">\"Hả? Khoan, cậu là con trai Trưởng Trấn? Và cả cái Trấn này, àh nói đúng ra đám học sinh ngày trước thậm chí còn nghĩ hắn là 1 gã được đào tạo đặc biệt tại gia và không bao giớ lú mặt ra ngoài. Và cậu...\"</p><p style=\"text-align: justify;\">\"Học chung rất bình thường với tất cả mọi người, nhưng trừ giáo viên ra không ai nói gì cho bất cứ học sinh nào, kể cả trong Học viện... Lệnh của ba, hoặc từng là vậy.\"</p><p style=\"text-align: justify;\">\"Oh, xin lỗi, Trưởng Trấn mất đã 3 năm, từ sau...\"</p><p style=\"text-align: justify;\">\"Đừng nhắc nữa... Đấy, và cậu ngồi ở đó than vãn về việc chẳng thể làm theo ý của ba cậu về việc trở thành 1 Hộ Vệ giỏi... Có lẽ sau đợt huấn luyện này, người phải thay thầy K là tôi và tôi còn có cả 1 trách nhiệm là cả Trấn, là 1 Trưởng Trấn tương lai. Tôi có lựa chọn cho việc này sao, khi mà vốn chỉ khi Trưởng Trấn không có người nối dõi thì mới có việc bầu người khác lên? Tôi cũng chẳng thích mấy khi nghĩ đến chuyện đó, nhưng kêu ca cũng vô ích.\"</p><p style=\"text-align: justify;\">\"Này này, cũng không giúp ích lắm đâu nếu...\" B có vẻ hơi lo lắng.</p><p style=\"text-align: justify;\">\"Àh... Ụmmm... Khỏi. Hắn nói cũng phải, tôi kêu ca hơi nhiều...\" T đã đỡ mệt hơn.</p><p style=\"text-align: justify;\">\"Biết thế là tốt. Nhưng này, cậu khá lắm, nhưng thay vì để thời gian như vậy thì ngước mặt lên mà cố gắng tiếp, kết quả sẽ đến, cậu sẽ là 1 Hộ Vệ giỏi thôi.\" H lại gần đỡ T dậy. \"Nhưng đừng cố quá khi say là được.\"</p><p style=\"text-align: justify;\">Cả 3 nở ra 1 tràn cười, T dù cười không nổi cũng vẫn lắc đầu nhoẻn miệng.&nbsp;</p><p style=\"text-align: justify;\">\"Xem ra được rồi đấy... Có thêm tụi bây đỡ buồn hơn hẳn.\" B bây giờ thoải ámi hoàn toàn, và gần như ngay lập tức đổi giọng xưng hô thân thiết hơn hẳn. \"Cho tụi bây xem thêm cái này.\"</p><p style=\"text-align: justify;\">Một cái máy chơi game đời mới, H tuy không nói nhưng mặt hớn hở ra hẳn.</p><p style=\"text-align: justify;\">\"Không, không như suy nghĩ đâu. Chào mừng tới lãnh địa của tao.\"&nbsp;</p><p style=\"text-align: justify;\">B bấm 1 cái gì đó, bức tường trước mặt cậu mở ra 1 lối đi nhỏ dẫn xuống 1 cái hầm lớn. Có 1 cái bàn dài ở giữa và xung quanh là những cái kệ lớn, đầy đủ những linh kiện máy móc lung tung nằm ở trên đấy. Trên bàn có vài găng bảo hộ nhìn tựa như của các chiến binh, với dây đai nằm ở 2 đầu 1 mảnh kim loại mỏng.</p><p style=\"text-align: justify;\">\"Mày tự làm đấy à?\" T phóng đến, lảo đảo nhưng cũng chụp được 1 chiếc găng. \"Đồ bảo hộ ngon đấy.\"</p><p style=\"text-align: justify;\">\"Không chỉ vậy. Nhìn này... Màn hình cảm ứng, bản đồ, hệ thống định vị, và nó làm bằng Titan, nên có đánh đập gì bên ngoài cũng chẳng sợ hư... Tao phá mấy cái điện thoại thông minh mới ra đấy.\"</p><p style=\"text-align: justify;\">\"Phải chi có thêm 1 cái...\" T thòm thèm.</p><p style=\"text-align: justify;\">\"Nếu mày vui lòng đưa điện thoại và tin tưởng tao thì tao có thể xin thêm Titan để làm ra cho mày. Này, H, nếu mày muốn thì 3 thằng cùng dùng chung cái này, vừa dấu hiệu đội mình vừa có đồ lạ mà xài\"</p><p style=\"text-align: justify;\">\"Sao không chứ?\" Cả H và T đồng thanh.</p><p style=\"text-align: justify;\">Khoảng giấc chiều, cả 3 rời khỏi nhà B và hẹn nhau cùng đến 1 nơi để ăn chút gì đó sau khi trở lên từ căn hầm phòng cậu ta. Họ đến 1 quán nhỏ, khá ấm cúng có cả 1 quầy bar nhỏ và 1 ông chủ dễ mến. TRong l1uc chào hỏi qua loa, và họ phát hiện rằng nhóm không hề đi 1 mình, T.S P.A V và S cũng đều đang ở 1 bàn trong góc quán, có vẻ như cũng mới đến. Câu đầu tiên họ có thể nói với nhau bắt đầu từ T.S.</p><p style=\"text-align: justify;\">\"Này, đánh khá lắm!\"</p><p style=\"text-align: justify;\">\"Các cậu cũng vậy.\" B trả lời, cười hớn hở.</p><p style=\"text-align: justify;\">\"Muốn nhập hội không? Cậu trai bị tôi đánh bại kìa, lêu lêu...\" S như la lên và cả quán ai cũng nghe rồi nhìn vào 3 người mới đến, còn H và B thì nhìn qua T đang đổ mồ hôi hột và xấu hổ.</p><p style=\"text-align: justify;\">Từ bên ngoài, thầy K cùng với 1 giáo viên nữ khác sau khi tan tầm đã nhìn và nghe thấy mọi thứ, và cả 2 thầy cô đều nhìn nhau mỉm cười.&nbsp;</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-13T23:37:52.528Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e2","name":"VIACOMI"}],"title":"[Viacomi] Biên niên sử Thiên Quốc Vol.1 #4","up_point":14}