{"_id":16660,"tags":[{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":19,"down_point":3,"title":"Giày cao gót: Cái đẹp đánh bẹp cái khôn?","body":"<div>Có lẽ vì em chỉ là con nhà quê. Bàn chân em thô, ngón chân em bè. Người ta nhìn vào bảo em chân này là chân nông dân. Vậy nên cả đời em chẳng thể hiểu được cái cao quý đẹp xinh đến từ những đôi giày cao gót. Hoặc vì em thấy chúng là một sự hào nhoáng thật vô nghĩa.&nbsp;Liệu nói như vậy có phải đang động chạm đến các tín đồ thời trang sành sỏi?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5e6be90daa411e8bc52e5172a79d920.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Heels hay không heels, không heels hay heels nói một lời?</figcaption></figure></div><h3><strong>Giày cao gót là cột mốc đánh dấu sự trưởng thành của người phụ nữ?</strong></h3><div>Ngày còn nhỏ, thời chỉ mới học sinh, thời chỉ cần sở hữu đôi Converse để mang là đã oách khắp trường, em có đọc được một quyển truyện ngôn tình. Trong truyện có cô nhân vật phụ, lúc đầu chỉ là cô gái ngây thơ, chân đi sneakers, suy nghĩ đơn giản về tình yêu. Về sau khi đã bị người yêu ruồng bỏ, một mình đi phá bầu, lại hiểu ra mặt trái của đồng tiền, cô gái này bắt đầu xỏ vào chân mình những đôi giày cao gót. Tác giả bảo rằng chỉ đến khi tâm hồn trưởng thành, một cô gái mới cảm được hết giá trị của đôi giày cao gót.</div><div>Thế đôi giày cao gót ấy có ý nghĩa gì? Một phần không thể thiếu để hoàn chỉnh bộ trang phục sang trọng? Là thương hiệu đắt tiền để phô trương? Là cách để khẳng định mình 100% nữ tính?&nbsp;</div><div>Riêng em mỗi khi nghĩ đến giày cao gót, em lại nhớ đến tục bó chân của Trung Quốc ngày xưa.&nbsp;</div><h3><strong>Đẹp, sang, và vô dụng - khi giá trị của bản thân chỉ là chiếc bình hoa di động.</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b440260daa011e8af5305ef1802a01c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người phụ nữ Trung Quốc đã được bó chân để đi vừa đôi hài sen ba tấc.</figcaption></figure></div><div>Đó là thời gái chân to là con nhà nông, phải gót sen ba tấc mới ra được cốt cách con nhà cao quý. Phận là đàn bà, muốn được gả vào nhà quyền quý thì phải chịu tục bó chân. Là bị bẻ cho bàn chân mình thành dị dạng để đi vừa những đôi hài sen bé tí. Là chịu cảnh biến mình thành tàn phế, chịu đựng những cơn đau đớn suốt đời, chỉ vì cái lý tưởng “đẹp sang trọng” và mong lấy lòng đàn ông.</div><div>Thời nay nhìn vào ảnh chụp những đôi chân đó, có ai dám nói là đẹp?</div><div>Trong truyện Cô bé lọ lem phiên bản Grimm, bà mẹ ghẻ sẵn sàng chặt chân con gái mình để đi vừa đôi giày thuỷ tinh thật bé. <em><strong>Đơn giản vì cưới được hoàng tử rồi thì cần gì phải tự đi trên đôi chân của mình nữa?</strong></em></div><div>Đàn bà Trung Quốc với tục bó chân cũng vậy. Con nhà quan, sau này cũng lấy chồng quan. Chẳng cần làm gì khó nhọc. Thậm chí còn chẳng cần các nàng ta tự đi được trên đôi chân của mình. Không thể chạy. Không thể vùng lên. Thôi thì cứ vì “cái đẹp” mà chịu sự đàn áp, sự thống trị của đàn ông.</div><div>Thời nay, đi giày cao gót cũng chẳng khác là mấy. Không thể chạy nhảy, không thể thoải mái lái xe. Em thật không dám nghĩ các chị sẽ đạp bàn xe số bằng những đôi giày đó như thế nào, hay dù lái tay ga đi nữa, sẽ xử lý tình huống khi cần chống chân như thế nào? Còn xe hơi, với vụ việc tai nạn liên hoàn chiếc BMW đâm 10 chiếc xe máy tại Hàng Xanh gần đây, người phụ nữ cầm lái cũng chỉ đổ hết tội lỗi lên đôi giày cao gót.</div><div><strong><em>Chắc để cho tiện nhất, các chị cứ suốt đời ngồi sau.</em></strong> Ngồi yên xe sau có người yêu cầm lái. Ngồi ghế sau có tài xế đón đưa. Và cứ ngồi sau trông chờ vào người khác đưa đường, thế thôi.</div><h3><strong>Muốn đẹp thì phải đau?</strong></h3><div>Thật ra các chị hiểu hết. Các chị biết những đôi giày hàng hiệu “đẹp đẽ” với đang từng ngày hãm hại đôi chân các chị, tàn phá xương cột sống của các chị. Nhưng biết làm thế nào đây? Ai sẽ xem trọng mình nữa khi mình không ăn mặc chỉnh tề? Làm sao có thể mặc một bộ đồ thật sang mà không đi kèm đôi giày cao gót?</div><div>Em đã từng chứng kiến các chị tháo toạch đôi giày cao gót ra và đi chân đất trên đường sau một buổi tiệc dài mệt mỏi. Đó là lúc họ chẳng còn quan tâm đến đẹp hay sĩ diện. Họ đã gồng đủ lắm rồi. Sau tất cả, <strong><em>cũng chỉ còn cơn đau đang gào lên trong cơ thể nói với họ rằng đây chính là giới hạn.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a53c410daa211e8ba888d1d2520383d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chịu đau bao nhiêu là đủ?</figcaption></figure></div><div><strong><em>Nếu những đôi giày cao gót là đẹp, em sẽ thích ngắm chúng trong viện bảo tàng hay trong các phòng trưng bày nghệ thuật</em></strong>, chứ không phải để làm em đau. Em cũng không muốn giống nàng tiên cá, để mỗi bước chân đi trên thế gian là một sự đau đớn, cũng chỉ vì đàn ông.&nbsp;</div><h3><strong>Vai trò của giày cao gót trong lịch sử vốn chẳng đáng tung hô đến vậy.</strong></h3><div>Trước khi trở thành món đồ không thể thiếu của phụ nữ, giày cao gót vốn sinh ra dành cho đàn ông. Để rồi đến thế kỷ 18, đàn ông cho rằng món đồ này cũng phù phiếm hệt như đàn bà và thôi không dùng đến nữa. Và từ đó chị em phụ nữ chúng ta tiếp tục tâng bốc nó lên như một biểu tượng của phái đẹp. Thật mỉa mai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb36ca00daa111e8bb7c81d88547d65d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một trong những người đàn ông \"chuẩn men\" với đôi giày gót đỏ - Vua Louis XIV nước Pháp thế kỷ 18.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46706140daa111e89929e13e7f54ee12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Louis XIV đã ra lệnh cấm ai mang giày có gót giày cao hơn mình.</figcaption></figure></div><div>Dù sao thì trào lưu thời trang sneaker cũng đang lên ngôi rồi. Ngày nay các cô gái xúng xính những chiếc váy thời trang thiết kế và đi kèm đôi giày sneaker mà vẫn thật xinh tươi. Cứ nghĩ đi. Ta không thể vừa đẹp, vừa thoải mái hơn với chính mình hay sao?</div><div>Bình Vũ</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24956,"created_at":"2018-10-28T11:35:50.753Z"}