{"_id":3792,"body":"<p>Bây giờ, xem một CV (Curriculum Vitae - tạm dịch: sơ yếu lí lịch) của 10 người thì có lẽ 6, 7 người chọn cho mình sở thích ĐỌC SÁCH.</p><p>Dù là CV xin việc, tham gia show truyền hình, tham gia phong trào gì đó. Không khó thấy khi người MC nói về người chơi. Vậy lí do gì mà nhiều chọn đó là sở thích trong CV. Một sở thích, một thói quen hay là một cách để thể hiện bản thân là một người có kiến thức, am hiểu??</p><p>Ngày trước, có khá nhiều trò chơi truyền hình như: Rồng Vàng, Vượt Qua Thử Thách, Rung Chuông Vàng, Đối Mặt,.... Các gameshow này là gameshow về những câu hỏi kiến thức phổ thông nhưng người chơi rất thân thiện, cởi mở và không khoe khoang kiến thức. Bây giờ, các bạn xem những chương trình như Đừng Để Tiền Rơi, Ai Là Triệu Phú thì thấy rõ đấy. Người chơi lúc nào cũng nói rất nhiều câu thế này: \"Tôi đang phân vân...\", \"Tôi đang cân nhắc...\",.. Thật sự đó là những điều họ suy nghĩ cũng không cần chia sẻ lắm. Chỉ nói ra như trên cũng không sao. Nhưng sau đó, không đưa ra cái giả thiết nào là hợp lý mà là một tràng các câu nói không liên quan đến câu hỏi và rồi là những câu ngụy kiểu như \"..tại trí nhớ tôi không tốt lắm nên tôi không biết chọn phương án nào\".</p><p><img src=\"http://img.v3.news.zdn.vn/w480/2013/07/26/la-20.jpg\" alt=\"Kết quả hình ảnh cho trong giờ phút quyết định tôi ít niềm tin vào phụ nữ hơn\" class=\"fr-draggable fr-dib\"><br></p><p>Có lần, mình xem chương trình Đừng Để Tiền Rơi mà sau lần đó không bao giờ xem nữa. Chả là có cặp vợ chồng thi. Người vợ thì ít nói. Thằng chồng lúc nào cũng nói rất nhiều. Sau mỗi lần chọn đáp án thì đều nói trích dẫn những câu nói danh ngôn (chắc tự lão nghĩ ra). Câu cuối cùng nói cái câu đến bây giờ mình vẫn buồn nôn. Sau khi nói nhiều và phân vân mãi, cũng chọn một đáp án. Anh ta quyết định rồi đưa cho vợ đặt tiền và nói: \"Đằng sau thành công của một người đàn ông luôn có bóng dáng của người phụ nữ\".</p><p><img src=\"http://static.idol.com.vn/hinh_chitiet/img_1859-1389150637.jpg\" alt=\"Kết quả hình ảnh cho đừng để tiền rơi\" class=\"fr-dii fr-draggable\"></p><p>Nếu các bạn xem được phong cách, nét mặt lúc anh ta nói và kết hợp với \"sự liên quan\" giữa câu nói và hành động của anh ấy thì tôi cá các bạn sẽ cười nửa miệng vì \"độ nguy hiểm của anh ta\".</p><p>Tương tự là trường hợp khá nổi tiếng trong chương trình Ai Là Triệu Phú. Có một câu hỏi \"Ai là tác giả của cuốn tiểu thuyết Trở Về Eden\".</p><p><img src=\"http://kenh14cdn.com/k:thumb_w/600/YFMU4phyIeiN1VQB5zBGRZ768aPI9/Image/2013/07/cats4-2f29f/chang-trai-khong-tin-phu-nu-trong-ai-la-trieu-phu-gay-sot-cong-dong-mang.jpg\" alt=\"Kết quả hình ảnh cho trong giờ phút quyết định tôi ít niềm tin vào phụ nữ hơn\" class=\"fr-draggable fr-dib\"></p><p>Người phụ nữ trong ảnh đã trợ giúp cho người chơi: \"Tôi chọn phương án A vì đã đọc tiểu thuyết này 3 lần\". Cuối cùng đáp án là B. Trong chương trình ALTP, đây không phải là trường hợp hiếm. Chả thế mà sự trợ giúp TỔ TƯ VẤN TẠI CHỖ, lúc nào cũng được chú Sâm nhắc nhấn mạnh: \"Ai biết chắc chắn đáp án xin giơ tay\". Và nhiều trường hợp tôi chắc chắn 99% và 100% cũng sai. =)).</p><p>Bản thân tôi cũng đọc khá nhiều sách. Ngay từ lớp 3 đã đọc Tam Quốc Diễn Nghĩa rồi. Nhưng tôi thú thực là tôi là một thằng rất tiểu nông - &nbsp;theo cách nói của Tony Buổi Sáng. :)). Ngày đó, tôi đọc hết nửa cuốn Tam Quốc tập 1 mà chẳng hiểu cái gì. Bây giờ, tôi đọc sách. Đọc khá nhiều. Hiểu tóm lược toàn bộ sách mà tôi đọc (không phải cứ đọc xong 1 lần là hiểu hết sách đâu nhé). NHƯNG TRONG ĐẦU TÔI CHẢ THỰC HÀNH, RÚT RA ĐƯỢC GÌ NHIỀU. Chỉ có chém gió là hoa mỹ hơn.</p><p>Mong các bạn chia sẻ về vấn đề ĐỌC SÁCH này nhiều hơn. Tôi thấy cái sở thích này cũng giống như Sống Ảo Quá. Rất nguy hiểm.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-29T15:14:15.386Z","creator_id":2664,"down_point":1,"tags":[],"title":"Đọc sách - một cách thể hiện bản thân ???\n","up_point":18}