{"_id":8882,"title":"Hãy tìm kiếm niềm đam mê của bạn.","body":"<div>Có bao giờ, khi tan làm lúc 18h30 , bạn một mình đi xe nơi đá bóng cách xa nhà hơn 30km xong rồi lại đi xe về khi đã muộn.</div><div>Có bao giờ, bạn học một môn học cả ngày được, hoặc ít nhất 45p của môn học đó trôi qua nhanh hơn bạn tưởng mà bạn chỉ muốn học thêm.</div><div>Có bao giờ, trong tình yêu bạn luôn làm bất cứ điều gì chẳng cần than vãn để làm đối phương cảm động&nbsp;?</div><div>Động lực nào khiến bản thân ta trở nên như thế, chỉ có sự \" đam mê\" mới khiến ta có động lực được như vậy.</div><div>Hồi xưa, khi chuẩn bị thi đại học, vì thiếu tin tưởng bản thân, vì sợ điểm cao và vì là \"con trưởng\" trong gia đình nên áp lực phải đỗ của tôi lớn lắm, tôi ước được học báo chí nhưng vì sợ tôi thi \" Đại học văn hóa\" , khi có kết quả cả nhà đều mừng, còn tôi thì khác.</div><div>Tôi nhập học, tôi thấy bản thân và cố gắng an ủi \"có 4 năm nhanh thôi mà\" cố mà học, vào học được nửa kì, tôi thật sự phát ngán vì không thể tiếp tục được vì bản thân không thích, và vì ngày ngày qua ngôi trường ấy nó thôi thúc để tôi đánh đổi làm lại. Và rồi, tôi làm được.</div><div>Ra trường 1 năm, thời gian lang bạt của tôi cũng bắt đầu, công việc mong muốn tôi không đạt được như muốn vì nhiều yếu tố, tôi đi làm ( lễ tân , nhà hàng , làm sổ xố...) tôi tự nhủ về gần nhà rồi, cố lên là được không có gì khó mà , nhưng quả thực khi đi làm tôi thấy mọi thứ xung quanh nó mù mịt quá, môi trường tiếp xúc hàng ngày nó chỉ khiến bản thân tôi mờ dần chứ không thể lên ,tôi biết vậy nhưng cứ cố, cố và rồi đến lúc không thể , tôi lại làm lại từ đầu như bây giờ , nhưng bây giờ là tôi làm vì đam mê., nhưng cũng mất đi 1 năm vô nghĩa&nbsp;ấy.</div><div>Hiện tại mới là bắt đầu, tôi chẳng thể &nbsp;biết trước như thế nào? Nhưng, tôi tin đã là đam mê thì khó , khổ ra sao bản thân tôi cũng &nbsp;làm được.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10368,"created_at":"2017-08-17T07:34:44.151Z","down_point":0,"up_point":12,"tags":[]}