{"_id":4671,"body":"<p><a href=\"https://www.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/school-uniforms-should-be-made-mandatory-for-students/662730183782700\">https://www.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/school-uniforms-should-be-made-mandatory-for-students/662730183782700</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cee9a90890e11e6a7859b1ac2405198.jpg\"></p><p>Regionally speaking, school uniforms have essentially become one of the must-have for educational institutions throughout Asia, more specifically, countries in East Asia such as Japan, South Korea, Malaysia, Singapore, Vietnam and others. Despite this fact, the adoption and regulation of mandatory student attire is not so popular in the Western world, as most schools in North America or Western Europe do not require their students to wear uniforms in schools except for ceremonial purposes. Ideally, is it a good notion if school uniforms are made mandatory to students in a general context?</p><p>First and foremost is the issue regarding the limitations of school uniforms. A recent study in the United States in 2013 showed that only 23% of schools across the nation require mandatory uniforms. Wearing uniforms help to reinforce students’ discipline; although they tend to reduce the diversity of students and detract from a student’s individuality. As such, students would often find themselves unable to express their personalities as well as creativeness should they be forced to wear certain standard school attire every day; moreover, there is a tendency for students to feel undesirable with the uniforms’ designs. School uniforms indeed save up time and money for parents and their kids about choosing what to wear each morning, but as a result, they encourage conformity’s significance over creativity. Many art schools globally oppose the idea of wearing uniforms as a code of conduct as they violate a student’s rights to express themselves, therefore, violate the freedom of expression.</p><p>Additionally, school uniforms, while being helpful in closing the social and economic gap between students, might also “help” to create a financial burden to families with lower income, especially in developing countries in Southeast Asia such as Vietnam or even in developed countries like the United States or the United Kingdom. While uniforms solve the financial expenses on fashionable or trendy clothes, they do however cost a certain amount of money, which is unacceptable for parents who send their kids to a free public education via tax-payments. Solutions have been proposed such as home-education, but this would risk a child’s social abilities as they might be isolated from the rest of the community by being educated entirely at home. Also, it is sometimes not easy to regulate and enforce rules about uniforms in public schools. Recent studies conducted by the U.S Department of Education have shown that uniforms are often associated with poor academic performance in a majority of public high schools, as an increasing number of public schools in the U.S have been standardizing uniform rules over the past decade, rising from 13% in 2000 to a figure of 60% in 2012. As these numbers increase steadily over the years, more and more issues emerge around the negative financial and social consequences of school uniforms.</p><p>Lastly, it is often speculated that school uniforms would “cleanse” problems regarding school violence to make schools a healthier and safer place to study. This is not necessarily always true, however, as uniformed children in a school might actually be subjected to coercion (a.k.a. bullying) from another school (or perhaps even from inside their own school). School uniforms are not optimized for cutting down violence in schools; they simply provide a sense of belonging to students and increase a school’s prestige status. It is worth noting, however, that with uniforms, students cannot align themselves with gang members when they are inside their schools. Despite this, school uniforms often have no use outside the school environment. In Tokyo, Japan, regardless of the strict uniform regulations in government high schools, the threat of gang activities, rape, and numerous acts of violence is ever-present, as demonstrated by Yakuza members’ status even from inside educational institutions. Therefore, the idea of uniforms bringing a conclusion to school violence is not overly right and not an excuse to emphasize uniform rules in schools; creating a better learning environment and educational society is a compulsory task which crucially depends on how parents can educate their children for the greater good.&nbsp;</p><p>In the end, while school uniforms indeed offer various beneficial options in so many ways, there are still major unhindered ongoing and future problems about them that cannot simply be ignored. Conclusively, regarding both the effectiveness and flaws of school uniforms, making them mandatory to students as a whole would more or less generate even more controversies; therefore, putting them into regular and compulsory use in schools should not be done until all the significant issues around them are resolved.&nbsp;</p><p><strong><em><br></em></strong></p><p><strong><em><strong><em>By Nguyen Tai Long - Diplomatic Academy of Vietnam</em></strong></em></strong></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-03T02:06:35.964Z","creator_id":2826,"down_point":0,"tags":[],"title":"School uniforms should be made mandatory for students? ","up_point":12}