{"_id":17163,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5991225cde83b25a001a73fd","name":"AN NINH MẠNG"},{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":27,"down_point":9,"title":"Về chính sách kiểm soát mạng và thông tin Việt Nam","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35a25550ebb111e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><u><strong>Warning:&nbsp;</strong>Bài này rất nặng về ý kiến cá nhân, và mình cũng tự thấy ý kiến của mình rất gây tranh cãi. Về quan điểm của mình: mình ủng hộ thuyết Vị Lợi mà mình sẽ giới thiệu sau đây.</u></em></div><blockquote><div>Điều 26. Bảo đảm an ninh thông tin trên không gian mạng</div><div>2. Doanh nghiệp trong và ngoài nước khi cung cấp dịch vụ trên mạng viễn thông, mạng internet và các dịch vụ gia tăng trên không gian mạng tại Việt Nam có trách nhiệm sau đây:</div><div>a) Xác thực thông tin khi người dùng đăng ký tài khoản số; bảo mật thông tin, tài khoản của người dùng; cung cấp thông tin người dùng cho lực lượng chuyên trách bảo vệ an ninh mạng thuộc Bộ Công an khi có yêu cầu bằng văn bản để phục vụ điều tra, xử lý hành vi vi phạm pháp luật về an ninh mạng;</div><div>b) Ngăn chặn việc chia sẻ thông tin, xóa bỏ thông tin có nội dung quy định tại các khoản 1, 2, 3, 4 và 5 Điều 16 của Luật này trên dịch vụ hoặc hệ thống thông tin do cơ quan, tổ chức trực tiếp quản lý chậm nhất là 24 giờ kể từ thời điểm có yêu cầu của lực lượng chuyên trách bảo vệ an ninh mạng thuộc Bộ Công an hoặc cơ quan có thẩm quyền của Bộ Thông tin và Truyền thông và lưu nhật ký hệ thống để phục vụ điều tra, xử lý hành vi vi phạm pháp luật về an ninh mạng trong thời gian theo quy định của Chính phủ;</div></blockquote><div>Trong đó, điều 16 có chỉ ra thế nào là 1 thông tin sai phạm:</div><blockquote><div>1. Thông tin trên không gian mạng có nội dung tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam</div><div>3. Thông tin trên không gian mạng có nội dung làm nhục, vu khống</div></blockquote><div>Nhưng điều 16 vẫn không thể đủ rõ ràng thế nào là 1 thông tin sai phạm. Ví dụ bài này mình tin là không. Nhưng một vị thẩm phán có thể nói có. Hay những thông tin trái chiều có thể coi là thông tin tuyên truyền chống phá nhà nước hay không cũng khó mà biết được.&nbsp;</div><div>Rồi về điều 26, giả sử bài này bị sét là vi phạm, nhà nước có quyền truy ra email của tài khoản này, rồi dùng email này làm căn cứ yêu cầu những đơn vị dịch vụ mạng khác cung cấp thông tin về người dùng có email này. Ngoài ra <em>\"cung cấp thông tin người dùng cho lực lượng chuyên trách\".&nbsp;</em>Thông tin người dùng là gì? Nó chỉ dừng lại ở danh tính, hay là toàn bộ file người đó sử hữu, hay là cả quyền truy cập vào tài khoản đó luôn?&nbsp;</div><div>Mình không biết Luật An Ninh Mạng sẽ được sử dụng như thế nào, tốt hay xấu, khéo hay dở, nhưng mình thấy nó có thể làm cho <strong>chính phủ có khả năng điều khiển dòng thông tin trong nước</strong>. Căn bản là khi luật này có hiệu lực, chính phủ có toàn quyền kiểm soát mọi hoạt động mạng của mọi công dân Việt Nam(nếu chính phủ muốn). Dễ hiểu hơn là tin nhắn của bạn cho người thân, bài đăng của bạn trên tường cá nhân hay cả những file hoc_tap.docx nặng gần 2gb mà bạn giấu tận cùng cái Google Drive đều có thể bị xem hay chỉnh sửa bởi chính phủ hoàn toàn hợp pháp. Bài này sẽ là quan điểm của mình về bộ luật này, xem nó ĐÚNG hay SAI. Nhưng trước đó, có 2 câu hỏi cần được giải đáp trước. Như vậy, mình sẽ lần lượt nêu QUAN ĐIỂM CÁ NHÂN về 3 câu hỏi sau:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; #1: Thế nào là một hành động ĐÚNG? Thế nào là một hành động SAI</div><div>&nbsp; &nbsp; &nbsp; &nbsp; #2: Chính phủ nên dựa vào đâu để xét ĐÚNG/SAI</div><div>&nbsp; &nbsp; &nbsp; &nbsp; #3: Luật An Ninh Mạng là ĐÚNG hay SAI</div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; #4: -bonus- Làm sao để sống vui, khỏe, TỰ DO</em></div><div><strong>#1: Thế nào là một hành động ĐÚNG? Thế nào là một hành động SAI</strong></div><div>Theo cuốn \"Phải Trái Đúng Sai\", có rất nhiều điểm nhìn để phán xét một việc là ĐÚNG hay SAI. Mỗi điểm nhìn lại đưa ra những kết quả trái ngược nhau. Có 3 điểm nhìn mà mình thấy rằng hay được đưa ra sử dụng nhất:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 1) Chủ nghĩa vị lợi: 1 việc là đúng khi tổng lợi ích nó mang lại lớn hơn tổng thiệt hại mà nó tạo ra (<a href=\"https://vi.wikipedia.org/wiki/Ch%E1%BB%A7_ngh%C4%A9a_v%E1%BB%8B_l%E1%BB%A3i\" rel=\"noopener noreferrer\" target=\"_blank\">wiki</a>)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 2) Chủ nghĩa tự do cá nhân: 1 việc là đúng khi nó trong phạm vi cá nhân của bạn và không làm ảnh hưởng xấu đến tự do cá nhân người khác (<a href=\"https://vi.wikipedia.org/wiki/Ch%E1%BB%A7_ngh%C4%A9a_t%E1%BB%B1_do_c%C3%A1_nh%C3%A2n\" rel=\"noopener noreferrer\" target=\"_blank\">wiki</a>)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 3) Chủ nghĩa đạo đức: 1 việc là đúng khi lý do làm nó là đúng (mình không thấy wiki. Có lẽ cái này nó không đến mức được coi là 1 chủ nghĩa. Nhưng nó rõ ràng cũng ảnh hưởng rất lớn tới việc phán xử ĐÚNG/SAI)</div><div>Chúng ta sẽ có vài ví dụ để dễ hiểu hơn.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ví dụ 1: Có 1 thành phố mà tất cả mọi người đều sống rất hạnh phúc. Nhưng sự hạnh phúc này có được từ 1 cô bé đang phải chịu những tra tấn khủng khiếp nhất trần gian. Nếu cô gái ấy được giải thoát thì, 1 cách nào đó, những người trong thành phố sẽ không còn hạnh phúc nữa. Xét trên tổng giá trị hạnh phúc mất đi từ người trong thành phố sẽ lớn gấp nhiều lần lượng hạnh phúc của duy 1 cô bé kia có được. Vì vậy theo chủ nghĩa <strong>Vị Lợi</strong>, đây là một hành động sai. Chủ nghĩa <strong>Tự Do Cá Nhân</strong> và <strong>Đạo Đức&nbsp;</strong>thì hiển nhiên coi đây là một hành động đẹp rồi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ví dụ 2: Giết kẻ đứng đầu phát xít Đức Hitler. Việc này sẽ giúp kết thúc sớm cuộc chiến và cứu được hàng triệu sinh mạng. Vì vậy theo chủ nghĩa <strong>Vị Lợi</strong>, đây là việc đúng. Nhưng việc này rõ ràng đã động đến tự do cá nhân của Hitler, nên việc này là sai với chủ nghĩa <strong>Tự Do Cá Nhân</strong> (dù rằng rõ ràng Hitler động chạm đến tự do của nhiều người khác). Chủ nghĩa Đạo Đức thì còn tùy theo người làm chủ đích là gì. Vì cứu triệu người khác thì đúng. Vì mưu đồ cá nhân thì sai.</div><div>***</div><div><strong>#2: Chính phủ nên dựa vào đâu để xét ĐÚNG/SAI</strong></div><div>Tất nhiên việc dựa vào một điểm nhìn duy nhất để đánh giá thì thật phiến diện. Ngoài ra các chủ nghĩa không phải độc lập hoàn toàn với nhau. Ví dụ ở Mỹ ông Trump thấy John Oliver chửi mình suốt ngày làm hại mình ghê quá. Ông mới chi tiền tìm thằng nào xử đẹp cái chương trình LastWeekTonight đi. Như vậy ông Trump được hưởng lợi vì bớt bị nói xấu, nhưng người khác thấy vậy sẽ ít tin ông hơn, đến kỳ bỏ phiếu tín nhiệm bị \"Tín Nhiệm Thấp\" và thành ra ông bị thiệt.</div><div>Nhưng dù sao, mình tin rằng mọi chính phủ đều xem trọng chủ nghĩa <strong>Vị Lợi</strong> nhất. Ở các nước phát triển, nơi mà người dân có tiếng nói hơn, chủ nghĩa <strong>Tự Do Cá Nhân&nbsp;</strong>sẽ ảnh hưởng mạnh mẽ đến <strong>Vị Lợi</strong> và đóng phần quan trọng vào quyết định cuối cùng của chính phủ. Các đất nước này thường là những nước phát triển cao như Mỹ, Nhật hay Đức.</div><div>Ở những nước mà tiếng nói người dân không có nhiều trọng lượng, thuyết <strong>Vị Lợi</strong> sẽ dành thế độc tôn hơn, những quyết định sẽ có phần lợi cho tổng thể quốc gia hơn, nhưng cũng rất dễ bị lợi dụng bởi lợi ích nhóm hay có thể thành chế độ Độc Tài khi quyền lực quá lớn rơi vào tay một cá nhân.&nbsp;</div><div>Vậy là ở đây, mình đặt một nền móng đầu tiên rằng, 1 việc đúng với 1 chính phủ là một việc mang lại tổng lợi ích lớn hơn tổng thiệt hại, những vấn đề về nhân quyền hay đạo đức chỉ là một phần dữ liệu để tính toán lợi ích và thiệt hại. Từ nền móng này, mình sẽ xây dựng quan điểm của mình về câu hỏi thứ 3:</div><div><strong>#3: Luật An Ninh Mạng là ĐÚNG hay SAI</strong><strong><br></strong></div><div>Luật An Ninh Mạng(LANM) sẽ đúng khi nó mang tổng lợi ích cho Việt Nam lớn hơn phần thiệt hại mà nó sẽ tạo ra.&nbsp;</div><div>Lợi: Dễ dàng cho chính phủ kiểm soát những thông tin xuyên tạc sai sự thật (anti vaccine), những thông tin xuyên tạc về Đảng và Nhà Nước từ những tổ chức phản động.&nbsp;</div><div>Hại: Sẽ giảm những ý kiến trái chiều chỉ trích tích cực, tiếng nói người dân đã bé nay còn bé hơn. Và chính phủ cũng dễ dàng chuyển lái ý kiến dư luận sang hướng có lợi cho mình hơn.</div><div>Hay nói khái quát lại để trả lời <u>Luật An Ninh Mạng là ĐÚNG hay SAI</u> thì phải trả lời xem tại Việt Nam, người có quyền điều khiển thông tin là chính phủ sẽ tốt hơn hay là một lượng lớn người dân sẽ tốt hơn.&nbsp;</div><div>Trong 1 nước nói chung, mình sẽ chia làm 3 loại chính xét theo khả năng chính trị.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 1) Loại ít tiếp cận thông tin nhất là những người tin hoàn toàn vào chính phủ và không đặt bất kỳ câu hỏi nào. Chủ yêu họ không hề tiếp cận tới những thông tin trái chiều mà chỉ nghe từ TV, đọc những tin giải trí vô thưởng vô phạt. Như kiểu đại đa số dân Triều Tiên hiện nay vậy. Chính phủ thích loại này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 2) Loại cao hơn là người đã tiếp cận với những thông tin trái chiều. Quan điểm chính trị của loại này sẽ phụ thuộc rất lớn vào biểu hiện chính phủ hiện tại. Mình cũng tin Việt Nam mình có khá nhiều bạn ở khoảng này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 3) Loại cao hơn nữa là có nhìn được cả mặt tốt và mặt xấu của chính phủ. Từ cách nhìn sâu sắc hơn, lập trường chính trị cũng rõ ràng và vững vàng hơn. Loại này thì ủng hộ chính phủ thì chính phủ mừng. Nhưng trống chính phủ thì cũng mệt.&nbsp;</div><div>Bây giờ xét đến tình trạng của 1 đất nước và tương quan lực lượng của 3 nhóm trên.</div><div>&nbsp; &nbsp; <strong>1)&nbsp;</strong>Chính Phủ:<strong>&nbsp;Tốt,&nbsp;</strong>Biểu Hiện:<strong>&nbsp;Tốt,&nbsp;</strong>LANM:<strong>&nbsp;Không</strong>: Đa số là nước giàu, dân chủ, văn minh. Nếu chính phủ đã Tốt, biểu hiện cũng tốt thì mình thấy LANM cũng không cần thiết. Dân số thuộc loại 3 sẽ chiếm đại đa số và một không gian tranh luận mở sẽ củng cố chính phủ hiện tại hơn.</div><div><strong>&nbsp; &nbsp; 2)&nbsp;</strong>Chính Phủ:<strong>&nbsp;Tốt,&nbsp;</strong>Biểu Hiện:<strong>&nbsp;Chưa Tốt,&nbsp;</strong>LANM:<strong>&nbsp;Không</strong>: Người thuộc loại 2 ở đây sẽ rất lớn và dễ bị kích động. Nên hiểu rằng quản lý 1 đất nước không hề dễ dàng. Nó là bài toán khó giữa tài nguyên có và nhiệm vụ cần giải quyết. Năng lực của chính phủ cũng hữu hạn, việc nổ ra bạo loạn hay các tổ chức phản động chỉ tổ mọc thêm nhiệm vụ và bào mòn tài nguyên quốc gia.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <strong>3)</strong> Chính Phủ: <strong>Tốt</strong>, Biểu Hiện: <strong>Chưa Tốt</strong>, LANM: <strong>Có</strong>: Người nhóm 1 sẽ đại đa số, nhóm 2 sẽ ít hơn hẳn và vì thế cũng khó mà kích động hơn. Nhưng nếu chính phủ này quá yếu kém, thì mọi chuyện cũng sẽ tệ nhanh đấy.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <strong>4)</strong> Chính Phủ: <strong>Chưa Tốt</strong>, Biểu Hiện: <strong>Chưa Tốt</strong>, LANM: <strong>Không</strong>: Cách mạng nổ ra từ nam vào bắc. Cách mạng đi đến đâu lập chính quyền nhân dân mới đến đó. Hoặc, Chào mừng đến với Triều Tiên. Tại sao cần LANM trong khi chúng ta còn đếch có mạng :sexily-smart:&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d77e2b70ebdd11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">dạo này Triều Tiên cũng đang mở rồi</figcaption></figure></div><div>Chính phủ Việt Nam hiện phải đối mặt với rất nhiều vấn đề &nbsp;cần phải giải quyết trước mắt từ &nbsp;loại bỏ tham nhũng, tăng cường khả năng quản lý đến cả nâng cao quan trí. Về LANM là đúng hay sai, mình không biết. Mình không có đủ cơ sở để so sánh giữa được và mất của nó xét trên cơ sở <strong>Vị Lợi</strong>. Còn xét trên <strong>Đạo Đức</strong> hay <strong>Tự Do Cá Nhân</strong> thì chắc là sai hoàn toàn rồi.</div><div>Nhưng mình tin vào Đảng là một đảng tốt và những người đứng đầu đủ khả năng để dẫn dắt đất nước dù chắc hẳn là đôi khi sẽ có những quyết định sai lầm. Mình tin vào tương lai.</div><div><br></div><div>ps: mình đã cố diễn tả quan điểm mình gần nhất có thể nhưng chắc chắc vẫn còn nhiều chỗ khó hiểu. Nếu bạn quan tâm và đọc không hiểu chỗ nào, có thể cmt bên dưới mình sẽ tìm cách diễn đạt tốt hơn.&nbsp;</div><div><em><u>#4: -bonus- Làm sao để sống vui, khỏe, TỰ DO</u></em> : Bạn hãy tìm hiểu về Tor Browser, hay các phần mềm VPN. Bản chất những phần mềm này là bạn đến 1 trang web A và yêu cầu nó hiện thị trang web B. Trên hệ thống kiếm soát sẽ ghi lại rằng bạn đến A chứ không phải B. Tưởng tượng có cửa hàng người lớn đầu ngõ. Bạn đặt hàng bằng cách gửi thư đến của hàng đó để nó sẽ gửi bưu phẩm về nhà. Thư từ của bạn đi hay đến đều bị mẹ kiểm tra. Nhưng mẹ bạn là chỉ có thể kiểm tra bao bì chứ không mở bung ra. Nếu thấy người gửi &nbsp;hay nhận là cửa hàng người lớn thì rõ ràng mẹ bạn sẽ chặn. Nhưng giờ bạn lại gửi thư đến thằng bạn thông giao trung gian bảo nó hãy mua hàng cấm về rồi gửi lại cho bạn. Mẹ bạn sẽ thấy cả thư đi và thư đến đều trong sạch và bạn thì vui, khỏe, Tự Do.</div><div>Đọc đến tận đây, vất vả rồi!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26475,"created_at":"2018-11-19T09:56:21.847Z"}