{"_id":25947,"tags":[{"_id":"5b262365ba80e023bfc00085","name":"THUỐC LÁ"}],"up_point":15,"down_point":1,"title":"[Bài cũ lưu lại] Bố em nên hút ít thuốc hơn, hay tại sao cấm thuốc lá trong phim ảnh chưa chắc đã là tiêu cực.","body":"<div>Vừa thấy bài viết về việc cấm thuốc lá trên phim ảnh/truyền hình của anh Thắng Ngọt. Một vài ý kiến không đồng tình và đồng tình:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fbne2-1.fna.fbcdn.net/v/t1.0-9/46517507_507106846435541_7430125742261796864_o.jpg?_nc_cat=106&_nc_ohc=Kyg-WhQNTcgAQmNdz6Sf5kPPN8yhlAZM0nXcB6ho5F3X321FqUv1MGmEg&_nc_ht=scontent.fbne2-1.fna&oh=acae7585d72a41cd3844ac78a65a37e7&oe=5E3F9F52\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>1. Ở đầu bài viết, anh Thắng (T) có đề cập tới việc cấm trong điện ảnh, sân khấu từ ngày 15/11. Điều này không đúng, ít nhất là với TOÀN BỘ hình ảnh người hút thuốc trên các phương tiện Thông tin đại chúng:</div><div>a. Thứ nhất, Thông tư có một phần lớn dựa theo điều 9 và điều 13 của Luật phòng chống thuốc lá, trong đó điều 9 bao gồm:</div><div>1. Sản xuất, mua bán, nhập khẩu, tàng trữ, vận chuyển thuốc lá giả, sản phẩm ñược thiết kế có hình thức hoặc kiểu dáng như bao gói hoặc điếu thuốc lá; mua bán, tàng trữ, vận chuyển nguyên liệu thuốc lá, thuốc lá nhập lậu.</div><div>2. Quảng cáo, khuyến mại thuốc lá; tiếp thị thuốc lá trực tiếp tới người tiêu dùng dưới mọi hình thức.</div><div>3. Tài trợ của tổ chức, cá nhân kinh doanh thuốc lá, trừ trường hợp quy ñịnh tại Điều 16 của Luật này.</div><div>4. Người chưa đủ 18 tuổi sử dụng, mua, bán thuốc lá.</div><div>5. Sử dụng người chưa ñủ 18 tuổi mua, bán thuốc lá.</div><div>6. Bán, cung cấp thuốc lá cho người chưa đủ 18 tuổi.</div><div>7. Bán thuốc lá bằng máy bán thuốc lá tự động; hút, bán thuốc lá tại địa điểm có quy định cấm.</div><div>8. Sử dụng hình ảnh thuốc lá trên báo chí, xuất bản phẩm dành riêng cho trẻ em.</div><div>9. Vận động, ép buộc người khác sử dụng thuốc lá.</div><div>Và điều 13 bao gồm:</div><div>1. Không hút thuốc lá tại địa ñiểm có quy định cấm hút thuốc lá.</div><div>2. Không hút thuốc lá trong nhà khi có trẻ em, phụ nữ mang thai, người bệnh, người cao tuổi.</div><div>&nbsp;3. Giữ vệ sinh chung, bỏ tàn, mẩu thuốc lá ñúng nơi quy ñịnh khi hút thuốc lá tại những địa điểm được phép hút thuốc lá.</div><div>(1)</div><div>Tóm lại, Thông tư này, quan trọng nhất , chỉ là một lần nữa phổ biến lại hai điều trên, nhưng áp dụng vào khuôn khổ của các phương tiện thông tin đại chúng. Ở đoạn dưới anh T có ghi nhận, vai trò của người nghệ sĩ là phải mô phỏng xã hội một cách trung thực. Điều này đúng, nhưng liệu có cần thiết mô phỏng những hành động như thế này không? (Còn nếu là phim truyền hình như cảnh sát hình sự hay phim tài liệu về buôn lậu thuốc lá chẳng hạn, thì nghị định cũng quy định rõ là “Cho phép lên án, phê phán hành vi sử dụng thuốc lá”).</div><div>b. Thứ hai, các trường hợp còn lại trong Thông tư cũng được quy định khá rõ ràng: từ ca ngợi cá nhân, tổ chức thành công với việc kinh doanh thuốc lá đến sử dụng trong sản phẩm có liên quan đến trẻ em. Tôi chắc chắn một điều rằng, không có một nghệ sĩ chân chính nào muốn khắc hoạ những hình ảnh này trong các sản phẩm của họ, trừ khi, đương nhiên, lên án và phê phán.</div><div>c. Thứ ba, Thông tư cũng đã ghi rõ, trong phim ảnh, vẫn được sử dụng thuốc lá, nhưng cần có sự thông qua của Hội đồng thẩm định, và phải có giới hạn độ tuổi người xem cũng như cảnh báo cần thiết trước phim. Những điều này, về tình là hoàn toàn hợp lý.</div><div>Tức là, Thông tư này chỉ xiết chặt hơn hành vi sử dụng thuốc lá trong phim ảnh, sân khấu, truyền hình, chứ không hề có đoạn cấm hoàn toàn việc sử dụng thuốc lá.</div><div>(2)</div><div>Còn về lý thì sao? Đương nhiên, chẳng có lý gì mà người ta lại “rỗi hơi” đề ra một thông tư như vậy. Thông tư này nằm trong một phần của Chương trình phòng chống tác hại thuốc lá quốc gia, trong đó đề nghị sự thống nhất, tương trợ lẫn nhau giữa các ban ngành có liên quan. Thông tư này là một hành động nằm trong chuỗi các hành động đó của Bộ Văn Thể Du vậy.</div><div><br></div><div>Tất nhiên, Chương trình cũng đề cập một điều mà anh T băn khoăn, là tại sao lại không nâng giá thuốc như Thái? Việc này cũng được đề cập trong Chương trình, và đang được thực hiện từng bước. Cụ thể, “Đề xuất tăng mạnh thuế thuốc lá nhận được ủng hộ” (3) . Điều này cũng được WHO trực tiếp đề nghị Việt Nam, nên trong tương lai, việc tăng thuế thuốc lá là điều một sớm một chiều. Đương nhiên là cấm thuốc lá trên phim ảnh thì dễ hơn nhiều so với tăng thuế một ngành công nghiệp lớn của đất nước, nên chưa thể thực hiện một sớm một chiều được.</div><div><br></div><div><br></div><div>Tóm lại Việt Nam đang từng bước thực hiện để tiến đến một xã hội không khói thuốc, giống như rất nhiều quốc gia khác. Điều này cũng nằm trong một loạt các động thái của WHO nhằm tiến đến một xã hội ít thuốc lá hơn, các bố không phải hút nhiều thuốc lúc con gái đi lang nữa. Cụ thể, WHO đề nghị phim có thuốc là phải giới hạn độ tuổi: (4) và tăng thuế thuốc lá như trên đã đề cập.</div><div><br></div><div><br></div><div>2. Đã hết về tình và về lý, vậy hãy cùng… lý sự. Một trong những luận điểm lớn của anh T trong việc tại sao không nên cấm thuốc lá trên phim ảnh, là việc cấm này sẽ khiến người dùng còn tò mò và ham muốn sử dụng hơn. Với điều này, tôi cho rằng ta cần xem xét thực tế của các nước đi trước, giống như anh T đã so sánh giá thuốc của Việt Nam và Thái Lan:</div><div><br></div><div><br></div><div>Nghiên cứu tại Úc cho thấy, việc tiếp xúc với phim ảnh có khói thuốc làm tăng khả năng tiêu thụ thuốc lá, và càng xem nhiều phim có hình ảnh hút thuốc, thì khả năng đó càng tăng cao. Tiếp theo, nghiên cứu còn chỉ ra rằng, việc hút thuốc trên các phương tiên truyền thông ảnh hưởng tới khả năng tiêu thụ thuốc của người dùng bởi:</div><div><br></div><div>1. Thay đổi quan niệm của người dùng về thuốc lá.</div><div><br></div><div>2. Sử dụng thuốc lá như phương thức trò chuyện.</div><div><br></div><div>3. Làm gia tăng sức ảnh hưởng của mẫu người hút thuốc.</div><div><br></div><div>… (4)</div><div><br></div><div>Một nghiên cứu tương tự cũng khẳng định điều này. (5) Một nghiên cứu khác, hiện tôi chưa có nguồn, cũng chỉ ra rằng, việc xem những tài liệu liên quan đến tác hại thuốc lá sẽ khiến người chưa sử dụng thuốc cảnh giác hơn với thuốc á</div><div><br></div><div><br></div><div>Tiện cũng nói, Úc là một trong những nước có luật cấm thuốc lá thuộc hàng nặng nhất thế giới. Với những chế tài về thuế cũng như quảng cáo, sử dụng thuốc lá trên các phương tiện truyền thông, hiện tại, Úc đang dần giảm số lượng người sử dụng thuốc lá hơn, giảm 36% so với năm 2001 (số liệu năm 2015: 6 ). Không những thế, cả Pháp và Mỹ, hai đất nước có nền phim ảnh hàng đầu thế giới, đều đang có khuyến nghị gia tăng chế tài/phân hạn độ tuổi sử dụng thuốc lá trên phim ảnh/truyền thông. &nbsp;</div><div><br></div><div><br></div><div>Để mà nói về ý kiến cá nhân, thì tôi cho rằng anh T có nhiều ý đúng, ví dụ về tư duy của ngừoi dân, tuy nhiên chưa có tài liệu xác thực. Tôi cũng nhận thấy, với chế độ kiểm duyệt hà khắc, rườm rà và quan liêu hiện tại, thì việc xiết chặt sử dụng thuốc lá trên phim ảnh, truyền hình sẽ khiến công tác kiểm duyệt càng thêm rắc rối, phiền hà.</div><div><br></div><div><br></div><div>Tuy vậy, đây chắc chắn là một bước đi tích cực, tiến bộ của Việt Nam trong công cuộc đẩy lùi tệ nạn thuốc lá. Dù là bước đi đầu và còn cần sự liên kết của các ban ngành liên quan, cùng những sự điều chỉnh của thuế thuốc lá, luật chống buôn lậu…v…v…, nhưng đây cũng là một dấu hiệu đáng mừng.</div><div><br></div><div><br></div><div>Cuối cùng trong Hỏi đáp Chương trình phòng chống thuốc lá của Việt Nam, có một điểm khá hay, cho thấy người Việt hút thuốc nhiều phần vì vị hơn. Hơn nữa, các vị thuốc nhân tạo được cho là ảnh hưởng đến sức khoẻ nhiều hơn thuốc lá thông thường. Qua đó, tôi đề nghị Nhà nước và Chính phủ cấm hoặc kiểm định nghiêm ngặt các loại thuốc lá có vị nhân tạo, đặc biệt là vị ngọt.</div><div><br></div><div><br></div><div>Với điều luật cấm toàn bộ các loại thuốc lá có vị ngọt này, tôi đề nghị đặt tên nó ngắn gọn là Ngọt Ban(d).</div><div><br></div><div><br></div><div>Nguồn:</div><div><br></div><div>&nbsp;(1)http://www.wpro.who.int/vietnam/topics/tobacco/vietnam_law_on_tobacco_dt_luat_phong_chong_thuoc_la_trinh_thong_qua_chinh_ky_thuat.pdf</div><div><br></div><div>(2) <a href=\"http://vinacosh.gov.vn/vi/van-ba-n-pha-p-lua-t/chie-n-luo-c-quo-c-gia/\" target=\"_blank\">http://vinacosh.gov.vn/vi/van-ba-n-pha-p-lua-t/chie-n-luo-c-quo-c-gia/</a>&nbsp;</div><div><br></div><div>(3) <a href=\"http://www.who.int/news-room/detail/01-02-2016-films-showing-smoking-scenes-should-be-rated-to-protect-children-from-tobacco-addiction\" target=\"_blank\">http://www.who.int/news-room/detail/01-02-2016-films-showing-smoking-scenes-should-be-rated-to-protect-children-from-tobacco-addiction</a> và</div><div><br></div><div>(4) <a href=\"http://www.tobaccoinaustralia.org.au/chapter-5-uptake/5-16-smoking-in-movies-tv-and-other-pop\" target=\"_blank\">http://www.tobaccoinaustralia.org.au/chapter-5-uptake/5-16-smoking-in-movies-tv-and-other-pop</a></div><div><br></div><div>(5)https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2770193/</div><div><br></div><div>(6) <a href=\"https://www.heartfoundation.org.au/about-us/what-we-do/heart-disease-in-australia/smoking-statistics\" target=\"_blank\">https://www.heartfoundation.org.au/about-us/what-we-do/heart-disease-in-australia/smoking-statistics</a>&nbsp;</div><div><br></div><div>(7) <a href=\"https://filmschoolrejects.com/possible-smoking-ban-will-change-french-cinema/\" target=\"_blank\">https://filmschoolrejects.com/possible-smoking-ban-will-change-french-cinema/</a> , <a href=\"https://blogs.biomedcentral.com/bmcseriesblog/2015/11/03/smoking-films-differences-uk-us/\" target=\"_blank\">https://blogs.biomedcentral.com/bmcseriesblog/2015/11/03/smoking-films-differences-uk-us/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7546,"created_at":"2019-12-04T05:48:26.922Z"}