{"_id":10484,"title":"Ngã rẽ cuộc đời: Hai con đường mang tên 'Nên' (Should) và 'Phải' (Must)","body":"<div style=\"text-align: justify;\">Đây là câu chuyện về hai con đường mang tên <strong>Nên&nbsp;</strong>và<strong>&nbsp;Phải</strong>. Đây là lời động viên cho bất cứ ai đã chọn <strong>Nên</strong> quá lâu - hàng tháng, hàng năm và có lẽ là cả đời - và cảm thấy đã đến lúc cần phải chọn <strong>Phải</strong>!</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ad26260d0d811e78c55814e5899e694.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có hai con đường trong cuộc đời: <strong>Nên</strong> và <strong>Phải</strong>. Chúng ta đối mặt với ngã rẽ này từ lần này đến lần khác. Và mỗi lần, chúng ta đều phải đưa ra lựa chọn.</div><div style=\"text-align: justify;\">Hơn một năm trước, tôi đã chọn Phải rất nhiều lần. Và nó thật khủng khiếp. Thi thoảng, nó còn rất tối tăm nữa. nhưng tôi sẽ không bao giờ, không bao giờ đánh đổi năm đó để lấy bất cứ thứ gì. Những năm tháng ấy đã mang đến cho tôi 3 bài học lớn nhất qua trải nghiệm và nó cũng dành cho bất cứ ai đang nghĩ về việc nhảy từ con đường Nên sang Phải - bất cứ ai đang tìm kiếm để theo đuổi một nguồn năng lượng ẩn sâu trong lồng ngực họ nhưng chưa chắc chắn sẽ bằng cách nào.</div><div style=\"text-align: justify;\">Nên là<em>&nbsp;cách mà người khác&nbsp;</em>muốn chúng ta thể hiện với thế giới – cách mà chúng ta <em>được sắp xếp</em> sẽ nghĩ như vậy, điều chúng ta <em>được mong đợi&nbsp;</em>làm, điều chúng ta <em>nên&nbsp;</em>hoặc <em>không nên</em> làm. Đó là một danh sách rất dài những kỳ vọng mà người khác sắp đặt cho chúng ta. Khi chúng ta chọn Nên, cuộc hành trình sẽ trở nên mượt mà và rủi ro sẽ ít lại.</div><div style=\"text-align: justify;\"><strong>Phải thì khác – không hề có các lựa chọn và chúng ta không có lựa chọn.</strong></div><div style=\"text-align: justify;\">Phải phản ánh chúng ta là ai, chúng ta tin vào cái gì và chúng ta làm gì khi ở một mình với sự chân thật nhất, con người thật của ta nhất. Đó là bản năng, sự thèm muốn và khát khao, những thứ, những nơi và những quan điểm mà chúng ta luôn cảm thấy hừng hực, trực giác của chúng ta sẽ mạnh lên từ một nơi nào đó sâu bên trong mỗi người. Phải là thứ xảy ra khi chúng ta dừng làm theo những quan điểm của người khác và bắt đầu kết nối với chính mình. &nbsp;Bởi vì khi chúng ta chọn Phải, chúng ta sẽ không còn tìm kiếm cảm hứng từ bên ngoài nữa. Thay vào đó, chúng ta lắng nghe tiếng gọi từ bên trong, từ một nơi đầy bí ẩn nhưng lại phát ra thứ ánh sáng kỳ lạ.</div><div>&nbsp;<div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-2.png\" alt width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Phải là tại sao Van Gogh lại vẽ ra bức tranh về cuộc đời mình mà không cần nhận được sự ủng hộ nào từ phía cộng đồng cả. Phải là tại sao Mozart lại trình diễn Don Giovanni và Coltrane lại chơi bản nhạc của riêng anh trong khi các nhà phê bình gọi chúng thật ghê tởm.</div><div style=\"text-align: justify;\">Phải là lý do tại sao luật sư đó khi vẫn còn ở độ tuổi 30 lại dành 3 năm viết cuốn tiểu thuyết đầu tiên chỉ để bị chối bỏ bởi 36 nhà xuất bản. Anh tôn vinh “tiếng gọi” (Calling) của anh ấy, cuối cùng nhận được một chữ “đồng ý” và đó là lý do tại sao John Grisham bây giờ lại nổi tiếng khắp gần xa như vậy. Tuy nhiên, Phải không chỉ dành cho các nhà văn, họa sỹ, nhạc sĩ. Phải là tại sao, trong những ngày đầu, Airbnb lại bán hàng loạt thùng ngũ cốc để kiếm đủ tiền duy trì hoạt động bởi vì không một ai cho họ tiền và mỗi lời khuyên họ nhận được đều là hãy từ bỏ đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f434e4f0d0d811e78bc8d1c2f37c1cc6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong khi đang làm việc tại Mailbox, tôi đã tham dự sự kiện TED Talks và nghe bài nói chuyện của Stefan Sagmeister về công việc (Job), sự nghiệp (Career) và những “tiếng gọi” (Callings).</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-3.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Ông nói về những sự khác biệt của chúng và tôi bắt đầu phân vân về thứ nào mà tôi đã sở hữu. Ở thời điểm đó, tôi cũng đang đọc tiểu sử của Picasso.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64cc22f0d0d911e7a6307122b908f813.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong cuốn sách này, Arianna Huffington đã mô tả niềm vui mà bà cảm nhận được khi tìm hiểu về cách mà Picasso đã chọn cách sống cho cuộc đời ông ấy như thế này:</div><blockquote><div><div style=\"text-align: justify;\">Tôi càng khám phá về cuộc đời ông ấy và càng đào sâu trong nghệ thuật của ông thì càng thấy, cả hai thứ này hội tụ lại thành một. “Những thứ một người nghệ sĩ làm ra không quan trọng, mà bản thân ông ta là cái gì mới quan trọng, Picasso nói”. Nhưng nghệ thuật của ông cũng mang tính chất tự truyện sâu sắc tới mức mà chúng như thể phản ánh chính con người ông vậy.</div></div></blockquote><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-4.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7337b50d0d911e79a414b32fbd4d20b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Cuộc đời của Picasso được pha trộn một cách nhuần nhuyễn với sự nghiệp của ông. Tất cả đều là một sự trộn lẫn vô cùng lớn tạo thành dòng xoáy của những trận đấu bò, bãi biển và những bữa say sưa túy lúy. Và chúng ta có thể nhận ra. Bởi vì nhìn vào một trong những bức họa của Picasso thì khá đúng là nhìn vào tâm hồn của ông ấy. Và đó chính xác là điều xảy ra khi cuộc đời của chúng ta, bản chất của chúng ta là một và giống như sự nghiệp của chúng ta vậy. Đó là khi bản mô tả công việc và chức danh không còn ý nghĩa nữa bởi vì chúng ta không đến văn phòng để làm việc - chúng ta chính là những công việc đó.</div><div style=\"text-align: justify;\">Và điều này đã dẫn lối cho tôi đến một giả thuyết lớn. Sẽ thế nào nếu…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9b8adc0d0d911e7a6307122b908f813.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sẽ thế nào nếu chúng ta là ai và chúng ta làm gì trở thành một và đồng nhất? Sẽ thế nào nếu công việc của chúng ta cũng có phản ánh cuộc đời chúng ta sâu sắc tới mức mà chúng ta không thể phân tách “sản phẩm” ra khỏi con người đó? Sẽ thế nào nếu công việc của chúng ta cũng là sự nghiệp và là những tiếng gọi của chúng ta?</div><div style=\"text-align: justify;\">Và đó chính là thời điểm mà đầu của tôi muốn nổ tung.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-5.png\" alt width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div>Chọn Phải nghe thật tuyệt vời phải không? Để có thể giành lấy sự trọn vẹn của những tặng phẩm và hiến dâng chúng cho thế giới dưới dạng những gì chúng ta làm ra được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/200d7410d0da11e780981103712497d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vâng, nó chỉ ra rằng chọn Phải thật đáng sợ, khó khăn và thử thách nhiều như việc nhảy xuống một vách đá cao khủng khiếp khi mà bạn chẳng hề nhìn thấy bất cứ thứ gì phía dưới cả.</div><div style=\"text-align: justify;\">Đã một năm kể từ khi tôi bắt đầu nhảy qua vách đá đầu tiên trong số rất nhiều vách đá - rời bỏ công việc trong mơ tại Mailbox để bắt đầu dấn thân vào nghệ thuật.</div><h2 style=\"text-align: justify;\">Phần 1: Chọn Phải tạo ra một thứ gì đó mà đặt những gợn sóng lăn tăn vào trong vũ trụ</h2><div style=\"text-align: justify;\"><em>Nhưng nó sẽ bắt đầu như một tiếng thì thầm, một tiếng gọi từ nơi nào đó rất xa.</em></div><div style=\"text-align: justify;\">Con đường tới Phải của tôi bắt đầu với một giấc mơ luôn xuất hiện định kì trong đầu về một căn phòng màu trắng.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-6.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thế rồi, một ngày, một người bạn đã đặt một câu hỏi mà đã thay đổi hướng đi của cuộc đời tôi mãi mãi: “<em>Bạn đã từng nghĩ về việc tìm kiếm giấc mơ trong đời thực chưa?</em>”. Tôi đã nói không nhưng sau đó, tôi bắt đầu phân vân…</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-7.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Dịch vụ tìm căn hộ cho thuê Craigslist, tôi đã nghĩ vậy.</div><div style=\"text-align: justify;\">Khi scan bức ảnh nhỏ chụp căn hộ của mình để cho thuê, tôi đã cảm thấy thật nực cười. Nhưng khi đó, tôi đã thấy nó. Một căn phòng trắng. Nó ở đó, đúng là ở ngay đó trên màn hình máy tính này - giấc mơ của tôi - một bức ảnh nhỏ có kích thước chỉ 72x72 pixel.</div><div style=\"text-align: justify;\">Và, chỉ như thế, chuyến hành trình của tôi bắt đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c4eb3b0d0da11e780981103712497d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lớn lên ở Texas, tôi đã có một ý tưởng mập mờ về định mệnh “được gọi” (called) - theo nghĩa rộng - mặc dù tôi chưa bao giờ tự trải qua nó. Moses là câu chuyện yêu thích của tôi, bởi vì Moses là người cuối cùng trên Trái Đất mà chúng ta đã lựa chọn để dẫn dắt hàng ngàn người đi tới miền đất hứa. Ông ấy trầm tính, ông ấy nói lắp nhưng Moses đã “được gọi”.</div><div style=\"text-align: justify;\">Nhà triết học hiện đại Joseph Campbell đã từng viết: “<em>Hãy theo đuổi niềm hạnh phúc và những cánh cửa sẽ rộng mở ở nơi mà trước đó chưa từng có bất kỳ một cánh cửa nào</em>”. Nhưng gần đây, một người đã hỏi tôi rằng:&nbsp;“<em>Nhưng sẽ thế nào nếu tôi không nghe được&nbsp;</em><a href=\"https://www.formyoursoul.com/tieng-goi-calling-di-tim-y-nghia-trong-nhung-cong-viec-dang-lam/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>tiếng gọi</em></a><em>? Sẽ thế nào nếu tôi muốn nghe nó nhưng tôi không thể? Khi đó tôi nên làm gì?</em>”</div><div style=\"text-align: justify;\">Và có hai ý tưởng đã xuất hiện trong tâm trí tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adf14e50d0da11e78be431be3189b7f6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Ở Mailbox, chúng tôi đã áp dụng một phương pháp nổi tiếng của Amazon đó là viết thông cáo báo chí về tương lai. Chính xác, chúng tôi đã viết một thông cáo báo chí thật sự về một sản phẩm không hề tồn tại - thứ mà chúng tôi muốn nó sẽ xuất hiện trên thế giới. Chúng tôi hình dung ra các tiêu đề. Chúng tôi viết về điều sẽ xảy ra nếu tất cả những ước mơ hoang dại của chúng tôi sẽ thành hiện thực. Thậm chí, chúng tôi còn đưa nó lên một tạp chí và đặt nó trên bàn cafe. Đa phần chúng tôi đều “mơ” giấc mơ kỳ quặc về sản phẩm, hoặc về công ty của chúng tôi nhưng rất ít người làm thế với cuộc sống của chính mình.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-8.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Roz Savage - tư vấn quản trị ở London sống “cuộc đời lớn” ở tuổi 33 khi cô ngồi xuống và viết lại hai phiên bản của tờ cáo phó về cô như thế này:</div><blockquote><div><div style=\"text-align: justify;\">Đầu tiên là cho cuộc sống mà tôi đã muốn có. Tôi đã nghĩ về những lời cáo phó mà tôi muốn đọc, những người mà tôi ngưỡng mộ… những người [mà] thực sự biết cách để sống”, cô nói. “Phiên bản thứ hai là tờ cáo phó mà tôi đang gửi đến mọi người - một cuộc sống dễ chịu, bình thường và phổ biến. Sự khác biệt giữa hai tờ này thật làm sửng sốt. Rõ ràng có thứ gì đó sẽ phải thay đổi… Tôi cảm thấy tôi đã khám phá ra được rất ít thứ. Ngoại trừ việc tôi giống như một người thợ mộc với một bộ đồ nghề mới tinh và không hề có gỗ để làm việc. Tôi cần một dự án. Và tôi đã quyết định chèo thuyền trên Đại Tây Dương.</div></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2b74900d0da11e7983e055c0546002d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trở lại Mailbox, đó là 8 giờ sáng, thứ 5, ngày 07/12/2013 khi chúng tôi bật nắp chai sâm-panh đầu tiên. Có 13 người tất cả, đều mở to mắt, liếc nhìn màn hình điều khiển để theo dõi khoảnh khắc sau 9 tháng làm việc, một ứng dụng iPhone sẽ được tung ra thế giới. Khi tôi nhìn quanh những con người tài năng ở trong căn phòng đó và theo dõi tiếng tích tắc lớn dần, tôi biết khoảnh khắc đó chính là một trong những điều đẹp nhất của cuộc đời tôi. Nhưng trong thâm tâm, tôi không thể nghĩ ra được điều gì khác ngoại trừ phân vân rằng liệu nó có bất cứ điều gì có liên quan tới giấc mơ của tôi về căn phòng trắng.</div><h2 style=\"text-align: justify;\"><strong>Phần 2: Chọn Phải thường yêu cầu một bước nhảy về niềm tin</strong></h2><div style=\"text-align: justify;\"><em>Nếu đã từng chăm chú nhìn qua rìa của vách đá thì bạn sẽ cảm thấy sợ.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ae84960d0db11e791bbef1b5fed8e2c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></em><br>Chọn Phải sẽ làm tăng lên những nghi ngờ đáng sợ, vô cùng lớn và thường không hề có một câu trả lời rõ ràng nào cả. Dưới đây là 3 nỗi sợ lớn nhất mà tôi đã từng nghe, và điều cần làm với chúng.</div><h3 style=\"text-align: justify;\"><strong>01</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/204e0a10d0db11e7a8089ff06f255321.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Tiền có thể là cây cầu đi tới tự do để khám phá những cái Phải. Và nó thường không đòi hỏi nhiều. Nhưng nó đòi hỏi sự quyết tâm. Tiền có thể được sử dụng để bạn mua một ngày nghỉ, một tuần, một tháng để làm việc cho một cái Phải nhưng nó chẳng là gì cả. Hoặc nó có thể được sử dụng để mua một chiếc áo sweater, một bộ suit, một chiếc xe hơi - giá trị của những thứ này là rõ ràng và rủi ro thấp.</div><div style=\"text-align: justify;\">Chắc chắn, cách tốt nhất để kiếm tiền là làm rõ bạn yêu thích cái gì và sau đó, cống hiến bản thân bạn cho nó. Bởi vì những người kiên định lựa chọn Phải hơn Nên sẽ tìm ra cách để khiến nó trở nên đúng đắn, và một khi dám nhảy, họ sẽ cảm thấy thật dễ dàng để kiếm tiền từ việc làm thứ họ yêu thích hơn họ tưởng.</div><h3 style=\"text-align: justify;\"><strong>02</strong></h3><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-11.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Tìm kiếm tiếng gọi của chúng ta không có nghĩa là chúng ta cần từ bỏ công việc. Và đó cũng không có nghĩa là chúng ta cần đặt một chiếc vé một chiều để đi tới một vùng đất diệu kỳ xa thật xa nơi mà không hề có dịch vụ liên lạc nào cả. Giống như một người đã từng làm cả hai điều này, tôi hiểu rõ rằng thật dễ dàng để vác lên vai một chiếc ba lô nhỏ, vẫy chào tạm biệt và ra đi một thời gian. Nhưng khi trở về, bước trở lại vào cánh cửa đó hoàn toàn có thể rất tàn nhẫn.</div><div style=\"text-align: justify;\">Con đường càng khó khăn - càng éo le và càng có khả năng chống cự - có thể tạo ra những sự chuyển đổi mỗi ngày trong thực tại hiện hữu của chúng ta. Để thống nhất, chứ không phải tìm cách để phá hủy. Đối với Sheryl Sandberg, cuốn “<em>Dấn thân</em>” (tên tiếng Anh: Lean In) là một góc nhỏ trái tim đang lớn dần lên qua nhiều năm cho tới khi nó vươn ra ngoài thế giới – trong tất cả khoảng thời gian nhất định bà vẫn điều hành một trong những công ty lớn nhất thế giới và nuôi lớn hai đứa con.</div><div style=\"text-align: justify;\">Đưa những cái Phải len lỏi vào thực tại đang hiện hữu trong mỗi chúng ta sẽ “đồng thiết kế” các cơ hội nhỏ với những người khác. Nó có thể là thiết lập khoảng thời gian tĩnh lặng để một mình cùng với những suy nghĩ, và sau đó, thực sự theo đuổi nó đến cùng. Đó có thể là làm từng thứ nhỏ, bất cứ thứ gì, để trân trọng sự chân thật của riêng chúng ta – hôm nay.</div><div style=\"text-align: justify;\">Nhưng trong khi tiền bạc và các kế hoạch là những lý do được liệt kê nhiều nhất cho việc không thể tạo ra bước nhảy thì tôi tin rằng lý do thực sự là thứ gì đó sâu hơn và đáng sợ hơn rất nhiều.</div><h3 style=\"text-align: justify;\"><strong>03</strong></h3><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-12.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong khi Phải xuất phát từ thứ gì đó nằm sâu trong con người chúng ta - &nbsp;một sự thật đẹp đẽ mà gọi chúng ta từ bên trong thì Nên xuất phát từ thứ gì đó bên ngoài – một nơi mà cũng quan trọng và đầy sức mạnh như vậy. Nên đến từ một nơi mà chúng ta gọi là nhà, những người mà chúng ta yêu, thế giới mà chúng ta đã tạo ra – những con người, những địa điểm và những thứ mà định nghĩa chúng ta.</div></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-13.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Đó chính là ở đây, đứng tại rìa của vách đá này, nhìn kỹ phía dưới, lắng nghe tiếng còi báo động, rằng chúng ta cảm thấy khoảnh khắc khủng khiếp của việc bị bỏ rơi, thất bại và sự nhục nhã. Và đó là khoảnh khắc hào hứng khi chúng ta quyết định không thực hiện bước nhảy – để tránh thứ không hề rõ nguồn gốc đó, nơi sẽ xảy ra sự chuyển đổi mà chẳng có thứ gì được viết ra, chẳng có thứ gì được đảm bảo và tất cả mọi thứ đều có thể.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-14.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Hãy lấy một tờ giấy và viết những con số từ 1 đến 10 ở phía bên trái của tờ giấy. Phía trên, tiêu đề của nó là “<em>Thứ tôi sợ hãi là gì?</em>”. Đây là danh sách những tình huống đáng sợ nhất của bạn. Đó là danh sách những thứ mà khiến bạn nghĩ rằng “<em>Tất cả họ sẽ cười vào mặt tôi</em>”. Đó là những nỗi sợ lớn nhất của bạn và bạn có 10 phút để viết chúng xuống.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-14-1.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Hãy viết đi nào.</div><div style=\"text-align: justify;\">Từng hàng một, hãy tự mình xem chúng. Chúng có thực sự sẽ cười vào mặt bạn không? Chúng sẽ chứ? Bạn cảm thấy như thế nào? Từng thứ một, hãy kể một câu chuyện về tất cả những nỗi sợ của bạn. Bạn có thực sự vô gia cư không? Bạn có thực sự cô đơn không? Bạn có thực sự cần nhiều tiền như vậy không? Đó là danh sách những sự đánh đổi của bạn. Và chúng là những thứ lớn nhất sẽ cản đường bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcd21460d0db11e78be431be3189b7f6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Phần 3: Chọn Phải là hoạt động hàng ngày, là sự lựa chọn mang tính chất định kỳ</h2><div><div><figure class=\"aligncover\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-15.png\" alt width=\"700\" height=\"393\"><div style=\"text-align: justify;\"><em><br></em></div></figure></div><div style=\"text-align: justify;\"><em>Chỉ bởi vì chúng ta chọn Nên hôm qua không có nghĩa là chúng ta sẽ chọn Phải hôm nay. Và chỉ bởi chúng ta chọn Phải hôm nay hoàn toàn không có nghĩa chúng ta phải quay trở lại với Nên vào ngày mai.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Màn đêm bắt đầu buông xuống khi tôi bước vào căn phòng trắng trong giấc mơ của tôi. Đó là một đêm ảm đạm, tĩnh mịch, trong lành và là biểu tượng của thứ gì đó mới mẻ, của những sự khởi đầu. Khi nhìn quanh, tôi nghĩ “<em>Tôi đã làm cái quái gì vậy? Tại sao tôi lại ở đây?</em>” Và rõ như ban ngày, tôi nghe một giọng nói “<em>Đã đến lúc vẽ rồi</em>”.</div></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-16.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thời gian trôi qua, tôi nhận thấy mình chọn Phải nhiều hơn Nên. Và theo thời gian, tiếp tục chọn Phải đã mở ra những cánh cửa hướng tới thế giới mà tôi chưa bao giờ tưởng tượng được. Dưới đây là 3 thứ tôi đã tích hợp được vào các thói quen hàng ngày mà đã giúp tôi đạt được những cái Phải bền vững như vậy.</div><h3 style=\"text-align: justify;\"><em>Sự tĩnh lặng</em></h3><div style=\"text-align: justify;\">Rất nhiều lần, việc kết nối lại với con đường dẫn đến Phải không phải là di chuyển thật nhiều và nhanh chóng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c264b10d0dc11e79a414b32fbd4d20b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chuyến hành trình đơn phương độc mã hướng vào trong nội tâm này được gọi bằng nhiều cái tên theo thời gian – các giai thoại gọi nó là mê hồn trận, vực thẳm, một khu rừng hay một chuyến hành trình trong bóng tối. Trên phương diện văn hóa, nó được gọi là “cuộc vi hành”, một sự dịch chuyển (Vision quest) và cuộc hành hương. Trong công nghệ, gần đây nó được gọi là “cuộc chiến đấu” (<a href=\"http://www.bhorowitz.com/the_struggle\" rel=\"noopener noreferrer\" target=\"_blank\">the Struggle</a>) bởi Ben Horowitz.</div><div style=\"text-align: justify;\">Tìm kiếm sự cô đơn là cách mà cuối cùng tôi tìm thấy chính mình tại Airbnb ở Bali một mình trong 6 tuần, giữa những cánh đồng lúa, không điện thoại, không email và không có bức tường ở 3 phía của ngôi nhà.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-17.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Tôi gọi ngôi nhà mới đó là “<a href=\"https://www.instagram.com/p/chBUkOh-4G/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>ngôi nhà không tường</em></a>”. Tôi bao bọc nó bởi các cây cọ, phủ hương cho nó bởi hoa nhài và nhiều tuần sau đó, tắc kè, ếch và mọi người sẽ đến và đi tùy ý, bởi vì không hề có bất cứ quy tắc hay bức tường nào ngăn cản họ cả. Tôi đã từng khao khát rất lâu được ở một nơi mà cả trong và ngoài đều giống nhau, đều là một.</div><div style=\"text-align: justify;\">Trong khoảng 6 tuần, trong “ngôi nhà không tường\" đó, tôi chậm rãi, hạ thấp giọng nói của mình và thư giãn ở một nơi yên tĩnh thẳm sâu trong con người tôi. Tôi mơ mình ở dưới những cây cỏ, bầu trời đêm và trong rất nhiều tháng.</div><h3 style=\"text-align: justify;\"><em>Tập trung</em></h3><div style=\"text-align: justify;\">Đó là “ngôi nhà không tường” - nơi tôi đắm chìm trong tình yêu với Mặt trăng. Và, một ngày, một người bạn Bali của tôi đã quyết định biến hai bức vẽ của tôi thành một những tác phẩm nghệ thuật với kim chỉ vải (Textile Art) - <em>chỉ để cho vui mà thôi</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0add610d0dc11e7b0ef5f4b579563e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Chỉ một vài tháng sau đó: Tôi quay trở lại San Francisco cố gắng tìm hiểu xem mình sẽ làm gì với những tác phẩm dệt may đầy tinh tế này. Quá trình dệt vải batic từng bức vẽ bằng tay rất đẹp, rất gần gũi với thói quen vẽ của tôi đến mức mà tôi muốn tìm cách để kết hợp hai kỹ thuật này thành một thứ gì đó lớn hơn nữa. Do vậy, tôi đã quyết định đến New York, ổn định chỗ nghỉ ngơi trong một căn hộ đặt qua Airbnb và tìm cách làm được điều đó trong 2 tuần.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-19.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Một người bạn của tôi đã từng so sánh sự tập trung với một chùm sáng từ đèn pin – nếu bạn để ánh sáng không tập trung thì ánh sáng từ đèn sẽ phát ra mọi nơi. Nó sáng nhưng lại mờ nhạt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2d1fcc0d0dc11e7a53689aae60452cd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu bạn tập trung ánh sáng và giữ chặt nó, sánh sáng sẽ trở thành một chùm tia laser. Tập trung và mạnh mẽ.</div><h3 style=\"text-align: justify;\"><strong><em>Hãy để những người khác tham gia vào cuộc đời của bạn</em></strong></h3><div style=\"text-align: justify;\">Với tư cách là một cựu thành viên của IDEO từng đặt niềm tin vào sức mạnh của thiết kế hướng sự trung tâm tới con người, tôi bắt đầu phân vân, thậm chí lo lắng về cách mà chuyến hành trình đi vào nội tâm này sẽ kết nối với thế giới bên ngoài. Và đây là điều mà tôi đã tìm thấy.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-20.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b6baa00d0dd11e7a8089ff06f255321.png\" class=\"fr-fic fr-dib\"></div><div style=\"text-align: justify;\">Trong 2 tuần ở New York, tôi đã gửi email cho 12 phụ nữ tài năng, tỏa sáng nhất mà tôi biết, mời họ cùng đánh giá công trình của tôi và cho tôi feedback ở cuối cuộc chạy nước rút. Chắc chắn, tôi cần đưa những người khác vào, tôi đột nhiên nhận ra, nhưng không cho tới sau khi tôi hiểu điều tôi đang làm và tại sao lại như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c9f6b80d0dd11e780981103712497d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người phụ nữ đã dành cho tôi feedback vô giá, dẫn dắt tôi tới những sự thật ngầm hiểu rất ý nghĩa. Và đó là lý do tại sao, một tuần sau đó, tôi đã tìm thấy sự kết nối của mình với Bali một lần nữa. Ngoại trừ thời gian này, với 183 mét vải thô. Làm việc với những nghệ sĩ batic lão luyện nhất, chúng tôi đã vẽ bằng tay 100 tác phẩm nghệ thuật được truyền cảm hứng bởi những tuần trăng. Chúng tôi đã ra mắt những sản phẩm kim chỉ vải đó như là bộ sưu tập mở đầu của dự án Bulan và đã bán hết trong vòng 2 tuần.</div><h2><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-19.jpeg\" alt width=\"1000\" height=\"666\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Phần 4: Những người chọn Phải</h2><div style=\"text-align: justify;\"><em>Khi chúng ta là ai và chúng ta làm gì là một và đồng nhất thì chúng ta đang đi trên con đường của Phải. Khi chúng ta chọn Phải, thứ chúng ta tạo ra là chính bản thân mình. Đó là một công trình. Khi chúng ta tạo ra thứ gì đó bởi vì chúng ta Phải, không chỉ bởi vì chúng ta có thể, đó là sự khác biệt giữa những sản phẩm dùng một lần trong một vài năm và những sự di chuyển tích cực trong cuộc sống mà bền vững qua nhiều thế hệ.</em></div><div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-22.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\">Chọn Phải là hình xăm một chiếc thước chạy dọc cánh tay của chuyên gia thiết kế công nghiệp David Pierce bởi vì nghề của anh và cơ thể vật lý của anh là một và đồng nhất.</figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-21.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Chọn Phải là Charles và Ray Eames đã ở bên nhau suốt cuộc đời, cùng sáng tác và sản sinh ra những kiệt tác đã trở thành biểu tượng thiết kế của thế kỷ 20 và truyền cảm hứng cho rất nhiều thế hệ sau này.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-23.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Chọn Phải là Steve Jobs đã coi Jony Ive không phải là một đồng nghiệp, cũng không phải là một người bạn sáng tạo mà là một “đối tác tinh thần”.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-24.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Nếu tin rằng bạn có thứ gì đặc biệt bên trong và bạn cảm nhận được đã đến lúc cần phải dành sự quan tâm đặc biệt tới nó thì hãy trân trọng tiếng gọi theo cách nhỏ nhất – ngay hôm nay.</div><div style=\"text-align: justify;\">Nếu cảm thấy cồn cào ruột gan bởi vì bạn có thể nhìn thấy một khoảng cách rất xa giữa những giấc mơ và thực tại hàng ngày thì hãy làm thứ gì đó để giữ chặt thứ bạn muốn – ngay hôm nay.</div><div style=\"text-align: justify;\">Nếu bạn vẫn đang nhìn chăm chú vào rìa của vách đá nhưng không thể tạo ra cú nhảy thì hãy đào sâu hơn một chút và tìm hiểu điều gì ngăn cản bạn – ngay hôm nay.</div><div style=\"text-align: justify;\">Bởi vì đó là một sự lựa chọn có định kỳ trong cuộc sống, và nó xảy ra ở điểm giao của hai con đường. Chúng ta sẽ đến điểm giao đó nhiều lần. Và hôm nay, bạn phải đưa ra lựa chọn.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/09/nga-re-cuoc-doi-25.png\" alt=\"Ngã rẽ cuộc đời\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: right;\"><strong>Tác giả</strong>: <a href=\"https://medium.com/@elleluna/the-crossroads-of-should-and-must-90c75eb7c5b0\" rel=\"noopener noreferrer\" target=\"_blank\">Elle Luna</a></div><div style=\"text-align: right;\"><strong>Dịch</strong>: <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Form Your Soul</a></div><div style=\"text-align: justify;\"><em>(Mình sẽ sắp xếp thời gian để dịch hết các phần còn lại của cuốn sách này. Hiện tại mình chỉ có bản ebook tiếng Anh).</em></div><div style=\"text-align: justify;\">Cảm ơn các bạn đã đọc bài của mình nhé.&nbsp;^_^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-11-24T06:11:30.725Z","down_point":0,"up_point":17,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"5a17b812c8e95219168074a0","name":"LỰA CHỌN CUỘC ĐỜI"},{"_id":"5a17b812c8e95219168074a1","name":"TRIẾT LÝ"}]}