{"_id":8382,"title":"Spider-Man: Homecoming- Chuyến về nhà nhẹ nhàng vừa phải của Nhện Nhọ","body":"<div style=\"text-align: justify;\">Spider-Man kể cả trên comic lẫn trên màn ảnh bạc đều đã có những giờ phút khó khăn, nếu không muốn nói là rất khó khăn đến lố bịch trên các trang giấy và bị reboot liên tục ở mặt điện ảnh. May sao, Sony- hãng đang giữ bản quyền hình ảnh của Spidey đã có thể hợp tác với MCU cho Spidey ra mắt ở Captain America: Civil War khoảng 15 phút và gây tiếng vang cực lớn. GIờ đây, Spidey đã có phim riêng của mình, với câu chuyện tiếp nối gần như ngay lập tức sau Civil War.&nbsp;</div><div style=\"text-align: justify;\">Và đây có phải là phim về Nhện hay nhất từ trước đến nay hoặc một trong những phim MCU hay nhất hay không? Spoiler Alert!</div><h2 style=\"text-align: center;\"><strong>SPIDER-MAN: HOMECOMING</strong></h2><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"http://www.hdwallpapers.in/walls/spiderman_homecoming_2017_4k_8k-wide.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Còn nhớ khi ngồi trong rạp, khi đoạn intro về MCU hiện lên nhưng không phải trong nền nhạc Avengers mà là trong bài nhạc cổ điển quen thuộc \"Spider-Man, Spider-Man, does whatever a spider can... Here come the Spider-Man!\" thì tôi chẳng thiết gì sự \"xấu hổ\" mà nhún nhảy hát theo như đứa trẻ con ngày nào. Bạn có thể theo dõi đoạn intro fan made với bản nhạc ấy dưới đây (bản ra rạp cũng tương tự thêm vài hình ảnh mới trong Civil War và Dr. Strange thôi).</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/v2m7vCJ86fE?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div style=\"text-align: justify;\">2 tháng sau Civil War, Peter Parker từ một trong những anh hùng thuộc đội Iron Man giờ đây phải quay lại cuộc sống vô cùng tẻ nhạt, chỉ có thể giúp đỡ vòng vòng khu Queens mình sinh sống những việc lặt vặt nhưng cũng chẳng đâu vào đâu. Một ngày, cậu phát hiện ra một âm mưu mua bán vũ khí và đánh cắp công nghệ tinh vi của 1 nhóm dưới trướng gã Adrian Toomes a.k.a Vulture. Peter hoặc sẽ phải làm gì đó, hoặc sẽ phải nghe lời khuyên của Tony \"Đừng nên làm những việc tôi sẽ không làm.\"</div><div style=\"text-align: justify;\">Ấn tượng đầu tiên của tôi về Homecoming sau khi xem xong rằng đây là một phim khá ổn. Phim hay nhất về Nhện Nhọ ư? Không, danh hiệu đó sẽ luôn thuộc về Spider-Man 2 của Sam Raimi với Tobey Maguire thủ vai Peter Parker. Nhưng nó có sánh ngang được với những phim như Captain America: Winter Soldier hay Iron Man hay không? Cũng không. Nhưng khoan, tôi chẳng so sánh với phim này với bất kỳ phim nào làm gì, vì nó không hoàn hảo lẫn toả sáng theo một phong cách rất riêng hệt như tính cách và bản chất của Nhện Nhọ trong MCU vậy.</div><div style=\"text-align: justify;\">Về nền tảng chung đó là vậy, còn những chuyện xung quanh và những thứ cụ thể hơn thì tôi sẽ nói đến ở những đoạn phân tích điểm mạnh, điểm yếu của phim quen thuộc ở dưới đây.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://image.phimmoi.net/film/4640/preview.medium.jpg?_v=1495703098\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và vì luôn muốn giữ tinh thần tốt về phim sau cùng thì tôi sẽ nói những điểm không hay về phim trước nhé.</div><div style=\"text-align: justify;\">- <strong>Lộ cốt truyện vì trailer</strong>: Cái này thì phải nói thật, việc sử dụng các trailer quá nhiều như một công cụ marketing đang phần nào đó làm \"giết chết\" khá nhiều phim, và cách thường thấy nhất là làm lộ nội dung phim, Homecoming giờ đây đã lọt vào nạn nhân của việc này. Cứ những tưởng đây là một cách đánh lạc hướng của Marvel thì mọi thứ lại... chả lạc đi đâu được ngay từ trailer thứ 2: Cậu nhóc lấy bộ đồ được Tony Stark tặng cho đi làm những chuyện quá giới hạn, bị tịch thu lại và sau đó phải lập công chuộc tội để xứng đáng với bộ đồ và danh hiệu mình có. (Đúng không Samurice?) Đi xem cũng chỉ để biết phim thực hiện việc ấy như thế nào thôi.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://media.comicbook.com/2016/12/spider-man-homecoming-peter-parker-ned-leeds-high-school-217607-1280x0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>C</strong><strong>ốt phụ đời sống học đường không hoàn toàn tới nơi tới chốn</strong>: Peter giờ đây chỉ là một cậu nhóc 14, 15 tuổi thôi, lấy khá nhiều điều quen thuộc từ Ultimate Spider-Man và cả Amazing Spider-Man cổ điển, nên dĩ nhiên phim này sẽ có những yếu tố khá là \"học đường\" như thời gian mà Freaky Friday, Mean Girls làm mưa làm gió khoảng độ 10 năm về trước, hay xa hơn là những năm 80 như The Breakfast Club, Teen Wolf và Back to the future (Nếu mà có âm nhạc là Grease năm 78 luôn). &nbsp;Tuy vậy thì yếu tố ấy ngoại trừ việc làm phụ trợ những pha Peter bỏ học làm anh hùng thì chẳng có gì mới mẻ: thích một cô bé nổi tiếng, có một gã luôn tỏ vẻ ngầu cool bắt nạt mấy đứa nerdy, một người bạn vừa nhiễu sự vừa được việc và sẽ có những sự giận hờn vu vơ các kiểu, chưa hết cậu còn phải chật vật giữa cuộc sống học trò và cuộc sống anh hùng. Nhưng có thể thấy rõ sự \"chật vật\" 2 bên đều bị nửa vời.</div><div style=\"text-align: justify;\">- <strong>Nhân vật phụ có phần nhạt nhẽo</strong>: Ngoại trừ Tony, dì May, phần nào là Ned- cậu bạn thân thông minh vui nhộn và Michelle (MJ...) có gì đó phũ phũ, chả có ai khác làm chúng ta phải nhớ quá nhiều cả phim... Cậu Flash Thompson- cái gã cục súc bị đánh vêu mỏ ở phần Spider-Man đầu tiên ấy (He is Deathstroke now!) giờ dây chỉ đơn giản buông vài câu \"Penis Parker\" và chọc vụ Thực tập sinh Stark và Avengers, thế là hết; còn cô nàng crush Liz thì đúng là vào cho đẹp phim và phục vụ cho cú twist về sau... Cả nhân vật Shocker cũng đúng nghĩa là nhét vào cho có, không những vậy mà đến 2 gã mang cái tên Shocker và cả 2 vô dụng như nhau. Nhìn lại thì những Batroc, Crossbone- những villain hạng B chả bao giờ được đất diễn cho đáng nói trong MCU cả.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://cdn.collider.com/wp-content/uploads/2017/05/spiderman-homecoming-trailer-slice-600x200.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Mini Iron-Man</strong>: Đạo diễn Jon Watts đã bảo rằng phim này sẽ không khai thác Spider-sense- một giác quan thứ 6 giúp cho Nhện có khả năng dự đoán nguy hiểm và di chuyển nhanh như điện để né đòn, vì một phần do cậu mới phát năng lực khoảng 8 tháng và còn non kinh nghiệm, điều này khá dễ hiểu thôi nếu không muốn nói là một ý tưởng có vẻ hay. Và bọn họ thay thế việc Peter không dựa dẫm Spider-sense bằng việc không dựa dẫm vào bộ đồ rất...Iron Man của cậu ta sau khi hack nó. Thật ra nó có một ý nghĩa khá hay mà tôi sẽ bàn ở dưới, nhưng việc biến Spider-Man thành một phiên bản Iron Man khác làm tôi thấy hơi... ngồ ngộ một chút, dù tôi biết sẽ có rất nhiều người thích thú với việc này. Chỉ là tôi quen việc cậu Nhện tự chế ra hết tất cả các loại tơ và áp dụng chúng hết vào máy bắn tơ như Amazing Spider-Man 1 và 2 từng làm hơn, giống comic hơn là bộ đồ điều chỉnh từ A đến Z. Cái này chắc chỉ là cảm nhận chủ quan.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://cdn2us.denofgeek.com/sites/denofgeekus/files/styles/16x9_460/public/2017/01/spider-man-homecoming.png?itok=J3DHuSKE\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Không kịch tính đủ \"đô\" trong những đoạn quan trọng</strong>: Cụ thể nhất ở đây sẽ nói đến 3 cảnh là ở &nbsp;Đài tưởng niệm Lincoln, chuyến phà và cảnh chiến đấu cuối cùng. Chúng đúng là có những trường đoạn căng nhất định, như sự gấp gáp 10 phút để cứu thang máy ở Đài tưởng niệm, nhưng để khiến chúng ta phải nín thở mà theo dõi gần như từ đầu đến cuối thì không hẳn, tiếc nhất chính là đoạn chiếc phà bị ISO-Type 8 cắt đôi (Yeah, tôi sẽ gọi cục rớt từ Chitauri là vậy), việc Peter vận dụng được số đồ nghề trong tay thuần thục hơn và cả căng người giữ 2 phần phà lại thật sự không \"lên đỉnh\" được, kiểu chỉ 8.5/10, không làm thấy được Spidey hoàn toàn có thể bị xé toạc làm đôi (Dù không muốn so sánh như đã nói, nhưng hãy nhớ lại đoạn Tobey giữ cả đoàn tàu trong Spider-Man 2 để thấy Sam Raimi làm sự kịch tính lên cao thế nào), trận đánh boss ngoại trừ đoạn dưới hầm tôi sẽ phân tích sau thì cũng chỉ ở mức vừa phải, không kịch tính mấy như mong đợi vì Vulture vốn gây được sức nặng khá tốt.</div><div style=\"text-align: justify;\">Tựu chung điểm không tốt là vậy, nhưng nó không đến mức tôi phải phàn nàn một cách dữ dội. Và đây là những điểm Homecoming toả sáng.</div><div style=\"text-align: justify;\">- <strong>Xây dựng nhân vật</strong>: Tom Holland có trong mình những điều tốt nhất ở bước đầu của nhân vật này: Sự ngờ nghệch, hậu đậu, ngây thơ hướng thiện nhưng tiềm ẩn bên trong là một cậu bé mạnh mẽ, cầu tiến và là một thiên tài. 2 phiên bản trước đây của Tobey Maguire và Andrew Garfield chỉ lột tả được một mặt của 2 tính cách ấy, còn Tom Holland làm được cả 2 và cậu xứng đáng là Spider-Man hay nhất trên màn ảnh ở hiện tại.<br><figure class=\"aligncover\"><img src=\"https://s.yimg.com/ny/api/res/1.2/jiMBJX0UsKsT45BeCV.VKw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en-US/homerun/hello_giggles_454/864cbd50aab69b0e21dc08d77b61099c\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tom Hà Lan- New Spider-Man</figcaption></figure></div><div style=\"text-align: justify;\">Cách xây dựng Spider-Man của MCU là hết sức tuyệt vời, đúng nghĩa đen của một \"Người hàng xóm thân thiện\" mà comic trong những ngày đầu đã cố lột tả về Spidey lẫn Peter Parker. Cậu ta sẵn sàng giúp một bà cụ hướng đi, cứu một tiệm tạp hoá nhỏ nhoi thân thuộc của Delmar quan trọng hơn số tiền bị đánh cắp, thậm chí để lời nhắn lại trên 1 chiếc xe đạp bị mất cắp và chỉ nghỉ ngơi ăn 1 cái bánh sandwich ngon nhất khu Queens cậu đang bảo vệ.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://xemgi.net/wp-content/uploads/2017/06/spider-man-homecoming-feature-image.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ai xem rồi sẽ hiểu vì sao nhắc đến Lady Suit Karen mà để ảnh này</figcaption></figure></div><div style=\"text-align: justify;\">Việc đem bộ đồ Lady Suit Karen ban đầu làm được hết tất cả ngoài ý muốn của cậu, nhưng dần dà cậu học hỏi trong một thời gian chỉ là 37 phút cũng giúp chúng ta thấy được cậu nhóc này tài giỏi như thế nào, và truyền tải một ý nghĩa về việc về sau cậu sẽ không còn phụ thuộc vào bộ suit để tìm ra năng lực của chính bản thân mình. Và bộ suit Karen ấy cũng bựa thôi rồi, phũ còn hơn Friday với Jarvis. Tony Stark được đưa vào phim cũng là để giúp cậu ta trưởng thành hơn, và mỗi lần RDJ xuất hiện thì cười là chuyện dĩ nhiên rồi.</div><div style=\"text-align: justify;\">Ngoài ra thì Ned được đưa vào vừa là vai hài, vừa cũng cho chúng ta thấy được rằng một anh hùng chẳng thể nào hoạt động độc lập, luôn phải có một \"gã ngồi bàn, đeo điện đàm\" thì mọi thứ mới suôn sẻ, không ai sống một mình mà ổn cả. Cậu ta thật sự là một người bạn tốt, và thậm chí hoàn toàn có thể là trọng tâm của mối quan hệ nếu họ học lên một trình cao hơn, như lên năm cuối và \"đối đầu\" Harry Osborn chẳng hạn?&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra vai trò của Dì May lẫn Tony Stark tuy rằng ít ỏi nhưng vẫn có chủ ý rõ rệt sẽ phân tích ở bên dưới.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://s3.birthmoviesdeath.com/images/made/Spider-Man-Homecoming-Cast_1200_900_81_s.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và có nhiều người có vấn đề với việc Diversity- thay đổi nguồn gốc màu da vài nhân vật, tôi thì không, khá hoan nghênh là khác nhưng dù gì thì cũng phải lấy làm lạ ở vài phút đầu.&nbsp;</div><div style=\"text-align: justify;\">- <strong>Một kẻ ác \"dễ cảm thông\"</strong>: Batman... àh nhầm, Michael Keaton vốn dĩ là một diễn viên kịch nên cách diễn bằng mắt, biểu cảm khuôn mặt rất tuyệt vời của ông đã làm cho Adrian Toomes a.k.a Vulture có một nội lực tiềm ẩn rất dữ dội. Đồng thời ông ta chẳng phải là một kẻ thù mạnh nhất, hay thậm chí \"hay nhất nhì MCU\" như cộng đồng nói, hãy dùng từ đúng hơn là ông ta rất dễ để chúng ta có thể thông cảm được. Hắn chẳng muốn làm gì xấu xa, đơn giản chỉ là buôn bán vũ khí kiếm tiền từ những công nghệ đáng lẽ thuộc về mình (khi dọn dẹp bãi chiến trường sau Avengers đầu tiên) nhưng bị bọn \"cấp cao, nhà giàu\" nẫng tay trên. Ông ta còn có cả một đám anh em để bảo bọc, một gia đình để chu cấp nên những gì cần làm chỉ là kiếm tiền, việc hại người chỉ phần nào là gián tiếp.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://cdn.movieweb.com/img.news.tops/NEwGXvrWA1ebAw_2_b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vulture</figcaption></figure></div><div style=\"text-align: justify;\">Cảnh \"Cuộc nói chuyện đàn ông với nhau\" hay \"Dad talk\" khi phát hiện ra Peter là Spidey có cách quay và đánh sáng có thể dùng từ là xuất sắc, với sắc đỏ dành cho Vulture còn sắc xanh dành cho Peter đang ngồi phía sau. Thậm chí lão ta không hề đe doạ khi họ đang mặc đồng phục, giữa một kẻ ác và một người hùng, mà đe doạ nhau theo tư cách người với người, mặt đối mặt làm cho sức nặng của cảnh quay này là rất tuyệt vời. Mỉa mai thay sức nặng của nó còn hơn cả những cảnh hành động, và đó là một điều đáng ngạc nhiên trong một phim \"có vẻ\" là dành cho tuổi teen.</div><div style=\"text-align: justify;\">- <strong>Những cảm xúc tinh tế, những gợi ý nho nhỏ</strong>:&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + MCU rất thông minh để không vướng phải trò đùa \"Reboot là Chú Ben bị bắn\", nên họ rất ẩn ý đưa vào những điều như chỉ nói \"Những gì Dì May đã phải trải qua\" hoặc Dì May khi đọc tin về cướp có vũ khí là nói Peter \"Con thấy mấy cái này thì quay đầu chạy ngay nghe chưa?\" để thầm nhắc đến việc xảy ra với Chú Ben.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://static.srcdn.com/wp-content/uploads/2017/06/Marisa-Tomei-as-Aunt-May-in-Spider-Man-Homecoming.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hot Auntie May :3</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;+ Câu nói nổi tiếng \"With great power comes great responsibility\" hầu như không hề xuất hiện trong cả phim, nhưng chính cả phim này lại là về câu nói ấy. Đây không hề là một phim khởi đầu, cũng chẳng phải một phim nhằm khẳng định về Người Nhện đã đủ lông đủ cánh, mà là quá trình trưởng thành, từ Spider-Boy thành Spider-Man của Peter và nhận ra được trách nhiệm ấy chứ chẳng cần phải có một câu slogan nữa để làm gì. Và chính Dì May và Tony là những chiếc cột chống, là nền móng dể giúp Peter nhận ra những điều đúng điều sai, những giới hạn mà mình phải vượt qua lẫn tuân thủ.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;+ Những bảng chữ nho nhỏ như \"Hey Tigers, it's Homecoming weekend\" như một lời chào đón Spidey quay trở về với Marvel, mà cụ thể ở đây là từ Sony về MCU, và từ \"Tiger\" là cách mà Mary Jane Watson luôn gọi yêu Peter.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Rất nhiều hình ảnh gợi nhớ đến comic, pha bọn cướp đeo mặt nạ Avengers được lấy khá nguyên bản từ Ultimate Spider-Man vol 1 #42; hình ảnh nổi tiếng với pha nâng đống đổ nát vì nghĩ đến những người xung quanh, về trách nhiệm bản thân ở Amazing Spider-man #33; việc Thực tập sinh cho Stark cũng là một thứ có trong comic diễn ra ở khoảng Amazing Spider-Man #529 (Road to Civil War) và được Stark tặng cho bộ Iron Spider- cũng giống việc Stark cho cậu bộ đồ để quậy ở phim này; cả bộ đồ Mark 47 của Stark cũng khá giống với bộ trong Ultimate Iron Man (Và tôi ghét bảng phối màu màu đỏ, vàng, bạc này khi nó lên CGI). Thêm nữa, ở cuối phim, Stark có giới thiệu cho Peter một bộ đồ mới (mà rất nhiều thanh niên nhầm là bộ Iron Spider trong comic) nhìn rất giống với Sensational Spider-Man của Ben Reiley kết hợp với Superior Spider-Man của Doc Ock.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1880550646511e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ultimate Spider-Man #42</figcaption></figure></div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://www.benreillytribute.x10host.com/images/SensationalSpider-Man51.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sensational Spider-Man Ben Reiley</figcaption></figure></div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://static.srcdn.com/wp-content/uploads/2017/02/Spider-Man-Homecoming-Iron-Man-Ultimate-suit.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ultimate Iron man và Mark 47 của MCU</figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Ý nghĩa của việc \"Ở dưới mặt đất\"</strong>: Ở đầu phim chúng ta thấy rõ Peter luôn luôn muốn tham gia những việc to lớn chung với nhóm Avengers (Hoặc chính xác hơn là New Avengers) mà tỏ ra khá chán ghét việc ở dưới mặt đất và bị dạy dỗ về trách nhiệm. Nhưng rồi mọi thứ thay đổi khi cậu tìm lại được bản thân, thông qua chính Vulture.</div><div style=\"text-align: justify;\">Việc \"Tất cả mọi người đều chỉ quan tâm đến chúng, lũ cấp cao, có tiền... Ai chăm lo cho những người như chúng ta, chúng ta phải tự lo thôi\" mà Vulture tiêm nhiễm vào đầu Peter Parker lại chính là khi Spider-Man hoàn toàn thay đổi trách nhiệm hoạt động của mình. Đó là lí do vì sao Peter từ chối gia nhập Avengers mà muốn bảo vệ những người bé nhỏ, nhìn đời một cách khác hơn so với những anh hùng khác. Đó chính là điều làm cho Spider-Man thật sự amazing (pun intended) so với rất nhiều các anh hùng khác và cũng là lí do vì sao cậu gần gũi với fan đến như vậy.<br>Note: Có cả 1 pha \"ở dưới mặt đất\" đúng nghĩa đen mà không bắn tơ để đu bay được về 1 trò đùa của fan về Nhện Nhọ bấy lâu nay, và nó thực tế đến đáng ghét :))</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://www.cheatsheet.com/wp-content/uploads/2016/12/Spider-Man-Homecoming-Iron-Man-flying-1024x509.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiếc là cảnh này bị cắt</figcaption></figure></div><div style=\"text-align: justify;\">Để kết bài thì tôi vẫn đánh giá Spider-Man Homecoming vẫn là một phim rất đáng xem dù nó vẫn có những lỗi mà đáng lý ra đã có thể được chăm chút kỹ càng hơn. Nhưng nếu đánh giá tổng quan thì đây có lẽ là phim Spider-Man khác biệt nhất và hay thứ nhì trong tổng số 6 phim điện ảnh về Nhện Nhọ từ trước đến nay. Fan của MCU nói riêng và fan điện ảnh muốn tìm một sự giải trí lẫn truyền đạt ý nghĩa ổn có thể tìm đến với Homecoming.</div><hr><div>PS: Nhớ ở lại xem 2 đoạn After Credit nhé... Một là sự xây dựng cho Sinister Six với nhân vật Mac Gargan a.k.a Scorpion, và đoạn 2 là....<br><figure class=\"aligncover\"><img src=\"http://static.srcdn.com/wp-content/uploads/2017/03/Captain-Americas-Fitness-Challenge-in-Spider-Man-Homecoming.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Captain America you sonofa*******</figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-07-11T22:27:54.011Z","down_point":0,"up_point":19,"tags":[{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"}]}