{"_id":25852,"tags":[],"up_point":16,"down_point":0,"title":"Ngày mai tôi bằng tuổi anh","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb3071f0137c11ea837f493ce088ee05.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thấm thoắt đã gần năm năm trôi qua. Tôi có thể đã không còn buồn và cô đơn khi không còn có một người bạn như anh ở bên, bởi vì giờ đây ở bên tôi đã có thêm một vài những con người mới. Họ đối xử với tôi tệ hơn anh đã từng, nhưng bản thân tôi giờ có lẽ cũng đã khác trước nhiều. Thực ra họ cũng ấm ớ, cũng què quặt xác xơ, cũng đã từng trải qua những nỗi đau mất mát mà khi đó tưởng chừng như không bao giờ vượt qua được, nhưng cũng lại hay cố mơ những giấc mơ đẹp như anh hay như tôi. Tôi hài lòng vì họ là một phần của tôi, và có đôi phần xấu hổ vì tôi là một phần của họ.</div><div>Nhưng suốt thời gian ấy tôi chưa từng quên anh, cùng những lời anh từng nói với tôi. Có vẻ như tôi có cái khả năng nhớ rất rõ những thứ chi tiết hết đỗi vớ vẩn. Nhiều khi cũng chẳng phải là cố tình, bởi những thứ đó thường nằm ẩn khuất ở đâu đó, và chỉ hiện ra khi bỗng một hôm tôi chợt nhớ lại và nhận ra một điều gì đó quan trọng. Thi thoảng nghĩ về anh, tôi lại để ý thấy một vài điều nhỏ nhặt. Có những điều mà tôi tưởng là tôi biết, nhưng thực ra là do anh từng kể. Có những điều mà bây giờ tôi mới biết, nhưng thực ra anh đã nói từ lâu. Có những điều mà tôi tưởng tôi vẫn biết, nhưng anh đi rồi tôi mới thực thấu. Kể cũng thật là buồn cười, có phải không, khi một ai đó rời khỏi cuộc đời ta, có thể là mãi mãi, ta mới ngỡ ngàng, mới vội vàng chạy về những ký ức xưa, những kỷ niệm cũ, để đào xới trong cơn tuyệt vọng, những mong tìm lại được những mảnh vụn vỡ về họ mà đem về nắn ghép cho nên hình nên dạng. Thế nhưng cũng bởi vì họ rời xa ta như thế, mà ta hiểu rằng với ta họ đã từng là điều gì, để ta biết trân trọng những quãng thời gian xưa cũ, và hy vọng sẽ trở nên bớt đi một chút xíu ngu ngốc. Và nếu vậy thì xét cho cùng, những sự ra đi không biết ngày trở lại như thế là một lời nguyền rủa, hay là một món quà?</div><div>Đó là điều mà tôi vẫn luôn muốn biết. Nhiều khi nghĩ về những chuyện xưa cũ, tôi không khỏi rùng mình. Có những chuyện mà giá như ngày ấy tôi đừng dại dột, thì chắc sự đã khác. Con đường đời của tôi có lẽ cũng sẽ khác. Và dẫu rằng tôi có hối hận về những điều mình đã làm, thì tôi vẫn sợ cái “khác” ấy hơn. Bởi đó là thứ mà không ai có thể đoán định. Nếu ngày ấy làm khác, thì bây giờ mình sẽ ở đâu? Tôi kinh sợ trước cái ý nghĩ rằng, ở một không gian song song nào đó, tôi ở đó không đứng cùng vị trí với tôi ở đây và tôi giờ này. Liệu tôi có còn gặp những con người mà tôi đã gặp, có còn nhìn thấy những điều mà tôi đã chứng kiến, hay có còn trở thành một con người mà mình đã trở thành hay không? Mọi chuyện có thể sẽ tệ hơn, hoặc cũng có thể sẽ tốt hơn. Bởi người ta hay nói, số mệnh cũng giống như cái tình của một cô gái. Nhiều khi đời người rẽ ngang dọc chỉ bởi vì một ngày nọ họ nhặt được một mảnh giấy, hay chán đời ra phố rảo bộ thẩn thơ. Nhưng tôi sợ điều đó. Vậy nên rốt cuộc, tôi đã quyết định sẽ không đánh đổi cái hiện thực mình đang có với bất kỳ một cái hiện thực nào khác, kể cả khi ở trong một hiện thực nào đó anh vẫn còn ở đây.</div><div>Tôi nghĩ về anh vào những lúc khó ngờ nhất. Những ngày trời mưa, đường tắc, nửa tiếng đồng hồ chẳng nhích nổi đi đâu, tôi lại suy tư về những điều vụn vặt, rồi tự hỏi nếu là anh thì anh sẽ nói gì. Thế rồi lại nhoẻn miệng cười, vì tôi biết chắc rằng anh sẽ phản ứng như thế này này, và nếu tôi cũng ở đó thì tôi cũng sẽ đáp lại như thế kia kia. Thế rồi cái cuộc cãi nhau om sòm ấy sẽ cứ tiếp diễn mãi trong đầu tôi, cho đến khi tôi hết kẹt xe.</div><div>Hoặc cho đến khi tôi thắng.</div><div>Năm năm là một khoảng cách đủ dài, anh từng bảo. Năm năm là khoảng cách giữa một thằng nhóc mười lăm tuổi, và một cậu sinh viên đôi mươi. Năm năm cũng là khoảng cách giữa một cậu sinh viên và một chàng trai đã ra đời bươn chải được đôi ba mùa lá rụng. Tôi đã từng chấp nhận điều đó như một sự cố nhiên. Cho đến một hôm tôi chợt để ý thấy rằng, có phải chăng dạo này trong những cuộc tranh luận nảy lửa diễn ra trong đầu tôi giữa chúng ta có xu hướng kết thúc bằng một chiến thắng dành cho tôi. Có phải vì anh trong tôi đã bắt đầu biết nhường nhịn hơn? Chắc không phải. Có phải vì anh đã chậm chạp hơn? Chắc cũng không.</div><div>Có phải vì tôi đã lớn lên?</div><div>Năm năm là một khoảng cách đủ dài. Và tôi đã từng tin như thế. Nhưng chỉ còn cho đến ngày mai thôi. Chỉ ngày mai thôi, là nó sẽ trôi qua. Và rồi sáng mai, tôi và anh sẽ là những người cùng tuổi. Và tôi sẽ nhìn thấy khuôn mặt của anh, cố tình tỏ ra vẻ ấm ức về chuyện từ nay đã không còn có thể lôi chuyện tuổi tác ra để dọa tôi. Nhưng tôi biết, đâu đó trong đôi mắt của anh, sẽ ẩn chứa một nỗi buồn mênh mang. Một ngày nào đó, tôi sẽ trở thành một chàng trai ba mươi tuổi. Tôi sẽ lên làm anh. Rồi một ngày nào đó nữa, tôi sẽ trở thành một ông bác năm mươi tuổi, và sẽ lên làm chú. Và rồi cứ thế, cứ thế, tôi sẽ lớn lên. Khôn ngoan hơn, tế nhị hơn, biết nhiều thứ vô bổ hơn. Một ngày nào đó, tôi sẽ trở thành một ông già. Còn anh thì sẽ vẫn như thế. Sẽ vẫn luôn là một chàng trai hai mươi lăm tuổi. Vẫn cứ mê David Firth, vẫn cứ ấm ức về những câu chuyện xấu xí, và vẫn sẽ cười nhạt mỗi khi tôi nhắc đến chuyện một ngày nào đó có tiền tôi sẽ mua cho anh một cái màn hình mới.</div><div>Một ngày kia, anh sẽ không còn đủ khả năng để cãi nhau được với tôi nữa. Một ngày kia, những gì anh từng biết, những gì anh từng nói, sẽ không còn đúng nữa. Một ngày kia, tôi sẽ nhận ra rằng tôi và anh sẽ chẳng còn gì để nói với nhau nữa.</div><div>Một ngày kia, tôi sẽ quên anh.</div><div>Anh sẽ buồn lắm, có phải không? Anh sẽ òa khóc, có phải không? Dẫu cho tôi chưa từng một lần nhìn thấy anh khóc, thì tôi biết có một ngày nào đó tôi sẽ nhìn thấy anh đứng ở đằng xa, lệ lăn trên má giọt ngắn giọt dài, và vẫy chào từ biệt tôi. Nắng sẽ chiếu xuyên qua từng kẽ ngón tay anh, và rồi anh sẽ tan đi. Rồi tôi sẽ choàng tỉnh giấc, chỉ mang máng rằng mình đã nhìn thấy hình bóng gầy gò của một ai đó, và sẽ không bao giờ có thể nhớ ra nổi nữa.</div><div>Khi ngày đó đến, ngày của cuộc chia ly lần thứ hai và cũng là lần cuối, mong anh hãy cứ khóc. Nếu được, xin hãy khóc thay cho cả phần tôi, vì khi đó tôi sẽ chẳng còn biết gì nữa để mà rơi lệ.</div><div>Ngày mai tôi bằng tuổi anh. Và trước khi ngày mai đến, cho tôi được gửi một lời chào.</div><div>Hà Nội 18/07/18</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6565,"created_at":"2019-11-30T14:24:19.501Z"}