{"_id":24355,"tags":[],"up_point":11,"down_point":0,"title":"Thắp lửa nơi hang cùng - Hành trình từ tù nhân thành Luật sư","body":"<div><strong>Trong bóng tối của cái án 28 năm tù, một chàng trai da màu cặm cụi lật từng trang sách, như một sinh viên trường Luật đích thực. Ðể tự cứu mình, và còn để thắp ánh sáng tìm kiếm tự do cho những người cùng cảnh ngộ.</strong></div><div><strong>Bữa tiệc định mệnh</strong><br><br>Số phận cuộc đời của chàng thanh niên da màu 17 tuổi tên Jarrett Adams có thể đã rẽ theo hướng tốt đẹp hơn rất nhiều, nếu không có sự cố đêm hè 1998. Adams cùng hai người bạn thân từ Chicago đến Wisconsin để tham dự buổi tiệc, sau khi tốt nghiệp THPT. Tại đây, Adams đã gặp gỡ một phụ nữ xinh đẹp mà theo anh, cả hai nói chuyện rất cởi mở và không có sự ép buộc nào.<br><br>Bẵng đi một thời gian, vào đúng hôm giấy báo đại học gửi về, Adams cùng nhóm bạn nhận hung tin: Họ bị bắt với cáo buộc hiếp dâm tập thể cô gái xinh đẹp ở buổi tiệc trên, trong một căn phòng vắng vẻ gần Ðại học Wisconsin. Tất nhiên, Adams khăng khăng đây là một sự hiểu nhầm và tin tưởng rằng mình sớm được trả tự do.<br><br>Nhưng đáp lại hy vọng của Adams là hiện thực tàn nhẫn. \"Cô gái kia là người da trắng, còn ba đứa tôi là những tên da đen nghèo khổ đến từ Chicago. Tôi có cảm giác ở phiên tòa mọi thứ đều mầu trắng, duy chỉ có áo của luật sư, áo thẩm phán và da chúng tôi là mầu đen\" - Adams chua chát.<br><br>Luật sư chỉ định làm việc một cách hời hợt, thậm chí còn không liên hệ với nhân chứng duy nhất tên Hill để xác định bằng chứng ngoại phạm của các thân chủ. Lời buộc tội duy nhất không đến từ chứng cứ ADN hay giám định pháp y nào cả, chỉ có lời cáo buộc vỏn vẹn vài từ của cô nữ sinh đại học.<br><br>Và thế là, trong một phiên tòa bị trùm phủ bởi bóng ma phân biệt chủng tộc, những cậu trai da màu hoàn toàn bơ vơ giữa chốn nhân danh công lý. Adams nhận mức án cao nhất: 28 năm tù. Ngày cánh cửa tương lai đóng sập, anh mới 18 tuổi.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/media/k2/items/src/3601/d1a51829b6be4c266f95514e78e0a6ff.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Là kết thúc hay khởi đầu?</strong><br><br>Jarrett Adams hòa nhập cuộc sống trong tù rất nhanh. Anh chơi bóng rổ với bạn cùng phòng, và nụ cười lại nở trên môi chàng trai vốn dĩ rất yêu đời. Nhưng khi bắt gặp ánh mắt vừa đau đớn vừa tủi hờn của người mẹ già, Adams lại không cầm được nước mắt. \"Mẹ ơi con bị oan, con bị oan mà!\", từng lời nói khoét sâu vào trái tim người mẹ cũng đang bất lực. Tất cả những hình ảnh ấy đã lọt vào tầm quan sát của một người đàn ông - \"quý nhân\" cứu rỗi cuộc đời Adams.<br><br>Pops bị kết án chung thân và gần như không có cơ hội về nhà. Ông lắng nghe câu chuyện oan khiên của Adams, để nhận ra rằng chàng trai tốt bụng và đầy năng lực này không thể chôn vùi tương lai sau song sắt. \"Cậu là nạn nhân của tệ phân biệt chủng tộc khốn kiếp! Các luật sư đã không hoàn thành tốt nhiệm vụ và giờ chính cậu phải làm điều đó\" - Pops nói, đôi mắt sáng rực. Là một thủ thư nhà tù, Pops tìm những cuốn sách căn bản nhất về luật pháp Mỹ, bắt Adams đọc dần.<br><br>\"Ở đây có nhiều người trẻ da màu vào tù lắm! Họ chẳng biết gì về luật cả, và không ít người là nạn nhân của thứ công lý nửa mùa, đầy định kiến. Ðiều đó đã thức tỉnh tôi. Tôi phải giải thoát chính mình và cho cả người khác\", Adams nhớ lại. Thời gian ngắn sau, Adams cầu cứu luật sư Findley chuyên giải oan ở Wisconsin và nhanh chóng nhận được lời đồng ý. Ông Findley đi từ sự ngạc nhiên này đến ngạc nhiên khác vì sự hiểu biết đáng kinh ngạc cùng những ý tưởng xuất sắc của một người \"học luật\" bằng chính những va vấp đời người trong gần chục năm ở tù.<br><br>Theo gợi ý của Adams, ê-kíp của luật sư Findley đánh mạnh vào chi tiết các luật sư bào chữa trước đây không làm tròn bổn phận và toàn bộ bằng chứng đều \"yếu\", không đủ sức buộc tội. Trước sự tiến công mạnh mẽ của các luật sư mới, các công tố viên đã phải đề nghị đưa vụ án ra tòa một lần nữa. Họ đưa ra lời \"mặc cả\" với Adams: Hay là ngồi thêm 1-2 năm nữa, cải tạo tốt rồi ra, chứ xử lại có khi còn nặng thêm? Nhưng Adams sau 10 năm trong tù không phải là chàng thanh niên ngây thơ năm nào nữa. Anh kiên quyết nói \"Không!\".<br><br>Và rồi sau biết bao nỗ lực, năm 2008, Jarrett Adams chính thức được trả tự do. Thành quả ngọt ngào của trí tuệ, lòng quyết tâm và trên hết chính là sự thật, rằng Adams không hề có mặt trong căn phòng đêm hôm đó!<br><br>Quá trình tìm công lý của Adams cũng giúp anh nhận ra con đường sau này của chính bản thân. Anh đi học Luật ở trường cộng đồng và tỏ ra vượt trội hơn các bạn cùng khóa, vì những trải nghiệm có một không hai giữa lằn ranh luật pháp Mỹ và những ngày dài mòn mỏi đọc hàng trăm cuốn sách luật.<br><br>Năm 2015, 17 năm \"lần thứ hai\" đời người, Jarrett Adams chính thức trở thành luật sư và quay trở lại tòa án trên một cương vị mới. Từ phạm nhân trở thành luật sư, cuộc đời của Adams đã nảy mầm từ nấm mồ bất công như thế đó!<br><br><strong>Niềm tin và công lý</strong><br><br>Khi Adams được trả tự do, anh đã 28 tuổi và cuộc đời như dừng lại ở tuổi 18. Anh bị các công ty, các cửa hàng từ chối nhận làm việc vì chỉ với một thao tác Google, người ta đã biết anh là ai. Ngoài khoản bồi thường cực bèo bọt chỉ chừng 25 nghìn USD cho 10 năm tù, Adams không có gì trong tay. Những thứ tiếp theo anh nhận là ánh mắt kỳ thị của nhiều người. \"Tại sao một người đã phải trả giá nặng nề như thế, lại không thể có một sự khởi đầu mới?\", là điều luôn khiến Adams mất ngủ nhiều đêm ròng.<br><br>Nỗi trăn trở ấy đã thôi thúc Adams lập nên trung tâm \"Cuộc sống sau Công lý\" - nơi hỗ trợ những tù nhân làm lại cuộc đời. \"Nhìn tôi mà xem, sau khi ra tù tôi vẫn có thể làm luật sư. Những tù nhân, cả những người oan và không oan, đều có thể đóng góp cho xã hội. Thậm chí đó còn có thể là một nhà khoa học lớn, hay nhà tư tưởng lớn nếu được trao cơ hội\", Adams khẳng định. Ở một khía cạnh nào đó, anh đang mang dáng dấp của \"ông thị trưởng Madeleine\" - tức là quãng đời đẹp nhất của Jean Valjean trong kiệt tác Những người khốn khổ.<br><br>Adams có thể đã chịu yên vị ngồi tù 28 năm, ra tù rồi sống lay lắt. Nhưng điều gì đã khiến anh mạnh mẽ như vậy nếu không phải là niềm tin tuyệt đối vào công lý và lương tri loài người? Ở hình thức cụ thể nhất của công lý là tòa án và luật sư, Adams có thể đã thất vọng. Nhưng, anh không đáp lại bằng thái độ sống tiêu cực mà thay vào đó là ánh nắng tỏa ra từ một trái tim lương thiện. Adams giải thoát cho mình, cũng là giải thoát cho một nền pháp luật bị đặt dấu hỏi về tính công bằng. Và cuối cùng, luật sư có thể có dăm bảy loại nhưng công lý chỉ có một mà thôi.<br><strong><br></strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-10-03T10:35:29.582Z"}