{"_id":16333,"tags":[],"up_point":17,"down_point":1,"title":"Chuyện mỗi ngày 24 – Bình tĩnh sống","body":"<div style=\"text-align:justify;\">Mình rất thích ý tưởng và chủ đề của Wechoice năm vừa rồi &nbsp;– Bình tĩnh sống, vốn được lấy cảm hứng từ cô Nguyễn Thanh Thúy – người phụ nữ 59 tuổi với câu nói chân phương “Không sao đâu, cứ bình tĩnh sống” trong show truyền hình Tìm kiếm Tài năng Việt Nam – đã truyền cảm hứng nhiều người bởi sự lạc quan của cô cho dù cuộc sống ở Lâm Đồng còn nhiều thiếu thốn, buồn đau. (Chi tiết các bạn có thể tham khảo tại đây: <a href=\"http://wechoice.vn/gioi-thieu.htm\" rel=\"noopener noreferrer\" target=\"_blank\">http://wechoice.vn/gioi-thieu.htm</a> hoặc <a href=\"http://kenh14.vn/doi-song/nguoi-phu-nu-59-tuoi-da-khien-ca-dam-dong-lang-di-vi-cau-noi-khong-sao-dau-cu-binh-tinh-song-20160123143703309.chn,\" rel=\"noopener noreferrer\" target=\"_blank\">http://kenh14.vn/doi-song/nguoi-phu-nu-59-tuoi-da-khien-ca-dam-dong-lang-di-vi-cau-noi-khong-sao-dau-cu-binh-tinh-song-20160123143703309.chn,</a> nhân tiện ghé xem các đề cử và câu chuyện của họ trên Wechoice một chút luôn, mình khá ấn tượng với giải Wechoice năm nay, ngoài phần chủ đề ra cũng có thể là do năm nay có nhiều nhân vật mình dành nhiều ưa thích nữa)</div><div><div style=\"text-align:justify;\">“Bình tĩnh sống chỉ đơn giản là kiên định với giấc mơ, trung thực với trái tim và mỉm cười tử tế với những vất vả của cuộc đời” - Wechoice&nbsp;Awards 2017</div></div><div style=\"text-align:justify;\">Đúng là cuộc sống có đôi lúc khó khăn vất vả, người khó nhiều người khó ít, riêng mình tầm này thì không khác gì bị quây đánh luôn nói chung rất áp lực, rất mất tập trung và không thể đánh trả. Và vì biết tự lượng sức từ đầu nên mình cũng không mất sức đánh trả làm gì, mình chọn yên lặng chịu đựng cho qua cơn thôi xong rồi cụp tai vào nghĩ xem bảo vệ bản thân như nào cho tốt nhất.</div><div style=\"text-align:justify;\">Càng ngày mình càng cảm thấy tính biết chấp nhận với những sự việc, những vấn đề lớn, những câu chuyện không nhỏ xui xẻo xảy ra trong đời của mình càng ngày càng cao, đi kèm với nó là sự trung thực tuyệt đối với trái tim của chính mình. Mình ổn khi biết rằng mình đang ghen tị (hoặc cực-ghen-tị) với một ai đó, rung động (hoặc thích thú) với một người nào đó, ích kỷ (hoặc siêu ích kỷ) trong một vài phút giây, hay tức giận đến bất bình trước một sự kiện, và mình nghĩ rằng chỉ khi trung thực với chính con người mình chúng ta mới tiến đến việc hiểu rõ bản thân để thực sự bình tĩnh mà sống. Sẽ không có những cảm xúc thứ cấp để bao biện và lấp liếm cho những cảm xúc thật xuất hiện nữa, chúng ta hiểu rằng có những cảm xúc tiêu cực chứng minh cho sự rất “người” của mình và điều khiển nó, kiểm soát nó một cách tốt hơn, tự tin hơn, và mạnh mẽ hơn.</div><div style=\"text-align:justify;\">Mình vừa (cũng có thể nói là \"đang\", và cũng có thể nói là \"đã\") trải qua một sự việc đau lòng lắm, có thể nói là một chuỗi sự việc đau lòng và nó không chỉ xảy ra với một mình mình, mà còn là với những người mà mình yêu thương hết đỗi. Nhưng cũng không hiểu sao, thay vì ủ ê, mình muốn đứng lên và tìm mọi cách để bảo vệ bản thân và những người mình yêu thương nhiều hơn. Có lần đứa bạn mình nói, những lúc đi xe mà cần phản ứng nhanh, để mình lái là tốt nhất vì ý chí sinh tồn của con Na (tức là mình đây) là cao nhất :)) bình thường mình đi chậm rì rì xong rồi lúng túng bao nhiêu thì vào những lúc đối diện hiểm nguy mình quẹo lựa nhanh bấy nhiêu luôn :)) Và mình cho rằng điều đó cũng là một dạng thức của việc bình tĩnh sống (hê hê nghe nguuu =))), để bình tĩnh mà “sống”, chúng ta cần có khao khát được “sống” cái đã, và người yêu cuộc sống này thì tự sẽ có cách để bình tĩnh mà tận hưởng nó thôi.</div><div style=\"text-align:justify;\">Đọc đến đây chắc có bạn sẽ nghĩ, ơ, yêu cuộc sống như thế thì chắc phải dạng “sống gấp yêu vội vàng” chứ nhỉ, nhưng mà theo ý mình thì đó là bạn yêu bản thân bạn hơn chứ bạn không yêu và chấp nhận cuộc sống bao trùm xung quanh nơi bạn là một nhân vật trong đó, bạn coi cuộc sống là phương tiện để bạn yêu lấy bản thân mình thôi, vậy cũng tốt nhưng mà đó không phải là điều mình đang bàn đến ở đây, mình còn chưa nghĩ thông hẳn về quan điểm này nữa :)) Nhưng mà có một câu nói của chú Vương Vũ Thắng là “bình tĩnh sống để không vội vã sống, để rồi bỏ lỡ sống”, các bạn thử suy ngẫm xem nhé ;)</div><div style=\"text-align:justify;\">Ai cũng chỉ sống cuộc đời người nấy, sự tệ bạc với người khác chung quy chính là tệ bạc với bản thân, sự khổ từ bên trong của người A khi lên tới một mức nào đó sẽ trào ra bên ngoài làm ảnh hưởng tới tâm lý và cuộc sống của người B người C người G, nhưng liệu điều đó có khiến người B, C, G khổ không thì mình không chắc! Nếu như họ thật sự yêu thương cuộc sống và yêu thương chính họ thì mình không nghĩ là họ sẽ khổ, họ sẽ còn có người E, F, H đồng cảm và yêu thương, họ sẽ còn có cả cuộc sống này. Còn về người A thì mình không chắc là mình thương hay ghét họ nữa, nhưng có một điều mà mình khá chắc rằng không ai có thể giúp được ngoài sự thức tỉnh và cứu rỗi lấy bản thân của chính họ, cái đẹp nằm trong con mắt của kẻ si tình, huống nữa là cái đẹp của cuộc sống dù nghèo đói bệnh tật hay giàu có sung túc đều cứ mở mắt ra là nhìn thấy được, và kể cả vẻ đẹp tiềm ẩn đến mấy cũng si được hết, nếu như thật sự dùng não, và dùng tim.</div><div style=\"text-align:justify;\">Chính những suy nghĩ vậy vậy đó nên là đứng trước những sự tệ hại mình khá thoải mái, sòng phẳng và let it be. Mình không căm ghét những người làm mình đau lòng, mình chấp nhận họ và việc họ phải tồi tệ dựa trên những lí do ấu trĩ của chính họ, nhưng đồng thời, mình cũng không thừa nhận những con người đó, do mình xấu tính, và vì mình cũng là người thôi :))</div><div style=\"text-align:justify;\">Không biết về sau mọi thứ có tốt lên không hay sẽ còn tệ hại hơn nữa, nhưng mà mình sẽ vững tâm, bình tĩnh sống (tốt), yêu thương mọi người và cố gắng bảo vệ họ, mình không viết những dòng này và những dòng trên để giảng giải thế nào là bình tĩnh sống hay how to làm điều đó, vì mình chưa tu thành chính quả đến mức như vậy, đây chỉ là “Chuyện mỗi &nbsp;ngày” của Na thôi :))) nhiều lúc mình vẫn rồ lên như chó điên hay khóc nức vì những uất ức phải trải qua, nhưng sau đó thì mình biết rằng mình phải mạnh mẽ thôi, sống cho tốt.</div><div>Và sự thật là (mình cũng tin là) mọi vấn đề sẽ đều có cách giải quyết tự nhiên của nó Còn nếu như vấn đề nào không có cách giải quyết, hãy trở thành cách giải quyết thôi ;)<div style=\"text-align:justify;\"><br></div>Thân ái,</div><div style=\"text-align:justify;\">Na đây.</div><div><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/04/img_2577.jpg?w=656\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">*Đây là câu chuyện mỗi ngày thứ 24 trong series những Chuyện mỗi ngày của Na (các bạn có thể ghé thăm Na thêm tại: <a href=\"https://nastheories.wordpress.com/category/chuyen-moi-ngay/\" target=\"_blank\">https://nastheories.wordpress.com/category/chuyen-moi-ngay/</a>), những câu chuyện nhỏ nhặt và thường tình đến mức mình chắc phần nhiều là bạn nào cũng sẽ từng trải qua cảm giác tương tự, và tuy không có nhiều nguồn năng lực tích cực, nhưng mình rất sẵn để lan tỏa và truyền đi :D Hi vọng vài dòng con con sẽ khiến một bạn nào đó cùng vòm trời này thông suốt và vui vẻ hơn :D&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Lại thân ái tiếp,&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Na. </div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20586,"created_at":"2018-10-14T12:52:25.185Z"}