{"_id":11140,"title":"PHƯƠNG TRÌNH BẬC BA: CUỘC QUYẾT ĐẤU GIỮA NHỮNG NHÀ TOÁN HỌC THỜI PHỤC HƯNG","body":"<pre style=\"text-align: justify;\"><strong><em>Nhiều học sinh THPT ngày nay có lẽ đã đều biết về công thức Cardano – công thức tính nghiệm của một phương trình bậc ba tổng quát. Thế nhưng, liệu có ai trong chúng ta biết rằng đằng sau công thức vừa phức tạp, vừa thú vị đó, là cả một câu chuyện dài về những nhà toán học thời kì Phục Hưng? Và cái tên Cardano trong công thức thực tế không phải là người đã thực sự tìm ra cách giải quyết phương trình bậc ba khó nhằn đó? Hôm nay, hãy cùng chúng tôi xuôi ngược thời gian về nước Ý vào thế kỷ XVI, mà ẩn sau nó là cả một thiên truyện dài...</em></strong></pre><h2 style=\"text-align: justify;\">I - Cuộc thi tài ở đại học Bologna</h2><div style=\"text-align: justify;\">Mở đầu bài viết này chúng ta sẽ nghe một câu chuyện, về nhà Toán học Niccolo Fontana (1499-1557) sống tại công cuốc Venezia (nay là một thành phố của Italia) với biệt danh Tartaglia (kẻ nói lắp).</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/08/tagtalia.jpg\" alt=\"tagtalia.jpg\" width=\"200\" height=\"233\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><pre style=\"text-align: center;\"> Niccolo Tartaglia (1499 – 1557)</pre><div style=\"text-align: justify;\">Tartaglia trải qua một thời thơ ấu cực kì nặng nề, khi mới năm 13 tuổi, giặc Pháp đã tràn vào quê hương Brescia, giết đi người cha của ông và chém vào hàm và miệng của ông khi đang ẩn náu. Ông được mẹ tìm ra và chữa giúp ông bình phục, tuy vậy sau này vết thương ở vòm miệng đó đã khiến việc nói năng của ông gặp khó khăn suốt đời. Sau đó, mẹ mất, ông đã phải tự tìm đường kiếm sống, tự học vật lý và toán cũng như phát triển những đam mê cho mình.</div><div style=\"text-align: justify;\">Tartaglia bắt đầu gây được tiếng vang khi là người Italia đầu tiên phiên dịch tác phẩm toán học vĩ đại mang tên “Cơ bản” của Euclid, từ tiếng Hy Lạp sang ngôn ngữ địa phương. Cùng với đó, ông cũng có nhiều công trình toán học cho riêng mình.</div><div style=\"text-align: justify;\">Năm 1530, một nhà toán học đã thách Tartaglia giải quyết hai câu hỏi liên quan đến phương trình bậc 3, nhằm hạ uy tín ông:</div><blockquote><ul><li style=\"text-align: justify;\">Tìm ra một số lập phương cùng với 3 lần bình phương thì bằng 5. (tức giải $latex {x^3} + 3{x^2} = 5$)</li><li style=\"text-align: justify;\">Tìm ba số mà trong đó số thứ hai lớn hơn số thứ nhất 2 đơn vị và số thứ ba lớn hơn số thứ hai 2 đơn vị và tích của chúng bằng 1000. (hay giải $latex {x^3} + 6{x^2} + 8x = 1000$)</li></ul></blockquote><div style=\"text-align: justify;\">Tartaglia đã tìm ra nghiệm cả hai phương trình này, và càng trở nên nổi tiếng. Nhưng phải đến năm 1535, tại đại học Bologna cổ kính nổi tiếng ngày ấy về các cuộc thi Toán học, tên tuổi của Tartaglia mới thực sự vang danh.</div><div style=\"text-align: justify;\">Tartaglia bị vướng vào một cuộc thách đấu Toán học giải các phương trình bậc 3 khác nhau với nhóm môn đệ của Scipione del Ferro (nhà Toán học đã tìm ra cách giải một lớp phương trình bậc 3 đặc biệt). Bởi vì đến thời điểm ấy vẫn chưa có ai tìm ra được cách giải phương trình bậc 3 tổng quát nên cuộc thách đấu đã được sự quan tâm của cả giới Toán học Châu âu thời bấy giờ. Cảm thấy hơi nao núng vì đối thủ quá tự tin và mình chỉ là người tự học, Tartaglia đã miệt mài suy nghĩ và trước kì thi 8 ngày ông đã tìm ra được cách giải tổng quát.</div><div style=\"text-align: justify;\">Vào ngày 22-2-1535, các nhà toán học và những người hâm mộ ở nhiều nước châu Âu kéo về thành phố Milan để dự cuộc thi tài. Mỗi bên sẽ ra cho đối phương 30 phương trình bậc 3 khác nhau và giải trong 2 giờ. Và bởi vì nhóm Ferro chỉ giải được một lớp các phương trình bậc 3 đặc biệt trong khi Tartaglia nắm giữ trong tay “Cửu âm chân kinh” do ông sáng tạo ra nên không có gì bất ngờ khi tỉ số trận quyết đấu là 30:0. Tartaglia trở nên rất nổi tiếng khắp Châu Âu sau thành công vang dội này. Tuy vậy, ông vẫn quyết giữ bí mật công thức của mình, và thậm chí còn sáng tác một bài thơ hàm ẩn công thức đó để gây khó khăn cho những kẻ khác có thể lấy cắp.</div><h2 style=\"text-align: justify;\">II - Cardano và Tartaglia, ai là kẻ có lỗi?</h2><div style=\"text-align: justify;\">“Tôi hứa với anh. Không, tôi sẽ làm hơn thế nữa. Tôi thề trước kinh Phúc Âm thiêng liêng sẽ giữ bí mật khám phá của anh. Nếu không, tôi không xứng đáng là một con chiên và một bậc quân tử. Liệu chúng ta có thể thỏa thuận việc này như những bậc quân tử hay không?”</div><div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/08/cardano.jpg\" alt=\"cardano.jpg\" width=\"280\" height=\"364\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Cardano, sinh ra là một đứa con ngoài giá thú, đã gặp phải rất nhiều khó khăn trong việc trở thành một thầy thuốc ở xã hội Ý bấy giờ. Ông cũng là một con bạc khát nước, đã từng xuất bản cuốn sách đầu tiên về xác suất có hệ thống Liber de ludo aleae (Sách về các trò cờ bạc), trong đó có cả những mánh khóe gian lận. Tuy vậy, ông cũng là một con người yêu Toán, đã dày công nghiên cứu về cách giải phương trình bậc ba nhiều năm mà chưa có kết quả. Cho đến khi tiếng vang của Tartaglia đến tai Cardano, ông đã nhanh chóng tìm gặp Tartaglia và, bằng khả năng thuyết phục của mình, ông đã khiến Tartaglia nói ra cách giải phương trình bậc ba. (Dĩ nhiên là dưới dạng bài thơ mật mã, tuy nhiên Cardano đã hiểu và mở rộng được phương pháp đó)</div><div style=\"text-align: justify;\">Cardano sau đó đã thuê một nhà toán học trẻ tên là Ludovico Ferrari làm trợ lí. Họ cùng nhau nghiên cứu toán học và làm việc, cùng nhau đã khám phá ra nhiều kiến thức mới. Sau đó, họ đã tìm kiếm ra phương pháp giải phương trình bậc ba của del Ferro (dù không đầy đủ bằng). Khi đó, Cardano cảm thấy mình không còn nghĩa vụ phải giữ lời hứa với Tartaglia nữa, và ông đã nuốt lời.</div><div style=\"text-align: justify;\">Ông đã công bố cách giải này trong một cuốn sách của mình: Ars Magna (nghệ thuật vĩ đại hay các quy tắc đại số) năm 1545 và mặc dù trong lời nói đầu của cuốn sách ông có xác nhận rằng cách giải này là của Tartaglia, giới Toán học dường như vẫn chỉ nhớ đến ông khi nhắc đến phát minh này.</div><div style=\"text-align: justify;\">Cũng dễ hiểu là Tartaglia đã bị tổn thương như thế nào, ông đã công kích Cardano nhiều năm và buộc tội Cardano là kẻ trộm. Một cuộc tranh luận lớn nổ ra, và cũng như lần trước Tartaglia gửi đến một lời thách đấu. Không may cho Tartaglia, lần này ông đã không ngờ rằng Lodovico Ferrari, một học trò tài ba của Cardano từ phương pháp được thầy mình truyền lại đã tìm ra được cách giải tổng quát cho phương trình bậc 4 cũng như hiểu thấu đáo phương trình bậc 3 hơn cả Tartaglia. Vì vậy, trong cuộc tranh luận đó Tartaglia đã thất bại cay đắng và mang nỗi uất hận trong lòng cho đến khi ông mất…</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/08/ferrari.jpg\" alt=\"ferrari.jpg\" width=\"496\" height=\"762\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><pre style=\"text-align: center;\"> Lodovico Ferrari</pre><div style=\"text-align: justify;\">Liệu Tartaglia có công bằng không khi đã bôi nhọ thanh danh của Cardano trong nhiều năm và không chấp nhận lời ghi công trong cuốn sách xuất bản ấy, dù chính cuốn sách đó đã chính thức phổ biến một kiến thức cực kỳ quan trọng cho toán học của nhân loại? Và liệu Cardano có đáng bị chê trách không, khi đã tự rút đi lời hứa của mình mà không nói cho Tartaglia một lời nào?</div><h2 style=\"text-align: justify;\">III - Di sản</h2><div style=\"text-align: justify;\">Bất luận cuộc tranh cãi giữa các nhà toán học là thế nào, thì câu chuyện thú vị của thời Phục Hưng khó lường đã đem lại những kiến thức quý báu cho nhân loại. Trong đó, tiêu biểu nhất, là cách giải phương trình bậc 3 hay công thức Cardano – Tartaglia. Trong cách giải này, được xuất bản trong cuốn Ars Magna, cả Tartaglia, Cardano và Ferrari đều phải thừa nhận sự có mặt của số phức, bao gồm phần thực và phần ảo dưới dạng $latex a+bi (i = \\sqrt { - 1}$&nbsp;với , một khái niệm mà phải đến những năm 1560, Rafael Bombelli mới đưa ra giải thích và sử dụng đầy đủ đầu tiên.</div><div style=\"text-align: justify;\">Lodovico Ferrari, như đã nói, khi tìm hiểu công thức của Tartaglia đã tự khám phá ra cách giải phương trình bậc bốn cho riêng mình, và cũng đã công bố nó trong cuốn sách của Cardano. &nbsp;Và, đây cũng được cho là phương trình bậc cao nhất có thể được giải ở dạng tổng quát (mặc dù điều đó chỉ bắt đầu được giả thuyết hàng thế kỉ sau phát kiến của Ferrari).</div><div style=\"text-align: justify;\">Cardano, ngoài những công trình về xác suất và phương trình của mình, cũng là người đầu tiên đưa ra khái niệm đường hypocycloid – đường cong được vẽ bởi một điểm trên đường tròn đơn vị đang chuyển động lăn trên đường tròn lớn khác. Và đường tròn lớn đó đã được đặt tên là đường tròn Cardano.</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/08/dtcardano.gif\" alt=\"dtcardano.gif\" width=\"400\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><pre style=\"text-align: center;\"> Đường tròn Cardano và đường hypocycloid (màu đỏ)</pre><h3 style=\"text-align: justify;\">TÀI LIỆU THAM KHẢO</h3><ul><li style=\"text-align: justify;\"><a href=\"http://www.bachkhoatrithuc.vn/encyclopedia/3570-07-633731642478786250/Chuyen-ke-ve-cac-Nha-toan-hoc/Cuoc-thach-do-chan-dong-gioi-toan-hoc-dau-the-ki-XVI.htm\" target=\"_blank\">http://www.bachkhoatrithuc.vn/encyclopedia/3570-07-633731642478786250/Chuyen-ke-ve-cac-Nha-toan-hoc/Cuoc-thach-do-chan-dong-gioi-toan-hoc-dau-the-ki-XVI.htm</a></li><li style=\"text-align: justify;\"><a href=\"https://toanhoctuoidep.wordpress.com/2012/05/02/so-phuc/\" target=\"_blank\">https://toanhoctuoidep.wordpress.com/2012/05/02/so-phuc/</a></li><li style=\"text-align: justify;\"><a href=\"http://www.storyofmathematics.com/16th_tartaglia.html\" target=\"_blank\">http://www.storyofmathematics.com/16th_tartaglia.html</a></li></ul><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2017-12-29T09:06:31.467Z","down_point":0,"up_point":16,"tags":[]}