{"_id":10214,"title":"Giá trị thật của Hệ Thống Giáo Dục?","body":"<div><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cebff9f0c43811e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div>Đây là phần 2 mình viết về liệu HTGD hiện tại có phải là 1 bong bóng? Bạn có thể xem phần 1 tại đây <a href=\"https://spiderum.com/bai-dang/He-thong-giao-duc-la-1-bong-bong-sap-phat-no-7rt\" target=\"_blank\">https://spiderum.com/bai-dang/He-thong-giao-duc-la-1-bong-bong-sap-phat-no-7rt</a>&nbsp;</div><div><strong><br></strong></div><div><strong>1) Bong bóng là gì?</strong></div></div><blockquote><div>\"A bubble is when something is overvalued and intensely belived. To question education is dangerous, it's like telling the world there is no Santa Claus\" Peter Thiel</div></blockquote><div>Bong bóng thường có hai đặc điểm để xác định:</div><div>1) Nó được định giá quá cao</div><div>2) Cái giá đó được tin 1 cách mãnh liệt bởi đám đông</div><div>Câu hỏi chúng ta phải đặt ra là: Hệ thống giáo dục có phải là bong bóng? Để phân tích toàn diện về bong bóng giáo dục, mình sẽ giải thích và phân tích bong bóng công nghệ 2001 và bong bóng tài chính 2008. Các đặc điểm của chúng là gì? Chuyện gì đã xảy ra, và như thế nào? Nó đã phát nổ như thế nào? Dấu hiệu hình thành bong bóng là gì?</div><div><strong>Bong bóng công nghệ năm 2001</strong></div><div>Nó có được định giá quá cao ?</div><div>Sau sự ra đời của Internet, Thung lũng Sillicon trở nên điện dại với \"cơn sốt công nghệ\", mọi người đều nghĩ cách nhanh nhất và dễ dàng nhất nhất để làm giàu là để có được một tên miền cho công ty của mình và trở thành công ty online (sự phát triển chóng mặt của Yahoo góp phần củng cố tư tưởng này). Mọi người đều nghĩ chỉ bằng cách dán .COM vào đằng sau tên doanh nghiệp của họ là một lời giải thích hợp lí cho việc tăng gấp đôi, gấp ba hoặc thậm chí là gấp bốn giá trị công ty trong khi những yếu tố quan trong khác không có gì thay đổi. Hầu hết tất cả các công ty online hình thành trong thời điểm bong bóng công nghệ (hay bong bóng dot-com) đều bị phá sản bởi vì họ không có kế hoạch kinh doanh, không có sản phẩm khách hàng thực sự cần, không có thu nhập định kỳ, tất cả những gì họ có chỉ là dự báo tài chính huyền ảo được vẽ ra để đánh lừa các nhà đầu tư không có chút hiểu biết gì về The Internet tại thời điểm bấy giờ nhưng họ lại có cảm giác đây là 1 mỏ vàng vô giá họ không muốn bỏ lỡ</div><div>Các công ly online trong thời kì này có định giá quá cao? Điều này là không phải bàn cãi, nhưng nó không được nghĩ như thế tại thời điểm đó theo quan điểm của những nhà đầu tư thiếu hiểu biệt và nhũng gã thích làm giàu nhanh chóng. Hầu hết các doanh nghiệp trong thời kỳ đó xuất hiện bằng cách đăng ký làm công ty online, gắn .com vào sau tên công ty của mình và chỉ như thế, giá trị công ty tăng vụt 1 cách nhanh chóng mà không cần bất cứ lời giải thích hợp lí nào. Họ không có kế hoạch kinh doanh cụ thể, không có sản phảm đáp ứng nhu cầu của khách hàng, không có thu nhập định kỳ, lí do duy nhất các công ty này vẫn còn 1 tồn tại là nhờ vào vốn huy động được từ những nhà đầu tư chỉ nhìn vào bản dự đoán tài chính tương lai mà đầu tư không chút nghi ngờ. Đây chắc chắn là công thức để thất bại 1 cách nhanh chóng, một doanh nghiệp được thành lập để tạo ra giá trị cho xã hội thông qua việc phân phối sản phẩm của mình để giải quyết vấn đề của khách hàng, đáp ứng nhu cầu của họ và thu về lợi nhận để tiếp tục hoạt động . Hầu hết các doanh nghiệp Internet đã bùng nổ trong thời gian này không hề có mô hình kinh doanh, không có doanh thu ổn định, &nbsp;nói 1 cách chính xác, họ không có gì ngoài .com và dự báo tài chính tương lai vớ vẩn để lừa các nhà đầu tư, và họ đã thành công đánh lừa các nhà đầu tư, những người có nhiều tiền hơn thời gian để tìm hiểu về các công ty được đầu tư.</div><div>Giá trị \"điên rồ\" của những công ty này có được tin 1 cách mãnh liệt? Câu trả lời là có, đơn giản bởi vì nếu không phải như thế, bong bóng sẽ không được tạo ra và phát nổ. Câu hỏi cần được đặt ra là: Niềm tin mãnh liệt 1 cách có hệ thống này từ đâu mà có? Điều này có liên quan đến những đặc điểm đặc biệt liên quan đếm tâm lí. Con người là loài động vật khi ở trong hoàn cảnh không chắc chắn (không biết ứng xử như thế nào, không biết làm gì, etc) chúng ta sẽ nhìn vào những người xung quanh để bắt chước. Thuật ngữ tâm lí cho hiện tượng này là \"hiện tượng bầy đàn\" (tên tiếng Anh là social proof hay herd behavior), giải thích rằng con người thông thường sẽ làm những việc ngu xuẩn hay điên rồ nếu họ thấy rằng những người khác cũng làm như thế, những điều mà họ sẽ không bao giờ làm khi không bị ảnh hưởng bởi môi trường xung quanh. Hiện tượng này dĩ nhiên có lợi cho xã hội ở 1 khía cạnh nào đó, \"bắt chước có hệ thống\" là một trong những thứ đã duy trì nền văn minh và trật tự trong xã hội. Tuy nhiên, nó cũng có những tác hại nghiệm trọng, nó đóng một vai trò rất lớn trong việc dẫn đến những \"hành vi bầy đàn điên rồ\" như niềm tin mãnh liệt của các thành viên dị giáo, \"tự sát tập thể\" (bạn nào muốn tìm hiểu chi tiết thì google tự sát tập thể ở Johnstown), và đặc biệt là sự hình thành của bong bóng. Do đó, khả năng tư duy độc lập là rất hiếm và là 1 trong những kì năng giá trị nhất bạn có thể có, không phải lúc nào mọi người ai cũng nghĩ như thế thì điều đó là chính xác, và nếu như bạn có thể phát hiện được những \"tư tưởng bầy đàn\" nhưng lại không chính xác như thế, bạn cần phải tránh xa những nơi này ra!</div><div><strong>Bong bóng tài chính năm 2008</strong></div><div>Nó có bị định giá quá cao không? Câu trả lời là có</div><div>Liệu nó có được tin 1 cách mãnh liệt? Có luôn</div><div>Tại sao phân tích này quá ngắn? Mình nghĩ hầu như đọc giả nào cũng biết nhiều về bóng bóng tài chính nhưng phần lớn lại không biết về bong bóng công nghệ nên mình tập trung giải thích đó. Xem phim \"The Big Short\" sẽ giúp bạn có 1 cái nhìn cụ thể nhất về bong bóng tài chính 2008, và nếu bạn cần thêm chi tiết, hãy đọc cuốn sách của Michael Lewis (The Big Short luôn) Chắc chắn phim hay sách sẽ giải thích và phân tích hay hơn mình, nó sẽ cho bạn biết tất cả mọi thứ bạn cần biết về bong bóng này .</div><div>Điều này đã dẫn đến một câu hỏi: Liệu hệ thống giáo dục hiện nay có phải là bong bóng? Về cơ bản, nó bao gồm hai câu hỏi: nó có được định giá quá cao không? Và nó có được tin 1 cách mãnh liệt không chút nghi ngờ?</div><div><strong>2) Giá trị thật?</strong></div><div>Nếu bạn đang mong chờ 1 con số cụ thể để xác định giá trị thật của HTGD thì xin lỗi đã làm bạn thất vọng, sẽ không có con số nào trong bài viết nào cả. Lí do bởi vì nếu đưa ra bất kì con số nào trong bài viết này để định giá nền giáo dục hiện tại, cho dù bài viết có phân tích công phu và kĩ lưỡng đến đâu, cũng chỉ là con số cảm tính của người viết.</div><div>Khi nhìn về bong bóng tài chính và bong bóng công nghệ trong quá khứ, thật dễ dàng để nói những thứ đó đã được định giá quá cao so với giá trị thật dẫn đến sự hình thành bong bóng khi tất cả những thông tin hữu ích lẫn sự kiện liên quan đều \"'ngay trước mắt\". Nhưng bong bóng giáo dục mà mính nói là 1 sự kiện vẫn chưa diễn ra, do đó việc chứng minh là giá học phí người dùng đang trả (học sinh) quá cao so với giá trị thật mà nền giáo dục hiện tại mang lại đơn giản là quá khó so với khả năng của mình, và góc nhìn cũng sẽ rất chủ quan nếu mình làm như thế!</div><blockquote><div>Nhưng làm thế nào để chứng minh nó là bong bóng khi không thể chứng minh giá học phí học sinh phải trả quá cao so với giá trị thật?</div></blockquote><div>Bong bóng, về bản chất, là được tạo thành khi có sự khác biệt giữa nhận thức và thực tại (và niềm tin mãnh liệt nhận thức = hiện tại). Để mình lấy ví dụ dễ hiểu: Bạn trả $100 cho 1 bông hồng, nhưng giá trị thật của nó chỉ $10, nhưng bạn tin rằng giá trị thật của 1 bông hồng là $100 vì tất cả mọi người xung quanh bạn ai cũng trả giá như thế (và tất cả mọi người trong cái bong bóng đó đều suy luận như thế), bong bóng phát nổ khi lượng cầu không còn sẵn sàng trả \"cái giá bong bóng $100\" , lượng cung và cầu sụt giảm cùng lúc với nhau và tác động lẫn nhau đẩy nhanh quá trình xác lập lại giá trị thật. Như ví dụ trên, bạn tin rằng giá $100 bạn trả cho 1 bông hồng là giá trị thật, nhưng cái đó chỉ là nhận thức của bạn, giá trị thật sự của 1 bông hồng là chỉ $10, và cũng là thực tại, do đó tạo thành bong bóng</div><div>Bong bóng được hình thành khi có 1 sự khác biệt giữa nhận thức và thực tại, do đó để chứng minh HTGD hiện tại là 1 bong bóng mà không cần qua 1 con số giá trị cụ thể, bạn chỉ cần chứng minh là nó được \"QUẢNG CÁO\" như A nhưng thứ bạn thực sự MUA được là B (nhưng bạn lại tin rằng bạn nhận được A) ->BONG BÓNG GIÁO DỤC. Câu hỏi đầu tiên bạn phải đặt ra, nền giáo dục hiện tại được \"quảng cáo\" như thế nào đến khách hàng?</div><div>Einstein từng nói :\"Giáo dục không phải là học thuộc lòng những sự kiện hay quy luật cuộc sống mà rèn dũa kĩ năng tư duy độc lập\", và cho tới nay mình vẫn chưa thể tìm được 1 câu nói hay hơn để mô tả về giáo dục thật sự. Do đó kĩ năng tư duy độc lập mới thật sự là mục đích thật sự của giáo dục, là hình mẫu sản phẩm được \"quảng cáo\" đến người tiêu dùng. Giống như toán học, bạn cần tiên đề để chứng minh định lý, \"Giáo dục không phải là học thuộc lòng những sự kiện hay quy luật cuộc sống mà rèn dũa kĩ năng tư duy độc lập\" là tiên đề không ai có thể chối cãi.</div><div>Mục đích phần còn lại của bài viết sẽ tập trung chứng minh rằng cái bạn nhận được không phải là \"kĩ năng tư duy độc lập\" mà là những thứ khá khác nhau với những góc nhìn khác nhau.</div><div><strong>3) Các cách khác nhau để mô tả hệ thống giáo dục</strong></div><div>Phần này sẽ tập trung diễn tả HTGD từ những góc nhìn khác nhau, nó sẽ giống những thứ khác nhau với góc nhìn khác nhau nhưng tuyệt nhiên không phải là kĩ năng tư duy độc lập.</div><div><strong>a) Hệ thống giáo dục giống như cái gì khi nhìn từ bên ngoài?</strong></div><div>Câu trả lời là <em>\"sự đầu tư\"&nbsp;</em>cho tương lai. Tuy nhiên, hầu hết mọi người đều nghĩ rằng đầu tư cho đại học là vô giá, và họ sẵn sàng chi trả học phí bằng mọi cách để được vào đại học và chuẩn bị cho 1 tương lai tươi sáng. Mình đồng ý rằng có rất nhiều lợi ích trong việc được giáo dục, điều này không phải bàn cãi (không phải là chỉ từ \"HTGD trường lớp chính thức\" mà còn bằng tự học hoặc có được kinh nghiệm làm việc thực tiễn ở 1 số lĩnh vực quan trọng), nhưng tư tưởng \"đầu tư vào đại học là vô giá\" là rất phổ biến, mình nghĩ điều này thật sự rất cứng ngắc vì thậm chí chỉ suy nghĩ về điều ngược lại (tấm bằng đại học không thật sự vô giá như thế!) đối với những người có tư tưởng trên là gần như không thể. Không có thứ gì trên đời là vô giá, tất cả mọi thứ đều có giá của riêng nó, bởi vì mô hình tư duy \"đại học là sự đầu tư vô giá\" (điều này đồng nghĩa bất cứ học phí nào cho đại học cũng chấp nhận được)quá thấm sâu vào tư tưởng của thế hệ mà các trường đại học và các tổ chức giáo dục chính thức khác có thể tăng lệ phí năm này qua năm khác trong khi chất lượng giáo dục không thay đổi mà không gặp sức bất cứ sự phản đối mạnh mẽ nào từ khách hàng của họ (học sinh).</div><div>Những người có góc nhìn này thường là những người ở bên ngoài nhìn vào nền giáo dục hiện tại, tiêu biểu nhất là những bậc phụ huynh.</div><div><strong>b) HTGD giống cái gì khi nhìn từ bên trong?<br></strong>Câu trả lời là nó giống như \"<em>giải đấu poker tournament\"</em> tàn khốc mà việc loại bỏ đối thủ cạnh tranh của bạn (bạn cùng trường) là mục đích của tất cả học sinh bằng việc xếp hạng cao hơn về điểm số, điều này cũng đồng nghĩa với sự vượt trội về trí tuệ của bạn đối với họ. Bạn leo \"cái thang điểm số\" bằng cách liên tục đánh bại bạn bè cùng lớp với điểm cao hơn, và sau đó bạn được đến một trường học tốt hơn, 1 nơi khác mà sự cạnh tranh về điểm số kinh khủng và tàn nhẫn hơn. Nó giống như một vòng lặp bất tận của sự cạnh tranh khi tất cả những gì bạn làm và phải làm là cạnh tranh về điểm số như điên với bạn học và đánh bại nhũng người đó bằng cách chăm chỉ chuẩn bị cho các bài kiểm tra/bài thi (sau đó gần như quên sạch các kiến thức đó). Đó là lý do tại sao mình gọi đó là một giải đấu poker tournament tàn nhẫn mà việc loại bỏ người chơi (bạn học) với điểm cao hơn là mục tiêu tối tượng, và như thế sự phát triển những kĩ năng thật sự cần thiết cho thành công như &nbsp;hợp tác (collaboration), giao tiếp (communication) và tư duy độc lập độc lập (independent thinking) trong hệ thống này &nbsp;hầu như là không thể.</div><div>Đây là sự khuyến kích tư tưởng zero-sum game như poker, phần lợi tao kiếm được sẽ là phần mất mát của mày. Rồi sau đó tư tưởng thế này bao trùm cả thế hệ trẻ, tìm mọi cách để kiếm lợi bằng việc gây mất mát cho người khác. Nhưng thay vì tranh giành phần bánh to hơn, tại sao không làm cái bánh to ra, như thế tất cả mọi người đều được miếng bánh tốt hơn. Đó là kết quả của hợp tác (collaboration), nhưng HTGD lại thích cạnh tranh đến chết hơn (zero-sum game tập trung vào thủ đoạn thay vì sáng tạo) dẫn đến 1 thế hệ trẻ chỉ luôn tập trung vào tranh gianh 1 phần bánh cố định với nhau thay vì nghĩ cách làm lớn miếng bánh ra. Tuy nhiên, 1 số người lại tranh luận rằng&nbsp;</div><div><strong>Kiểm tra khả năng cạnh tranh của học sinh là các tốt nhất để đánh giá khả năng thành công trong tương lai?</strong></div><div>Điều này chỉ đúng ở 1 mức độ nào đó, thông thường những người tài giỏi hơn có khả năng cạnh tranh cao hơn là đúng, nhưng đây không phải là thước đo tốt nhất cho khả năng thật sự của học sinh. Để lấy điểm cao trong trường đơn giản là việc tìm ra lỗi trong hệ thống (rất nhiều học sinh, dùng trí thông mình của mình để tìm ra những gì sẽ có trong bài kiểm tra, và phần lớn dự đoán khá chính xác), nó giống như thuật ngữ \"game the system\", và kĩ năng \"game the system\" này không có ích gì khi bạn ra ngoài làm việc.</div><div>Những người có góc nhìn này dĩ nhiên là những người tham gia trực tiếp vào \"giải đấu tournament\", tiêu biểu là những học sinh và sinh viên</div><div><strong>c) Rốt cuộc nó thật sự giống cái gì?<br></strong>Câu trả lời là nó giống như <em>\"gói bảo hiểm\"</em> để chuẩn bị cho những điều không may mắn có thể sẽ xảy ra trong tương lai của bạn. Tại sao bạn mua bảo hiểm? Bạn nghĩ rằng những điều không may có thể xảy ra trong tương lai và bạn muốn &nbsp;tương lai mình được bảo vệ cho dù những điều không may có xảy ra, và điều này là hoàn toàn hợp lí, nhưng điểm không hợp lí trong HTGD hiện tại là bạn liên tục phải trả 1 số tiền cao hơn cho \"gói bảo hiểm này\" trong khi lợi ích nhận từ nó vẫn không hề tăng cả trăm năm nay, trong 1 số trường hợp thậm &nbsp;chí là giảm đi rất rõ rệt (số lượng học sinh trong mỗi lớp học ngày càng tăng + học phí tăng hằng năm = ??????). Bởi vì tính chất của gói bảo hiêm như thế, tư tưởng về 1 sự bảo đảm cho tương lai khi đã đậu đại học lan truyền cả thế hệ: \"Tôi đã học rất chăm chỉ để vào được đại học, và bây giờ tôi cuối cùng cũng đã đậu đại học, không cần phải học nữa, tương lai của tôi đã được đảm bảo, tôi sẽ có một công việc lương cao ổn định với một người vợ/chồng xinh đẹp và giỏi giang, nhà rộng có chó và sân vườn (LOL) \". Loại suy nghĩ này thật sự rất nguy hiểm bởi vì sớm muộn gì thì thực tại cũng sẽ đuổi kịp bạn, lúc đó thì mộng đẹp sẽ thành ác mộng trong nháy mắt, lời hứa \"việc làm ổn định lương cao\" sẽ phát nổ cho dù bạn muốn hay không. Giáo dục chân chính là theo bạn cả đời, chứ không kết thúc khi bạn ngừng tới lớp!</div><div>Những người có góc nhìn này bao gồm cả người trong cuộc ngoài cuộc lẫn trong cuộc: học sinh, phụ huynh, giáo viên, bộ giáo dục, etc.</div><div>Vậy rốt cuộc HTGD hiện tại là cái quỷ gì? Sự đầu tư? Giải đấu poker tournament, hay gói bảo hiểm? Cái này thì bạn hãy tự suy nghĩ đi nhé, không có câu trả lời đúng và sai, chỉ có góc nhìn và quan điểm khác nhau thôi!&nbsp;</div><div><strong>4) Những lưu ý quan trọng</strong></div><div><strong>Bài viết này không phải là 1 bài \"hịch bỏ học\" kêu gọi học sinh toàn quốc bỏ học và tự giết chết tương lai.&nbsp;</strong></div><div>Bài viết này được viết để đóng góp 1 cái nhìn về HTGD hiện tại, nó có thể đúng hoặc sai, nhưng nó là 1 tư liệu để tham khảo khi bạn tranh luận về nền giáo dục hiện tại.</div><div>Bài viết này được viết để kêu gọi mọi người thật sự suy nghĩ lại rốt cuộc mục địch bạn tới trường lớp là gì? Bạn học đại học với mục đích gì? Gía bạn bỏ ra có đáng với lợi ích nó mang lại? Nếu có, tốt học tiếp, nếu không thì lựa chọn khác không phải là tận thế!</div><div>Bài viết này mong muốn sữa chữa 1 số sai lầm trong tư duy gắn liền với HTGD hiện tại. Nếu bạn nhìn giáo dục cũng như 1 nên công nghiệp như bao ngành công nghiệp khác thì sự yếu kém của nó rất rõ ràng. Trong khi các ngành công nghiệp khác giá cả có xu hướng đi dần về 0 (vận chuyển, hàng hòa tiêu dùng, thiết bị điện tử etc) thì giáo dục lại khi thằng về vô cực trong khi chất lượng ngày càng đi xuống. Nó được \" quảng cáo\" như A nhưng thứ người mua nhận được không phải là A (nhưng phần lớn lại tin rằng nó là A), đây là vi phạm luật pháp thương mại (bạn không thể treo đầu dê bán thịt chó được!)</div><div>Cuối cùng, người viết thực sự tin rằng nền giáo dục hiện tại là 1 bong bóng, còn việc nó có phát nổ hay không thì mình không nói chắc 100% được, do tính chất đặc biệt của giáo dục, việc phát nổ rất khó có thể tưởng tượng nó sẽ xảy ra 1 sớm 1 chiều, nhưng bản chất nó là bong bóng thì không có nghi ngờ</div><div>Người viết hi vọng bài viết này có&nbsp;ích!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2017-11-08T04:09:13.626Z","down_point":2,"up_point":20,"tags":[]}