{"_id":12180,"title":"Giám Ngục và Chocolate","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e03eac5020c511e897fed9518f96c516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh: Pottermore)</em></figcaption></figure></div><div skip=\"true\" style=\"text-align: justify;\">Có lẽ bạn, cũng như nhiều người khác trong cộng đồng phù thủy đều đã biết về khả năng cải thiện cảm xúc của chocolate. Chocolate là liều thuốc an thần tuyệt vời cho bất kì ai bị ảnh hưởng bởi <em>Giám Ngục&nbsp;</em>- những kẻ sẽ hút cạn hi vọng và hạnh phúc từ tất cả sinh vật sống xung quanh chúng. Tuy vậy, chocolate chỉ là biện pháp đối phó tạm thời. Một phù thủy cần nắm vững cách bảo vệ bản thân khỏi những tên Giám ngục - hay sự tuyệt vọng bằng một bộ óc sắc sảo cũng như tinh thần vững vàng...</div><div style=\"text-align: justify;\">Tôi lớn lên như bất kì đứa trẻ <em>potterhead</em> nào khác, tò mò và háo hức áp dụng những gì mình được đọc trong <strong>Harry Potter&nbsp;</strong>vào cuộc sống. Và rồi lớn lên trong thất vọng khi nhận ra rằng chẳng có chút xíu phép mầu nhiệm nào từ trang sách có thể giúp tôi giải quyết những vấn đề trong thế giới xung quanh mình. Tôi hiểu ra rằng, những điều kì diệu như <em>chiếc áo tàng hình</em> hay cái <em>xoay thời gian&nbsp;</em>chỉ là sản phẩm của trí tượng tượng. Và tôi cũng ước rằng, giá mà những rắc rối và phiền muộn trong cuộc sống cũng chỉ đến từ trong những trang sách như vậy.</div><div style=\"text-align: justify;\">Nhưng mà.</div><div style=\"text-align: justify;\">Những vấn đề và phiền muộn trong cuộc sống là có thật, rất thật. Còn cách nhiệm màu để giải quyết chúng thì không. Bạn không thể vân vê cái mặt dây chuyền xoay thời gian mỗi khi ngồi cắn bút trong giờ kiểm tra với hi vọng rằng bạn có thêm 20 phút nữa để đọc nốt chương XXI... Bạn không thể vẩy cây <em>đũa phép</em> trước mặt những kẻ bắt nạt trong lớp và mong rằng mụn cóc sẽ nổi lên mặt chúng được. Bạn cũng không thể len lén bỏ <em>tình dược&nbsp;</em>vào li trà sữa bạn vừa cúng cho crush của mình với hi vọng rằng cô/anh ta sẽ không seen bạn trên messenger tối nay.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fec427020cc11e89e6a39f353a230ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng mà.</div><div style=\"text-align: justify;\">Bạn không thể quay ngược thời gian được. Nhưng chắc chắn là bạn vẫn có thể dành thêm 20 phút nữa để đọc nốt chương XXI... thay vì đăng nhập vào Facebook để đăng status về việc bạn lo lắng cho bài kiểm tra ngày mai như thế nào, và check comment mỗi 20 giây để trả lời bình luận về việc bạn bè bạn cũng lo lắng điều tương tự ra làm sao. Đừng quên rằng dẫu sống trong thế giới phép thuật, Harry và Ron cũng không thể dùng phép thuật để giúp họ vượt qua những kì kiểm tra được.</div><div style=\"text-align: justify;\">Bạn không thể rút đũa phép ra nguyền rủa mụn cóc lên mặt kẻ bắt nạt bạn trong lớp. Nhưng chắc chắn là bạn có thể rút cây thước kẻ ra và chọc vào tròng mắt của hắn! Đừng quên Harry không cứu được Ron và Hermione khỏi bàn tay của quỷ khổng lồ bằng phép thuật, và điều mà bản năng sinh tồn của Harry đã làm đó là thọc cây đũa phép của mình vào mũi nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11f5719020ce11e897fed9518f96c516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div style=\"text-align: justify;\">Bạn không thể nào pha chế tình dược và bỏ nó vào li trà sữa của crush. Nhưng chắc chắn là bạn có thể mua vài viên thuốc ngủ, cho cô/anh ta uống và sau đó đ.... Đùa đấy, tuyệt đối chớ làm vậy nhé! Đừng quên rằng lần cuối cùng ai đó sử dụng tình dược để tìm cách cưới được người mình si mê, một chúa tể hắc ám đã được sinh ra trên đời. Hãy mạnh dạn đi, hãy cứ mua li trà sữa đó. Nhưng đừng bỏ gì vào trong li, và cũng đừng chỉ đơn giản là đi cúng nó cho người ta. Hãy đứng trước mặt người đó mà mạnh dạn hô to rằng: \"<strong>Đây là li trà sữa cuối cùng mà tôi mua đến lớp cho cậu, nếu cậu vẫn còn muốn uống trà sữa.... thì lần sau hãy đi chơi với tôi!</strong>\". Biết đâu đấy, có thể cô/anh ta bắt bạn phục dịch chỉ để mong bạn hét vào mặt mình như vậy thôi. ( ͡° ͜ʖ ͡°)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9c9c13020ce11e89c16e9637843ff19.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div style=\"text-align: justify;\">Cho dù bất cứ điều gì xảy ra, hãy nhớ rằng một phù thủy chân chính không chiến thắng được Giám Ngục chỉ bằng <em>Thần Hộ Mệnh hay&nbsp;</em>chocotale. Một phù thủy chân chính sẽ đánh bại chúng bằng sự tỉnh táo và niềm tin vào hạnh phúc, rằng mọi chuyện cho dù có tệ hại như thế nào, họ cũng không được phép đầu hàng trước sự tuyệt vọng.</div><div style=\"text-align: justify;\">Còn bạn, một <em>Muggle&nbsp;</em>chân chính. Bạn sẽ làm gì?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8155,"created_at":"2018-03-06T00:07:54.167Z","down_point":0,"up_point":14,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"59d03f2d4df1a70e042c8c15","name":"TRÀ SỮA"}]}