{"_id":16547,"tags":[],"up_point":11,"down_point":0,"title":"Hoài niệm Loa phường","body":"<div>Mười lăm năm về trước, những thế hệ sinh cuối của thiên niên kỉ II nếu không được đánh thức bằng tiếng rao của bác bán xôi rong đường, thì cũng bằng đoạn tin giới thiệu: “Đây là tiếng nói Việt Nam, phát thanh từ Hà Nội, thủ đô nước Cộng hòa xã hội chủ nghĩa Việt Nam!”, cùng với nhạc hiệu còn quen hơn cả lúc 18h khi Trường quay Tăng Bạt Hổ kiểm bóng. Giọng đọc của NSND Kim Tiến, NSUT Hà Phương đã dung dưỡng cho cả một thế hệ lớn lên, với những kí ức không thể quên về chiếc Loa phường.</div><div>Đó là câu chuyện của một thời khi mà thức ăn sáng của bọn trẻ đến trường nếu không phải cơm nhà, thì sẽ là xôi lạc, xôi ngô, xôi đậu hay sang hơn là ổ bánh mì, cũng vẫn là câu chuyện đó, của một thời mà các phương tiện thông tin đại chúng vẫn hạn chế, và để biết lịch tiêm chủng cho con, để rõ ngày trả lương hiu cũng như trợ cấp xã hội, hay nghe một ca khúc về Hà Nội tháng mười qua giọng hát Quân khu 7, thì người ta sẽ phải ngóng lên loa phường. Những chiếc loa ở đó, đều đặn và đúng giờ, với một chất giọng hơi nhè và thất thường to bé, đã hằn sâu trong tiềm thức mỗi người như vị xôi gói trong lá dong năm nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31463ed0d61311e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Loa phường, hay nói đúng hơn là hệ thống đài phát thanh địa phương, đến thời điểm này đã gần như hoàn thành sứ mệnh lịch sử của mình. Ở vào thời kì đỉnh cao, ‘những năm bom Mỹ trút trên mái nhà’, thì Loa phường không chỉ là một công cụ truyền tin, nó là phương tiện cứu mạng, để còn biết lối chui xuống hầm trú bom, để nghe tiếng pháo chờ tin bắn rơi máy bay địch.</div><div>&nbsp;Ở vào thời kì kinh tế tập trung kế hoạch hóa, thì phải nghểnh lên để nghe lịch xuống giống(giờ vẫn thế), họp hợp tác xã, hội nghị xã viên, hay những quyết sách mang tính chiến lược của Đảng ủy, hoặc tin cháu A con ông bà B có lệnh gọi nhập ngũ. Cứ thế, mấy chục năm qua, như một ông cán bộ giản đơn cần mẫn, loa phường làm biết bao nhiêu việc, mà có lúc người ta nghĩ rằng nó là một cái gì đó rất tự nhiên thuộc về đời sống vậy.</div><div>Rồi hiện đại, điện phổ biến hơn, vô tuyến truyền hình và giờ là thiết bị điện tử có kết nối internet trở thành công cụ truyền tin phổ biến áp đảo. Người ta quên bẵng đi loa phường, như quên đi một ông cán bộ 40 năm tuổi Đảng, một cụ cựu chiến binh ngực đeo đầy huân huy chương mà thỉnh thoảng ngày lễ, ngày tết người ta nhớ tới. Hoặc để rồi sáng chủ nhật đang say giấc nồng, thì cái âm thanh có phần hơi chát chúa làm người ta chau mặt mày, hay con nhỏ vừa mới ngủ, thì có thằng nẹt pô đầu ngõ theo tiếng du dương của Qùa tặng âm nhạc, người ta buột miệng một câu riếc móc mà không trèo lên tháo xuống được.&nbsp;</div><div>Nói vậy để thấy, sự thay đổi của đời sống cũng cần đi đôi với sự thay đổi của cơ chế. Ở những đô thị lớn, người ta không còn đi những con thống nhất màu xanh, phượng hoàng 76, hay những con 81 82 rồi cả \"Uyn khờ\". Việc quản lý dân cư cũng không thể còn vận hành theo những cơ chế xin - cho, nhiều \"cửa\".&nbsp;</div><div>Phương thức thông báo tin tức của Chính quyền, cũng nên cân nhắc một sự thay đổi sao cho có '.0' một chút, thông qua việc ứng dụng công nghệ số, đơn giản là mạng xã hội nội địa Zalo chẳng hạn, bởi vì đừng nói không kể người cao tuổi, hầu như ai cũng đều sẵn trong tay một smartphone không wifi 3 vạch thì cũng 3g nét căng xem phim truyền hình dài tập không giật. Điều này thì hoàn toàn có thể, và thực ra, cũng mới chỉ cần thiết cho khu vực đô thị. Ở nông thôn, thì hầu như chưa có đủ điều kiện cả về nhân lực và vật lực để tìm được điều gì thế chân chiếc loa phường.&nbsp;</div><div>Bác bán xôi năm nào, nay đã nghỉ bán để ở nhà trông cháu. Có những cô bán xôi trẻ hơn, nhưng thỉnh thoảng họ mới đi rong đường, họ bán dọc các vỉa hè, đằng sau là một loạt các cửa hàng thức ăn nhanh và đồ uống có ga. Những thế hệ cuối 8x, đầu 9x thậm chí đã chuẩn bị có con, còn thế hệ cuối 9x và ‘rồng vàng’, nay cập nhật thông tin qua màn hinh di động. Bọn trẻ con đi học, vẫn có nhiều đứa ăn xôi, nhưng ít hơn nhiều so với thời anh chị cả của chúng, và thông tin trên Loa phường, thì cũng bị người ta lãnh cảm từ bao giờ.&nbsp;</div><div>Sứ mệnh lịch sử, cho dù lớn lao, cũng có lúc hoàn thành, nhường chỗ cho những con người mới, những cơ chế mới trong những cuộc cách mạng mà người ta không ngây ngô như thuở Đồng hồ Liên Xô - Đồng hồ Thụy Sĩ. Nhưng dù sao thì Liên Xô vẫn vĩ đại, đ gì. &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":24306,"created_at":"2018-10-22T15:57:58.439Z"}