{"_id":8262,"title":"[Bài viết dài tự dịch lần đầu tiên trong đời] Giấc mơ Mỹ đang (dần) giết chết chúng ta - The American Dream Is Killing Us.","body":"<blockquote><div><strong>\"Bài viết dài tự dịch lần đầu tiên trong đời\" là do trước đây toàn dịch mấy bài tương đối ngắn trong sách giáo khoa thôi chứ không dịch cả bài như thế này :p</strong></div><div><strong>Bài viết còn khá là sơ sài và có chi chít lỗi, từ lỗi lớn đến lỗi nhỏ nên rất mong mọi người góp ý để bài viết này được tốt hơn. Chân thành cảm ơn! <3</strong></div><div><strong>Bài viết gốc được đăng tại: <a href=\"https://markmanson.net/american-dream\" target=\"_blank\">https://markmanson.net/american-dream</a></strong><br></div></blockquote><div>(Hãy thử) Tưởng tượng như thế này: Bạn (một lần nữa) là một đứa trẻ, và bạn muốn bán nước chanh ở khu vực bạn ở. Và bạn mở ra một xe nước chanh với biển hiệu được viết bằng bút chì màu và bắt đầu làm việc đó.</div><div>Vào ngày đầu tiên, một người tới chỗ bạn và mua một vài ly nước chanh. Rồi sang ngày thứ hai, 2 người tới. Rồi sang ngày thứ ba, 3 người. Và ngày thứ tư, 4 người. Trong một tháng, bạn đã phục vụ cho hàng tá người mỗi ngày và nhu cầu vẫn tiếp tục tăng lên.</div><div>Nhưng nó cũng trở nên tốt hơn. Không những cả những người hàng xóm muốn thưởng thức đồ uống ngọt của bạn, các loại trái cây ép, nhưng giá cả của những trái chanh dường như rẻ dần. Đầu tiên, bạn có thể nhận được năm trái chanh với 1 đô-la. Sau đó, sang tuần sau bạn có thể nhận 8 trái cho 1 đô-la. Và tiếp tục bạn có thể nhận 12. Cứ tiếp tục như thế. Trong một vài tháng, bạn trở thành một &nbsp;cỗ máy kiếm tiền bằng nước chanh.</div><div>Tất nhiên, tin tức về nước chanh \"ma thuật\" của bạn được lan truyền tới những người hàng xóm của bạn. Và ngay lập tức, những đứa trẻ cũng bắt chước bạn bán nước chanh và đứng xung quanh bạn.</div><div>Nhưng đó chẳng là gì cả, nhu cầu cứ thế tiếp tục tăng lên. Và bạn chào mừng những đứa trẻ khác. Bạn nói với chúng: \"Đây là nơi của cơ hội, nơi mà bất kỳ người nào cũng có thể bán nước chanh và kiếm tiền\". Đồng thời, như là có một phép màu nào đó, nhiều người ra đứng bán nước chanh mỗi ngày, và giá cả của những trái chanh vẫn tiếp tục rẻ hơn.</div><div>Bạn và những đứa trẻ khác nhận ra một điều: đó là điều BẤT KHẢ THI nếu không kiếm tiền trong khu vực này. Con đường &nbsp;duy nhất để không có tiền đó là lười biếng cũng như hoàn toàn không có năng lực. Cơ hội bán nước chanh của bạn chỉ bị giới hạn bởi thời gian và năng lượng mà bạn sẵn lòng dồn vào nó mà thôi. Bầu trời thì có giới hạn, và chỉ có một thứ duy nhất đứng giữa bạn và giấc mơ trở nên giàu có từ nước chanh của bạn là bản thân bạn.</div><div>Không ngạc nhiên gì, một thứ văn hóa bắt đầu phát triển xung quanh khu vực. Câu chuyện đã được tạo nên về những đứa trẻ cụ thể, người bán nhiều nước chanh và những đứa trẻ khác không làm. Những đứa trẻ này là một thiên tài và bán nước chanh 20 tiếng một ngày. Những đứa trẻ này là một kẻ thất bại khi không thể bán nước đá ở trong một vùng sa mạc nào đó, chưa kể nó có thể uống một nửa phần của mình.</div><div>Những đứa trẻ tới để xem cuộc sống trong một hướng khá là đơn giản: con người lấy những gì họ xứng đáng để có. Hoặc tương tự: con người xứng đáng với những gì họ lấy. Và nếu họ muốn thứ gì đó tốt hơn, họ phải trở nên thông minh và/hoặc làm việc tích cực hơn cho điều đó.</div><div>Thời gian trôi qua. Và tin tức của thứ nước chanh ma thuật của khu vực này - hiện tại phục vụ cho khoảng hàng nghìn khách hàng mỗi ngày - bắt đầu lan tỏa ra rộng hơn. Những đứa trẻ bắt đầu đi xe buýt từ những vùng xa xôi để thử sức bằng chính đôi tay của họ trong thế giới nước chanh. Họ nhận một công việc tồi tệ là ép chanh và vứt rác vì họ biết rằng với cơ hội vô cùng lớn ở trong lĩnh vực nước chanh này, đó chỉ còn là vấn đề thời gian trước khi họ di chuyển và bắt đầu kiếm tiền tốt cho riêng họ.</div><div>Điều này tiếp tục được vài tháng, và những đứa trẻ ở trong khu vực bắt đầu nhận ra một điều khác: rằng những người hàng xóm của họ rất đặc biệt. Nó dường như được Chúa lựa chọn. Sau tất cả, nếu những đứa trẻ đi xe buýt từ tất cả những thị trấn khác đến đây chỉ để bán nước chanh ở nơi này, ở đây chắc phải có thứ gì đặc biệt về những cơ hội hiện tại. Những đứa trẻ ở đây có nhiều tiền hơn. Và họ làm việc gấp đôi cũng như khó khăn hơn những đứa trẻ ở đâu đó khác. Điều này thực sự là một nơi ngoại lệ.</div><div>Nhưng cho đến một ngày, mọi thứ đổi bắt đầu đổi thay. Đầu tiên, bạn nghe rằng những đứa trẻ Nhật Bản qua thị trấn đã chỉ ra cách làm như thế nào để sản xuất gấp đôi nước chanh với một nửa giá, làm nó bất khả thi cho bạn để cạnh tranh. Sau đó, lại có những tin đồn rằng làn sóng khổng lồ của những đứa trẻ Trung Quốc nghèo đã phá giá và lấy đi khách hàng của bạn.</div><div>Nhưng sau đó, một vài hãng cung cấp nước chanh thành công đã đi tìm hiểu và mua những đối thủ kém thành công hơn. Và thay vì hàng trăm những đứa trẻ cung cấp nước chanh độc lập, bạn đã có một lượng lớn đứa trẻ siêu giàu điều khiển sự thống nhất của thị trường nước chanh. Và để cắt giảm chi phí và mang lại doanh thu cho những nhà đầu tư, họ bắt đầu trả lương cho công nhân ít đi cho một công việc tương tự. Nhưng thay vì nói với những đứa trẻ đó về điều này, họ nói với chúng đơn giản làm việc chăm chỉ hơn. Sau tất cả, con người xứng đáng với bất cứ thứ gì họ kiếm, nhỉ?</div><div>Nó xảy ra từ từ lúc đầu. Nhưng sau đó sự thật trở nên không thể chối bỏ: Những đứa trẻ trong khu vực giờ đã kiếm tiền ít đi mặc dù họ làm việc chăm chỉ hơn và lâu hơn trước đây.</div><div>Nhưng niềm tin luôn đi sau thực tế. Người mà mất một lượng khổng lồ của trọng lượng vẫn tiếp tục thấy họ như là quá trọng lượng và không hấp đẫn qua nhiều năm. Người mà đã từng bị bắt nạt khi còn trẻ trưởng thành và trở nên những người lớn kiệm lời và thường xuyên đánh giá thấp khả năng của người khác để chấp nhận chúng.</div><div>Và văn hóa cũng vậy. Nền kinh tế thực tế của những hãng nước chanh hiện đã dịch chuyển, và đó không còn là một hướng nhìn sáng sủa. Nhưng những đứa trẻ ấy vẫn tiếp tin tin rằng: Nền văn hóa ẩn bên dưới vẫn còn nguyên vẹn.</div><div>Kết quả là, trò chơi đổ lỗi bắt đầu bộc phát. Rốt cuộc, nó không thể xảy ra trường hợp niềm tin là sai lầm, đó chắc là người nào đó khác đã làm rối tung mọi thứ lên.</div><blockquote><div>Đoạn cuối này khó dịch quá :3 The educated kids who had taken the time and money to earn degrees in lemonade squeezing and street vending looked at the kids without credentials as weak-minded and inferior simpletons who brought their misfortune upon themselves. The hardworking kids who started with nothing looked at the more fortunate kids who were handed their first lemonade jobs and blamed them for being entitled and unprepared for setbacks. Soon, the neighborhood turned in upon itself and began to devour itself. Battle lines were drawn. Factions were born. Factions that were political and extreme and fervent and contradictory. Yet the underlying assumption remained. The world changed, but the assumption remained.</div><div>Dịch tạm: Những đứa trẻ được giáo dục đã dành thời gian và tiền bạc để kiếm một &nbsp;tấm bằng trong lĩnh vực ép nước chanh và những người bán hàng trên đường &nbsp;phố nhìn những đứa trẻ không có bằng cấp bởi đầu óc kém cỏi và thô sơ, &nbsp;người đã mang những điều bất hạnh của người khác lên chính mình. Những &nbsp;đứa trẻ làm việc chăm chỉ, người mà bắt đầu bằng con số không nhìn vào &nbsp;những đứa trẻ may mắn hơn, người mà đầu tiên đã giúp đỡ họ trong công &nbsp;việc nước chanh và trách móc họ cho việc trở nên bị gắn nhãn mác và &nbsp;không chuẩn bị cho sự thất bại đó. Sau đó, cả khu vực quay lưng lại với &nbsp;chính công việc đó và bắt đầu hủy hoại nó. Ranh giới của cuộc chiến đã &nbsp;được vẽ nên. Các phe phái được sinh ra. Các phe phái đó có tính chính &nbsp;trị, cực đoan, bảo thủ và đầy mâu thuẫn. Tuy nhiên thì những định kiến &nbsp;vẫn còn hiện diện. Thế giới đã thay đổi, nhưng định kiến đó vẫn còn tồn &nbsp;tại.<br><br></div></blockquote><div><br></div><div>--------------------------------------------------------------------------------------------------------------------</div><div>(<em>Hết phần mở đầu. To be continued...</em>)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3309,"created_at":"2017-06-29T02:46:53.962Z","down_point":0,"up_point":12,"tags":[]}