{"_id":8519,"title":"Xu hướng sáng chế — Thước đo cho cuộc đua trí tuệ nhân tạo toàn cầu","body":"<div><strong>Trong &nbsp;khi ngày càng nhiều ngành công nghiệp cũng như những nhà hoạch định &nbsp;chính sách trên khắp thế giới mới bắt đầu nhận thức rõ ràng về những lợi ích mang tính biến đổi mà trí thông minh nhân tạo (AI) mang lại thì Mỹ và Trung Quốc, 2 quốc gia này đã đạt được những tiến bộ vượt bậc trong việc nghiên cứu và phát triển AI. Hãy cùng tìm hiểu về tình hình nghiên cứu và phát triển của hai cường quốc này thông qua việc so sánh các xu hướng cấp bằng sáng chế liên quan tới AI.</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41d3b1d06e9311e79f6abb5b3f877f57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các số liệu thống kê bằng sáng chế được sử dụng rộng rãi trong phân tích kinh tế có thể coi như một bằng chứng để giải thích các xu hướng dài hạn về thay đổi công nghệ. Theo cơ sở dữ liệu của PATENTSCOPE thuộc Cơ quan Sở hữu trí tuệ thế giới (WIPO), đã có 3.054 bằng sáng chế về trí tuệ &nbsp;nhân tạo đã được đề trình từ năm 2007 đến năm 2017 (tính đến ngày 16 &nbsp;tháng 2 năm 2017). Trong số đó, có 1.030 bằng sáng chế đã được áp dụng &nbsp;tại Hoa Kỳ; 674 tại Cộng hòa Nhân dân Trung Hoa; 467 tại Hàn Quốc; và &nbsp;phần còn lại được áp dụng với PCT (Hiệp ước Hợp tác sáng chế), Cơ quan &nbsp;sáng chế châu Âu và các văn phòng sáng chế thuộc các quốc gia, khu vực &nbsp;khác. Những con số này cũng phần nào đó thể hiện được nơi mà những sáng &nbsp;chế này đang được áp dụng.</div><div><strong>Đối với những người không quen thuộc với AI, phần lớn các công nghệ có thể được nhóm lại thành một trong ba lĩnh vực.</strong> Theo hệ thống phân loại WIPO, 3 lĩnh vực đó bao gồm: G06F — hệ thống xử lí dữ liệu điện kĩ thuật số; G06Q — xử lí dữ liệu hệ thống hoặc phương pháp, phù hợp với mục đích quản trị, thương mại, tài chính, quản lí, giám sát hoặc dự báo; và G06N — hệ thống máy tính dựa trên các mô hình cụ thể. 3 hệ thống này sẽ được phân bổ như sau: G06F — 1056, G06Q — 579, và G06N — 519. Trong tổng số 3,054 sáng chế, 2,154 tương đương với 70,5% sáng chế được xếp vào nhóm “vật lý: máy tính, tính toán và đo lường.”</div><div>Tiếp theo, hãy cùng nhìn lại xu hướng đăng kí bằng sáng chế liên quan đến AI với các văn phòng từ các quốc gia, khu vực khác nhau trong khoảng thời gian từ năm 2007 đến năm 2015 (thời điểm mà bằng sáng chế đã xuất hiện ở hầu hết các quốc gia). Theo dữ liệu của PATENTSCOPE, chúng ta có thể &nbsp;thấy được Hoa Kỳ đang dẫn đầu về số lượng đăng kí sáng chế AI kể từ năm &nbsp;2007, nhưng Trung Quốc đã bắt kịp và “vượt mặt” Hoa Kỳ vào các năm 2011, &nbsp;2012, 2014 and 2015. Tính toán tốc độ tăng trưởng số lượng đăng kí bằng &nbsp;sáng chế hằng năm, có thể nhận thấy rằng Trung Quốc đang tăng nhanh hơn &nbsp;so với Hoa Kỳ và các quốc gia, khu vực khác. Theo báo cáo của Tốc độ &nbsp;tăng trưởng hàng năm (CAGR), phân bổ các đăng kí sáng chế liên quan đến &nbsp;AI giai đoạn 2007–2015 là 39,8% ở Trung Quốc, trong khi đó con số đó chỉ &nbsp;là 9,6% đối với Hiệp ước Hợp tác sáng chế, 9,2% đối với Hoa Kỳ, -2,1% &nbsp;đối với Hàn Quốc, và -2,5% đối với Cơ quan Sáng chế châu Âu.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*PCzjRmx-sVZuLqnR.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số lượng đăng ký bằng sáng chế liên quan đến AI giai đoạn 2007-2015 (Theo PATENTSCOPE)<br></figcaption></figure></div><div>Mặc dù nghiên cứu cho thấy Trung Quốc đang dần trở thành một đối thủ mạnh so với Hoa Kỳ trong lĩnh vực AI, những cũng không thể mặc định rằng những con số đó có thể đo lường được tốc độ đổi mới ở một quốc gia.</div><div><em>Bởi thứ nhất, những bằng sáng chế được nộp ở một quốc gia bất kí có thể từ một người cư trú hoặc không cư trú ở đất nước đó.</em> Chẳng hạn, một bằng sáng chế được nộp cho SIPO (Cục Sở hữu trí tuệ) của Trung Quốc có thể là kết quả sáng chế của một công ty nội địa hoặc một công ty nước ngoài đang muốn nắm giữ thị phần đất nước tỉ dân này. Do đó, sự gia tăng nhanh chóng số lượng đăng kí các bằng sáng chế ở Trung Quốc có thể là kết quả đến từ cả hai đối tượng đăng kí này.</div><div><em>Tiếp theo, sự khác biệt trong chính sách của từng quốc gia có thể dẫn đến sự khác biệt trong việc cấp bằng sáng chế.</em> Với Trung Quốc, Chiến lược Phát triển Sáng chế Quốc gia (2011–2020) đã đặt ra một mục tiêu vô cùng tham vọng cho số lượng các ứng dụng được cấp bằng sáng chế hằng năm, đồng thời kêu gọi những ưu đãi của chính phủ để có thể tăng số lượng bằng &nbsp;sáng chế trong nước. Do đó, những cải tiến nhỏ trong thiết kế hoặc công nghệ cũng sẽ có nhiều khả năng được cấp bằng sáng chế ở Trung Quốc, dễ dàng hơn rất nhiều so với các quốc gia khác, bao gồm cả Mỹ.</div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div><em>Và cuối cùng, tăng số lượng bằng sáng chế cũng không thể đồng nghĩa với việc gia tăng mức độ ảnh hưởng của sự đổi mới.</em> Nếu nhìn vào quá trình thay đổi công nghệ kể từ khi sáng chế đến kết quả cuối cùng của sản phẩm thì bằng sáng chế chỉ phần nào đó thuộc về phần đầu của quá trình đổi mới. Một hệ thống đổi mới không đáng kể có thể làm cho rất nhiều những tấm bằng sáng chế đó trở nên vô ích mà không hề ảnh hưởng đến giai đoạn cuối của quá trình thương mại hóa.</div><div>Nhìn sâu hơn vào những con số này để thấy rằng những công ty Trung Quốc đang ngày càng trở nên sáng tạo hơn.Các biện pháp khác như tận dụng thị trường hoặc dồn toàn lực cho nghiên cứu và phát triển có thể đưa đến rất nhiều quan điểm khác nhau. Tuy nhiên, thước đo tiến bộ công nghệ này cũng đã chỉ ra rằng Trung Quốc đang ngày càng trở nên cạnh tranh hơn, trở thành một đối thủ đáng gờm trên đường đua trí tuệ nhân tạo. Và nếu như có một sự chênh lệch về giá trị gia tăng so với Hoa Kỳ trong công nghệ trí tuệ nhân tạo, thì đó chắc chắn sẽ vẫn là một cuộc tranh luận còn kéo dài.</div><div>Nguồn: <a href=\"Wilsoncenter.org\" target=\"_blank\">Wilsoncenter.org</a></div><div>Đăng kí tìm hiểu chương trình TFI — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a><br>Link event: <a href=\"https://www.facebook.com/events/302504193496771/?fref=ts\" target=\"_blank\">https://www.facebook.com/events/302504193496771/?fref=ts</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9364,"created_at":"2017-07-22T04:12:45.121Z","down_point":0,"up_point":11,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"591fa784075a0b0a0ae8b80c","name":"GIẤC MƠ MỸ"},{"_id":"5972d0bd404e34240ee87eb0","name":"TECHNOLOGY"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}]}