{"_id":25194,"tags":[{"_id":"59dcfee6e0e26d6a49e45421","name":"ĐỖ CAO SANG"},{"_id":"5dbceffb2a9e376b45cc4ea3","name":"THÍCH CA"},{"_id":"59e018e6e0e26d6a49e515bf","name":"TẠP VĂN"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"}],"up_point":11,"down_point":1,"title":"BA CÁI LĂNG NHĂNG TUỔI TRẺ ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/095fb690fd1c11e9997c01be09977465.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta đua nhau nói \"tôi không thích nổi tiếng, tôi chỉ cần giàu có, thành đạt.\" Điều này là sao?</div><div>ĐÁP</div><div>Theo qua, khát khao nổi tiếng và khát khao giàu có là hai nhánh cây mọc ra từ một gốc. Gốc THAM.</div><div>Một người mơ nhà vinhomes và mơ có Lexus nghĩa là anh ta cũng khát khao nổi tiếng. Khi anh ta nói \"tôi không cần nổi tiếng, tôi chỉ cần Lexus\" là anh ta nói sai thực tướng của vấn đề. Mưu cầu Lexus và mưu cầu nổi tiếng có bản chất giống nhau.</div><div>Mặc áo đẹp, đi xe xịn đều là mong được khen, được người ta chú ý. Mong được khen và mong nổi tiếng cũng là một mà thôi. Khi họ nói họ không cần nổi thì đừng nên tin.</div><div>HỎI</div><div>Người ta nói: Nổi tiếng luôn đi đôi với việc có nhiều rủi ro và nhiều đối thủ. Điều này đúng hay sai?</div><div>ĐÁP</div><div>Theo qua, điều này hoàn toàn đúng. Nổi tiếng, dù là chân thiện và toàn hảo hay nổi tiếng do truyền thông, nổi tiếng về cái xấu ác đều có rủi ro và tiềm ẩn nhiều nguy hiểm đi kèm. Sự thật này không chừa một ai và không chừa thời đại nào cả.</div><div>HỎI</div><div>Một số người nổi tiếng tuyên bố TÔI CHỈ CẦN BÌNH AN. Điều này nên hiểu như thế nào?</div><div>ĐÁP</div><div>Theo qua, ai cũng muốn bình an nhưng đa số hiểu sai hai từ này. BÌNH AN có thể kiểm soát và mưu cầu là loại bình an thuộc về tâm thức chứ không phải bình an hoàn cảnh. Hoàn cảnh xung quanh ta luôn động, làm sao ta mưu cầu và điều khiển được. TÔI CHỈ MUỐN BÌNH AN phải được hiểu là dù bao sóng gió, TÂM TÔI VẪN BÌNH AN. Cái thứ bình an đó là tuyệt đích và có thể tu luyện để đạt được. Còn cuộc sống bình an, nói theo nghĩa hoàn cảnh bên ngoài là không bao giờ có.</div><div>Cái cây ở đỉnh đồi được bao ánh sáng và ngưỡng mộ của thế nhân nhưng cái cây đó cũng hứng gió bão nhiều nhất. Ngọn cỏ gà dưới chân đồi không ai biết tới thì an ổn cả đời. Đã có gan làm cây trên đỉnh đồi thì cũng phải chuẩn bị sẵn để đối phó những cơn giông bão. Chuẩn bị ở đây phải hiểu là chuẩn bị về tư tưởng.</div><div>Cái sai của các siêu sao, người mẫu, diễn viên, doanh nhân nổi tiếng là họ tìm BÌNH AN ở bên ngoài. Bên ngoài làm gì có BÌNH AN mà tìm? Càng tìm càng khổ vì càng tìm càng không thấy.</div><div>HỎI</div><div>Người ta nói: Kẻ thù ghét ta và kẻ yêu mến ta luôn song song tồn tại. Điều này đúng không?</div><div>ĐÁP</div><div>Theo qua, điều này đúng với tất cả mọi người. Ngày xưa Đức Phật Thích Ca được nhiều người ngưỡng mộ và sùng kính thì cũng chính Ngài gặp rất nhiều kẻ thù ghét. Đệ tử của Người có cả những bậc đại trí thức, đại học giả lớn nhất của Ấn Độ như Ưu-bà-ly, Ca Diếp, vua Ba-tư-nặc, vua xứ Câu-tắc-la...</div><div>Tuy nhiên, danh Ngài càng to thì kẻ thù ghét và đố kỵ với Ngài càng nhiều.</div><div>1. Một quý phi đã tổ chức cho dân chúng đứng chưởi mắng Phật 7 ngày đêm ở chợ.</div><div>2. Kẻ xấu cử một cô gái xinh làm gián điệp để phá hoại giáo đoàn. Việc không thành, họ giết cô gái, chôn xác gần chỗ Phật nằm ngủ để đổ tội cho Phật.</div><div>3. Kẻ xấu lại cử cô gái khác giả có thai rồi đi lu loa khắp nơi là thai đó của Phật.</div><div>4. Một cao đồ của Phật làm phản tên là Đề-bà-đạt-đa đã âm mưu giết Phật 3 lần để cướp quyền lãnh đạo giáo đoàn.</div><div>Phật Thích Ca còn có vô số kẻ thù muốn hãm hại huống chi là chúng ta. Nên khi bạn nổi tiếng, bạn có nhiều kẻ thù thì đừng sốc. Nhân đây cũng nói thêm, công năng giáo hóa của Phật là rất mạnh, vậy mà có nhiều kẻ xấu ác Ngài không giáo hóa nổi. Làm thầy, đừng nên tự tin rằng mình dạy ai cũng thành công. Ví dụ, mười ông Ngô Bảo Châu cũng không thể biến qua thành kẻ giỏi toán.</div><div>HỎI</div><div>Nên hiểu thế nào cho đúng về sự nổi tiếng? Nói cách khác, bọn thánh nhân quan niệm về sự nổi tiếng ra sao?</div><div>ĐÁP</div><div>Đám thánh nhân coi nổi tiếng là một công cụ. Sự nổi tiếng giống như thanh bảo kiếm. Bảo kiếm phải trao vào tay kẻ anh hùng đại trí. Chém đúng lúc, đúng chỗ. Kiếm đó rơi vào tay tiểu nhân thì gây đại họa. Thậm chí có thể cắt cổ chính kẻ đeo kiếm. Văn Quyến, tiền đạo tuyển Việt Nam là một ví dụ.</div><div>Bọn thánh nhân dùng bảo kiếm đó rất điệu nghệ. Khi cần thì họ rút ra múa vun vút. Khi không cần thì họ treo lên vách. Gặp ai hợp thì trao lại.</div><div>Thích Ca quan niệm tất cả đều là phương tiện. Của cải, danh vọng là phương tiện. Ngài nói ngay cả tri thức và giáo pháp cũng là phương tiện. Phương tiện để hành đạo và trao truyền. Bám chặt vào của cải, danh vọng, tri thức, giáo pháp là tâm trí của kẻ mê muội mà thôi.</div><div><br></div><div>TẤT CẢ CHỈ LÀ TẠO RA ĐIỀU KIỆN</div><div>Giáo dục, suy cho cùng chỉ là tạo ra các điều kiện để trẻ em moi ra cái thông minh và sáng suốt vốn có của chúng. Vì cái thông minh, cái mầm an lạc, sự thánh thiện đã nằm trong chúng từ lâu rồi. Chính thầy Thích Ca Mâu Ni cũng đã khẳng định như vậy. Người làm giáo dục chỉ cần bày ra các trò, đặt chúng vào hoàn cảnh, các tình huống để chúng phải suy nghĩ. Từ đó, tài năng, hạt mầm từ bi và trí tuệ trong bọn trẻ tự nhiên trỗi dậy.</div><div>Có lẽ theo nguyên lý này mà bà Montessori đã sáng tạo ra các lớp học độc đáo mà một thời bị nghi ngờ. Bây giờ thì người ta buôn bán nó, kinh doanh Montessori chạy như tôm tươi. Montessori được xem như một loại hàng thời trang vậy.</div><div>Nhưng đích thực thì phương pháp Montessori không phải là thời trang. Đó là một hệ tư tưởng mà gia đình, xã hội, giáo viên đều phải thấu hiểu. Cho con bạn chơi với mấy trò Montessori vài buổi vài ngày như hiện nay đâu phải là giáo dục khai phóng.</div><div>Cha mẹ đúng là cần phải đọc và học nhiều mới có thể đồng hành cùng con. Làm cha mẹ quả nhiên là một nghề không hề đơn giản.</div><div>Càng ngày tôi càng tin tưởng, người ta không nên dạy nhau và càng không nên dạy trẻ em. Chỉ là nên đưa nhau vào tình huống, dắt nhau vào cùng khám phá, cung cấp một thư viện đủ lớn và xây dựng một môi trường tự do đích thực.</div><div>Không cần làm gì hết. Tất cả chỉ là TẠO RA CÁC ĐIỀU KIỆN mà thôi.</div><div><br></div><div>HAI KIỂU HIẾU HẠNH</div><div>Có hai kiểu hiếu hạnh là hiếu hạnh kiểu bình dân và hiếu hạnh kiểu đại nhân.</div><div>Hiếu hạnh kiểu Thích Ca Mâu Ni, Jesus, Thích Nhất Hạnh, và các hiền giả, trí thức lỗi lạc (venerable men) là hiếu hạnh kiểu đại nhân.</div><div>Họ không có nhiều thời gian để ở bên cha mẹ và anh em họ hàng. Họ không nâng giấc, lo ăn lo mặc cho cha mẹ nhưng họ lo cho cả thiên hạ. Trí tuệ và đức hạnh của họ tỏa sáng khắp nơi. Chính vì lẽ đó, ánh sáng và công phước họ tạo ra bao phủ luôn cả cha mẹ và họ hàng, con cái.</div><div>Nghĩa là con cái, anh em, họ hàng, cha mẹ của họ được sống trong vòng yêu thương vĩ đại của họ (great wings of compassion), sống dưới đại phước mênh mông (an ocean of grace) mà họ tạo ra. Gọi là hưởng ơn phước gián tiếp, báo hiếu gián tiếp hoặc hồi hướng công đức.</div><div>Họ không lo nhà cửa, miếng ăn cho cha mẹ và con cái ở quê nhưng đã có người khác (vì mang ơn hoặc mến đức hạnh của họ) lo cho tất cả. Cha mẹ họ, con cái họ đi đâu cũng có chỗ ăn ngủ, có người ngưỡng mộ. Chỉ cần nói: Tôi là mẹ của X là đã được đón rước linh đình, tha hồ ăn chơi nhảy múa. Bạn vắng đứa con bằng xương bằng thịt nhưng bạn có hàng tỷ đứa con làm việc thay cho đứa con xương thịt.</div><div>Bạn có muốn con mình thành bậc đại nhân như vậy không? Hay bạn muốn con mình thực thi hiếu hạnh bình dân?</div><div>Hiếu hạnh bình dân nghĩa là luôn lo lắng cho cha mẹ theo nghĩa đen. Từ miếng ăn, giấc ngủ, ngôi nhà, con nối dõi tông đường. Cha mẹ cần đi viện thì con đưa đi, cha mẹ cần đi chơi thì con hầu hạ. Phần đa người ta nghĩ chữ HIẾU theo kiểu này. Tuy nhiên ngoài con cái ra, cha mẹ không còn được tiếng thơm, không có ơn phước bao la nào hơn nữa. Kiểu hiếu hạnh bình dân còn có thể gọi là báo hiếu trực tiếp.</div><div>Chính vì chỉ nghĩ chữ hiếu theo lối bình dân nên ta không giải thích được tại sao Thích Ca Mâu Ni lại bỏ cha mẹ, vợ con mà ra đi. Thích Ca bất hiếu hay có hiếu? Thích Ca bạc tình hay chung tình? Những câu hỏi đó làm nhức nhối lòng ta nếu ta chỉ nhìn với lăng kính bình dân.</div><div>Ta không thể nhìn thấy<br>Thực tướng của mặt trời<br>Vì mắt ta quá yếu<br>Chỉ là mắt người đời.</div><div>Một tâm hồn cao đẹp<br>Không thể được nhìn ra<br>Nếu tâm ta luẩn quẩn<br>Với định kiến ác tà.</div><div>Hãy cứ mơ ước, hãy cứ hy vọng con mình là bậc đại nhân bạn nhé! Tại sao không?</div><div>PS</div><div>Hãy dạy con trở thành một đại nhân nhưng không cưỡng bức. Luôn luôn vui vẻ và hài lòng với mọi thứ. Người canh cửa và Phạm Nhật Vượng, chú tiểu nhỏ và thầy Thích Nhật Hạnh đều có ý nghĩa riêng để tồn tại. Ai cũng tuyệt vời cả.</div><div><br></div><div>PHẬT VÀ TỘI ÁC</div><div>Một lần tôi nghe kể<br>Chuyện về Phật Thích Ca<br>Trước khi thành đại giác<br>Thoát khỏi cõi ta-bà</div><div>Như ta, Người đã tỏ<br>Hơn ba vạn sáu ngàn<br>Kiếp sống trong bể khổ<br>Mê đắm cùng nhân gian.</div><div>Phật quyền năng vô hạn<br>Nên biết mình làm gì<br>Trong luân hồi tiền kiếp<br>Như ta xem ti – vi.</div><div>Phật nói với đệ tử:<br>\"Trước khi thoát vô mình<br>Cách đây nhiều kiếp sống<br>Ta từng làm súc sinh</div><div>Bởi vì kiếp trước đó<br>Ta giết mẹ giết cha<br>Làm một tên ác tặc<br>Mê muội cõi ta bà.</div><div>Ta còn mắc đại tội<br>Bị người đời chặt chân<br>Vứt ra ngoài cổng chợ<br>Ăn mày để nuôi thân</div><div>Giờ các người đã rõ<br>Ta vẫn chỉ là ta<br>Tự thân mình tấn tiến<br>Giờ thành Phật Thích Ca.\"</div><div>Phật và tên đại ác<br>Vẫn chỉ một mà thôi<br>Bởi vậy phải yêu mến<br>Hết thảy mọi kiếp người.</div><div>Hãy mở lòng đại lượng<br>Tha thứ kẻ quay đầu<br>Bỏ ma giới, phục pháp<br>Tiến cửa đạo cùng nhau.</div><div><br></div><div>SỰ THẬT KINH HOÀNG VỀ PHẬT GIÁO</div><div>Nhân thể có bạn nhắn tin hỏi tôi một câu về Phật giáo, tôi xin nói luôn và trắng phớ. Ai yêu thì yêu mà ghét thì ghét.</div><div>1. Phật Di Lặc, Quan Thế Âm Bồ Tát, Kinh A Di Đà, cõi Cực Lạc, Lễ Vu Lan là do các tổ Bà La Môn, tổ Long Thọ nghĩ ra. Thích ca không bao giờ nhắc đến mấy khái niệm này.</div><div>2. Phật Di Lặc là sản phẩm của một cao thủ Bà La Môn giáo nhảy vào giáo đoàn của Phật sau khi ngài nhập diệt. Ông ta thâu tóm được niềm tin của giáo đoàn vì ông ta rất giỏi và nhiều uy tín. Ông ta nói: Thích Ca là phật đã lỗi thời. Phật cứu thế tương lai là Di Lặc. Khi còn sống, Thích Ca không bao giờ nói đến Di Lặc, chẳng ai biết Di Lặc là ai.</div><div>3. Tương tự, Quan Thế Âm Bồ Tát và hàng trăm vị bồ tát khác là sản phẩm của các tổ bên Trung Quốc. Họ nói, bồ tát là người đắc quả vị phật và có công năng giải thoát siêu độ cho người khác. Còn La Hán thì không thể giác ngộ ai. Sinh thời, Thích Ca không nhắc đến khái niệm Bồ Tát. Hồi đó chẳng ai hiểu bồ tát nghĩa là gì. Một ánh đèn thắp lên thì kiểu gì cũng tỏa sáng. Làm gì có ai đắc ngộ mà không có công năng giải thoát cho chúng sinh?</div><div>4. Theo đó, kinh Lăng thủ Hoa Nghiêm, kinh Vu Lan bồn, Kinh Pháp Hoa, bùa chú của Mật tông, thiền công án Nhật Bản, kinh A Di Đà, kinh Quan Âm Đại Bi đều không phải của Thích Ca giảng.</div><div>5. Phật Thích Ca chỉ nói khổ đau là do THAM SÂN SI. Thâm sân si là do vô minh. Muốn diệt khổ đau thì phải xóa vô minh. Nghĩa là phải học hành để có thông tuệ. Muốn có thông tuệ và tâm trí sáng ngời thì phải giữ giới tốt và ngồi độc cư theo thiền định tứ niệm xứ. Dùng ba báu vật bên ngoài (PHẬT - PHÁP -TĂNG) để củng cố ba báu vật bên trong (GIỚI - ĐỊNH - TUỆ).</div><div>6. Thiền tứ niệm xứ là do Thích Ca sáng tạo ra. Ngoài thiền này còn có 37 cách tu hành khác gọi là 37 phẩm trợ đạo.</div><div>7. Các bác theo cái gì, tin cái gì thì tùy. Theo tôi, anh nào khôn thì nên tin cái có lý, có logic và có thể giải thích. Đừng tin cái gì vu vơ, mù mờ và không hợp với suy luận của chính mình.</div><div><br></div><div>ĐỜI CÒN LẮM MA QUÁI&nbsp;</div><div>Trước khi chết, Alfred Nobel nói:</div><div>- Tôi có kiến thiết một giải thưởng lớn cho nỗ lực và sáng kiến hòa bình của nhân loại. Tuy nhiên, tôi hoàn toàn nghi ngờ về hiệu quả của nó.</div><div>Từ khi giải Nobel ra đời (1895) đến nay, nhân loại vẫn liên miên đắm chìm trong giết chóc và bom đạn bởi tham đắm chiếm đoạt là bản chất của con người khắp nơi nơi.</div><div>Điều này làm tôi nhớ đến truyện kể về Đức Thích Ca.</div><div>Sau khi đắc ngộ, chứng tam minh, ngài dùng thần thông nhìn khắp sáu cõi. Ngài trở nên buồn rầu. Đương nhiên, nỗi buồn của Như Lai rất khác cái buồn của ta. Ngài thấy chúng sinh nghiệp chướng và ác tính quá dày. Dày đến mức vượt quá khả năng giáo hóa của ngài. Cần phải đi qua ba triệu kiếp luân hồi nữa mới có thể đánh thức được nhân loại khỏi tham, sân, si, mạn, nghi. Ngài định bỏ vào rừng, mặc kệ cho chúng sinh rên xiết. Tuy nhiên, chư thiên, các thánh thần hiển linh cầu xin Như Lai ở lại cõi dục giới để gieo mầm giải thoát. Ngài miễn cưỡng đồng ý nhưng trong lòng chẳng có mấy hi vọng.</div><div>Hành vi tử tế của bạn có thể không thấm tháp gì so với vấn đề mà loài người phải đối mặt. Cả Như Lai, cả Jesus, cả Khổng tử, cả giáo chủ Mohammad đều thất bại. Nhưng hãy nhớ lời của mẹ Teresa:</div><div>- Dù ta có nỗ lực đến đâu, thế giới cũng không hết u mê và tàn bạo. Nhưng hãy tiếp tục nỗ lực con ơi, dù chỉ là một thay đổi nhỏ. Nhiều giọt nước nhỏ rồi sẽ góp thành đại dương bao la.</div><div>Theo tôi, giáo dục đích thực phải là đưa con người thoát ra khỏi dần thú tính (tham đắm, ích kỉ, ngu dốt) để tiến lên tầng cao nhẹ hơn. Ai ở tầng cao nhẹ hơn nghĩa là người có văn hóa lớn và mạnh hơn. Người đó phải có nhiệm vụ truyền năng lượng ấy cho người ở tầng thấp.</div><div>Thật là</div><div>Một cuộc chiến thực sự<br>Đang đợi ta trên đường<br>Ta có thể bị giết<br>Như một lẽ bình thường.</div><div>Đường kia còn dài quá<br>Tưởng chừng mỗi bước đi<br>Là khởi đầu nhỏ bé<br>Phía trước đợi điều gì?</div><div>Chúng ta không ai biết<br>Nhưng vẫn phải dấn thân<br>Mặc cho bao gian khó<br>Mặc cái chết đến gần.</div><div>Chỉ có hai lựa chọn<br>Khi ở cõi nhân sinh:<br>Chết trong tay số phận<br>Hay chết cách của mình.</div><div><br></div><div>PHỤ NỮ - THIỀN VÀ TRẦM CẢM</div><div>Kẻ nữ nhân, theo nguyên thủy đã khổ hơn nam nhân. Cô ta phải mang nghĩa vụ sinh đẻ, hàng tháng hành kinh rất bất tiện. Đó là những chức năng sinh lý tự nhiên đã quy ước họ khổ hơn nam nhân rồi.</div><div>Không những thế, người nữ bắt đầu bị coi thường (so với người nam) trên toàn thế giới kể từ khi các công xã nguyên thủy tan rã. Chiến tranh chinh phạt khiến cho nam giới chiếm thế thượng phong. Từ đó phụ nữ bị coi là hạ cấp, máy đẻ, người hầu, nô tì, trò chơi giải trí.</div><div>Phật Thích Ca sống cách chúng ta khoảng 2600 năm nhưng Ngài đã phát biểu: Trí tuệ và năng lực giác ngộ của nam và nữ hoàn toàn như nhau. Ngài quả là vĩ đại vì thời đó, cả thế giới tin rằng nữ không thể bằng nam cả về trí tuệ và sức mạnh cơ bắp dù cho người nữ có nỗ lực tu học đến cỡ nào.</div><div>Gần đây, ở những xã hội tạm gọi là văn minh, người nữ nhân ít bị kì thị hoặc không còn bị kì thị, thậm chí đã có quyền lợi ngang hàng nam giới từ lâu rồi. Tuy nhiên cái chức năng sinh lý tự nhiên (kinh nguyệt và mang thai) thì vĩnh viễn gây khổ.</div><div>TRẦM CẢM SAU SINH</div><div>Rất nhiều phụ nữ bị mắc chứng trầm cảm sau sinh (postnatal depression). Họ trở nên chán ăn uống và thường xuyên nóng giận, tủi hờn bất thường. Chứng này không trị ngay, để lâu sẽ gây hậu quả khó lường. Nhiều người đã tuyệt vọng tìm tới cái chết.</div><div>Người nhà của một phụ nữ như vậy, nếu hiểu biết thì nên:</div><div>1. Thông cảm, lắng nghe và tha thứ cho cô ấy.</div><div>2. Cư xử với cô ấy nhẹ nhàng và lờ đi như thể cô ấy không có bệnh gì.</div><div>3. Cho cô ấy về quê có đồi núi hoặc biển, sông hồ, thanh tịnh để hồi phục năng lượng sạch.</div><div>4. Cho cô ấy ăn uống theo chỉ dẫn của chuyên gia dinh dưỡng.</div><div>5. Cho cô ấy thực tập thiền Vipassana.</div><div>6. Hàng ngày học cách quan sát hơi thở.</div><div>Và:</div><div>1. Đừng khiến cô ấy cảm thấy tội lỗi.</div><div>2. Đừng chỉ trích cô ấy.</div><div>3. Đừng nói thẳng mặt hoặc gián tiếp nói rằng \"cô ấy có bệnh nặng, nếu không điều trị thì sẽ nguy hiểm\".</div><div>4. Đừng im lặng khi ai đó chỉ trích cô ấy. Hãy bảo vệ, hãy giải thích giúp cô ấy.</div><div>5. Đừng bỏ mặc cô ấy chìm đắm trong hôn trầm, thùy miên và sự cô lập.</div><div>THIỀN VÀ TRẦM CẢM</div><div>Thiền tứ niệm xứ vipassana hoàn toàn có thể chữa tốt các bệnh tâm lý của phụ nữ nếu có một vị thầy tốt, một phương pháp đúng đắn. Quý vị có thể tham khảo sách dạy thiền của thầy Thích Nhất Hạnh để thực hành. Hai cuốn gần đây có tên là THẦY CÔ HẠNH PHÚC SẼ THAY ĐỔI THẾ GIỚI.</div><div>Việc giữ chánh niệm có thể đánh tan được buồn rầu và lo âu là hoàn toàn đúng.</div><div>Chánh niệm nghĩa là quay về sống với thực tại mầu nhiệm. Gạt bỏ các vọng tưởng, tạp niệm. Đã hoàn toàn đưa tâm thức về hiện tại thì đâu còn sầu khổ nữa. Có thực tại là có tất cả rồi.</div><div>Vì sao vậy?</div><div>Vì ganh ghét, đố kị, buồn tủi hay sợ hãi đều là do các vọng niệm gây ra. Các tưởng tượng về sự đe dọa, sự khinh bỉ, về mối nguy hiểm nào đó luôn dày vò người trầm cảm. Nguyên nhân chính là tâm thức của người ấy không thực sự nằm ở thực tại.</div><div>Nhưng thiền học có một nguyên tắc quái đản mà rất ít kẻ vượt qua:</div><div>Ngồi thiền phải là với tâm vô cầu và không mong đợi gì, quên sạch rằng mình đang ngồi thiền và không còn biết mình có bệnh. Muốn làm được vậy cũng phải gặp được một người thầy huấn luyện có tâm để tu luyện sau ít nhất một tháng bền bỉ.</div><div>Cái gì không quật chết được ta thì sẽ khiến ta mạnh hơn xưa.</div><div>Người phụ nữ chiến thắng trầm cảm sau khi tu thiền vipassana sẽ sở hữu một trái tim mạnh mẽ, bao la, nhân ái hơn. Họ trở nên tuyệt vời hơn bao giờ hết.</div><div>----</div><div>Chú ý:</div><div>Người nhà của một phụ nữ trầm cảm (chồng, con) cũng phải đi học thiền để kiểm soát tâm và thân khẩu, mở rộng dung lượng trái tim. Vì khi muốn giúp người nào thì chính ta phải mạnh mẽ, bao dung trước đã.</div><div>QUÁN THÂN VÀ CHÁNH NIỆM LÀ CHÌA KHÓA CỦA GIÁO DỤC</div><div>Tôi tin tưởng thiền quán thân, giữ chánh niệm là chìa khóa của giáo dục chứ không phải là ứng dụng tiến bộ công nghệ.</div><div>Trí tuệ đạo đức muốn nâng cao thì cần đi theo đường bộ và gập ghềnh. Công nghệ chạy quá nhanh và quá tiện lợi, nó có lợi ở lĩnh vực khác chứ trong giáo dục là rất hạn chế.</div><div>Ví dụ đi bằng máy bay giúp ta di chuyển nhanh chứ không giúp ta học hành và trải nghiệm nhiều và phong phú như đi bộ. Nếu đã xác định đi HN-SG để học (không quan tâm thời gian) thì ta nên đi bộ.</div><div>Vậy giáo dục, bạn quan tâm đến hiệu quả hay quan tâm đến sự tiện dụng và màu mè? Nên đi bộ trong giáo dục, đừng nên đi máy bay.</div><div>Đương nhiên, áp dụng một chút đỉnh công nghệ thì rất tốt. Thế nào là chút đỉnh công nghệ? Một cái máy tính có nối mạng, một cái máy in, một cái loa nghe âm thanh. Thế thôi. Con bạn tha hồ bơi rồi. Cần gì phải lạm dụng quá nhiều công nghệ và các phần mềm quá lung linh và tiện lợi. Ngập trong công nghệ và phần mềm sẽ làm trẻ em mất tập trung và sa đà sai lạc thêm. Các bạn hãy tin tôi: Chìa khóa của giáo dục là chánh niệm và quán thân. Hãy dạy trẻ thiền quán thân và lối sống chậm trong chánh niệm, quan sát thực tại mầu nhiệm.</div><div>Đã nhiều năm, dân Việt Nam sống lâu trong nghèo nàn lạc hậu. Đột nhiên làn sóng mới ùa vào sau chính sách Đổi mới, mở cửa. Cơn khát công nghệ, khát vật chất được thỏa mãn. Người ta lao đầu theo vật chất và công nghệ, đến nỗi trở thành căn bệnh sùng bái.</div><div>Benjamin Franklin, tư tưởng gia, chính trị gia, bậc khai quốc vĩ đại của Mỹ nói, tiền (vật chất) không bao giờ là yếu tố đảm bảo chắc chắn của hạnh phúc. Trái lại, như người khát nước mà uống phải nước muối mặn. Càng uống lại càng khát. Nhu cầu này thỏa mãn, nhu cầu khát lại phát sinh. Chẳng hạn, khi có cái xe hơi, người ta phải xây cái gara, kiếm tiền đổ xăng và bảo dưỡng. Nhiều ô tô quá thì lại phải xây thêm đường...Cứ như thế, loài người chạy theo một vòng quay vô định. Khổng tử thì nói, tri túc thường lạc (biết đủ là vui).</div><div>Cha tôi là người rất thích máy móc. Máy gì cũng thích. Trước hết là xe máy. Chỉ vì xe máy mà đời cha tôi lao đao, ngập trong đau khổ. Các chú tôi cũng vậy. Nhà tôi, một thời có đủ các loại máy. Trừ máy cắt cỏ là chưa có. Đó chính là cơn khát công nghệ khi người ta chưa bao giờ được tiếp xúc và hiểu về công nghệ. Sau này, các máy móc đều bỏ thừa, thành rác thải. Lúc này, bố tôi nhận ra máy móc chỉ làm cuộc sống thêm phiền toái.</div><div>Đây là câu chuyện của phần lớn người Việt Nam chúng ta. Đang khát nước lại nhìn thấy cái vòi rồng cứu hỏa. Họ bật khóa và há mồm ra uống. Nước ở vòi cứu hỏa phun vào tối tăm mặt mũi. Đó là cái giá phải trả của lòng đam mê công nghệ thiếu hiểu biết.</div><div>Trong giáo dục cũng vậy. Một thời gian dài, đặc biệt là đầu những năm 2000, người ta coi việc áp dụng công nghệ trong giảng dạy là tiêu chí to nhất để đánh giá giáo viên và chất lượng giảng dạy của một đơn vị nhà trường. Giáo viên nào thành thạo công nghệ và dạy nhiều bằng máy tính và ứng dụng giỏi các phần mềm của Microsoft được tôn vinh và sủng ái như những giáo viên mẫu mực.</div><div>Thật sai lầm hết sức.</div><div>Công nghệ chưa bao giờ quyết định chất lượng giáo dục cả. Kể cả ngày xưa và tương lai. Công nghệ chỉ là hỗ trợ cho công việc của người thầy thêm dễ dàng. Còn hiệu quả giáo dục thì còn phải bàn cãi rất dài. Một người thầy giỏi chuyên môn và có năng lực truyền cảm hứng mới đích thực là quan trọng. Còn vấn đề quyết định hiệu quả của giáo dục vẫn là khả năng tự giác của người học.</div><div>Tại sao tôi nói hiệu quả của việc áp dụng công nghệ vào giảng dạy còn phải bàn cãi? Quý vị có bao giờ hỏi tại sao các giảng sư như Thích Minh Niệm, Thích Nhất Hạnh, Thích Chân Quang và Thích Ca Mâu Ni không bao giờ dùng PowerPoint và giáo cụ? Các vị ấy giảng cho hàng chục ngàn người một lúc mà kiên quyết không dùng công nghệ thì chắc phải có lý do nào đó chứ.</div><div>Đó chính là sự tĩnh lặng và tập trung. Nếu có sự tĩnh lặng và tập trung thì người học hoàn toàn có thể lĩnh hội bài học nhanh và dễ dàng mà không hề cần công nghệ phụ trợ. Khi não ta trống rỗng, tâm ta vô ý, không thành kiến và vọng động thì kiến thức chạy thẳng trực tiếp vô não mà không cần phải hiệu ứng hình ảnh hoặc giáo cụ gì cầu kỳ phức tạp.</div><div>Gần đây, một số nhà tâm lý học còn cho rằng, sử dụng quá nhiều công nghệ đa phương tiện có thể làm học sinh bị phân tán và xao lãng cái cần phải học.</div><div>Theo đó, ngay cả việc ghi chép bài khi thầy đang giảng cũng là một thói quen sai lầm. Theo các nhà tâm lý này, cách ghi chép tốt nhất là hồi tưởng, ghi lại sau 30 phút nghe giảng. Gần đây, cá nhân tôi áp dụng cách này và thấy rất hiệu quả. Tôi không bao giờ ghi chép khi nghe giảng mà cố gắng tập trung cao độ rồi hồi tưởng lại sau 30 phút. Kết quả thu về tuyệt vời hơn nhiều cách cặm cụi ghi chép như thời gian tôi học Đại học. Các bạn thử nghiên cứu và áp dụng xem sao.</div><div>Quay trở lại đề tài sùng bái công nghệ của các nhà trường và phong trào ứng dụng công nghệ do Bộ giáo dục phát động. Nhiều lần tôi cảm thấy rất hoài nghi về cách dạy học bằng những thiết kế cầu kỳ và hoa mỹ. Ví dụ, mỗi lần chuyển slide của PowerPoint là súng ống nổ bùm bùm, hình ảnh nhảy nhót rất vui mắt. Đúng là vui thật. Nhưng có phải vì thế mà học sinh giỏi lên?</div><div>Hình như không phải. Bằng chứng là nhân tài của ta hồi gian khổ trước thập kỷ 90 của thế kỷ 20 nở rộ và hùng hậu hơn những năm gần đây. Trẻ em gần đây bỗng trở nên lười đọc và yếu đuối. Bản lĩnh, đạo đức của người học hiện bây giờ đang xuống cấp đến mức kinh hoàng.</div><div>Bill Gates nói: \"Suy cho cùng, máy tính, kỹ thuật chỉ là công cụ. Giáo viên mới là người có vai trò lớn trong việc tạo cảm hứng và động lực cho học trò.\"</div><div>Tôi xin bổ sung thêm, chỉ có giữ chánh niệm và tập trung vào thực tại, quán thân tốt mới đích thực là phương pháp học tập siêu đẳng. Đơn giản và không hề tốn kém.</div><div><br></div><div>ĐI LỄ ĐẦU NĂM</div><div>Một lần đi thăm phủ Tây Hồ về, tôi thấy buồn và lạc lõng quá.</div><div>Ở đó, tôi thấy người ta chen lấn nhau, xô đẩy nhau để đặt lễ và dâng sớ cầu tài cầu lộc, cầu tình duyên. Khách vào lễ đông quá. Đông đến nỗi người ta phải làm thêm một khung giá bằng thép cao năm tầng đặt ở sân điện để cho bà con đặt lễ. Đó là những kẻ vào sau, những kẻ không có quan hệ thân tình với quản lý, hoặc chưa làm luật với bảo vệ. Lễ của họ không được để vào chính điện. Họ phải đứng vái ở sân. Hóa ra anh này vái mông anh kia. Nhìn rất loạn đả.</div><div>Có lẽ không phải cuối tuần mới đông đúc, và cũng không phải gần đây mới đông đúc. Phủ Tây Hồ hẳn đã đông đúc từ Rằm tháng Chạp. Nó sẽ còn đông nghìn nghịt đến hết Rằm tháng Giêng.</div><div>Tự nhiên tôi thoáng ớn lạnh nghĩ đến hệ thống đền Trần, các đền Mẫu, miếu, quán, lăng ở khắp trong Nam Ngoài Bắc. Rồi chùa Hương, chùa Dâu,đền chúa Kho, đền Hoàng Mười, Hoàng Bảy, cô đôi Đông Cuông, cô đôi Cam Đường... Ai cũng đi cầu thế này, những kẻ không cầu như tôi còn gì để sống? Có nên đi cầu xin không? Quá là không thể không suy nghĩ. Một cảm giác lạc lõng và bẽ bàng ùa về bất ngờ và dữ dội.</div><div>Tôi liên tục hỏi tại sao, tại sao thế kỷ 21 rồi mà người ta vẫn sùng tín vô lối vào thần thánh đến vậy. Có chứng kiến cảnh ở phủ Tây Hồ, tôi mới hiểu lòng tham của con người đã mãnh liệt ngoài cả sức tưởng tượng của tôi.</div><div>Có một người phụ nữ béo đậm đà, mười ngón tay đeo mười nhẫn vàng, mặt hăm hở, hùng hổ, má mụ nhễ nhại mồ hôi. Mụ chen vào đặt lễ, chổng cái mông như lồng bàn vào mặt một thanh niên đang vái xin đỗ vào Bách Khoa. Ô hay, mụ này xin gì nhỉ. Sức khỏe à? Tôi có thể chỉ cho mụ cách giảm cân và giữ sức khỏe. Cần gì phải lễ nữa. Hay tình duyên? Có khi thế thật. Khoản này tôi không giúp được.</div><div>Một bà già khác đang lạy như bổ củi ở hậu cung. Mồm bà lẩm bẩm rằng xin thánh cho con được khỏi bệnh đau khớp, con thề sẽ từ bỏ tham sân si, con sẽ tha thứ cho tất cả mọi người trừ con mụ hàng xóm.</div><div>Hóa ra ở đời ai cũng đang có khát khao gì đó. Hết cơn khát này lại đến cơn khát khác. Đúng là con người ta lặn ngụp trong bể trầm luân mãi không thôi.</div><div>Dọc đường tiến vào phủ, một dãy những ông cụ ngoài 80 áo đỏ chót kỳ kèo, chèo kéo khách vào viết sớ. Ô hay! Ở tuổi này, người ta thường vui vầy con cháu, một mai một cuốc một cần câu thong thả tự tại hưởng tuổi già. Mấy cụ này ra đây làm gì nhỉ?</div><div>Thật là:</div><div>Dân Việt đang rầm rộ<br>Đi hối lộ thánh thần,<br>Dâng sao hòng giải hạn<br>Rồi xin lộc, cầu an.</div><div>Khi thiên hạ vô đạo<br>Dân không thể tin ai<br>Nên tùm lum khấn vái<br>Nhiều chuyện rất khôi hài.</div><div>Sờ đầu rùa Văn miếu<br>Bia đá, viết tên mình<br>Học trò thi đại học<br>Trông cả vào thần linh.</div><div>Nhiều doanh nhân chơi trội<br>Lễ Hoàng Mười Nghệ An,<br>Về chúa Kho Hà Bắc,<br>Rồi Nguyên Phi Ỷ Lan.</div><div>Đi hầu đồng, mở phủ,<br>Lên Yên tử, Tây Thiên<br>Ngược Hương Tích, đền Gióng<br>Cầu năm mới tốt tiền.</div><div>Quan cầu ăn lắm lộc<br>Không bị dính phốt nào.<br>Dân cầu làm phi pháp<br>Có tội cũng không sao.</div><div>Chị em cũng cầu nguyện<br>Tiền tip khách đưa đều<br>Không khách nào ăn quỵt<br>Không đòi hỏi nuông chiều.</div><div>Phật Thích Ca đã nói:<br>\"Các ngươi xin tự do<br>Cầu hạnh phúc may mắn<br>Ta chẳng thể nào cho.</div><div>Phải tự thân cất bước<br>Khai trí mà đi lên.<br>Phúc, họa do ngươi tạo<br>Có nhân và có duyên.</div><div>Không ai theo lời Phật,<br>Phật nói thì kệ thây<br>Nhưng tay vẫn khấn vái,<br>Kể cũng lạ điều này.\"</div><div><br></div><div>CẠM BẪY THIỀN</div><div>Thực tập thiền và học theo Phật là tốt, là con đường phát triển trí năng, tâm thức và đạo đức khả dĩ nhất hiện nay mà con người ta có thể có. Tuy nhiên, cạm bẫy si mê vẫn nằm ngay trong chính nó.</div><div>Cạm bẫy thứ nhất là duy ý chí và tự mãn. Người đi thiền và ăn chay nhiều thường cho mình cao cả. Họ có thói quen soi cái tôi của người khác và đưa ra những nhận định đầy thành kiến và bảo thủ. Ví dụ, họ cho rằng những anh không đi thiền là tâm không ổn, cái ngã và ngã sở sẽ to hơn của mình – người liên tục ngồi thiền và nói chuyện Phật pháp.</div><div>Thực tế không phải vậy, ở đời chỉ cần sống có đạo đức và làm theo pháp luật là khó lắm rồi, nói gì đến đạo quả với tiêu trừ bản ngã. Bởi vậy, với một số thiền sinh, con đường diệt bản ngã chưa biết đến đâu nhưng thành kiến và bảo thủ đã ngập đầu ngập cổ.</div><div>Một tên đồ tể giết heo, một cô gái làng chơi đôi khi lại có nhãn quan sáng lạn và biết bảo vệ lẽ phải, sống nghĩa hiệp, đáng trân quý hơn những kẻ ngồi thiền 10 năm liền. Lỗ Trí Thâm, Võ Tòng, Lý Sư Sư, là ba ví dụ điển hình. Lòng nhân ái, cái tôi to hay nhỏ không hẳn chỉ phụ thuộc vào ngồi thiền.</div><div>Lincoln, Benjamin Franklin, mẹ Teresa được gọi là Phật sống giữa đời nhưng họ không hề ngồi thiền hay đọc kinh Phật. Nói cách khác, họ thiền và tu hành theo cách riêng của mình.</div><div>Cạm bẫy thứ hai là chủ quan, phiến diện khi đánh giá con người. Những người ngồi thiền và học Phật thường cho rằng mình đánh giá con người chuẩn xác. Thực tế, đánh giá con người là một việc cực kỳ khó khăn và phức tạp. Chính Phật tổ đã thừa nhận điều này: “Không có gì khó hơn xét cứu tâm tính và đánh giá con người. Nên phải hết sức cẩn trọng.”</div><div>Vì nhân cách con người là một thể động. Nó không như cỗ máy hoặc một ngôi nhà. Nó biển đổi trạng thái liên tục. Bắt hình tướng chưa chắc đã ra được nội dung. Ví dụ, một người tính khí nóng nảy, dữ dội và bộc trực thường bị dân Thiền cho là cái TÔI lớn, bản ngã to. Kẻ nào ít nói, nhút nhát và trầm tính thường được dân Thiền cho là ngã nhỏ hoặc đạt đạo, khiêm nhường, biết lắng nghe....</div><div>Thực tế, ít nói, mềm mại và trầm tính không hẳn là bản ngã nhỏ. Nhà văn Nam Cao là ví dụ điển hình. Thường ngày, theo như người biết việc kể lại, Nam Cao ít nói và nhút nhát. Trong cuộc rượu, Nam Cao thường trầm ngâm nghe, nói năng ấp úng. Tuy nhiên, một lần say, ông ta đập bát vỡ tan mà phán: “ĐM. Bố mày đéo phục thằng Gorki đâu nhé. Có chăng chỉ là thằng Chekov.”</div><div>Trong giới văn, Marxim Gorki lúc đó được ca ngơi tung trời. Nam Cao cho đó là hạng xoàng. Kém xa cả ông. Đấy, Nam Cao bên trong là thế. Ông ta chỉ phục Chekov thôi. Ý thức về ngã của ông rất lớn. Đâu như bên ngoài người ta quan sát.</div><div>Tào Tháo có thực sự đa nghi và ác ôn như sách xưa phân tích không? Nếu đa nghi thì làm sao có thể thành đại nghiệp? Đa nghi nghĩa là không tin ai cả, cái gì cũng tự làm lấy. Nếu tự làm lấy thì sẽ làm được bao nhiêu? Mất lòng người thì làm sao tay trắng dựng được cơ đồ?</div><div>Tóm lại, càng nghiên cứu, tôi nhận ra rằng, đúng như Phật nói, kết luận về một con người quả là việc không dễ dàng gì.</div><div>Đương nhiên cạm bẫy thiền chỉ còn tác dụng với những anh non yếu. Với các thiền sư có đạo quả lớn thì họ không còn thành kiến và phán xét cái gì nữa. Với họ, ai cũng đúng mà ai cũng sai. Sai đúng không còn quan trọng. Họ tỏa ra một sự từ ái, yêu thương với tất cả, bỏ luôn mọi lý luận và phân tích loằng ngoằng.</div><div>Xin nói lại, Thiền học và Phật học vẫn là tốt, là con đường sáng để phát triển trí năng, tâm thức và đạo đức khả dĩ nhất hiện nay mà chúng ta có thể có.</div><div>-----</div><div>MUỐN TU ĐÂU DỄ</div><div>Tôi phát hiện ra một sự thật khá thú vị về việc tu tập. Những anh nào ở gần các bậc chân sư liên tục sẽ dễ bị căng phồng bản ngã. Con đường tu tập của họ thành ra nhiều chông gai hơn ta tưởng.</div><div>Tôi quan sát trong lịch sử đã thấy nhiều trường hợp như vậy.</div><div>Ông A Nan Đa đi cạnh Phật mấy chục năm nhưng lại đắc quả A La Hán muộn nhất và khó nhất nếu so sánh với các đệ tử khác không ở gần Phật.</div><div>Theo nhiều người biết việc kể, ông Vũ Kỳ ở cạnh ông Hồ nhưng bản ngã rất lớn. Đi đâu cũng nhái lối ăn mặc và điệu bộ của ông Hồ. Từ điệu cười đến cách quàng khăn, lối nhả chữ và ngôn ngữ cơ thể đều nhái theo ông Hồ. Ông Nguyễn Đăng Mạnh kết luận một câu khá thú vị: Gia nô thì luôn là gia nô. Dù làm gia nô cho ai cũng vậy. Tư cách gia nô không bao giờ thay đổi.</div><div>Gần đây tôi quan sát thấy đệ tử hầu cận sớm tối của các thầy lớn như Thích Chân Quang, Thích Minh Niệm và Thích Nhất Hạnh... cũng vậy. Họ cố tình tỏ ra mình đã thoát tục và thoát khỏi dục giới. Kỳ thực cái bản ngã và tự mãn của họ hiện mồn một trên từng lời nói, ánh mặt và điệu cười.</div><div>Hãy để tâm phân tích câu nói sau đây:</div><div>- Kính thưa đại chúng, sư ông chúng con đang ABC. Hiện tại sức khỏe của sư ông chúng con đang...Ngày mai, sư ông chúng con sẽ...</div><div>Nghe qua thì có vẻ khiêm tốn và đúng mực. Kỳ thực bản ngã và sự tự mãn đã lồ lộ trong câu nói đó. Sư ông là của thiên hạ, của trời đất vũ trụ, của chúng ta. Sư ông như ngọn gió mát bay khắp thế gian để gieo sự bình an và giác ngộ chứ làm gì có loại sư ông của chúng con. Nhắc đi nhắc lại câu sư ông chúng con đủ đề hiểu bản ngã và ý thức về ngã sở của họ rất lớn.</div><div>Có lẽ nguyên nhân là do họ có trách nhiệm làm lịch công tác và sắp đặt các cuộc hẹn của thầy mình nên lắm kẻ nhờ vả. Mà lắm kẻ nhờ vả và xin xỏ thì lòng tự mãn và kiêu ngạo của họ dễ nổi lên. Vậy ra muốn tu cũng đâu dễ.</div><div>Bởi vậy phải ghi nhớ:</div><div>TÁM NGỌN GIÓ HỦY HOẠI CON NGƯỜI</div><div>1. Được lộc quá lớn, sinh kiêu mạn, hồ đồ.<br>2. Mất lộc quá lớn, sinh chán nản, yếm thế.<br>3. Bị nói xấu, sinh giận dữ, căm phẫn.<br>4. Được tán tụng, sinh kiêu căng, tự mãn.<br>5. Bị khinh rẻ, sinh thối chí, thù hận.<br>6. Được tôn trọng, sinh tự phụ, buông thả.<br>7. Bị hoạn nạn, sinh rên rỉ, yếu đuối.<br>8. Vui sướng quá, sinh nông nổi, tha hóa.</div><div>____</div><div>Trên đây là cóp nhặt các mẩu tản văn trên kênh <a href target=\"_blank\">www.facebook.com/docaosang</a> của Sang Đỗ. Các bạn có thể vào đó để xem nhiều hơn. Trân trọng cảm ơn!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2019-11-02T02:54:51.649Z"}