{"_id":12640,"title":"Khi cơ thể và tâm hồn cần được nghỉ ngơi chủ động","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd2833f039e611e8bb5eefa8fcc4cca0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“Người mà biết nghỉ ngơi tuyệt vời hơn người chỉ mãi theo đuổi những khát vọng.” – Benjamin Franklin.</div><div style=\"text-align: justify;\">Hỏi một bác sĩ bất kỳ, và họ sẽ nói với bạn nghỉ ngơi cần thiết cho sức khỏe. Khi cơ thể thiếu ngủ, bản thân nó không thể tự hồi phục đủ năng lượng. <strong>Cơ thể của bạn cần nghỉ ngơi</strong>.</div><div style=\"text-align: justify;\">Hỏi một vận động viên bất kỳ, và họ sẽ nói với bạn nghỉ ngơi cần thiết để rèn luyện thể chất. Cơ bắp cần nghỉ ngơi để có thể tự sửa chữa, phục hồi và phòng tránh tổn thương – điều mà rất cần thiết nếu bạn chạy marathon, chơi bóng chày hay leo núi. <strong>Cơ bắp của bạn cần nghỉ ngơi</strong>.</div><div style=\"text-align: justify;\">Hỏi các nhà triết học, và họ sẽ nói với bạn rằng nghỉ ngơi cần thiết cho tâm trí. Leonardo da Vinci từng nói, “<em>Thỉnh thoảng hãy đi xa và nghỉ ngơi đôi chút. Bởi khi quay trở lại, công việc và khả năng phán đoán của bạn sẽ chắc chắn hơn</em>”. Ovid – một nhà thơ Roma cũng nói, “<em>Nghỉ ngơi, một cánh đồng được nghỉ ngơi sẽ cho vụ mùa bội thu hơn nhiều</em>”. (Hay nói cách khác, có khoảng thời gian “tạm ngừng” giữa các mùa vụ sẽ cho năng suất tốt hơn là trồng liên tiếp từ vụ này sang vụ khác.) <strong>Tâm trí của bạn cần nghỉ ngơi</strong>.</div><div style=\"text-align: justify;\">Hỏi thủ lĩnh của các tôn giáo, và họ sẽ nói với bạn rằng nghỉ ngơi cần thiết cho tâm hồn. Đạo Phật, Đạo Do Thái, Đạo Thiên Chúa, Đạo Hồi, Baha’i, Wiccan và rất nhiều những tôn giáo khác đều giảng dạy về tầm quan trọng của việc dành thời gian nghỉ ngơi. <strong>Tâm hồn của bạn cần nghỉ ngơi</strong>.</div><div style=\"text-align: justify;\">Hỏi lãnh đạo của các tập đoàn, và họ sẽ nói cho bạn rằng nghỉ ngơi cần thiết để làm việc hiệu quả. Gần đây, tạp chí Forbes cũng nhấn mạnh, “<em>Bạn chỉ có thể làm việc chăm chỉ và làm thật nhiều trong một ngày nhất định thôi. Ai cũng cần nghỉ ngơi và nạp lại năng lượng</em>”. <strong>Làm việc hiệu quả cần nghỉ ngơi</strong>.</div><div style=\"text-align: justify;\">Bác sĩ, vận động viên, triết gia, nhà thơ, thủ lĩnh tôn giáo và lãnh đạo các tập đoàn, tất cả đều nói với chúng ra cùng một thứ:&nbsp;dành thời gian để nghỉ ngơi. Đây là điều tuyệt đối cần thiết cho một cuộc sống cân bằng, lành mạnh.</div><div style=\"text-align: justify;\">Tuy nhiên, trong thế giới vội vã hiện nay, khi được hỏi liệu có chủ định dành thời gian để nghỉ ngơi thì rất nhiều người đều lắc đầu. Họ nói <a href=\"https://www.formyoursoul.com/dung-ban-ron-hay-tap-trung/\" rel=\"noopener noreferrer\" target=\"_blank\">họ quá bận để làm điều đó</a>. Có quá nhiều thứ phải hoàn thành, quá nhiều nhu cầu, quá nhiều trách nhiệm, quá nhiều hóa đơn, quá nhiều sự cấp bách. Không ai muốn <a href=\"https://www.formyoursoul.com/chinh-xac-thi-ban-dang-lam-gi-vao-thoi-gian-ranh-roi/\" rel=\"noopener noreferrer\" target=\"_blank\">lãng phí thời gian</a> để nghỉ ngơi khi nền văn hóa lúc nào cũng đặt nặng tới thành tích, kết quả.</div><div style=\"text-align: justify;\">Không may là tốc độ sống như vậy đang dần hủy hoại chất lượng cuộc sống, kể cả cơ thể, tâm trí, và tâm hồn. Dù rằng chúng ta làm việc hối hả hơn, chăm chỉ hơn đều có lý do, nhưng sau cùng điều này chỉ khiến mọi thứ thêm tồi tệ. Cuộc sống bây giờ có quá nhiều thứ bộn bề và mất cân bằng nghiêm trọng. <strong>Chúng ta đang dần quên đi việc chủ động nghỉ ngơi, đúng hơn là, chúng ta chỉ “<em>nghỉ ngơi cho có</em>”</strong>.</div><h2 style=\"text-align: justify;\"><strong>Tại sao nên chủ động để bản thân nghỉ ngơi thực sự?</strong></h2><div style=\"text-align: justify;\"><strong>Nghỉ ngơi chủ động nghĩa là bạn chủ động để cơ thể nghỉ ngơi mà không làm bất cứ việc gì khác</strong>. Nhiều người nhầm lẫn điều này với việc không phải đi làm vào ngày cuối tuần – họ cho rằng hai ngày nghỉ cuối tuần cũng là nghỉ ngơi. Tuy nhiên, bạn có chắc như vậy? Bạn vẫn căng thẳng với hàng đống việc nhà, ngập chìm trong email, tin nhắn, và rất nhiều việc “không tên” khác. Cơ thể và tâm trí bạn không thực sự được thư giãn.</div><div style=\"text-align: justify;\">Dành cho bản thân khoảng thời gian nghỉ ngơi chủ động, có thể là một ngày mỗi tuần sẽ mang đến vô vàn lợi ích, cả với cơ thể, tâm trí và tâm hồn:</div><div style=\"text-align: justify;\"><strong>Cơ thể lành mạnh</strong>: Chúng ta chỉ có một cuộc đời thôi và một cơ thể để sống với nó. Do đó, hãy ăn uống lành mạnh, rèn luyện sức khỏe, và hạn chế các thói quen xấu. Đừng quá sa đà vào làm việc mà quên đi việc <a href=\"https://www.formyoursoul.com/self-care-date-mot-ngay-hen-ho-voi-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">chăm sóc bản thân</a>. Nghỉ ngơi cần thiết cho sự tồn tại giống như uống nước hay không khí để thở vậy.</div><div style=\"text-align: justify;\"><strong>Ít căng thẳng hơn</strong>: Căng thẳng xuất hiện khi chúng ta đang đối mặt với một tình huống đòi hỏi nguồn lực giải quyết lớn hơn những gì chúng ta có. Các nguồn lực đó là thời gian, năng lượng, khả năng và sự giúp đỡ của những người khác. Tuy nhiên, chủ động nghỉ ngơi có thể giúp giải tỏa căng thẳng theo hai hướng. Đầu tiên, nó làm giảm mức độ cấp thiết của tình huống, vì chúng ta không còn cảm thấy áp lực do đã loại bỏ được những việc dang dở ra khỏi đầu. Chúng ta ở trạng thái hoàn toàn thư giãn. Thứ hai, nghỉ ngơi giúp hồi phục năng lượng và giúp bạn có thời gian để nhìn lại chính mình – nền tảng để tìm ra hướng giải quyết cho vấn đề đang gặp phải.</div><div style=\"text-align: justify;\"><strong>Thắt chặt các mối quan hệ</strong>: Thoát khỏi công việc và dành thời gian cho những người yêu quý sẽ giúp các mối quan hệ trở nên sâu sắc, gắn bó. Không còn vội vã tới nơi làm việc, không còn bị thúc giục bởi deadline, không còn stress bởi khách hàng, chúng ta được tận hưởng sự ấm áp của tình yêu, tình bạn. Nhiều nghiên cứu cũng cho thấy những cuộc trò chuyện dài, thân mật sẽ giúp duy trì sợi dây gắn kết giữa người với người lâu hơn là những câu chuyện ngắn ngủi, bâng quơ trên đường tới nơi làm việc.</div><div style=\"text-align: justify;\"><strong>Cơ hội để nhìn lại bản thân</strong>: Vội vã với guồng quay công việc khiến chúng ta đôi khi bỏ quên chính bản thân mình. Vì vậy, nghỉ ngơi chủ động chính là cơ hội để mỗi người lùi lại một bước, đánh giá lại những gì đang làm, chưa làm, xem thử mình có hạnh phúc không… và quyết định liệu cuộc sống đã lựa chọn có đang diễn ra đúng những gì chúng ta muốn.</div><div style=\"text-align: justify;\"><strong>Sự cân bằng</strong>: Dành một ngày trong tuần để nghỉ ngơi và tận hưởng hoàn toàn khoảng thời gian đó sẽ giúp chúng ta thoát ra khỏi những áp lực của công việc và điều chỉnh góc nhìn tới những khía cạnh khác trong cuộc sống. Nó cho phép bạn trải nghiệm những thứ đẹp đẽ ở thế giới bên ngoài, kích thích niềm say mê mới và gặp gỡ những con người mới. Cuộc sống sẽ rộng mở hơn chỉ là bó buộc trong căn phòng đầy những vách ngăn và làm việc 8 giờ từ thứ 2 đến thứ 6.</div><div style=\"text-align: justify;\"><strong>Cải thiện năng suất</strong>: Cho phép tâm trí được nghỉ ngơi cũng là cách để tái lập sự tập trung và phục hồi năng lực não bộ. Làm nhiều hơn không có nghĩa là làm tốt hơn. Nhưng làm thông minh hơn chắc chắn sẽ làm tốt hơn nhiều.</div><div style=\"text-align: justify;\"><strong>Chủ động với những tình huống khẩn cấp</strong>:&nbsp;Không một ai đang sống có thể tự tin rằng mọi thứ luôn và sẽ luôn xảy ra đúng như mong đợi. Khủng hoảng có thể ập đến với bất cứ ai và bất cứ lúc nào. Bằng cách cho phép bản thân nghỉ ngơi, chúng ta sẽ dễ dàng kiểm soát mọi thứ, không để cho tinh thần sụp đổ và linh hoạt hơn trước mọi hoàn cảnh. Giờ đây, nghỉ ngơi không chỉ là một lựa chọn.</div><h2 style=\"text-align: justify;\"><strong>Làm thế nào để có thể nghỉ ngơi chủ động?</strong></h2><div><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2018/04/nghi-ngoi-1-1024x576.png\" alt=\"Nghỉ ngơi\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Chủ động nghỉ ngơi theo đúng kế hoạch đặt ra đòi hỏi cả những thay đổi từ bên trong lẫn bên ngoài. Nếu vẫn đang băn khoăn về điều này thì bạn có thể tham khảo một số bí quyết dưới đây nhé:</div><div style=\"text-align: justify;\"><strong>1. Tìm kiếm sự hài lòng trong cuộc sống hiện tại</strong>: Phần lớn lý do khiến chúng ta rất khó khăn khi để bản thân nghỉ ngơi thoải mái đó là chúng ta luôn bị ám ảnh bởi việc cuộc sống phải trở nên tốt hơn từ ngày này sang ngày khác. Công việc hôm nay phải tốt hơn hôm qua. Kỹ năng hôm nay phải hoàn thiện hơn hôm qua. Tư duy hôm nay phải rộng mở hơn hôm qua… Chính sự thôi thúc liên tục của việc cải thiện cuộc sống hiện tại thông qua kiếm được nhiều tiền hơn, có nhiều quyền lực hơn và học được nhiều kỹ năng hơn đã “đánh cắp” sự hài lòng của chúng ta với cuộc sống. Sau cùng, nghỉ ngơi là để tăng sự hài lòng và an tâm với mọi thứ. Thế nên, hãy dừng tập trung vào điều bạn không có và bắt đầu tập <a href=\"https://www.formyoursoul.com/cam-giac-ngheo-se-khong-bao-gio-bien-mat-ke-ca-khi-ban-kiem-duoc-tien/\" rel=\"noopener noreferrer\" target=\"_blank\">thỏa mãn với những gì bạn đang sở hữu</a>.</div><div style=\"text-align: justify;\"><strong>2. Lên kế hoạch nghỉ ngơi</strong>: Bạn sẽ có thời gian nghỉ ngơi nếu bạn chủ ý dành thời gian cho nó và đó là mong muốn thực sự của bạn. Hãy đánh dấu thời gian trên lịch và nói “không” với bất cứ điều gì khiến bạn phân tán. Tốt nhất là nên lựa chọn các hoạt động sáng tạo mà mang đến sự tươi mới và trẻ trung cho tâm hồn. Ngoài ra, <a href=\"https://www.formyoursoul.com/hay-hoc-cach-loai-bo-tieng-trong-cuoc-song-cua-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">tắt hết các thiết bị điện tử</a>, không làm việc nhà và chuẩn bị đồ ăn từ trước.</div><div style=\"text-align: justify;\"><strong>3. Chịu trách nhiệm với cuộc sống của bạn</strong>: Bạn chỉ bận rộn khi bạn lựa chọn bận rộn. Đừng phàn nàn hay đưa ra quá nhiều lời bào chữa. Nếu cần thiết, bạn có thể chia sẻ ý muốn được nghỉ ngơi của mình với người quản lý và nói với họ bạn sẽ nghỉ vào một ngày cụ thể nào đó.</div><div style=\"text-align: justify;\"><strong>4. Lựa chọn lối sống phù hợp</strong>: Lựa chọn một phong cách sống phù hợp với bạn và tập trung vào các giá trị chứ không phải là vật chất. Rất khó để nghỉ ngơi khi công việc chưa xong, sân chưa quét hay gara vẫn chưa được dọn dẹp…</div><div style=\"text-align: justify;\"><strong>5. Nghỉ ngơi cùng gia đình</strong>: Sẽ dễ dàng hơn rất nhiều khi luyện tập nghỉ ngơi chủ động cùng với các thành viên trong gia đình. Chú ý là nghỉ ngơi thực sự sẽ khó hơn khi con cái lớn nên tốt nhất là hãy bắt đầu thói quen này càng sớm càng tốt.</div><div style=\"text-align: justify;\"><strong>6. Chi tiêu có giới hạn</strong>: Người đi vay là nô lệ của người cho vay. Khi đã đi vay, mối lo toan về việc phải trả nợ sẽ lấn át bạn mỗi ngày và ngăn bạn nghỉ ngơi hoàn toàn. Thế nên, rất khó để tâm trí thư giãn nếu bạn ngập chìm trong nợ nần. Tốt nhất là chi tiêu trong giới hạn.</div><div style=\"text-align: justify;\"><strong>7. Nhận ra bản chất hẹp của văn hóa hướng tới kết quả (results-oriented culture)</strong>: Nếu sống trong một nền văn hóa lúc nào cũng nhấn mạnh tới kết quả (bạn phải làm được gì đó, phải tạo ra thành tích, ngày mai tốt hơn ngày hôm nay…) thì nghỉ ngơi hoàn toàn là phản văn hóa. Thế nên mới có câu nói “<em>nếu bạn nghỉ ngơi, bạn vô dụng</em>.” Thậm chí, một số người còn coi nghỉ ngơi như là một nhu cầu “kỳ lạ”. Họ cho đó là sự lười biếng, không nghiêm túc và không có trách nhiệm. Tuy nhiên, nếu chỉ dừng lại ở đây thì những quan điểm này rất hẹp. Sự thật là nghỉ ngơi chủ động sẽ mang đến cho bạn nhiều lợi ích mà nó không thể hiện rõ ở bên ngoài. Một khi trải nghiệm nó thì bạn mới cảm nhận được.</div><div style=\"text-align: justify;\">Đừng là một chiếc máy chỉ liên tục tạo ra mà không biết tận hưởng. Thay vào đó, hãy dành cho bản thân mình cơ hội được nghỉ ngơi và thưởng thức cuộc sống trọn vẹn.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/khi-co-the-va-tam-hon-can-duoc-nghi-ngoi-chu-dong/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Source</strong>:</div><ol><li style=\"text-align: justify;\"><a href=\"https://www.becomingminimalist.com/resting/\" rel=\"noopener noreferrer\" target=\"_blank\">The Lost Practice of Resting One Day Each Week</a></li><li style=\"text-align: justify;\"><a href=\"https://www.huffingtonpost.com/dennis-merritt-jones/importance-of-rest_b_1452009.html\" rel=\"noopener noreferrer\" target=\"_blank\">Taking Rest Is Wisdom for the Ages</a></li><li style=\"text-align: justify;\"><a href=\"http://www.businessinsider.com/take-rest-a-field-that-has-rested-gives-a-bountiful-crop-ovid-2014-3\" rel=\"noopener noreferrer\" target=\"_blank\">“Take rest; a field that has rested gives a bountiful crop.” Ovid</a></li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-04-06T22:11:26.092Z","down_point":0,"up_point":15,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}