{"_id":13385,"tags":[{"_id":"5a3b2adc2c20802b13ccaa24","name":"MÙA HẠ"}],"up_point":16,"down_point":0,"title":"Rồi sẽ đến lúc chúng ta chẳng còn mùa hè nào trong đời","body":"<div>Thuở học sinh, những ngày cuối tháng 5, khi bằng lăng nhuộm tím những con phố, khi phượng rơi đỏ rực một góc trường, khi những tiếng ve râm ran trong vòm lá, ta hiểu rằng kỳ nghỉ hè đã thật sự bắt đầu.</div><div>Mùa hè luôn chứa đầy những&nbsp;ký ức tuổi thơ. Những que kem mút mát lạnh giữa ngày hè oi bức, những buổi trưa trốn mẹ đi tắm sông, những ngày lụt rủ nhau đi bắt cá giữa đường. Những kỷ niệm đó giống như báu vật cuộc đời mà ai cũng muốn tìm lại. Từ cái nắng gắt đến những cơn mưa rào hay những cơn gió mát hiếm hoi len lỏi giữa trưa hanh hao, tất cả tạo nên một thứ cảm xúc rất ‘gợi', đưa ta trở về với những tháng năm xưa.</div><div>&nbsp;<div><figure class=\"aligncenter\"><img alt=\"Những hình ảnh này chỉ còn trong ký ức.\" src=\"http://media2.tiin.vn//archive/images/20180524/170226_roi_se_den_luc_chung_ta_chang_con_ky_nghi_he_nao_trong_doi_1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Những hình ảnh này chỉ còn trong ký ức.</div><div>Học sinh bây giờ kỳ nghỉ hè chỉ vỏn vẹn có vài tuần, rồi lại tất bật với những lớp học hè, phụ đạo, chẳng còn được nghỉ cả một mùa hè trọn vẹn giống như thuở xưa. Ngày xưa, chẳng cần học hè, chẳng cần phụ đạo vẫn cứ lên lớp, vẫn đỗ đại học đấy thôi. Nhưng mỗi thời mỗi khác, thời bây giờ người ta đua nhau với cuộc sống hối hả, chỉ chậm chân một nhịp cũng có thể bị bỏ lại cả một quãng dài.</div><div>Mùa hè là dấu mốc quan trọng trong cuộc đời mỗi người, học sinh thì lên lớp, học sinh cuối cấp thì chuyển cấp, sinh viên năm cuối thì ra trường đi làm. Đó chính là dấu mốc của&nbsp;sự trưởng thành. Ai rồi cũng phải lớn lên thôi, tiếng cười sẽ bớt hồn nhiên đi, cái đầu sẽ phải suy nghĩ nhiều hơn. Trưởng thành giống như một bài kiểm tra bắt buộc trong cuộc đời mỗi người.</div><div><div><figure class=\"aligncenter\"><img alt=\"Rồi một ngày bạn sẽ nhận ra tháng 5 vẫn về nhưng bạn chẳng còn kỳ nghỉ hè nào nữa.\" src=\"http://media2.tiin.vn//archive/images/20180524/170226_roi_se_den_luc_chung_ta_chang_con_ky_nghi_he_nao_trong_doi_2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Rồi một ngày bạn sẽ nhận ra tháng 5 vẫn về nhưng bạn chẳng còn kỳ nghỉ hè nào nữa.</div><div>Rồi sẽ đến một ngày bạn nhận ra, tháng 5 vẫn trở lại, bằng lăng vẫn tím, phượng vẫn nở, ve vẫn kêu nhưng chúng ta chẳng còn kỳ nghỉ hè nào trong đời nữa. Từ khi bắt đầu đi làm, những kỳ nghỉ dài chỉ có thể là nghỉ lễ, nghỉ Tết, phụ nữ thì nghỉ đẻ, dài hơn nữa là… nghỉ hưu. Kể từ lúc bước chân ra khỏi trường học để bước vào trường đời, bạn sẽ chẳng còn kỳ nghỉ hè nào trong đời nữa. Lúc ấy, kỳ nghỉ hè lại trở thành nỗi lo, lo thất nghiệp.</div><div>Khi đi làm, cuộc sống của bạn sẽ xoay vần đều đặn mỗi ngày, check vân tay ngày vài lượt, ngồi trong văn phòng máy lạnh 8 tiếng. Xuân, hạ, thu, đông rồi lại xuân, ngày này qua ngày khác, năm này qua năm khác. Trừ khi bạn nghỉ việc hoặc là nghỉ hưu. Bạn có thể không làm công việc văn phòng nhưng bằng cách này hay cách khác, bạn vẫn phải làm việc, mà đôi khi làm freelance (công việc tự do) lại còn bận rộn hơn.</div><div><div><figure class=\"aligncenter\"><img alt=\"Đến một lúc nào đó chúng ta sẽ phải tạm biệt mùa hè để lớn lên.\" src=\"http://media2.tiin.vn//archive/images/20180524/170227_roi_se_den_luc_chung_ta_chang_con_ky_nghi_he_nao_trong_doi_3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Đến một lúc nào đó chúng ta sẽ phải tạm biệt mùa hè để lớn lên.</div><div>Bạn sẽ chẳng bao giờ được vui chơi suốt cả một mùa hè như ngày còn bé nữa đâu. Kỳ nghỉ hè may chăng chỉ còn xuất hiện trong những giấc mơ, mà có khi đang mơ lại hoảng hốt tỉnh dậy vì 'nghỉ lâu quá nhỡ công ty cho nghỉ luôn thì sao giờ.'</div><div>Nếu bạn vẫn còn là học sinh, sinh viên, vẫn còn những kỳ nghỉ hè trong đời thì hãy cố mà tận hưởng. Hãy vui chơi thỏa thích, đi đó đi đây, tham gia tình nguyện, cháy hết mình vì tuổi trẻ đi. Rồi sẽ đến lúc, áp lực cơm áo gạo tiền sẽ đè nặng lên vai bạn. Rồi có một ngày, bạn sẽ chẳng còn kỳ nghỉ hè nào trong đời nữa.</div><div>Mỗi mùa xuân qua bạn sẽ thêm một tuổi, một mùa hè qua bạn sẽ thêm một lớp. Mỗi mùa hè là một dấu mốc cho sự trưởng thành của mỗi người. Hãy trân trọng những kỳ nghỉ hè trong cuộc đời, rồi một ngày ta sẽ nói lời chào tạm biệt mùa hè của ký ức để lớn lên.</div><div>Nguồn: Hằng Nga ( Baodatviet.vn)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18787,"created_at":"2018-05-27T02:08:11.142Z"}