{"_id":3191,"body":"<div><ol><li><strong>Hide and seek (Ẩn Trốn Và Tìm Kiếm)</strong></li></ol><p>Link: <a href=\"http://hdonline.vn/phim-an-tron-va-tim-kiem-1949.html\" target=\"_blank\">http://hdonline.vn/phim-an-tron-va-tim-kiem-1949.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195405-650-14471487881.jpg\" /></p><p><br /></p><p>Phim Ẩn Trốn Và Tìm Kiếm xoay quanh câu chuyện về David Callaoway, một bác sĩ tâm lý có một gia đình nhỏ với vợ và một con gái tại thành phố New York. Một hôm đi làm về, David phát hiện vợ mình bị chết trong bồn tắm với một vết cắt ở cổ tay. Nhìn thấy xác mẹ nằm trong bồn đỏ lòm máu, cô bé Emily bị chấn động tâm lý mạnh. Để tránh cho con gái khỏi những ám ảnh khiếp đảm, David đưa con về sống tại một ngôi nhà cạnh một khu rừng hoang vắng. Anh hy vọng thiên nhiên sẽ làm cô bé cân bằng trở lại. Bố con anh nhanh chóng được những người hàng xóm tốt bụng sang làm quen. Tuy nhiên, mọi việc vượt quá tầm kiểm soát của anh khi Emily ngày càng trở nên khép kín và mọi việc trở nên ma mị hơn bao giờ hết.</p><p><br /></p><p><strong>2. The Double (Hai số phận)</strong></p><p>Link: <a href=\"http://hdonline.vn/phim-the-double-hai-so-phan-6797.html\" target=\"_blank\">http://hdonline.vn/phim-the-double-hai-so-phan-6797.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195455-650-14471487881399274663_7b089b8252.jpg\" /></p><p><br /></p><p>Bộ phim này thực sự sẽ hack não của bạn, phải cố gắng để hiểu những gì đang xảy ra. Simon, một nhân viên chính phủ, là một người đàn ông nhút nhát, sự tồn tại của anh dường như không ai quan tâm. Anh bị lờ đi trong công việc, bị khinh miệt bởi mẹ mình, và người phụ nữ anh mơ ước cũng không thèm đếm xỉa. Anh cảm thấy bất lực để thay đổi bất kỳ những điều này. Sự xuất hiện của một đồng nghiệp mới, James, đã phá vỡ sự cân bằng. James Simons - cả hai chính xác là nhân bản của nhau và cũng là đối kháng của nhau. Câu chuyện kinh dị bắt đầu, James từ từ lấy đi mạng sống của Simon.</p><p><br /></p><p><strong>3. Donnie Darko</strong></p><p><strong>Link: </strong><a href=\"http://hdonline.vn/phim-giac-mo-3446.html\" target=\"_blank\">http://hdonline.vn/phim-giac-mo-3446.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195855-650-1447148788donnie-main.jpg\" /></p><p><br /></p><p>Donnie Darko là một cậu học sinh cá biệt bị ám ảnh bởi những hình ảnh về ngày tận thế và hình ảnh của một con thỏ khổng lồ luôn tìm cách lôi kéo cậu tham gia một loạt tội ác sau một tai nạn kỳ lạ. Liệu đó chỉ là những ám ảnh tâm lý? Hay đó là lời tiên tri về tương lai của con người? Những tình huống ly kì hồi hộp làm khán giả bị cuốn theo sự hoang tưởng trong tiềm thức của nhân vật chính. Cho đến cuối cùng, họ mới nhận ra được sự thật của những hoang tưởng ấy bắt nguồn từ đâu...</p><p><br /></p><p><strong>4. The Machinist (Gã thợ máy xoay)</strong></p><p><strong>Link: </strong><a href=\"http://hdonline.vn/phim-ga-tho-may-3037.html\" target=\"_blank\">http://hdonline.vn/phim-ga-tho-may-3037.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/196555-650-1447148788supercoolpics_15_12032015162130.jpg\" /></p><p><br /></p><p>Phim Gã Thợ Máy xoay quanh câu chuyện của Trevor Reznik, một người thợ tiện bị chứng mất ngủ suốt một năm trời khiến anh gầy rộc như một bóng ma. Xem phim này bạn sẽ thấy Trevor đối mặt với những chuyện kỳ lạ diễn ra ở xưởng làm việc và trong nhà mình, bị ám ảnh bởi một đồng nghiệp mà không một ai nghĩ rằng hắn thật sự hiện diện và bị cuốn vào trò mèo vờn chuột của một kẻ bí ẩn luôn gửi lại lời nhắn trên tờ ghi chú dán trên tủ lạnh trong phòng anh. Cho đến phút cuối phim, khán giả mới bàng hoàng nhận ra những hình ảnh mà Trevor nhìn thấy không hẳn là sự hoang tưởng mơ hồ mà nó dựa trên một ký ức đau đớn và tội lỗi.</p><p><br /></p><p><strong>5. The Box (Chiếc hộp kì bí)</strong></p><p><strong>Link: </strong><a href=\"http://hdonline.vn/phim-chiec-hop-ki-bi-4935.html\" target=\"_blank\">http://hdonline.vn/phim-chiec-hop-ki-bi-4935.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195805-650-1447148788box-the-1-rcm0x1920u.jpg\" /></p><p><br /></p><p>Phim Chiếc Hộp Kì Bí kể về một cặp vợ chồng tên là Norma và Arthur Lewis. Trong phim hay này, họ cùng đứa con nhỏ sống vùng ngoại ô, nhận được một chiếc hộp gỗ nhỏ như một món quà mang lại sự may mắn lẫn những hậu quả khó lường. Một người lạ bí ẩn, đến nói với họ rằng cứ mỗi lần ấn cái nút trên hộp sẽ mang lại cho họ số tiền một triệu đôla. Nhưng, làm vậy cũng đồng nghĩa với việc giết chết một người nào đó trên đời này, một người có lẽ họ không bao giờ biết đến. Trong phim Chiếc Hộp Kì Bí, chỉ trong hai mươi bốn tiếng đồng hồ đầu tiên nhận được chiếc hộp đó, Norma và Arthur nhận thấy bản thân phải đấu tranh với lương tâm một cách dữ dội về vấn đề đạo đức con người và đối mặt với bản chất thạt sự của con người. Bộ phim mang phong cách viễn tưởng hứa hẹn sẽ mang đến những giây phút xem phim thú vị nhất đến người xem!</p><p><br /></p><p><strong>6. Being John Malkovich (Thử làm John Malkovich)</strong></p><p><strong>Link: </strong><a href=\"http://hdonline.vn/phim-thu-lam-john-malkovich-8982.html\" target=\"_blank\">http://hdonline.vn/phim-thu-lam-john-malkovich-8982.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195755-650-1447148788a1a85-968full-being-john-malkovich-screenshot5b15d.jpg\" /></p><p><br /></p><p>Craig Schwartz (John Cusack) là một nghệ sĩ điều khiển rối loanh quanh khu Manhattan. Do thất bại với công việc múa rối, cuối cùng anh tìm được công việc đòi hỏi đôi bàn tay nhanh ở một văn phòng quái lạ ở một tòa nhà cao tầng. Mặc dù đã có cô vợ tên Lotte (Cameron Diaz), Craig bị cô đồng nghiệp quyến rũ Maxine (Catherine Keener) hút mất hồn. Anh sau đó khám phá ra một lỗ hổng trong văn phòng mà nếu chui vào, bạn sẽ nằm bên trong John Malkovich, một ngôi sao điện ảnh, có thể nhìn, nghe cảm nhận bất kì việc gì John làm trong vòng 15 phút. Craig cùng Maxine quyết định mở công việc thu tiền cho những ai muốn thử làm John Malkovich như vậy. Maxine lân la làm quen với John Malkovich, cùng lúc đó lại có vẻ thích Lotte hơn là Craige nhưng chỉ khi Lotte ở bên trong Malkovich. Vậy là hai vợ chồng cùng một lúc theo đuổi một cô nàng qua việc \"chui vào\" John Malkovich...</p><p><br /></p><p><strong>7. Wicker Park (Công viên Wicker)</strong></p><p>Link: <a href=\"http://vkool.net/info/cong-vien-wicker-3737.html\" target=\"_blank\">http://vkool.net/info/cong-vien-wicker-3737.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195705-650-14471487882457049505_15fabde5ee_o.jpg\" /></p><p><br /></p><p>Nàng gặp chàng lần đầu tiên ở công viên Wicker, và như người ta vẫn thường nói về tiếng sét ái tình, nàng hiểu rằng nàng không thể yêu ai khác ngoài chàng. Nàng đã theo dõi chàng, tiếp cận chàng, và thậm chí dùng mọi thủ đoạn kể cả việc phản bội người bạn thân nhất…</p><p><br /></p><p><strong>8. Enemy (Kẻ thù)</strong></p><p>Link: <a href=\"http://hdonline.vn/phim-ke-thu-6681.html\" target=\"_blank\">http://hdonline.vn/phim-ke-thu-6681.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195955-650-1447148789obr2.jpg\" /></p><p><br /></p><p>Trong phim, Gyllenhaal sẽ vào vai một giáo sư tầm trung sống một cuộc đời tẻ nhạt – cho đến khi anh ta nhìn thấy một bản sao giống như lột của mình trong một bộ phim. Bản sao ấy là một diễn viên có tính cách phức tạp, và cả hai dần nhận ra mình bị ám ảnh bởi người còn lại. \"Enemy\" còn có sự tham gia của Melanie Laurent và Sarah Gadon, dự kiến sẽ ra rạp vào giữa năm 2014. Phim rất hấp dẫn nhé, ai thích xoắn não thì xin mời....</p><p><br /></p><p><strong>9. Filth</strong></p><p>Link: <a href=\"http://hdonline.vn/phim-ten-canh-sat-ban-2013-6072.html\" target=\"_blank\">http://hdonline.vn/phim-ten-canh-sat-ban-2013-6072.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/195905-650-1447148789Filth.jpg\" /></p><p><br /></p><p>Filth là bộ phim dựa trên tiểu thuyết cùng tên của tác giả Irvine Welsh. Viên cảnh sát mưu mô, ngoan cố và suy đồi đạo đức Bruce Robertson đang chuẩn bị được thăng chức và sẽ không từ bất cứ thủ đoạn gì để đạt được mục tiêu. </p><p>Khi được chỉ định giải quyết một vụ giết người man rợ, Bruce cảm thấy bị đe dọa trước tâm huyết của các đồng nghiệp, trong đó có Ray Lennox. Hắn quyết tâm kết liễu họ ngay dưới mũi của Sở trưởng Toal mù quáng. Khi hắn khiến cho các đồng nghiệp quay lưng vào nhau bằng cách bắt cóc vợ và tiết lộ bí mật của họ, Bruce cũng bắt đầu đánh mất bản thân trong tấm mạng dối trá dần vuột khỏi khả năng kiểm soát của hắn. </p><p>Quá khứ từ từ trở về với Bruce, người vợ mất tích, thói nghiện ma túy cho đến khi những mất mát của đồng nghiệp làm lung lay lý trí tỉnh táo của Bruce. Câu hỏi là: liệu hắn có thể nắm giữ thực tại đủ lâu để gỡ mình ra khỏi những rắc rối của vết nhơ đó?</p><p><br /></p><p><strong>10. Triangle (Tam giác quỷ)</strong></p><p>Link: <a href=\"http://hdonline.vn/phim-tam-giac-quy-499.html\" target=\"_blank\">http://hdonline.vn/phim-tam-giac-quy-499.html</a></p><p><br /></p><p><img src=\"http://files.brightside.me/files/news/part_4/46405/196655-650-1447148789triangle02.jpg\" /></p><p><br /></p><p>Trong phim Tam Giác Quỷ, Jess luôn có linh cảm rằng cô sẽ gặp một việc gì đó rất dữ dội khi cô cùng nhóm bạn du thuyền đến bến cảng địa phương. Và rồi trong phim hay này một cơn bão ập đến khiến cho các bạn trẻ phải tấp vào một con thuyền bỏ hoang. Đây là một con tàu bỏ hoang, không một ai, đồng hồ đã dừng lại, nhưng họ không đơn độc. Có ai đó đang cố gắng săn họ, từng người một. Và họ phát hiện ra họ đang bị kẹt trong một vòng lặp kỳ lạ. Jess hoàn toàn bị mất phương hướng, không thể tìm thấy tung tích của kẻ giết người, cứ luôn bị rình rập... Cô sẽ phải làm gì để thoát khỏi chiếc thuyền tử thần đó?</p><p><br /></p><p>Nguồn: Brightside</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-03T08:34:40.633Z","creator_id":634,"down_point":0,"tags":[],"title":"10 bộ phim bất cứ ai giàu trí tò mò và yêu thích thể loại phim kinh dị không thể bỏ qua!","up_point":10}