{"_id":12224,"title":"MÌNH PHÂN LOẠI \"NGƯỜI THƯƠNG\" (CRUSH) CỦA MÌNH NHƯ THẾ NÀO <3 và hai bài review nhỏ BATTLE OF THE SEXES với SUPERBAD","body":"<div>Chào các bạn, chúc tất cả mọi người một 9 tháng 3 vui vẻ và xinh đẹp. Đâu cần 8 tháng 3 mới chúc được :)&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d56fb68022ea11e8a30ad18c6a9c6307.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dàn crush của mình :\"></figcaption></figure></div><div>Thông cảm vì tiêu đề quá dài nha :) Bài viết này mình viết về những người thương của mình (nói \"người thương\" ngại quá hò :\">). Ngoài ra, đây là những thứ bạn sẽ đọc được trong bài viết của mình:</div><div>- Cách phân loại crush của mình</div><div>- Vài câu chuyện vui về crush của mình</div><div>- Giới thiệu lại một vài phim hay</div><div>- Ý kiến của mình về các nhân vật nữ trong phim&nbsp;ảnh</div><div>- Một bài review nhỏ về phim <strong>Battle Of The Sexes</strong>, một bộ phim mình mới xem và bất ngờ là nó hay đến vậy.</div><div>Ngoài ra, mình mới chỉnh sửa thêm nên các bạn cũng sẽ đọc một bài review nhỏ về <strong>Superbad</strong>, một bộ phim hài rất hài có Jonah Hill, Micheal Cera và&nbsp;Emma Stone <3</div><div>Bài viết này đơn thuần của một fan boy, nếu bạn thấy khó chịu thì kệ vậy, bài viết của mình, muốn viết gì mình viết.</div><div>Như những cách phân loại thông dụng, mình xếp các \"người thương\" của mình vào 3 cấp độ.</div><div><figure class=\"aligncover\"><img src=\"https://d.wattpad.com/story_parts/192798684/images/141d5668c1abda56.jpg\" alt=\"Kết quả hình ảnh cho crush meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>CẤP ĐỘ MỘT: NGƯỜI THƯƠNG DỤ DỖ- THE SEDUCTIVE CRUSH</strong></div><div>Đây là những crush đã khiến mình phải làm một điều gì đó mình chưa làm.&nbsp;</div><div>Xin trân trọng giới thiệu crush đầu tiên của mình, là một Ninja làng Lá: &nbsp;<strong>Hinata Hyuga</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69c9ec6022eb11e88731afbef233038d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Crush đầu tiên của mình :\")</figcaption></figure></strong></div><div><div><br></div>Ngày nhỏ mình khá là ngoan. Ba mẹ không cho chơi game, mình cũng không chơi. Ba mẹ đi làm không cho ra đường chơi, mình cũng không ra đường chơi (vì mình đâu có chìa khóa). Ba mẹ không cho thuê truyện tranh, mình cũng không có hứng thú đọc truyện tranh luôn. Ý mình là các loại truyện dài kỳ như Naruto, One Piece,... vì mình biết nếu mình thuê truyện thì sẽ khó nói vói ba mẹ, chứ đọc Doreamon hay Conan thì thoải mái.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59bb063022ee11e8ae138fb1fe93f37a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình thì mình thích Hinata tóc ngắn hơn, nhưng kệ, ẻm vẫn dễ thương mà.</figcaption></figure></div><div>Mình nhớ năm đó là lúc mình lớp 8, vậy thì đó là năm 2013 thì phải. Trên Cartoon Network chiếu Naruto. Và đó là lần đầu mình gặp Hinata, người con gái tóc xanh tím khiến tim mình rụng rời. Từ lúc đó mình quyết định thuê cho bằng được Naruto về xem, xem đến khoảng tập 11 12 gì đó thì Hinata đã xuất hiện, lại còn khiến mình thêm yêu mến ẻm bởi ẻm có cái vẻ rất là nhút nhát nhưng mạnh mẽ, rất kín đáo nhưng cực quyến rũ. Và mình nhắm cái màu nếu đọc tiếp mình sẽ không có cơ hội gặp gỡ người thương của mình thường xuyên mà phải coi Naruto và các bạn học làm Ninja. Mà chưa kể Naruto là cái thằng Hinata thích nữa chớ, vậy ra Naruto là tình địch của mình rồi. Và một nguyên tắc bất di bất dịch là bạn không thể cạnh tranh với nhân vật chính của một bộ truyện tranh. Thế là mình ngừng đọc Naruto, nhưng Hinata à, đôi khi nghĩ về em anh vẫn thoáng mỉm cười. Thiệt sự nhìn Hinata mình chỉ có một ý nghĩ: \"không bao giờ được làm Hinata buồn.\"</div><div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a21499a022ee11e89958dfca272e9909.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đẹp thế này mà làm thợ săn tiền thưởng thì hơi uổng rồi :(</figcaption></figure></div><div>Kế đến là crush đã khiến mình xem anime, từ ngoài không gian bao la: thợ săn tiền thưởng <strong>Faye Valentine.</strong></div><div>Khoảng thời gian cấp 2, cấp 3 mình ít xem phim lắm. Đơn giản là nhà không có laptop và cũng bởi có ba má ở nhà :) Có một lần, hình như vào năm lớp 10 mình bật kênh Max và có chiếu một phim anime. Tò mò nên mình xem thử, tên phim là<strong>&nbsp;Cowboy Bebop: The Movie.&nbsp;</strong>Bộ anime này như sau này mình biết thì mang theo khá nhiều ý nghĩa sâu xa và triết lý. Lúc xem The Movie của <strong>Cowboy Bebop</strong> thì mình còn chưa biết về <strong>Cowboy Bebop</strong> và còn chưa biết trân trọng phim ảnh như bây giờ, nên thú thực là mình xem và éo hiểu gì hết. Mặc dù ấn tượng lúc đó của mình là nhân vật trong phim được xây dựng kỹ lưỡng, dù có quá khứ mơ hồ, các pha hành động đẹp mắt. Và có <strong>Faye Valentine</strong>.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a19254d022ef11e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bứt</figcaption></figure></div><div>Faye là đại diện cho mẫu người quyến rũ tới nguy hiểm và mạnh mẽ tới đáng sợ của mình. Cực kỳ sexy, còn phải nói. Khả năng chiến đấu ổn định. Quá khứ mơ hồ. Và không thể thiếu vài phút giây ngớ ngẩn hài hước mà cô mang lại cho bộ <strong>Cowboy Bebop.</strong> Vì Faye, vì Faye đó, hãy nghe mình nói điều này, vì Faye mà mình coi <strong>Cowboy Bebop</strong>. Và đổi lại, dù Faye chỉ là 1/4 nhân vật chính (vì <strong>Cowboy Bebop</strong> có tới 4 nhân vât với 4 câu chuyện khác nhau mà) thì mình vẫn yêu mến Faye, vẫn dùng Faye để minh họa cho từ \"sexy\" và cám ơn Faye vì đưa mình gần hơn với anime.</div><div><figure class=\"aligncenter\"><img src=\"https://memegenerator.net/img/instances/29571077.jpg\" alt=\"Kết quả hình ảnh cho meme crush so hot\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Mặc dù yêu mến Faye như vậy nhưng thú thực Faye là crush mình ít gần gũi nhất, vì Faye quá sexy, người như mình làm sao mà tán được :(</div><div>Dù vậy, <strong>Cowboy Bebop</strong> là một bộ anime đáng xem, và đáng xem lại. Bộ anime này kể về hành trình của các thợ săn tiền thưởng trên con tàu Bebop. Các nhân vật trong phim được xây dựng khá kỹ lưỡng, từng tập trong 26 tập của bộ phim sẽ là những câu chuyện lẻ để dần dần hé mở về quá khứ của từng thành viên. Đây là một anime được đánh giá rất cao, gần như là kinh điển. Chắc mình cũng phải xem lại thôi.</div><div><strong>CẤP ĐỘ HAI: NGƯỜI THƯƠNG ÁM ẢNH- THE OBSESSIVE CRUSH</strong></div><div>Đây là những cô gái khiến mình mê đắm sau khi xem phim về các cổ.</div><div>Đến với cấp độ hai, mình xin trân trọng giới thiệu: công chúa của Thung lũng Gió, người trong truyền thuyết và một phi công tàu lượn có số có má- <strong>Nausicaa.</strong></div><div><figure class=\"aligncover\"><img src=\"https://cdn.suwalls.com/wallpapers/anime/nausicaa-of-the-valley-of-the-wind-41202-2560x1440.jpg\" alt=\"Kết quả hình ảnh cho nausicaa wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh gặp em lần đầu vào một buổi tối cuối năm 11. Anh còn nhớ cảnh em bay lượn trên bầu trời và không mặc sịp. Lúc đó anh đã biết, em là cô gái anh tìm kiếm bấy lâu nay.</div><div>Xinh đẹp, gan dạ và tỉnh táo, Nausicaa luôn là hiện thân của niềm tin trong mắt mình. Nếu bạn đã xem <strong>Nausicaa Of The Valley Of The Wind</strong>, bạn sẽ không bao giờ quên được sự mạnh mẽ và kiên định của cô. Và nếu bạn chưa xem, chời má tại sao lại chưa xem.</div><div>Mình xem <strong>Nausicaa Of The Valley Of The Wind</strong> theo một danh sách. Khoảng thời gian cuối năm 11 là lúc mình xem những phim của Ghibli. Mình thấy Nausicaa nằm trong danh sách những phim hay nhất của Ghibli. Bộ phim không làm mình thất vọng. Đẹp, ấn tượng và choáng ngợp, phim mang đến những cách nhìn thú vị về niềm tin, về chiến tranh và về thiên nhiên. Mình có cảm giác phim của Ghibli luôn luôn ngợi ca thiên nhiên, môi trường và những cảm xúc nguyên thủy của con người: tình yêu và nỗi sợ. Trong <strong>Nausicaa Of The Valley Of The Wind</strong>, cả hai thứ này đều được thể hiện đầy khéo léo và đẹp mắt. Nausicaa trong phim là một cô gái độc lập, mạnh mẽ mà bạn không có cửa để mời nàng đi uống nước mía. Nhưng nàng sẽ lắng nghe những ý nghĩ điên rồ của bạn và sẽ đưa bạn đến với những vùng đất tươi đẹp, khám phá những thứ mới mẻ và sẽ giúp bạn \"bay\" :)</div><div>Với cả nàng là công chúa, đừng mơ tưởng nữa, nhóc.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/32700000/Nausicaa-nausicaa-of-the-valley-of-the-wind-32776925-500-375.jpg\" alt=\"Kết quả hình ảnh cho nausicaa wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình luôn hình dung Nausicaa là một cô bé phải chịu hơi nhiều trọng trách. Mình thấy trong ánh mắt của cô luôn có nỗi buồn vì thế giới đã quá hoang tàn, nhưng cũng chính ánh mắt ấy cho mình thấy một niềm tin mạnh mẽ có thể thay đổi thế giới. Nausicaa là đại diện cho sức mạnh của phụ nữ, sức mạnh của niềm tin và cả sức mạnh của hoạt hình.</div><div>Và sau đây là crush thứ hai của cấp độ hai: <strong>San</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/873fc1e022f311e891f097b426ce5355.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">San- công chúa Sói</figcaption></figure></div><div><strong>San</strong> à, nếu anh ở trong thế giới của em, anh sẽ lắp đầy phổi mình với bầu không khí trong lành của khu rừng, anh sẽ để tay mình vun đầy dòng nước suối trong veo, anh sẽ để chân trần để cảm nhận cái cách mà từng ngọn cỏ khẽ cứa vào da thịt. Nếu anh là một chú sói trong thế giới của em, thì mỗi bận trăng lên, anh sẽ hú gọi tên em, anh sẽ chở em đi khắp khu rừng, chỉ để được gần em.</div><div>San được biết đến là công chúa Sói trong bộ phim <strong>Mononoke Hime</strong> của Ghibli Studio. San hoang dại và mạnh mẽ, xinh đẹp nhưng cũng đầy nguy hiểm. Mình ấn tượng với San, vì trong phim cô là nhân vật có sự thay đổi lớn nhất. Từ một cô gái sói hoang dại, cô trở nên con người hơn và có mục đích hơn. Rất khó để chọn ra đâu là phim hay nhất của Ghibli: <strong>Mononoke Hime&nbsp;</strong>hay <strong>Nausicaa Of The Valley Of The Wind.</strong>\n<strong>Mononoke Hime</strong> là một bản anh hùng ca về thiên nhiên, mà ở đó San chính là đại diện cho khu rừng. San mạnh mẽ nhưng cũng đầy nữ tính. Cô là người khiến Ashitaka thốt lên \"Em đẹp quá!\" khi anh đang bị mũi kiếm của cô kề cổ. Cô được sói nuôi dạy, hoang dã và nguy hiểm nhưng lại có vẻ đẹp hút hồn. Khả năng chiến đấu đáng nể. Dám làm mọi thứ vì khu rừng. Dám thách thức cả một thị trấn Sắt. Và dám hy sinh để bảo vệ những thứ mình yêu. Đó không phải là những phẩm chất của phụ nữ sao.</div><div><figure class=\"aligncover\"><img src=\"https://cdn.suwalls.com/wallpapers/anime/princess-mononoke-36758-2560x1600.jpg\" alt=\"Kết quả hình ảnh cho mononoke wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng San cũng không phải của mình. San ở một thế giới mà mình chỉ có thể ngắm San qua từng thước phim. <strong>Mononoke Hime</strong> là một bộ phim tuyệt đẹp với thông điệp bất tử. Mối tình của Ashitaka và San cũng là một mối tình đẹp đến nao lòng, do vậy mà, ừ, thôi mình chỉ \"thương thầm\" San thôi chứ không dám tán đâu :(</div><div>Giờ, hãy chiêm ngưỡng cấp độ cuối cùng:</div><div><strong>CẤP ĐỘ BA: NGƯỜI THƯƠNG TỐI THƯỢNG- THE ULTIMATE CRUSH</strong></div><div>Vâng, như các bạn đã đoán, đó chính là <strong>Emma Stone</strong>. Cấp độ này mình chỉ dành cho Emma, vì nàng là người dụ đỗ mình xem phim và cũng là người ám ảnh mình sau khi xem phim.</div><div>Vì viết về Emma nên mình sẽ xưng \"tôi\".<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70fe988022f711e8ae138fb1fe93f37a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nàng nhìn tôi và cười kìa :)</figcaption></figure></div><div>Tôi không nhớ rõ mình gặp nàng lần đầu vào khi nào. Nửa năm trước, năm năm trước hay từ một chiều không gian nào đó nơi thời gian là vô nghĩa. Có lẽ, ký ức đầu tiên rõ ràng nhất về nàng chắc là khoảng sáu năm trước, tôi gặp nàng trong <strong>Zombieland</strong>. Đến tận bây giờ tôi vẫn cay cú thằng cha Jesse Eisenberg. Thằng chả được nhảy với Emma của tôi. Đm.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a397aba022f811e8ac92db7b7bcc762b.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người bơm vào đầu tôi cái ý tưởng \"vén tóc qua mang tai\"</figcaption></figure></div><div>Khoảng thời gian đó tôi vẫn còn dư âm của NHỮNG lần friendzone trước đó. Ý tôi nói là bị crush thực sự cho làm bạn mãi mãi về sau đó. Những crush trên đây không bao giờ làm vậy, họ là những cô gái tuyệt vời luôn luôn ĐỂ tôi thương nhớ. Tôi vẫn còn nhớ cảnh Wichita, nhân vật của Emma, đứng lên và mời Jesse nhảy (đm thằng này may mắn thật). Tôi nhớ nàng nói \"thay mặt những cô gái đã từ chối anh, tôi xin lỗi và mời anh một điệu\" và rồi nàng khiêu vũ, duyên dáng và đáng yêu vô cùng. Các bạn không biết cái ảo tưởng chính nàng nói câu đó với tôi \"thay mặt mấy con mẹ đã từ chối anh, tụi nó không biết anh bá chấy thế nào đâu, tôi xin lỗi và mời anh nhảy một bài\" đã đeo bám tôi bao lâu đâu. Đến tận BÂY GIỜ. Nàng là người khiến tôi nhận ra, nếu mình không tự tin vào bản thân, thì éo bao giờ tán được con nào.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a78ee10022f911e88731afbef233038d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nàng bí ẩn, quyến rũ và hài hước. Gặp nàng là điều may mắn đáng yêu trong thời đi học của tôi.</figcaption></figure></div><div>Nàng sinh năm 1988, vậy là năm nay nàng 30, tôi 19. 10 năm nữa, nàng sẽ 40 và tôi sẽ 29. Tôi muốn nàng biết rằng tuổi tác không là vấn đề (thực ra địa lý, rào cản của sự nổi tiếng mới là vấn đề). Cách nhau 11 tuổi, điều đó đâu quan trọng. 11 là số cầu thủ của một đội bóng thôi mà.</div><div>Tôi vẫn hay nghĩ về nàng. Chỉ bởi một ánh mắt, một nụ cười hay một cái mặt bẩn bựa của nàng cũng đủ khiến tôi ám ảnh và chăm chú dõi theo các nhân vật của nàng. Sau <strong>Zombieland</strong>, tôi gặp lại nàng trong <strong>The Help.&nbsp;</strong>Bản thân câu chuyện của The Help đã là một câu chuyện đẹp và cảm động. Nhưng nhân vật Skeeter (làm tôi nhớ tới Rita Skeeter, phóng viên \"màu mè\" trong Harry Potter) của Emma khiến tôi chú tâm nhiều hơn. Này, đừng làm bộ mặt đó, tôi chú tâm vì nhân vật chứ không phải vì Emma nhé, fan boy cũng có giới hạn chứ. Trong phim nàng đóng rất ổn. Nhẹ nhàng và mạnh mẽ, nữ tính đầy duyên dáng và đanh đá một cách sắc xảo, Emma đã chiếm trọn trái tim tôi từ vai diễn ấy. Nàng chứng tỏ nàng có thể diễn chứ không đơn thuần là khuôn mặt đẹp. Bộ phim với màu sắc tươi sáng và thông điệp ý nghĩa trở nên đáng xem lại hơn khi tôi nhận ra nàng có những sự cố gắng nhất định trong diễn xuất.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b16b391022fb11e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Skeeter. Not from Harry Potter Universe</figcaption></figure></div><div>Gwen Stacy của Emma trong <strong>The Amazing Spiderman</strong> chỉ càng khiến tôi yêu nàng hơn. Người ta nói gì về hai bộ phim này, kệ, tôi chỉ biết tôi yêu nàng vì nàng quá đẹp trong phim. Vì vậy mà tôi rất cay cú với anh Nhện. Anh Nhện để Emma của tôi chết. Lẽ ra anh nên nghe lời người lớn và để Emma được yên. Đm Nhện. Con đường anh hùng là con đường đơn độc, anh cứ để Emma đi đâu đi làm gì làm không được à, anh phải nghĩ đến những khán giả như tôi chứ. Đm.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfa3bbc022fd11e89882430e419875ca.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng xem ít quá chứ</figcaption></figure>Rồi một ngày đẹp trời tôi nhận ra tôi cần phải xem nhiều phim có Emma hơn nữa. Và tôi xem <strong>Easy A</strong>. Phim này tôi không thích cách kể chuyện lắm, nhưng nếu là đạo diễn tôi cũng chả nghĩ ra cách nào hay hơn để kể câu chuyện đấy. Nhưng phiên bản Emma \"Olive\" trong phim là phiên bản Emma tôi thích nhất. 17 tuổi, ngực vừa phải, vòng ba khá ổn và cực kỳ dễ thương. Nàng tin vào những bộ phim tuổi teen của thập niên 80, nàng bẩn bựa, quyến rũ và tốt bụng. Thật bất ngờ khi những thứ đó có thể tồn tại trong cùng một con người. Tôi nghĩ tôi cũng là một ví dụ.</div><div><figure class=\"aligncover\"><img src=\"http://i0.kym-cdn.com/photos/images/original/000/777/825/ac7.gif\" alt=\"Kết quả hình ảnh cho easy a gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói về <strong>Easy A</strong>, tôi sẽ bảo bạn đừng quá trông đợi vào bộ phim. Đừng mong nó sẽ là một bộ phim hay ho ấn tượng và đầy ý nghĩa. Hãy xem nó như một bộ phim học được nhẹ nhàng và có chút hài hước. Tôi nghĩ bạn nên xem nó chỉ để đồng cảm thôi. Cảm giác thế nào khi bạn là người ngoài lề, cảm giác thế nào khi bạn mắc sai lầm và không có ý định sửa sai. Và bạn sẽ mê Emma cho coi. Bộ phim ra mắt năm 2010 này tôi đánh giá tạm ổn, có thể xem và đáng xem nếu bạn cũng là một fan boy Emma giống tôi. Diễn xuất của Emma trong bộ phim khá tốt, tôi thấy nàng có nhiều cố gắng để diễn tròn vai. Và má ơi, nàng đẹp dễ sợ.</div><div><figure class=\"aligncover\"><img src=\"https://media.giphy.com/media/EUxjScQZSJoKA/giphy.gif\" alt=\"Kết quả hình ảnh cho easy a gif dance\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước đây tôi từng có cái nhìn không mấy thiện cảm với bà con fan Kpop. Tôi xin lỗi. Khi tôi có một cái crush to đùng với Emma thế này tôi mới hiểu mình đã quá đáng với các bạn rất nhiều, xin lỗi lần nữa, dù tôi biết cũng chả ai đọc được lời xin lỗi này vì đa phần tôi chưa làm fan Kpop nào đau khổ cả.</div><div>Và bẵng đi một thời gian thì tôi đọc được tin nàng được đề cử Oscar ở Nữ Diễn viên Phụ Xuất Sắc Nhất. Nàng đóng Sam, cô con gái chơi cần (Emma Đá chơi Cần) của Micheal Keaton trong <strong>Birdman</strong>. Đây là một bộ phim hay, nhưng thực sự mà nói tôi nghĩ nàng chỉ đủ được đề cử thôi chứ chưa đủ sức đoạt giải. Tôi thấy sự cố gắng diễn tròn vai của nàng, nhưng có vẻ nàng chưa thực sự gắn kết với nhân vật. Rồi sau đó là hàng loạt những sự kiện mới, nàng đóng <strong>La La Land</strong> với thằng cha Ryan Gosling (đm thằng này, tôi đếm lại thì chả đã đóng với Emma 3 phim rồi đấy, BA PHIM), và nàng được đề cử Nữ chính Xuất Sắc Nhất. Tôi xem <strong>La La Land,&nbsp;</strong>dù cực kỳ cay cú với thằng cha Ryan Gosling, dù không quen coi nhạc kịch, tôi vẫn thấy nàng đóng tốt. Nàng chứng tỏ cho tôi thấy, nếu được phân vai chính và nàng thực sự gắn kết với nhân vật, nàng sẽ tỏa sáng. Và nàng đã giành giải Oscar, hú hú.</div><div><figure class=\"aligncover\"><img src=\"https://93546-d-c.ooyala.com/content/images/1009/urn_feed-wenn-com_newsfeedarticle_1_16728_5_636x978.jpg\" alt=\"Kết quả hình ảnh cho emma stone oscar\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nàng đẹp ngỡ ngàng&nbsp;><</figcaption></figure></div><div>Rồi gần đây tôi xem <strong>Superbad</strong>, một trong những phim trước cả khi Emma nổi tiếng như vầy. Phim này 2007, còn trước cả <strong>Zombieland</strong>. Và má ơi, nàng cũng đẹp vô cùng. Lúc xem phim, phim thì hài, Jonah Hill và Micheal Cera đóng rất ăn ý, còn Emma thì đẹp một cách mộc mạc vô cùng, vì đấy là một trong những vai diễn đầu tiên của nàng.</div><div><figure class=\"aligncover\"><img src=\"http://images.fanpop.com/images/image_uploads/Superbad-Wallpaper-comedy-films-76254_1600_1200.jpg\" alt=\"Kết quả hình ảnh cho superbad wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai tri kỉ bẩn bựa trong phim :)</figcaption></figure></div><div>Bộ phim này rất là hài hước và thú vị. Hai anh bạn chí cốt là Seth (Jonah Hill) và Evan (Micheal Cera) sắp trải qua năm cuối cấp tại trường mà vẫn chưa \"chấm mút\" được cô nào. Giữa hai thằng bạn thân bẩn bựa là những tình cảm sâu sắc và trong sáng nhưng lại bị che đậy bởi vẻ ngoài \"nam tính\" và \"mạnh mẽ\". Evan mong muốn được kết bồ với Becca, cô nàng cậu thương thầm trộm nghía. Seth thì mong muốn được \"chơi\" Jules (Emma Stone, xin lỗi nàng nhưng tôi viết review và chỉ có thể nói rằng từ này là hợp nhất). Cuối cấp của hai anh chàng cùng những vấn đề tình cảm và tình bạn và cả chuyện học hành nữa đều được bộ phim xử lý một cách cực kỳ hài hước nhưng cũng đầy ý nghĩa.</div><div><figure class=\"aligncover\"><img src=\"https://tenyearsago.files.wordpress.com/2017/08/superbad3.jpg?w=816\" alt=\"Kết quả hình ảnh cho superbad police officers\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Bộ ba thần kỳ</strong> hay<strong>&nbsp;Ba chàng ngự lâm pháo thủ</strong> hay <strong>The people who stole the show</strong> hay <strong>Những anh trai mới lớn</strong></figcaption><div>Bộ phim là chuyến phiêu lưu trong đêm ngắn ngủi nhưng lại dài dằng dặc và đầy ắp những sự kiện bất ngờ mắc cười. Qua đêm đó, hai nhân vật chính, hai chàng trai nhạy cảm, hai người anh em tri kỷ đã có thể hiểu nhau hơn và đem đến cho khán giả những thông điệp ý nghĩa ẩn sau lớp ngoài bẩn bựa và <strong>Siêu Tệ Hại</strong> :) Bộ phim khiến mình cười rất nhiều, và cũng cảm thấy rất ý nghĩa. Hai anh cảnh sát cũng là những nhân vật mình cực kỳ yêu mến. Các bạn nên xem phim này, hay và hài lắm.</div><div>&nbsp;</div><div>Và Emma \"Jules\" rất là xinh xắn đáng yêu, haiz, ước gì tôi già đi 11 tuổi hoặc Emma trẻ lại 11 tuổi nhệ :(</div></figure></div><div>Nàng vẫn đẹp vô cùng dù không trang điểm.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33323260230011e8ae138fb1fe93f37a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Awww!!!</figcaption></figure></div><div>Và mới vừa rồi, tôi xem <strong>Battle Of The Sexes</strong>. Đây là bộ phim mới nhứt của nàng, nàng đóng chung với Steve Carell. Hai người đã từng đóng với nhau trong <strong>Crazy, Stupid, Love</strong> nhưng không có nhiều thời lượng diễn xuất chung khung hình như phim này. Dù sao <strong>Crazy, Stupid, Love</strong> cũng là một bộ phim hài- tình cảm rất, rất hay đó.</div><div>Bộ phim kể về trận tennis huyền thoại giữa Billie Jean King (Emma) và Bobby &nbsp;Riggs (Steve). Một bên là Billie đại diện cho phụ nữ, đấu tranh vì sự công bằng và tôn trọng, bên kia là Bobby đại diện cho đàn ông, ba hoa, kênh kiệu và... là đàn ông. Đây là một bộ phim về một sự kiện thể thao có thật, một bộ phim về nữ quyền.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e48b490230211e89958dfca272e9909.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình của Emma Stone và Steve Carell, quá tuyệt vời.</figcaption></figure></div><div>Đó là những gì mình biết trước khi xem phim, và các bạn cũng chỉ cần biết nhiêu đó thôi. Xem xong bộ phim thì mình thực sự rất rất bất ngờ. Nội dung phim không hề gây chán hay tạo cảm giác sắp đặt trong suốt 2 tiếng đồng hồ. Mình thực sự lo sợ và quan tâm tới nhân vật. Mình muốn biết họ sẽ ra sao, họ sẽ làm gì. Cảnh quay trận tennis cuối phim rất hay, quay rất giống một trận tennis thực thụ, xem rất phê. Steve Carell đóng cực ổn, cứ lần nào xuất hiện là chiếm trọn khung hình. Thiệt sự chỉ cần nghe giọng Steve thôi cũng đã thấy buồn cười rồi. Emma trong phim này thì phải nói là quá tuyệt, mình nghĩ là tuyệt nhất từ trước tới giờ. Cô đóng rất gần với nhân vật, cô thể hiện tốt nhân vật và thực sự khiến mình cảm thông cho nhân vật của cô. Dù rất yêu mến Emma nhưng mình ít thích một Emma lộng lẫy mà mình lại dễ rung động trước một Emma mộc mạc như Billie hay Olive. Tuyến nhân vật phụ được xây dựng rất rất tốt, bạn đều có thể cảm thông cho nhân vật cũng như căm ghét một nhân vật nào đó (ý tôi là ông đó, Jack xaolon). Đây là một trong những bộ phim của Emma mà mình yêu thích nhất, và mình nghĩ cũng là một trong những bộ phim mình thích nhất dạo gần đây.</div><div><strong>Ồ, mình không còn xưng tôi nữa</strong></div><div>Vì mình muốn nói với các bạn về Emma một cách nghiêm túc.</div><div>Mình mê bả :)<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34c993e0230311e89a239db92cdb66bb.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra mình không cho Emma là một diễn viên tài năng. Mình nghĩ cô là một diễn viên đang học hỏi. Nếu bạn để ý thì các nhân vật của Emma càng về sau càng đa dạng hơn và cô cũng xử lý ngày một tốt hơn. Mình nghĩ điều khiến mình mê Emma đến vậy thực chất là do Emma cho mình cảm giác \"đâu đó vẫn còn một diễn viên đang học hỏi và cố gắng\", và mình, với tư cách một fan boy và một thằng nhóc mê phim, mình có thể theo dõi hành trình ấy của&nbsp;Emma.</div><div>Điều tuyệt vời nhất ở Emma là cô tận dụng tất cả những gì cô có. Mình thấy nể nhất là bả biết bả đẹp ở những cái gì và có thể sử dụng những điểm mạnh về bề ngoài của mình ngày một khôn ngoan và hiệu quả hơn. Về diễn xuất thì Emma có vẻ lựa chọn lối đi chậm rãi với sự đa dạng trong vai diễn không quá lớn, nhưng không hẳn là lối mòn. Cô cực kỳ đẹp, nhưng không ngại làm xấu bản thân. Emma à, cục crush của tui dành cho cô to bằng chừng này này.</div><div><figure class=\"aligncenter\"><img src=\"http://memeshappen.com/download.php?memeid=36889\" alt=\"Kết quả hình ảnh cho this big meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ý tui là bự lắm đó.</figcaption></figure></div><div>Mình nghĩ Emma có một điểm yếu là đôi khi cô hơi quá đà khi sử dụng năng lực xinh đẹp của mình. Hoặc là mình quá nhạy cảm với những thứ quá đẹp đẽ, hoặc là cô vẫn đang luyện tập sử dụng năng lượng xinh đẹp của mình. Dù sao thì Emma yên tâm là cô vẫn còn một fan boy rất trẩu.</div><div>Nếu các bạn muốn kiếm hình Emma thì có thể vào trang emmastone.info hoặc <a href=\"emmastoneweb.com\" rel=\"noopener noreferrer\" target=\"_blank\">emmastoneweb.com</a> nhé.</div><div>Đối với mình, qua các cấp độ crush mình làm vui vui vừa rồi thì mình thích những vai nữ độc lập mạnh mẽ hơn. Dù những phụ nữ như vậy thì hong có cần một thằng đàn ông bên cạnh làm gì, nhưng nó cho mình thấy và cho mọi người thấy là phụ nữ cũng mạnh mẽ và độc lập không kém gì đàn ông. Và chuyện ai hơn ai không phải là \"lỗi ở sinh học\". Những bộ phim có những nhân vật nữ như vậy rất đáng trân trọng, vì đó là một trong những tiếng nói có thể thay đổi cách mọi người suy nghĩ.&nbsp;</div><div>Vậy nên nhớ xem Battle Of The Sexes nhé :)</div><div>Cám ơn bạn đã theo dõi bài viết của mình, Emma cũng cám ơn<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d975af90230411e88731afbef233038d.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cám ơn nhiều nha <3</figcaption></figure></div><div>Sau đây là 3 bài hát mình thấy rất hợp khi nói về crush:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=4a0Xel0ZBlE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Lyric+Vietsub YANST] Oah (Offical Video) - Alexander Rybak</strong><br><em class=\"markup-em\">Đỉa bám lâu da trâu cũng rách =)))))))))))))) \"Oah\" is the first single from the album \"No Boundaries\". It is now released WORLD WIDE on iTunes, Amazon, Spot...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=4a0Xel0ZBlE\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6572b6e0235111e8a30ad18c6a9c6307.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=u8XFFTWwSvY\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Coldplay - Shiver</strong><br><em class=\"markup-em\">Get A Head Full Of Dreams now: – iTunes http://cldp.ly/cpitunes – Amazon http://smarturl.it/AHFODamazon – Google Play http://smarturl.it/AHFODgplay – CD (wit...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=u8XFFTWwSvY\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ad4ce10235111e8ac92db7b7bcc762b.jpg);\"></a></div></div><div><a href=\"https://www.youtube.com/watch?v=b_ILDFp5DGA\" target=\"_blank\">https://www.youtube.com/watch?v=b_ILDFp5DGA</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13782,"created_at":"2018-03-08T19:15:09.735Z","down_point":2,"up_point":14,"tags":[{"_id":"5aa18bbdf4650b795ec6ea70","name":"NAUSICAA"},{"_id":"5aa18bbdf4650b795ec6ea6e","name":"HINATA HYUGA"},{"_id":"5aa18bbdf4650b795ec6ea6f","name":"FAYE VALENTINE"},{"_id":"5aa18bbdf4650b795ec6ea71","name":"SAN MONONOKE"},{"_id":"5aa18bbdf4650b795ec6ea72","name":"EMMA STONE"}]}