{"_id":8502,"title":"Chester Bennington ra đi: Tròn mười năm “Shadow of the day”","body":"<div>Đêm 20 tháng Bảy năm 2017, Chester Bennington của Linkin Park treo cổ tự vẫn.</div><div>Vô tình hay không, tròn mười năm trước, 25 tháng Bảy năm 2007, cũng là lần đầu tiên anh hát Shadow of the day trên sân khấu Auburn, Washington trong chuyến lưu diễn Projekt Revolution</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ec140406d9111e78e265140fd16801b.jpg\"></div><div>Đó cũng là bài hát tôi nghe nhiều nhất của Linkin Park, không phải Numb hay What I’ve done.</div><div>Trùng hợp hay không, đó là một bài hát về sự ra đi, khởi đầu và kết thúc.</div><div>Và một chút hi vọng.</div><div><em>In cards and flowers on your window<br>Your friends all plead for you to stay<br>Sometimes beginnings aren't so simple<br>Sometimes goodbye's the only way, oh</em></div><div>Thiệp và hoa có lẽ không bao giờ đủ cho nỗi buồn và cái chết, và nếu như những người yêu thương không đủ là lý do giữ ta ở lại, thì tốt nhất, nên đi</div><div>Đôi khi bắt đầu một điều mới thật khó khăn</div><div>Đôi khi, có lẽ tạm biệt là cách duy nhất</div><div>&nbsp;</div><div>***</div><div><em>I close both locks below the window.<br>I close both blinds and turn away.</em></div><div>MV của bài hát này cũng khá đặc biệt, duy nhất Chester xuất hiện từ đầu đến cuối, không có ai khác trong ban nhạc. Anh thức dậy lúc 11h55 và video dài hơn bốn phút, nghĩa là kết thúc lúc 11h59, như đúng tên album ‘Minutes to Midnight’.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/n1PCW0C1aiM?wmode=opaque\" allowfullscreen=\"\" height=\"360\" frameborder=\"0\" width=\"640\"></iframe></span><br></div><div>MV chỉ toàn cảnh bạo loạn chém giết và Chester đi lang thang quan sát. Giành video xuất sắc nhất MTV Music Award 2008 và đạo diễn xuất sắc nhất</div><div>***</div><div>Nếu để ý kỹ, đoạn outro cuối bản nhạc sẽ tan biến dần và nối tiếp sang intro của What I’ve Done</div><div>Như là kết thúc nào, cũng là cho một khởi đầu mới</div><div>Vẫn mang chút hi vọng, dù bóng đêm đang phủ kín thế giới, ngay lúc này đây. Nhưng mặt trời sẽ mọc, mọi thứ sẽ ổn.</div><div>Cho anh, cho tôi</div><div><em>And the shadow of the day<br>Will embrace the world in gray<br>And the sun will set for you</em></div><div><br></div><div><a href=\"http://ione.vnexpress.net/tin-tuc/sao/us-uk/chester-bennington-ra-di-tron-muoi-nam-shadow-of-the-day-3616325.html\" target=\"_blank\">http://ione.vnexpress.net/tin-tuc/sao/us-uk/chester-bennington-ra-di-tron-muoi-nam-shadow-of-the-day-3616325.html</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4598,"created_at":"2017-07-20T21:21:05.023Z","down_point":0,"up_point":11,"tags":[{"_id":"5971187e97d93b7fcd6e7695","name":"LINKINPARK"},{"_id":"596a1368516a9217337ced57","name":"BEAUTIFUL MUSIC"}]}