{"_id":21526,"tags":[{"_id":"5cf9fc333f659733f207d681","name":"TẢN VĂN"},{"_id":"5cf39afb57acb469d01f2011","name":"NGẪM"},{"_id":"59c24ad5f602a33b12f5b321","name":"CUỘC SỐNG"},{"_id":"5cfd2281f193f36df23e8c46","name":"QUAN ĐIỂM"},{"_id":"5cfd2281f193f36df23e8c45","name":"TRUYỀN CẢM HỨNG"}],"up_point":12,"down_point":1,"title":"Hà Nội, những giờ tan tầm đầy 'người xấu'","body":"<div><em>'Em đâu thể nói trước được điều gì khi đêm về phố đông người qua bỗng ào ạt tiếng mưa rơi.'</em></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/8K-DDp_yz_Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Mưa nhạt nhòa trước mắt, cô bán hàng rong vội vã thu hoa quả, quà vặt lại rồi tìm chỗ trú mưa. Cô ngẩng nhìn lên trời tự hỏi, bao giờ thì mưa dứt, mưa thế này làm sao bán được nốt hàng?</div><div>Những người hay bảo Hà Nội ồn ào, vồn vã có bao giờ nán lại để nhìn gánh hàng rong còn ế trong cơn mưa, có khi nào ngừng xe mua gói ngô xào và trò chuyện dăm câu với chú bán hàng giọng Nghệ An rất dễ thương?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e4a42e08ac911e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ta đi qua Hà Nội với sáng đi làm từ 7 giờ nhưng tắc đến 8 giờ, với chiều tan tầm ùn ứ và những tiếng chửi thề. Người chen, người lách xô đẩy nhau hung hãn. Nhưng ta có bao giờ nhận ra mình cũng là một trong số họ? Băng qua nhau với những cái lườm, tiếng chửi vội và còi xe. Ta góp cho cái hỗn tạp ấy đầy lên rồi gọi đấy là Hà Nội.</div><blockquote><div>'Ai cũng có một câu chuyện. Đâu có ai là người xấu, chỉ là do cách thể hiện của họ thôi.'</div></blockquote><div>Anh hay lắc đầu mỗi khi em nói như thế và bảo, 'Suy nghĩ ấy chỉ đúng ở tiểu học thôi em ạ.' Em cũng hay bảo với anh rằng mình đi xa được không, em chán ngấy vì loài người, bởi sự nhỏ nhen, xấu xa của họ và sao mà lòng người chật hẹp quá.</div><div>Nhưng có lẽ là cơn mưa lạnh đêm nay khiến em muốn tin vào chút gì ấm áp, muốn tin vào cô hàng photo cho em gửi nhờ xe miễn phí, tin vào chị hàng phở đổi cho em bát khác bởi em không ăn được hành.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":34104,"created_at":"2019-06-09T15:15:13.656Z"}