{"_id":4348,"body":"<p name=\"5e03\">Nếu bạn đặt tên nhà hàng của mình là \"Studio 97\" thay vì \"Studio 17\" thì mọi người sẽ có xu hướng trả tiền tip cao hơn.</p><p name=\"5e03\">Nếu bạn hỏi xin số điện thoại của cô gái mình đang theo đuổi bên ngoài một cửa hàng hoa xinh xắn với hương thơm ngọt ngào, thì khả năng cô ấy đưa số cho bạn sẽ cao hơn so với khi hai người đang đứng trước một cửa hàng bán xe máy.&nbsp;</p><p name=\"5e03\">Đó là 2 trong số rất nhiều câu chuyện được tác giả Robert Cialdini<span>&nbsp;nêu lên trong cuốn sách mới của ông - \"Pre-suasion\". Robert từng là tác giả của cuốn \"Influence\", cuốn sách đã bán được hơn 3 triệu bản.&nbsp;</span></p><p name=\"5e03\"><span>Chúng ta đều bị ảnh hưởng bởi người khác mà không hề hay biết, mặc dù chúng ta không bao giờ thực sự thừa nhận điều đó. <em>Không ai là 100% nguyên bản cả</em>. Nhờ có Mozart và Beethoven mới trở thành Beethoven. Nhờ có Cezanne mà mới có Picasso. Và nếu không có Michelson, sẽ không có Einstein. Tính cách, sự sáng tạo và cách thức ra quyết định của mỗi người đều chịu tác động từ những người có sức ảnh hưởng với chúng ta: bạn bè, thầy cô, gia đình, sếp...&nbsp;</span></p><p name=\"5e03\">Sự thật là, chúng ta không nên lo lắng về việc bị ảnh hưởng bởi người khác, mà ngược lại, cách chúng ta nhận ra sức ảnh hưởng từ người khác, học hỏi và xây dựng sức ảnh hưởng cho chính mình sẽ là bàn đạp để trở thành một người đáng tin cậy hơn trong mắt mọi người.&nbsp;</p><p name=\"93b8\" style=\"text-align: center;\"><em>Và bạn cần nhớ 7 nguyên tắc sau đây để có thể tạo sức ảnh hưởng lên người khác.</em></p><ol><li name=\"4261\">Nguyên tắc<strong>&nbsp;\"Có đi có lại\"</strong> — khi bạn tặng ai đó một món quà Giáng sinh, bạn đang khơi gợi ở người đó mong muốn báo đáp bạn.&nbsp;</li><li name=\"089a\"><strong>Sự đáng tin&nbsp;</strong> — hãy là một người đáng tin cậy trước tiên, ví dụ như nói trước với họ những đặc điểm xấu xí của bạn. Bạn đã \"rào trước đón sau\" để họ không cảm thấy bị shock khi phát hiện ra những nhược điểm đó.&nbsp;</li><li name=\"935f\"><strong>Tạo cho người khác cảm thấy họ đang làm việc tốt&nbsp;</strong>— đơn giản là hỏi xin sự giúp đỡ một cách chân thành. Người được bạn nhờ cậy sẽ cảm thấy họ có vị trí quan trọng đối với bạn.&nbsp;</li><li name=\"2805\"><strong>Bằng chứng xã hội&nbsp;</strong>— nếu bạn đang cố gắng thuyết phục ai đó, hãy chỉ cho họ thấy rằng \"rất nhiều người giống bạn ở ngoài kia cũng đã làm việc X đó\".&nbsp;</li><li name=\"6076\"><strong>Trích dẫn những người có uy tín&nbsp;</strong>— “bạn thân của tôi - Tiến sĩ X, đã nói...\"</li><li name=\"51cd\"><strong>Tính khan hiếm&nbsp;</strong> — “chỉ còn 100 chiếc iPhones trong cửa hàng thôi và các bạn phải nhanh lên!\"</li><li name=\"553e\"><strong>Sự giống nhau&nbsp;</strong> —  bạn và tôi giống nhau vì chúng ta sinh ra và lớn lên cùng thành phố, chúng ta chia sẻ sở thích nghe nhạc US UK và chúng ta còn cùng thích mèo nữa. Thật là kì diệu!&nbsp;</li></ol><p>Tất nhiên, nếu lạm dụng không đúng cách những \"thủ thuật\" nêu trên, bạn dễ trở thành kẻ nguỵ biện & lợi dụng. Nhưng ngược lại, việc áp dụng chúng khôn khéo và hợp lý có thể khiến bạn giành những \"chiến thắng\" không hề nhỏ trong cuộc sống: chiến thắng lòng người.&nbsp;</p><p>Bạn có thể trở thành một người có sức ảnh hưởng, dù bạn là bất kỳ ai.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d80b51507ef011e6bca731facdfff143.jpg\" style=\"width: 706px; height: 474.344px;\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-20T05:12:52.533Z","creator_id":2370,"down_point":1,"tags":[],"title":"Để gây ảnh hưởng lên bất kỳ ai, hãy nhớ 7 điều sau đây.","up_point":19}