{"_id":11317,"title":"Mô hình phân loại nhân cách của Jung – Phần 4: Chức năng hạ cấp","body":"<div style=\"text-align: justify;\">Như đã đề cập ở các phần trước, có một chức năng đối nghịch lại với chức năng <strong>trọng yếu</strong> (dominant) – chức năng được ưa thích và ưu tiên nhất. Trong hầu hết các trường hợp, chức năng này đặc biệt phản kháng lại sự hội nhập vào ý thức. Jung gọi chức năng này là chức năng <strong>hạ cấp</strong> (inferior), hoặc đôi khi, chức năng <strong>thứ-tư</strong>. Jung viết:</div><blockquote><div style=\"text-align: justify;\">Bản chất của chức năng <strong>hạ cấp</strong> là tự trị: độc lập, công kích, quyến rũ và đẩy chúng ta vào vùng mất tự chủ; nó có thể khiến chúng ta không còn phân biệt chính xác giữa bản thân với người khác.</div></blockquote><div style=\"text-align: justify;\">Đồng nghiệp và cộng tác viên trong nhiều năm của Jung, Marie-Louise von Franz, chỉ ra rằng một trong những vấn đề lớn của chức năng <strong>hạ cấp</strong> là phản ứng của nó thường chậm và đối nghịch lại với chức năng chính yếu:</div><blockquote><div style=\"text-align: justify;\">[Đó là lý do tại sao] người ta ghét mang nó ra sử dụng đầu tiên; vì phản ứng của chức năng cao cấp thường cho ra kết quả rất nhanh chóng và còn thích nghi rất tốt; thậm chí có nhiều người hoàn toàn không có ý niệm gì về chức năng <strong>hạ cấp</strong> của mình. Ví dụ, các loại hình tư duy thường không rõ là họ có cảm tính hay không, hoặc cảm tính là cái gì. Họ phải ngồi xuống tịnh tâm nửa giờ, thiền định xem họ có ‘cảm’ được cái gì đó không và (nếu có) nó là cái gì. Nếu bạn hỏi một loại hình tư duy xem anh ta có cảm thấy gì không, anh ấy sẽ trả lời chung chung thành một ý nghĩ hoặc nhanh chóng đưa ra một phản ứng thường nhật; và nếu sau đó bạn vẫn khăng khăng muốn biết những gì anh ấy thực sự cảm thấy, bạn sẽ nhận được câu trả lời gọn lỏn, “tôi không biết”. Mất nửa giờ vận khí nan điền, nhưng tất cả những gì anh ta có thể đẩy lên lồng ngực và thốt ra khỏi cửa miệng, vỏn vẹn chỉ có thế. Hoặc nếu để loại hình trực giác điền vào một tờ khai thuế, anh ta có thể cần đến một tuần, trong khi những người khác sẽ chỉ mất khoảng một ngày.</div></blockquote><div style=\"text-align: justify;\">Trong mô hình của Jung, chức năng<strong>&nbsp;hạ cấp&nbsp;</strong>hay chức năng <strong>thứ-tư</strong> luôn có cùng tính chất [duy lý hay phi lý] với chức năng chính yếu: Nếu chức năng mang tính duy lý, ví dụ tư duy, được ưu tiên phát triển nhất, thì chức năng mang tính duy lý còn lại, trường hợp này là cảm tính, sẽ trở thành <strong>hạ cấp</strong>; nếu tri giác là chức năng <strong>trọng yếu</strong>, thì chức năng phi lý còn lại là trực giác sẽ trở thành chức năng <strong>thứ-tư</strong>, …. Điều này nhìn chung phù hợp với thực nghiệm, ví dụ:</div><ul><li style=\"text-align: justify;\">Loại hình tư duy thường xuyên bị vấp ngã bởi các giá trị cảm tính.</li><li style=\"text-align: justify;\">Loại hình cảm tính thường làm ngơ trước các lập luận được trình bày bởi tư duy logic.</li><li style=\"text-align: justify;\">Loại hình tri giác thực tiễn dễ <em>lạc-trôi-giữa-dòng-đời-tẻ-nhạt (get into a rut)</em>, trở nên mù quáng do thiếu khả năng ‘nhìn thấy’ cơ hội của trực giác.</li><li style=\"text-align: justify;\">Loại hình trực giác thường chui rút vào thế giới nội tâm, trốn chạy khỏi thực tại rối bời biết bao <em>dòng-đời-xô-đẩy</em>.</li></ul><div style=\"text-align: justify;\">Chúng ta không nhất thiết bỏ bê hoàn toàn những tri nhận hoặc phán xét liên quan đến chức năng <strong>hạ cấp</strong>. Ví dụ, loại hình tư duy có thể nhận biết được cảm tính của họ – tùy vào khả năng nội quan của họ đến đâu – nhưng thường sẽ không đặt nặng lên chúng quá nhiều; họ có thể chối bỏ hiệu ứng của chúng và thậm chí khẳng định rằng họ không bị ảnh hưởng bởi chúng.</div><div style=\"text-align: justify;\">Tương tự:</div><ul><li>Loại hình cảm tính cố gắng ‘phủi đi’ những suy tư phiền não.</li><li style=\"text-align: justify;\">Loại hình tri giác, những người có định hướng tri nhận đơn phương thông qua các giác quan, có thể có trực giác, nhưng ngay cả họ có nhận ra nó, họ cũng khó bị thúc đẩy bởi nó.</li><li style=\"text-align: justify;\">Loại hình trực giác thường rơi vào trạng thái thất thần, mất khả năng lưu tâm đến những gì đang hiện hữu trước mặt họ.</li></ul><div style=\"text-align: justify;\">Mặc dù chức năng <strong>hạ cấp</strong> có thể được ý thức như một hiện tượng, nhưng ý nghĩa thực sự của nó vẫn rất khó nhận ra. Nội dung hành xử của nó mang tính đàn áp và không được đánh giá đầy đủ, chứa đựng một ít ý thức và một ít vô thức. Như vậy, trong trường hợp bình thường, chức năng<strong>&nbsp;hạ cấp</strong> vẫn có ý thức, ít nhất là trong hiệu ứng của nó; nhưng trong trường hợp loạn thần kinh chức năng, nó chìm một phần hoặc hoàn toàn vào trong vô thức.</div><div style=\"text-align: justify;\">Trong trường hợp một người phát triển chức năng quá đơn phương, chức năng <strong>hạ cấp</strong> sẽ tồn tại ở trạng thái nguyên thủy, gây nên rắc rối cho cả bản thân họ và người khác.</div><blockquote><div style=\"text-align: justify;\">“Cuộc sống không có lòng thương xót cho sự thấp kém của chức năng <strong>hạ cấp</strong>.” – von Franz.</div></blockquote><div style=\"text-align: justify;\">Năng lượng tinh thần khẳng định bởi chức năng chính yếu sẽ đoạt lấy năng lượng từ chức năng <strong>hạ cấp</strong>, làm nó rơi vào trong vô thức. Ở đấy, nó dễ bị kích hoạt một cách không tự nhiên, tạo ra những ảo tưởng non trẻ và một loạt các <em>rối loạn nhân cách</em>.</div><div style=\"text-align: justify;\">Đây là những gì chúng ta hay gặp trong những cuộc <em>khủng-hoảng-tuổi-trung-niên</em>, khi một cá nhân cố gắng loại bỏ một khía cạnh nhân cách trong một thời gian dài và cuối cùng đành phải chấp nhận nó. Tại thời điểm này, chúng được xem như những dự báo cho nguyên nhân gây ra sự <em>rối loạn</em>. Chúng ta cần phải dành thời gian tự suy xét về bản thân, đồng thời phân tích những ảo tưởng, khi đó mới có thể phục hồi lại sự cân bằng và tiếp tục hoàn thiện nhân cách. Thật vậy, như von Franz đã chỉ ra, một cuộc khủng hoảng như thế này có thể là có thể là một cơ hội vàng hiếm thấy:</div><blockquote><div style=\"text-align: justify;\">Trong địa hạt của chức năng <strong>hạ cấp</strong>, nó có thể trở thành phương tiện cứu cánh hiệu quả trong việc thay đổi lối sống ngay những lúc chức năng cao cấp trở nên bị hao mòn – bắt đầu rung lắc như một chiếc xe già cỗi cần tra dầu nhớt. Lúc này, nếu chúng ta thành công trong việc chuyển sang chức năng <strong>hạ cấp</strong>, chúng ta sẽ khám phá ra một vài tiềm năng mới trong cuộc sống. Mọi thứ trong địa hạt của chức năng <strong>hạ cấp</strong> trở nên thú vị, kịch tính, đầy đủ các khả năng tích cực lẫn tiêu cực. Tuy nhiên, khám phá thế giới thông qua chức năng <strong>hạ cấp</strong> sẽ gây ra sự căng thẳng cực độ.</div></blockquote><div style=\"text-align: justify;\">Quá trình đồng hóa chức năng <strong>hạ cấp</strong>, ‘kéo’ nó lên vùng ý thức, sẽ gây ra sự khó chịu nhất định. Ví dụ:</div><ul><li style=\"text-align: justify;\">Loại hình tư duy khi tập trung cho chức năng cảm tính sẽ gặp không ít khó khăn khi viết một bài luận, vì không thể suy nghĩ một cách logic.</li><li style=\"text-align: justify;\">Loại hình cảm tính khi tự chôn vùi vào núi sách, đắm mình vào những ý tưởng sẽ gây tổn hại ít nhiều đến đời sống xã hội của người đó.</li><li style=\"text-align: justify;\">Loại hình tri giác khi tập trung cho trực giác sẽ trở nên ‘não cá vàng’ hơn bao giờ hết: Đánh rơi mất chìa khóa, bỏ lỡ các cuộc hẹn, quên tắt bếp và để nó cháy thâu đêm, …</li><li style=\"text-align: justify;\">Loại hình trực giác khi bị thu hút bởi âm thanh, màu sắc, kết cấu sẽ bỏ lỡ mất các khả năng vốn có của mình.</li></ul><div style=\"text-align: justify;\">Các vấn đề trên xảy ra khi ta cố tìm cách cân bằng cả hai bên.</div><div style=\"text-align: justify;\">Mỗi chức năng <strong>hạ cấp</strong> sẽ có một số đặc trưng gắn liền với nó, chúng ta sẽ bàn về vấn đề này sau. Còn bây giờ ta cần lưu ý rằng, những phản ứng quá nhạy cảm và sự bùng nổ cảm xúc mạnh mẽ trong bất kỳ hình thức nào – từ việc phải lòng một ai đó cho đến những cơn thịnh nộ mù quáng – đều là một dấu hiệu cho thấy chức năng <strong>hạ cấp</strong>, cùng với một hoặc nhiều kích ứng phức hợp, đã được kích hoạt. Điều này hiển nhiên sẽ làm nảy sinh nhiều rắc rối liên quan.</div><div style=\"text-align: justify;\">Trong liệu pháp, việc phát triển chức năng <strong>hạ cấp</strong> – dựa trên sự mong muốn cá nhân hoặc sự cấp thiết không thể tránh – cần phải được điều chỉnh dần dần, và trước hết luôn cần có sự trợ giúp từ các chức năng phụ trợ. Jung nhận định:</div><blockquote><div style=\"text-align: justify;\">Tôi thường xuyên đối chất với một loại hình tư duy xuất chúng, ví dụ một phân tích viên, quan sát cách anh ta làm hết sức mình để phát triển chức năng cảm tính ra khỏi vô thức. Một nỗ lực như vậy luôn được báo trước bởi sự thất bại, bởi vì nó liên quan đến một sự xâm phạm quá lớn đến ranh giới ý thức. Nếu sự xâm phạm vẫn diễn ra thành công, một phụ thuộc thực sự cưỡng ép của bệnh nhân đối với nhân cách phân tích viên xảy ra: Quá trình chuyển đổi bắt buộc phải chấm dứt một cách tàn bạo vì ranh giới ý thức bị phá vỡ, bệnh nhân sau đó dần phục hồi và quay trở về nhân cách phân tích viên.</div><div style=\"text-align: justify;\">Thêm vào đó, để làm giảm tác động của vô thức, một loại hình phi lý cần phát triển mạnh mẽ các chức năng phụ trợ duy lý, đưa chúng vào vùng ý thức [và ngược lại].</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afefb890091011e8ab6b5118bf75cf96.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre>----------\n[Bài viết liên quan]</pre><pre><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cheshire.spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-1-Mo-hinh-co-ban-8fe\" rel=\"noopener noreferrer\" target=\"_blank\"><strong class=\"markup-strong\">Mô hình phân loại nhân cách của Jung - Phần 1: Mô hình cơ bản</strong>\n<em class=\"markup-em\">Bài viết gửi bởi Cheshire trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-1-Mo-hinh-co-ban-8fe\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce2f41e0f37b11e791b47f8a04f19d6c.jpg);\"></a></div>----------\n[Nguồn tham khảo]\nPersonality Types: Jung's Model of Typology by Daryl Sharp (1987)\nPsychological Types by Carl Jung (1921) | Translation by H. Godwyn Baynes (1923)</pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14163,"created_at":"2018-01-07T07:28:14.297Z","down_point":1,"up_point":17,"tags":[{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5a362f9e7d23032af5951582","name":"NHÂN CÁCH"},{"_id":"5a51cc0ef1552968d00d988e","name":"HẠ CẤP"},{"_id":"5a51cc0ef1552968d00d988f","name":"ANALYTICAL PSYCHOLOGY"}]}