{"_id":5625,"body":"<p>Lessons from my own love stories...</p><p><br></p><p>1. You need time to understand whether it is love or just something similar to love. Do not say \"I love you\" just because you think he/she will be happy when listening those words. Say that when your heart beats faster, and you really want to. You need to wait until the right time, the right moment. Know yourself before you address such important sentences.</p><p><br></p><p>2. Do not love someone just because you need him/her. Do not let your life become dependent on other. Otherwise, you will never feel \"enough\" in love. You will become a jealous, controlling person that won't make your love beautiful but awful.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/892d1000b1a911e69277c7d42f3bb41c.jpg\" style=\"width:539px; height:336.875px;\"></p><p>3. Learn how to love yourself before love someone else.</p><p>You just can have a true love with someone after you love yourself. Enjoy this beautiful life alone must be very great thing. &nbsp;Try to train yourself be happy with yourself! When you know how to love yourself, if a person comes to your heart, that's good! But if there is no one, you still be happy with yourself and enjoy this life.</p><p><br></p><p>4. Fall in love with someone who respects you for changing because they understand that it means you’re growing. Dedicate yourself to the person who stands in awe of how you bloom, how you flourish; someone who loves you not only for who you are, but for who you have the potential to be.</p><p><br></p><p>5. Do not continue a relationship just because you feel sorry for him. When you can feel nothing from this relationship, it's necessary to say goodbye. Do not waste time with such ridiculous feeling, he doesn't want you feel sorry for him neither.</p><p><br></p><p>6. Communication is very significant in love.&nbsp;</p><p><br></p><p>7. <strong data-blogger-escaped-style=\"background-color: white; border: 0px; box-sizing: border-box; color: rgba(51, 51, 51, 0.909804); font-family: inherit; font-size: inherit; font-stretch: inherit; font-style: inherit; font-variant: inherit; line-height: inherit; margin: 0px; padding: 0px; text-align: justify; vertical-align: baseline;\">&nbsp;</strong>Expectations of perfection are strictly forbidden.</p><p>Any relationship that’s real will not be perfect, but if you’re willing to work at it and open up, it could be everything you’ve ever dreamed of.</p><p>Your best friends and your soul mate may be far from perfect, but they are a perfect fit for you. Give them a chance to show you. When you stop expecting the people you love to be a certain way, you can start to enjoy and appreciate them for who they are. What you need to remember is that every relationship has its problems, but what makes it perfect in the end is when you wouldn’t want to be anywhere else, even when times are tough.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-23T18:21:05.985Z","creator_id":3901,"down_point":1,"tags":null,"title":"Fall in love with someone...","up_point":15}