{"_id":8799,"title":"Sora chicken - Một địa điểm khá lý tưởng nếu bạn đang thèm món thịt gà","body":"<div style=\"text-align: justify;\">   Hôm vừa rồi mình có đi ăn gà với bạn bè ở Sora Chicken, thấy quán cũng ok nên lên đây lảm nhảm chứ không hề có ý định quảng cáo gì :D</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11ff23207e7b11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp;<u>Đầu tiên là khen trước</u>: Bọn mình đi 7 người, gọi tầm 4 đĩa kimbap chiên, 1 đĩa salad nhiệt đới và 2 con gà chia 3 loại sốt: sốt Sora, sốt bơ tỏi và sốt tương. Nửa con còn lại bọn mình chọn gà nướng.</div><div style=\"text-align: justify;\">   Kimbap khá là to, to hơn nhiều so với những quán đồ hàn, Kimbap chiên thì vỏ giòn. Những loại còn lại thì nhân đầy đủ và một đĩa cũng nhiều. Tất cả đều có sốt đi kèm trên đĩa. Nhìn chung là ăn được.&nbsp;</div><div style=\"text-align: justify;\">   Nhưng siêu sao phải là món gà. Thịt gà dai, mềm, không bị bở 1 tí nào luôn, cắn sướng mồm lắm :(( lớp vỏ giòn mà không bị quá dày bột. Sốt Sora ăn tương đối giống các loại sốt Hàn Quốc khác, tẩm ướp vừa đủ, vị đậm đà, lại có thêm lạc rắc ở trên khá lạ miệng. Sốt bơ tỏi thì không có gì để chê, ngọt ngậy vừa đủ, gia vị nêm nếm hoàn hảo, thơm nức mũi, phải nói là quá tuyệt vời. Mùi tỏi và bơ hòa quyện thơm lừng chứ k bị ngấy hay gai mũi như kiểu mình hay gặp. Nói chung gà sốt Sora cũng ngon nhưng từ giờ gà sốt bơ tỏi đã là chân lý mới :((( &nbsp;(À mình quên, ai mà không quen/thích ăn ngọt thì không nên chọn sốt bơ tỏi vì có mấy đứa trong nhóm mình chê món ấy vì nó ngọt, mình thì thấy bình thường nên không ý kiến. Gà nướng thì hơi bị cháy nên phần vỏ có chỗ đắng)&nbsp;</div><div style=\"text-align: justify;\">    Nhân viên ở đây hơi gượng (chắc do chưa quen phục vụ nên còn lúng túng khi bon mình nhờ tư vấn sốt nào ngon) nhưng bù lại các bạn ý rất chu đáo và phục vụ rất tốt.</div><div style=\"text-align: justify;\">   Decor cũng khá ok và giá cả thì cũng ổn. Tiếc là do nằm ở vị trí khuất, không thuận lợi cho lắm nên hơi khó nhìn thấy</div><div style=\"text-align: justify;\">&nbsp; &nbsp;<u>Giờ đến tiết mục chê</u>: Salad nhiệt đới khá là kén ăn, tuy rau củ thì tươi nhưng sốt có vị chua rất lạ, hơi gắt quá và không ăn nhập với rau củ lắm. Bọn mình bỏ lại gần như cả đĩa. Menu thực sự là rất ít món, chủ yếu là gà rán kèm các loại sốt và vài món ăn vặt như xúc xích, salad, kimbap chứ không có gì thêm. Đồ uống cũng không đa dạng cho lắm. À, kimbap chiên tuy vẫn giòn nhưng lớp vỏ nhìn trắng trắng chứ k vàng ruộm nên k ngon mắt lắm. Quán đóng cửa hơi sớm, 9h đã nghỉ rồi nên cũng hơi bất tiện nếu bạn đi ăn muộn hoặc có ý định ngồi lâu hơn một chút.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6015d4507e7b11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"> <strong>&nbsp; Địa điểm:</strong> SORA Chicken - tầng 1 của Creative City, số 1, phố Lương Yên, Hà Nội</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":2770,"created_at":"2017-08-11T09:59:25.597Z","down_point":1,"up_point":14,"tags":[{"_id":"594baa25fb07cb392ea24ee4","name":"FOOD"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}]}