{"_id":9697,"title":"ĐI VÀO CÁC LỚP HỌC SÁNG TẠO KHÁC NHAU TRÊN THẾ GIỚI","body":"<div>Từ thủ đô London của Anh cho đến những cánh rừng nhiệt đới ở Indonesia, giáo dục luôn được chú trọng, dẫu trong những hoàn cảnh và hình thức khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8b39b70ab8c11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học tại&nbsp;Bangladesh</figcaption></figure></div><div><strong>Bangladesh</strong>: Tại Bangladesh, mùa mưa kéo theo tình trạng ngập lụt nghiêm trọng, khiến việc đến trường trở nên bất khả thi với các em nhỏ. Để thay đổi điều này, tổ chức phi lợi nhuận mang tên Shidhulai Swanirvar Sangstha tạo ra lớp học trên những con thuyền sử dụng năng lượng mặt trời. Mỗi sáng, các lớp học kiểu này sẽ di chuyển qua vùng ngập lụt để đón học sinh. Sau đó, nó sẽ neo đậu và dạy học cho khoảng 30 em nhỏ. Máy tính cùng các thiết bị điện tử trên thuyền đều vận hành bằng năng lượng mặt trời. Ảnh: Getty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/313fc250ab8d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học tại Indonesia</figcaption></figure></div><div><strong>Indonesia</strong>: Trường học Xanh là một trong những dự án nổi bật tại đảo Bali của Indonesia. Nằm giữa những khu rừng mưa, được xây dựng từ tre, những ngôi trường kiểu này sẽ góp phần giáo dục học sinh về sự bền vững bằng cách tiếp cận mang tính toàn diện. Bên cạnh những môn học truyền thống như toán, các em được học về những vấn đề liên quan tới môi trường. Trường học Xanh hoạt động dựa trên 3 nền tảng chính: phù hợp với địa phương, đề cao môi trường và nghĩ tới tương lai của thế hệ con cháu. Ảnh: Getty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2476710ab8e11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học tại Canada</figcaption></figure></div><div><strong>Canada:</strong> Một số trường học ở Canada và Mỹ đã triển khai các lớp học không bàn ghế và giấy tờ. Điều này tạo nên không gian lớp học thoải mái hơn. Học sinh sẽ sử dụng thảm ngồi bệt và iPad, máy tính để tiếp cận tri thức mới. Các em nộp bài tập về nhà thông qua các công cụ trực tuyến để giáo viên có thể nhận xét một cách nhanh chóng. Bảng và phấn truyền thống thậm chí cũng được thay thế bằng bảng thông minh. Ảnh: Getty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d30dec0ab9011e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học Steve Jobs</figcaption></figure></div><div><strong>Hà Lan</strong>: Trường học Steve Jobs được lấy cảm hứng từ cố lãnh đạo của Apple. Mục đích của trường học kiểu này là khuyến khích học sinh phát triển cá nhân bằng cách trao cho các em quyền được lựa chọn. Lựa chọn môn học, cách học và cả tốc độ học. Với lịch học linh hoạt, các em được chia nhóm dựa theo năng lực và độ tuổi. Trường học Steve Jobs được khởi xướng ở Hà Lan và đang được nhân rộng tại một số quốc gia khác, trong đó có Nam Phi. Ảnh: Steve Jobs School.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/233a2430ab9111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học ở Ghana</figcaption></figure></div><div><strong>Ghana</strong>: Nhiều khu vực của quốc gia châu Phi này không có đủ điện sinh hoạt cho người dân, khiến việc học của các em nhỏ trở nên khó khăn sau hoàng hôn. Để khắc phục tình trạng này, Empower Playground đã sáng tạo ra những vòng đu quay để các em vừa có thể vận động, vừa tạo ra năng lượng tích trữ. Mỗi vòng đu quay kiểu này có thể tích trữ điện sử dụng cho 40 giờ thắp sáng. Ảnh: Empower Playground.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f879fc0ab9311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học Singapore</figcaption></figure></div><div><strong>Singapore</strong>: Pepper là tên của con robot có khả năng tương tác với học sinh và trả lời thắc mắc của các em. Được giới thiệu vào năm 2016, Pepper được sử dụng trong những lớp mẫu giáo để kể chuyện cho các em nhỏ và khiến chúng thoải mái hơn trong lớp học. Ảnh: Getty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76f7c120ab9311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học của Mỹ</figcaption></figure></div><div><strong>Mỹ</strong>: Các học sinh của trường THINK Global School ở New York trải qua những kỳ học ở nhiều quốc gia khác nhau. Không chỉ học ngôn ngữ địa phương, các em còn học về lịch sử, văn hóa, xã hội bằng cách tương tác với cư dân bản địa. Điểm đến cho năm học 2018 - 2019 của trường là Ấn Độ, Botswana, Nhật Bản và Tây Ban Nha. Ảnh: THINK Global School.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e261050ab9411e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học của Anh</figcaption></figure></div><div><strong>Anh</strong>: Công nghệ thực tế ảo (VR) đã bước vào các trường học ở Anh nhằm giúp học sinh lĩnh hội các kiến thức hội họa, lịch sử, địa lý... Ảnh: Sevenoaks School.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66b9eda0ab9411e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học Thụy Điển</figcaption></figure></div><div><strong>Thụy Điển</strong>: Trường mẫu giáo Egalia ở Stockholm là nơi cấm tuyệt đối chữ \"nam\" và \"nữ\". Các em trai có thể chơi búp bê, và các em gái cũng có thể chơi mô hình xe tải. Trường cũng không có những khu vực được thiết kế riêng cho nam hay nữ. Thậm chí chương trình học cũng được lựa chọn kỹ lưỡng nhằm tránh mọi khuân mẫu liên quan tới giới tính. Các trường học ở Thụy Điển đang tìm cách xóa bỏ những định kiến này để giúp các em nhỏ phát triển một cách toàn diện nhất. Ảnh: AP.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6028f20ab9411e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học Đan Mạch</figcaption></figure></div><div><strong>Đan Mạch</strong>: Người Đan Mạch mong muốn dạy con em mình về tầm quan trọng của Mẹ thiên nhiên. Thống kê cho thấy khoảng 10% trường mẫu giáo ở đất nước này nằm trong rừng hoặc ở những địa điểm gần gũi thiên nhiên. Những trường học này sử dụng chính môi trường xung quanh làm công cụ giảng dạy. Học sinh rèn luyện thể lực hàng ngày thông qua hoạt động ngoài trời và được phục vụ đồ ăn hữu cơ. Ảnh: Getty.</div><div><em><strong>Nguồn</strong></em>: <a href=\"https://news.zing.vn/muon-kieu-lop-hoc-sang-tao-khac-nhau-tren-the-gioi-post785618.html\" target=\"_blank\">https://news.zing.vn/muon-kieu-lop-hoc-sang-tao-khac-nhau-tren-the-gioi-post785618.html</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":10525,"created_at":"2017-10-07T19:22:37.077Z","down_point":0,"up_point":18,"tags":[]}