{"_id":25791,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5ddea29c3c6c6c3360c87d5e","name":"THỨ TỰ ƯU TIÊN"}],"up_point":18,"down_point":1,"title":"Viết cho em - 67 - Cuộc đời và thứ tự ưu tiên","body":"<div style=\"text-align:justify;\">Là một người bình thường, thứ mà chúng ta có ngang nhau là 24 giờ mỗi ngày. Điều thứ hai có thể xem như không quá chênh lệch là tình trạng sức khỏe – sức lực tinh thần và thể chất để có thể làm việc theo khả năng. Thời gian và sức khỏe vốn là sẵn có, nhưng không phải là vô hạn, và chúng không ngừng trôi đi dù ta có sử dụng chúng hay không.</div><div style=\"text-align:justify;\">Thứ duy nhất mà con người dùng đến chết cũng không hết là não của họ. Thế mà họ lại rất sợ “hại não”. Làm việc gì dùng đến đầu óc một chút là hoa mắt, chóng mặt, nhức đầu, khó chịu, chán ghét, sợ hãi… Còn hai nguồn tài nguyên còn lại là sức khỏe và thời gian thì vốn là hữu hạn nhưng lại bị tiêu phí một cách thoải mái không cần suy nghĩ (hại não).</div><div style=\"text-align:justify;\">Có <a href=\"https://www.facebook.com/mediaplus360/videos/444548029217679/\" rel=\"noopener noreferrer\" target=\"_blank\">một đoạn video </a>được dựng theo một câu chuyện khá nổi tiếng: Một vị giáo sư bước vào lớp mang theo một cái keo bằng nhựa khá lớn. Ông bảo các sinh viên hãy tưởng tượng cái keo này là cuộc đời của mỗi người. Rồi ông lấy một hộp bóng gôn ra đổ vào trong keo. Ông hỏi mọi người keo này đầy chưa. Mọi người bảo “Đầy rồi ạ”. Ông lại lấy trong cặp ra một túi đá nhỏ, đổ vào keo, đá chạy theo các kẽ hở giữa những quả bóng gôn, và ông đổ hết túi đá vào keo. Ông lại hỏi: Keo này đầy chưa. Sinh viên lại trả lời đầy rồi. Ông mang tiếp một túi cát mịn và đổ vào keo. Cát lại chảy theo kẽ hở của đá len vào trong keo. Rồi ông lại hỏi lần nữa, và lấy ra một chai bia, đổ vào keo.</div><div style=\"text-align:justify;\">Vị giáo sư giảng giải cho các sinh viên rằng: <strong>những quả bóng gôn tượng trưng cho những việc quan trọng trong đời mình, như gia đình, bạn bè, sức khỏe và đam mê. Những hòn đá nhỏ tượng trưng cho những thứ quan trọng khác như xe cộ, công việc, nhà… Những hạt các là tất cả những thứ linh tinh, lằng nhằng khác trong cuộc sống.</strong></div><div style=\"text-align:justify;\">Ông nói rằng cuộc đời chúng ta có giới hạn, như là cái keo đó vậy. Nếu ngay từ đầu ta đổ cát vào thì sẽ chẳng còn chỗ cho những thứ thật sự quan trọng với cuộc đời mình. Còn ý nghĩa của việc rót bia vào keo, theo giáo sư nói, thì chính là dù cuộc đời có trăm ngàn thứ việc, ta vẫn có thể dành một khoảng thảnh thơi uống bia cùng với bạn bè. Tất nhiên việc rót bia là sau chót, và lượng bia cũng ít nhất.</div><div style=\"text-align:justify;\">Điều đáng nói là có một bạn comment vào clip này, bảo rằng <strong>“chỉ vài giây đầu tôi đã biết video nói về điều gì”</strong>. Chứng tỏ rằng bạn này đã xem rất nhiều những clip hay đọc sách có câu chuyện này. Chỉ là không biết bạn ấy có áp dụng bài học trong câu chuyện cho cuộc sống của mình không. Và nếu không thì tại sao lại như thế?</div><h2 style=\"text-align: justify;\">Em có thấy câu chuyện trên quen thuộc không? Và em đã sắp xếp lại thứ tự ưu tiên cho cuộc đời mình chưa?</h2><div style=\"text-align:justify;\">Nếu lần đầu tiên đọc được câu chuyện này, anh mong em suy ngẫm thật kỹ và quan trọng là hãy áp dụng nó ngay để thay đổi nhận thức và cách thức ửng xử với cuộc đời mình, cách thức sử dụng các nguồn tài nguyên của riêng mình: sức khỏe, thời gian và trí tuệ.</div><div style=\"text-align:justify;\">Và em hãy để ý cách vị giáo sư định danh các biểu tượng trong cuộc đời: Những thứ quan trọng nhất là: gia đình, bạn bè, sức khỏe và đam mê. Kế đến mới là xe cộ, công việc, nhà ở. Người ta rất dễ đảo lộn trật tự giữa hai điều này. Tất nhiên họ sẽ nói rằng tôi có quyền quyết định điều gì là quan trọng với cuộc đời mình. Đúng vậy, và nếu xác định không chính xác thì cũng chỉ có bạn là người biết mình đang vui hay khổ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc110a80113111ea9aeb15f8e637e30f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nếu đổi chỗ những quả bóng gôn và những hòn đá, thì sẽ phải bỏ đi rất nhiều: từ đam mê, đến sức khỏe, rồi bạn bè, rồi cả gia đình cũng sẽ không còn chỗ vì mọi thứ đã phải tập trung cho tiền bạc, nhà cửa và sự nghiệp mất rồi.</div><div style=\"text-align:justify;\">Những quả bóng gôn quan trọng, chiếm nhiều thể tích nhất, nhưng chúng cũng có điểm đáng quý rằng chúng là một khối. Những thứ linh tinh lặt vặt (những hạt cát) không thể bao vây lấy ta quá nhiều. Nếu ta chỉ đổ đá và cát vào thì sẽ khác. Những hòn đá có thể có chỗ cho nhiều cát chen vào, và cuộc sống của ta sẽ ngập trong những áp lực nặng nề và chán ngán.</div><h2 style=\"text-align: justify;\">Nếu anh nhớ không lầm, thì Robert Kiyosaki từng nói: Thất bại chính là hoàn thành xuất sắc những việc không cần thiết.</h2><h2 style=\"text-align: justify;\">Và qui tắc 80-20 cũng nói: 20% những việc quan trọng nhất mang lại 80% tổng hiệu quả.</h2><div style=\"text-align:justify;\">Em hãy dành thời gian ngồi lại với chính mình, liệt kê tất cả mọi thứ xung quanh mà em đang tiêu tốn thời gian, sức lực và trí tuệ cho nó, rồi sắp xếp lại xem thứ nào là bóng gôn, thứ nào là đá sỏi, thứ nào là cát bụi.</div><div style=\"text-align:justify;\">Hãy viết tất cả ra, rồi xem thứ nào mình có thể bỏ đi để tập trung nhiều hơn cho những thứ quan trọng còn lại mà vẫn còn thời gian nghỉ ngơi hồi phục. Hãy cố gắng theo hướng sử dụng trí óc nhiều hơn, vì não người chưa ai dùng hết được đó, và mọi thứ khi có hàm lượng trí tuệ trong đó càng nhiều thì càng có giá trị hơn.</div><div style=\"text-align:justify;\">Sắp xếp lại rồi thì em bắt tay vào thực hiện các mục tiêu đó bằng tinh thần kỹ luật thật cao, sau một thời gian thì nhìn lại kết quả và đánh giá, điều chỉnh, rồi lại tiếp tục. Cuộc sống như vậy không hề khô khan mà rất nhẹ nhàng, hiệu quả.</div><div style=\"text-align:justify;\"><strong>Nếu em có duyên đọc bài viết này và cảm thấy hứng thú, thì hãy bắt tay làm ngay đi. </strong>Vì sẽ thật buồn nếu có nhiều người giống như người bạn đã comment trong bài kia – bạn ấy biết quá rõ những câu chuyện truyền cảm hứng, nhưng chưa bao giờ thật sự bắt đầu.</div><h2 style=\"text-align: justify;\">Một trong những điều buồn nhất trong đời là ta biết rõ điều gì tốt với mình, nhưng lại chưa bao giờ bắt đầu thay đổi, và cũng không biết tại sao.</h2><div style=\"text-align:justify;\">27.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-27T16:21:48.960Z"}