{"_id":8425,"title":"Một phác thảo về vấn đề: “quyền lực cần phải được kiểm soát”","body":"<div style=\"text-align: justify;\"><strong><em>Quyền lực như một con ngựa hoang, nếu không được kiểm soát nó sẽ nhanh chóng trở nên tha hóa và bất trị. Hình ảnh của những thủ lĩnh luôn yêu cầu thần dân của mình sùng bái, hết mực tin tưởng và cống hiến cho y không hề xa lạ với chúng ta. Những tên thủ lĩnh này viết ra những điều luật rồi nhanh chóng đặt mình lên trên nó. Luật pháp trở thành công cụ để cai trị, chứ không còn là để “thực thi công bằng xã hội” như ý nghĩa ban đầu. Lật đổ bạo chúa này rồi đưa một vị bạo chúa khác lên ngôi không phải là một lựa chọn sáng suốt. Vậy chúng ta nên ứng phó với vấn đề này như nào?</em></strong></div><div><figure class=\"aligncover\"><img src=\"http://cdn.history.com/sites/2/2013/12/reign-of-terror-hero-H.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>1, Bản hợp đồng giữa “người lãnh đạo” và “nhân dân”</strong><br>Trong quá trình sinh sống và phát triển, để ứng phó và cải tạo tự nhiên, con người buộc phải sống thành từng nhóm. Không có một cá thể người nào có thể tồn tại một cách riêng lẻ và đơn độc. Chính việc sống thành cộng đồng khiến cho những vấn đề xã hội giữa người với người nảy sinh, cộng thêm những vấn đề tự nhiên sẵn có, chúng ta luôn cần người lãnh đạo.<br>Người lãnh đạo được tạo dựng như một đại diện cho sự thống nhất của cộng đồng, ông ta có trách nhiệm quản lý xã hội để mọi người yên ổn làm ăn. Ông cũng là viên trọng tài, người bảo vệ khi có những tai ương, tranh chấp trong và ngoài xã hội xảy ra. Vậy là một “bản hợp đồng” (khế ước) giữa người lãnh đạo và dân chúng được thiết lập. Để cho mọi người dễ hình dung, tôi sơ đồ hóa bản hợp đồng này như sau:</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f36e77069d211e79bfac15c19b53ca4.jpg\">Từ giờ trở đi, để cho tiện lợi, tôi sẽ dùng A để chỉ người lãnh đạo, B để chỉ nhân dân.<br><br><strong>2, Sự tha hóa của quyền lực</strong><br>Quyền lực luôn đi kèm với sự tha hóa. Một ví dụ vô cùng sinh động và chính xác để mô tả cho tình trạng này là hình ảnh những vị vua phương Đông. Những vị vua này được trao cho quyền lực tuyệt đối, lại còn được thần thánh hóa như một đại diện được thượng đế phái xuống để cai trị vương quốc (thiên tử). Hơn thế nữa, quyền lực này còn được chuyển giao giữa các thế hệ chủ yếu dựa theo dòng máu và sự yêu quý của những người tiền nhiệm hơn là dựa vào tài năng. Nếu những vị vua đầu triều ý thức được nghĩa vụ của mình đối với thần dân bao nhiêu thì con cháu của ông, những người được sinh ra trong nhung lụa, bị ngăn cách với thế giới bên ngoài bằng các bức tường càng ngày trở nên xa cách với nhân dân, quên đi nhiệm vụ của mình bấy nhiêu. Mối quan hệ của họ đối với những thần dân của mình trở thành một chiều. Các thần dân có nghĩa vụ phụng sự và tôn thờ họ hết mình, chứ không phải là ngược lại. Việc A được trao quyền lực tuyệt đối nhanh chóng dẫn đến hiện tượng: <strong>A nô dịch B.</strong><br>Với việc A sở hữu trong tay những công cụ cai trị đầy hữu dụng như cảnh sát và quân đội, B hoàn toàn không có cơ hội để “ép” A thực hiện nghĩa vụ của mình như những gì hai bên nhất trí với nhau trong “bản hợp đồng”. Luật pháp, hay những quy tắc hành xử trong xã hội được văn bản hóa, biểu hiện cụ thể của “bản hợp đồng” nhanh chóng trở thành một công cụ để cai trị. Những tên bạo chúa viết ra những điều luật rồi đứng trên chúng, dùng chúng như một công cụ đắc lực để cai trị thần dân của mình.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e577cd069d211e79bfac15c19b53ca4.jpg\">Hậu quả của hiện tượng này ra sao?Khi bị A nô dịch, B sẽ bị bần cùng hóa. B không có tiếng nói, cũng không thể giải quyết được những mâu thuẫn này trong hòa bình. Chưa kể những vấn đề nhức nhối như tham nhũng sẽ xảy ra khi một bộ máy cai trị được trao cho mọi quyền hành. Những mâu thuẫn, bất ổn trong xã hội nhanh chóng tăng cao và sự sụp đổ chắc chắn. Như lời nhận xét của Malcolm Gladwell trong cuốn “Sụp đổ” (Collapse) của Jared Diamond: <em>\"Bài học của Sụp đổ là, các xã hội vốn không bị giết chết. Các xã hội thường tự tử: họ tự cắt cổ tay, và trong nhiều thập kỷ sau đó, chỉ biết đứng nhìn mình chảy máu đến chết\".</em></div><div style=\"text-align: justify;\"><em><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b703ef069d211e79bfac15c19b53ca4.jpg\"></em>Lật đổ một tên bạo chúa rồi thay thế hắn bằng tên bạo chúa khác không phải là một lựa chọn sáng suốt. Vậy chúng ta nên giải quyết vấn đề này như nào?<br><br><strong>3, Quyền lực cần phải được kiểm soát</strong><br>Chúng ta không thể không có những người lãnh đạo, cũng không thể trao hết quyền lực cho họ để rồi một tên bạo chúa xuất hiện, bạo lực nảy sinh, rồi một tên bạo chúa khác lại lên ngôi, cứ thế lặp đi lặp lại.<br>Quyền lực phải luôn được kiểm soát một cách chặt chẽ. Một bên thứ ba (tôi gọi là C) nên được xuất hiện trong “bản hợp đồng” với vai trò chính là để kiểm soát quyền lực của A và duy trì ngôi vị tối cao của các điều luật.<br>Các công cụ để thực thi quyền lực như quân đội và cảnh sát nên được tách riêng ra. Bên A chỉ được phép sử dụng những công cụ này khi và chỉ khi có được sự đồng ý của bên C.<br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cf16ee069d211e79bfac15c19b53ca4.jpg\">Để cho dễ hình dung, các bạn có thể liên tưởng đến hình ảnh của gia đình (để đơn giản hóa vấn đề chúng ta sẽ coi bố và mẹ luôn có cùng ý kiến với nhau). Một gia đình hai thế hệ chỉ có bố, mẹ và con là biểu tượng cho một xã hội với quyền lực không được kiểm soát. Bố mẹ (A) sẽ có thể hoàn toàn áp đặt những ý kiến cá nhân, những quyết định của mình lên con cái (B) mà không gặp bất kì cản trở nào nhờ uy quyền tuyệt đối của mình. Những đứa con cũng chẳng có một điểm tựa hay thế lực đứng sau nào để có thể phản kháng lại.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84e5066069d211e79bfac15c19b53ca4.jpg\"></div><div style=\"text-align: justify;\">Một gia đình ba thế hệ với ông bà (C); bố mẹ (A) và con (B) là tiêu biểu của một xã hội kiểm soát được quyền lực. Uy quyền của bố, mẹ sẽ bị hạn chế lại khi có sự xuất hiện của phe ông, bà. Những đứa trẻ khi bị “áp bức” có thể tìm đến ông bà để “đòi lại quyền lợi” hay thể hiện tiếng nói của mình. Một thế cân bằng trong gia đình sẽ xuất hiện, đảm bảo cho những mâu thuẫn không “bùng phát một cách cực đoan”.</div><div style=\"text-align: justify;\"><br><strong><em>Thay lời kết</em></strong><br>Bài này tôi viết để thể hiện sự cần thiết của việc kiểm soát quyền lực. Cùng với đó tôi phác thảo một cách cơ bản nhất về “bản hợp đồng” giữa “người lãnh đạo” và “dân chúng” trong xã hội và mô hình hóa vấn đề kiểm soát quyền lực. Giải quyết các vấn đề xã hội không phải là một câu chuyện dễ dàng. Rất nhiều câu hỏi sẽ nảy sinh sau bài viết này như: “Điều gì để đảm bảo bên C hoạt động đúng chức năng của mình, không bị tha hóa hoặc là mất vai trò?”, “Với sự xuất hiện của ba phe trong ‘bản hợp đồng’ thì có nảy sinh mâu thuẫn nào mới không? Và giải quyển mâu thuẫn đó như nào?”… tôi rất mong được thảo luận với mọi người và cùng các bạn tìm lời giải cho những câu hỏi đó.<br>Trên hết, để có thể phát triển bền vững và ổn định, chúng ta cần những công dân có tri thức, đạo đức, có trách nhiệm, biết yêu thương con người và sẵn sàng tranh đấu với bất công. Sự thịnh vượng quốc gia chỉ có thể được kiến tạo bằng một xã hội có học thức và có hiểu biết.<br><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5682,"created_at":"2017-07-16T02:58:24.604Z","down_point":0,"up_point":18,"tags":[]}