{"_id":19899,"tags":[],"up_point":12,"down_point":0,"title":"Điều tốt nhất mình có thể làm bây giờ cho bản thân là gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66253980537711e983c53b782d4f8aa6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Suốt những tuần qua, đây là câu hỏi mình luôn tự hỏi chính bản thân. Tháng Hai vừa rồi là một khoảng thời gian không hề dễ chịu. Khối lượng công việc tang gấp đôi lên do thiếu nhân sự cùng với việc mình đã quen với môi trường làm việc và thị trường mục tiêu hơn. Loay hoay cân bằng chi tiêu tài chính vì đã không dự trù đủ chi phí ăn ở tại Hồng Kông, cũng sắp xếp những dự tính mới trong tương lai và cố gắng viết bài cho Today Vy learns. Đi cùng với những thứ lo lắng tủn mủn lẫn áp lực công việc đó, là sự khủng hoảng niềm tin trong mối quan hệ cá nhân của mình. Rồi khi mình khóc không ngừng được trong lần gọi điện cho bạn, suốt hai tiếng đồng hồ chỉ biết liên tục hỏi bạn rằng mình phải làm gì bây giờ đây. Mình nhìn lại bản thân, ở mức gần như là một tô mì gói bị lật úp. Thì mình biết phải là lúc đứng ra, làm những điều tốt nhất cho bản thân mình.&nbsp;</div><div style=\"text-align:justify;\">Vào những buổi sáng khi mở mắt dậy và thấy một cảm giác vụn vỡ ở trong lồng ngực mình, mình đã tự hỏi điều tốt nhất mình có thể làm bây giờ là gì. Ở giữa những cảm xúc đảo điên này. Ở thành phố đơn độc này. Điều gì sẽ làm mình cảm thấy khá hơn. Đi chạy bộ. Vậy cho nên mình đã xỏ giày, chạy dọc theo sườn đồi phía sau khu chung cư mình đang ở. Đường chạy bộ làm mình rất nhớ Vũng Tàu, với con dốc nhỏ và cây cối ven đường. Trên đường về còn được chào buổi sáng bằng tiếng Quảng Đông. Mình nhận ra mình còn có thể mỉm cười, còn thấy tim mình đập rất mạnh và cảm nhận được cơn gió mát lành thổi qua.</div><div style=\"text-align:justify;\">Khi quay trở về nhà sau 8 tiếng làm việc liên tục với số lượng task không bao giờ dừng lại với áp lực hoàn thành tốt phần việc được giao, mình thấy thân thể như bị một quân đội giẫm lên. Cởi giày, vứt chìa khóa lên bàn rồi quăng mình lên giường, câu hỏi đó lại xuất hiện trước mặt mình. Vy, mày mệt mỏi rồi, điều tốt nhất mày có thể làm cho bản thân bây giờ là gì? Mày không thể cố gắng làm cho hết đống việc đó, cũng không thể đòi hỏi bản thân xuất sắc chỉ trong chớp mắt ngay – lúc – này. Và nó chỉ làm mày khó thở thêm thôi. Điều tốt nhất mày có thể làm BÂY GIỜ cho BẢN THÂN là gì? Mình cần đi tắm nước nóng và ăn gì đó.</div><div style=\"text-align:justify;\">Có khi nào bạn nhìn dòng nước chảy đi trong nhà tắm rồi thấy rằng tất cả những muộn phiền, lo âu bên ngoài cũng trôi đi theo luôn chưa? Đứng dưới vòi sen luôn giúp mình thay đổi tâm trạng dễ dàng hơn. Và không giấu gì bạn, được ăn ngon là một nguồn vui lớn của mình, như là mỗi khi nghĩ về câu hỏi muôn thuở ‘Tối nay ăn gì?’ thì mình thấy một sự hí hửng khó giấu được. Sushi, phở, mì sủi cảo tôm, vân vân và vân vân. Vậy cho nên, dẹp qua hết tất cả những lo lắng vô ích đó, mình đi tắm rồi ăn tối.</div><div style=\"text-align:justify;\">Rồi có những đêm đột nhiên lo lắng hoặc buồn bã chiếm mất giấc ngủ của mình. Mình nằm đó, nghe từng tích tắc đồng hồ trôi qua, cùng với những viễn cảnh ảm đạm trong tương lai sẽ xảy ra hoặc bị bủa quanh với buồn đau mình trốn tránh đi lúc ban ngày. Mình sẽ hoảng loạn vì việc mình không ngủ được và chuyện này sẽ ảnh hưởng đến công việc ngày mai như thế nào. Vậy là mình tự tạo thêm áp lực cho bản thân. Nhưng điều tốt nhất mình có thể làm cho bản thân ngay lúc đó, chính là chấp nhận những ý nghĩ trôi qua trong đầu mình, không bị chúng kéo theo, không đánh giá bản thân mình vì những ý nghĩ đó. Nếu bản thân đã căng thẳng, đã chật vật như vậy rồi, mình không nên đánh giá sự chật vật, mệt mỏi đó nữa. Bởi chỉ có chính mình mới có thể đứng ra đón nhận, nâng đỡ và bù đắp cho bản thân trong những ngày khó khăn như vậy.</div><div style=\"text-align:justify;\"><strong>Mình luôn tin rằng, trong mỗi người chúng ta, bạn và mình, luôn có một sức mạnh tiềm tàng cố gắng đưa chúng ta qua những thời điểm khó khăn, bằng tất cả những cách mà chúng ta biết đến</strong>. Nhưng không ai trong chúng ta được trang bị đầy đủ cho mọi vấn đề trong cuộc sống, nên mới cần phải học. Và sau khi tất cả qua đi, bạn sẽ thấy thực sự, thực sự tự hào và yêu quý bản thân mình hơn rất nhiều.</div><div style=\"text-align:justify;\"><strong><em>Mình mong cuộc sống sẽ đối xử tốt với bạn, nhưng lại càng mong bạn sẽ luôn đối xử tốt với chính mình.&nbsp;</em></strong></div><div style=\"text-align:justify;\">Với rất nhiều thân thương,</div><div style=\"text-align:justify;\">Vy. </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14738,"created_at":"2019-03-31T05:42:24.654Z"}