{"_id":5687,"body":"<p><em>Hầu hết chúng ta không muốn nghĩ về những chuyện sẽ xảy ra với cơ thể mình sau khi chết. Nhưng chính sự phân hủy này lại là khởi đầu của một cuộc sống mới theo những cách vô cùng bất ngờ, Moheb Costandi viết.</em><br><br><em>*Lưu ý: Bài mô tả quá trình phân hủy, có nhiều từ ngữ có thể gây cảm giác ghê rợn. Độc giả vui lòng cân nhắc trước khi đọc.</em>&nbsp;<br><br><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/757f1fbfcc2f911a41288384bea1e554/tumblr_n7p1hoIQpb1qc4l4yo1_540.jpg\" style=\"width:743px; height:498.085px;\"></p><p><br>“Có lẽ sẽ cần một chút sức để mở phần này ra,” Holly Williams, người làm công việc khâm liệm nói, khi nâng cánh tay của John lên và nhẹ nhàng uốn cong các ngón tay, khuỷu tay, và cổ tay. “Thường thì, thi thể càng mới thì càng dễ cho tôi.”</p><p>Williams nói nhẹ nhàng và có một phong thái vô tư lự không giống chút nào với bản chất công việc của cô. Lớn lên và giờ đây làm việc tại một nhà tang lễ tư nhân ở phía bắc bang Texas, cô đã nhìn và chăm sóc những thi thể gần như là hàng ngày từ khi còn bé. Hiện tại ở tuổi 28, cô ước tính rằng mình đã chăm sóc cho khoảng 1.000 thi thể.</p><p>Công việc của cô bao gồm việc tiếp nhận những người mới qua đời từ khu vực Dallas-Fort Worth và xử lý những thi thể đó để chuẩn bị cho lễ tang của họ.</p><p>“Phần lớn những người chúng tôi nhận là từ các bệnh xá,” Williams nói, “nhưng thi thoảng cũng có những người chết bởi súng hay tai nạn ô tô. Chúng tôi có thể được gọi để đến nhận thi thể một người đã chết một mình và không được phát hiện trong vài ngày hoặc thậm chí là hàng tuần, và khi đó thì cơ thể họ đã đang phân hủy rồi. Điều này khiến công việc của tôi khó khăn hơn rất nhiều.”</p><p><br></p><p>John đã chết được bốn tiếng trước khi cơ thể của ông được đưa đến nhà tang lễ. Trong phần lớn cuộc đời mình, ông là một người khá khỏe mạnh. Ông đã làm việc cả đời trong những mỏ dầu ở Texas, một công việc giúp ông nhanh nhẹn về mặt thể chất và có hình thể khá cân đối. Ông ngừng hút thuốc từ nhiều thập kỉ trước và uống rượu một cách có chừng mực. Rồi, vào một buổi sáng tháng Một lạnh lẽo, ông trải qua một cơn đau tim khủng khiếp &nbsp;tại nhà (rõ ràng là bị gây ra bởi những điều phức tạp chưa được biết tới), ngã xuống sàn, và tử vong gần như ngay lập tức. Ông chỉ mới 57 tuổi.</p><p>Giờ đây, John đang nằm trên chiếc bàn kim loại của Williams, cơ thể cuốn trong một tấm vải lanh trắng, lạnh và cứng, da màu xám-tím – một dấu hiệu cho thấy những quá trình đầu tiên của sự phân hủy đã bắt đầu diễn ra.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/8dad883ca8c9fad9e3621bf6874ae119/tumblr_oh585pRPm51sgzhgyo1_540.jpg\" style=\"width:720px; height:601.333px;\"></p><p><br></p><p><strong>Tự tiêu</strong></p><p>Chẳng dính dáng gì đến việc “chết”, một thi thể thối rữa thực ra lại đang tràn đầy sự sống. Ngày càng có nhiều nhà khoa học coi một cơ thể phân hủy như nền móng cho một hệ sinh thái to lớn và phức tạp, phát triển ngay sau cái chết, nở rộ và tiến hóa trong lúc quá trình phân hủy diễn ra.</p><p>Nhiều phút sau thời điểm tử vong, sự phân hủy bắt đầu bằng một quá trình gọi là sự tự phân (autolysis), hay tự tiêu (self-digestion)</p><p>. Rất nhanh sau khi tim ngừng đập, các tế bào trở nên thiếu ô-xi, và nồng độ acid của chúng tăng trong khi những thành phần phụ độc hại của các phản ứng hóa học bắt đầu tích lũy bên trong. Các enzyme bắt đầu tiêu hóa màng tế bào và rò rỉ ra ngoài khi tế bào bị vỡ. Việc này thường bắt đầu với gan, cơ quan nhiều enzyme, và não, nơi có hàm lượng nước cao. Và cuối cùng thì, tất cả các tế bào và cơ quan đều bắt đầu phân rã theo cách này. Những tế bào máu bị tổn thương bắt đầu tràn ra ngoài những mạch máu bị vỡ, và, với sức hút của trọng lượng, dồn lại trong mao dẫn và tĩnh mạch, gây ra sự thay đổi màu da.</p><blockquote><p>Ngày càng có nhiều nhà khoa học coi một cơ thể phân hủy như nền móng cho một hệ sinh thái to lớn và phức tạp, phát triển ngay sau cái chết, nở rộ và tiến hóa trong lúc quá trình phân hủy diễn ra.</p></blockquote><p>Nhiệt độ cơ thể bắt đầu giảm cho đến khi thích nghi với môi trường xung quanh. Rồi, quá trình co cứng tử thi (rigor mortis) – “sự cứng lại của cái chết” – diễn ra, bắt đầu từ mi mắt, hàm, và cơ cổ, trước khi lan xuống thân và chân tay. Khi một người còn sống, các tế bào cơ co lại hoặc giãn ra nhờ hoạt động của hai sợi protein (actin và myosin) trượt bên cạnh nhau. Sau khi chết, các tế bào này bị mất nguồn năng lượng và các sợi protein này bị khóa tại chỗ. Việc này làm cứng cơ và khiến các khớp bị khóa lại.</p><p>Trong giai đoạn đầu này, môi trường bên trong cơ thể chủ yếu gồm các vi khuẩn sống trong và trên cơ thể người khi còn sống. Cơ thể của chúng ta là môi trường sống của một lượng vi khuẩn khổng lồ; mỗi bề mặt và góc của cơ thể là chỗ chứa của một cộng đồng vi sinh chuyên biệt. Cho đến nay, cộng đồng lớn nhất trong số này sống trong ruột, ngôi nhà chung của hàng tỉ vi khuẩn của hàng trăm hoặc có lẽ là cả hàng ngàn các loài khác nhau.</p><p>Quần xã vi sinh trong ruột là một trong những chủ đề nghiên cứu thu hút nhất trong sinh học; nó có ảnh hưởng tới sức khỏe của con người và liên quan tới rất nhiều tình trạng và các loại bệnh tật khác nhau, từ tự kỉ và trầm cảm cho đến hội chứng ruột kích thích và béo phì. Nhưng chúng ta vẫn còn biết quá ít về những hành khách hiển vi này. Chúng ta thậm chí còn biết ít hơn về những điều xảy ra với chúng sau khi chúng ta chết.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/675ed490000dd633e638214d909cd843/tumblr_ogm45wneBM1qcy0o0o2_400.jpg\"></p><p><br></p><p>Vào tháng Tám năm 2014, chuyên gia pháp lý Gulnaz Javan thuộc Đại học bang Alabama ở Montgomery và các đồng nghiệp của mình đã công bố nghiên cứu đầu tiên về cái họ gọi là <a href=\"http://www.sciencedirect.com/science/article/pii/S0167701214002127\" target=\"_blank\">thanatomicrobiome</a> (bắt nguồn từ thanatos, một từ tiếng Hy Lạp có nghĩa là ‘cái chết’, có thể tạm dịch là quần xã vi sinh sau khi chết)</p><p>“Rất nhiều các mẫu thí nghiệm của chúng tôi đến từ những vụ án,” Javan nói. “Có những người chết vì tự tử, bị giết, dùng thuốc quá liều hoặc tai nạn giao thông, và tôi thu thập những mẫu tế bào từ thi thể họ. Việc này cũng liên quan đến vấn đề đạo đức [bởi] chúng ta cần sự cho phép của họ.”</p><p>Phần lớn các cơ quan nội tạng thiếu các vi sinh vật khi chúng ta còn sống. Thế nhưng, rất nhanh sau khi chết, hệ thống miễn dịch ngừng hoạt động, để mặc cho chúng phát tán ra khắp cơ thể. Điều này thường bắt đầu từ ruột, ở đoạn nối giữa ruột bé và ruột lớn. Khi không bị kiểm soát, các vi khuẩn trong ruột của chúng ta bắt đầu tiêu hóa các phần ruột – rồi đến những tế bào xung quanh – từ trong ra ngoài, sử dụng hỗn hợp hóa học rò rỉ từ các tế bào bị tổn thương như một nguồn thức ăn. Rồi chúng xâm nhập vào những mao dẫn của hệ thống tiêu hóa và hạch bạch huyết, lan đến trước hết là gan và lá lách, rồi đến tim và não.</p><blockquote><p>Một nghiên cứu trước đó về sự phân hủy ở chuột<span>&nbsp;</span>cho thấy là dù quần xã vi sinh thay đổi rất nhiều sau khi chết, những thay đổi này xảy ra một cách thống nhất và có thể đo lường được.</p></blockquote><p>Javan và nhóm của mình lấy mẫu gan, lá lách, não, tim, và máu từ 11 thi thể, trong khoảng 20 – 240 giờ đồng hồ sau thời điểm tử vong. Họ sử dụng hai công nghệ tiên tiến nhất trong phương pháp giải trình tự ADN (DNA sequencing), kết hợp với lĩnh vực tin sinh học, để phân tích và so sánh thành phần vi khuẩn của mỗi mẫu.</p><p>Các mẫu lấy từ những cơ quan khác nhau của cùng một thi thể khá giống nhau, nhưng lại rất khác với các mẫu lấy từ cùng cơ quan nhưng của cơ thể khác. Điều này có lẽ một phần là vì sự khác biệt về thành phần quần xã vi sinh của mỗi tử thi, hoặc có thể là do sự khác biệt về thời gian sau khi chết. Một nghiên cứu trước đó về sự phân hủy ở chuột cho thấy là dù quần xã vi sinh thay đổi rất nhiều sau khi chết, những thay đổi này xảy ra một cách thống nhất và có thể đo lường được. Các nhà nghiên cứu đã có thể ước tính thời gian tử vong trong vòng từ ba ngày đến gần hai tháng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/46799ec38cf3fc7a9f132f2bb24834d0/tumblr_odb2ekbW3h1tjqam3o2_400.jpg\" style=\"width:413px; height:413px;\"></p><p><br></p><p>Nghiên cứu của Javan đưa ra ý tưởng rằng “đồng hồ sinh học vi sinh này” có lẽ cũng hoạt động như vậy trong một cơ thể phân hủy của con người. Nó cho thấy vi khuẩn đi tới gan trong khoảng 20 giờ sau khi chết và mất ít nhất 58 giờ để lan tới tất cả các cơ quan của những mẫu đã lấy. Hơn nữa, sau khi chúng ta chết, các vi khuẩn của chúng ta có lẽ phát tán trong cơ thể theo một cách có hệ thống, và thời gian mà chúng đi qua cơ quan nội tạng đầu tiên và rồi một cơ quan khác có thể cung cấp một cách thức mới để ước lượng khoảng thời gian đã trôi qua kể từ thời điểm tử vong.</p><p>“Độ phân hủy khác nhau không chỉ giữa các cơ thể mà còn giữa các cơ quan nội tạng,” Javan nói, “Lá lách, ruột, dạ dày và tử cung phân hủy đầu tiên, còn thận, tim, và xương là những cơ quan phân hủy sau.” Vào năm 2014, Javan và các đồng nghiệp của mình được tài trợ $200.000 từ Quỹ Khoa học Quốc gia để nghiên cứu sâu hơn nữa. “Chúng tôi sẽ thực hiện một lượt nghiên cứu tiếp theo bằng phương pháp giải trình tự chuỗi và tin sinh học để xem cơ quan nào là tốt nhất cho việc ước tính [thời gian tử vong] – điều này đến nay vẫn chưa rõ ràng,” cô nói.</p><p>Dù vậy, một điều có vẻ rõ ràng là mỗi thành phần vi khuẩn khác nhau sẽ gắn với những giai đoạn khác nhau của quá trình phân hủy.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/2cee8a69869fecece4d07f7d90708572/tumblr_nok9hiQ4FH1tuclfeo1_540.jpg\" style=\"width:726px; height:484px;\"><br></p><p><strong>Thối rữa</strong></p><p>Nằm rải rác giữa những cây thông ở Huntsville, Texas là khoảng nửa tá tử thi người ở những giai đoạn phân hủy khác nhau. Hai cơ thể mới nhận được đặt trong tư thế dang rộng chân tay ở gần trung tâm của một khu vực nhỏ được rào lại, phần lớn da của họ còn nguyên và chùng xuống với những vết lốm đốm màu xanh xám, xương sườn và xương chậu có thể nhìn thấy được qua những thớ thịt đang thối rữa dần. Cách đó một vài mét là một bộ xương với phần da màu đen đã cứng lại và còn dính vào xương, như thể một bộ vest bằng nhựa sáng bóng cùng với một cái mũ hình đầu lâu. Xa hơn nữa, tách khỏi những bộ xương rải rác do những con kền kền, là một thi thể thứ ba nằm trong một cái lồng bằng gỗ và kim loại. Thi thể này đã ở gần cuối quá trình phân hủy, với một phần xác bị ướp khô. Nhiều cá thể nấm to, màu nâu mọc từ nơi từng là phần bụng.</p><p>Với hầu hết chúng ta, cảnh tượng một cái xác thối rữa nhẹ &nbsp;nhất là gây khó chịu và tệ nhất là khủng khiếp và đáng sợ, giống như những cơn ác mộng. Nhưng đây lại là môi trường làm việc hàng ngày của những nhân viên ở <a href=\"http://www.shsu.edu/~stafs/\" target=\"_blank\">Trung tâm Khoa học Pháp y Ứng dụng của miền Đông nam Texas</a>. Thành lập vào năm 2009, cơ quan này nằm trên một khu vực rộng 247 acre (khoảng 999.574 m2) của vườn quốc gia sở hữu bởi Đại học bang Sam Houston (SHSU). Phía bên trong, một khu vực rộng chín acre (khoảng 36.422 m2) rậm rạp các cây thân gỗ đã được ngăn từ khu vực rộng hơn và bị chia nhỏ ra, bởi một hàng rào dây kim loại màu xanh cao 10 feet (khoảng 3m) có dây kẽm gai phía trên.</p><p>Vào cuối năm 2011, các nhà nghiên cứu ở SHSU là Sibyl Bucheli và Aaron Lynne và các đồng nghiệp đặt hai tử thi mới ở đây, và để chúng phân hủy dưới điều kiện tự nhiên.</p><p>Một khi quá trình tự tiêu diễn ra và vi khuẩn bắt đầu thoát ra từ hệ thống đường ruột, quá trình thối rữa bắt đầu. Đây gọi là cái chết phân tử – sự phá vỡ các mô mềm ở mức độ lớn hơn, chuyển chúng thành dạng khí, lỏng và muối. Quá trình này vốn đã xảy ra từ những giai đoạn đầu tiên của sự phân hủy nhưng sẽ thực sự diễn ra khi các vi khuẩn kỵ khí bắt đầu hoạt động.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/af2948008b969e5e2cc83245d01bee7a/tumblr_norg6jaqQM1u9d210o1_540.jpg\"></p><p><br></p><p>Quá trình thối rữa được đánh dấu bởi sự chuyển đổi từ các loại vi khuẩn ưa khí, loại cần oxi để phát triển, sang vi khuẩn kỵ khí, loài không cần điều kiện đó. Những loại vi khuẩn này ăn các mô mềm của cơ thể, lên men đường ở đó để sản xuất các sản phẩm phụ là các loại khí như methane, hydrogen sulphide và ammonia. Các sản phẩm phụ này sẽ tích lũy bên trong cơ thể, làm vùng bụng phồng (hoặc ‘trương’) lên và thi thoảng là cả những phần khác của cơ thể nữa.</p><p>Việc này khiến màu sắc cơ thể càng biến đổi hơn nữa. Khi các tế bào máu bị tổn thương tiếp tục rò rỉ từ các mạch không được kết nối, các vi khuẩn kỵ khí chuyển đổi phân tử haemoglobin, phân tử từng mang ô-xi đi khắp cơ thể, thành sulfhaemoglobin. Sự có mặt của phân tử này trong máu làm cho da có vân và màu xanh đen, một đặc điểm của cơ thể đang ở trong giai đoạn phân hủy mạnh mẽ.</p><p>Sự trương phềnh thường được sử dụng để đánh dấu quá trình chuyển đổi từ các giai đoạn đầu và sau của sự phân hủy, và một nghiên cứu gần đây cho thấy rằng sự chuyển đổi này được đặc trưng bởi một sự chuyển đổi riêng biệt trong thành phần của các vi khuẩn hoại tử (cadaveric bacteria).</p><p>Bucheli và Lynne lấy các mẫu vi khuẩn từ những phần khác nhau của cơ thể ở thời điểm đầu và cuối giai đoạn trương phềnh. Rồi họ tách ADN của các loại vi khuẩn này ra và giải trình tự nó.</p><p>Là một nhà côn trùng học, Bucheli chủ yếu hứng thú với những loài côn trùng làm ổ trong tử thi. Cô cho rằng tử thi là một môi trường sống đặc biệt cho rất nhiều loài côn trùng ăn xác thối (hay ‘ăn tử thi’) khác nhau, một vài trong số đó dành cả vòng đời của chúng ở bên trong, bên trên, hoặc xung quanh thi thể.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/f54efbff29bf9f947815146676d45bcf/tumblr_oalpbt7QCs1uorsroo2_400.jpg\"></p><p><br></p><p><strong>Làm ổ</strong></p><p>Khi một cơ thể đang phân hủy bắt đầu rữa ra, nó hoàn toàn bị phơi bày với môi trường xung quanh. Ở giai đoạn này, tử thi trở thành một hệ sinh thái thực sự: một ‘trung tâm’ cho các vi sinh vật, côn trùng, và các loài động vật ăn xác chết.</p><p>Hai loài vật đặc biệt liên quan đến quá trình phân hủy là nhặng và ruồi xám (và ấu trùng của chúng). Tử thi có một thứ mùi hôi thối, cảm giác ngọt đến phát ớn, được tạo nên bởi một hỗn hợp phức tạp của các hợp chất dễ bay hơi và thay đổi khi quá trình phân hủy bắt đầu. Nhặng phát hiện mùi bằng cách sử dụng một cơ quan tiếp nhận đặc biệt ở phần râu của chúng, rồi hạ cánh trên tử thi và đẻ trứng trong các lỗ và vết thương hở.</p><p>Mỗi con ruồi sẽ đẻ khoảng 250 trứng và được ấp trong 24 giờ, sinh ra các con giòi cỡ nhỏ. Những sinh vật này ăn các phần thịt đang thối rữa và lột da trở thành thành những con giòi lớn hơn, tiếp tục ăn cho đến khi lột da một lần nữa. Sau nhiều lần ăn nữa, những con giòi giờ đã lớn và béo hơn, luồn ra khỏi cơ thể. Chúng phát triển thành nhộng và rồi thành ruồi trưởng thành, và vòng đời cứ thế lặp lại cho đến khi không còn gì để chúng ăn nữa.</p><blockquote><p>Ở giai đoạn này, tử thi trở thành một hệ sinh thái thực sự: một ‘trung tâm’ cho các vi sinh vật, côn trùng, và các loài động vật ăn xác chết.</p></blockquote><p>Dưới điều kiện thích hợp, một cơ thể đang phân hủy sẽ có một lượng lớn giòi giai đoạn ba sinh sống. ‘Đám đông giòi’ này tạo ra rất nhiều nhiệt, khiến nhiệt độ bên trong tăng lên hơn 10 độ C. Giống như chim cánh cụt ở Nam Cực rúc vào với nhau, mỗi con giòi trong một đám giòi luôn chuyển động. Nhưng trong khi chim cánh cụt túm tụm lại để giữ ấm, giòi chuyển động để giảm nhiệt độ.</p><p>“Đây là một con dao hai lưỡi,” Bucheli giải thích, xung quanh là các đồ chơi côn trùng cỡ lớn và một bộ sưu tập búp bê Monster High trong văn phòng của cô ở SHSU. “Nếu chúng luôn ở phần rìa, chúng có thể sẽ bị ăn bởi một con chim, và nếu chúng luôn ở khu vực trung tâm, chúng có thể sẽ bị nướng chín. Vậy nên chúng phải luôn chuyển động từ trung tâm đến rìa và ngược lại.”</p><p>Sự có mặt của lũ ruồi thu hút các động vật săn mồi khác như bọ cánh cứng, chuột, kiến, ong, và nhện, mà rồi lại ăn hoặc kí sinh trên trứng và nhộng ruồi. Kền kền và các loài động vật ăn xác chết khác, cũng như thú ăn thịt lớn, cũng có thể nán lại bên cơ thể.</p><p>Dù vậy, khi không có các động vật ăn xác chết, giòi là tác nhân chính trong việc loại bỏ các mô mềm. Carl Linnaeus (người đã phát minh ra hệ thống mà các nhà khoa học dựa vào đó để đặt tên cho các loài) đã viết vào năm 1767, “ba con ruồi có thể tiêu thụ một con ngựa chết nhanh như sư tử”. Những con giòi ở giai đoạn ba sẽ rời khỏi tử thi theo số lượng lớn, thường là theo một chặng đường giống nhau. Hoạt động của chúng mạnh đến nỗi việc di tản của chúng có thể được xem như là quá trình phân hủy đã kết thúc, khi mà các đường rãnh sâu dưới mặt đất bắt đầu xuất hiện bên dưới tử thi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/d2159c903c7da64436498f75b741d27f/tumblr_morav7jWlZ1rkp5aho1_540.jpg\" style=\"width:666px; height:446.467px;\"></p><p><br></p><p>Mỗi loài vật thăm viếng tử thi có một nguồn vốn vi sinh vật trong ruột riêng, và mỗi loại đất khác nhau lại nuôi dưỡng những quần thể vi khuẩn riêng biệt – thành phần mà sẽ được xác định bởi các yếu tố như nhiệt độ, độ ẩm, và loại và chất của đất.</p><p>Tất cả các vi sinh vật này trộn và hòa lẫn với nhau bên trong tử thi. Các con ruồi đậu lên tử thi sẽ không chỉ đẻ trứng lên đó, mà còn lấy một vài vi khuẩn ở đó và để lại một số vi khuẩn của chúng. Và các mô chuyển hóa thành nước rỉ ra khỏi cơ thể cho phép một sự trao đổi vi khuẩn giữa tử thi và mặt đất bên dưới.</p><blockquote><p>Một cách hiểu tốt hơn về thành phần của các quần thể vi khuẩn, mối quan hệ giữa chúng và chúng ảnh hưởng đến nhau thế nào khi quá trình phân hủy diễn ra có thể giúp các chuyên gia pháp y &nbsp;khám phá được nhiều hơn về việc một người chết ở đâu, vào lúc nào, và như thế nào.</p></blockquote><p>Khi lấy mẫu từ các tử thi, Bucheli và Lynne xác định vi khuẩn xuất phát từ da của cơ thể và từ ruồi và động vật ăn xác, cũng như từ đất. “Khi một thi thể rữa ra, các vi khuẩn từ ruột bắt đầu xuất hiện, và chúng tôi thấy phần lớn trong chúng đến từ bên ngoài cơ thể,” Lynne nói.</p><p>Vì vậy, mỗi thi thể có vẻ là có một đặc điểm vi sinh học riêng biệt, và đặc điểm này có thể thay đổi theo thời gian phụ thuộc vào những điều kiện ở môi trường xung quanh. Một cách hiểu tốt hơn về thành phần của các quần thể vi khuẩn, mối quan hệ giữa chúng và chúng ảnh hưởng đến nhau thế nào khi quá trình phân hủy diễn ra có thể giúp các chuyên gia pháp y &nbsp;khám phá được nhiều hơn về việc một người chết ở đâu, vào lúc nào, và như thế nào.</p><p>Ví dụ như, việc xác định các chuỗi ADN mà đã được biết là của riêng một loại sinh vật hoặc một loại đất ở một tử thi có thể giúp các điều tra viên khi phá án liên hệ cơ thể của một nạn nhân bị giết chết với một địa điểm cụ thể hoặc giới hạn phạm vi tìm kiếm manh mối của họ, có thể là một mảng nhất định trong một phạm vi có trước.</p><p>“Đã có nhiều phiên tòa khi mà lĩnh vực pháp lý sử dụng côn trùng học (forensic entomology) thực sự trỗi dậy và đưa ra những manh mối quan trọng để giải câu đố,” Bucheli nói, thêm rằng cô hi vọng vi khuẩn có thể cung cấp thêm các thông tin và trở thành một công cụ để giúp các ước tính về thời gian tử vong trở nên chính xác hơn. “Tôi mong rằng trong khoảng năm năm nữa chúng ta có thể bắt đầu sử dụng các dữ liệu vi khuẩn trong các phiên tòa,” cô nói.</p><p>Để tiến tới viễn cảnh đó, các nhà nghiên cứu đang bận bịu phân loại các loài vi khuẩn bên trong và trên cơ thể, và nghiên cứu làm thế nào để phân biệt các quần thể vi khuẩn với nhau. “Tôi rất mong có một khối dữ liệu cho quá trình từ cuộc sống cho đến cái chết,” Bucheli nói. “Tôi muốn có thể gặp một người hiến tặng cho phép tôi lấy mẫu vi khuẩn trong khi họ còn sống, khi họ chết và trong quá trình cơ thể họ phân hủy.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/a0aa2ea56ed0c76cecfb86a925490dcb/tumblr_morav7jWlZ1rkp5aho2_540.jpg\" style=\"width:613px; height:408.667px;\"></p><p><br></p><p><strong>Thoát đi</strong></p><p>“Chúng ta đang thấy chất lỏng thoát ra từ những cơ thể phân hủy,” theo Daniel Wescott, giám đốc của Trung tâm Pháp lý Nhân chủng học tại Đại học bang Texas ở San Marcos.</p><p>Wescott, một nhà nhân chủng học tập trung vào cấu trúc hộp sọ, đang sử dụng máy scan CT hiển vi để phân tích cấu trúc hiển vi của xương của các cơ thể ở trang trại tử thi. Ông cũng cộng tác với các nhà côn trùng học và vi sinh học khác – bao gồm cả Javan, người vẫn bận bịu phân tích các mẫu đất từ tử thi thu thập từ cơ sở San Marcos – cũng như các kĩ sư máy tính và một phi công, người điều khiển một thiết bị bay không người lái chụp lại ảnh của cơ sở từ trên cao.</p><p>“Tôi đang đọc một bài báo về thiết bị không người lái bay trên các cánh đồng, tìm xem đâu là nơi tốt nhất để trồng trọt,” ông nói. “Chúng tìm kiếm những mảnh đất gần bức xạ, giàu chất hữu cơ tối màu hơn những loại đất khác. Tôi nghĩ rằng nếu chúng có thể làm việc đó, thì chúng tôi sẽ có thể nhận dạng những vòng tròn nhỏ này.”</p><p>Những “vòng tròn nhỏ” đó là những đảo phân hủy xác chết (cadaver decomposition island)</p><p>. Một cơ thể đang phân hủy sẽ có tác động mạnh mẽ đến cấu trúc hóa học của vùng đất xung quanh, và những thay đổi này có thể tồn tại trong hàng năm. Quá trình thoát – sự rò rỉ của những chất đã bị phân rã từ những gì còn sót lại của cơ thể – giải phóng các chất dinh dưỡng vào mặt đất bên dưới, và sự di chuyển của các con giòi chuyển hóa phần lớn năng lượng cơ thể sang môi trường xung quanh. Cuối cùng, cả quá trình tạo ra một ‘đảo phân hủy xác chết’, một khu vực đất giàu chất hữu cơ. Cũng như việc giải phóng chất dinh dưỡng vào một hệ sinh thái lớn hơn, việc này cũng thu hút các nguồn chất hữu cơ khác, như côn trùng chết hoặc phân từ các động vật lớn hơn.</p><blockquote><p>Cuối cùng thì quá trình phân hủy mang lại những lợi ích cho hệ sinh thái xung quanh.</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/f23e1b023442ed5b6b5b5b8e806441cc/tumblr_morav7jWlZ1rkp5aho3_540.jpg\" style=\"width:756px; height:504px;\"></p><p><br></p><p>Theo ước tính, một cơ thể người trung bình có 50 – 75 phần trăm là nước, và mỗi kilogram của một khối cơ thể khô cuối cùng sẽ sản sinh ra 32g nitrogen, 10g phosphorous, 4g potassium và 1g magnesium vào đất. Đầu tiên, nó giết một số thực vật bên dưới và xung quanh, có thể vì chất độc từ nitrogen hoặc vì các kháng khuẩn trong cơ thể, được tiết ra bởi nhộng của những con côn trùng khi chúng ăn thịt. Tuy nhiên, cuối cùng thì quá trình phân hủy mang lại những lợi ích cho hệ sinh thái xung quanh.</p><p>Sinh khối vi sinh vật bên trong một đảo phân hủy xác chết lớn hơn những khu vực xung quanh. Sâu nematode, gắn liền với sự phân hủy và bị hấp dẫn bởi các chất dinh dưỡng thoát ra khỏi tử thi, tăng lên về số lượng, và cuộc sống thực vật cũng đa dạng hơn. Các nghiên cứu sâu hơn về việc làm thế nào mà cơ thể phân hủy có thể thay đổi đặc điểm sinh thái của môi trường xung quanh có thể cung cấp một cách thức mới để tìm ra thủ phạm trong các vụ giết người khi mà thi thể nạn nhân đã bị chôn dưới mồ.</p><p>Phân tích đất xung quanh mộ còn có thể cung cấp một cách khả thi khác để tính toán thời gian tử vong. Một nghiên cứu vào năm 2008 về thay đổi hóa sinh diễn ra ở một đảo phân hủy xác chết cho thấy hàm lượng lipid-phosphorous trong đất thoát ra từ một tử thi sẽ tăng vọt sau khoảng 40 ngày sau khi chết, trong khi hàm lượng nitrogen và phosphorous chiết xuất được tăng sau lần lượt 72 và 100 ngày. Việc hiểu chi tiết hơn về những quá trình này, cùng với những phân tích hóa sinh của đất mộ, có thể một ngày nào đó giúp các chuyên gia pháp lý ước lượng được một cơ thể đã bị chôn cất bí mật trong bao lâu.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/44b696adf44fdf0fd1254bfd9e4c6ced/tumblr_ogxkjtgsS21s76123o2_540.jpg\" style=\"width:785px; height:585px;\"></p><p><br></p><p><strong>Chôn cất</strong></p><p>Trong cái nóng khô gay gắt của mùa hè Texas, một cơ thể bị bỏ mặc cho tự nhiên sẽ trở nên khô héo như xác ướp thay vì phân hủy hoàn toàn. Da sẽ nhanh chóng mất hết độ ẩm và bám vào xương khi quá trình kết thúc.</p><p>Tốc độ của các phản ứng hóa học trong quá trình phân hủy sẽ tăng nhanh gấp đôi mỗi lần nhiệt độ tăng thêm 10 độ C, vậy nên một tử thi sẽ đạt đến các giai đoạn phân hủy cao hơn sau 16 ngày nếu nhiệt độ trung bình hàng ngày là 25 độ. Vào thời điểm đó, phần lớn thịt đã không còn, và cuộc di tản hàng loạt của những con giòi khỏi xác chết có thể bắt đầu.</p><p>Những người Ai Cập cổ đại vô tình học được rằng môi trường ảnh hưởng đến quá trình phân hủy như thế nào. Trong giai đoạn tiền phong kiến, trước khi bắt đầy xây những quan tài và ngôi mộ tráng lệ, họ sẽ quấn thi thể người chết trong lớp vải lanh và chôn thẳng xuống cát. Sức nóng ngăn sự hoạt động của các vi sinh vật, trong khi việc chôn cất giúp cơ thể tránh bị côn trùng xâm nhập, và vì vậy nên các xác chết được bảo toàn cực kỳ tốt. Sau đó, họ bắt đầu xây những ngôi mộ nguy nga cho người chết, nhằm cung cấp một cuộc sống tốt hơn cho người đã khuất ở thế giới bên kia, nhưng việc việc này lại có tác dụng trái ngược với mong muốn của họ – đưa cơ thể ra khỏi cát thực ra lại làm việc phân hủy diễn ra nhanh hơn. Và vì vậy nên họ nghĩ ra việc ướp xác.</p><p>Ướp xác bao gồm việc xử lý cơ thể với các chất hóa học có tác dụng làm chậm lại quá trình phân hủy. Những người ướp xác thời Ai Cập cổ đại đầu tiên sẽ rửa xác người chết với rượu dừa và nước sông Nile, rạch một đường dọc phần thân bên trái để lấy hầu hết các cơ quan nội tạng ra khỏi cơ thể, và bọc phần rạch đó lại với natron (một hỗn hợp muối tự nhiên có thể tìm thấy dọc thung lũng sông Nile). Rồi người ướp xác sẽ dùng một cái móc dài để lấy não ra qua đường lỗ mũi, và bao phủ cả cơ thể với natron để cơ thể khô lại trong 40 ngày. Ban đầu, những cơ quan nội tạng đã khô được đặt vào các bình kín (canopic jars) được chôn cùng cơ thể; sau đó, những cơ quan đó được quấn lại trong vải lanh và trả lại với cơ thể. Cuối cùng, cơ thể sẽ được quấn trong nhiều lớp vải lanh để chuẩn bị chôn. Những người phụ trách việc khâm liệm vẫn còn nghiên cứu cách thức ướp xác thời Ai Cập cổ đại cho đến ngày nay.</p><blockquote><p>Cơ thể, dù sao đi chăng nữa, cũng chỉ là các dạng năng lượng, mắc kẹt trong những khối vật chất chờ đến ngày được thoát ra để đến với vũ trụ rộng lớn hơn.</p></blockquote><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/9aabb68c617423b5cc9d7a475ab62cc9/tumblr_ogxkjtgsS21s76123o3_540.jpg\" style=\"width:727px; height:545.25px;\"></p><p><br></p><p>Quay trở lại nhà tang lễ, Holly Williams cũng thực hiện những điều tương tự để mà gia đình và bạn bè của người đã mất có thể nhìn thấy người thân của họ như lúc họ đang còn sống, chứ không phải trong quá trình phân hủy. Đối với nạn nhân của những cái chết đau đớn và bạo lực, công việc này có thể đòi hỏi một quá trình vất vả để tái tạo khuôn mặt.</p><p>Sống trong một thị trấn nhỏ, Williams đã làm việc này cho rất nhiều người cô từng biết hoặc lớn lên cùng – những người bạn bị sốc thuốc, tự tử, hoặc gặp tai nạn vì nhắn tin khi đang lái xe. Khi mẹ của cô mất bốn năm trước, Williams cũng chăm sóc thi thể của bà, và công việc cuối cùng là trang điểm. “Tôi vẫn luôn làm tóc và trang điểm cho bà khi bà còn sống, nên tôi biết rõ cách để làm việc này chính xác nhất.”</p><p>Cô chuyển John sang bàn chuẩn bị, cởi bỏ quần áo và sửa lại tư thế nằm của ông, và lấy xuống nhiều lọ nhỏ chứa dung dịch ướp xác từ một cái tủ trên tường. Những dung dịch này chứa một hỗn hợp formaldehyde, methanol và các chất hòa tan khác; nó tạm thời bảo quản các tế bào bằng cách kết nối các protein với nhau và “đặt” chúng vào đúng chỗ. Dung dịch này cũng giúp diệt vi khuẩn và ngăn chúng không phá hủy protein để làm nguồn thức ăn của mình.</p><p>Williams đổ dung dịch trong các lọ vào một chiếc máy ướp xác. Các chất lỏng có nhiều sắc độ khác nhau, mỗi màu cùng tông với một tông màu da. Williams lau cơ thể của John bằng một miếng bọt biển ẩm và rạch một đường chéo trên xương đòn trái của ông. Cô “rút” động mạch cảnh và tĩnh mạch dưới xương đòn từ phần cổ, buộc chúng lại bằng một mẩu dây, rồi đẩy ống thông dò (một chiếc ống nhỏ) vào động mạch và những cái nhíp nhỏ vào tĩnh mạch để mở các mạch máu ra.</p><p>Tiếp theo, cô bật máy lên, bơm chất lỏng ướp xác vào tĩnh mạch và khắp cơ thể John. Khi chất lỏng đi vào cơ thể, máu tràn ra khỏi vết rạch, chảy xuống dọc theo các rãnh của chiếc bàn kim loại đặt nghiêng vào trong một bể to. Trong lúc đó, cô nâng lên một chi của John và nhẹ nhàng mát-xa nó. “Sẽ mất khoảng một giờ để lấy hết máu ra khỏi cơ thể một người bình thường và thay thế bằng dung dịch ướp xác,” Williams nói. “Các cục máu đông có thể làm chậm quá trình, nên việc mát-xa giúp phá vỡ những cục máu đông đó và giúp việc truyền chất ướp xác dễ dàng hơn.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/b87332ff211ea9472a623aa4297f64d5/tumblr_nq8s3rWaK61ts1yrxo2_400.jpg\" style=\"width:618px; height:823.485px;\"></p><p><br></p><p>Một khi tất cả máu đã được thay thế, cô chọc một máy hút vào bụng John và lấy chất lỏng ra khỏi các khoang trong cơ thể, cùng với nước tiểu và phân còn đọng ở trong. Cuối cùng, cô khâu lại vết rạch, lau thi thể một lần nữa, chỉnh trang lại khuôn mặt và mặc quần áo cho người đã mất. Giờ thì John đã sẵn sàng cho đám tang của mình.</p><p>Các xác ướp cuối cùng rồi sẽ phân hủy. Việc quá trình phân hủy xảy ra chính xác vào thời điểm nào, và mất bao lâu, phụ thuộc nhiều vào việc quá trình ướp xác được thực hiện thế nào, loại quan tài được sử dụng, và nó được chôn thế nào. Cơ thể, dù sao đi chăng nữa, cũng chỉ là các dạng năng lượng, mắc kẹt trong những khối vật chất chờ đến ngày được thoát ra để đến với vũ trụ rộng lớn hơn.</p><p>Theo định luật nhiệt động lực học, năng lượng không tự nhiên sinh ra và cũng không tự nhiên mất đi, mà chỉ chuyển đổi từ dạng này sang dạng khác. Nói cách khác: mọi thứ vỡ ra, chuyển đổi khối lượng của chúng thành năng lượng trong quá trình đó. Phân hủy là một lời nhắc nhở bệnh tật cuối cùng rằng tất cả các loại vật chất trong vũ trụ đều phải tuân theo những định luật căn bản này. Nó phá hủy cơ thể chúng ta, chuyển đổi các chất trong cơ thể thành dạng cân bằng với môi trường xung quanh, và tái chế chúng để những sinh vật sống khác có thể sử dụng.</p><p>Cát bụi rồi lại trở về với cát bụi.<br><br>Nguồn: Zeal</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-27T05:52:17.247Z","creator_id":1049,"down_point":0,"tags":null,"title":"Những gì xảy ra sau khi bạn chết","up_point":14}