{"_id":4484,"body":"<h4>&nbsp;Khi Rocksteady đã tập trung toàn bộ vào Arkham Knight, Warner Bros cũng không thể bỏ rơi series đang hái ra tiền và danh vọng cho mình, thế là họ đã giao cho Games Montreal sản xuất ra tựa game prequel thuộc dạng khá tốt đưa dòng Arkham trở về \"Nơi tình yêu bắt đầu\", Batman Arkham Origins.</h4><p><img src=\"http://cdn2-www.superherohype.com/assets/uploads/2014/02/gaming-batman-arkham-origins.jpg\"></p><p>&nbsp;Khác với việc vẫn thường hay kể về cốt truyện của game trước khi vào phần đánh giá, thì lần này tôi xin vào đề phần đánh giá trước về gameplay để cho nhanh. Đơn giản là vì Arkham Origins có gameplay gần như giữ đến 90% tất cả nhũng gì đã xảy ra ở Arkham City- Đó là lí do vì sao mà tôi nói game này an toàn, Games Montreal- tương tự như Activision với Call of Duty chẳng dại gì mà đi thay đổi thứ đã tạo nên thành công cho 1 dòng game, mà thay vào đó là thay đổi 1 tí về thiết kế và tạo ra 1 cốt truyện khá tốt là đủ để game lấy lòng giới mộ điệu. Điều mà Arkham Origins đã làm khá là thông minh mà chính Rocksteady cũng đã không làm đó chính là Batcave, Batman hoàn toàn có thể tự do đi đi về về cái hang lừng danh (dù trông nó hơi đơn giản) và thay costume cho những ai đã down DLC, và đối với fan Batman điều này khá cần thiết chứ không phải mỗi lần làm challenge hay costume phải chạy ra tận menu như Rocksteady đã làm. Ngoài ra, Batman không phải là nhân vật duy nhất chúng ta điều khiển, ở phần challenge ta có thể được nhập vai Deathstroke the Terminator (Và thú thực, tôi thích đánh challenge bằng Deathstroke còn hơn Batman).&nbsp;</p><p><img src=\"http://www.batmanarkhamorigins.com/sites/default/files/styles/media_colorbox/public/batman_arkham_origins_sept_18_2.jpg?itok=J_ZpT55P\"></p><p>&nbsp;Arkham Origins, như biết bao câu chuyện về khởi nguồn của Batman, đều là Batman bị nghi ngờ không biết tốt hoặc xấu và bị đuổi đánh bởi cảnh sát (Batman Year One hay Batman Begins thể hiện khá rõ), đặc biệt là Gordon. Đêm Gáng Sinh năm ấy, một vụ nổi loạn ở nhà tù Black Gate dễn ra và 1 Batman còn non trẻ, nóng nảy đã xuất hiện để ngăn chặn, Killer Croc đã tiết lộ rằng Black Mask đã ra phần thưởng và 8 kẻ ám sát đã đăng kí để tiêu dệt gã đeo mặt nạ dơi kì lạ xuất hiện ở Gotham, rất nhiều nhân vật kinh điển dã xuất hiện như Deathstroke, Firefly, Deadshot, Electrocutioner (Gã này là vô dụng nhất, điều duy nhất có ích là khi ngủm để lại đôi găng thần thánh), Lady Shiva, Bane, v.vv... Đặc biệt dĩ nhiên không thể thiếu gã Enigma aka The Riddler với những trò đánh đố và mở tower khu vực hệt như 1 game nữa của Warner Bros là Shadow of Mordor (Và tôi chúa ghét những chỗ như vậy). Tuy nhiên việc nhồi nhét những nhân vật này nhưng lại có một số không được thể hiện đúng mức làm cho các side quest không mượt mà lắm như Arkham City, tuy nhiên cũng rất đáng để hoàn thành.</p><p><img src=\"http://vignette3.wikia.nocookie.net/arkhamcity/images/f/fd/UYNFOsb.jpg/revision/latest?cb=20131121175609\"></p><p>&nbsp;Vừa bị truy lùng bởi cảnh sát, vừa bị săn đuổi bởi lũ tội phạm, đêm giáng sinh thật dài nhưng Batman đã lần lượt hạ gục từng tên. Người duy nhất tin tưởng Batman lại là Barbara Gordon, và chính cô cũng là tác nhân giúp Jim Gordon từ đầu nghi ngờ nhưng rồi cũng hợp tác với Batman cung cấp thông tin để tiêu diệt lũ tội phạm. Sau nhiều nguồn thông tin, thậm chí cả những đoạn phá án khá giống kiểu Conan, Batman lật mặt Black Mask nhưng hóa ra đó chỉ là âm mưu để trêu đùa của 1 kẻ thù tuy mới mà quen thuộc, The Joker. Và vì mới ra nghề nên cũng đã ăn khá là no hành và phạm vài sai lầm, thậm chí Bane đã phát hiện ra danh tính Bruce Wayne và tấn công Hang Dơi lẫn Alfred, nhưng cuối cùng Batman cũng đã tống được tất cả vào ngục Blackgate.&nbsp;</p><p><img src=\"http://www.gamehackstudios.com/wp-content/uploads/2015/03/Batman-Arkham-Origins-Crack-Download-Free-Full-Version-PC-Torrent-Crack-6.jpg\"></p><p><img src=\"http://comicsalliance.com/files/2013/10/Batman-Arkham-Origins-Barbara-Gordon-Main.png\"></p><p><img src=\"http://vignette2.wikia.nocookie.net/batman/images/5/52/Black_Mask_BAO.jpg/revision/latest?cb=20130413004722\"></p><p><img src=\"http://www.batmanarkhamorigins.com/sites/default/files/styles/media_colorbox/public/bao_pree3_jokertrigger.jpg?itok=4_8PLpVE\"></p><p>Kết thúc game chính là việc Quincy Sharp đề nghị mở 1 nhà tù đặc biệt dành cho lũ tội phạm nguy hiểm như thế này tại căn biệt thự cũ chuyên dùng để chữa trị tâm thần của Amadeus Arkham- gợi ý về những việc sẽ xảy ra ở Arkham Asylum.&nbsp;</p><p><img src=\"http://godhatesgeeks.com/wp-content/uploads/2014/04/Batman-Arkham-Origins-%E2%80%93-Cold-Cold-Heart-DLC-Screenshot-depicts-XE-Suit-1024x606.jpg\"></p><p>&nbsp;Ở phần Cold Cold Heart DLC, chúng ta thậm chí còn được chứng kiến sự bắt đầu của Victor Fries aka Mr Freeze cùng với 1 câu chuyện cảm động, hấp dẫn và 1 gameplay với bộ suit sử dụng nhiệt khá thú vị.</p><p>&nbsp;Điểm mạnh lớn nhất của Arkham Origins &nbsp;theo ý kiến cá nhân tôi chính là phần thiết kế. Gotham dựa vào các khu vực ở Arkham City nay đã được mở rộng, và bối cảnh ở ngoài đường chẳng có dân thường nào cũng có thể tạm hiểu là do... Giáng Sinh cũng có thể tạm chấp nhận, và 1 Gotham phủ trong tuyết thì cũng thơ mộng chứ không đến nỗi u ám. Thiết kế nhân vật khá đẹp, nếu không muốn nói còn đẹp hơn cả Arkham City, không tin thì nhìn bộ giáp mới ra làm ăn của Batman còn ngon hơn bộ đồ ngày sau. Những màn đánh boss của Origins cũng đặc biệt và có chất riêng hơn là Arkham của Rocksteady phần nào đấy. Và Troy Baker đã hoàn thành xuất sắc phần việc mà Mark Hamill để lại, Joker. Thậm chí, origin của Joker trong The Killing Joke cũng đã được đưa ra. &nbsp;Lỗi của Arkham Origins có lẽ vẫn là việc Batman và Joker không thể nào tách rời khiến mọi thứ không có gì quá mới, nhưng dù vậy thì Arkham Origins cũng đã đưa ra 1 cốt truyện và sự kiện xảy ra xung quanh khá tốt.&nbsp;</p><p><img src=\"http://wiiudaily.com/wp-content/uploads/2013/07/Batman__Arkham_Origins_13671867069826.jpg\"></p><p>&nbsp;Tuy ở vùng an toàn, nhưng chỉ cần vậy là Arkham Origins đã thành công và không bị ném đá quá nhiều, và việc được bổ sung những chi tiết nhỏ cũng làm cho Arkham origins có 1 chút gì đó riêng hơn dù mọi kỳ vọng về nó đã là quá cao. Nhưng không sao, với tôi đó đã là 1 khoảng thời gian Giáng Sinh có ý nghĩa và khó quên. Và tất cả giờ đây trông chờ vào kết thúc của Arkhamverse: Arkham Knight.</p><p><br></p><p><br></p><p><br></p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-4-Batman-Arkham-Knight-Hoi-ket-ngoan-muc-kem-vui-3ik?tab=createdPosts&page=2\" target=\"_blank\">Part 4: Arkham Knight- Hồi kết ngoạn mục kém vui</a></p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-1-Arkham-Asylum-Benh-vien-tam-than-trong-tay-mot-ga-dien-3fm\" target=\"_blank\">Part 1: Arkham Asylum- Bệnh viện tâm thần trong tay một gã điên</a></p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-2-Arkham-City-Game-sieu-anh-hung-hoan-hao-3g8\" target=\"_blank\">Part 2: Arkham City- Game siêu anh hùng hoàn hảo</a></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-09-25T05:51:50.421Z","creator_id":2731,"down_point":0,"tags":[],"title":"Arkhamverse Part 3- Arkham Origins: Khởi nguồn an toàn của Arkhamverse","up_point":16}