{"_id":22090,"tags":[{"_id":"5d1faedbce535341e849561f","name":"JOHN LASSETER"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"}],"up_point":19,"down_point":0,"title":"Cảm nhận về những bộ phim ngắn Pixar: những phim siêu siêu ngắn của John Lasseter","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/412390309f5f11e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chào các Nhện,</div><div>Bài viết này mình sẽ viết về cảm nhận của mình về những bộ phim ngắn của Pixar- hãng phim mình rất thích về màu sắc và câu chuyện truyền tải trong đó. Những bài viết trước thì mình hầu như chỉ viết về những phim dài tạo nên tên tuổi của hãng phim này, nhưng dài thì xem lâu cũng chán. Những bộ phim ngắn của Pixar cũng đã tạo nên những bước đi đáng kể trong lịch sử ngành hoạt hình.</div><div>Một số bài mình đã viết rồi sẽ dẫn link, và có những phim có người viết hay hơn mình sẽ để link cho các Nhện vào đọc nhé.&nbsp;</div><div>Những phim siêu ngắn này có điểm chung là dưới tay của John Lasseter, là những viên gạch nền tảng cho Pixar và ngành công nghiệp hoạt hình, và có ý nghĩa rất sâu luôn ấy. Và trước khi bộ phim dài hơi đầu tiên- Toy Story của Pixar ra đời vào năm 1995.</div><h3>1. The Adventures of André & Wally B. (gọi ngắn là André & Wally B.) &nbsp;(1984)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64de98d09f5f11e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Alvy Ray Smith. Đồ họa : John Lasseter</div><div>Phim ngắn hoạt họa sản xuất bởi The Graphics Group, sau này là bộ phận của Lucasfilm rồi đổi tên thành Pixar vào năm 1986.</div><div>Đây là dự án đồ họa vi tính đầu tiên của John Lasseter với Lucasfilm, kết quả lúc ấy vô cùng vang dội và mở ra bước đi triển vọng cho đồ họa vi tính trong phim ảnh. Thời điểm này rất nhiều họa sĩ né tránh lĩnh vực này vì họ nghĩ rằng điều này sẽ ảnh hưởng đến sự nghiệp của họ.</div><div>Phim rất đơn giản, siêu ngắn gọn (1 phút 25), vẫn dùng nền nhạc cổ điển nhé. Wally B là con ong, Andre là nhân vật còn lại. Kể về hai đứa nhây với nhau, cốt lại có vậy thôi đó. Andre ngủ quên trong khu rừng và bị con ong Wally B thức dậy, hai đứa này có ngoại hình na ná nhau, xem con ong thì mình lại liên tưởng có nét giống nhân vật nào đó trong phim hoạt hình khác. Ong thì khoái chích, thế là Andre cũng chơi cái trò mà chúng ta thường chơi ấy kiểu chỉ chỉ “Ê có cái gì kìa” rồi đánh lạc hướng. Hai đứa vật qua vật lại đến khi con ong đốt được thằng này mới thôi.</div><div>Tóm lại là NHÂY, nền nhạc cổ điển ấm áp.</div><h3>2. Luxo Jr. Toy Story &nbsp;(1986)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d09473109f5f11e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Poster phim</figcaption></figure></div><div>Mình đã từng viết một bài viết riêng về bộ phim này</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-lich-su-dang-sau-chiec-den-ban-nhun-nhay-cua-Pixar-fgs\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu chuyện lịch sử đằng sau chiếc đèn bàn nhún nhảy của Pixar</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-lich-su-dang-sau-chiec-den-ban-nhun-nhay-cua-Pixar-fgs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/724ba0709f5b11e99d2df5d6ae46248f.jpg);\"></a></div></div><div>Bộ phim tiếp tục tạo tiếng vang không chỉ về đồ họa vi tính, mà còn ở khía cạnh biểu cảm ở hiện vật. Với Pixar thì bất kỳ mọi vật, từ vật vô tri vô giác, đến sinh vật (như côn trùng trong “A Bug’s Life”, những sinh vật đại dương trong “Finding Nemo”), con người (The Incredibles) đến cả cảm xúc (Inside Out) cũng có cảm xúc. Cây đèn bàn này minh chứng đầu tiên cho việc này.</div><div>Trong một căn phòng tối, chiếc đèn bàn lớn Luxo Sr. (Luxo Cha) nhìn thấy quả bóng Luxo Ball chạy đến mình, nó nhìn một lúc, gạt đi nhưng quả bóng cố quay lại. Khi đó xuất hiện nhân vật chính của chúng ta, cậu con trai của Luxo Sr.- Luxo Jr. Chiếc đèn bàn con nghịch ngợm với quả bóng, nhún nhảy tưng bừng khắp nơi trên quả bóng đến khi quả bóng xẹp xuống. Cậu chỉ buồn một lúc nhưng háo hức trở lại khi thấy một quả bóng mới xuất hiện. Đèn cha chỉ đành lắc đầu và kết màn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5ec51109f5f11e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình đọc qua khá nhiều trang cho rằng ý nghĩa của phim cho thấy việc dạy dỗ con trẻ không bao giờ dễ dàng. Nhưng mình lại nghĩ khác. Nó cho thấy cách chơi đồ chơi của trẻ con và người lớn hoàn toàn khác nhau. Người lớn thấy món đồ chơi trước mặt, tỉ mỉ soi và ngắm nhìn, chỉ dám tương tác từ xa (hành động gạt quả bóng qua lại của Luxo Sr.), còn con trẻ thì sẵn sàng phá phách làm hư món đồ chơi đó, cả thèm chóng chán. Bản chất của đồ chơi là vậy, và quả bóng là món đồ chơi đầu tiên trong lịch sử con người nữa này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc1dcd809f8411e99025bbf395dad2c2.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>3. Red’s Dream (1987) - &nbsp;John Lasseter</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f20ba6309f5f11e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nơi chiếc xe đạp Red nhớ về một thời vang bóng</figcaption></figure></div><div>Lại là chủ đề vui chơi nữa đây. Nhưng lần này không còn vui tươi nữa nhé. Nostalgia (hoài niệm) là điều mình nghĩ đến khi xem bộ phim này. Văn vẻ như hồi cấp 3 học văn Nguyễn Tuân thì mình sẽ đặt tựa đề thế này</div><div>“RED’S DREAM – khi mọi ký ức chỉ còn là vang bóng”</div><div>Vẻn vẹn trong 3 phút rưỡi, bộ phim lấy bối cảnh là một cửa hàng xe đạp đã đóng cửa trong một tối mưa tầm tã. Ở đó, Red, nhân vật chính, chiếc xe đạp 1 bánh bị dồn trong góc phòng và không được ai mua dù đã giảm đi một nửa giá tiền, hồi tưởng lại một thời huy hoàng của mình trong gánh xiếc. Khi hồi tưởng tàn, Red mới nhận ra tất cả mọi ký ức với những trái banh đủ màu giờ chỉ còn là vang bóng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15b019909f6011e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xưa</figcaption></figure></div><div>Ý niệm về những thứ “vang bóng”, cảm giác hoài niệm và nỗi sợ bị bỏ rơi đã trở thành mô típ quen thuộc xuyên suốt trong bốn phần của Toy Story. Mình đã phải coi Red’s Dream 4-5 lần luôn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22e488309f6011e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giờ chỉ còn Red một mình trơ trọi</figcaption></figure></div><h3>4. Tin Toy (1988) &nbsp;- John Lasseter</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37fa2d109f6011e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Creepy as hell</figcaption></figure></div><div>Tiếp tục chuỗi chủ đề vui chơi và vẫn của bác John Lasseter. Lần này thì không buồn nữa, creepy nha. Trời ơi nhân vật em bé creepy lắm, đã vậy thêm cái nhạc nữa.</div><div>Bật mí cho các bạn là chú bé lính đánh trống vừa mới xuất hiện trong Toy Story 4 đoạn cuối nha. Ngồi trong rạp xem mà nhảy cẫng lên ấy (cũng may là khi đó cũng gần hết giờ)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/501b16209f6011e9a17e194892b4bd7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chú lính đánh trống tội nghiệp</figcaption></figure></div><div>Phim này mình lại nhìn nhận theo khía cạnh khoa học về phát triển tâm thần vận động ở trẻ em, dựa trên học thuyết của Piaget ấy. Khái niệm hằng định đối tượng (object permanence) - thế giới chỉ tồn tại khi trẻ được cảm giác hay vận động trên đó, còn khi nằm ngoài tầm ngắm, nó chỉ là một phần của môi trường ngoài kia. Đứa trẻ dần hình thành cái “tôi” và “không phải tôi”. Ban đầu đứa bé chạy theo chú lính, nhưng sau khi bị bỏ lại một mình, chú lính muốn quay lại làm bạn với nó thì nó lại không đoái hoài gì. Nó lại để tâm vào chiếc hộp đồ chơi.</div><div>Phim này được chiếu chung với Toy Story.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-bai-hoc-ve-moi-quan-he-va-su-truong-thanh-gvv\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story: chủ nghĩa duy vật, câu chuyện về nỗi sợ bị bỏ rơi và những con người khó buông bỏ thời hiện đại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-bai-hoc-ve-moi-quan-he-va-su-truong-thanh-gvv\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/497c8b509f5b11e99aa4ef7b981b2b80.jpg);\"></a></div></div><h3>5. Knick Knack (1989) - John Lasseter&nbsp;</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1edb6e209f8311e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tra Wiki thì thấy chiếu chung với “Finding Nemo” (cái này mình thấy khá kỳ, vì Finding Nemo chiếu vào năm 2003). Phim này không buồn, không có góc nhìn khoa học gì cả. Tóm lại là bựa, hài. Nhưng cảnh báo: phim này tuyệt đối không cho con nít coi ha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/841890b09f6011e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bye, kids</figcaption></figure></div><div>Chuyện về chàng người tuyết bị nhốt trong quả cầu tuyết. Đời vốn không chiều lòng người, tưởng chàng ta cứ mãi hạnh phúc một mình forever alone thì xa xa kia có người đẹp bãi biển bikini tóc vàng mời gọi. Thế là Người Tuyết ta khổ sở vô cùng tìm mọi cách để thoát khỏi “nhà tù” đó để đến bên người đẹp, bên mùa hè tỏa nắng. Quả cầu tuyết cũng rơi xuống, Người Tuyết thoát khỏi, tự do, gặp người đẹp khác nhưng lại bị cầm tù tiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb74b009f6011e9a17e194892b4bd7a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhiều khi ước mơ chỉ là mơ ước</figcaption></figure></div><div>Chết rồi, quên mất. Mình lại nghĩ đến khía cạnh nữa rồi. Xem phim này xong (mới xem lại) thì mình thấy có nét tương đồng giống với bi kịch của nhân vật Buzz Lightyear. Tức là nhiều khi thứ chúng ta mong muốn không phải lúc nào cũng đạt được, và con người không bao giờ có sự tự do hoàn toàn như trong tâm tưởng vậy. Như cậu chàng người tuyết, mãi bị giam cầm.&nbsp;</div><div>Tranh thủ seed bài cũ:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3ba32909f5d11e99025bbf395dad2c2.png);\"></a></div></div><div>Nhận định chung về phim của John Lasseter:</div><div>Phim của John Lasseter quả thật luôn có chiều sâu, kể cả phim ngắn. John Lasseter kiểu người tiên phong ấy. Andrew Stanton là tiếp nối thì mình vẫn nể, vì bộ phim hoạt hình Pixar giữ chân mình ngồi yên, thậm chí sau này xem chục lần đó là \"Monster Inc.\", Andrew thì thêm mấy siêu phẩm là \"Up\", \"Inside Out\". Brad Bird là \"The Incredibles\" phần 1 và 2, \"Ratatouille\", nể bác này ở chuyện lồng giọng cho Edna Mode - nhân vật với những phát ngôn như vả bôm bốp cho tỉnh. Nhưng không ai có thể thay thế lại John Lasseter. Nhưng cái tệ của John Lasseter chính là vụ bê bối tình dục với nhân viên nữ và việc Brenda Chapman - nhà sản xuất phim \"Brave\" bị đuổi việc khiến ông phải rời khỏi Pixar. Việc John Lasseter sang hãng phim hoạt hình khác khiến những người hoạt động bên Me Too nổi sóng đấu tranh. Bê bối của John đã khiến dự án Toy Story 4 dời rất lâu đến năm 2019 mới xong. Tiếc là cái tài không đi chung với cái tâm, nhưng dù gì thì không có John Lasseter thì không có Pixar ngày hôm nay.</div><div>Bài viết phần 2 sẽ là những bộ phim ngắn thời gian dài (8-10 phút trở lên) và có khá nhiều hình tượng phân tích, đó là lý do mình cắt thành hai bài. Hẹn gặp các bạn ở bài viết tiếp theo, có gì nhớ chia sẻ nhé <3 Chúc các Nhện có một ngày cuối tuần thật vui.</div><div style=\"text-align:right;\"><em><u>Vĩnh Anh</u></em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-07-05T20:11:07.086Z"}