{"_id":8853,"title":"KÍ ỨC Ở QUÁ KHỨ ẢNH HƯỞNG NHƯ THẾ NÀO ĐẾN HIỆN TẠI VÀ TƯƠNG LAI-dưới đây là câu chuyện nhỏ của tôi.","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79fb7f2081ad11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Niềm vui và thành tích bản thân thì ai cũng muốn lưu giữ để khi nào có dịp lại tìm đến nó hình dung lại kỉ niệm đẹp, tiếp thêm 1 nguồn động lực để tạo các dấu mốc tốt đẹp ở tương lai. Nhưng nếu đó là những kỉ niệm buồn và những sai lầm của bản thân thì bạn có dám viết ra, bạn có dám nhìn thẳng vào nó để biết mình từng đối diện nó, đi qua nó, cảm giác đó không hề dễ chịu tí nào đúng không?</div><div style=\"text-align: justify;\">Nếu bạn gặp vấn đề nào đó trong quá khứ thì hãy đối diện nó - dù đó là nỗi buồn hay chướng ngại vật khủng khiếp chắn ngang đường lúc ta đi mà bắt buộc phải vượt qua làm chân tay ta rỉ máu hay bất kì thứ gì khác thì <strong>điều duy nhất, hiệu quả nhất là đừng bao giờ quên nó để không đau đớn hay nhớ đến nó mà ngã lụy mà hãy dùng nó để làm động lực mà thoát ra khỏi hố đen, lao nhanh nhất có thể tới tia sáng của cuộc đời - nơi chứa những mục tiêu, lí tưởng sống &nbsp;và hạnh phúc viên mãn nhất của bản thân mình.</strong></div><div style=\"text-align: justify;\">Tôi cũng đã từng gặp rắc rối trong tình cảm trong quá khứ…… dưới đây tôi muốn kể cho mọi người nghe câu chuyện của tôi và hãy cho tôi thấy tôi sai điều gì, cũng như các bạn học được điều gì từ câu chuyện của tôi. Đối với tôi 1 con người cho dù thông minh cỡ nào, lý trí có sáng suốt cỡ nào thì cũng không thể nào đem những suy nghĩ khách quan và chính xác đó áp cứng vào con tim, mà cụ thể là tình yêu.</div><div style=\"text-align: justify;\">Hiện tại tôi là sinh viên năm tư nghành cơ điện tử. Từ lúc năm nhất nhờ tham gia năng nổ các hoạt động tôi đã quen 1 người con gái cực xinh đẹp lại mang 1 vẻ hồn nhiên và rất hòa đồng với mọi người, người con gái ấy có giọng nói bắt tai , nụ cười đầy duyên dáng, có phần hơi cá tính thích gì nói nấy, đôi khi lại dịu dàng đến lạ thường.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thời điểm này tôi và cô ấy cùng 4-5 người nữa có tập chung 1 tiết mục để diễn văn nghệ vòng trường. Thời gian tập tành cho đến lúc diễn kéo dài khoảng 2 tháng, trong thời gian này diễn ra vô số các hoạt động mà cả nhóm tương tác và đi chơi với nhau nhiều hơn. Lúc này tôi cảm nhận có 1 người bạn như cô ấy đúng là may mắn - 1 người đặc biệt cho tôi những cảm xúc đặc biệt. trong khi đó quanh cô lúc nào cũng có trên 2-3 chàng trai tán tỉnh và hay rủ cô đi chơi trong lúc cả nhóm đang tập tành.</div><div style=\"text-align: justify;\">Hình như cũng chính lúc này &nbsp;tôi cũng &nbsp;thấy mến mến cô ấy nhưng nhìn “sơ bộ” &nbsp;lại bản thân 1 lượt thì ngoài việc học ở trường và đi chơi với nhóm bạn thì thời gian rảnh tôi chỉ biết cắm đầu với đôi ba cuốn sách ở thư viện, tính cách có phần ít nói và hơi ngại nói chuyện với người lạ, 1 chàng trai chỉ biết dành thời gian cho việc học vì hiểu rằng kinh tế gia đình còn ở mức thấp nên gạt bỏ đi tất cả cảm xúc nhất thời và chỉ muốn chuyên tâm với lí tưởng cá nhân.</div><div style=\"text-align: justify;\">Nhưng điều bất ngờ đã xảy ra, trong khi nhiều người con trai khác đẹp trai hơn tôi rất nhiều, giàu có hơn tối rất nhiều, biết ăn nói hơn tôi rất nhiều, vui tính hơn tôi rất nhiều, lúc nào cũng sẵn sàng kè kè bên cô ấy nhưng cô đã tránh bỏ nhiều người và ngày càng trở nên gần gũi, thân mật với tôi. Tôi vẫn tiếp tục bình thản như vậy, im ắng như vậy và thầm nghĩ lúc này: “ chắc người con gái ấy đang có cảm xúc ngược, hầu hết tất cả các chàng trai đều không thể kìm được cảm xúc muốn được gần gũi hơn cô ấy trong khi lại có 1 con người làm ngược lại, hẳn cô ấy đang có phần khó hiểu và muốn làm rõ điều gì đó đây mà. Chính xác là cô ấy muốn được sự chú ý từ tất cả thì đúng hơn”.</div><div style=\"text-align: justify;\">Chỉ nghĩ như vậy và không gì thêm nên ngày nào cũng như ngày nào tôi vẫn bình thản với các hoạt động thường xuyên như mọi khi. Cho đến 1 ngày điều bất ngờ xảy đến…….. Một tối đẹp trời tôi nhận được 1 tin nhắn khác hẳn mọi khi: “ em thấy mình nên thân thiện hơn anh ak, chúng mình lúc này như người yêu nhau á nhỉ”. Thật sự tôi không hiểu tin nhắn này là gì nhưng điểm lại thời gian vừa qua - 1 khoảng thời gian có không dài nhưng xét tất cả các cuộc trò chuyện hầu như chỉ toàn cô ấy bắt chuyện và có những câu hỏi khơi gợi cho cuộc trò chuyện có thêm tiếng cười, nhiều sự thoải mái nhất cho 2 người. lại 1 lần nữa tôi nghĩ cô ấy là 1 người thả thính chuyên nghiệp bằng sắc đẹp và sự tinh tế trong giao tiếp của 1 người phụ nữ thông minh và lại là sự quan tâm hồi đáp nhưng tôi vẫn tự nhủ bản thân đừng có bất kì suy nghĩ nào khác, đừng hiểu sai vẫn đề và mày còn quá nhiều công việc của mày, đừng làm phân tán năng lượng vào những việc không đâu.</div><div style=\"text-align: justify;\">Tiếp đến 1 thời gian sau tôi tự nhiên thấy con tim mình có sự &nbsp;khác biệt lớn và 2 đứa ngày nào cũng nói chuyện thân mật, lúc nào cũng nhắn tin quan tâm nhau, tần suất nhắn tin ngày càng nhiều, suy nghĩ lúc trước bản thân tự nhiên trôi lạc đi đâu mất. vào 1 buổi chiều đầy nắng tôi quyết định hẹn cô ấy caffe &nbsp;và cả 2 đi bộ trên con đường nối từ trường đến quán - lúc này tôi còn không có cả xe máy mà ( tệ thật). Hành động tiếp theo của tôi tại quán là nói: “anh thích em thật rồi, làm người yêu anh nhé”. Lúc này tôi chỉ nói được mỗi mấy từ này sau đó trực tiếp đeo chiếc dây chuyền mà tôi đã mua trước đó lên cổ cô ấy, làn tóc thật mượt và dài, tôi phải dùng tay lách qua và khá vụng mới đeo được sợi dây. Buổi nói chuyện sau hành động đó làm cả 2 khá lúng túng nhưng sau đó tôi cảm nhận được nụ cười nhẹ nhàng ánh lên từ ánh mắt cô ấy mặc dù lúc đấy cô đang nén cảm xúc.</div><div style=\"text-align: justify;\">Về nhà cô ấy nhắn tin bảo cần thời gian để suy nghĩ và lúc này tôi tự nhiên thấy sợ. Sợ không phải không tin vào tình cảm của cô mà tôi thấy tự ti vào bản thân lúc này…….. Làm sao 1 người con trai chẳng có gì và có thể thua xa các vệ tinh &nbsp;xung quanh cô ấy &nbsp;mà có thể…….Cô ấy cần gì ở mình chứ? Liệu tình cảm cô ấy dành cho mình là thật? liệu hành động vừa nãy của mình lúc nãy có quá điên rồ và mắc 1 sai lầm nghiêm trọng?..…… Hàng loạt câu hỏi đặt ra trong đầu lúc này và tôi quyết định im lặng, cô ấy im lặng, tôi sợ sự im lặng đó và tiếp tục im lặng…….</div><div style=\"text-align: justify;\">Về sau tôi mới cảm nhận được sự im lặng đó của cô như là 1 sự chờ đợi và càng về sau sự im lặng như có mang 1 vị mặn của muối, sát vào 1 vết thương nào đấy trên cơ thể tôi, khá đau đớn...... không rõ ràng...... không thoải mái...... không phân định. Thật sự 2 năm vừa qua không lúc nào tôi không nghĩ đến cô ấy mặc dù đến bây giờ thời gian đã cho chúng tôi thành 2 người bạn khá thoải mải và không còn nghĩ gì đến lúc xưa, cả 2 đều biết cách sống lách qua quá khứ nhưng có thứ gì đó hơi khó chịu sau mỗi cuộc gặp gở ở tôi và tôi cảm nhận được cô ấy cũng như vậy.</div><div style=\"text-align: justify;\">Quá nhiều điều muốn viết ra ở đây nhưng các bạn có thể cho tôi nhận xét &nbsp;về câu chuyện bản thân tôi ngay lúc này được chứ…….. Mặc dù đây mới chỉ là chặng &nbsp;50%..........</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24867bf081b011e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dạo gần đây có tiếp 1 người con gái xen ngang vào cuộc sống có phần êm ắng sau những ngày tháng sóng gió bởi kí ức cũ, theo kịch bản gần đúng với người con gái trước và tôi lại làm điều tương tự, nhưng lí do để tôi không tiến tới có phần liên quan đến cô gái trước, mặc dù tính cách và tình cảm của người con gái đến sau này quá tốt &nbsp;và tôi không muốn lại đem đến nỗi đau cho cô như hệt &nbsp;người con gái tôi đã nói thích trước đó……. tôi cảm thấy có lỗi, quá có lỗi, thật sự có lỗi, tôi không đáng được như vậy, không đáng……. nói chung &nbsp;tôi thấy lúc này làm việc hay bị phân tâm và tự hứa với lòng làm càng nhiều việc tính cực để hướng bản thân ngày càng hoàn thiện, nhưng có lẻ trong tâm trí lúc này vẫn cảm nhận được lời oán giận nào đấy và tôi nghĩ bản thân đã không hành động đúng ngay từ đầu, thật sự tôi quá dành an toàn cho bản thân, theo mọi người tôi có nên tiến đến và làm rõ ràng mọi chuyện trước khi mọi thứ bủa vây như lúc này hay không…...</div><div style=\"text-align: justify;\">mặc định của bản thân tôi lúc này là phải thay đổi để chứng tỏ 1 thứ gì đó nhưng nhiều lúc tôi lại thấy mâu thuẫn......... Tại sao mình phải làm vậy nếu như bản thân mình không thoải mái và trước khi mọi thứ ập đến thì mình vẫn luôn hướng đến sự cố gắng, cần gì áp lực thay đổi bản thân ở hiện tại để trốn tránh thứ gì đó cơ chứ. Giải pháp của bạn nếu như ở hoàn cảnh hiện tại của tôi bạn sẽ làm gì?</div><div style=\"text-align: justify;\">Thật sự cần lắm lời chia sẻ, tôi đang vừa cố viết ra những lời này và vừa thở dốc, 1 thứ cảm xúc khó chịu &nbsp;khi hồi ức ngay lúc này………. Chắc hơi khó để mọi người cảm nhận như chính bản thân tôi khi đọc qua vài dòng chữ này nhưng tôi nghĩ……...đa phần tôi đã khai rất thật cảm xúc và suy nghĩ bản thân vùi giấu riêng cho mình bấy lâu nay rồi đấy……….hãy cho tôi giải pháp để có thể sống nhẹ nhàng hơn, nếu đó là ý kiến hay tôi xin được nghe theo….....</div><div style=\"text-align: justify;\">Thanks các bạn đã bỏ thời gian để đọc vấn đề của tôi và hãy hạnh phúc đừng như tôi lúc này.</div><div>Nếu ai nhiệt tình thì có thể trò chuyện qua facebook với tôi nhé:</div><div><a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/sangvo</a></div><div><a href=\"https://mail.google.com/mail/u/0/#inbox\" rel=\"noopener noreferrer\" target=\"_blank\">https://mail.google.com/vothanhsang</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9716,"created_at":"2017-08-15T12:05:49.139Z","down_point":0,"up_point":10,"tags":[{"_id":"592554d6075a0b0a0aeacfd0","name":"LÃNG QUÊN"},{"_id":"593c42b0d764b11cbd0144b8","name":"KỈ NIỆM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"599532fdde83b25a001b78bc","name":"QUÁ KHỨ"},{"_id":"599532fdde83b25a001b78bd","name":"NỖI ĐAU"}]}