{"_id":24157,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"593acd4bd764b11cbd000e8b","name":"THẾ GIỚI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"}],"up_point":18,"down_point":1,"title":"Viết cho em - 04 – Hỗn loạn và hỗn độn","body":"<div style=\"text-align:justify;\">Trong ba ngày vừa qua, anh đã nói về lý do anh viết bài, em là ai và chúng ta sẽ trao đổi với nhau như thế nào. Hôm nay đúng ra anh định kể về những gì anh đã trải qua cùng Facebook, đó cũng là một điều kiện quan trọng trong việc chúng ta có thể có cuộc nói chuyện này đây. Nhưng rồi anh thấy Facebook hai hôm nay sao hỗn loạn quá, nào là tin sốc về tập đoàn lớn trong nước, rồi khoe iphone, rồi các bình luận cãi nhau của các nhà bảo vệ môi trường, các nhà kinh tế, cùng với những người bán quần áo, thức ăn, mỹ phẩm online, những người kinh doanh đang gọi vốn còn anh thì đang phải chạy tới chạy lui để chuẩn bị cho một hoạt động của ngày Doanh nhân. Mọi thứ có vẻ loạn và chồng chất lên nhau nhưng rất ư rời rạc. Thế nên anh sẽ nói về sự hỗn loạn.</div><div style=\"text-align:justify;\">Người ta vốn cho rằng mọi thứ bắt đầu từ hỗn độn, rồi một vụ nổ xảy ra, phân hóa và tiến hóa hình thành nên thế giới. Thế nên cuộc nói chuyện của chúng mình bắt đầu bằng sự hỗn loạn, hay hỗn độn thế này, anh thấy cũng hay.</div><div style=\"text-align:justify;\">Không biết em sinh vào thời đại nào, nhưng có lẽ dù là thời nào đi nữa thì các bậc tiền nhân vẫn luôn than vãn “Ôi, thời đại của tụi mày sướng hơn tao nhiều, thời tao phải abc, thời tao không có xyz”. Thế em có cảm thấy sướng hơn không? Rồi đến khi em có lớp hậu sinh, có lẽ em cũng nói với chúng những câu như thế.</div><div style=\"text-align:justify;\">Với anh thì thời đại nào cũng có sướng, khổ riêng, nhưng giai đoạn hiện tại này có thể gọi là hỗn loạn. Không phải là chiến tranh mà chính là hỗn loạn trong tư tưởng và sự tiến bộ về mọi mặt: khoa học kỹ thuật, y học, triết học, tôn giáo… mọi thứ đều đang thay đổi quá nhanh và có nhiều mặt khiến người ta không biết phải tin ai, không biết đâu mới thật là điều đúng đắn. Điều sau phủ định các điều trước đó, và ngay lập tức bị phủ định.</div><div style=\"text-align:justify;\">Con người sống trong thời đại này muốn nhắm mắt bình an cũng không xong, vì nếu em làm vậy thì cũng sẽ có người đến vỗ vai em và bảo: này, bình an kiểu đó chỉ là giả tạm, là hèn nhát mà thôi.</div><div style=\"text-align:justify;\">Thường khi anh vẫn ở trong thế giới của riêng mình, nơi đó mọi thứ rất vững vàng và anh rất tự tin khi mình đúng, không hoang mang khi mình sai và không quan trọng sai hay đúng. Đôi khi anh tiếp xúc với thế giới chung nơi người ta gọi là xã hội, anh thấy mọi người khá giống nhau, nhưng họ chia làm nhiều nhóm. Đa phần người ta sống theo các công thức được hình thành theo thời gian, vui buồn cũng theo công thức cả. Ở giai đoạn nào thì dùng công thức đó, ai áp dụng tốt hơn thì vui vẻ hơn, hoặc không.</div><div style=\"text-align:justify;\">Nhưng thế giới này đang chia thành nhiều nhóm người rất khác. Lâu lâu anh lại tiếp xúc với vài thế giới lạ kỳ: có người ăn thuần chay, người bỏ lên rừng sống, người làm kinh doanh, người học rộng hiểu nhiều, người tin vào những điều siêu nhiên, người luôn tràn đầy năng lượng và sự bùng nổ, người thì im lặng, người bất mãn cuộc đời và người luôn khiêm tốn… Họ cũng có những nhóm giống nhau nhưng nhỏ thôi, và mỗi cá thể trong đó cũng khác biệt. Mỗi khi tiếp xúc với một người khác biệt như vậy, anh thấy thế giới này rộng lớn hơn, không còn tù túng như bài tập hàng ngày và những công thức phải điền vào kia nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d6213c0dfa211e9aa2b3b1f3ae5f8eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều khi anh nghĩ giai đoạn này tốt hơn 20 năm trước nhiều, đặc biệt là sự phát triển của CNTT và internet. Người ta có thể tiếp xúc với rất nhiều tri thức, kiến thức, lý giải về cuộc sống, có thể liên lạc với nhiều người và trao đổi mọi thứ để hiểu rõ bản thân mình hơn, để vui vẻ hạnh phúc hơn.. Đó là anh nghĩ vậy.</div><div style=\"text-align:justify;\">Còn thực tế là ai hiểu cứ hiểu, ai không hiểu vẫn không thèm hiểu. Nhiều lúc anh cảm giác là chỉ cần người ta muốn, họ sẽ dễ hạnh phúc hơn trong thời đại này, hay nói cách khác là những người đau khổ là do họ chọn đau khổ.</div><div style=\"text-align:justify;\">Có người bảo rằng thời đại này là bước chuyển giao, là sự chuẩn bị cho một loại tiến hóa của nhân loại. Đôi khi anh cũng mơ hồ cảm thấy vậy. Ngoài những tiến bộ nói trên, càng lúc càng nhiều người tách ra thành nhóm khác biệt với số đông, nhiều người tuyên bố rằng mình giác ngộ, mình hiểu thế giới này nọ, các nhà khoa học cũng biến nhiều thứ viễn tưởng thành hiện thực..</div><div style=\"text-align:justify;\">Mọi thứ thật là hỗn loạn. Đây giống như một dạng hỗn độn khác, không phải của thiên nhiên mà là của loài người.</div><div style=\"text-align:justify;\">Các “thế giới” của loài người đang không ngừng phân tách, tiếp xúc, ma sát hay va chạm kịch liệt với nhau. Rồi sẽ có một “vụ nổ” hoặc một khoảng lặng bao trùm, đông cứng mọi thứ lại, và những gì phải mất đi sẽ mất đi, những gì vượt qua sẽ tiến hóa thành loài người mới.</div><div style=\"text-align:justify;\">Và em lúc đó sẽ ở đâu? Còn em lúc này đang ở đâu? Em có bao giờ quan sát thế giới này, quan sát chính mình và nghĩ về những điều này, em có nhìn thấy hỗn độn, thấy sự hỗn loạn, thấy sự hứng thú hay cảm thán trước sự phát triển của loài người đến giai đoạn hỗn độn này không?</div><div style=\"text-align:justify;\">Mong em sẽ tìm thấy chính mình trong hỗn độn, hoặc không.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-25T14:41:01.257Z"}