{"_id":18517,"tags":[{"_id":"5c47f7fad646476a731820f5","name":"MẤT NIỀM TIN"},{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5a11af850c3616763cdcb4c5","name":"CÔ GIÁO"},{"_id":"5c47f7fad646476a731820f4","name":"HI VỌNG"},{"_id":"5c47f7fad646476a731820f3","name":"ÂN NHÂN"}],"up_point":11,"down_point":0,"title":"Gửi tới một người tuyệt vời nhất mà mình được gặp","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60e303501ecd11e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bức thư này mình viết vào ngày mà mình nhận được tháng lương đầu tiên, sau một thời gian dài nằm viện và chữa bệnh vì chứng loạn thần cấp-hậu quả của một thời gian dài bị trầm cảm, bỏ học đại học và từng đi làm công nhân may một thời gian, sau đó may mắn được một công ty nhận vào và đào tạo vị trí marketing. Sau bố mẹ, cô là người mình nghĩ đến, cô không chỉ là một cô giáo, mà cô còn là ân nhân của mình.</div><div>Mình chia sẻ bức thư này, vì mình muốn gửi một thông điệp rằng: Nếu có người quay lưng lại với bạn, làm bạn mất niềm tin, hay có những lúc bạn tuyệt vọng, thì sẽ luôn có những người dang tay ra giúp đỡ bạn, cho bạn hi vọng để sống một cuộc đời ý nghĩa.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hà Nội, ngày 5 tháng 11 năm 2018</div><div>Cô T kính mến</div><div>Ngày hôm nay em nhận được tháng lương đầu tiên. Đây không phải là số tiền đầu tiên em kiếm được và cũng không nhiều, nhưng đối với em đó là một khởi đầu tốt đẹp, là hòn đá móng đầu tiên em đã đặt lên.</div><div>Em nghĩ đến bố, mẹ, từ nay bố em không phải đi 10km gửi tiền cho em nữa. Mẹ em cũng không còn phải nghĩ ngợi gì về cuộc sống của em. Và em nghĩ đến cô.</div><div>Em vẫn nhớ ngày đầu tiên gặp cô, khi đó vào lớp học, em chưa quen được nhiều người. Em ngồi lì một góc, không nói chuyện với ai, cô là người đầu tiên để ý đến em, bắt chuyện với em. Cô cho em cảm giác có một người quan tâm đến mình, dù trước đó còn là người xa lạ.</div><div>Em đã từng học qua rất nhiều giáo viên, có những người khiến cho em rất quý mến, cũng có những người không cho em có tình cảm giữa thầy và trò. Em không còn quan tâm đến giáo viên cho đến khi em gặp cô.</div><div>Khi đó em nhận ra một cô giáo yêu nghề, quan tâm đến sinh viên. Em nhận ra còn có một người để đặt niềm tin sau khi em không còn tin tưởng cả người thân nhất. Em nhận ra rằng cuộc sống này vẫn còn những điều tốt đẹp.</div><div>Cô cho em sự tin tưởng và tin vào chính bản thân mình. Cô đã cho một thằng sinh viên nghèo vay tiền vì một lý do rất vớ vẩn và cũng không chắc nó sẽ trả bao giờ và bằng cách nào. Cô ngồi nghe tâm sự của một thằng có vấn đề về đầu óc mà không hề có cảm giác khó chịu hay kì thị.</div><div>Có thể đối với cô đó là chuyện hết sức bình thường, nhưng đối với em đó là một đặc ân vô cùng to lớn mà em chỉ dám mơ đến. Có những người tốt với em vì là người thân, có những người bạn quan tâm đến em vì tình cảm bạn bè, có những người quan tâm đến em vì lòng thương hại. Nhưng cô với em, không có quan hệ ruột thịt, em cũng chưa giúp gì được cho cô, nhưng cô tốt với em vô điều kiện. Cô sẵn sàng cho đi mà không mong nhận được gì.</div><div>Trong những ngày khó khăn nhất của cuộc đời em, cô là người tốt bụng nhất, là người tốt em gặp đầu tiên trước khi em gặp những người tốt khác cho đến bây giờ, không tính đến những người thân ruột thịt.</div><div>Kể cả sau này, em vẫn có những lúc tuyệt vọng, chỉ muốn giải thoát bản thân, nhưng em nghĩ đến bố mẹ, em nghĩ đến cô, em nghĩ đến bạn bè, nghĩ đến Chúa, nghĩ đến những người đã bỏ cuộc, em lại đi tiếp. Đi vì mình thì ít, mà vì những người đã bên cạnh em thì nhiều.</div><div>Em đã nghĩ cuộc sống của mình sẽ an bài ở quê, ngày đi làm thuê, tối về ăn cơm với gia đình. Tích cóp tiền để có một gia đình nhỏ, nuôi con cái trưởng thành và mong chúng không phải chịu cuộc sống của mình. Nhưng điều em không ngờ tới là em đã có một cơ hội.</div><div>Ở nơi đó, mọi người không hỏi bằng cấp của em, mọi người không xa lánh em. Ở nơi đó, mọi người giúp đỡ em từ những điều nhỏ nhất. Em được học hỏi, được trải nghiệm, được sáng tạo. Không còn áp lực điểm số, không còn sự ganh đua, không còn sự kì thị.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Phép màu là có thật, phải không cô ?</div><div>Sau tất cả đau khổ, sau tất cả khó khăn, sau tất cả sự tuyệt vọng. Em đã đi đến ánh sáng cuối đường hầm, và em sẽ đi tiếp con đường tươi sáng đó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Em không phải là con người mộng mơ, lãng mạn. Những gì em viết ra là từ những trải nghiệm, những nỗi đau, những vết thương đã thành sẹo, những lúc thăng trầm của cuộc sống.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hôm nay nhận tiền, trên đường về, em đã khóc</div><div>Nhưng không còn là những giọt nước mắt đau khổ, mà là những giọt nước mắt hạnh phúc. Hạnh phúc vì mình đã tự lập, vì mình đã kiếm ra những đồng tiền chính đáng, hạnh phúc vì giờ em có thể làm những điều mình muốn: Học đàn guitar, tham gia cứu hộ động vật, giúp đỡ những người nghèo khó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Em đã hòa nhập lại với xã hội, em đã liên lạc lại với những người bạn em không nói chuyện từ rất lâu. Em đã sống lại một lần nữa.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Em không thể trở thành một kỹ sư công trình, đó là định mệnh đã sắp đặt, công việc đó thuộc về các bạn cùng lớp với em. Nay mai họ sẽ làm những công trình đường cao tốc, những cây cầu to đẹp. Nhưng em không bao giờ hối hận vì đã thi vào Giao Thông. Em đã trải nghiệm ôn thi đại học, được hạnh phúc khi biết mình thi đỗ, trải qua thời sinh viên gian khó, được gặp những thầy cô tài giỏi, những bạn sinh viên tài năng. Mỗi người trong số họ đều để lại cho em một ấn tượng không thể phai mờ.</div><div>Sau này, nếu con cái em có muốn vào trường Giao Thông hay bất cứ ngành nghề nào khác. Em sẽ không ngăn cản mà sẽ để nó được làm điều mình muốn. Vì em tin rằng dù ở đây hay bất cứ đâu, vẫn có những người tốt đẹp như cô vậy.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Em gửi cho cô bó hoa hướng dương này, vì hướng dương luôn hướng về mặt trời, về những điều tốt đẹp dù trong bất cứ hoàn cảnh nào. Em đã hiểu, mọi chuyện rồi sẽ tốt đẹp khi mình tin vào những điều tốt đẹp, vấn đề chỉ là thời gian, thời gian sẽ trả lời mọi câu hỏi xung quanh chúng ta. Em không thể chờ đến ngày 20 tháng 11 mới gửi cho cô được, vì sau bố mẹ, cô là người tiếp theo em nghĩ đến.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau tất cả, em chỉ biết đến ba từ khi nghĩ về cô</div><div>Cảm ơn cô, vì cô là một người tốt</div><div>Cảm ơn cô, vì cô là một nhà giáo đầy tâm huyết</div><div>Cảm ơn cô, vì tình thương vô bờ bến dành cho các sinh viên</div><div>Cảm ơn cô, vì những gì cô đã làm</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau này, dù em có thành công hay thất bại, dù khá giả hay nghèo khó, em vẫn luôn là đứa học trò khờ dại của cô. Em luôn mong Chúa chúc phúc cho cô và gia đình. Cô đừng phủ nhận những điều đó. Vì đơn giản là cô xứng đáng nhận được những điều tốt đẹp.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Em luôn nhớ đến cô</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chúc cô và gia đình hạnh phúc</div><div>Tái bút: Cô đã biết em là ai, nếu sau này có một người nào đó rơi vào hoàn cảnh giống như em, cô hãy cho người đó xem bức thư này. Xin cô đừng nói với mọi người tên của em.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29057,"created_at":"2019-01-23T05:13:30.425Z"}