{"_id":24132,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"}],"up_point":17,"down_point":0,"title":"Viết cho em - 03 - \"Anh kể em nghe về thế giới\"","body":"<div style=\"text-align:justify;\">\"Anh kể em nghe về thế giới\" là tên một quyển sách anh đã đặt đi đặt lại nhiều lần và chưa bao giờ viết ra một dòng nào. Hồi trước có một vài dòng mà anh không nhớ rõ từ đâu, nhưng rất có tính ám ảnh đối với anh: Ở Mỹ, mỗi năm có hàng trăm ngàn quyển sách được xuất bản, nhưng bên cạnh đó là hàng triệu triệu bản thảo chưa bao giờ được hoàn thành.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ff0b8f0deda11e98cb06b8a3c2cd948.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đã đôi lần anh hơi có hứng thú với việc viết sách, với một cuốn sách của mình ấy, nhưng điều đó không nhiều và không đủ lâu, khi anh nhìn thấy sách của người khác thì càng nản, quá hay hoặc là quá .. đơn sơ, đến mức anh không còn hứng thú gì với quyển sách của mình nữa luôn. So với việc không thể viết ra một quyển sách thì việc không dám đối diện với chính quyển sách của mình viết ra đáng sợ hơn nhiều. Mà điều anh muốn không phải là bản thân quyển sách, mà là có thứ gì đó muốn nói, quyển sách, nếu có, chỉ là thứ đến sau, là sản phẩm của điều đó mà thôi.</div><div style=\"text-align:justify;\">Và anh đã thật sự “giữ mình” được cho đến lúc này, đến lúc anh cảm thấy muốn viết mỗi ngày như thế này đây. Khi em tìm được điều em muốn, tìm thấy sự hứng thú của bản thân, và được làm điều đó mỗi ngày, khi em có thứ gì đó để hướng về, điều đó tuyệt vời lắm em.</div><div style=\"text-align:justify;\">Hôm trước anh đã nói qua vì sao anh bắt đầu viết cho em, và em là ai. Hôm nay anh muốn nói về việc chúng ta sẽ nói và nghe (hay chính xác là viết và đọc) những bài viết từ đây về sau với tâm thế như thế nào (How).</div><div style=\"text-align:justify;\">Anh thích văn của Nguyễn Ngọc Thuần và Murakami, đặc biệt là những đoạn kể chuyện như đang đối thoại giữa hai người – người viết và người đọc. Còn một quyển sách khác mà anh rất thích, có lẽ ít người biết, là quyển “Suy nghĩ vẩn vơ của kẻ nhàn rỗi” của Jerome K. Jerome. Quyển sách đó cũng viết theo phong cách như đối thoại giữa tác giả và người đọc, như kể từng câu chuyện một, trong đó có mô tả và nhận định, cảm xúc của tác giả chia sẻ cho người đọc, như hai người bạn đang chuyện trò. Anh thích điều đó và anh muốn làm như vậy ở đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/203079d0dedc11e9a5c81f22093b9b8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Không có lời thoại, không có tình tiết hay cao trào, tất cả chỉ là những lời kể nhè nhẹ, nho nhỏ, êm êm. Rất trực tiếp và dịu dàng. Người kể chỉ việc kể, người nghe chỉ việc nghe, không ngắt lời, không đánh giá.</div><div style=\"text-align:justify;\">Ngày trước, anh tự đặt cho mình một cái tên phụ trên FB là “người kể chuyện”, có lẽ anh đã thích điều đó lâu rồi mà không nhận ra. Và buồn là lúc đó anh chẳng có mấy chuyện để mà kể, giờ thì cũng có kha khá chuyện rồi. Mà cũng từ lâu rồi anh đã đổi sang “người ngoài cuộc”.</div><div style=\"text-align:justify;\">Hồi đó, mẹ anh dạy mẫu giáo, dì năm thì dạy cấp một, nên anh được nghe rất nhiều truyện cổ tích, truyện dân gian. Có cái hiểu, cái không nhưng anh rất thích. Sau đó lúc biết đọc thì anh bắt đầu đọc tất cả truyện cổ tích Việt Nam, rồi truyện cổ thế giới, rồi lớn một chút là các truyện ngắn của Nguyễn Nhật Ánh, Đoàn Thạch Biền.. anh thích đọc truyện lắm.</div><div style=\"text-align:justify;\">Anh còn nhớ có một lần, dì năm kể chuyện hai con bò, bò con và bò mẹ. Bò con ham chơi mãi không về. Mẹ nó đi tìm nó, tìm hoài tìm mãi, đến cuối cùng chỉ tìm thấy cái đuôi. Lúc đó anh khóc quá trời. Mà dì năm khoái lắm, cứ kể đi kể lại.</div><div style=\"text-align:justify;\">Rồi mấy câu chuyện như Tấm Cám hay Thạch Sanh Lý Thông, bây giờ người ta đem ra phân tích rồi bảo ác ôn ảnh hưởng tâm hồn trẻ thơ gì đó. Nói thật với em, lúc đó anh nghe mà thấy bình thường, có hơi ghê một chút đoạn ăn mắm thôi. Với tư cách trẻ con, và góc nhìn trẻ con, những điều phi lý hay vô nhân đạo gì gì đó không phải được cảm nhận giống như cách người lớn nghĩ vậy đâu. Anh biết mấy cái đó không có thật. Và anh chỉ thích nghe kể chuyện vậy thôi.</div><div style=\"text-align:justify;\">Đó cũng là cách anh với em trao đổi nhau qua những bài “Viết cho em” tiếp theo nhé. Anh chỉ kể ra điều anh muốn kể, còn em chỉ nghe để mà nghe. Không có phán xét, không có hạch hỏi số liệu dẫn chứng gì gì. Bỏ qua hết mọi thứ mà chỉ kể cho nhau nghe những câu chuyện về cuộc đời, về thế giới mà thôi.</div><div style=\"text-align:justify;\">Thật ra anh lại không ngại em đánh giá anh hay gì khác, chỉ là trong các bài sắp tới có thể sẽ có điều khiến em khó chịu, khiến em mất hứng hay nghĩ xấu về anh. Dù không cố ý nhưng anh cũng không muốn trường hợp đó xảy ra, và anh biết thế nào cũng có xảy ra, nên nói trước vậy đỡ được bao nhiêu thì tốt bấy nhiêu em ạ.</div><div style=\"text-align:justify;\">Những gì anh nói chỉ là một góc nhìn, nó không phải là anh, anh cũng không chỉ nhìn đúng một góc đó. Và anh sẽ không nói kiểu rào đón, kiểu thận trọng đề phòng phản biện như cách anh hay viết trên mạng nữa, anh sẽ kể những câu chuyện với một sự đoan chắc rằng em sẽ không phán xét gì về câu chuyện hay về bản thân anh. Nếu có thì em sẽ không phải là “em” nữa. Và những câu chuyện này, hoặc riêng một câu chuyện đó, không phải dành cho em.</div><div style=\"text-align:justify;\">Nên nếu có thì em đừng buồn, đừng giận anh nhé.</div><div style=\"text-align:justify;\">Giận kệ em.</div><div style=\"text-align:justify;\">À, nếu em có chuyện muốn kể cho anh nghe, hoặc có điều gì muốn nghe anh nói, nhớ gửi vào <a href rel=\"noopener noreferrer\" target=\"_blank\">https://ask.fm/NhatBaoVN</a> nhé.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-24T14:49:34.763Z"}