{"_id":23961,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5d60285fc00ac7554935e433","name":"FIRE & BLOOD "},{"_id":"5bc741805f04391675b8cb98","name":"TRUYỆN DỊCH"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":13,"down_point":1,"title":"Vương tử trở thành vua - Jaehaerys I đăng quang","body":"<div style=\"text-align:center;\"><a href=\"https://youtu.be/K318JWc85Dk\" rel=\"noopener noreferrer\" target=\"_blank\">Fire&Blood chương V</a></div><div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64565b40d6b011e9ae5d076de3828ceb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://spiderum.com/bai-dang/Nhung-nguoi-con-trai-cua-Con-Rong-trieu-vua-Maegor-ido\" rel=\"noopener noreferrer\" target=\"_blank\">Chương 4b</a></figcaption></figure></div><blockquote><div><a href=\"https://www.mediafire.com/folder/2eu1m8b5zla5g/The_Lands_of_Ice_and_Fire\" rel=\"noopener noreferrer\" target=\"_blank\">12 tấm bản đồ trong cuốn sách bản đồ The Lands of Ice and Fire</a><br><a href=\"https://twitter.com/grrmspeaking/status/1051926012081172480?fbclid=IwAR1eWgAzrygB4H1gLL3FYidTp0iasWH_caDbzWZRSSuhCadcX0uVxBlHiig\" rel=\"noopener noreferrer\" target=\"_blank\">Gia phả nhà Targaryen trong cuốn Fire&Blood</a><br>Khuyến khích các bạn nên ấn vào link và download tất cả các ảnh về để tiện đọc vì không có ảnh bản đồ và ảnh gia phả sẽ rối rắm và khó hiểu.</div></blockquote><div>Jaehaerys Targaryen Đệ Nhất đăng quang năm 48 AC ở tuổi mười bốn và sẽ cai trị Seven Kingdoms trong 55 năm tới, cho đến khi ông qua đời vì nguyên nhân tự nhiên vào năm 103 AC. Trong những năm cuối của triều đại và trong triều đại của những người kế vị, ông được gọi là Vị Vua Già vì lý do hiển nhiên, nhưng Jaehaerys là một người trẻ tuổi và mạnh mẽ trong một thời gian dài trước khi trở thành một cụ ông già nua và yếu ớt, và các học giả chu đáo gọi ông một cách tôn kính là \"Người Hòa Giải.\" M<span style=\"background-color: initial;\">ột thế kỷ sau, tổng&nbsp;</span><span style=\"background-color: initial;\">lãnh học sĩ Umbert viết rằng , đã có một tuyên bố nổi tiếng, rằng Con Rồng Aegon hai chị em đã chinh phạt Seven Kingdoms (ít nhất là sáu trong số đó), nhưng chính Người Hòa Giải Jaehaerys mới là người biến nó thành một vương quốc thực sự.</span></div><div>Nhiệm vụ của cậu không hề dễ dàng, vì những người tiền nhiệm đã đạp đổ phần lớn những gì Nhà Chinh Phạt đã xây dựng, bằng sự yếu đuối và thiếu quyết đoán của <span style=\"background-color: initial;\">Aenys, còn với</span><span style=\"background-color: initial;\">&nbsp;Maegor là sự khát máu và tàn nhẫn. Vương quốc mà Jaehaerys được thừa hưởng nghèo nàn, bị tàn phá bởi chiến tranh, vô luật pháp và bị chia rẽ bởi sự phân biệt và nghi ngờ, trong khi vị vua mới là một cậu bé không có kinh nghiệm cai trị.</span></div><div><span style=\"background-color: initial;\">Ngay cả quyền ngồi lên Ngai Iron cũng không hoàn toàn chính danh. Mặc dù Jaehaerys là con trai duy nhất còn sống sót của vua Aenys I, nhưng anh trai Aegon đã tuyên bố mình là vua trước cậu. Aegon Bị Cướp Ngôi đã hy sinh trong trận Beneath the Gods Eye khi cố lật đổ ông chú Maegor, nhưng trước đó đã cưới chị gái Rhaena và sinh ra hai cô con gái, cặp song sinh Aerea và Rhaella. Nếu Maegor Tàn Bạo chỉ bị coi là kẻ chiếm đoạt không có quyền cai trị, như một số học sĩ đã lập luận, thì vương tử Aegon đã là vị vua chân chính, và qu</span><span style=\"background-color: initial;\">yền&nbsp;</span><span style=\"background-color: initial;\">kế thừa nên được trao cho con gái lớn&nbsp;</span><span style=\"background-color: initial;\">Aerea</span><span style=\"background-color: initial;\">&nbsp;của anh, chứ không phải cho em trai anh.</span></div><div><span style=\"background-color: initial;\">Tuy nhiên, giới tính và độ tuổi của hai đứa trẻ đã chống lại chúng, cả hai đứa đều mới lên sáu tuổi khi Maegor chết. Hơn nữa, những người đương thời còn cho rằng vương nữ Aerea khi còn bé rất mau nước mắt và hay đái dầm, còn Rhaella, người bạo dạn và khỏe mạnh hơn trong hai đứa bé đã được đưa vào phục vụ tại Thánh Đường Starry và đã đi theo The Faith. Dường như không có sự xuất hiện của một nữ hoàng; mẹ của họ, Nữ hoàng Rhaena, đã thừa nhận càng nhiều khi bà đồng ý rằng vương miện nên được trao cho em trai Jaehaerys chứ không phải là con gái của bà. Dường như không có hình ảnh của một vương hậu, Rhaena đã thừa nhận khi cô đồng ý rằng vương miện nên được trao cho em trai Jaehaerys chứ không phải là con gái cô.</span></div><div>Một số người cho rằng chính Rhaena mới là người có quyền thừa kế lớn nhất, bởi cô là đứa con đầu lòng của vua Aenys và vương hậu Alyssa. Thậm chí còn có một số lời thì thầm rằng chính vương hậu Rhaena bằng một cách nào đó đã lên kế hoạch giải thoát vương quốc khỏi Maegor Tàn Bạo, dù điều đó cũng có nghĩa là cô đã dự đoán cái chết của anh vẫn chưa bao giờ được công bố là chính xác khi cô trốn khỏi King's Landing bằng con rồng Dreamfyre của mình. Tuy nhiên giới tính của cô cũng chống lại chính cô. \"Đây không phải là Dorne,\" lãnh chúa Rogar nói khi được hỏi về ý tưởng này, \"và Rhaena cũng chẳng phải là Nymeria.\" Hơn nữa, vương hậu góa bụa hai lần này đã ghét King's Landing và triều đình, cô chỉ muốn trở về Fair Isle, nơi cô đã tìm thấy một biện pháp hòa bình trước khi chú của cô biến cô thành một trong những Nàng Dâu Đen&nbsp;của anh.</div><div>Vương tử Jaehaerys vẫn còn một năm nữa mới đến tuổi trưởng thành và lúc đăng quang vẫn còn là một cậu bé nhút nhát. Vì vậy người ta xác định rằng mẹ cậu, thái hậu Alyssa Velarion sẽ làm nhiếp chính còn lãnh chúa Rogar Baratheon sẽ là Bàn Tay Của Vua và Người Bảo Vệ Vương Quốc cho cậu. Tuy nhiên, đừng nghĩ rằng Jaehaerys chỉ là người đứng đầu mà không có thực quyền. Ngay từ đầu, bé vua đã khăng khăng đòi có tiếng nói trong tất cả các quyết định được đưa ra dưới tên mình.</div><div>Ngay khi hài cốt của Maegor Targaryen Đệ Nhất được đưa lên giàn thiêu, người kế vị trẻ tuổi đã phải đối mặt với quyết định quan trọng đầu tiên của mình: làm thế nào để đối phó với những người ủng hộ còn lại của chú mình. Vào thời điểm thi thể của Maegor được tìm thấy trên ngai Iron, hầu hết các đại gia tộc của vương quốc và nhiều lãnh chúa nhỏ đã bỏ rơi anh ... nhưng <em>hầu hết</em> không phải là <em>tất cả</em>. Nhiều người có đất và lâu đài của ở gần King's Landing và ở Crownland đã sát cánh bên Maegor cho đến tận khi qua đời, trong số đó có các lãnh chúa Rosby và Towers, những người cuối cùng nhìn thấy nhà vua còn sống. Những người khác đã hội quân dưới lá cờ của anh &nbsp;gồm các lãnh chúa Stokeworth, Massey, Harte, Bywater, Darklyn, Rollingford, Mallery, Bar Emmon, Byrch, Staunton và Buckwell.</div><div>Trong sự hỗn loạn xảy ra sau khi phát hiện ra thi thể Maegor, lãnh Rosby đã uống một ly độc cần để chết theo vị vua của mình. Buckwell và Rollingford đã lên tàu đến Pentos, trong khi hầu hết những người khác trốn về các lâu đài và thành trì của họ. Chỉ có Darklyn và Staunton có can đảm ở lại với lãnh chúa Towers để quỳ gối trong Red Keep khi vương tử Jaehaerys và hai chị em mình là Rhaena và Alysanne hạ cánh xuống từ những con rồng. Các sử gia của triều đình viết rằng khi vương tử trẻ tuổi trượt xuống từ trên lưng con rồng Vermithor, \"ba lãnh chúa trung thành\" đã quỳ gối trước mặt, đặt kiếm dưới chân và xưng thần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3b68420d71e11e9b444539fb835b9f3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Các ngươi đến bàn tiệc muộn đấy,\" người ta báo cáo rằng Jaehaerys đã nói vậy, nhưng bằng một giọng dịu dàng, \"và chính những lưỡi gươm này đã giết anh trai Aegon của ta trên hồ Gods Eye.\" Theo lệnh của anh, cả ba người đã bị tống giam vào ngục, mặc dù một số người của phe vương tử đã kêu gọi xử tử <span style=\"background-color: initial;\">họ</span><span style=\"background-color: initial;\">&nbsp;tại chỗ. Rất nhanh sau khi bị giam vào ngục tối, Công Lý Của Vua, Chúa Tể Thú Tội, Tổng Cai Ngục, Chỉ Huy Đội Bảo Vệ Thành Phố và bốn hiệp sĩ Kingsguard đã ở cạnh vua Maegor.</span></div><div>Nửa tháng sau, lãnh chúa Rogar Baratheon và vương hậu Alyssa đến King's Landing cùng quân của mình, và hàng trăm người khác bị bắt và giam cầm. Dù đó có là hiệp sĩ, cận vệ, quản gia, tư tế hay người phục vụ, tất cả đều bình đẳng trước pháp luật; họ bị buộc tội do đã giúp đỡ và trở thành đồng bọn của Maegor Targaryen trong việc chiếm đoạt ngai vàng và thực hiện tất cả các tội danh, sự tàn ác và sự lừa dối sau đó. Phụ nữ cũng không ngoại lệ, những người phụ nữ là dòng dõi quý tộc trở thành Nàng Dâu Đen cũng bị bắt giữ, cùng với một số gái mại dâm xuất thân hèn kém được gọi là những con phò của Maegor.</div><div>Với việc các căn ngục của Red Keep đang chuẩn bị bùng nổ, một câu hỏi đặt ra là nên làm gì với các tù nhân. Nếu Maegor được coi là kẻ nổi loạn, thì toàn bộ triều đại của anh là bất hợp pháp và những người đã ủng hộ anh đã phạm tội phản quốc và phải bị kết án tử hình. Đó là cách giải quyết của vương hậu Alyssa. Vì sự tàn ác của Maegor mà thái hậu đã mất đi hai người con trai, và không có ý định ban cho những người đàn ông đã thực hiện các sắc lệnh của mình ngay cả nhân phẩm của một phiên tòa. \"Khi con trai Viserys của ta bị tra tấn đến chết, những tên này đã đứng đó và im lặng,\" cô nói. \"Tại sao bây giờ ta phải nghe chúng?\"</div><div>Trái ngược lại với sự giận giữ của cô là lãnh chúa Rogar Baratheon, Bàn Tay Của Vua là Người Bảo Vệ Vương Quốc. Trong khi lãnh chúa của anh đồng ý rằng người của Maegor chắc chắn đáng bị trừng phạt, anh chỉ ra rằng nếu tù nhân của họ bị xử tử, những kẻ trung thành với nổi loạn sẽ không muốn quỳ gối. Lãnh chúa Rogar sẽ không có lựa chọn nào khác ngoài việc hành quân đến từng lâu đài của họ và đưa từng người ra khỏi thành trì của mình bằng thép và lửa. \"Điều đó có thể làm được thôi, nhưng với cái giá nào?\" anh nói. \"Đây sẽ là một công việc đẫm máu và chẳng tạo nên hình ảnh tốt đẹp gì đâu.\" <span style=\"background-color: initial;\">Người Bảo Vệ hối thúc rằng h</span><span style=\"background-color: initial;\">ãy để người của Maegor đứng ra xét xử và thú nhận tội phản quốc của họ, &nbsp;những người bị kết tội phạm tội ác tồi tệ nhất có thể bị xử tử; và phần còn lại làm con tin để đảm bảo lòng trung thành trong tương lai của họ, và từ bỏ một số vùng đất và lâu đài của họ.</span></div><div><span style=\"background-color: initial;\">Sự khôn ngoan trong cách tiếp cận của lãnh chúa Rogar rất hiển nhiên đối với hầu hết&nbsp;</span><span style=\"background-color: initial;\">những người ủng hộ</span><span style=\"background-color: initial;\">&nbsp;vị vua trẻ khác, nhưng quan điểm của anh có thể đã không có được sự ủng hộ nếu đích thân Jaehaerys không động tay động chân. Mặc dù chỉ mới mười bốn tuổi nhưng ngay từ đầu bé vua đã thể hiện rằng mình sẽ không ngồi đó một cách nhu nhược trong khi những người khác cai trị dưới tên mình. Cùng với học sĩ của mình, em gái Alysanne và một nhóm hiệp sĩ trẻ bên cạnh, Jaehaerys đã ngự trên Ngai Iron và triệu tập các lãnh chúa của mình đến thiết triều. \"Sẽ không có xét xử, không tra tấn và không xử tử gì cả,\" cậu tuyên bố. \"Vương quốc sẽ phải hiểu ta không phải chú ta. Ta sẽ không bắt đầu thời kỳ cai trị của mình bằng tắm máu. Một số đến dưới lá cờ của ta sớm, một số đến muộn. Giờ hãy để những kẻ còn lại đến.\"</span></div><div><span style=\"background-color: initial;\">Jaehaerys vẫn chưa được trao vương miện hay xức dầu, và&nbsp;</span><span style=\"background-color: initial;\">với đa số</span><span style=\"background-color: initial;\">&nbsp;thì vẫn còn nhút nhát; do đó, lời tuyên bố của cậu không có sức mạnh pháp lý, cậu cũng không có thẩm quyền để bác bỏ hội đồng và nhiếp chính của mình. Tuy nhiên, với sức mạnh trong lời nói của cậu, và sự quyết tâm mà cậu thể hiện khi ngồi xuống nhìn tất cả họ từ Ngai Iron, và các lãnh chúa Baratheon và Velaryon ngay lập tức ủng hộ vương tử, và những người còn lại cũng nhanh chóng làm theo. Chỉ có chị gái Rhaena của cậu dám nói những lời tiêu cực sau: \"Họ sẽ chúc mừng em khi em được đội vương miện,\" cô nói, \"như họ đã làm với chú chúng ta và trước đó là cha của chúng ta nữa.\"</span></div><div><span style=\"background-color: initial;\">Cuối cùng, câu hỏi được đặt ra với nhiếp chính ... và trong khi vương hậu Alyssa mong muốn được báo thù, cô lại không muốn đi ngược lại mong muốn của con trai. \"Điều này sẽ làm cho nó trở nên yếu đuối,\" người ta báo cáo rằng cô đã nói vậy với lãnh chúa Rogar, \"và nó <em>không bao giờ</em> được phép yếu đuối. Đây chính là nguyên nhân mà vương triều của bố nó sụp đổ.\" Và do đó, hầu hết người của Maegor được tha bổng.</span></div><div>Trong những ngày sau đó, những nhà tù của King's Landing trống rỗng. Sau khi được ăn uống đầy đủ và được tắm rửa sạch sẽ, những người bị bắt đã được giải vào phòng ngai, bảy người vào một lúc. Ở đó, dưới con mắt của con người và các vị thần, họ từ bỏ sự trung thành với Maegor và quỳ gối, thể hiện sự tôn kính với Jaehaerys, rồi vị vua trẻ đỡ từng người đứng dậy, ban lệnh ân xá và phục hồi đất đai và tước vị của từng người. Tuy nhiên, đừng nghĩ rằng những kẻ trốn đi thì không bị trừng phạt. Các lãnh chúa và hiệp sĩ cũng bị buộc phải gửi một đứa con trai vào triều để phục vụ nhà vua và làm con tin; còn những người không có con trai thì phải gửi một đứa con gái. Những lãnh chúa giàu có nhất của Maegor, cũng đã từ bổ một số đất đai của mình, các lãnh chúa Towers, Darklyn và Staunton trong số đó. Những người khác dùng vàng để đổi lấy sự tự do.</div><div>Nhưng lệnh ân xá vương gia không dành cho tất cả. Các đao phủ, cai ngục và chánh án của Maegor đều bị tuyên án đã thông đồng cùng Tyanna of the Tower trong sự tra tấn và cái chết của vương tử Viserys, người đã từng là người thừa kế và con tin của Maegor. Những cái đầu của chúng được dâng cho vương hậu Alyssa, cùng với những bàn tay đã cả gan chống lại dòng máu rồng thiêng của chúng. Vương hậu đã tuyên bố cô \"rất hài lòng\" với những vật phẩm này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af589ea0d7af11e9b9f46bcafadd19ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một người khác cũng đã mất đầu: ngài Maladon Moore, một hiệp sĩ Kingsguard, người bị buộc tội đã giữ Ceryse Hightower, vương hậu đầu tiên của Maegor, trong khi người anh em thề nguyền của anh là ngài Owen Bush, đã cắt lưỡi của cô, và trong lúc ấy vương hậu đã giãy giụa khiến cho lưỡi dao đi chệch và giết chết cô. (Cần lưu ý là ngài Maladon đã nhấn mạnh rằng toàn bộ câu chuyện là bịa đặt, và nói vương hậu Ceryse đã chết vì \"sự khôn ngoan\" của cô. Tuy nhiên, anh thừa nhận đã giao Tyanna của The Tower cho vua Maegor và đứng làm chứng khi anh giết cô, vì vậy anh ta có máu của vương hậu trên tay.)</div><div>Năm người hiệp sĩ Kingsguard khác của Maegor thì được sống. Hai trong số họ là ngài Olyver Bracken và ngài Raymund Mallery đã đóng vai trò trong sự sụp đổ của nhà vua quá cố bằng cách phản bội và đi dưới trướng của Jaehaerys, nhưng vị vua trẻ đã quan sát một cách đúng đắn rằng họ đã phá vỡ lời thề bảo vệ nhà vua của mình. \"Ta sẽ không có bất cứ kẻ không giữ lời thề trong triều,\" anh tuyên bố. Tất cả các Kingsguard đều bị tuyên án tử hình ... nhưng với lời thúc giục của vương nữ Alyssane, tất cả đều đồng ý rằng họ sẽ được tha thứ nếu như đổi áo thành màu đen và gia nhập Night's Watch. Bốn trong số năm người chấp nhận sự khoan hồng này và khởi hành đến The Wall; đi cùng với những kẻ phản bội ngài Olyver và ngài Raymund, là ngài Jon Tollett và ngài Symond Crayne.</div><div>Kingsguard thứ năm, ngài Harrold Langward, đã yêu cầu xét xử bằng đánh nhau. Jaehaerys đã chấp nhận mong muốn của anh và đề nghị đối mặt với chính ngài Harrold trong trận chiến một trận solo, nhưng trong vụ này thì cậu đã bị thái hậu nhiếp chính bác bỏ. Thay vào đó, một hiệp sĩ trẻ đến từ Stormland đã làm đại diện nhà vô địch cho nhà vua. Người được chọn là ngài Gyles Morrigen là cháu của Damon Sùng Đạo, cựu Đại Đội Trưởng của hội Warrior's Sons, người đã dẫn đầu trong cuộc xét xử bằng đấu bảy người với Maegor. Với niềm háo hức chứng minh sự trung thành của gia tộc mình với tân vương, ngài Gyles đã xử gọn ngài Harrold già nua, rồi rất nhanh chóng trở thành Tổng Chỉ Huy đội Kingsguard của Jaehaerys.</div><div>Trong khi đó, tin tức của sự khoan hồng của vương tử lan khắp vương quốc. Từng người một, những người còn lại theo vua Maegor, đã giải tán quân đội, rời lâu đài của và thực hiện cuộc hành trình đến King Land Landing để thề trung thành. Một số người đã làm như vậy một cách miễn cưỡng, sợ rằng Jaehaerys có thể là một vị vua yếu đuối và bất tài như cha mình ... nhưng Maegor cũng chẳng có một người thừa kế nào, không có một người nào mà phe đối lập có thể dùng làm con bài để tôn lên làm vua. Ngay cả những người ủng hộ Maegor nhiệt tình nhất cũng phải chịu thua trước Jaehaerys, vì cậu mang đủ những đức tính mà một vương tử cần có; nói chuyện một cách lịch sự, cởi mở, hào hiệp cũng như can đảm. Đại học sĩ Benifer (vừa trở về sau thời gian tự nguyện lưu vong tại Pentos) viết rằng cậu \"học sâu hiểu rộng như một học sĩ và sùng đạo như một tư tế,\" và giả như một số trong đó có thể là những lời nịnh hót, thì điều đó có lẽ cũng chẳng sai. Theo các báo cáo, ngay cả mẹ cậu, vương hậu Alyssa đã gọi Jaehaerys là \"đứa giỏi nhất trong số ba con trai của ta.\"</div><div>Không nên nghĩ rằng sự hòa giải của các lãnh chúa đã mang lại hòa bình cho Westeros chỉ trong một sớm một chiều. Vua Maegor đã nỗ lực để tiêu diệt các Poor Fellow và Warrior's Sons đã khiến nhiều người ngoan đạo chống lại anh, và chống lại nhà Targaryen. Trong khi anh đã thu thập được đầu lâu của hàng trăm Stars and Swords, hàng trăm người vẫn còn, và hàng chục nghìn lãnh chúa nhỏ, các hiệp sĩ được phong thái ấp, và những người dân đã che chở cho họ, cho họ ăn uống, giúp đỡ và đem lại sự thoải mái họ bất cứ nơi nào họ có thể. Silas Rách Rưới <span style=\"background-color: initial;\">và&nbsp;</span><span style=\"background-color: initial;\">Dennis Què Cụt chỉ huy các đội quân Poor Fellow thoắt ẩn thoắt hiện, biến mất trong rừng xanh mỗi khi bị đe dọa. Phía bắc của Golden Tooth, Con Chó Đỏ của The Hills, ngài Joffrey Dogget, di chuyển giữa Riverlands và Westerlands theo ý mình, với sự ủng hộ và làm ngơ của công nương Lucinda, người vợ ngoan đạo của lãnh chúa Riverrun. Ngài Joffrey, người đã tuyên bố ý định khôi phục lại thời hoàng kim của tổ chức này, và đang chiêu mộ các hiệp sĩ dưới cờ.&nbsp;</span></div><div>Tuy nhiên, mối đe dọa lớn nhất là ở phía nam, nơi Tư Tế Moon và quân mình cắm trại dưới những bức tường của Oldtown, được bảo vệ bởi các lãnh chúa Oakheart và Rowan cùng các hiệp sĩ của họ. Là một người đàn ông khổng lồ, Moon còn được các vị thần ban cho một giọng nói như sấm rền và một dáng vẻ đường bệ. Mặc dù các Poor Fellow của gã đã tuyên bố gã &nbsp;là \"Đại Tư Tế chân chính\" nhưng tên tư tế này (nếu gã thật sự là tư tế) không phải là một kẻ đạo đức gì cho cam. Gã gáy một cách tự hào rằng cuốn <em>The&nbsp;</em><em>Seven-Pointed Star&nbsp;</em>là cuốn sách duy nhất gã từng đọc, và nhiều người tự hỏi rằng, vì chưa ai biết gã đã từng trích dẫn dòng nào từ cuốn kinh đó, và cũng chưa ai từng thấy đọc và viết.</div><div>Chân trần, râu rậm và vô cùng nhiệt tình, \"Đồng Chí Nghèo Nhất\" có thể nói trong hàng giờ đồng hồ, và thường làm vậy ... và những gì gã nói là tội lỗi. \"Tôi là kẻ có tội,\" là những từ mà gã bắt đầu trong mọi buổi thuyết giáo, và gã cứ thế làm tới. Là một thứ sinh vật đầy những sự ham muốn, một kẻ phàm ăn và nghiện rượu nổi tiếng vì sự dâm đãng, mỗi đêm Moon lại ngủ với một người phụ nữ khác nhau, làm nhiều người dính bầu đến nỗi những kẻ cầm nến của gã bắt đầu nói rằng tinh trùng của gã có thể khiến cho một người phụ nữ hiếm muộn trở nên mắn đẻ. Những người theo gã vô học và ngu người khiến cho điều này được tin tưởng rộng rãi, và bọn đàn ông bắt đầu dâng vợ, mẹ và con gái mình cho gã. Tư Tế Moon không bao giờ từ chối những lời đề nghị như vậy, và sau một thời gian, một số hiệp sĩ hàng rào và lính phòng vệ trong đám đông giận giữ của gã bắt đầu sơn những \"Con cu của Moon\" lên khiên và một giao dịch nhanh chóng lớn lên trong các câu lạc bộ, và các cây gậy được chạm khắc để trông giống với người của Moon. Một cái chạm bằng đầu của cái bùa này được tin là sẽ ban cho sự thịnh vượng và may mắn.</div><div>Hằng ngày, Tư Tế Moon đứng trước người của mình, tố cáo các tội ác của nhà Targaryen và Đại Nịnh Hót, những người cho phép sự ghê tởm của họ, còn trong khi đó ở trong thành phố Oldtown, Đức Cha Hội Tín Hữu chân chính đã trở thành một tù nhân bị giam lỏng trong cung điện của chính mình, không thể ra ngoài Thánh Đường Starry. Mặc dù lãnh chúa Hightower đã đóng các cánh cổng thành phố để chống lại Tư Tế Moon cùng những người theo gã và từ chối cho phép chúng vào thành phố của anh, anh cũng chẳng muốn cầm vũ khí chống lại chúng, mặc cho Đức Ngài Thánh Thiện Cao Cả đã nhiều lần nài nỉ. Khi bị ép nói lý do, anh không muốn những giọt máu thiêng liêng phải đổ, nhưng nhiều người nói rằng lý do anh không muốn làm vậy là bởi không sẵn sàng chiến đấu với các lãnh chúa Rowan và Oakheart, những kẻ đã cam kết bảo vệ Moon. Các học sĩ của Citadel đã gọi anh là lãnh chúa Donnel Chần Chừ vì sự chần chừ của mình.&nbsp;</div><div>Lãnh chúa Rogar và thái hậu đồng ý rằng cuộc xung đột kéo dài giữa vua Maegor và The Faith đã khiến <span style=\"background-color: initial;\">vương tử Jaehaerys buộc phải được</span><span style=\"background-color: initial;\">&nbsp;xức dầu bởi Đại Tư Tế. Tuy nhiên, trước khi điều đó có thể xảy ra, Tư Tế Moon và đám đông rách rưới của gã &nbsp;phải bị xử lý, để vương tử có thể đến&nbsp;</span><span style=\"background-color: initial;\">Oldtown một cách&nbsp;</span><span style=\"background-color: initial;\">an toàn. Người ta hy vọng rằng tin tức về cái chết của Maegor sẽ đủ để thuyết phục những người theo Tư Tế Moon phải giải tán, và một số đã làm điều đó ... nhưng trong số đó không quá vài trăm trong một đám đông gần năm nghìn người. \"Cái chết của một con rồng có ý nghĩa gì khi một con khác nổi lên để chiếm lấy vị trí của nó?\" Tư Tế Moon tuyên bố với đám người của gã. \"Westeros không thể trong sạch lần nữa cho đến khi tất cả bọn Targaryen bị giết hoặc bị đẩy trở về biển.\" Mỗi ngày gã lại lặp đi lặp lại các bài giảng đạo, kêu gọi lãnh chúa Hightower giao Oldtown cho gã, kêu gọi Đại Nịnh Hót rời Thánh Đường Starry và đối diện với cơn thịnh nộ của các Poor Fellow mà anh đã phản bội, kêu gọi những người dân đen trong vương quốc nổi dậy. (Và mỗi đêm thì gã lại phạm tội.)</span></div><div><span style=\"background-color: initial;\">Phía bên kia vương quốc tại King's Landing, Jaehaerys và các cố vấn của cậu cân nhắc làm thế nào để giải cứu vương quốc khỏi tai họa này. Bé vua và hai chị em cậu, Rhaenys và Alyssane đều có rồng, và vài người nghĩ rằng cách tốt nhất để giải quyết Tư Tế Moon là cách Nhà Chinh Phạt Aegon cùng hai chị em mình đã xử lý hai vị vua trong trận Field of Fire. Tuy nhiên Jaehaerys không có hứng thú với việc tàn sát như vậy, cò mẹ cậu, vương hậu Alyssa, đã thẳng thừng nghiêm cấm điều đó, nhắc nhở họ về số phận của Rhaenys Targaryen và con rồng của cô ở Dorne. Lãnh chúa Rogar, Bàn Tay Của Vua, nói với một chút miễn cưỡng, rằng anh sẽ dẫn quân mình băng qua The Reach và giải tán người của Moon bằng vũ lực ... dù điều đó có nghĩa người Stormland của anh phải bỏ mạng, và dù tập hợp được bao nhiêu quân chống lại các lãnh chúa Rowan và Oakheart cùng các hiệp sĩ và quân của họ, và cả các Poor Fellows nữa. \"Chúng ta sẽ thắng dù có khả năng hay không,\" Người Bảo Vệ nói, \"nhưng không phải là không phải trả một cái giá nào.\"</span></div><div><span style=\"background-color: initial;\">Có lẽ các vị thần đã lắng nghe, trong khi nhà vua và hội đồng đang tranh luận ở King's Landing, vấn đề đã được giải quyết theo một cách bất ngờ nhất. Hoàng hôn buông xuống ở Oldtown khi Tư Tế Moon đi về căn lều của mình sau một ngày dài mệt mỏi vì giảng đạo. Như mọi khi, gã được các Poor Fellows râu rậm&nbsp;</span><span style=\"background-color: initial;\">cầm những chiếc rìu buộc dây da</span><span style=\"background-color: initial;\">&nbsp;bảo vệ, nhưng khi một cô gái trẻ đến trước lều của gã với một bình rượu được dâng cho Đại Tư Tế để đổi lấy sự giúp đỡ, chúng đều đồng ý cho cô vào. Chúng biết những gì người phụ nữ cần được giúp đỡ; người sẽ đưa một em bé vào trong bụng cô.</span></div><div><span style=\"background-color: initial;\">Một thời gian ngắn trôi qua, những người đàn ông bên ngoài lều chỉ&nbsp;</span><span style=\"background-color: initial;\">thỉnh thoảng&nbsp;</span><span style=\"background-color: initial;\">nghe thấy những tiếng cười của tư tế Moon ở bên trong. Nhưng rồi, đột nhiên, có một tiếng rên rỉ, rồi tiếg phụ nữ hét lên, theo sau là một cơn thịnh nộ. Vạt lều bị hất tung rồi người phụ nữ chạy nhanh ra ngooài, ngực trần và chân trần, mắt trợn ngược và lao đi trong nỗi kinh hoàng nhanh tới nỗi không một Poor Fellow nào có thể ngăn cô lại. Chỉ một giây sau, Tư Tế Moon đuổi theo cô, trần truồng, gào thét và người ướt đẫm máu. Gã giữ tay trên cổ, và máu chảy ra từ những ngón tay, thấm đẫm bộ râu khi cái cổ của gã bị rạch.</span></div><div><span style=\"background-color: initial;\">Người ta nói rằng Moon lảo đảo đi qua một nửa trại, đi từ ngọn lửa này đến lửa khác để theo đuổi người đã cứa cổ gã. Cuối cùng, dù gã có khỏe mấy thì cũng không thể làm được điều đó; gã gục xuống và chết khi các linh mục tập hợp xung quanh, khóc lóc đau buồn. Không có dấu hiệu nào về kẻ đã giết gã; cô đã tan biến vào màn đêm, và không ai thấy cô nữa. Các Poor Fellow tức giận đã lùng sục từng căn lều trong một ngày đêm để tìm cô, bắt giữ hàng chục phụ nữ, và đánh đập bất cứ người đàn ông nào dám ngáng đường họ ... nhưng cuộc đi săn vẫn không có kết quả.&nbsp;T</span><span style=\"background-color: initial;\">hậm chí n</span><span style=\"background-color: initial;\">hững người bảo vệ của Tư Tế Moon còn không thể đồng ý về việc kẻ giết gã trông như thế nào.</span></div><div><span style=\"background-color: initial;\">Các lính canh nhớ lại rằng người phụ nữ đã mang theo một bình rượu làm quà cho tư tế. Một nửa lương rượu vẫn còn trong bình khi chúng tìm kiếm thứ gì trong lều của gã, và bốn Poor Fellow đã cùng nhau uống khi bình minh ló rạng, sau khi bê cái xác của nhà tiên tri về giường của gã. Cả bốn tên đều chết trước buổi trưa. Rượu đã bị pha thuốc độc.</span></div><div><span style=\"background-color: initial;\">Sau cái chết của Moon, đám đông rách rưới mà gã dẫn đến Oldtown bắt đầu tan rã. Một số kẻ theo gã đã bỏ đi khi tin tức về cái chết của vua Maegor và vương tử Jaehaerys kế vị đến tau họ. Giờ thì nước nhỏ giọt đã trở thành một trận lụt.&nbsp;T</span><span style=\"background-color: initial;\">hậm chí&nbsp;t</span><span style=\"background-color: initial;\">rước khi cái xác của tư tế bắt đầu hôi thối, một tá đối thủ đã tiến lên để đòi lại áo choàng của mình, và các trận đánh bắt đầu nổ ra. Người ta có thể nghĩ rằng những người của Moon sẽ quay sang hai lãnh chúa để họ lãnh đạo, nhưng điều đó chỉ có một phần nhỏ là sự thật. Các Poor Fellows không bao giờ là những kẻ tôn trọng những người quý tộc ... và sự miễn cưỡng của các lãnh chúa Rowan và Oakheart khi buộc các hiệp sĩ và những người đàn ông của họ tấn công vào các bức tường của Oldtown đã khiến họ nghi ngờ hai lãnh chúa.</span></div><div><span style=\"background-color: initial;\">Việc sở hữu hài cốt Moon đã trở thành một cuộc tranh chấp giữa hai người đang tranh chấp quyền kế vị gã là Rob Ốm Đói và một người tên là Lorcas, còn được gọi là Lorcas Có Học, kẻ đã tự hào khoe khoang rằng mình đã nhớ toàn bộ cuốn kinh <em>The Seven-Pointed Star</em>. Lorcas tuyên bố đã có một cảnh mộng rằng Moon sẽ giao Oldtown vào tay những người theo gã, ngay cả khi đã chết. Sau khi chiếm được cái xác của septon từ Rob Ốm Đói, tên ngốc \"có học\" này đã trói cái xác vào một con ngựa chiến, trần trụi, máu chảy và thối rữa, xông vào cổng Oldtown.</span></div><div><span style=\"background-color: initial;\">Tuy nhiên, có gần một trăm người tham gia vào cuộc tấn công và hầu hết trong số họ đã chết dưới một cơn mưa mũi tên, giáo và đá trước khi đến được những bức tường của thành phố. Những người đã chạm tới các bức tường bị đổ dầu sôi hoặc chết cháy vì nhựa thông, còn Lorcas Có Học cũng nằm trong số đó. Khi tất cả đã chết hoặc sắp chết, mười hai hiệp sĩ dũng cảm nhất của lãnh chúa Hightower đã cưỡi ngựa xông ra từ một cảng, nắm lấy cái xác của Tư Tế Moon và chặt đầu. Dập nát và nứt vỡ, cái đầu lâu này sau đó được đưa vào&nbsp;</span><span style=\"background-color: initial;\">trong Thánh Đường Starry</span><span style=\"background-color: initial;\">&nbsp;làm quà cho Đại Tư Tế.&nbsp;</span></div><div><span style=\"background-color: initial;\">Cuộc tấn công ngắn ngủi thất bại chính là hơi thở hấp hối cuối cùng của cuộc nổi loạn do Tư Tế Moon lãnh đạo. Lãnh chúa Rowan nhổ trại trong vòng một giờ cùng tất cả các hiệp sĩ và quân lính của mình. Lãnh chúa Oakheart làm theo vào ngày hôm sau. Phần còn lại của đám đông, các hiệp sĩ hàng rào và các Poor Fellows và những người đi theo và thương nhân, đã tản mát khắp mọi hướng (cướp bóc và phá hoại mọi trang trại, làng mạc, và pháo đài trên đường). Chỉ có gần bốn trăm người còn lại trong số năm nghìn người mà Tư Tế Moon đã mang đến Oldtown khi lãnh chúa Donnel Chần Chừ cuối cùng đã tự mình và cưỡi ngựa ra để tàn sát những kẻ lạc đàn.</span></div><div>Vụ ám sát Moon đã loại bỏ trở ngại lớn cuối cùng với việc Jaehaerys Targaryen ngồi lên ngai Iron, nhưng từ ngày đó đến nay, những cuộc tranh luận đã nổ ra về việc ai chịu trách nhiệm cho cái chết của gã. Không ai thật sự tin rằng người phụ nữ cố đầu độc \"người có tội\" và cắt cổ gã là một hành vi giết người vô tổ chức. Rõ ràng là cô đã bị lợi dụng ... nhưng là bởi ai? Có phải là bé vua đã gửi cô đi, hay có thể cô là một gián điệp của Bàn Tay cậu, Rogar Baratheon, hay mẹ cậu, thái hậu nhiếp chính? Một vài người tin rằng cô là một người của tổ chức Faceless Men, một bang hội khét tiếng của những phù thủy - sát thủ đến từ Bravoos. Để củng cố điều này, họ đã nói về sự mất tích đột ngột của cô, cái cách mà cô dường như đã tan biến vào bóng đêm sau vụ giết người, và thực tế là những người bảo vệ Tư Tế Moon, không thể đồng ý với nhau về việc cô trông như thế nào.</div><div>Những con người thông thái và những người quen với cách giết người của Faceless Men thì thấy thuyết này không đáng tin cậy. Sự vụng về của vụ giết Moon nói lên rằng đó không công việc của họ, vì những Faceless Men rất cẩn thận trong mỗi vụ giết người, khiến những người bị giết giống như chết một cách tự nhiên. Đây là một điều mà họ rất tự hào, nền tảng cơ bản của nghệ thuật giết người. Cắt <span style=\"background-color: initial;\">cổ&nbsp;</span><span style=\"background-color: initial;\">một người và để gã lảo đảo bước đi trong màn đêm, gào thét vì vụ giết người nằm dưới khả năng của họ. Ngày nay, hầu hết các học giả tin rằng kẻ giết người không ai khác ngoài một kẻ trong trại, hành động theo lệnh của lãnh chúa Rowan hoặc lãnh chúa Oakheart, hoặc của cả hai. Mặc dù không dám rời bỏ Moon trong khi gã còn sống, nhưng&nbsp;</span><span style=\"background-color: initial;\">hai lãnh chúa</span><span style=\"background-color: initial;\">&nbsp;từ bỏ</span><span style=\"background-color: initial;\">&nbsp;</span><span style=\"background-color: initial;\">sự trung thành với người của mình sau cái chết của cho thấy họ đã bất bình với Maegor, không phải với nhà Targaryen ... và, thật ra, cả hai người nhanh chóng trở về Oldtown, để quỳ gối trước vương tử Jaehaerys trong lễ đăng quang với sự sám hối và vâng lời.</span></div><div>Con đường dẫn đến Oldtown trống trải và an toàn trở lại, lễ đăng quang đã diễn ra tại Thánh Đường Starry vào những ngày cuối năm 48 Hậu Chinh Phạt. Đại Tư Tế - Đại Nịnh Hót mà Tư Tế Moon đã hy vọng mình sẽ thế chỗ - đã đích thân xức dầu cho vị vua nhỏ tuổi và đội chiếc vương miện của vua Aenys lên đầu cậu. Những bữa tiệc đã diễn ra bảy ngày sau đó, trong đó có hàng trăm lãnh chúa lớn nhỏ đã quỳ xuống, đặt thanh kiếm của họ dưới chân Jaehaerys và thề trung thành. Trong những người tham dự gồm có hai chị em cậu, Rhaena và Alyssane; các cháu gái Aerea và Rhaena; ngài Gyles Morrigen, tổng chỉ huy của Kingsguard; đại học sĩ Benifer; các tổng lãnh học sĩ được triệu tập từ Citadel ... và một người đàn ông không ai muốn thấy: ngài Joffrey Doggett, Con Chó Đỏ của The Hills, người tự phong mình làm đại đội trưởng của các Warrior's Sons ngoài vòng pháp luật. Doggett đồng hành cùng lãnh chúa và công nương &nbsp;Tully của Riverrun, không phải trong xiềng xích, như hầu hết mọi người dự đoán, mà với một hành vi an toàn mang dấu ấn của vua.</div><div>Sau này, đại học sĩ Benifer viết rằng cuộc gặp gỡ giữa vua cậu bé và hiệp sĩ ngoài vòng pháp luật đã \"dọn đường\" cho những năm cai trị sau này của Jaehaerys. Khi ngài Joffrey và công nương Lucinda thúc giục hủy bỏ các sắc lệnh của người chú Maegor, và phục hồi lại hội Stars and Swords, Jaehaerys đã <span style=\"background-color: initial;\">kiên quyết&nbsp;</span><span style=\"background-color: initial;\">từ chối. \"The Faith không cần quân đội nữa,\" cậu quyết định. \"Giờ đây họ có sự bảo vệ của ta. Sự bảo vệ của ngai Iron.\" Tuy vậy, cậu đã hủy bỏ tiền thưởng mà Maegor đã hứa những cái đầu của các Warrior's Sons và Poor Fellows. \"Tôi sẽ không gây chiến với người dân của mình\", cậu nói, \"nhưng tôi cũng không dung túng cho tội phản quốc và nổi loạn\".</span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a114b850d90e11e9b0267b87f2630463.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Tôi đã chống lại chú của ngài giống như ngài đã làm,\" Con Chó Đỏ của The Hills trả lời, giọng thách thức.</div><div>\"Ngươi đã làm vậy,\" Jaehaerys cho phép, \"và ngươi đã chiến đấu rất dũng cảm, không ai có thể chối cãi. Hội Warrior's Sons không còn nữa và lời thề của ngươi cũng không còn hiệu lực, nhưng nhiệm vụ của ngươi thì không cần phải kết thúc. Ta có một nơi dành cho ngươi.\" Và với những lời này, vị vua nhỏ tuổi đã gây sốc cho triều đình bằng cách lời đề nghị một vị trí bên cạnh cậu dưới tư cách là một hiệp sĩ Kingsguard. Đại học sĩ Benifer nói rằng sau đó, một tiếng thoáng im lặng khi <span style=\"background-color: initial;\">một số người sợ rằng&nbsp;</span><span style=\"background-color: initial;\">Con Chó Đỏ rút gươm và tấn công nhà vua ... nhưng thay vào đó, vị hiệp sĩ quỳ một bên gối, cúi đầu và đặt thanh kiếm của mình dưới chân Jaehaerys. Người ta nói rằng có những giọt nước mắt đã rơi trên má ông.</span></div><div><span style=\"background-color: initial;\">Chín ngày sau khi đăng quang, vị vua nhỏ rời Oldtown để trở về King's Landing. Hầu hết triều thần đã đi cùng cậu trong khung cảnh lộng lẫy khắp The Reach ... nhưng chị gái Rhaena của cậu chỉ ở cùng họ đến Highgarden, nơi cô cưỡi con rồng của mình, Dreamfyre, để trở về Fair Isle và lâu đài của lãnh chúa Farman trên biển, không chỉ rời khỏi nhà vua mà còn rời bỏ các con gái của mình nữa. Rhaella, một người mới tuyên thệ với The Faith, ở lại Thánh Đường Starry, trong khi người chị sinh đôi của em, Aerea, tiếp tục cùng nhà vua đến Red Keep, nơi em sẽ phục vụ với tư cách là người dâng rượu và người đồng hành của vương nữ Alysanne.&nbsp;</span></div><div><span style=\"background-color: initial;\">Tuy nhiên, người ta thấy một điều kỳ lạ xảy ra với các con gái của vương hậu Rhaena sau khi nhà vua đăng quang. Cặp song sinh giống nhau như đúc về ngoại hình nhưng không phải về tính cách. Trong khi Rhaella được cho là một đứa trẻ bạo dạn, bướng bỉnh và là nỗi kinh hoàng đối với các nữ tu được phân công quản lý, thì Aerea được biết đến như một sinh vật hay xấu hổ, nhút nhát, mau nước mắt và hay sợ hãi. \"Cô bé sợ ngựa, chó, những cậu bé to mồm, những người đàn ông râu rậm, và nhảy múa, và cô bé rất sợ những con rồng,\" đại học sĩ Benifer viết lại khi Aerea lần đầu vào cung.</span></div><div><span style=\"background-color: initial;\">Tuy nhiên đó là trước khi Maegor sụp đổ và Jaehaerys đăng quang. Sau đó, cô bé ở Oldtown dành hết thời gian cho việc cầu nguyện và học tập, và không bao giờ bị trừng phạt nữa, trong lúc đó cô bé ở King's Landing trở nên sôi nổi, nhanh trí và thích phiêu lưu, và đã sớm dành nửa ngày trong những cái cũi, những chuồng ngựa và những sân rồng. Mặc dù chưa có gì được chứng minh, nhưng người ta tin rằng ai đó - chính là vương hậu Rhaena, hoặc có thể là mẹ cô, vương hậu Alyssa đã lợi dụng lễ đăng quang của nhà vua để tráo đổi cặp song sinh. Nếu vậy, không ai có xu hướng đặt câu hỏi về sự gian trá, cho đến thời điểm Jaehaerys có một người thừa kế, vương nữ Aerea (hay giờ là cô bé mang cái tên ấy) là người thừa kế của ngai Iron.</span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be4d3050d90e11e9b4fedfb61535f98c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tất cả các báo cáo đều cho rằng việc vua trở về King's Landing <span style=\"background-color: initial;\">từ Oldtown&nbsp;</span><span style=\"background-color: initial;\">là một chiến thắng. Ngài Joffrey cưỡi ngựa bên cạnh cậu, và dọc theo&nbsp;</span><span style=\"background-color: initial;\">tất cả các&nbsp;</span><span style=\"background-color: initial;\">tuyến đường họ được các đám đông ca ngợi. Ở nơi này và nơi khác, các Poor Fellows xuất hiện, những người gầy gò bẩn thỉu với bộ những râu dài đặt những rìu to lớn xuống để cầu xin sự khoan hồng tương tự đã được ban cho Con Chó Đỏ. Jaehaerys đã ban cho họ điều đó, với điều kiện họ phải đồng ý đi về phương bắc và tham gia Night's Watch ở The Wall. Hàng trăm người thề sẽ làm vậy, trong đó có cả Rob Ốm Đói. \"Chỉ trong một tuần trăng sau khi lên ngôi,\" đại học sĩ Benifer viết, \"vua Jaehaerys đã hòa giải Ngai Iron với The Faith và chấm dứt sự đổ máu đã gây rắc rối cho triều đại của chú và cha mình.\"</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/941a1f60d90311e9b9f46bcafadd19ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span>Translated by <a href=\"http://www.facebook.com/thegioicuathanthoai\" rel=\"noopener noreferrer\" target=\"_blank\">THẾ GIỚI THẦN THOẠI</a></div><div>Hành động dịch chưa được sự cho phép của tác giả, vui lòng không sao chép để không ảnh hưởng đến quyền lợi tác giả.<br><div><br></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35942,"created_at":"2019-09-17T04:29:49.775Z"}