{"_id":5908,"body":"<p style=\"text-align: justify;\">Tối nay nói chuyện với cậu ấy, gọi cậu ấy bằng tên cu con, mình thấy thoải mái hẳn chẳng còn một tí cảm giác bối rối và lưu luyến nữa. Chúng mình vẫn thông tin cuộc sống của nhau cho nhau theo cách của một người thân, nhưng chỉ là không còn những hỏi han, quan tâm, săn sóc, hờn dỗi nữa...Đi qua rồi, thấy lòng nhẹ như mây trời rồi mới thấy mọi chuyện đều do chấp niệm của tâm mình mà ra, kiểu như \"Vì yêu mà giận, vì yêu mà hận, vì yêu mà khờ, vì yêu mà chấp. Rời xa rồi mới thấy, giận - khờ - hận - chấp, tấc tấc đều hoá thành nỗi nhớ tương tư\".&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hồi đó, lớp 12, mình chuyển từ lớp chuyên xuống lớp thường dân, là lớp của cậu ấy. Duyên số làm sao, cả lớp, chỉ có bàn cậu ấy là 3 người, thế nên, mình cũng chẳng ngần ngại vào ngồi ở bàn cậu ấy luôn, mình muốn ngồi ngoài, nói chứ con gái, ngồi giữa hai đứa con trai, cũng ngại, thế mà thế quái nào thằng cu ngồi ngoài nhất quyết không chịu, dí mình vào ngồi kẹp giữa nó và cậu ấy, và từ đó câu chuyện cai trị chuyên chế của mình với 03 chàng hoàng tử đẹp trai, cao to nhất lớp bắt đầu. Ta nói ta nổi tiếng, ta có quyền cũng là thực tế haha.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thực ra bọn mình đã có một năm cuối cấp rực rỡ, vui vẻ và hạnh phúc. Mình dù chuyển xuống lớp thường nhưng mình vẫn là thành viên của 02 đội tuyển thi học sinh giỏi, còn các cậu ấy lại là 03 thành viên học giỏi nhất lớp, bọn mình đã nhanh chóng trở thành bộ tứ, thiếu đi vệ sinh là đi cùng nhau nữa thôi. Tình cảm bạn bè học sinh, bá vai, bá cổ vô tư không có dấu vết tình cảm đau tim khác. À mà cũng có, đó có vẻ là cậu ấy với cô bạn hàng xóm cùng lớp có tình cảm với nhau, bọn mình cùng chọc cậu ấy, cậu ấy cũng chẳng thanh minh thanh nga gì, cũng chẳng có biểu hiện gì đặc biệt cả, nói tóm lại là bọn mình thậm chí cũng chẳng quan tâm nhiều đến chuyện tình cảm thế. Mình là đứa lắm mồm, mà một mình mình tranh luận bay luôn cả 03 thằng con trai ấy cộng lại, tất tần tật từ chuyện bóng đá, ca nhạc tới chuyện cái đường kẻ này không thẳng, có nghĩa là dù nó có nghiêng, nhưng trong mắt mình thẳng thì nó phải thẳng, cố chấp, ương bướng và mau nước mắt tè le.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Lúc đó, trong lòng mình chẳng có chuyện gì ngoài chuyện học với chơi hồn nhiên với các cậu ấy. Hơn thế mình đã có một idol của lòng mình đang học tận Hà Nội, và mục tiêu của mình là phải giỏi như anh ấy kìa bất chấp chuyện giữa anh ấy và mình chẳng có tí tì ti quan hệ dây mơ rễ má gì cả. (Bạn mình giỏi Tiếng Anh, và là do anh ấy dạy, rồi anh ấy thi ĐH đạt điểm cao vào trường ngoại ngữ, móa con bé chấn động trong lòng, chao đảo, nhất quyết tìm cách đòi bạn đi gặp bằng được anh ấy khi anh về quê ăn Tết. Anh hỏi, mục tiêu của em là gì, rồi khen mắt mình đẹp. Móa lần thứ 2, con bé đổ cái rầm, rầm, cái mặt vốn vác lên trên trời đập cái rầm xuống ngực không biết có đỏ không (sau này mới biết đấy là chiêu nói chuyện của Đắc Nhân Tâm haiz)). Trở lại quan hệ với các bạn cùng bàn, thời gian cứ trôi, bọn mình cứ bên nhau, cùng tạo ra vô số những kỷ niệm trời ơi đất hỡi có thể có của tuổi học trò ví như đi ăn vặt thì trộn đủ các loại yaourt, snack, bánh lọc vào bắt nhau ăn, đi chụp hình 3x4 thì chọc nhau cười toe toét hết cả, nhận hình xong đứa nào đứa nấy vui sướng vì cái hình nó có thần, đạp xe lên núi ngắm mặt trời lặn, ăn cái bánh rán phải đút bằng miệng mới chịu, chào cờ mà trốn là trốn cả loạt...rồi trong lớp đã bắt đầu rộ lên chuyện mình và cậu ấy là một cặp. Mình thề là trong lòng mình làm gì có tí ti tình cảm nào cho cậu ấy hơn tình bạn đâu, nếu có thì là bạn thân nên quan tâm nhiều hơn một tí ví dụ như vào mùa lũ, nhà cậu ấy ở bên kia sông bị lụt phải đi bộ đến trường thì mình sẽ bao che chuyện cậu ấy đến trễ (bố mình là giáo viên chủ nhiệm mừ), rồi đại loại lo lắng kiểu không biết sao không mà không thấy đi học bla, bla...mà cậu ấy thì thậm chí chẳng có bất kỳ hành động nào khác lạ, mình thấy thế. Mà thế quái nào, chuyện đồn đại chấn động tới cả lớp cũ của mình khiến đám bạn trên đấy kéo xuống đi coi mặt cái thằng mà mình yêu, lấp ló đứng đầy cả cửa sổ, ôi cha mạ, nói chứ nó lạ lùng, mình nhớ lâu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chuyện thật là dài nhỉ, toàn là tào lao bí đao, vậy mà rồi mình cảm cậu ấy, đã thế lại cảm một cách sâu đậm, cảm tới tận ngày cậu ấy lấy vợ, sinh con...</p><p style=\"text-align: justify;\">Ai đi ngủ, mai rảnh viết cho hết nhật ký chuyện tình này. Tại tối nay đọc một vòng người cũ còn thương trên spiderum, thấy bứt rứt chút, nên kể chút chuyện mà trên đời này chỉ có duy nhất một người biết thực hư mà thôi.</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-12T17:44:14.571Z","creator_id":4120,"down_point":0,"tags":null,"title":"Tôi có một chuyện tình","up_point":11}