{"_id":5335,"body":"<p>\"Chia sẻ với chúng tôi, Phó Cục trưởng Nghĩa cho hay, sự việc xảy ra đúng là lỗi của em Huyền. Tuy nhiên, xét em là học sinh dân tộc, vùng sâu vùng xa nên có những khó khăn nhất định. Sau khi kiểm tra, Bộ GD&ĐT xác nhận đúng là em Đặng Thị Huyền đủ điểm đậu cả 2 trường ĐH Luật HN và Trường ĐH Sư phạm Hà Nội song chưa xác nhận nhập học ở bất cứ trường nào.\" - Bài viết trên dantri vào chiều 6/11</p><p><br></p><p>Đại loại, có một bạn học sinh đạt giải 3 quốc gia môn Địa, thi đại học cả cộng là 27.5 nhưng vẫn trượt vào cả ĐH Sư Phạm lẫn ĐH Luật Hà Nội. Bạn này viết thư cho bộ giáo dục xin phép được đi học đại học vì không nhận được thông tin cần nhận giấy báo điểm. Tức là bạn không được đi học do nơi bạn cập nhật thông tin quá muộn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee34ab60a59811e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: center;\"><em>Bức thư bạn nữ gửi Bộ GD-ĐT</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Mình chỉ có một thắc mắc nho nhỏ, là tại sao bạn đủ điều kiện để thi học sinh giỏi quốc gia môn Địa, có thể đi học đến trường hàng ngày, thậm chí là hoàn thành thủ tục để dự thi đại học (theo mình biết mọi thủ tục từ lúc tuyển sinh đến lúc trúng tuyển đều được trường cấp III thông báo cẩn thận), mà không thể gửi giấy báo điểm cho hai trường bạn đăng ký xét tuyển.&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Đấy còn chưa kể mọi thủ tục đăng ký năm nay đều được cho lên Internet, đến cả đăng ký trường nào cũng trên trang của Bộ. Mình thấy lạ quá.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Nếu đúng là do thông tin chậm, mình nghĩ có hai nguyên do. Một là do phía nhà trường không thông báo cẩn thận, không làm đầy đủ trách nhiệm của một cơ quan tuyển sinh. Hai là do bạn nữ này không để tâm lắm trong quá trình đợi thông tin tuyển sinh. Theo logic, một người có điểm và đã nộp điểm (kể cả trực tiếp hoặc qua mạng) đều không thể \"bình chân như vại\" được đâu. Phải nhảy dựng lên đợi thông tin ấy.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Mọi người nghĩ sao?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-08T09:59:14.012Z","creator_id":2682,"down_point":0,"tags":null,"title":"Có nên xem xét vụ học sinh đạt giải quốc gia nhưng trượt đại học?","up_point":13}