{"_id":19082,"tags":[],"up_point":17,"down_point":1,"title":"10 câu nói có thể giúp bạn trở nên tốt hơn","body":"<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Trong cuộc sống, bạn đã bao giờ gặp được hai người giống như nhau cả về ngoại hình lẫn tính cách? Và hãy nhớ lại trong suốt quãng đời của bạn, &nbsp;liệu có cuộc nói chuyện nào mà bạn tham gia đều giống nhau? Câu trả lời chắc chắn là không.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbfa1610345e11e9919687f9ea45d895.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><div style=\"text-align:justify;\"><strong>Điều đó cũng đúng với những với những câu nói mà bạn gặp trong đời. Cũng giống như con người, chúng đều có một số phận riêng và đều là độc nhất. Tuy vậy, mỗi lần đọc lại, bạn sẽ thấy rằng cảm ngộ mỗi lần là khác nhau, cũng như Heraclitus từng nói “không ai tắm hai lần trên một dòng sông”&nbsp;</strong>- <em>&nbsp;(\"We both step and do not step in the same rivers. We are and are not.”)</em></div><div style=\"text-align:justify;\"><strong>Mỗi câu nói giống như những một người bạn trong cuộc sống. Và người bạn tốt sẽ giúp bạn vượt qua những thời điểm sóng gió trong cuộc đời.</strong></div><div style=\"text-align:justify;\"><em>&nbsp;*Lưu ý trước khi đọc: bài viết dài và có thể gây buồn ngủ.&nbsp;</em></div><h4 style=\"text-align:justify;\"><strong>1. “Muốn cải thiện thì cần thay đổi, muốn hoàn hảo thì cần cải thiện nhiều lần” - Winston Churchill</strong></h4><div style=\"text-align:justify;\"><em>Tiếng Anh: “To improve is to change, so to be perfect is to have changed often”.</em></div><div style=\"text-align:justify;\">Câu nói này có nội dung gần giống với lý thuyết cải tiến (kaizen) của người Nhật, và nó đã được chứng minh trên thực tế. Bạn có thể không truy cầu sự hoàn hảo, nhưng chắc chắn rằng bạn luôn cần sự thay đổi. Và đôi khi, hoàn cảnh ép buộc bạn phải thay đổi.</div><div style=\"text-align:justify;\">Mọi thành công lớn bắt đầu từ những sự nhỏ bé. Jeff Bezos khởi nghiệp Amazon khởi nghiệp trong nhà để xe của gia đình, Jack Ma xây dựng Alibaba từ hai bàn tay trắng, việc kinh doanh đầu tiên Richard Branson là bán tạp chí sinh viên. Trong Đạo Đức Kinh, Lão Tử viết “<strong>hành trình vạn dặm bắt đầu từ một bước chân</strong>” (<em>thiên lý hành trình thủy vu túc hạ</em>). Bước đầu tiên của thành tựu chính là thoát ra khỏi vùng an toàn và sự an nhàn của bản thân.</div><h4 style=\"text-align:justify;\"><strong>2. “Chẳng thà mình không nói, để người ta tưởng mình ngu, còn hơn mở miệng ra, để người ta không còn nghi ngờ gì nữa” - Mark Twain</strong></h4><div style=\"text-align:justify;\"><em>Tiếng Anh: “It's better to keep your mouth shut and appear stupid than open it and remove all doubt”</em></div><div style=\"text-align:justify;\">Mark Twain, trong một buổi tiệc, ngồi cạnh một người phụ nữ xinh đẹp. Theo phép lịch sự, ông đã khen người phụ nữ “Cô thật xinh đẹp”.</div><div style=\"text-align:justify;\">Người phụ nữ đó không hề cảm kích mà còn cao ngạo nói rằng “Rất tiếc là tôi không thể nói lời khen tương tự như thế dành cho ông”</div><div style=\"text-align:justify;\">Mark Twain chỉ bình thản đáp “Không sao, cô có thể giống như tôi nói 1 lời nói dối là được rồi”</div><div style=\"text-align:justify;\">Người phụ nữ nghe xong, xấu hổ cúi mặt xuống bàn mà không nói được lời nào.</div><div style=\"text-align:justify;\">Một câu nói dễ hiểu và đơn giản nhưng chứa đựng trí tuệ to lớn. Abraham Lincoln có một câu với ngụ ý tương tự: “tốt hơn là im lặng và vờ làm một thằng ngốc, còn hơn mở miệng để người ta không còn nghi ngờ gì về điều đó nữa”. (Better to remain silent and be thought a fool than to speak out and remove all doubt)</div><div style=\"text-align:justify;\">Chúng ta mất 3 năm để học nói, nhưng cần cả đời để học cách im lặng. Biết lúc nào nên nói và khi nào cần im lặng là một nghệ thuật. Im lặng để lắng nghe, im lặng để trấn tĩnh, và im lặng để suy nghĩ. Trên mạng xã hội, người ta hay bàn về khẩu nghiệp. Thần khẩu hại xác phàm hay họa từ miệng mà ra không còn quá xa lạ trong thời nay khi người ta ganh đua khẩu khí, tửu lượng và nhà cửa. Nếu bạn biết một bậc thầy của nghệ thuật giao tiếp và diễn thuyết, hãy hỏi họ làm thế nào để trở thành bậc thầy trong việc sử dụng “cách im lặng”. Bạn sẽ nhận được câu trả lời.</div><div style=\"text-align:justify;\"><strong><em>Học nghe trước khi học nói, và sau cùng là học cách im lặng.&nbsp;</em></strong></div><h4 style=\"text-align:justify;\"><strong>3. “Kỷ sở bất dục, vật thi ư nhân” - Khổng tử</strong></h4><div style=\"text-align:justify;\"><em>Tiếng Hán: 己所不欲勿施於人</em></div><div style=\"text-align:justify;\">Tương truyền, một ngày đẹp trời, có đệ tử hỏi Khổng Tử:</div><div style=\"text-align:justify;\">- Nhân là gì vậy thưa sư phụ?</div><div style=\"text-align:justify;\">Khổng Tử đáp:</div><div style=\"text-align:justify;\">- Kỷ sở bất dục, vật thi ư nhân.</div><div style=\"text-align:justify;\">Nguyên nghĩa của câu này có thể hiểu là “điều gì mình không muốn thì đừng làm cho người khác”. Cái gì mình không thích người khác làm với mình thì đừng làm nó cho người khác, cũng có nghĩa là “nhân” - yêu người khác như yêu bản thân mình. Nhân là chữ đầu tiên trong “Nhân, Lễ, Nghĩa, Trí, Tín” và cũng được xem là cảnh giới cao nhất trong nho học của Khổng giáo.</div><div style=\"text-align:justify;\">Benjamin Franklin có một câu với ý tương tự: “Tìm kiếm những điều tốt đẹp ở người khác, và những điều không tốt ở bản thân mình”, hoặc “Khi đánh giá kẻ khác, thì cũng nên nhìn lại bản thân mình” (\"<em>Search others for their virtues, thyself for thy vices\"</em>).</div><div style=\"text-align:justify;\">Lấy một câu chuyện làm ví dụ, vua dầu mỏ Rockefeller là một trong những người giàu nhất lịch sử. Cho đến nay người ta còn tranh cãi nhiều về cách kinh doanh của nhà tài phiệt này, nhưng không ai nghi ngờ tài năng của ông ta.</div><div style=\"text-align:justify;\">Standard Oil đã từng là một trong những công ty lớn nhất thế giới, điều hành bởi Rockefeller. Một ủy viên công ty đã ra quyết định sai lầm, dẫn đến công ty bị thiệt hại 2 triệu mỹ kim. Vào những năm cuối của thế kỷ 19, đó là một số tiền khổng lồ.</div><div style=\"text-align:justify;\">Edward Beford là một ủy viên của công ty được Rockefeller triệu tập ngay sau đó. Khi Beford bước vào văn phòng của Rockefeller, ông ta thấy vua dầu mỏ đang cúi mặt xuống bàn, bận rộn ghi chép trên một mảnh giấy. Beford đứng yên lặng và không muốn cắt ngang. Cuối cùng, Rockefeller nhìn lên và chậm rãi nói với Beford: “Chắc hẳn anh đã biết về tổn thất mới đây của chúng ta. Tôi đã suy nghĩ rất nhiều về điều này”. “Và trước khi tôi nói chuyện với anh, tôi đã ghi ra đây vài dòng”, Rockefeller tiếp tục.</div><div style=\"text-align:justify;\">Beford nhìn lên bàn và thấy tờ giấy ghi chú của Rockefeller. Tiêu đề của nó là dòng chữ “Những ưu điểm của _____”. Và phía dưới là một danh sách dài các gạch đầu dòng những đức tính tốt, trong đó bao gồm 3 thương vụ mà các quyết định của Beford đã mang về cho công ty gấp nhiều lần số tiền đã tổn thất.</div><div style=\"text-align:justify;\">Beford sau này nói, “tôi không bao giờ quên bài học đó. Nhiều năm sau, bất kỳ khi nào tôi nổi cáu với người khác, tôi đều bắt mình phải ngồi xuống, nghĩ và viết ra ưu điểm của người khác hết mức có thể. Khi tôi viết xong, tôi có thể nhìn vấn đề một cách khách quan nhất và lúc đó thì tôi cũng bớt nổi cáu rồi. Không thể nhớ nổi đã bao nhiều lần thói quen này giúp tôi tránh được những sai sót mà bất kỳ nhà điều hành đều mắc phải - đó là mất bình tĩnh.”</div><pre style=\"text-align: justify;\">(Nguồn: Reported in Bits & Pieces, September 15, 1994)</pre><div style=\"text-align:justify;\">&nbsp;Có lẽ khi Rockefeller viết trên mảnh giấy về Beford, ông ta đã không nhớ về lời dạy của Khổng tử. Nhưng trong hành động, thì chắc chắn đã ẩn chứa thông điệp mà Khổng tử truyền dạy. Nhìn thấy ưu điểm của người khác là thể hiện của năng lực, nhưng cách đối xử với người khác là phản ánh sự tu dưỡng. Thành công nhờ năng lực, nhưng thành nhân nhờ tu dưỡng.</div><h4 style=\"text-align:justify;\"><strong>3. “Điều gì không đánh bại được bạn sẽ làm bạn mạnh mẽ hơn” - Nietzsche</strong></h4><div style=\"text-align:justify;\"><em>Tiếng Đức: “Was mich nicht umbringt macht mich stärker”</em></div><div style=\"text-align:justify;\">Hãy nhớ lại lần gần đây nhất bạn cảm thấy sợ hãi là khi nào? Và đó là trước điều gì? Bạn đã làm gì để vượt qua hay chế ngự nó?</div><div style=\"text-align:justify;\">Mỗi người đều có nỗi sợ của riêng mình. Có những nỗi sợ vô hại và có những nỗi sợ mang đến nguy hiểm thật sự - đó là khi sự sợ hãi trở thành nhược điểm.</div><div style=\"text-align:justify;\">Sự sợ hãi bắt nguồn từ nhận thức. Con người ta sợ đau đớn, sợ nguy hiểm, sợ thay đổi và sợ thất bại. Cảm giác mất mát hoặc không thoải mái là những nguyên nhân chính gây nên sự sợ hãi. Khi sợ hãi, người ta do dự, trì hoãn và cố thủ trong vùng an toàn. Chúng ta trong cuộc sống thường nhật thường phải đối mặt với nhiều nỗi sợ, sợ nói chuyện trước đám đông, sợ thất nghiệp khi chuyển việc, sợ thất bại khi khởi nghiệp, sợ khi bị từ chối tình cảm,... Khi sợ hãi, người ta thường cố thủ trong vùng an toàn và viện cớ, cũng giống như nhân vật ông chủ cửa hàng pha lê trong tiểu thuyết Nhà giả kim, người có ước mơ đi hành hương đến đất thánh nhưng từ chối bỏ lại cửa hàng đang kinh doanh doanh phát đạt. Ông ta không thể vượt qua nỗi sợ của chính mình và người đọc đã không thể nhớ được tên ông.</div><div style=\"text-align:justify;\">Đối nghịch với nỗi sợ hãi là lòng dũng cảm. Dũng cảm cũng là đức tính mà Aristotle cho rằng cao quý nhất và đứng trên tất cả. Nhà hiền triết Hy Lạp tin rằng tính điển hình của lòng dũng cảm được thể hiện trong việc đối mặt với cái chết dưới bàn tay của kẻ thù trên chiến trận. Phô trương sức mạnh thể chất và vượt qua nỗi sợ hãi - đặc biệt là nỗi sợ cái chết, và nỗ lực tấn công hoặc chống trả thường được xem là dấu hiệu của lòng can đảm. Quan điểm của Aristotle là có lý, bởi mọi nỗi sợ hãi thông thường trước cái chết đều trở nên nhỏ bé. Người ta sẽ hành động khi bị dồn vào đường cùng. Tuy nhiên, đa phần chúng ta - những người bình thường trong xã hội - sẽ không phải đối mặt thường xuyên với cái chết và hơn nữa, cũng không cần phải ra chiến trận mới có thể thể hiện lòng dũng cảm.</div><div style=\"text-align:justify;\">Muốn rèn luyện sự dũng cảm hãy bắt đầu từ những việc nhỏ nhặt. Khi bạn phải ra hành động hay đưa ra quyết định quan trọng, hãy suy nghĩ thật kỹ trước khi thực hiện, tuy nhiên hãy ghi nhớ: <strong>Điều gì không đánh bại được bạn sẽ làm bạn mạnh mẽ hơn</strong>. Bạn có thể không hành động nhưng không được để sự sợ hãi lấn át lý trí.</div><div style=\"text-align:justify;\"><strong><em>Kết luận:</em></strong></div><div style=\"text-align:justify;\">Trong đời người, ai cũng có lúc phải đối mặt với số phận của chính mình. Thầy của tôi đã dạy “<strong>nan nhẫn, năng nhẫn, nan hành, năng hành</strong>”. Nếu khi nào cảm thấy khó Nhẫn hãy Nhẫn, khó làm hãy thử làm. Nếu làm được thì sẽ phát hiện rằng “liễu ám hoa minh hựu nhất thôn”. Nếu không thể thành tựu thì cũng như Hector người thành Troy, như Kinh Kha người nước Vệ, đều không phải cảm thấy hối tiếc.</div><h4 style=\"text-align:justify;\"><strong>5. “Thế giới không đủ lớn để Alexander chinh phục, nhưng cái quan tài thì đủ” - Juvenal</strong></h4><div style=\"text-align:justify;\"><em>Tiếng Anh: “The world was not big enough for Alexander the Great, but a coffin was”</em></div><div style=\"text-align:justify;\">Alexander đã chinh phạt hầu như toàn bộ vùng đất mà con người thời đó biết đến trước khi qua đời [1], mọi nơi mà ông đặt chân tới đều trở thành lãnh thổ của ông. Sau khi ông chết, đất đai của ông bị các tướng lãnh phân chia cát cứ. Một người dù lúc còn sống dù có quyền lực đến đâu, tài sản giàu có đến mức nào thì lúc chết cũng chẳng thể mang theo. Trước cái chết, mọi người đều công bằng. Nói vậy để biết rằng thời gian của đời người là hữu hạn. Và khi một người vẫn còn sống thì hãy nên quý trọng sinh mạng và làm những điều có ý nghĩa. &nbsp;&nbsp;</div><div style=\"text-align:justify;\">Nếu bạn có thời gian, hãy thử dành một vài tiếng ban đêm trong một ngày nào đó để vào phòng cấp cứu ở bệnh viện. Bạn sẽ thấy rằng có một cuộc sống khỏe mạnh và không bệnh tật đã là một điều đáng quý.</div><div style=\"text-align:center;\"><strong>Hết phần 1</strong><a href=\"https://spiderum.com/bai-dang/10-cau-noi-co-the-giup-ban-tro-nen-tot-hon-Phan-2-eqj\" target=\"_blank\" rel=\"noopener noreferrer\" class=\"fr-green\"></a></div><div><strong><a class=\"fr-green\" href=\"https://spiderum.com/bai-dang/10-cau-noi-co-the-giup-ban-tro-nen-tot-hon-Phan-2-eqj\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2</a></strong></div><pre>Tham khảo\n[1] <a href=\"https://vi.wikipedia.org/wiki/Alexandros_%C4%90%E1%BA%A1i_%C4%91%E1%BA%BF\" target=\"_blank\">https://vi.wikipedia.org/wiki/Alexandros_%C4%90%E1%BA%A1i_%C4%91%E1%BA%BF</a></pre><div style=\"text-align:center;\">First public on <a href target=\"_blank\">Spiderum.com</a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29267,"created_at":"2019-02-19T15:58:13.255Z"}