{"_id":8443,"title":"Reid Hoffman: “Muốn scale up, bạn buộc phải chấp nhận sự hỗn loạn”","body":"<div><em>Trong &nbsp;chương trình Master of Scale mới đây, Reid Hoffman — Co-Founder của LinkedIn và đối tác của Greylock, đã khám phá ra triết lí về cách làm sao để mở rộng mô hình kinh doanh (Scale up), và bắt đầu đăng tải trên <a href=\"Entrepreneur.com\" target=\"_blank\">Entrepreneur.com</a> từ ngày 3.5. Rất nhiều doanh nhân đã phản hồi lại ý &nbsp;kiến và kinh nghiệm của họ. Bài viết này là cái nhìn sâu hơn về Hoffman &nbsp;và triết lý của ông.</em></div><div><strong>Dan &nbsp;Lewis đã và đang phải đấu tranh với một trong những trở ngại phổ biến &nbsp;và quan trọng nhất mà mỗi startup công nghệ đều đang phải quay cuồng tìm &nbsp;hướng giải quyết: Làm sao để đội ngũ nhân sự của một doanh nghiệp có &nbsp;thể đủ “thiện chiến” để đáp ứng được sự tăng trưởng theo như dự kiến mà &nbsp;không làm lãng phí nguồn ngân sách không bền vững? Để giải quyết vấn đề &nbsp;này, Lewis — CEO & Co-Founder Convoy, một công ty vận tải hàng không &nbsp;có trụ sở tại Seattle, lóe lên một ý tưởng vô cùng rõ ràng: ông chọn &nbsp;một thành phố có mức chi phí rẻ hơn Seattle để mở văn phòng thứ 2 của &nbsp;mình.</strong></div><div>Nhưng &nbsp;ông cũng không hoàn toàn chắc chắc về quyết định của mình. Vì vậy, vào &nbsp;một buổi tối thứ Sáu những ngày đầu tháng 3, ông đã đi bộ tới thung lũng &nbsp;Silicon để tìm gặp một người có thể giải đáp những câu hỏi này: Reid &nbsp;Hoffman.</div><div>Hai &nbsp;người đã ngồi tại văn phòng đối tác của Greylock nằm trên đường Sand &nbsp;Hill. Là một đối tác của Greylock, Hoffman đã đầu tư vào Convoy đầu năm &nbsp;2016, vì vậy Hoffman hiện tại cũng thuộc hội đồng quản trị của công ty. &nbsp;“Vậy hôm nay chúng ta sẽ nói về vấn đề gì đây?”, ông hỏi Lewis. “Khách &nbsp;hàng hay tuyển dụng?”.</div><div><strong>“Tuyển dụng”</strong>, Lewis trả lời.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/800/1*3Yl6M4sygTVyI007DboUjA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Reid Hoffman — C0-Founder của LinkedIn và đối tác của GreyLock</figcaption></figure></div><div>Lewis &nbsp;bắt đầu đi sâu vào chi tiết những vấn đề của mình, và Hoffman vẫn giữ &nbsp;mình ở một tư thế có vẻ quen thuộc. Ông chống tay trước cằm, ngón tay gần như chạm vào môi, khuỷu tay mở rộng về hai phía. Đôi mắt của ông nhắm hờ nhưng những cử chỉ của ông lại tỏ ra vô cùng tập trung; Hoffman đang chú ý hơn bao giờ hết.</div><div>Khi &nbsp;Lewis nói xong, Hoffman có vẻ có khá nhiều điều để trao đổi. Nếu Convoy &nbsp;không mở văn phòng thứ hai, họ nên chắc chắn rằng mọi chuyến bay trực &nbsp;tiếp sẽ luôn sẵn sàng từ thành phố mới trở lại Seattle. Việc yêu cầu các &nbsp;nhà quản lí thường xuyên thực hiện các chuyến đi xuyên quốc gia và phải &nbsp;transit nhiều lần cũng có thể là “điểm chết” cho văn hóa công ty. Một &nbsp;điểm nhỏ, nhưng bạn sẽ không bao giờ nghĩ đến nếu không từng trực tiếp &nbsp;trải qua.</div><div>Việc &nbsp;chia tách công ty bây giờ cũng có thể là quá sớm, Hoffman nói thêm. &nbsp;Điều đó có thể phá vỡ “Learning loop” (vòng lặp học tập) — là quá trình &nbsp;vô cùng quan trọng và lặp đi lặp lại, buộc startup phải tìm ra cách tốt &nbsp;nhất để phát triển mô hình kinh doanh, thông qua việc tự quan sát hoạt &nbsp;động thực tế, qua đó điều chỉnh quy trình làm việc sao cho phù hợp.</div><div><strong>Vậy làm thế nào để Scale một mô hình Startup thật hiệu quả?</strong></div><div><em>Đó là nơi mà mọi thứ bắt đầu trở nên thú vị.</em></div><div>Ngay &nbsp;cả các hoạt động phi lợi nhuận cũng cần mở rộng. Shah — chủ tịch Kiva, &nbsp;nhớ lại vào năm 2012, khi Hoffman chỉ trích một quan điểm trong cuộc họp &nbsp;hội đồng quản trị. Kiva đã hoàn thành rất tốt những tiêu chuẩn phi lợi &nbsp;nhuận, phân phối hàng triệu đô la, nhưng Hoffman không hài lòng. Trong &nbsp;một cuộc họp, Hoffman đã nhận xét rằng: “Vấn đề Kiva đang gặp phải đó là &nbsp;khách hàng phải trả tiền để được tham gia những hoạt động quyên góp.”</div><div>Câu &nbsp;chuyện là: Ở Thung lũng Silicon, vùng đất tạo ra những giá trị tăng vọt &nbsp;cho các doanh nghiệp “freemium”, nơi giới kinh doanh và đầu tư có thể &nbsp;chỉ ra cả nghìn lí do cho việc bắt khách hàng trả phí có thể dẫn đến một &nbsp;mô hình kinh doanh tồi tệ? Không ai phải trả tiền để sử dụng LinkedIn, &nbsp;Facebook hay Gmail, đó là lí do tại sao người dùng lại nghiện nó. Khi &nbsp;một người tò mò về Kiva, điều duy nhất họ có thể làm là gửi tiền — và &nbsp;thậm chí nếu họ tin chắc rằng khoản vay 25 USD cho một người sửa xe máy ở &nbsp;Uganda sẽ được trả lại, tài khoản của họ vẫn bị sẽ bị hao hụt 25 USD &nbsp;trong một khoảng thời gian. Mô hình ngay từ đầu đã có vấn đề.</div><div><figure class=\"alignright\"><img src=\"https://cdn-images-1.medium.com/max/800/1*AnZyLr3a7k0qz-aVA4Fm3Q.jpeg\"><div>Reid Hoffman — Paypal Mafia trả lời phỏng vấn trên chương trình Master of Scale</div></figure></div><div>Hoffman &nbsp;đã đưa ra một chiến dịch mới, một mô hình “freemium”, Kiva sẽ thả xuống &nbsp;1 cục tiền và cho phép người dùng quyết định địa điểm cho vay. Ông đã &nbsp;tự bỏ tiền túi: 1 triệu USD để kiểm tra xem liệu Kiva có thể &nbsp;bootstraping (tăng trưởng bằng vốn tự có) bằng các hoạt động cho vay này &nbsp;không.</div><div><em>“Chúng &nbsp;tôi đã nói rằng: “Hãy mượn tiền của Reid Hoffman. Hãy làm nó thật tốt &nbsp;và miễn phí, và xem điều gì sẽ xảy ra.” Shah hồi tưởng lại.</em></div><div>Và &nbsp;điều đã xảy: 50.000 khách hàng mới gia nhập Kiva trong vòng 1 tháng &nbsp;(một bước nhảy vọt so với mức 10.000 thông thường), và sau đó những &nbsp;thành viên này đã cho vay thêm 3 triệu USD nữa. Hoffman đã lấy lại phần &nbsp;lớn khoản quyên góp, trở thành một ví dụ tiêu biểu cho Google và &nbsp;Hewlett-Packard, những công ty sau đó cũng đã thành lập những quỹ từ &nbsp;thiện riêng dành cho nhân viên của mình.</div><div>Kiva &nbsp;cũng là một ví dụ điển hình cho những điều Hoffman muốn nhấn mạnh. Tận &nbsp;dụng cơ hội, học từ sai lầm, và sẵn sàng cải biến (pivot). Nhưng điều đó &nbsp;cũng làm sáng tỏ tại sao Hoffman gần đây lại tập trung vào vấn đề tăng &nbsp;trưởng quy mô như vậy. Sự thay đổi thực sự trong giới công nghệ đòi hỏi &nbsp;một tham vọng cực lớn, và chỉ 1 ý tưởng tốt cùng một động lực nhỏ nhoi &nbsp;sẽ là không đủ.</div><div>“Mọi &nbsp;người vẫn chỉ tập trung vào những câu chuyện startup: Founder táo bạo, ý &nbsp;tưởng điên rồ, vốn và networking khủng, khởi nghiệp và thành công”, &nbsp;Hoffman chia sẻ, “Nhưng vấn đề là, đây không phải là thứ khiến Thung &nbsp;lũng Silicon trở nên đặc biệt. Có rất nhiều nơi khác có các trường đại &nbsp;học kĩ thuật, vốn đầu tư mạo hiểm, những tài năng trẻ, và thậm chí còn &nbsp;là những môi trường văn hóa dám chấp nhận rủi ro, bởi vì mọi người đều &nbsp;nhận ra rằng, oh, wow, những rủi ro đó thực sự giá trị. Nhưng những gì &nbsp;họ nhận ra mới chỉ là bước đầu. Điều quan trọng nhất khiến các công ty ở &nbsp;Thung lũng Silicon khác biệt, đó chính là sự tăng trưởng quy mô.”</div><div><strong>Vậy bước thứ hai để Scale-up là gì?</strong></div><div><strong>“Chấp nhận sự hỗn loạn”</strong>, Hoffman nói.</div><div>Thông điệp được đưa ra cũng rất lớn và rõ ràng: <em>Xây dựng một công ty mới là một thử thách để vượt qua sự hỗn loạn.</em></div><div>Hoffman &nbsp;đã từng phỏng vấn Mariam Naficy, Founder của 2 công ty thành công, &nbsp;website cung cấp mỹ phẩm <a href=\"Eve.com\" target=\"_blank\">Eve.com</a> và Minted — thị trường thiết kế trực &nbsp;tuyến. Mục tiêu ban đầu của Minted là quảng bá thương hiệu văn phòng &nbsp;phẩm, nhưng khi nhận ra nhu cầu của khách hàng lại về những tác phẩm &nbsp;nghệ thuật, thì mô hình của công ty đã buộc phải thay đổi hoàn toàn. Khi &nbsp;hai người cùng thảo luận về vấn đề đó, Hoffman đã nhận định: “Khách &nbsp;hàng luôn luôn là một ẩn số bất ngờ”. Và trừ phi bạn có thể nhanh chóng &nbsp;nắm bắt được những điều bất ngờ đó, bạn chết chắc.</div><div>Khi &nbsp;được hỏi làm sao những Startup có thể đối phó với những thay đổi và &nbsp;theo kịp xu hướng, Hoffman đã nói rằng, họ nên tập trung vào 3 yếu tố &nbsp;chính: khả năng thu hút khách hàng, khả năng phát triển quy mô công ty &nbsp;và “mang đến giá trị cho khách hàng”. Nếu không có ai trả lời điện thoại &nbsp;khi số lượng khách hàng tăng lên, Startup của bạn sẽ còn sụp đổ nhanh &nbsp;chóng.</div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div>Tuy &nbsp;nhiên, phía sau những khía cạnh của hoạt động điều hành trong giai đoạn &nbsp;tăng trưởng quy mô còn một điều cốt tử hơn. Hoffman tin rằng những nhà &nbsp;kinh doanh thành công buộc phải linh hoạt, sẵn sàng thích ứng và chấp &nbsp;nhận một sự thật: tương lai là khó lường, nhưng luôn có những điều mới &nbsp;mẻ mang tính đột phá cho Startup nếu Founder sẵn sàng tìm hiểu.</div><div>“Một trong những điều bạn học được khi cố gắng đẩy nhanh tốc độ tăng trưởng, đó chính là tập trung vào “<strong>vòng lặp học tập” (Learning Loop)</strong> của bạn.”, Hoffman chia sẻ.</div><div>Cách đơn giản nhất để xác định “<strong>vòng lặp học tập</strong>”, &nbsp;đó chính là quá trình trong đó mục tiêu của bạn liên tục thay đổi theo &nbsp;kinh nghiệm. Sai lầm tồi tệ nhất mà một Startup có thể mắc phải chính là &nbsp;quyết tâm thực hiện một cách mù quáng kế hoạch A trong khi thực tế thị &nbsp;trường lại chỉ ra rằng thời điểm để thực hiện kế hoạch B đã qua từ tháng &nbsp;trước rồi. Hoffman đã suy nghĩ rất nhiều về những cách thức thực tiễn &nbsp;để có thể nâng cao hiệu quả của “vòng lặp học tập”.</div><div>Đó là tất cả về “<strong>OODA</strong>”, ông giải thích.</div><div>“<strong>Quan sát (Observe), định hướng (Orient), quyết định (Design), hành động (Action).</strong>&nbsp; Đó là thuật ngữ dành cho những phi công chiến đấu “, Hoffman nói. “Nếu &nbsp;bạn có vòng lặp OODA nhanh hơn trong cuộc không chiến, bạn sống. Ngược &nbsp;lại, bạn sẽ chết. Tại thung lũng Silicon, hiệu quả vòng lặp OODA trong &nbsp;quá trình ra quyết định làm tăng khả năng thành công của bạn”.</div><div><em>Hãy cùng đến với ví dụ từ câu chuyện thành công của Hoffman:</em></div><div>Theo &nbsp;Hoffman, PayPal đã dành 2 năm để hoàn thiện công nghệ cho phép người &nbsp;dùng PalmPilot thanh toán bằng điện thoại di động. Là một phụ tá đắc &nbsp;lực, nó cũng đã đưa ra một hệ thống đơn giản để thanh toán qua email. &nbsp;Vào thời điểm đó, nó là một bản vá giải quyết vấn đề khi một người dùng &nbsp;PalmPilot và một người không dùng PalmPilot muốn chia nhỏ hóa đơn cho &nbsp;bữa ăn.</div><div>1 &nbsp;tuần sau khi dự án được triển khai, Hoffman đã nhận ra rằng hầu như &nbsp;không có giao dịch di động trên PalmPilot. Tuy nhiên, có rất nhiều hoạt &nbsp;động thanh toán qua email đến từ Ebay. Như Hoffman nhớ, thậm chí đã có &nbsp;một số cuộc thảo luận về việc liệu công ty có nên bỏ qua hoạt động đến &nbsp;từ eBay hay không vì nó làm chệch hướng kế hoạch kinh doanh ban đầu; còn &nbsp;với Hoffman, đây lại là một sự bất ngờ nho nhỏ — nhưng lại mở ra hướng &nbsp;đi mới cho công ty.</div><div>“Tất &nbsp;cả công nghệ PalmPilot này,” Hoffman nói, “nhưng đây mới là điều làm &nbsp;chúng tôi khác biệt, và sau đó chúng tôi đúng kiểu, “Không không, đó là &nbsp;khách hàng của chúng tôi”(Khách hàng đã nhầm PalmPilot và Ebay là một); &nbsp;thực tế, các khoản thanh toán qua email trên eBay rất quan trọng!”.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*iQPMviWxecKye1oI3oqtYA.gif\"><div style=\"text-align: center;\">Vòng lặp học tập kép</div></figure></div><div>Ngày nay, khi các nhà sáng lập gõ cửa Greylock, Hoffman và các đối tác của ông sẽ tìm kiếm dấu hiệu về hiệu quả <strong>“vòng lặp học tập”</strong>. &nbsp;Họ muốn xem liệu người sáng lập có thể điều chỉnh và thích nghi nhanh &nbsp;khi được giới thiệu những thông tin hoặc lời khuyên mới. Greylock có thể &nbsp;tài trợ cho một Startup không có ý tưởng rõ ràng về cách tạo ra lợi &nbsp;nhuận. Nhưng sẽ không bao giờ để mắt đến một Founder quá cứng &nbsp;nhắc — những người không thể theo kịp sự biến đổi của thị trường.</div><div>Hoffman đặt một cái tên cho tư duy của các doanh nhân thành công. Ông gọi đó là <strong>“</strong><strong>phiên bản thử nghiệm vĩnh viễn” (permanent beta)</strong>. &nbsp;Không có những thứ như một sản phẩm vĩnh viễn, ngay cả trong đầu của &nbsp;chính bạn; mọi thứ luôn luôn tiến triển. “Về cơ bản bạn luôn cần phải &nbsp;học”, ông nói. “Bạn biết mọi thứ nhưng không biết toàn bộ cuộc chơi, và &nbsp;bạn cảnh giác về việc trò chơi đang thay đổi như thế nào.”</div><div>Các &nbsp;điều kiện mà Startup bắt đầu và phát triển các công ty cũng giống như &nbsp;khi ta bắt đầu sự nghiệp. Bạn không bao giờ biết điều gì sẽ xảy ra. &nbsp;Thông tin hạn chế, tài nguyên có hạn, cạnh tranh khốc liệt. Thế giới &nbsp;thay đổi hằng ngày. Và khoảng thời gian bạn dành cho bất kỳ công việc &nbsp;nào cũng giảm. Điều này có nghĩa là bạn cần phải học cách thích nghi &nbsp;nhanh hơn. Và nếu bạn không thích ứng, không phải do người thuê bạn hay &nbsp;chính phủ — mà chính bạn sẽ tự vấp ngã.</div><div><strong>Nói cách khác, mọi người đều cần phải chiến đấu.</strong></div><div>“Đó &nbsp;là một công việc căng thẳng, và bạn sẽ tiến nhanh”, ông nói. “Những nhà &nbsp;khởi nghiệp đang quăng mình xuống khỏi vách đá và lắp một chiếc máy bay &nbsp;trên đường xuống. Mặt đất thì ở rất gần rồi, và bạn phải thật thoải mái &nbsp;để làm việc hiệu quả trong khi mạng sống của bạn sắp tận. Thậm chí nếu &nbsp;bạn cảm thấy hứng thú với kiểu văn hóa Startup, cách đơn giản nhất để có &nbsp;thể hoạt động tốt trong môi trường này, là bạn phải là <strong>một kẻ đầy đam mê (andrenaline junkie)”</strong></div><div>Nhưng điều gì sẽ xảy ra nếu bạn không phải là một <strong>con nghiện andrenaline</strong>?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*2iG01ZVeCPvOc0-QY_dYwA.jpeg\"><div style=\"text-align: center;\">Con nghiện Andrenaline (Andrenaline Junkie) thuật ngữ ám chỉ những kẻ dám sống vì đam mê</div></figure></div><div>Hoffman &nbsp;cho rằng ông đang tạo ra một nghịch lý. Trong các cuộc phỏng vấn ông &nbsp;liên tục chỉ ra rằng những phẩm chất của một Founder thành công cũng là &nbsp;những phẩm chất có thể giúp bất cứ ai thăng tiến trong sự nghiệp. Chúng &nbsp;ta đang sống trong một kỷ nguyên bất ổn. Không có gì có thể dự đoán, có &nbsp;nghĩa là chúng ta tốt hơn hết nên sống với tư duy “thử nghiệm vĩnh &nbsp;viễn”.</div><div>Và &nbsp;liệu: Có thật sự công bằng khi nói rằng sự xáo trộn đó là do Silicon &nbsp;Valley khởi động — và ở một mức độ nào đó, bởi chính Hoffman — nguồn gây &nbsp;ra ít nhất một số bất ổn? Những người không phải là <strong>adrenaline junkies</strong> và không cảm thấy thoải mái khi phải nhảy khỏi vách đá phải làm gì nếu một ngày công việc của họ biến mất vì một công nghệ mới.</div><div>“Tôi &nbsp;nghĩ hầu hết mọi người phản ứng không tốt với sự không chắc chắn,” ông &nbsp;thừa nhận, khi tôi đưa nó cho họ. “Và đó là một phần lý do khiến bạn sợ &nbsp;hãi và sự nổi lên mạnh mẽ của những chính trị gia trên khắp thế giới.”</div><div><strong>Nhưng Silicon Valley “gồng gánh” tất cả mọi tội lỗi trên thế giới?</strong></div><div>Mặc &nbsp;dù nền kinh tế luôn thay đổi của chúng ta có thể gặp khó khăn trong &nbsp;ngày hôm nay nhưng rõ ràng nó không phải là một điều kiện vĩnh viễn. Và &nbsp;trong khi ông thừa nhận rằng những tác động tiêu cực của công việc phát &nbsp;triển như xe ô tô tự lái và xe tải “sẽ là một trong những tác động rất &nbsp;lơn,” ông không tin rằng robot thông minh nhân tạo sẽ lấy đi tất cả các &nbsp;công việc của chúng ta. Các điều kiện mới tạo ra những cơ hội &nbsp;mới — những cơ hội mà các doanh nhân sẽ sử dụng để xây dựng nên các công &nbsp;ty có quy mô, trở nên quan trọng và giúp đỡ mọi người xung quanh. Giáo &nbsp;dục là một ví dụ điển hình, ông nói. Nếu ông đề nghị thay vì đóng gói &nbsp;hàng chục học sinh vào lớp học hay hàng trăm phòng giảng thì chúng ta có &nbsp;thể chuyển sang một hệ thống nơi có một giáo viên cho ba sinh viên? &nbsp;Giáo dục sẽ cung cấp nhiều việc làm hơn.</div><div>“Có &nbsp;rất nhiều ngành nghề thực sự có thể phát triển khi công việc được phân &nbsp;phối lại”, ông gợi ý. “Trong cuộc cách mạng nông nghiệp sang công &nbsp;nghiệp, rõ ràng vẫn có sự hỗn loạn ở giai đoạn giữa, nhưng về dài hạn, &nbsp;đó là điều tuyệt vời.”</div><div>Chắc &nbsp;chắn rằng câu chuyện dài hạn với kết thúc có hậu là mục tiêu mà Reid &nbsp;Hoffman, sứ mệnh cho mọi hoạt động, mọi quyết định của ông khi dành &nbsp;nhiều thời gian để chia sẻ ý tưởng và kinh nghiệm của mình giúp các &nbsp;Start-up phát triển trong khi mặt đất đang ngay dưới chân họ. Và đó là &nbsp;những gì Hoffman, nhà triết gia đại tài của các doanh nhân, đã cống &nbsp;hiến. Đây là con đường đã được nâng cấp, ông nói. Và đây là cách bạn &nbsp;tinh chỉnh “vòng lặp học tập” của bạn. Hãy mong muốn sự hỗn loạn, ông nói, và sau đó trưởng thành từ đó.</div><div>Nguồn: <a href=\"entrepreneur.com\" target=\"_blank\">entrepreneur.com</a></div><div>Đăng kí tìm hiểu chương trình TFI — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a><br>Link event: <a href=\"https://www.facebook.com/events/302504193496771/?fref=ts\" target=\"_blank\">https://www.facebook.com/events/302504193496771/?fref=ts</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9364,"created_at":"2017-07-17T04:56:16.916Z","down_point":0,"up_point":11,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"},{"_id":"596c4370516a9217337ef7fe","name":"REID HOFFMAN"},{"_id":"596c4370516a9217337ef7ff","name":"LEARNING LOOP"},{"_id":"596c4370516a9217337ef800","name":"SCALE"}]}