{"_id":9409,"title":"BẠN CÓ Ý ĐỊNH TẬP GYM? -part 2- NGUỒN THAM KHẢO!","body":"<div>Tại sao lại là chủ đề này?- Mình đến với gym vào khoảng những năm 2011 ( lúc đấy mình đang học lớp 10 nhé). Quê mình ở Cai Lậy- Tiền Giang, cả thị trấn chỉ có mỗi một phòng gym nên không còn lựa chọn nào khác. Lúc đấy chủ phòng gym là một HLV có bằng cấp, theo mình nhớ là tên Nhựt, chuyên lãnh trách nhiệm hướng dẫn các khách-học viên tập tạ. Các bạn có thể hình dung ra rằng hầu hết mọi người đến phòng tập đều răm rắp nghe những lời hướng dẫn của anh ta. Nghe hướng dẫn đến đâu thì tập đến đây thôi, ít khi thắc mắc làm gì, chỉ ăn gì thì ăn đó, các bạn mới vào nghề sẽ nghe những lời khuyên căn bản như là.. ăn chuối nhiều vô, ăn trứng gà luộc nhiều vô, ăn thịt bò, gà nhiều vô, ít ăn cơm, uống nhiều nước vô...bla bla. Kết quả là sau gần 2 năm tập thì cái body của mình có phần cải thiện hơn, nhìn có vẻ cơ bắp hơn, nhìn có vẻ thon gọn hơn.. mặc dù chẳng hề tăng cân! Đến khoảng đầu năm 2015 mình mới bắt đầu trở lại tập gym với sự hướng dẫn của thằng bạn thân, mình được giới thiệu vào Group Thể hình Việt, cũng như các probuilding, các kiến thức mà mình cho là hoàn toàn mới mẻ so với mình. Từ đấy mình chợt ngộ ra một điều là hình như từ xưa đến giờ mình đã tập sai quá nhiều. Trong vòng 3 tháng mình tăng từ 68-69kg lên tận 83kg... &nbsp;Chuyện của mình nói sơ như thế để các bạn hiểu ra một điều là nguồn kiến thức tham khảo của mình quan trọng như thế nào. Mình không nói là người HLV ở quê mình sai, vì lúc anh ta chỉ hoa loa cho xong chuyện, cũng như nghe từ nhiều người tập trước chỉ lại, mỗi người một chút một chút rồi mớ kiến thức truyền tai đó ảnh hưởng sâu sắc, với lại tâm lý chung là cứ thấy thằng nào body đẹp một chút là lời nó chỉ auto-đúng!</div><div>Nói đến hiện trạng nguồn tham khảo hiện nay thì có thehinhonline khá phổ biến và hầu hết các bạn trẻ khi bắt đầu tập gym sẽ tham khảo ở đấy. Hoặc, mình hay nói rằng nhiều người thần tượng và nghe một cách mù quáng vào Duy Nguyễn ( nếu các bạn không biết Duy Nguyễn là ai có thể tìm trên youtube, hay Duy Nguyễn chính là ad của thehinhonline). Về người này mình chưa xem nhiều video của anh ta nhưng có xem qua một vài video, cách dẫn dắt câu chuyện khá cuốn hút cũng như kiến thức gym khá ổn định... Nhưng! nó lại có quá nhiều mâu thuẫn cũng như quá cứng nhắc, lấy ví dụ về squat nhé. Bạn sẽ nghe nhiều về việc khi bạn squat thì đầu gối của bạn không được vượt quá mũi chân. SAI nhé, vì tùy theo chiều dài cẳng chân mỗi người mỗi khác nên không thể ép theo một khuôn khổ nhất định được, hồi trước mình từng tin răm rắp điều đó và tập theo, hậu quả là mình bị giãn dây chằng lưng phải nghỉ tập 3 tháng. Cơ bản về squat thì bạn phải bảo đảm những yếu tố sau: lưng phải thẳng, hai mũi chân phải song song vì nếu bạn chĩa ra xa hình chữ V sẽ làm bạn dễ ngã, khi hạ tạ xuống phải cảm thấy cơ cảm nhận tốt nhất chớ không phải nhất thiết phải hạ thấp như các vận động viên khác (khi nào bạn tập lâu thì nên như vậy).</div><div>Với thêm nhiều trang web mà mình có tham khảo đưa ra các lịch ăn QUÁ KỸ! Mình hay nói đùa rằng “vui thôi đừng vui quá” - cái gì quá không nên. Thật ra về thực đơn ăn không quá khắt khe như nhiều trang web mà bạn tham khảo, thêm nữa rất nhiều bạn lại không hiểu rõ rằng KIÊNG và CỬ hoàn toàn khác nhau. Ví dụ, khi bạn siết cơ, người ta nói rằng bạn nên kiêng tinh bột, nhưng bạn lại cử hoàn toàn nó - vấn đề đọc hiểu cần phải quan tâm kỹ. Thực đơn có thể đúng với người này nhưng không chắc là đúng với người khác.</div><div>Tóm gọn lại, các nguồn tham khảo gym là vô tận nên bạn phải nghiên cứu thật kỹ lưỡng, các bạn có khả năng ngoại ngữ có thể tham khảo các trang web nước ngoài cũng như xem cái video các PRO chia sẻ. Dĩ nhiên rằng mình sẽ chia sẻ cho các bạn những nguồn tham khảo của mình.</div><div>1. Nguyễn Lê Trung Tài: đây là một HLV mà theo mình đánh giá là rất có tâm trong giảng dạy, hầu hết mình chỉ xem video anh ấy livestream hoặc trên youtube. Các bạn có thể inbox hỏi anh ấy những vấn đề mình thắc mắc và chú ý: HÃY LỊCH SỰ! Vì có nhiều bạn rất sỗ sàng khi hỏi người khác, đây là vấn đề thường xuyên xảy ra.<br>2. Kiệt Trần: Những bạn nào trong Group Thể Hình Việt chắc sẽ biết đấy anh chàng này, là admin của page và cũng là những ngọn cờ đi đầu trong phong trào bán BỘT ĐẬU. Anh chàng này thỉnh thoảng có chia sẻ sơ về kiến thức GYM, nếu bạn muốn được anh chàng này tư vấn.. À hem! Tùy duyên nhé, mình chỉ là bạn hàng của anh chàng này thôi.<br>3. Thuận Trần: VĐV hạng cân 80kg ( Lý Đức cũng hạng cân 80kg), mình theo dõi anh chàng này.</div><div>4. Cường Nguyễn: Chính nhờ thanh niên này mà mình mới viết được những dòng chia sẻ này với anh em, là người bạn cùng lớp Đại học với mình cũng như cùng phòng (ahihi). Nói về kiến thức thì anh chàng này khá ổn đấy, do tổng hợp từ nhiều nguồn, theo mình biết anh chàng này từng PT cho một vài người và kết quả khá ổn định. Anh chàng này được mệnh danh là “Anh trai quốc dân”, khá thân thiện, nhưng nói thẳng tính (dành cho những bạn mong manh dễ vỡ tránh) nên nếu bạn nào muốn hỏi về cách tập, thực đơn, dinh dưỡng thì cứ nói pass: BẠN ANH DIỆP! nhé.</div><div>Trên đây là hầu hết các nguồn tham khảo của riêng mình, những kiến thức mà mình chia sẻ cho các bạn thì cũng là do mình tích góp được trong quá trình tập luyện, nghe ngóng và học hỏi. Rất vui nếu các bạn để lại comment phía dưới để góp ý làm cho bài này hoàn thiện hơn!</div><div>Hẹn gặp các bạn ở bài viết tiếp theo!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c7e74e09d2f11e7a4d13d2386e97ac9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2601,"created_at":"2017-09-19T11:41:49.500Z","down_point":0,"up_point":12,"tags":[]}