{"_id":7678,"title":"Guardian of the Galaxy Vol.02 - Phim hay chưa chắc đã hay","body":"<h2 style=\"text-align: justify;\">Guardian of the Galaxy Vol.02 là một bom tấn tiếp theo của dòng phim siêu anh hùng Marvel - MCU. Và câu hỏi đầu tiên ai cũng sẽ hỏi đó là: \"Phim có hay không?\".&nbsp;</h2><h2 style=\"text-align: center;\">Câu trả lời là...còn tùy.</h2><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fa892f0308911e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Là phần tiếp theo của thành công xuất sắc năm 2014, Guardian of the Galaxy Vol.02 tiếp tục câu chuyện của những người hùng đốn mạt khốn nạn được &nbsp;dẫn đầu bởi \"Hoàng Tử Các Vì Sao\" - Peter Quill và giờ đây tên hề mông đẹp này đã tìm ra người cha của mình. Và đó là toàn bộ nội dung của phim - Peter và bố.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35e80e30308a11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chiếm đến gần 90% nội dung của phim, câu chuyện giữa Peter và Ego - The living planet là một câu chuyện thực sự rất cảm động và khiến ta đôi khi nhói lòng 1 chút nếu nghĩ về mối quan hệ với cha của mình. Và nếu thêm vào đó những yếu tố đến từ các nhân vật còn lại đặc biệt là Yondu, ta có một câu chuyện cực kì xúc động và đáng tiền xem. Ta được thấy tình yêu, lòng cảm thông, sự cứu rỗi, và hàng loạt giây phút lắng đọng để ta cảm nhận sự liên kết giữa 1 con người với 1 hành tinh. Tuy nhiên, bên cạnh đó cũng là sự phản bội, lòng căm thù và cả sự thất vọng. Toàn bộ phần nội dung nói về Peter và Ego là một chuyến tàu lượn siêu tốc khiến chúng ta phải liên tục cảm nhận nhiều cảm giác khác nhau, vui, buồn, hạnh phúc, căm thù... Và điều đó khiến tôi thực sự cảm thấy hài lòng về cách các nhà làm phim dàn dựng nó.</div><div style=\"text-align: justify;\">Tuy nhiên, đó là tất cả những gì ta có thể nhớ được về phim. Toàn bộ các yếu tố còn lại, những người màu vàng, Ravager, toàn bộ các Guardian còn lại đều không được nổi bật.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd9e1940308a11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Drax hầu như không làm gì cả phim và chỉ được dùng làm tiếng cười cho người xem. Tất cả những gì ta có thể nhớ được về Drax là cười và những giây phút khác thì quá nhanh hoặc quá \"dành cho plot\" mà ta không thực cảm thấy anh chàng xanh này được ưu ái cho lắm.&nbsp;</div><div style=\"text-align: justify;\">Rocket cũng tương tự, được ném cho một vài câu chuyện bên lề để \"được xây dựng nhân vật\" nhưng cũng không hề có tác dụng bởi vì trong phần 1 ta đã được thấy Rocket là người thế nào, tại sao phải nhắc lại để làm gì? Và Mantis thì bị ném vào để có nhiệm vụ kể plot cho các nhân vật (plot device).&nbsp;</div><div style=\"text-align: justify;\">Baby Groot thì thật tội nghiệp, cả trong nội dung phim lẫn cách nhà làm phim đối xử với cu cậu này. Ta có thể thấy một điều khá rõ ràng trong ý đồ của nhà làm phim đó là: \"Có quá nhiều nhân vật và quá nhiều câu chuyện phải kể, thôi thì cắt bớt các nhân vật đi, đặc biệt là Groot. Hãy cho nó bé tí và vô dụng cả phim để chả phải kể chuyện gì về nó và sau đó ta sẽ xử lý nó sau\".&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/246f97d0308b11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Gamora và Nebula được ưu ái hơn các nhân vật phụ khác vì họ có một câu chuyện bên lề cũng thú vị, tuy nhiên nó bị gạt ngay sang bên khi cách họ xử lý quá dễ dàng. Thật sự, qua rất nhiều xây dựng từ phần 1 đến tận phần này, ta mong đợi một cuộc chiến đẫm máu thực sự giữa 2 chị em. Nhưng cái ta có được là 2' cãi nhau và ngay lập tức: \"Ôi em yêu chị! Ôi chị yêu em!\".&nbsp;</div><div style=\"text-align: justify;\">Có thể thấy rằng, Guadian of the Galaxy Vol.02 hoàn toàn tập trung vào câu chuyện của Peter và cha của mình. Và tất nhiên đó là một phần chuyện rất hay và đáng tiền xem. Tuy nhiên những gì các nhân vật phụ có được thật đáng thất vọng và tôi cảm thấy các nhà sản xuất đã ép đạo diễn quá nhiều khiến anh ta phải chọn cách này để xử lý phim.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31e57c40308b11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đừng hiểu lầm ý tôi, James Gunn là một đạo diễn xuất chúng, và có lẽ ngay bây giờ, James Gunn và 2 anh em nhà Russo là những đạo diễn tài ba nhất của cả MCU. Quá rõ ràng khi thấy James đã phải nhét <strong>\"lũ người vàng khốn nạn\"&nbsp;</strong>vào để giới thiệu <strong>\"một nhân vật đặc biệt trong Comic mà ai cũng biết có liên hệ với các viên đá vĩnh cửu\"</strong>, đồng thời cũng phải kể câu chuyện về các Guardian, đồng thời cũng phải xây dựng nhân vật cho từng người, đồng thời phải khiến phần 2 của phim không tệ hơn phần 1, đồng thời phải mở ra một thế giới rộng hơn cho các phần phim sau bởi vì còn có 3 phim lẻ nữa thôi là đến Infinity War rồi, VÀ ĐỒNG THỜI phải tạo ra cái kết sao cho các Guardian có thể chuyển sang Vol.03 một cách dễ dàng. Với ngần ấy áp lực và khó khăn, để tạo ra được một phần phim đáng xem cho các fan quả là một gánh nặng ngàn cân. James Gunn xứng đáng được trao giải Nobel dành cho phim ảnh, nếu có giải đó.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c1f6f90308b11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tóm lại, Guardian of the Galaxy Vol.02 là một phim khó xác định là hay hay không. Nó kể một câu chuyện hay nhưng lại để lỡ nhiều cơ hội để kể những câu chuyện khác. Người xem bị cuốn theo một nhân vật và ra khỏi rạp quên toàn bộ về các nhân vật khác. Có quá nhiều chi tiết thừa và bị ném vào một cách không cần thiết và người xem ra khỏi rạp cười tươi rồi quên sạch về những gì cần phải nhớ, ngoại trừ phần về Yondu và Peter. Tôi rất khó nói rằng tôi thích phim hay không, tổi chỉ thấy nó đủ xúc động để tôi yêu Yondu mà thôi.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48e16d50308b11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trước khi kết tôi muốn nói về Yondu. Yondu!!! YON FUCKING DU!!!! Một nhân vật chả ai để tâm đến trong phần 1 (ngoại trừ lũ kính cận mặt mụn suốt ngày cắm mặt vào comic như tôi) tự nhiên trở thành một tâm điểm trong phần 2. Và phải nói, câu chuyện của Peter không thể hay được đến thế nếu như không có Yondu. Ta được thấy giá trị thực của nhân vật, thấy được nỗi buồn, nỗi đau, khó khăn và sự cố gắng của Yondu trong phần này để lấy lại giá trị của mình, không phải là một Ravager, mà là một người cha. Yondu mới thực sự là MVP và chúng ta cần phải hiểu rằng:&nbsp;</div><div style=\"text-align: center;\"><strong>\"Ego có thể là cha đẻ mày, nhưng nó đíu phải bố mày!\"</strong></div><h2 style=\"text-align: center;\">Chấm điểm: 7.5/10</h2><h2 style=\"text-align: center;\">Hãy đi xem nếu bạn yêu MCU và các Guardian</h2>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-05-04T05:35:02.655Z","down_point":0,"up_point":15,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"590abd865210c2058fbe9e34","name":"GUARDIAN OF THE GALAXY "}]}