{"_id":7081,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ac03b97006d711e78adc556d78be2aaf.jpg\"></p><p>Hẹn hò sẽ trở nên rất thú vị nếu bạn biết cách xây dựng và cải thiện được những điều sau đây.</p><p><strong>Đối tượng</strong></p><p>Con người luôn là nhân tố chính trong mọi cuộc vui. Cảnh có đẹp mà người không hợp thì tôi cũng chỉ muốn đi về.</p><p>Lựa chọn partner phù hợp với tính cách và sở thích của bạn là vô cùng quan trọng.</p><p>Nếu bạn muốn hẹn hò lâu dài, hãy chắn chắn rằng tính cách của partner đủ phù hợp cho cuộc hành trình này.</p><p>Hãy sử dụng lý trí cho sự đánh giá này nếu bạn không muốn hành xác bản thân và trí óc về sau.</p><p>Đừng vì các yếu tố bên ngoài của partner mà tự đẩy mình vào cuộc hẹn vô vị.</p><p><strong>Bản thân</strong></p><p>Muốn partner cuốn hút và thú vị, trước hết bạn cũng phải như vậy đã.</p><p>Đừng bao giờ tự tin mà cho rằng anh chàng lạnh lùng, ít nói, khô khan như mình sẽ tạo nên được 1 buổi hẹn hò thú vị với 1 cô nàng tuyệt vời được. Con người chả ai thích đi chơi với 1 tảng đá cho dù họ có lung linh và lấp lánh tới đâu.</p><p><strong>Địa điểm - Số lượng quan trọng hơn chất lượng</strong></p><p>Bạn không cần phải là 1 fan foody chính hiệu hay 1 người rành rẽ về việc \"check in sống ảo\"thì mới có thể tìm ra được những địa điểm lãng mạn hay thú vị cho việc hẹn hò đâu. Chỉ cần đó là những nơi 2 bạn chưa bao giờ đi hẹn trước đây là được.</p><p>Việc đi cùng nhau đến nhiều chỗ mới lạ như vậy sẽ tạo được nhiều cảm xúc cho cả 2.</p><p><strong>Thời điểm - Hẹn hò đâu chỉ dành cho cuối tuần và buổi tối.</strong></p><p>Chủ động lôi kéo, rủ rê nhau cho 1 buổi hẹn hò giữa tuần hay vào 1 sáng đẹp trời khi 2 bạn đều đang rảnh rỗi là điều nên làm.</p><p><strong>Đừng hẹn hò quá thường xuyên</strong></p><p>Khi mới bắt đầu, việc hẹn hò thường xuyên tăng cảm xúc của chúng ta lên rất nhanh và nhiều, nhưng về lâu dài, cảm xúc này ít nhiều đều bị mất đi. Do vậy, hãy cho khoảng cách giữa các buổi hẹn thật hợp lý để partner cảm giác nhớ nhung và háo hức cho cuộc hẹn sau.</p><p><strong>Hãy tạo bất ngờ nhưng đừng thường xuyên quá.</strong></p><p><strong>Tránh xa điện thọai ra</strong></p><p>Tuyệt đối không dán mắt vào điện thoại và hạn chế nghe điện thoại khi đang hẹn hò.</p><p>Hẹn hò là khoảng thời gian 2 cá nhân tiếp xúc trực tiếp với nhau để kết nối và bày tỏ cảm xúc. Không ai thích việc khi mìn đang chia sẻ mà người kia chỉ vô tư dán mắt vào điện thoại hay vô tư trò chuyện qua điện thoại khi đang hẹn hò cả.</p><p>Just a few note about dating.</p><p>Enjoy nhé!</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-12T03:55:43.682Z","creator_id":6640,"down_point":0,"tags":null,"title":"ĐỂ HẸN HÒ KHÔNG NHÀM CHÁN","up_point":14}