{"_id":4141,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/12748078_242844632716269_1539874812584333710_o.jpg\"></p><p><strong>1. LỊCH SỬ</strong></p><p>Sứ giả Nguyễn Thư Hiên chép ở sách Dư địa chí do Nguyễn Trãi biên soạn có lời của Nguyễn Thiên Túng liên quan đến 4 xứ: “Thế xứ Thanh, thần xứ Nghệ, nước Hưng Thái, ma Cao Lạng đều rất đáng sợ”.Ta thường nghe câu “Thanh thế, Nghệ thần”, hoặc “Vua xứ Thanh, thần xứ Nghệ”.Ý nói Thanh Hóa là nơi phát tích của các triều đại đế vương. Còn xứ Nghệ An là nơi có các tôi thần giỏi giang giúp vua trị nước. Và khi ta nhìn lại chiều dài dân tộc từ thời Văn Lang đến nay. Dân tộc này từ khi mở nước, không có vùng đất nào quan trọng bằng vùng đất Thanh Hóa – Nghệ An. Không có nơi nào như nơi này sản sinh ra những con người có thể hô mưa gọi gió, gây nên một trường bão táp, và tạo nên một đế chế trong lịch sử như ở chính mảnh đất địa linh nhân kiệt này.<span>&nbsp;</span></p><p>Nhưng đó là những ai, bạn đã biết hết chưa?</p><p>1/ Bà Triệu. Tức Triệu Thị Trinh đánh quân Ngô tại núi Nưa, Triệu Sơn, Thanh Hóa.</p><p>2/ Dương Đình Nghệ quê làng Giàng, nay thuộc xã Thiệu Dương, huyện Thiệu Hóa, tỉnh Thanh Hóa là người tiếp nối được nền độc lập, tự chủ do dòng họ Khúc dựng nên.</p><p>3/ Hồ Quý Ly lập nhà Hồ với tên nước là Đại Ngu, kinh đô ở thành Tây Giai, tức Tây Đô của Thanh Hóa. Tổ tiên ông vốn ở Chiết Giang, Trung Quốc, sau di cư sang sống ở Diễn Châu, Nghệ An rồi chuyển ra hương Đại Lại, Thanh Hóa lập nghiệp.</p><p>4/ Lê Thái Tổ (Lê Lợi) với cuộc khởi nghĩa Lam Sơn chống giặc Minh (1416 - 1428). Ông quê ở xã Xuân Lam, Thọ Xuân, Thanh Hóa.<span>&nbsp;</span></p><p>5/ Giai đoạn Lê Trung hưng đánh dấu sự phục hồi của nhà Lê sau khi bị Mạc Đăng Dung cướp ngôi. Trong giai đoạn sau này còn gọi là “Vua Lê Chúa Trịnh”,mà chúa Trịnh do Trịnh Kiểm lập nên là ai? Cũng là người Thanh Hóa.</p><p>6/ Chúa Nguyễn Hoàng sinh ra tại đất Thanh Hóa. Là tổ tiên của Nguyễn Ánh. Người sau này lập quốc với niên hiệu Gia Long.<span>&nbsp;</span></p><p>Đối thủ lớn nhất của Gia Long là Quang Trung Nguyễn Huệ: dòng dõi là người Nghệ An. Trước Quang Trung là vua đen họ Mai - Mai Hắc Đế, người khởi nghĩa chống nhà Đường từ Nam Đàn – Nghệ An. Người phò tá quan trọng nhất cho vua Lê Thánh Tông là thái sư Nguyễn Xí – người Nghệ An. Sau này Nguyễn Cảnh Chân – Đặng Tất: hai người phò trợ nhà hậu Trần đánh giặc Minh là người Nghệ An. Cuối cùng, Nguyễn Ái Quốc - Hồ Chí Minh – người Việt Nam quan trọng nhất thế kỷ XX cũng là người Nghệ An. Trước Hồ Chí Minh là Phan Bội Châu – một người Nghệ An khác. Xét rộng ra cho xứ Nghệ Tĩnh thì Hồ Xuân Hương, Nguyễn Du cũng gốc gác từ đó.</p><p>Nói về tính chất quan trọng của “thần xứ Nghệ” cần phải nói thêm. Nghệ An bao đời nay là chỗ cung cấp quân chủ lực cho mọi chế độ.Quân đội quan trọng nhất cho Hưng Đạo Đại Vương 3 lần đánh giặc Nguyên – Mông là quân đội Nghệ An. Khi vua Quang Trung hành quân ra Bắc để đánh Tôn Sĩ Nghị, ông mộ 5 vạn quân tinh nhuệ nhất cũng tại Nghệ An. Sau này phong trào chống Pháp đầu tiên của dân tộc cũng xuất phát từ Nghệ An với phong trào “Xô Viết Nghệ Tĩnh”.</p><p>Thế nào? Hoảng hốt chưa?<span>&nbsp;</span></p><p>Vì sao lại có được điều này. Vấn đề phong thủy sẽ giải thích cho bạn. Trong phong thủy có câu “Sơn vượng nhân đinh, thủy vượng tài” (núi tốt cho con người, nước tốt cho tài vận). Nơi có các rặng núi cao lớn thường sản sinh ra những người tài xuất chúng. Còn nơi có sông nước thì vùng đất đó khá giàu có.</p><p>Trong đánh giá của tôi riêng về mặt quân sự nếu nói về chiến dịch quan trọng nhất của Việt Nam Cộng Hòa, tôi chọn cuộc hành quân mang tên Lam Sơn 719. Theo đó, nếu cuộc hành quân đó mà thành công. Chắc chắn cuộc tập kích ngược vào hai vùng đất Thanh Hóa – Nghệ An sẽ giúp VNCH đảo chiều được bánh xe lịch sử. Nhưng khi ấy đại tướng Lê Trọng Tấn đã “đón lỏng” tướng Hoàng Xuân Lãm ở cánh rừng bên Lào rồi.</p><p>Cần phải biết rằng, cách đó 3 thế kỷ, khi Nguyễn Huệ chiếm được Thuận Hóa, vua Lê chúa Trịnh không quan tâm. Nhưng nghe tin Nguyễn Huệ đã đánh ra được Nghệ An, chúa Trịnh mất hết mật xanh mật vàng. Quân được điều động tới để ngăn cản, nhưng vô ích, Nguyễn Huệ đã hành quân thì đơn giản là bất bại.</p><p>Vùng đất này là vùng đất quan trọng nhất của dân tộc Việt Nam từ khi lập quốc. Có ý nghĩa sinh tồn.Mặt đông trông ra biển lớn, mặt tây khống chế rừng dài. Đây là yết hầu của nước Nam.<span>&nbsp;</span></p><p><br></p><p><strong>2. NHƯNG CÒN ĐÓ MẶT TRÁI</strong></p><p>Người ta có câu “Mỹ nhân khuynh quốc khuynh thành”. Thường chỉ biết rằng có những người phụ nữ Trung Hoa như Võ Tắc Thiên, Từ Hy thái hậu…mà nào hay ở Việt Nam cũng có những người phụ nữ khuynh đảo được triều chính. Là Dương Vân Nga? Là Nguyên phi Ỷ Lan? Ta đang nói tới Đặng Thị Huệ, phi tần của chúa Trịnh Sâm của giai đoạn “Vua Lê – Chúa Trịnh” trong giai đoạn Trịnh – Nguyễn phân tranh ở thế kỷ 18 của lịch sử.</p><p>Người phụ nữ này sẽ là khởi đầu cho câu chuyện của chúng ta.</p><p>Sinh thời, Đặng Thị Huệ là phi tần yêu quý của chúa Trịnh Sâm. Chúa Trịnh Sâm có người con tên là Trịnh Khải, được sắc phong là thế tử, người kế vị ngôi chúa sau này. Đặng Thị Huệ cũng sinh ra được một người con, tên là Trịnh Cán. Đặng Thị Huệ muốn con mình thành chúa, đã cấu kết cùng quận Huy sắp đặt âm mưu, lũng đoạn triều chính. Cùng với sai lầm nóng vội của phe Trịnh Khải đã gián tiếp giúp phe Đặng Thị Huệ - Quận Huy thắng thế, chúa Trịnh Sâm phế ngôi thế tử của Trịnh Khải và giao cho Trịnh Cán – con của Đặng Thị Huệ.<span>&nbsp;</span></p><p>Tháng 9 năm Nhâm Dần (1782), Trịnh Sâm mất, Trịnh Cán được nối ngôi chúa, hiệu là Điện Đô Vương.Đặng Thị Huệ nắm vai trò nhiếp chính. Quận Huy nắm quần thần. Âm mưu thành công.</p><p>(Sử ta hay mà, đúng không?)</p><p>Tháng 10 năm Nhâm Dần, những người lính Tam Phủ không chấp nhận việc chúa bỏ con trưởng lập con thứ, và cách Đặng Thị Huệ ép bức Trịnh Tông. Cùng với sự mớm lời của mưu sĩ Trịnh Tông. Lính Tam Phủ quyết định khởi sự. Họ tụ họp ở chùa Khán Sơn, bàn mưu tính kế rồi kéo rốc quân qua nhà quận Huy, giết quận Huy, đập phá phủ rồi rước Trịnh Tông lên ngôi chúa. Trịnh Cán bị giáng chức, Đặng Thị Huệ bị giam giữ rồi uống thuốc độc mà chết. Tất cả triều thần không ai dám chống cự. Quân Tam Phủ nắm hết quyền lực trong triều.</p><p>Lần đầu tiên trong lịch sử phong kiến có một cuộc chính biến do chính những người lính làm ra.Và nắm luôn quyền lực. Kỳ tích vô tiền khoáng hậu ấy sau này được sách sử chép lại là “Kiêu binh nổi loạn”. Bởi vì những gì sau đó họ đã thể hiện cái dở của họ, điều gì không vừa ý là đem ra đánh đập không nể nang gì bậc lão thần hay chúa trên ngôi cao. Họ quá cậy công và ép bức ngược lại những vị lão thần khác trong triều. Sự lộn xộn kéo dài cho đến ngày Nguyễn Huệ kéo quân ra Bắc.</p><p>Những người lính ấy là lính Thanh – Nghệ.</p><p>***</p><p>Tôi luôn nói rằng “lịch sử là bài học của tiền nhân, cho hậu thế phán xét và sống tốt hơn ở hiện đại”. Bài viết này của tôi đến bây giờ là để chỉ ra cho các bạn 2 vấn đề lớn.</p><p>- “Người sinh ra ở Giao Châu và Ái Châu thì rộng rãi, có mưu trí”. Đại Nam nhất thống chí thì bình rằng: “Sĩ tử thích văn học, giữ khí tiết, nông dân chăm cày cấy, thợ thì có người đẽo đá là sở trường hơn cả, ít người buôn bán”. Đấy là phẩm chất tài năng và chịu khó của người Thanh Hóa – Nghệ An. Cái này có lẽ không cần nói thêm.</p><p>- Nhưng cuộc “kiêu binh nổi loạn” trong hồi 2 của Hoàng Lê Nhất Thống Chí để chỉ ra cái mặt trái của người Thanh Hóa – Nghệ An. Đấy là tính chất nổi loạn không theo khuôn khổ.<span>&nbsp;</span></p><p>Trừ những anh hùng bàn phím sửu nhi đòi đánh IS, hẳn những người đọc bài này cũng có những người trải đời và va chạm thực tế. Và trong chúng ta đều có những người bạn, người quen là gốc Nghệ An. Dân Nghệ An cực kỳ đoàn kết. Chơi là chơi cú một. Tấp là tấp cả đoàn (Xin lỗi, đây là tiếng lóng. Bạn có thể hiểu nôm na là khi đánh nhau là cả băng cả hội). Cái hay của người Nghệ An là ở chỗ đặc biệt này. Rất đoàn kết yêu thương nhau ở nơi đất khách quê người. Đùm bọc và bảo vệ nhau theo nguyên tắc “Thằng em của tao có sai, thì tao sẽ dạy bảo nó sau. Còn mày đánh nó thì tao phải làm thịt mày trước”.</p><p>Vào năm 2012, báo chí đưa thông tin về việc các KCN ở Bình Dương, Đồng Nai không tuyển lao động Thanh Hóa, Nghệ An, Hà Tĩnh. Lý do được chính người trong cuộc đưa ra là như thế này “Thường hay gây gổ đánh nhau, nhậu nhẹt lại còn nóng tính. Đã thế lại rất “đoàn kết”, hễ một người bị cho nghỉ việc thì lập tức sẽ có một nhóm phản đối. Nhiều người quê tôi đôi khi hùa vào đám đông mà không biết hậu quả, nhưng đó cũng chỉ là một số ít, hoặc họ muốn bảo vệ nhau nhưng không biết như vậy là sai.”</p><p><strong>3. VẤN ĐỀ Ở ĐÂU</strong></p><p>Tôi muốn nói rõ quan điểm của tôi ở chỗ này trước khi bạn đọc tiếp. Bạn ngoài cuộc. Cũng không phải quê ở đó. Tôi ngoài cuộc. Cũng không phải quê ở đó. Chúng ta có tư cách gì để kỳ thị người Thanh Hóa – Nghệ An - Hà Tĩnh trong vấn đề với doanh nghiệp nước ngoài? Cộng đồng mạng là sao. Thấy gì cũng ném đá. Ném mà không biết mình ném cái gì. Nhưng nếu chúng ta kỳ thị người Thanh Hóa – Nghệ An - Hà Tĩnh trong công cuộc tìm việc của họ ở các KCN tại Bình Dương, Đồng Nai. Bạn có biết đã gián tiếp đứng bên cạnh các ông chủ Đài Loan, Hàn Quốc, Trung Quốc để đè đầu lại chính đồng bào mình không? Dù bạn chả có 1 đồng xu nào cho việc ấy cả. Bạn tưởng rằng không có bóc lột ư? Đi sâu vào tìm hiểu sẽ thấy sự ngược đãi luôn có. Những người công nhân tăng ca, khổ sở thế nào, còn lâu lâu bị dọa nạt, đuổi việc. Phải tiếp xúc mới thấy họ khổ. Nhưng chúng ta lại không biết yêu thương người cùng dòng máu. Tuy vậy nói qua cũng cần nói lại. Tại sao mấy chủ nước ngoài không dám mà các người chủ ở TP.HCM, Hà Nội vẫn tiếp nhận. Vòng tay của người SG luôn rộng mở đầy tình nghĩa. Dân tộc là dân tộc.</p><p>Gốc gác không phải lỗi của người Thanh Hóa – Nghệ An hay Hà Tĩnh trong các công cuộc đòi lại công bằng cho đồng hương của mình. Mà ở chỗ công đoàn và nghiệp đoàn của chúng ta không đủ mạnh. Đã không bảo vệ được người công nhân trong nhiều trường hợp. Cái trêu ngươi ở chỗ luôn nói rằng “công nhân làm chủ”, nhưng lại nói với người đầu tư nước ngoài là “lợi thế công nhân giá rẻ”.</p><p>Trong trường hợp bị đè cả hai đầu như vậy, người công nhân biết sống sao? Sự phản kháng của người Nghệ An – Thanh Hóa tuy đôi khi mang tính tiêu cực và quá nặng nề. Nhưng có lý do của họ. Chuyện của người ngoài cuộc như tôi, như bạn khi gặp trường hợp như thế cần xét nguyên nhân vì sao, chứ không phải theo hùa với Hàn Quốc, Đài Loan, Trung Quốc đi mè nheo chính đồng bào của mình. Vấn đề của người lãnh đạo công đoàn là xét rộng sự việc để nói chuyện với các doanh nghiệp và công nhân. Chứ không phải “đem con bỏ chợ”.</p><p>Không ai bảo vệ họ cả, họ phải đứng lên bằng chính tinh thần đoàn kết nơi đất khách quê người đó.<span>&nbsp;</span></p><p><strong>4. VÀ…</strong></p><p>Nhưng trong nhiều trường hợp, tinh thần đoàn kết đó lại không đúng. Vấn đề là họ chỉ đi theo một con đường thẳng và nghĩ rằng nó đúng. Thực tế con đường đó đôi khi sẽ đâm đầu vào bế tắc. Khoảng cách giữa “bảo vệ đoàn kết” và “mù quáng bảo vệ” cần lý trí phân tích hơn là văn hóa hành động.</p><p><strong>Thanh Hóa – Nghệ An mang đúng cái tinh thần Việt, mang đúng cái đẹp, cái giỏi của người Việt nhưng cũng mang đúng cái tính xấu của người Việt. Đó là sự tự ái dân tộc quá cao. Văn hóa “lũy tre làng” đã ăn quá sâu. Mà không biết rằng nó không còn phù hợp trong thời đại hội nhập doanh nghiệp nước ngoài bây giờ.</strong></p><p>Người Thanh Hóa rất giỏi. Tôi gặp một số người bạn họ đều có nhận xét ấy. Sếp cũ của tôi là người Thanh Hóa. Và đến giờ tôi vẫn rất tôn trọng ông. Ông là một người cực kỳ nghĩa khí. Luôn đứng ra bảo vệ nhân viên. Thời gian gần đây do công việc mà không nhậu với ông được. Rất nhớ. Nhưng bên cạnh những người như ông, lại có rất nhiều cá nhân chơi không đẹp hoặc đặt lối suy nghĩ cá nhân cao hơn tập thể trong văn hóa lợi ích. Ví dụ: một người Nhật kể rằng nếu có 1 cái bút rơi giữa công trường, người Nhật nhặt lên, người Việt bỏ qua. Nhưng nếu có 1 điếu thuốc rơi giữa công trường, người Nhật bước qua còn người Việt nhặt lên. Bởi điếu thuốc là của riêng, họ hút được. Còn cái bút là của chung, doanh nghiệp tự bỏ tiền mua, chẳng liên quan đến mình.</p><p>Và đó là một vấn đề lớn trong thời đại bây giờ.<span>&nbsp;</span></p><p><strong>LỜI KẾT</strong></p><p>Giáo sư Đặng Thai Mai từng bảo: “Thanh Hóa là đất đế vương. Nghệ Tĩnh là đất linh thần. Thần xứ Nghệ phần lớn là những nhân vật lịch sử. Lịch sử Nghệ Tĩnh luôn gắn với nước nhà. Trong các thời kỳ khủng hoảng bi đát của dân tộc người xứ Nghệ vẫn tự hào với những di tích anh hùng và những nhân vật lẫy lừng của xứ sở.” Thanh Nghệ còn thì dân tộc này còn. Nhưng vai trò lịch sử của họ đang bị đặt một thử thách nặng nề trong giai đoạn phát triển này của thế giới. Giai đoạn hội nhập.<span>&nbsp;</span></p><p>Sự thay đổi theo hướng tích cực hơn và gạt bỏ đi những cái không phù hợp trong lối suy nghĩ là điều tiên quyết cho sự thành công với cộng đồng mới. Đó không chỉ là chuyện riêng của Thanh – Nghệ mà của cả tính cách dân tộc Việt Nam ăn sâu bén rễ này.<span>&nbsp;</span></p><p>Ông bà ta nói “ăn cỗ đi trước, lội nước theo sau.” Câu đó đúng ư? Ông bà đã dạy ta sự ích kỷ. Việc khó thì trốn sau lưng người ta, việc ngon thì chạy lên sớm mà ăn. Quá dở !</p><p>Ông bà ta nói “ta về ta tắm ao ta, dù trong dù đục ao nhà vẫn hơn.” Câu đó đúng ư? Xin sửa lại vế sau “Ta về ta tắm ao ta, khơi trong gạn đục ao nhà đẹp hơn.”</p><p>Chúng ta là đại diện của một thế hệ mới. Vấn đề giữ được tinh hoa, gạt được cái xấu cổ hủ là điều cần phải suy ngẫm.</p><p>Và đó là điều tôi muốn gửi gắm lớn nhất qua bài báo này. Hãy hiểu cho một vùng đất. Và hãy hiểu về tốt-xấu chính bản thân.</p><p><strong><em>Nguồn: Dũng Phan -&nbsp;</em></strong><a data-ft=\"{\"tn\":\"k\"}\" data-hovercard=\"/ajax/hovercard/page.php?id=143867735947293\" href=\"https://www.facebook.com/x.file.of.history/\"><strong><em>The X file of History</em></strong></a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-13T04:31:37.781Z","creator_id":403,"down_point":0,"tags":[],"title":"Nghệ An - Thanh Hóa - Vùng Đất Mà Chúng Ta Chưa Hiểu Hết","up_point":13}