{"_id":6943,"body":"<p style=\"text-align: justify;\">Phim là minh chứng cho câu nói “sai một li đi một dặm”. Mà trong trường hợp của cậu bé 5 tuổi Saroo, thì sai một<span>&nbsp;</span>từ là đi luôn 1.600km cộng thêm 25 năm ròng rã xa mẹ, xa anh và xa mái nhà ruột thịt.</p><p style=\"text-align: justify;\">Năm 2012, anh doanh nhân Úc gốc Ấn Saroo Brierley đã tìm thấy mẹ ruột của mình nhờ vào công cụ tìm kiếm của Google Maps. Hành trình tìm lại quê hương và người thân dựa vào trí nhớ mơ hồ lưu lại lúc 5 tuổi và sự hỗ trợ của công nghệ hiện đại đã được Saroo kể lại trong quyển sách bán chạy A Long Way Home năm 2013. Đây cũng là chất liệu để biên kịch Larry Buttrose sử dụng để thực hiện câu chuyện điện ảnh đầu tay của mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://wvfact.com/wp-content/uploads/2017/01/Lion-Adoption.jpg\"></p><p style=\"text-align: justify;\">Quãng đời lúc còn bé ở Ấn Độ của Saroo (do diễn viên nhí người Ấn Sunny Pawar đóng) là một cuộc sống nghèo khổ, vất vả, thiếu thốn trăm bề. Một cảnh khốn cùng như rất nhiều gia đình Ấn Độ khác với người mẹ gầy gò phải đi làm phu vác đá, anh trai Guddu mới ở tuổi vị thành niên đã bôn ba đi trộm than lậu, bốc vác buổi đêm chỉ để đổi lại vài bịch sữa tươi. Nhưng ở đó, có tình yêu thương ấm áp của mẹ và anh.</p><p style=\"text-align: justify;\">Khi Saroo bị lạc, phim lại đưa khán giả đến với một khung cảnh xã hội phức tạp hơn ở quốc gia đông dân thứ nhì thế giới. Trẻ em phải sống lang thang đầu đường xó chợ, cô nhi viện với những tội ác xấu xa mà nếu kể ra, thì phải mất rất nhiều thời gian mới nói cho hết. Và cậu bé Saroo cô đơn, lạc lõng, nhớ nhà giữa chốn xa lạ với người tốt thì ít mà kẻ gian cũng nhiều chẳng kém.</p><p style=\"text-align: justify;\">Phần 2 của phim bắt đầu khi Saroo đã được một gia đình người Úc khá giả nhận nuôi. Một cuộc đời mới, nhiều điều kiện sống tốt hơn giúp Saroo có cơ hội phát triển tốt đẹp. Và cậu đã chẳng bỏ lỡ bất cứ cơ hội nào để sống, để học tập và trở thành một con người trong cái xã hội văn minh nhiều điều kiện và dư giả đặc quyền ấy. Saroo Brierley (Dev Patel) đã lớn, hoàn toàn quên hết cuộc đời từ 5 tuổi trở về trước. Cho tới ngày, một kỷ niệm gợi nhắc quá khứ và một lời gợi ý chỉ ra cho cậu con đường tìm về nhà…</p><p style=\"text-align: justify;\">Phim rất đẹp với những khuôn hình thiên nhiên trong vắt, nên thơ nhưng vẫn ngập tràn bi thương của cái nghèo, cái khổ. Ánh sáng trong phim cứ nhàn nhạt, trầm buồn như nỗi lòng của một đứa con lạc lõng nhớ về quê nhà, của một bà mẹ nuôi vị tha chịu nhiều thương tổn, và của một Ấn Độ như chúng ta từng biết - ồn ào, nhộn nhịp, xô bồ và đầy vấn đề nhức nhối.</p><p style=\"text-align: justify;\">Lion nhắc chúng ta nhớ tới Slumdog Millinonaire, một bộ phim khác về Ấn Độ từng khiến Hollywood xao xuyến và đã chọn nó làm Best Picture năm 2008. Vẫn là một thế giới ngập tràn đói khổ và là nơi mà trẻ em không có nhiều cơ hội để có một cuộc sống hạnh phúc. Chỉ có khác, Lion không dữ dội, khốc liệt như Slumdog Millionaire. Không phải chỉ vì Lion không có hát hò, không có đấu tranh máu me, không trực tiếp đề cập tới các vấn nạn xã hội. Mà còn vì chỉ có một nửa của phim xảy ra ở Ấn Độ, nửa còn lại phần lớn là nỗi nhớ nhung quê hương của một chàng trai trưởng thành ở một nơi khác, đầy đủ giàu có và bình yên hơn.</p><p style=\"text-align: justify;\">Một mẩu khác gợi nhắc tới Slumdog Millinonaire, chính là Dev Patel. Cậu bé 18 tuổi năm nào nay đã trưởng thành, thay đổi từ một đứa nhóc gầy còm, khờ khạo để trở thành một chàng trai cao lớn, lực lưỡng và không kém phần nam tính. Diễn xuất của cậu vẫn rất ổn, là chiếc mỏ neo dẫn dắt khán giả trải qua hành trình đi tìm lại gia đình trong quá khứ với nỗi giằng xé tâm lý về tình yêu, trách nhiệm dành cho gia đình trong hiện tại. Có thể xem Slumdog Millinonaire như là chuyện Del Patel lúc nhỏ, còn Lion là chuyện khi cậu đã trưởng thành vậy,</p><p style=\"text-align: justify;\">Phần đầu tiên, đoạn quá khứ của Saroo được thể hiện rất tốt với diễn xuất tự nhiên của dàn diễn viên bản xứ, hình ảnh tuy buồn khổ nhưng lại toát lên vẻ đẹp của thiên nhiên, của tình thương và lòng tốt. Đoạn sau của phim, đáng tiếc lại khá rườm rà, dài dòng không cần thiết với quá nhiều cảnh lặp lại thể hiện sự tuyệt vọng, chán nản của Saroo trong việc định vị quê hương. Đây cũng là phần kéo cảm xúc của khán giả tuột mất, với đoạn cao trào được thực hiện có phần hơi…ủy mị và lê thê.</p><p style=\"text-align: justify;\">Phim có tuyến nhân vật phụ khá tốt, với hình ảnh đối lập giữa hai bà mẹ - một giàu có, một nghèo khổ, với điểm chung là tình yêu bao la của mẫu tử. Tình cảm anh em trong phim cũng rất chân thành, cảm động với hình ảnh quấn quít không rời giữa Guddu và Saroo được lồng ghép rải rác suốt cả phim.</p><p style=\"text-align: justify;\">Điều đáng tiếc ở Lion, có lẽ là kết thúc quá dễ để đoán. Và hành trình sử dụng công cụ Google Maps của Saroo không được nhấn mạnh nhiều như những gì đã giới thiệu. Thậm chí, cái cách mà Saroo tìm ra nhà của mình, còn có phần vụng về theo kiểu… “làm khó nhau đủ rồi, thôi giờ chỉ chỗ cho biết nè”.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cinemusefilms.files.wordpress.com/2016/12/147-lion2.jpg?w=650\"></p><p style=\"text-align: justify;\">Lion có 6 đề cử tại Oscar. Nhưng xét về nhiều khía cạnh, phim không có mấy khả năng cạnh tranh với các ứng viên khác. Best Picture thì không đủ lực, Nicole Kidman được đề cử Nữ Phụ nhưng không thể qua nổi cửa ải của Viola Davis.</p><p style=\"text-align: justify;\">Về Kịch bản Chuyển thể, mình thấy Arrival làm tốt hơn Lion khi giữ được sự bất ngờ, hấp dẫn và cảm xúc của câu chuyện xuyên suốt từ đầu tới cuối. Del Patev diễn tốt nhưng có lẽ không đủ để vượt qua Mahershala Ali. Nhạc phim và hình ảnh của Lion rất tốt, đẹp và giàu xúc cảm. Nhưng có lẽ là không đọ nổi với La La Land rồi.</p><p style=\"text-align: justify;\">Tóm lại, khả năng cao là Lion sẽ trắng tay. Nhưng nếu có thời gian, hãy dành chút thời gian để xem Lion, để thấy việc lạc mất gia đình đau đớn và day dứt biết bao. Cũng như chuyện sai một tí trong ngôn ngữ cũng có tác hại ghê gớm như thế nào. Nghe giống Arrival nhỉ?</p><p style=\"text-align: justify;\">Cuối cùng, Rooney Mara trong phim đẹp dịu dàng, mong manh và xao xuyến con tim lắm ý.</p><p style=\"text-align: justify;\"><em>Nguồn: Hội mê Phim Ảnh</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-27T02:53:55.210Z","creator_id":2770,"down_point":0,"tags":null,"title":"Phim \"Lion\" (2016) - Hành trình tìm đường về với mẹ","up_point":12}