{"_id":9968,"title":"Dũng khí để cùng nhau","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67f6ea40b96511e78e690ff7e9b8db25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình yêu - nhìn qua đôi mắt của từng người sẽ thật khác nhau. Có lẽ mỗi chúng ta đều biết, tình yêu là sự rung động của trái tim cùng với khao khát được gắn bó và san sẻ với nhau. Khi yêu ta mơ về nhau, mơ về tương lai và mơ về hạnh phúc. Nhưng liệu chúng ta ai cũng có đủ dũng khí để cùng nhau đi hết cuộc đời? Tình yêu là cảm xúc, là sự đồng điệu về tâm hồn, hoà hợp về tính cách, là ý chí để nắm tay nhau vượt qua những thử thách trong cuộc sống không phải lúc nào cũng dễ dàng này. Đôi khi, chúng ta tìm thấy tình yêu ở những ánh mắt trao nhau, ở những cảm xúc không nói được thành lời. Và để ở bên nhau, hơn cả cảm xúc, chúng ta cần gì?</div><div>Tôi có một người bác ruột, tuy trong năm chỉ gặp một vài lần nhưng tình cảm rất tốt. Bác trai và bác gái lấy nhau cũng đã gần ba mươi năm, gia đình bác khá giả, điều kiện kinh tế vững vàng. Nhìn hai bác, tôi luôn liên tưởng đến \"tướng phu thê\", tức là ở gương mặt hai người có một nét gì đó tương tự nhất định. Bác có một anh con trai trạc tuổi tôi, nhưng anh là con nuôi mà hai bác nhận về từ lúc mới lọt lòng. Quay trở về chuyện mấy chục năm trước, khi hai người đi kinh tế mới tận vùng Tây Nguyên xa xôi, họ đến với nhau, xây dựng gia đình với hai bàn tay trắng. Cũng bắt đầu từ vào quân ngũ, rồi làm công nhân trong nông trường chè, họ có một cuộc đời thật bình dị như bao người khác. Nhưng chuyện chẳng có gì đáng nói nếu chỉ có vậy đúng không? Cuộc đời này luôn sẵn sàng thử thách chúng ta, và với hai bác của tôi, họ bị vô sinh. Hoá chất, thuốc trừ sâu làm tình yêu của họ không thể đơm hoa kết trái. Tình yêu thật diệu kì, nhưng theo năm tháng, vì suy nghĩ, vì vật chất, nó có thể nhạt nhoà đi. Tình yêu rồi sẽ trở thành tình thương, hai con người sẽ được gắn bó và ràng buộc với nhau bởi con cái. Có con, họ sẽ cố gắng vì nhau, vì con. Những năm dài chạy chữa với hi vọng hạnh phúc sẽ được viên mãn không có kết quả, hai người đi đến quyết định mà tôi xem như quan trọng nhất cuộc đời họ: nhận con nuôi. Đối với nhiều người, đây có thể là một quyết định khá dễ dàng nhưng với hai bác của tôi, đó là những tháng ngày dài suy nghĩ xem liệu tình yêu có đủ lớn để dành cho một đứa trẻ không phải ruột thịt, rồi khi đứa bé lớn lên, nó sẽ suy nghĩ thế nào về hai bên sinh thành và nuôi dưỡng? Hoặc có thể khi họ có đứa con của riêng mình, họ có còn đủ bao dung để đối xử với hai đứa trẻ ngang bằng?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5512400ba1411e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ bạn cũng đoán được, hoặc như tôi đã nói ở trên :) - cuối cùng hai bác của tôi cũng đón anh về. Vậy, quay trở lại việc vì sao lại gọi là \"dũng khí\"? Bởi vì chỉ những người có bản lĩnh cùng sự vững vàng mới có thể sẵn sàng đương đầu với những bước ngoặt, những \"ôm cua gấp\" kể cả trong cuộc sống và tình yêu. Khi anh họ tôi ba tuổi, mẹ ruột muốn nhận anh về, bác gái của tôi phải đưa anh về ngoại- một cuộc \"đi trốn\" đúng nghĩa. Rồi khi lớn lên, trong đầu anh luôn có tư tưởng mình là con nuôi, tôi nghĩ anh tự ti về điều đó. Nhưng có lẽ thời gian là minh chứng tốt nhất cho tất cả, đến ngày hôm nay khi đã khá trưởng thành, anh luôn là con trai trưởng đứng lên lo các dịp thờ lễ vì bác tôi là trưởng họ- được bác coi như con đẻ nên mọi người cũng dần chấp nhận điều ấy. Từ ngày có anh, hai bác cũng ngừng việc chạy chữa và dành tất cả những gì mình có cho anh.&nbsp;</div><div>Bao nhiêu năm đã trôi qua, bao nhiêu thăng trầm mà chúng ta có thể không tưởng tượng ra hết, họ vẫn bên nhau chưa hề chia lìa hay rạn nứt. Giây phút này, tôi có thể cảm thấy họ đang hạnh phúc, không phải loại nồng nhiệt ngọt ngấy của một đôi tình nhân, mà là thấu hiểu và ăn ý của hai con người gắn bó với nhau khoảng thời gian tưởng chừng dài như cả cuộc đời...</div><div>Có thể họ không phải sinh ra là giành cho nhau, và tôi nghĩ không có người nào từ lúc bắt đầu đã thuộc về nhau nhưng điều quan trọng là những gì họ làm để được bên nhau. Giản dị thôi nhưng đó là bao suy nghĩ, bao cố gắng làm việc để lo cho tương lai, hay nhỏ nhặt hơn chỉ là lúc rảnh rỗi, bác trai có thể khâu chiếc áo đứt chỉ cho vợ mình, bác gái thì có thể chế biến tất cả các món từ cá vì đó là món mà chồng thích ăn... Có thể có rất nhiều điều đang chờ phía trước và cuộc sống này không phải toàn màu hồng nhưng hãy cứ đi đi, tìm màu hồng trong tạp nham những gam màu sáng tối lẫn lộn ngoài kia. Vấp ngã thì đứng dậy thôi, không lẽ lại cứ mãi nằm đó? Có một người để nắm tay, vấp ngã chắc chắn cũng không còn đáng sợ!</div><div>Maybe we found love right where we are...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12060,"created_at":"2017-10-26T09:36:05.028Z","down_point":0,"up_point":16,"tags":[]}