{"_id":5206,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/906acfe0a17a11e6b1b4653beccd8bf5.jpg\"></p><blockquote><p>Du học thì khỏi phải nói rồi.&nbsp;</p><p>Du học là Giấc mơ của không phải tất cả, nhưng của khưa khứa những bạn trẻ thích vẫy vùng ra biển lớn. Mà có phải mỗi mấy bạn trẻ đâu, đầy bạn già già cũng muốn ấy chứ :D</p></blockquote><p>Mơ thì mơ là thế. Nhưng mà mơ xong thì bạn cũng phải tỉnh dậy và tự hỏi :<strong>“Thế đi bằng cách nào đây“</strong>. Đây mới là cái đoạn đau đầu, vì đường thì cũng có thật nhiều kiểu. Đây nhé:</p><p><br></p><h2><strong>1. Thuê máy bay mà đi (đi qua trung tâm du học)</strong></h2><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d52a520a17a11e6b1b4653beccd8bf5.jpg\"></strong><br></p><h4>Các hãng sẵn có:</h4><p>&nbsp;Quách Vũ, Thành Công, Âu Cơ…</p><h4>Ưu điểm:&nbsp;</h4><p>Đa dạng về mẫu mã chủng loại, được đưa đón tận nơi (hồ sơ được lo tận răng). Bạn gần như chỉ việc „xách ba lô lên và đi“</p><h4>Nhược điểm:</h4><p>Với máy bay tư nhân loại nhỏ (Công ty du học nhỏ hoặc như anh Quách Vũ): Bạn được thuê máy bay, nhưng mà phải tự lái (tự lo giấy tờ). Bù lại, rẻ hơn là cái chắc^^</p><p>Với máy bay to, như Âu Cơ chẳng hạn, bạn được tận hưởng cảm giác đại gia khi tổng chi phí có thể lên tới khoảng <strong>150.000.000 đ</strong> :3, để đi sang bên dzời Tây.</p><p>Thỉnh thoảng máy bay mà lập trình luôn cả điểm đến thì rất có nguy cơ bạn sẽ được hạ cánh đến các trường làng, vùng sâu vùng xa, hẻo lánh… và được hưởng nền giáo dục „không được đáng yêu cho lắm“</p><h4>Nhược điểm TO NHẤT: </h4><p>Bạn được cơm bưng nước rót như thế, bảo ăn thì ăn, bảo … thì ….., Bạn sẽ có nguy cơ cao được biến từ gà công nghiệp bên này thành gà Tây ở bển. Nhẹ nhàng hơn thì mất nửa năm đầu lơ nga lơ ngơ vất vả với cả tá giấy tờ hay những luật lệ ở nước bản địa. Chúc mừng bạn!!! :D</p><h2><strong>2. &nbsp;Đi bộ đi hoặc đi xe đạp của nhà (tự túc là hạnh phúc)</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f423d590a17a11e6b1b4653beccd8bf5.jpg\"></p><h4>Các hãng sẵn có:&nbsp;</h4><p>Cây nhà lá vườn không có hãng nào cả^^</p><h4>Ưu điểm:&nbsp;</h4><p>Rẻ, ôi rất rẻ. Khoảng <strong>20-30 triệu</strong> bao tất cả các loại chi phí kể cả vé máy bay ^^. Hơn thế nữa bạn còn luyện mình trở thành cặp giò cứng như sắt. Chân cứng đá mềm, và sang đến đây thì bạn chả ngán cái gì nữa: Đi làm thủ tục: muỗi! Làm quen với người mới: muỗi! Tự sống, kiếm tiền, kiếm việc: muỗi! Nói túm lại là việc gì bạn cũng có động lực và ý chí để vượt qua ^^.</p><h4>Nhược điếm:&nbsp;</h4><p>Lâu, rõ là lâu vì cái gì bạn cũng mò cũng tự. Có phải ai cũng may mắn quen người này quen người kia đâu mà. Bạn tự tìm trường, tự định hướng, tự hết trơn hết trọi, rõ là lâu rồi. Cứ nghĩ đến việc ngồi lần mò và đưa ra quyết định trước cái mớ trường khổng lồ trên mạng.</p><h4>Nhược điểm nữa:&nbsp;</h4><p>Bạn có thể bị thiếu thông tin. Thử tưởng tượng, một ngày đẹp trời, bạn ưng cùng lúc vài trường và được nhận hết. Vậy tức là: Chọn trường nào. 99% bạn không tìm được đủ thông tin trên mạng để so sánh đâu. Thề đấy, trừ khi bạn quá giỏi và quá nổi tiếng để được toàn trường danh giá nhận</p><h4>Nhược điểm nữa nữa:&nbsp;</h4><p>Bạn phải chuẩn bị tinh thần cho cảm giác chán nản hay mệt mỏi nếu lần apply đầu không được trường nào nhận. Tin mình đi, đấy cũng không phải chuyện quá hiếm. Đơn giản là làm thêm hồ sơ và apply thôi</p><h2><strong>3. Đi xe chung (Tự túc có tư vấn)</strong></h2><h4>Hãng sẵn có:&nbsp;</h4><p>Qua người thân đã là <strong>Du học sinh</strong> hoặc qua <strong>Ella Study</strong>, nơi có mạng lưới các Du học sinh từ các quốc gia khác nhau để chia sẻ kinh nghiệm xương máu.</p><h4>Ưu điểm:&nbsp;</h4><p>Nhanh gần bằng máy bay và rẻ gần bằng TỰ đi du học. Đơn giản vì nó tự túc có định hướng. Bạn bỏ ra thêm khoảng vài triệu cho chục tiếng tư vấn, với mọi thắc mắc không biết hỏi ai, bạn sẽ được giải đáp tận tình trên này, bonus thêm định hướng và gợi ý, để nắm rõ thông tin. Người tư vấn là những người đi trước, nên thông tin đưa ra sẽ chân thực 100%. Giảm được cho bạn khá khá thời gian mày mò. Và bạn gần như tự lực vụ giấy tờ, bạn vẫn có nền tảng để ...tự sống trên đôi chân“ ở bển.</p><h4>Nhược điểm:&nbsp;</h4><p>bạn phải có mạng Internet. Các tư vấn viên đơn giản vẫn đang du học, hoặc mới xong và có thể vẫn đang „chổng mông dọn nhà“ ở Anh, Úc, Mỹ, Đức, Pháp gì gì đó, nên bạn phải có kết nối internet để thực hiện video call qua mạng.</p><h4>Nhược điểm tiếp:&nbsp;</h4><p>Du học sinh của Ella Study tư vấn thật, nên nhiều khi thông tin sẽ rất phũ phàng với bạn. Kiểu như: bạn rất thích trường FAU ở Đức nhưng trung bình môn của bạn chỉ có 7.4 -> Apply thì cứ apply đi nhưng không nên đặt hy vọng nhiều. Hoặc nói thẳng ra, theo mình biết, nếu hồ sơ của bạn không có thêm gì đặc sắc, vậy 8,0 đổ lên thì mới có hy vọng.</p><p>Ngoài ra còn đường qua học bổng, người thân ở bển, vân vân và mây mây nữa, cơ mà ba con đường chính thì là như thế đó. Còn bây giờ thì xin chào tạm biệt và chúc các bạn thành công với sự lựa chọn của mình :X</p><p><!--[if !supportAnnotations]--><!--[endif]--><br></p><p><!--[if !supportAnnotations]--><br></p><p><!--[endif]--><!--[if !supportAnnotations]--><!--[endif]-->Bài chia sẻ của Du học sinh Ngô Bảo Hoa - Thạc sỹ Kinh tế tại Tr. ĐH Siegen, CHLB Đức - thuộc mạng lưới Du học sinh từ<a href=\"http://Ellastudy.com\" target=\"_blank\">&nbsp;Ella Study</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-03T04:09:28.290Z","creator_id":3018,"down_point":0,"tags":null,"title":"Đi Du học, tự Định hướng hay qua các trung tâm tư vấn","up_point":17}