{"_id":6452,"body":"<p>Ngay khi spiredum đưa ra đề bài cho giai đoạn 2, mình đã nghĩ ngay đến Minh Béo (MB) . Mình bỏ qua từ \" nhân loại \" vì từ đó quá to lớn đối với mình. Ít nhất thì MB đã tác động rất lớn đến mạng xã hội tại Việt Nam.</p><p><br></p><p>Mình không biết ở nơi khác thì như thế nào nhưng tại nơi mình sống thì không thấy ai có vẻ quá quan tâm tới việc anh ta được thả tự do về Việt Nam. Nhưng mạng xã hội thì khác, mình thấy có rất nhiều người \" lên tiếng \" trên facebook. Người thương người ghét có hết.</p><p><br></p><p>Chưa bao giờ mình thấy người ta chia sẻ hai bộ phim\" Hope\" và \" Silenced \" nhiều đến thế. Chưa bao giờ mình thấy các mẹ share cách giáo dục con cái về việc bảo vệ bản nhân nhiều đến thế. Cũng chưa bao giờ mình thấ người ta lên án với kẻ mang bệnh ấu dâm gay gắt đến thế.</p><p><br></p><p>Mình vẫn mang thắc mắc\" tại sao sau sự việc MB người ta mới quan tâm đến vấn đề này mà trước đó thì rất ít người nhắc đến ? \"</p><p><br></p><p>Có phải không ai có thể ngờ được một người mang hình hài dễ thương, một khuôn mặt thân thiện và luôn đem tiếng cười cho mọi người lại có thể suy đồi đạo đức đến thế ? Khi một sự việc không hay bất ngờ &nbsp;xảy ra, mình vẫn thường thấy mọi người nói rằng \" chẳng ai biết được chữ ngờ \" . Nhưng chẳng phải trước đó đã có một vài người tố cáo MB rồi còn gì. Nhưng mấy ai tin đâu, họ vẫn cứ nghĩ những người đó muốn mượn danh MB để nổi tiếng.</p><p><br></p><p>Đó là vấn đề thứ nhất, vấn đề thứ hai mình thắc mắc là việc Huyền Chip mang tội làm nhục mặt quốc thể ( mình có dùng google để xem lại scandal về Huyền Chip thì thấy cụm từ này khá nhiều )khi công khai nói rằng mình đã trốn vé khi tham quan tại một điểm du lịch ở nước ngoài trong sách của cô. Và rất nhiều người dân lao động cũng làm xấu hổ Việt Nam khi trộm cắp vặt tại một số cửa hàng ở nước ngoài. Vậy tại sao một người nổi tiếng của Việt Nam bị bắt tạm giam trong tù vì tội xâm hại tình dục trẻ em tại Mỹ mà mình chưa thấy ai lên án anh ta làm nhục mặt hay làm dân Việt Nam hổ thẹn nhỉ ?&nbsp;</p><p><br></p><p>Có lẽ mình hơi lạc đề nhưng đó là thắc mắc rất lớn của mình mà mình chưa tìm được câu trả lời thỏa đáng nên nhân đây muốn nhờ các bạn giúp đỡ ( mình có nghe nói đến chuyện tiền nong nhưng mình vẫn không phục ).</p><p><br></p><p>Còn quan điểm của mình về nhân vật này thì rõ ràng MB là hình ảnh minh chứng cho câu \" đừng nhìn mặt mà bắt hình dong \". Mình cũng nhắc lại răng MB đã gần như tác động to lớn tới việc giáo dục giới tính, cũng như việc tự bảo vệ bản thân cho con cái của các bậc phụ huynh Việt Nam.&nbsp;</p><p>Bản thân mình cũng là một người mẹ nên mình rất lên án việc lạm dụng tình dục trẻ em. Đôi khi chỉ là hành động nhỏ để \" trêu đùa \" trẻ con của người lớn nhưng sẽ để lại một hình ảnh rất xấu trong suy nghĩ của chúng. Còn hành động tệ hại hơn thì không chỉ xấu về tâm hồn mà còn ảnh hưởng đến tương lai, thậm chí làm hỏng cả cuộc đời của một con người . Nên liệu có cần một bộ phim về việc MB bị bắt tại Mỹ với tội trạng của anh ta hay có nhất thiết phải dựng lại câu chuyện người mẹ ở Vũng Tàu kiện ông lão ngoài 70 tuổi lạm dụng con gái mình để đòi công bằng cho con thì mới thay đổi được cái nhìn của người dân, mới chạm được vào pháp luật như Hàn Quốc đã làm.&nbsp;</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-09T01:47:47.089Z","creator_id":4312,"down_point":0,"tags":null,"title":"Minh Béo - một ví dụ minh họa cho giáo dục ?","up_point":10}