{"_id":2521,"body":"<div>Nhân vật Niki Lauda trong bộ phim “Rush” có nói:<br/>“Người khôn có thể học nhiều từ đối thủ của mình hơn là một gã ngốc có thể học từ bạn của hắn”.<br/><br/>Tôi lấy hai cầu thủ lớn trên thế giới hiện nay để minh chứng: Lionel Messi và Cristiano Ronaldo. Với bất cứ một fan hay antifan nào cũng có thể thấy giữa hai kỳ phùng địch thủ này dường như có một “mối thù thâm sâu”. Tôi xin trích lời của cây bút Thịnh Joey trong tạp chí Mann up:<br/><br/>“Nhìn từ bên ngoài, Ronaldo và Messi là những đối thủ không đội trời chung. Một bên là ngôi sao số một của châu  u, bên kia là cầu thủ xuất chúng nhất Nam Mỹ. Một bên chuyển câu lạc bộ với cái giá kỷ lục thế giới vào thời điểm đó, trong khi bên kia vẫn gắn bó với chỉ một đội bóng từ khi chơi chuyên nghiệp. Ronaldo sở hữu một thể hình hoàn hảo và trội hơn ở những pha đánh đầu hay sút xa, Messi nhỏ con nhưng có thể biến hậu vệ trở thành trò cười chỉ với một cú xoay người tinh tế. Ronaldo thuận chân phải, Messi thuận chân trái. Đến cả hãng tài trợ của hai bên cũng là những thương hiệu đối địch Nike và Adidas. Và dĩ nhiên không thể không nhắc tới các đội bóng mà họ khoác áo: Real Madrid kiêu hãnh mang thương hiệu “đội bóng Hoàng gia Tây Ban Nha”, trong khi Barcelona là niềm tự hào của xứ Catalan. Giữa mối thù truyền kiếp đã kéo dài cả thế kỷ ấy, Ronaldo và Messi như hai đỉnh mũi giáo của mỗi bên khi giao tranh.”<br/><br/>Tuy nhiên, giữa sự đối đầu kịch liệt ấy, mấy ai nhìn thấy sự tương đồng, tương hỗ lẫn nhau của hai cầu thủ hàng đầu thế giới này ? Họ đều được nhận định là những thiên tài bóng đá, tuy nhiên thiên tài chỉ là 1% tài năng thiên bẩm, 99% còn lại là sự cần cù, chăm chỉ. Để có thể đứng trên đỉnh cao và tồn tại, họ đã phải nỗ lực không ngừng và thay đổi cả lối chơi của bản thân. Và  như mọi nhân vật vĩ đại trong lịch sử khác, họ đều cần có một đối trọng xứng tầm để giữ ngọn lửa khát khao và không bao giờ ngủ quên trên chiến thắng. “Như cách Muhammad Ali kèn cựa với Joe Frazier, như Alain Prost ganh đua cùng Ayrton Senna, như Sherlock Holmes phải có giáo sư Moriarty … Messi và Ronaldo cũng có nhau.”<br/><br/>Vậy nên, hãy bỏ qua bớt những hằn học đối với đối thủ luôn kèn cựa và tìm cách vượt qua bạn bất cứ lúc nào, đó chính là động lực để bạn vươn lên !</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-19T14:10:39.645Z","creator_id":2213,"down_point":0,"tags":[],"title":"Nếu không có đối thủ, bạn chẳng là ai !","top_point":0.9163862,"up_point":18}