{"_id":8738,"title":"[Book Thoughts] Bắt Trẻ Đồng Xanh - J.D.Salinger","body":"<div>Tôi ở tuổi 18 luôn cảm thấy mình là một đứa trẻ lạc lõng và chênh vênh. Thế giới của tôi lúc đó là một nơi dễ vỡ, mọi thứ - suy nghĩ, tư tưởng, đạo đức, cả cách nhìn đời bắt đầu vỡ vụn. Và tôi chán ghét cái thời điểm đến thậm tệ, khi mà tôi chẳng còn là một đứa trẻ nhưng cũng chẳng phải là đủ lớn để có thể được gọi là trưởng thành. Tôi bắt đầu thấy hoảng loạn, chán nản, thất vọng về tất cả và bắt đầu chửi đời như cái cách Holden Caulfield đã bắt đầu “Bắt Trẻ Đồng Xanh“ bằng cái giọng điệu bất cần chẳng-thể-ưa-nổi.</div><div>Tôi biết một mỹ từ mà mọi người hay thích dùng để chỉ khoảng thời gian này “tuổi thanh xuân“, nhưng thực tế nó chẳng bao giờ đẹp đẽ, mơ mộng như cái tên của nó cả. Tôi thì thích dùng “Holden – tuổi 18“. “Tuổi 18“ cũng như khoảng thời gian con bướm bắt đầu phá kén để trở nên xinh đẹp, cho dù có khó khăn, đau đớn đến chừng nào thì chẳng ai có thể giúp con bướm cả, chỉ có tự nó mới giúp nó phá kén để trở nên lộng lẫy và tự do tung cánh. “Holden – tuổi 18“ cũng bắt đầu nhìn nhận đời, một cách tỉ mỉ, cẩn thận và nhạy cảm hơn bao giờ hết. Khi cậu bắt đầu xây dựng thế giới quan của mình, những chuẩn mực về đạo đức – chân lý cho bản thân. Và tất nhiên thôi, sẽ có những thứ bắt đầu vỡ vụn trong cậu, có những thứ làm cậu chẳng thể chịu nổi, làm chao đảo thế giới riêng của cậu.</div><div>Cậu ghét cái thói cư xử lởm đời, đạo mạo, làm màu, tất cả những bộ tịch mà mọi người trưng ra làm cậu cảm thấy phát tởm muốn chết đi được ấy. Rằng cậu bắt đầu nhận ra, mỗi một người đều đang sống với vô số những mặt nạ khác nhau của họ. Họ có mệt mỏi hay không, khi cứ phải cư xử theo một cách mà họ gọi là có văn hóa, tử tế, cho dù họ có gặp phải thằng cha nào đó họ ghét cay ghét đắng thì ngoài mặt họ vẫn cứ chào một cách lịch thiệp như cái kiểu “Gặp anh tôi vui lắm“. Và có khi nào họ cứ đeo những mặt nạ như thế từ ngày này qua tháng khác đến nỗi quên luôn đâu mới là khuôn mặt thật của mình. Và tôi đôi lúc muốn hỏi Holden, cậu có sợ không? Bởi vì tôi nghĩ cậu biết chắc rằng nếu cậu còn muốn sống, thì phải cư xử một cách vở vẩn như thế thường ngày. Nhưng nếu cứ phải đeo những mặt nạ như thế hằng ngày, thì tôi sợ tôi sẽ quên mất đâu mới chính là bản thân mình, và rồi giả như tôi sẽ trở thành những người như thế thì sao? Hay là tôi nên thử cách của Holden : Cậu muốn đến miền Tây , kiếm việc ở một trạm xăng nào đó, giả làm một người câm điếc, dựng một cái chòi và cũng cưới một cái vợ câm điếc như “mình“.</div><div style=\"text-align: center;\"><em>“ Với cách đó, tôi sẽ khỏi phải nói chuyện vớ vẩn, ngu ngốc với người nào đó. Nếu người nào đó muốn nói với tôi điều gì, họ phải viết lên một mảnh giấy ném cho tôi. Họ sẽ chán thấy mồ sau một thời gian làm như vậy, suốt đời về sau tôi sẽ thoát cái nạn phải nói chuyện với mọi người. “</em></div><div>Đôi lúc tôi ghét Holden đến thậm tệ, cậu ta chẳng phải là một thanh niên tử tế gì cho cam khi mà cậu chửi thề liên tục, cậu làm buồn lòng tất cả những người có lòng quan tâm đến cậu, cậu bỏ học và đúng rồi cậu thực sự nổi loạn. Người lớn thường chẳng ưa gì lắm những đứa trẻ như vậy, những đứa mới lớn – 18 tuổi, đầy nổi loạn, nông nổi, bất cần đời, thiếu suy nghĩ và được nghĩ là không thể dạy bảo nổi. Và thực nực cười làm sao, người lớn cũng chẳng phải đã từng 18 tuổi sao? Sao họ có thể dễ dàng quên đi tuổi 18 như vậy? Và ở cái tuổi 18 đó, bằng cách này hay cách khác, bên ngoài hay bên trong, thì chắc hẳn họ đã thực sự nổi loạn như thế!</div><div>Và tôi nghĩ cậu ấy đang cố gắng, Holden đang nổi loạn, trong lúc vụn vỡ nhưng vẫn cố gắng làm một thứ gì đó, một thứ gì đó để giữ gìn những cái mà tôi không thể diễn tả được. Và chắc hẳn phải có ai tinh tế lắm hoặc ít nhất là một người nào đó đã từng như cậu hoặc có một trái tim phải bao dung và một đầu óc tỉnh táo cực đỉnh mới nhận ra rằng Holden , cậu là một đứa trẻ tốt. Cho dù cậu ghét ông giáo già dạy sử với bộ ngực gầy đét và cặp giò trắng trẻo trơn tru không một sợi lông, thì cậu vẫn đi thăm ông bị bệnh, và viết cả thư xin lỗi ông về việc làm sai trái của mình và để cho ông không cảm thấy nặng nề khi đánh rớt cậu. Cho dù ai cũng ác cảm cái thằng Ackley hôi hám và bẩn thỉu, thì cậu vẫn cứ rủ Ackley đi xem phim cùng vì biết nó không có một người bạn nào. Bởi vì cậu không muốn ông bà già của cậu phải phiền lòng vì vụ bỏ học nên cậu lang thang mấy ngày ở New York. Cậu đặc biệt yêu thương đến em gái Phoebe, cậu luôn cho rằng không có đứa trẻ nào dễ thương và thông minh hơn Phoebe được. Cậu cố gắng xóa hết bằng được những dòng chửi bậy trên những bức tường gần trường, vì cậu sợ lỡ có đứa trẻ nào đó đọc được thì sao. Cái ngày cậu em trai Allie chết, cậu đi xuống nhà để xe và đập vỡ hết các cửa kính bằng hai bàn tay trần của mình. Cậu thực sự có một trái tim nhạy cảm, tinh tế hơn ai hết, cho dù cậu đã cố ngụy trang với cái vỏ bọc hình thù xấu xí. Và rồi cậu à, một trái tim nhạy cảm như thế thì người duy nhất khổ chỉ là cậu mà thôi, vì thế cậu cố mà sống mạnh mẽ đi nhé!</div><div>Có lẽ tôi biết tại sao cậu lại có giọng điệu chửi thề nhiều như thế. Chắc chẳn đó là cái cách cậu cố phản kháng một cách bất lực trước thế giới mà cậu đang sống. Khi cậu bóc trần được những mặt tối của xã hội, thì cậu bắt cảm thấy hoài nghi, lạc lối trong những giáo lý, trong những chuẩn mực xã hội mà cậu được dạy. Cậu muốn phá bỏ những định kiến, thay đổi những tiêu chuẩn, đạp đổ hết thảy chân lý mà xã hội cho rằng đúng đắn. Cậu muốn là một người sống ngoài ra những thứ lố bịch đó. Nhưng cậu có lẽ hiểu cũng được rằng cậu không thể, vì cuộc sống là một ván bài, cậu đang sống nghĩa là cậu phải chấp nhận luật chơi của nó. Và rồi, trong một phút chốc cậu cảm thấy mông lung, đánh mất phương hướng và tìm kiếm một cách vô vọng nơi cậu thực sự thuộc về. Như cái cách mà cậu chẳng mơ ước gì cho bản thân một cái gì đó khá khẩm như theo nghiệp luật sư của bố cậu - “cái việc kiếm bộn tiền và đóng kịch nhiều chẳng kém“ .Cậu chẳng biết bản thân muốn làm cái quái gì hay cậu muốn thực sự trở thành người như thế nào. Cậu chẳng mơ ước một cuộc sống giàu sang, hạnh phúc mà lại suy nghĩ đến cái cuộc sống ảm đảm và thực sự tối tăm đến quái gở , phải chăng đó là thái độ “tuyệt vọng“ của những con người đang chập chững bước vào đời, rằng họ cảm thấy cuộc đời này quá tối tăm và chán nản chán chường với bất kể mọi thứ, buông thả tất thảy, và có lẽ họ muốn trốn tránh cái cuộc đời này ngay trong những năm tháng mịt mù chưa tìm được lối thoát của cái gọi là “tuổi trẻ“. Ít nhất là, tôi nghĩ Holden đã thực sự tìm đến cái chết, nếu không muốn chết tại sao cậu suy nghĩ đến em Allie nhiều đến như vậy, cậu cứ băng qua con đường mà chẳng ngó ngàng gì hết ấy vậy mà cậu vẫn cầu cho cho em ấy sẽ bảo vệ cậu, lắm lúc cậu suýt chết thật “. Có lẽ cậu là một người mù có đôi mắt sáng và cố đi tìm cái gọi là ánh mặt trời cho cuộc đời. Nếu tôi là cậu, hiển nhiên là, tôi muốn làm một người bắt trẻ đồng xanh. Tôi cũng sẽ giống như cậu vậy :</div><div><em>“Thế đấy, anh cứ tưởng tượng một bầy trẻ con chơi một trò chơi gì đó trong một đồng lúa mạch thật to. Hàng nghìn đứa trẻ con, và không có ai ở đấy - không có ai là người lớn, anh muốn nói vậy - trừ anh. Và anh đứng trên một mỏm đá điên khùng nào đó. Điều anh phải làm là, anh bắt tất cả những đứa trẻ nào chạy tới gần mỏm đá. Nghĩa là nếu chúng đang chạy mà không coi chừng chúng ở đâu, thì anh sẽ nấp ở một nơi nào đó rồi ra bắt lấy chúng. Anh sẽ làm như thế suốt ngày. Anh sẽ làm người bắt trẻ đồng xanh các thứ. Anh biết thật là điên khùng, nhưng đấy là điều độc nhất anh muốn làm. Anh biết vậy là thật điên khùng. “</em></div><div>Cậu hy vọng những đứa trẻ đó sẽ cứu rỗi được tâm hồn của cậu và cậu cũng muốn làm một người bảo vệ để giữ gìn những đứa trẻ vẫn còn thanh thuần, hồn nhiên nhất, để chúng chẳng thể bị vấy bẩn bởi xã hội, và chắc hẳn cậu muốn giữ lại cho bản thân mình những trong sáng còn sót lại để không bị rơi vào vòng xoáy đen tối của cuộc đời.</div><div style=\"text-align: right;\"><em>Viết vào tháng 11/2014</em></div><div>Năm đó tôi – 18 tuổi, lần đầu tiên đọc “Bắt trẻ đồng xanh”. Và tôi thầm cảm ơn tác giả, cảm ơn ông, đã cho tôi biết tôi chẳng phải là đứa trẻ duy nhất cảm thấy chênh vênh ở tuổi 18. Cảm ơn ông đã đọc rõ được những ngổn ngang trong tâm tư của những đứa trẻ chẳng còn là trẻ con.<br>Và tôi vẫn nhớ một đoạn mà thầy Antolini (hoặc là J.D Salinger) đã nói với cậu Holden :</div><div><em>“ Tôi nghĩ rằng một ngày kia chú sẽ phải tìm xem chú muốn đi đâu. Rồi chú khởi sự đến đây. Mà đi tức khắc. Chú không thể chịu mất một phút nào. Chú không thể!”.“Tôi ghét phải nói điều này nới chú. Nhưng tôi nghĩ rằng một khi chú đã có ý niệm rõ ràng chú muốn đi đâu, thì động tác đầu tiên của chú sẽ là đi học. Chú sẽ phải đi học. Chú là một người học trò - dù ý nghĩa ấy lôi cuốn chú hay không. Chú say mê hiểu biết. Và tôi nghĩ chú sẽ khám phá ra, một khi đã vượt qua được tất cả, chú sẽ bắt đầu tới ngày càng gần hơn - ấy là nếu chú muốn, và nếu chú tìm kiếm nó và trông chờ nó - thứ hiểu biết làm trái tim chú rất, rất âu yếm. Trên tất cả, chú sẽ phát hiện rằng chú không phải là người đầu tiên đã từng hoang mang, giật mình kinh hãi hay cả đến phải nôn mửa vì cách xử sự của người ta. Chú hoàn toàn không phải là người cô đơn về phương diện ấy, chú sẽ ngạc nhiên thấy thế, và chú sẽ lấy làm thích thú và kích thích khi biết như vậy. Nhiều, rất nhiều người đã bị dao động về phương diện luân lý và tâm linh hệt như chú bây giờ. May thay một vài người đã ghi lại những khó khăn mà họ đã gặp phải. Chú có thể học từ những kinh nghiệm ấy nếu chú muốn . Cũng như một ngày kia,, nếu chú có cái gì để dâng hiến, thì một người nào đó sẽ học được một điều gì nơi chú. Đấy là một sự tương hỗ tốt đẹp. Và đấy không phải là giáo dục. Đấy là lịch sử. Đấy là thi ca”</em></div><div style=\"text-align: right;\"><em>Đọc lại tháng 9/2015</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9896,"created_at":"2017-08-06T08:33:49.103Z","down_point":0,"up_point":16,"tags":[]}