{"_id":9348,"title":"SỰ BỒNG BỘT TAI HẠI.....NÓ CÓ NẰM TRONG BẠN?","body":"<div><br></div><div style=\"text-align: justify;\">Bài viết về vấn đề nào thì đều bắt buộc người viết hiểu về vấn đề đó. Và chắc rồi…..Chào mừng bạn đến với bài viết của kẻ mới đôi mươi tuổi, bạn có thể gọi tôi là gì cũng được nhưng quan trọng là ở độ tuổi này nằm giữa khoảng “trẻ trâu” và “trưởng thành”. Cái nhìn của tôi không đơn thuần và phiến diện từ 1 phía và nó giao hợp từ cả 2, bạn đã sẵn sàng cùng tôi đi đến chủ đề này rồi chứ?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/114d1e709a9911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ai ai cũng có 1 thời \"trẻ trâu\" để nhớ về.</strong></div><div>Bạn nghĩ gì nếu vô tình đọc được những dòng chữ dưới đây?</div><hr><div><em>TỐI QUA MÌNH ĐI XE VI VU NGOÀI THÀNH phố… Ko mũ, Ko gjấy tờ xe, Ko gươg lun, Lạg láck đáh võg, Bốc đầu đủ kiểu thì… Tuýt tuýt. Giật nảy mìh thì tkèg công an ngay cạh… thôi xog..... thằg bên cạh mìh bị tóm… …Lúc đó ms hú hồn….hên vãi….</em></div><div><em>Tôi là tôn ngộ không !! sau 2 tháng mất facebook hôm nay tôi đã lấy lại được ních !! giờ đây tôi muốn tìm lại các anh em trong hội TÂY DU KÝ !! nếu ai biết team chúng tôi hãy cho tôi lên top để tìm lại ae nhé!!!!</em></div><div><em>hay Câu chuyện nhỏ:</em></div><div><em>Bà mình năm nay 107 tuổi. Bà cứ ở trong nhà lủi thủi 1 mình, mình thương bà lắm. Thấy vậy nên mới nói với bà: “Sao bà không ra ngoài chơi với các ông bà già trong xóm cho vui.”</em></div><div><em>Bà: “tao không chơi với mấy đứa nít ranh 70 80 tuổi đó!”bạn có hơi bức xúc?</em></div><h2><br></h2><h2>Vậy “trẻ trâu” là gì?</h2><div>Trẻ trâu hay&nbsp;sửu nhi, hiểu đơn giản có nghĩa là nói đến những người ngông cuồng, thích thể hiện, cứ tỏ vẻ ta đây, cố chấp không nghe bất kì ai.</div><div>Từ trẻ ở đây có thể xem như tuổi còn trẻ cũng được. Nhưng hiểu đúng hơn thì “trẻ” không phải chỉ nói đến những người còn trẻ tuổi. Mà có thể xem như tính cách con người dù đã lớn nhưng vẫn chưa thật sự ổn định và nó vẫn đang trong quá trình hoàn thiện.</div><div>Còn từ \"trâu\" ở đây đi liền với câu tục ngữ: \"Đàn gảy tai trâu\". Có thể hiểu rằng là mang ý cố chấp không nghe lời của người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0dceb1e099f011e7a4d13d2386e97ac9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm lại từ trẻ trâu hay sửu nhi có nghĩa là nói đến những ai cố chấp đến mức lỳ lợm, thích thể hiện ta đây, bốc đồng, ngông cuồng không coi ai ra gì.</div><div>có gì đáng sợ không? next phần tiếp theo nhé.</div><h2>Sự kích động của “trẻ trâu”.</h2><div>Nếu bạn đã từng, hoặc đang trải qua giai đoạn này, hẳn bạn sẽ hiểu cảm giác ấy, thời điểm này chúng ta luôn đòi hỏi và mơ mộng những thứ xa vời: 1 chuyến đi chơi xa với bạn bè? 1 con xe đủ đẹp để khoe khoan? 1 số tiền không nhỏ để dự tiệc gì đó cùng nhóm?....….hay bất cứ điều gì khác mà ngay thời điểm này người lớn dễ dàng nhận ra là không cần thiết.</div><div>Câu trả lời luôn là “Không” và “Không”. Khiến Bạn sẽ nhanh chóng rơi vào cảm giác bực bội và chán nản, tất nhiên những cảm xúc tiêu cực ấy nẩy sinh bởi những thứ bản thân ta không được đáp ứng ngay khi đó: hụt hẫn, bực tức, buồn rũ rượi,……và mọi thứ đều có thể xảy ra, tôi tạm gọi là “phản ứng”.</div><div>Nếu giả sử là tôi trong 1 trường hợp ngẫu nhiên kể trên và cho tôi chạy ngược về 6-7 năm về trước thì tôi sẽ: làm vẻ mặt giận và không nói gì, tỏ thái độ như sôi sục và sẵn sàng bắn phá cả 1 đại đội (bạn thấy ghê gớm không?), nói với mẹ hôm nay con không đói nếu thời điểm diễn ra “sự kiện” đó đúng vào ngay bữa ăn,… hay nhiều điều khác nữa mặc dù lúc đó tôi vẫn cảm nhận mình sai nhưng có 1 cái gì đó vô hình hoàn toàn lấn ác lí trí, nó chiếm quyền điều khiển và ra lệnh cho tôi: “mày nhục lắm nếu không phản ứng, tệ hại nếu im lặng ngay và tệ hơn nếu đi nói xin lỗi, mày biết chứ?”</div><h2>Tại sao các bạn trẻ có thể dễ dàng bị kích động đến vậy?</h2><div>Thực ra, não bộ sẽ chỉ phát triển hoàn toàn cho đến khi bạn ở giữa những năm 20 tuổi.</div><div>Não người trưởng thành cũng được thiết kế tốt hơn để phát hiện ra các sai sót trong việc đưa ra quyết định. Khi họ thực hiện một công việc cần đến sự độ nhạy thì trong 80 mili giây, não họ đã nhận ra mình vừa sai lầm ở đâu, trong khi bộ não dậy thì vẫn chưa hiểu chuyện gì vừa xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cf1ed7099f111e7a4d13d2386e97ac9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn vừa bị cha mẹ phũ phàng từ chối việc cho bạn đi học bằng xe máy– liệu rằng bạn có chịu dỏng tai lên nghe họ giải thích về kinh tế gia đình và thực tế rằng, nhà bạn chỉ cách trường 5 phút đạp xe? Chắc chắn là không. Đó chính là nguyên tắc đầu tiên nếu bạn muốn hiểu một “đứa bé tuổi teen”: chúng không bao giờ thực sự lắng nghe.</div><div>Chìa khóa ở đây chính là việc kiểm soát cảm xúc và hành vi kém cộng với nhu cầu được khen thưởng. Với những người trưởng thành, việc rồ ga bốc đầu với vận tốc&nbsp;100km/h trước sự truy đuổi của cảnh sát cơ động có thể được coi là một điều điên rồ, ngoài sức tưởng tượng – nếu xét đến những hậu quả sau đó và sự vô ích một cách không cần thiết của hành vi này. Vỏ não trán trước của họ sẽ liên tục phát ra những xung động cảnh báo, trong khi, với một đứa trẻ đang dậy thì, ham muốn được khen ngợi lại là quá cao, cùng với sự kìm hãm của thùy trán lại quá thấp – họ sẽ làm mọi thứ để thỏa mãn cái tôi của mình.</div><h2>Sự khác biệt giữa 'trẻ trâu' và trưởng thành.</h2><h4>Triết lí sống và cách hành xử.</h4><div>Trẻ trâu không biết mình muốn gì, không sự nghiệp, không mục tiêu và không thể có những mối quan hệ nghiêm túc. Vì chúng chẳng biết cái gì là quan trọng.</div><div>Thấu hiểu giá trị bản thân chính là tìm được triết lý sống. Triết lý này định hình hành vi của chúng ta. Không có nó, chúng ta dễ dàng bị những lời đàm tiếu tác động và đưa đẩy. Đàn ông không bị thực tại xô đẩy. Họ biết rõ mình muốn gì, sẵn sàng bảo vệ quan điểm của mình, ngay cả với những người bạn thân, đặc biệt khi nói về tình cảm.</div><div>\"Trẻ trâu\" thường hay dè bỉu, phán xét người khác, đàn ông luôn coi mọi chuyện bắt gặp trên đường đời đều có ý nghĩa nào đó.</div><div>Trẻ trâu muốn đáp ứng những mong muốn của mình trước nhất, đàn ông quan tâm \"đối phương\" muốn gì.</div><div>\"Trẻ trâu\" chỉ biết căn vặn, bực dọc, đàn ông biết thông cảm, thấu hiểu.</div><div>\"Trẻ trâu\" hùa với nhau cay cú khi thất tình, đàn ông biết điều gì là tốt nhất cho bạn lúc này.</div><div>Và ngay cả chuyện thất tình, trẻ trâu có hằn học và có ý định \"trả thù\", nhưng đàn ông thì có thể dứt khoát kiểu \"cho buồn nốt hôm nay\".</div><h4>Những lúc tâm trạng không vui.</h4><div>Một người đàn ông trưởng thành đồng nghĩa với việc họ biết chịu trách nhiệm cho những việc mình làm hay những gì mình nói ra trước mọi người xung quanh.</div><div>Có thể họ vẫn chia sẻ những dòng tâm sự khiến người khác nhìn vào thấu hiểu được tâm trạng lúc đó của anh ta. Tuy nhiên, việc làm chính của người đàn ông sau khi đăng tải những dòng trạng thái ấy vẫn là đứng lên, đối mặt với nỗi buồn và tìm cách giải quyết nó hiệu quả nhất. Thay vì chờ đợi người khác “nhảy” vào an ủi kiểu “xã giao” thì cậu ấy sẽ chủ động giải tỏa, nhằm tìm lại cảm hứng cho chính mình. Với “trẻ trâu” thì việc làm ấy sẽ không thú vị bằng việc ngồi check xem status được bao nhiêu like và comment trên facebook mỗi khi “than buồn”. Nói đúng hơn thì lúc nào nó cũng nghĩ mình là nhân vật trung tâm: “mình buồn thế này mọi người sẽ nghĩ sao nhỉ? Chắc là họ…….mân mân……..mọi suy nghĩ và ảo tưởng có thể hiện ra ngay lúc này nhưng thường là theo kịch bản chúng mong muốn: người làm ta buồn chắc chắn sẽ cảm thấy có gì đó bức rứt trong phát biểu này của mình – đã thấy giá trị của mình lúc này chưa? hay cho chừa cái tội đối xử với tôi như vậy.”</div><h4>Giải trí khi rãnh rỗi.</h4><div>“Trẻ trâu” Thường lựa những chốn ồn ào như quán nhậu, bi da rồi kêu “chiến hữu” đến cụng li hả hê, đàm đạo và bàn toàn chuyện phím, những ngôn từ và giọng điệu để tỏ ra bản thân mình hầm hố như chiếc kawasaki lúc rồ ga vậy đó.</div><div>Đàn ông trưởng thành thích thích tụ tập bạn bè cà phê để vừa có thể hỏi thăm nhau, vừa chia sẻ những kinh nghiệm đã trải qua trong cuộc sống.</div><div>Họ trân trọng những người xung quanh mình nhiều hơn vì đôi lúc nhịp sống hối hả của thành phố đã vô tình tạo khoảng cách giữa chúng ta và những người thân bên cạnh. Chính vì vậy, người đàn ông biết suy nghĩ sẽ luôn dành thời gian rãnh rỗi để xây dựng và gìn giữ những mối quan hệ đó một cách hiệu quả nhất.</div><div>&nbsp;</div><h2>Bạn có muốn đi qua cái thời với cái tên không mấy ấn tượng này?</h2><div>Câu nói quen thuộc của tôi khi đùa với đám bạn mỗi khi làm lố 1 cái gì đó là: <strong>“ai ai cũng sẽ có 1 thời trẻ trâu để nhớ về”</strong> – câu này tôi đăng kí bản quyền rồi bạn nhé.hh</div><div>&nbsp; &nbsp; &nbsp; Bất chợt 1 cái nhói người mỗi khi tôi nghĩ đến vấn đề này. Vì khi mình biết suy nghĩ hơn, chín chắn hơn, cũng chính là lúc ta không còn được vui tươi, hồn nhiên, sống nhẹ nhõm như mọi khi nữa. Đó là lúc ta sắp đối mặt với những vấn đề của người lớn và đi qua cái tuổi thơ dữ dội, đầy ắp những kỉ niệm mặc dù hơi bồng bột. Kèm đó là 1 sự hào hứng nhẹ bởi tôi có thêm nhiều cái nhìn đa chiều và biết cái cách cảm nhận cuộc sống nhẹ nhàng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76f7b4d099f211e7a4d13d2386e97ac9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ai cũng muốn níu giữ một thời ngông cuồng thích làm gì thì làm, hay nói theo thuật ngữ mà hiện nay giới trẻ thường dùng chính là cái tuổi \"trẻ trâu\". Nhưng đến một lúc nào đó chúng ta trưởng thành hơn trong suy nghĩ mà chính bản thân mình cũng không biết.</div><div>Bất cứ ai trong chúng ta cũng từng là những đứa trẻ, cũng có thời gian bốc đồng, bướng bỉnh. Nhưng bất giác đến một ngày, chúng ta nhận ra mình hầu như đã thay đổi những thói quen hay sở thích vốn có, dù điều đó diễn ra dần dần và cần khoảng thời gian dài để nhận ra. Khi bạn nhận ra được điều đó, chứng tỏ bạn đã lớn bởi chúng ta đều phải có lúc cần trưởng thành và vứt cụm từ \"trẻ trâu\" lại phía sau thôi.</div><div>Khi đã lớn, tôi nghĩ mình sẽ giữ lại nhiều thứ cho riêng mình, không còn muốn cho \"cả thế giới\" biết mình đang yêu như thế nào nữa. Bởi đó là vấn đề của chính tôi và chỉ có tôi mới thật sự hiểu về nó.</div><div>Chợt nhận ra, từ lúc nào Sở thích về âm nhạc cũng dần thay đổi khi bước qua độ tuổi \"trẻ trâu\". Thích những nơi có âm nhạc nhẹ nhàng, hạn chế những nhịp điệu gấp gáp, những thể loại nhạc đinh tai nhức óc. Có thể là tùy tâm trạng nữa nhưng đa số tôi chỉ thích nghe nhạc buồn và bài hát tôi hay nghe dạo này là HỎI THĂM NHAU.</div><div>Càng ngày bạn càng sẽ cảm thấy yêu gia đình thật nhiều, thật nhiều. Vì bất giác bạn nhận ra gia đình chính là nơi bạn có được bình yên nhất, cũng là nơi yêu thương bạn nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/184be86099f311e7a4d13d2386e97ac9.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tóm lại:</strong>&nbsp; “Trẻ trâu” đôi khi không phải là quá xấu xa hay tệ hại. Bởi vì mỗi người chúng ta đều phải trải qua những giai đoạn khác nhau của cuộc đời. Không ai sinh ra mà trở nên hoàn hảo trong mắt người khác được ngay cả. Đôi khi bạn phải trải qua cả một quá trình rèn luyện, tích lũy và học hỏi rất nhiều. Khoảng cách từ “trẻ trâu” cho đến “trưởng thành” dài hay hẹp, dễ hay khó, thất bại hay thành công đều tùy thuộc vào chính bản thân bạn. Nếu muốn người khác tôn trọng bạn thì điều trước tiên, chính là bạn phải học cách tôn trọng người khác.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Mở rộng ra những khía cạnh khác, việc chấp nhận nguy cơ là một điều tất yếu trong quá trình trưởng thành. Nếu không, những con người trẻ tuổi đầy nhiệt huyết này sẽ chỉ ngồi lỳ trong nhà và tận hưởng những tiện nghi sẵn có. Để rời tổ, bạn buộc phải chấp nhận thử thách, và thật may mắn, bộ não bạn đã được thiết kế để sẵn sàng dẹp qua một bên những suy nghĩ an toàn. Những cú vấp ngã lại chính là những gì bạn cần để trưởng thành hơn - đây chính là lúc bộ não của bạn tiếp thu chúng một cách dễ dàng và trọn vẹn nhất.</div><div>Người trưởng thành ơi! trong 1 vài trường hợp cần có sự cảm thông đối với 1 hành động với lối suy nghĩ trẻ nào đó và biết đâu tiến trình hóa trâu của nghé sẽ diễn ra nhanh hơn.</div><hr><div><br></div><h3 style=\"text-align: center;\">Câu chuyện ngoài lề</h3><div><em> Một anh lính Mỹ được trả về từ chiến trường Việt Nam. Từ sân bay San Francisco, anh điện thoại về cho cha mẹ anh và báo tin rằng:</em></div><div><em>“Con đã về rồi, con xin có một thỉnh cầu. Con muốn dắt theo một người bạn đồng hành cùng về nhà mình”.</em></div><div><em>“Dĩ nhiên là được!”, ba má anh đáp.</em></div><div><em>“Ba má rất vui mừng được gặp bạn con”.</em></div><div><em>Người con lại tiếp tục</em></div><div><em>“Nhưng có một việc con cần phải thưa trước cho ba má rõ, bạn con đã bị thương từ chiến trường Việt Nam, bị mất đi một cánh tay và một cái chân, hiện tại bạn con chẳng có nơi để nương tựa, con muốn đem bạn về cùng sinh hoạt chung với gia đình mình”.</em></div><div><em>“Con ơi, thật là điều đáng tiếc, có thể chúng ta giúp tìm một nơi cho nó được an thân sinh sống”.</em></div><div><em>Cha anh lại nói tiếp</em></div><div><em>“Con ạ, chắc con chẳng biết là con đang nói gì phải không? Như bạn của con là một người tàn phế, hẳn là chúng ta phải mang một gánh nặng trách nhiệm lớn đó con. Chúng ta lại phải đối diện với những khó khăn trong cuộc sống của chính mình trong tương lai, không thể vì nó mà làm ảnh hưởng xấu đến cuộc sống của gia đình mình. Ba đề nghị với con là hãy về nhà trước và hãy quên người bạn đó đi, tự nó nhất định cũng sẽ tìm được một nơi dung thân mà con”.</em></div><div><em>Nói xong ông liền cúp điện thoại, từ đó hai ông bà không nhận được tin tức gì từ người con nữa. Vài ngày sau, hai ông bà nhận được điện thoại của cảnh sát San Francisco báo cho hay là, con trai ông đã nhảy lầu tự sát. Thế là hai ông bà gấp rút bay qua San Francisco, nhờ cảnh sát đưa đi nhận diện di thể của con mình. Đúng rồi, chính là con mình đây, không sai, điều hết sức ngạc nhiên ở đây là con trai của mình, tại sao lại chỉ có một cánh tay, và cũng chỉ có một cái chân mà thôi.</em></div><hr><div><br></div><div>facebook: Võ Thanh Sang</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9716,"created_at":"2017-09-16T04:50:55.939Z","down_point":0,"up_point":14,"tags":[{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"},{"_id":"5961f942d117aa7c993b028a","name":"TRƯỞNG THÀNH"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59bcadaff602a33b12f40072","name":"TUỔI TRẺ "}]}