{"_id":18569,"tags":[{"_id":"5b7271cb3f82b751a7e99042","name":"METAL GEAR SOLID"},{"_id":"5c4afff4e74e5a6a697d20f4","name":"THE PHANTOM PAIN"}],"up_point":10,"down_point":0,"title":"Metal Gear Solid V: The Phantom Pain - Mộng ảo và đau đớn","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/417cef70209a11e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết gốc: <a href=\"https://www.vinaludens.com/blog/mgsv-phantom-pain\" target=\"_blank\">https://www.vinaludens.com/blog/mgsv-phantom-pain</a></div><div><em>Metal Gear - cái tên mà không một game thủ chân chính nào không biết, dù có thể chưa từng chơi qua. Là một trong những dòng game cao tuổi nhất và nổi tiếng nhất, là dòng game đã khai sinh ra thể loại hành động lén lút và biến Hideo Kojima trở thành một trong những nhà làm game vĩ đại nhất. Sở hữu một phong cách kể chuyện rất riêng, một lối thiết kế đặc biệt và khác nhau ở từng phiên bản, mỗi một phiên bản lại là một kiệt tác - và là một mảnh ghép trong một bức tranh tổng thể rất lớn. Một bức tranh mà phải mất đến 28 năm mới ghép xong. Và mảnh ghép cuối cùng trong bức tranh ấy, là The Phantom Pain, là một tựa game tràn đầy những nỗi đau, và những mộng ảo...</em></div><hr><div>Năm 2014, bốn năm đã trôi qua kể từ khi Metal Gear Solid: Peace Walker ra đời, sáu năm, nếu như tính từ phiên bản lớn cuối cùng của dòng game - Metal Gear Solid 4: Guns of the Patriots. Guns of the Patriots đã kết thúc câu chuyện của Solid Snake một cách trọn vẹn, từ những nhiệm vụ đầu tiên của chàng lính trẻ FOXHOUND tại Outer Heaven trong phiên bản Metal Gear \"cổ lỗ sĩ\" trên hệ máy MSX2 năm 1987, đến cú đột phá về đồ họa, gameplay lẫn phong cách kể chuyện của Metal Gear Solid thời Playstation, và cả những phiên bản sau này nữa. Solid Snake đã có một cái kết vẹn toàn trong Guns of the Patriots... nhưng còn Big Boss, còn kẻ phản diện chính mà chúng ta vẫn luôn phải đối đầu, câu chuyện của ông dường như vẫn còn nhiều lỗ hổng chưa được lấp hết. Peace Walker là một mảnh ghép quan trọng, dù nó không phải một phiên bản lớn. Cho dù chỉ được ra mắt trên một hệ máy cầm tay - Playstation Portable với đồ họa cùng gameplay hạn chế, nhưng Peace Walker vẫn là một phiên bản đáng giá, không chỉ về mặt cốt truyện, mà nó còn tạo nền móng để phát triển gameplay của phiên bản lớn kế tiếp, phiên bản lớn cuối cùng, mảnh ghép cuối cùng - Metal Gear Solid V.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aeb2ac0209a11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 2014, Ground Zeroes ra mắt với vai trò như một bản demo lớn cho game chính - một bản demo nhưng cũng là prologue cho game, với một nhiệm vụ chính và bốn nhiệm vụ phụ. Ground Zeroes đã khiến tất cả phải bất ngờ với nền tảng đồ họa đẹp mắt mà lại rất thân thiện với phần cứng - FOX Engine. Một gameplay cuốn hút, thử thách - Metal Gear vẫn luôn xứng đáng là người anh cả của thể loại hành động lén lút, hay đối với bản thân dòng game này thì được gọi là \"Tactical Espionage Action\" - \"Hành động chiến thuật lén lút\". Nhưng hơn cả gameplay, thứ hấp dẫn nhất ở Ground Zeroes, vẫn cứ là cốt truyện. Nó chỉ đóng vai trò là prologue cho cả một phần game lớn, nhưng chỉ cần như thế thôi, Ground Zeroes đã làm tất cả phải đứng ngồi không yên với một màn set up hoàn hảo: câu chuyện diễn ra chỉ một năm sau các sự kiện của Peace Walker, một nhiệm vụ giải cứu gần như bất khả thi - chuyện thường ngày như ở huyện với Big Boss. Một cái nhếch mép cười và câu nói bất hủ: \"Kept you waiting huh?\", một kẻ thù mới, bên cạnh kẻ thù cũ lớn mạnh.</div><div>Và một sự sụp đổ bất ngờ của MSF, của đội quân lính đánh thuê mà Big Boss thành lập. Nhưng thế là chưa đủ, Ground Zeroes còn đẩy mọi thứ lên cao trào hơn nữa với tai nạn của Big Boss, và dù ông còn sống, nhưng ông đã trở thành kẻ bị cả thế giới săn đuổi.</div><div>Một màn dẫn chuyện quá hoàn hảo cho The Phantom Pain.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c276d190209a11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Game thủ khắp thế giới \"chỉ\" phải chờ đợi một năm là được tận tay rờ vào The Phantom Pain - kiệt tác cuối cùng của mối tình Kojima - Konami, sau bao nhiêu lùm xùm, bao nhiêu đổ vỡ để rồi kết cục là Hideo Kojima dứt áo rời khỏi Konami, không thể giữ lại đứa con tinh thần Metal Gear, còn Konami, thẳng tay xóa bỏ tên của ông trên bìa đĩa của The Phantom Pain, và thậm chí còn không cho phép ông đến nhận bất kỳ một giải thưởng nào được trao tặng cho game.</div><div>Trong tất cả những rắc rối ấy, The Phantom Pain vẫn xuất hiện, và những nghi vấn về game cứ ngày một dày thêm, cho dù tất cả những đoạn trailer hay gameplay reveal đều rất tuyệt, nhưng đâu đó vẫn có những lo lắng, những hoài nghi về chất lượng của game.</div><div>Nếu như khi xưa, Metal Gear đã cứu vớt cho cả sự nghiệp làm game của Kojima thì nay, The Phantom Pain lại là một lời giã biệt đầy cảm xúc của ông đối với IP mà ông đã gắn bó gần ba thập kỷ. The Phantom Pain, nó là một tựa game không hoàn hảo, nhưng là một lời giã biệt trọn vẹn. Nhưng tại sao nó lại không hoàn hảo, nó không hoàn hảo ở điểm nào, và lý do vì đâu?</div><div>Thì xin thưa, The Phantom Pain không hoàn hảo ở... rất nhiều khía cạnh, nhưng xếp chung tất cả lại, chúng ta vẫn có một siêu phẩm hành động lén lút. Nghịch lý ư? Không đâu, và chúng ta sẽ bàn kỹ về những điều không hoàn hảo ấy sớm thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d69e1ed0209a11e99de6a5560626216f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng trước đó, chúng ta vẫn phải nói đến những cái hay của The Phantom Pain, mà đầu tiên, vẫn là về gameplay.</div><div>Metal Gear là kẻ khai sinh ra dòng game hành động lén lút, mở đường cho những Splinter Cell, Hitman hay gần đây là Dishonored. Tuy nhiên, gameplay của Metal Gear chưa bao giờ là điểm mạnh nhất của game - nó hay, nhưng chưa đến mức xuất sắc không còn gì để chê, và thực sự một số phiên bản như Portable Ops, Peace Walker hay thậm chí là Guns of the Patriots... không giống hành động lén lút cho lắm - chưa kể đến phiên bản spin-off 100% không liên quan gì đến hành động lén lút là Metal Gear Rising: Revengeance. Trước khi Ground Zeroes và The Phantom Pain ra đời, thì có lẽ Metal Gear Solid 3: Snake Eater là phiên bản có gameplay hành động lén lút được đánh giá cao nhất và hay nhất.</div><div>Và cho đến khi Ground Zeroes ra đời, người ta đã thấy được bóng dáng của một tựa game hành động lén lút xuất sắc, rồi đến với The Phantom Pain, tất cả lại được một phen ngỡ ngàng tiếp khi Kojima Productions đã kết hợp hai yếu tố không thật sự phù hợp lắm với nhau vào trong The Phantom Pain: hành động lén lút chiến thuật + thế giới mở. Tất cả mọi phiên bản trước đây của dòng game đều rất tuyến tính, và khi chuyển mình ra thế giới mở, sẽ có nhiều vấn đề: làm sao để vẫn giữ được cái hồn của \"Metal Gear\" ở trong đó? Kojima Productions đã giải quyết những vấn đề của game khi chuyển sang thế giới mở một cách khá mát tay. Với thế giới mở, giờ đây lựa chọn thực hiện nhiệm vụ không còn bó hẹp nữa - có hằng hà sa số các cách để hoàn thành nhiệm vụ, và cách chơi của người chơi sẽ ảnh hưởng đến những nhiệm vụ sau này, bởi vì AI của kẻ địch trong game có khả năng tự học hỏi và thích nghi với chiến thuật của người chơi. Ví dụ, nếu bạn là một chuyên gia headshot luôn luôn thích nhắm vào đầu, thì dần dà ở những khu trại địch tiếp theo, quân lính sẽ được trang bị mũ bảo hộ chắc hơn. Nếu bạn không thích phong cách lén lút mà thích \"cháy nổ như phim Micheal Bay\", các khu trại lính sẽ tăng thêm số lượng lính canh gác, vũ khí phòng bị hạng nặng và thậm chí có cả trực thăng tuần tra nữa. Điều này đã buộc người chơi phải thường xuyên thay đổi cách thức làm nhiệm vụ, nếu không muốn bị rơi vào thế khó vì gặp phải quá nhiều kẻ địch, ảnh hưởng đến nhiệm vụ và đánh giá chất lượng nhiệm vụ sau đó.</div><div>Tuy vậy, The Phantom Pain cũng không đến mức quá sức đánh đố người chơi. Với những người chơi non tay và không quen với kiểu chơi \"tự thân vận động\", game luôn cung cấp rất nhiều lựa chọn hỗ trợ. Ví dụ như người chơi có thể yêu cầu không kích từ trực thăng, thả phương tiện di chuyển - chiến đấu hoặc vũ khí hạng nặng xuống để sử dụng, và nhất là game còn cung cấp các trợ thủ rất đắc lực cho Big Boss. Trong game, Big Boss ban đầu sẽ có một trợ thủ là chú ngựa D-Horse, chủ yếu dùng để di chuyển, sau đó, trong quá trình chơi, Big Boss sẽ dần dần thu nạp thêm các trợ thủ khác như chú chó D-Dog với vai trò trinh sát, thậm chí ám sát kẻ địch, cô nàng sniper nóng bỏng chết người Quiet, cỗ máy D-Walker. Mặc dù game không bắt người chơi phải sử dụng các trợ thủ, nhưng cả 4 trợ thủ đều rất hữu dụng và có ích, đôi khi có thể cứu mạng Big Boss, vì vậy, tội gì mà không đem họ đi theo chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa0f7440209a11e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điểm sáng nữa trong hệ thống gameplay của The Phantom Pain, đó là cơ chế xây dựng và quản lý căn cứ, vốn được cải tiến và nâng cấp rất nhiều từ Peace Walker. Game ban đầu sẽ giao cho người chơi một khu Mother Base khá nhỏ với một vài khu vực chính như R&D Platform và Command Platform, sau đó, trong quá trình làm nhiệm vụ, Big Boss có thể thu thập các nguyên liệu, kiếm tiền - đơn vị được sử dụng trong game là GMP, bắt cóc quân lính, giải cứu tù binh và chiêu mộ thêm nhân lực để mở rộng và nâng cấp thêm các khu căn cứ khác cho Mother Base. Mother Base vừa là ngôi nhà cho đội quân Diamond Dogs của Big Boss, vừa là nơi hỗ trợ, nghiên cứu và nâng cấp trang bị cho Big Boss trong các nhiệm vụ sau này. Có thể nói hệ thống quản lý Mother Base trong The Phantom Pain là rất chi tiết: ngoài việc nâng cấp trang bị, phương tiện cho Big Boss cùng các trợ thủ thì người chơi còn có thể sắp xếp lại nhân sự giữa các khu vực, cử họ làm các nhiệm vụ FOB để nâng cấp căn cứ lên thêm nữa. Chính cơ chế này đã khiến cho bản thân người chơi \"hòa mình\" với Big Boss hơn và thực sự cảm nhận được gánh nặng của một người chỉ huy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c8d5740209b11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/130bc930209b11e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù vậy, gameplay của The Phantom Pain không hoàn hảo. Sự không hoàn hảo ấy được thể hiện ở những điểm sau:</div><div><strong>- Thế giới tuy mở nhưng trống:</strong> chuyển mình ra thế giới mở có cái hay, cũng có cái dở. The Phantom Pain chọn bối cảnh là Afghanistan và châu Phi, thế nên sẽ không có những khung cảnh thiên nhiên hoành tráng hay đẹp đến ngỡ ngàng, mà gần như chỉ có một màu vàng vọt tương đối nhàm chán. Thế giới của The Phantom Pain, ngoại trừ các trại lính hay các căn cứ địch thì tương đối trống rỗng và không có gì nhiều để khám phá, vì vậy, việc tạo ra một thế giới tương đối rộng gần như là vô ích.</div><div><strong>- Side missions nhiều, nhưng chất lượng trung bình:</strong> bên cạnh 50 nhiệm vụ chính, The Phantom Pain còn có 157 nhiệm vụ phụ với các yêu cầu khác nhau để giúp người chơi kiếm thêm nguyên vật liệu và GMP cho việc xây dựng Mother Base. Thế nhưng, chất lượng của chúng đa phần đều chỉ ở mức trung bình và na ná nhau. Chỉ có một số ít là chất lượng thật sự tốt và có liên kết với cốt truyện chính, vì vậy, nếu không thực sự quá cần nâng cấp Mother Base, người chơi sẽ có rất ít động lực để động vào đống nhiệm vụ phụ.</div><div><strong>- Gần một nửa cuối của game bị hụt:</strong> chỉ tính riêng chất lượng các nhiệm vụ chính trong phần đầu của game là REVENGE so với phần hai của game là RACE, chúng ta có thể thấy rất rõ sự khác biệt. RACE có số lượng nhiệm vụ ít hơn và có rất nhiều nhiệm vụ trùng lặp vô nghĩa - chỉ là tăng thêm độ khó mà thôi. Chỉ có một số ít nhiệm vụ của RACE là tốt như REVENGE, tạo nên một sự hụt hẫng rất lớn, có lẽ cũng là vì The Phantom Pain đã bị rơi vào tình trạng làm gấp cho kịp deadline nên RACE mới kém như vậy. Thậm chí rất nhiều người tin rằng vì trễ deadline, cho nên phần thứ ba của game cùng cái kết thật sự nằm trong đó đã bị cắt bỏ. Người chơi vẫn rỉ tai nhau về hai thứ, đó là \"Mission 51\" bị cắt bỏ cùng \"Chapter 3: PEACE\" cũng không có trong game dù tiêu đề của nó đã thật sự xuất hiện. Konami không xác nhận cũng không bác bỏ tin đồn ấy, và với tình trạng đầu voi đuôi chuột của game, có lẽ việc PEACE bị cắt bỏ thật sự là đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/469d89a0209b11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh những yếu điểm về gameplay, The Phantom Pain còn chịu sự chỉ trích về một cốt truyện thiếu hụt - như đã nói, có lẽ việc hẳn một chapter bị cắt bỏ đã biến phần sau của game thành một mớ hỗn độn. Các nhân vật của The Phantom Pain cũng bị đánh giá là kém hơn nhiều so với các phiên bản trước. Big Boss, giờ được gọi là Venom Snake thì lầm lì ít nói khác hẳn so với các game khác, Revolver Ocelot những tưởng sẽ đóng một vai trò rất quan trọng thì cuối cùng lại chỉ là quản gia cho Mother Base. Kazuhira Miller mãi muôn đời hỗ trợ qua radio. Phản diện Skull Face xuất hiện rất bí ẩn và hấp dẫn nhưng chẳng có mấy đất diễn cùng một kế hoạch tương đối dở dở ương ương. Điểm sáng trong hệ thống nhân vật có lẽ là sự xuất hiện của Eli - chiến binh trẻ em được Venom Snake thu nạp - người chính là một nhân bản của Big Boss, sau này được biết đến với cái tên Liquid Snake. Quiet, cô nàng sniper gần như không mở miệng nói bao giờ, cũng là một nhân vật thú vị và tạo được ấn tượng với người chơi. Nhưng thực lòng, khó có thể nói dàn nhân vật của The Phantom Pain tạo được ấn tượng sâu đậm như các phần game trước. Tuy thế, đối với cá nhân tôi, tôi lại thấy được một sự thú vị nhất định ở Big Boss/Venom Snake của The Phantom Pain, chúng ta sẽ nói rõ hơn ở cuối bài viết.</div><div>Phần âm nhạc cũng như cutscene của game thì rất rất tốt. Metal Gear lâu nay vẫn nổi tiếng là một series game có chất lượng không kém gì những bộ phim bom tấn của Hollywood, đó là vì chất điện ảnh của Metal Gear rất lớn, cũng như cha đẻ Hideo Kojima vậy – \"70% con người tôi làm từ điện ảnh\" - ông đã từng nói như vậy. Khi chơi The Phantom Pain, bạn sẽ thật sự choáng ngợp bởi chất điện ảnh rất rõ ràng, những nhiệm vụ đầu tiên có nhịp độ chậm rãi như mở đầu, rồi càng về sau nhịp độ càng dồn dập cũng như cao trào tăng dần, để cuối cùng bùng nổ với nhiệm vụ thứ 31 - nhiệm vụ cuối của chapter REVENGER - chiến đấu chống lại Metal Gear Sahelanthropus, cảm giác như xem một bộ phim bom tấn với ba hồi rõ ràng vậy. The Phantom Pain diễn ra vào những năm 1984 - 1985, cho nên âm nhạc đều sử dụng từ các bài hát thời kỳ đó, ví dụ như bài \"Take on me\" của Aha, \"Elegia\" của New Order hay \"The man who sold the world\" của Midge Ure. Trong số những bài hát của game, tôi thích nhất và có lẽ là \"phát cuồng\" nhất với \"Sins of the father\" đến từ giọng ca đầy nội lực của nữ ca sĩ người Australia Donna Burke - người trước đó đã thể hiện một bài hát cũng rất hay nữa là \"Heaven's Divide\" trong Metal Gear Solid: Peace Walker.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/5q-8syq9F74?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e770970209b11e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/633afa20209b11e99de6a5560626216f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và bây giờ, chúng ta cùng nhìn lại nhân vật Venom Snake, và cùng phân tích kỹ hơn về nhân vật đặc biệt này. Với nhiều người, Venom Snake là một điểm yếu trong The Phantom Pain, nhưng với cá nhân tôi, chính Venom Snake lại mới là một điểm đặc biệt, là nhân vật đã làm nên cái khác biệt của The Phantom Pain.</div><div>The Phantom Pain là một Metal Gear rất khác, tôi nghĩ vậy. Bởi vì trong các tựa game Metal Gear khác, chiến tranh ác liệt đấy, người hy sinh rất nhiều, mỗi nhân vật cũng đều phải chịu mất mát, đau thương đến cùng cực, cả tinh thần lẫn thể xác, nhưng bao trùm lên tất cả, vẫn là tình đồng đội, vẫn là tình yêu thương, vẫn là tinh thần cao cả của những con người tuy tự nhận không phải anh hùng nhưng mà với chúng ta, họ thật sự là anh hùng. Đó là những thiên trường ca bất hủ, hào hùng. Nhưng sang tới The Phantom Pain, bao trùm lên tất cả là sự khát khao trả thù đến cháy bỏng, đến độ bất chấp tất cả, kể cả nhân tính. Big Boss, Kazuhira Miller, 9 năm về trước họ đã chứng kiến tất cả mọi thứ sụp đổ trước mắt. Nơi họ gọi là nhà, những đồng đội mà họ gọi là anh em, mọi thứ đã bị thiêu rụi 9 năm về trước, để rồi từ đống tro tàn của MSF ngày nào, Diamond Dogs đứng lên hiên ngang, và kẻ nào đã gây ra đau thương cho họ, kẻ đó sẽ phải chịu đựng cơn thịnh nộ của con ác quỷ bị đẩy xuống địa ngục - Punished Venom Snake.</div><div>Toàn bộ The Phantom Pain là câu chuyện về những con người tuy khác nhau nhưng chung mục đích trả thù. Và để trả thù, họ có thể làm bất cứ điều gì. The Phantom Pain cũng là một trong những tựa game đánh rất sâu vào những góc tối trong tâm hồn một con người. Những thực trạng tàn khốc trên chiến trường cũng được thể hiện rất rõ, ở đây, chẳng có kẻ xấu hay người tốt, ở đây chỉ có kẻ chết và người sống mà thôi. Bạn tưởng rằng bạn không giết kẻ địch mà đem họ về căn cứ của bạn là tốt ư? Không, không hề đâu, họ sẽ phải chọn gia nhập với bạn, hoặc là chết. Bạn nghĩ bạn đưa những đứa trẻ là lính về là giúp chúng tránh xa sự chết chóc ư? Vậy sống giữa những người lính và súng đạn có khác gì sống trên chiến trường chứ? The Phantom Pain là vậy, trần trụi, tàn khốc, chết chóc, đúng như cái tên của mình.</div><div>Và tột cùng của đau đớn, của chết chóc, của cái tàn khốc đến từ hành trình trả thù của The Phantom Pain gói lại trong mission số 43 - \"Shining Lights, Even in Death\". Một trong những mission tôi không bao giờ muốn phải chơi lại lần thứ hai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78c44860209b11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/834508b0209b11e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn về Venom Snake, tại sao tôi lại thấy ấn tượng với anh?</div><div>Như tất cả đã biết, thực sự Venom không phải là Big Boss, mà chỉ là một nhân viên quân y thân tín với Big Boss, được ông huấn luyện và rồi được phẫu thuật thẩm mỹ nhằm trở thành một Big Boss giả, làm bình phong che chắn cho Big Boss thật mà thôi.</div><div>Venom Snake là một kẻ thế thân.</div><div>Hideo Kojima luôn là một tín đồ của điện ảnh, và khi nghĩ về tình tiết này, tôi không thể không nghĩ về một trong những bộ phim điện ảnh tôi thích nhất - \"Kagemusha\" của đạo diễn huyền thoại Akira Kurosawa.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9712eb50209b11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Kagemusha\" là một bộ phim jidaigeki - phim lấy bối cảnh thời kỳ Sengoku ở Nhật Bản. Một trong những tác phẩm hay nhất của đạo diễn Kurosawa. Câu chuyện của \"Kagemusha\" kể về một tên trộm có ngoại hình giống hệt vị lãnh chúa quyền lực Takeda Shingen. Hắn được chọn làm kẻ thế thân - một Kagemusha cho lãnh chúa Takeda, và khi Takeda Shingen bất ngờ trọng thương khi đang giao chiến với gia tộc Oda, trọng trách chống giữ gia tộc Takeda dồn lên vai gã kagemusha kia, bởi vì hắn là thế thân cho người đứng đầu gia tộc, chừng nào người ta còn tin hắn là Takeda Shingen, chừng đó gia tộc Takeda vẫn đứng vững.</div><div>Và như thế, câu chuyện của The Phantom Pain thật là giống với \"Kagemusha\", Kojima có lấy cảm hứng từ tác phẩm này, chúng ta thật sự không thể rõ, nhưng về phần tôi, tôi tin rằng đúng là như vậy. Chừng nào người ta còn tin Venom Snake là Big Boss, chừng đó Big Boss cùng lý tưởng của ông vẫn đứng vững.</div><div>Venom Snake là một Kagemusha, một Kagemusha ở Outer Heaven.</div><div>Năm 1975, Militaires Sans Frontières của Big Boss sụp đổ, Mother Base của ông bị đốt cháy trên biển Caribbean. Đồng đội của ông, người thân của ông, bạn bè của ông, tất cả đều đã hóa ra tro vào ngày định mệnh ấy. Chỉ còn lại lẻ tẻ vài người như Kazuhira Miller, vài người lính của MSF sống sót. Bản thân Big Boss bị thương, bị hôn mê và tệ hơn, ông trở thành kẻ bị cả thế giới săn đuổi.</div><div>Muốn sống sót, phải đứng dậy, phải chiến đấu, MSF có thể cháy ra tro, nhưng từ đống tro tàn ấy, vẫn có thể gây dựng lại Outer Heaven của Big Boss. Nhưng làm sao gây dựng lại Outer Heaven, khi cả thế giới đều muốn hủy diệt nó? Làm sao để sống sót, khi đi đến bất cứ đâu, Big Boss đều có thể mất mạng, vì cả thế giới đều biết ông là ai. Vậy là phương án duy nhất khả thi được Ocelot đưa ra – phải có một ai đó thế chân Big Boss, làm mục tiêu để cả thế giới nhắm vào, để Big Boss rảnh tay xây dựng Outer Heaven mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adf19060209b11e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và đó là lúc Venom Snake được sinh ra, một kẻ thế thân, một bóng ma, một Kagemusha của Big Boss. Tên thật của anh là gì? Không ai biết, chỉ biết anh là một Medic của MSF, là người đã cùng Big Boss, cùng Kazuhira Miller chứng kiến Mother Base sụp đổ, cũng là người đã che chắn cho Big Boss khỏi vụ nổ. Anh có đủ kỹ năng để được Big Boss tin tưởng, anh có đủ gan dạ để chấp nhận trở thành kẻ bị cả thế giới săn đuổi, và anh có đủ cứng rắn để từ bỏ tất cả mọi thứ của mình: quá khứ, tên tuổi, thậm chí là cả khuôn mặt. Giờ anh không còn là con người trước đây nữa, giờ anh là “Big Boss”, là Venom Snake, là người sẽ gây dựng lại một Outer Heaven mới từ đống tro tàn của MSF.</div><div>Thế rồi Diamond Dogs ra đời, một Mother Base mới ra đời, một nơi mới cho những người lính, một nơi mới cho lý tưởng của Big Boss, một Outer Heaven mới. Venom Snake đã làm mọi thứ mà Big Boss sẽ làm, anh giúp Diamond Dogs trở nên hùng mạnh, anh đánh bại XOF, Skull Face và Metal Gear Sahelanthropus, anh đã đưa MSF trở về từ cõi chết, dù cái giá phải trả là việc trở thành một con quỷ dữ. Nhưng có hề chi, vì đó là lý tưởng của Big Boss, và cũng là lý tưởng của anh, của Venom Snake. Tận sâu trong thâm tâm, Venom Snake luôn biết anh không phải Big Boss, dù rằng mọi người lính của Diamond Dogs đều tin là như vậy, và vì họ tin tưởng anh, nên anh phải tiếp tục là \"Big Boss\". Venom Snake có cô đơn không khi những người lính của mình, những bạn bè của mình, những đồng đội của mình không ai hay biết thân phận thực của anh? Họ tôn sùng anh, vì anh là \"Big Boss\", họ kính nể anh, vì anh là \"Big Boss\", họ sẵn sàng hy sinh mạng sống của họ cho anh, vì anh là \"Big Boss\". Có nghĩa là, con người mà Diamond Dogs cần là \"Big Boss\", chứ không phải “Venom Snake”, họ kính trọng anh, họ sẵn sàng chết vì anh, nhưng bản thân Venom Snake không khiến họ xả thân như vậy, dù rằng mọi hành động, mọi việc anh làm cho Diamond Dogs là đủ để họ xả thân vì anh, nhưng có lẽ, vẫn vì cái danh \"Big Boss\" một phần.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b678f1b0209b11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chúng tôi sống và chết theo lệnh ngài, Big Boss!\"</figcaption></figure></div><div>Đó chính là sự cay đắng của Venom Snake, của một Kagemusha như anh. Sống với một lời nói dối, sống vì người khác, chết cũng vì người khác. Tuy thế, nhưng từ lúc nào Venom Snake đã gần hơn với Big Boss? Từ khi nào ranh giới giữa kẻ thế thân và người được thế thân đã mờ nhạt như vậy? Đó là cả một quá trình, từ những ngày đầu xây dựng Diamond Dogs, khi những người lính kia, tuy kính trọng anh, nhưng vẫn còn vì cái danh \"Big Boss\" nhiều hơn, và Venom Snake, ít nói, kiệm lời, nhưng lại hành động nhiều, và những hành động của anh đã dần khiến Diamond Dogs kính phục, và tin rằng đây chính là Big Boss, là huyền thoại của chiến trường. Venom Snake và Big Boss là một, hay nói đúng hơn, cả Venom Snake và Big Boss hợp lại, mới là một \"Big Boss\" đúng nghĩa, giống như những lời mà Big Boss – The man who sold the world đã nói với anh:</div><blockquote><pre>\"Giờ anh đã nhớ ra chưa? Anh là ai? Anh phải làm gì? Nhờ anh, tôi đã qua mặt tử thần. Và nhờ anh, tôi đã để lại được dấu ấn của mình. Anh cũng như vậy, anh đã tự viết nên di sản của chính mình. Anh là con người của riêng anh. Tôi là Big Boss, và anh cũng vậy. Không… anh ta là cả hai chúng ta. Nơi ta đang đứng, là tự tay ta dựng nên. Câu chuyện này – huyền thoại này – là của cả hai ta. Chúng ta có thể thay đổi cả thế giới, và cùng với nó, là thay đổi tương lai. Tôi là anh, và anh là tôi. Dù có đi đâu, hãy luôn nhớ điều đó. Cảm ơn anh, bạn tôi. Và từ nay về sau, anh, là Big Boss!\"</pre></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d56ab270209b11e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ một kẻ thế thân, một bóng ma, Venom Snake đã trở thành Big Boss, đã trở thành một phần của Outer Heaven, trở thành người kế thừa di sản của Big Boss, hay nói đúng hơn, anh tự tay tạo nên di sản của chính mình. Cho dù có thể Venom Snake vẫn còn tiếc nuối con người cũ của mình, có lẽ anh cũng từng muốn trút bỏ lốt vai Big Boss, để trở lại như trước kia, nhưng điều đó là không thể. Venom Snake, có lẽ cũng không hối hận, anh là một người lính của MSF, anh là một đồng đội của Big Boss, anh sống theo lý tưởng của Big Boss, và của chính anh, và anh chết cho lý tưởng đó, chết cùng Outer Heaven, dưới tay thế hệ mới, dưới tay con trai của Big Boss – Solid Snake. Nhưng cái chết của Venom Snake là không vô nghĩa, Outer Heaven của anh tuy bị hủy diệt, mạng sống của anh đã mất, nhưng Big Boss vẫn sống, lý tưởng đó vẫn sống, di sản của Venom Snake, sống cùng Big Boss, và từ lý tưởng ấy, từ di sản ấy, Zanzibar Land trỗi dậy.</div><div>Có thể The Phantom Pain không phải một tựa game hoàn hảo, có thể với nhiều người, mảnh ghép này chưa hoàn chỉnh, nhưng với tôi, có lẽ như thế lại là tốt nhất. Câu chuyện của Venom Snake và Big Boss tiếp diễn vào 10 năm sau đó, khi một chàng lính trẻ với mật danh Solid Snake đột nhập vào Outer Heaven của Venom Snake và bắt đầu thực hiện nhiệm vụ N313.</div><hr><div>Big Boss chiến đấu cho một lý tưởng, Venom Snake vì lý tưởng ấy mà không tiếc hy sinh mạng mình. Solid Snake cũng chiến đấu cho một lý tưởng, cũng như Raiden, cũng như Zero, cũng như The Boss.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e908d280209b11e98697977d02541f5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất cả họ đều chiến đấu cho lý tưởng của họ.</div><div>Và tất cả họ đều mơ chung một giấc mơ, có chung một mộng tưởng, mộng tưởng về một thứ gọi là \"hòa bình\"</div><blockquote><h4>\"Và chúng ta chỉ có thể tiếp tục hy vọng... hy vọng về một thứ ảo mộng có tên là <em>hòa bình</em>.\"</h4></blockquote>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-01-25T12:24:21.008Z"}