{"_id":10098,"title":"It's all about books (English - Vietnamese)","body":"<div>Inspired by <strong>True</strong>’s post about <a href=\"http://trueham.spiderum.com/bai-dang/Hu-cau-hay-phi-hu-cau-Viec-lua-chon-sach-dung-co-the-giup-cai-thien-viec-doc-cua-ban-7ia\" rel=\"noopener noreferrer\" target=\"_blank\"><u>fiction or non-fiction</u></a>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c91b960bc9e11e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h2>Which book should I read?&nbsp;</h2><div style=\"text-align: justify;\">I guess almost all readers in the world have to face with this question sometimes in their lives. It is definitely a worth asking question, if you know that there are approximately <a href=\"http://mentalfloss.com/article/85305/how-many-books-have-ever-been-published\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>134,021,533</strong></a> books out there. Of course just a few hundreds, or maybe thousands, are worthy for you to read. But it does not eliminate the fact that each book you start, hundreds of other are closed from your life.</div><div style=\"text-align: justify;\">Hence, it is no doubt that we should spend a good deal of time on choosing the “right” book. Based on my experience, these following 3 suggestions might give you more clues on it.&nbsp;</div><div style=\"text-align: justify;\">First, you should read some reviews on Goodreads, in addition to the number of rating and reviews. Think of it this way: if it is a worthless book, would anyone waste more time on rating it high, and even giving it a fake \"great review\", just to fool some others to suffer like he did. I guess you are laughing, right? Yes, there are few, but not many idiots like that in the world, especially because we are talking about readers. Therefore, the reviews on Goodreads, even though they can be diversed, usually contain good points and definitely worth considering. So, by surfing through 2 or 3 first pages of reviews, you can at least be sure whether you should pick that book up or not. However, whether that book is suitable for you still depends significantly on your “book taste”. And this is when you have to be strict. If after the first chapter and you cannot feel any intrinsic value or motivation, stop it. You can give it one more chance by turning to another random part, or maybe choosing a chapter that you think is the most important one, and skim through it. But most of the times I guess you will not gain anything else. And remember, it is not only about the <strong>right book</strong>, but the <strong>right time</strong> as well. So have a trust that if it is for you, it will find the way to be back to your life. (<em>Example: I just had to give up on \"The Castle\" - Franz Kafka after reading around first 10%. Even though it is well-written, and I quite like Kafka's style after finishing <strong>The Metamorphosis</strong> and <strong>The Trial</strong> not long ago, I felt really depressed through The Castle. I know for sure that I do not need that deep thinking and feeling right now, hence, I decide to leave it to later in life, when maybe I can find it easier to read</em>).&nbsp;</div><div style=\"text-align: justify;\">Secondly, you should make the list of future reading, based on your favourite authors’ suggestions in their books that you have read. These authors who you like are not from nowhere. They must themselves get inspiration and writing style from others, who can probably be your next must-read. At this point you might say that these suggestions could be out-of-date. But believe it or not, for the core knowledge, there is literally no “old” book. In some other posts, I already mentioned that I am reading several <strong>2000</strong>-year-old books with lots of fruitful and essential knowledge, and many others out there are doing the same.</div><div style=\"text-align: justify;\">Thirdly, quite similar to the second point, you should get suggestions from your idols, or your like-minded friends and aquaintances. It not only benefits yourself, but also enriches your everyday conversations.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38d42a60bc9f11e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Next, fiction or non-fiction?</h2><div style=\"text-align: justify;\">Great question. Unfortunately, there is no single right answer. If you choose the “right” book in the “right” time, you can gain as much from a fiction as in even a hundred of fake-motivational non-fiction books, with slightly different messages of: “You are the best”. Remember only one thing: if a fiction brings no value at all, why so many people read it? Not convincing enough. Ok, who’s here fancy \"<a href=\"https://en.wikipedia.org/wiki/Game_of_Thrones\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>Game of Thrones</u></strong></a>\"? Anyone remember how influential it is when reading Aemon’s suggestion to Jon Snow: “Kill the boy and let the man be born”.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/933bef10bc9f11e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">C'mon, I am sure I am not the only one impressed by it, right?</figcaption></figure></div><div style=\"text-align: justify;\">For me, I find Tim Ferriss’s method is extremely effective that I must introduce here. He suggests we should pick up at least 1 fiction and 1 non-fiction at a time. The non-fiction book should be read during the day (especially in the morning), and the fiction is before going to sleep at night. I have been following this advice for more than a year now, and it really expands and improves my mind. The non-fiction reading during the day strengthens my approach to life, including philosophy, the communication with people, and the learning skill. The reading before bed time gradually turns into a signal of ending a long working day, and moving me into an imaginary world, with Tyrion Lannister, Bilbo Baggins, and many other \"friends\" of mine. Completely satisfied after that, I often enjoy a good sleep and wake up more energetic the next morning.</div><h2 style=\"text-align: justify;\">Gain more from books?</h2><div style=\"text-align: justify;\">Normally, we people are often impressed by what has no value at all. The things that have huge value are difficult to see. No no, I am not talking about a beauty queen with an idiot answer. Instead, I am mentioning the fake-knowledgeable-apprearance man who introduce himself as a person reading a hundred, or even a thousand books a year. Unfortunately, whether these huge amount of books have any influence in him is highly questionable. Remember: <strong>IT IS NEVER ABOUT THE NUMBER OF BOOKS YOU READ, BUT HOW MUCH YOU CAN APPLY WHAT YOU READ TO WHAT YOU DO THAT MATTERS</strong>. It is your thinking, your behaviour that shows whether you are a well-educated and knowledgeable person. Hence, at least, after any book you read, ask yourself this unique question: <em><strong>HOW MY THINKING/ACTION/BEHAVIOUR SHOULD CHANGE AFTER READING THIS ONE?</strong></em> If you are a careful person like me, you should write the answwer down as well, and review it several times per year. When reviewing, you see no change in your behaviour, it means that you have not gained anything from that book yet, and picking it up again is recommended. It is just like <strong>Bruce Lee</strong>'s saying: “<em>I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times</em>”. &nbsp;Or <a href=\"https://en.wikipedia.org/wiki/Oscar_Wilde\" rel=\"noopener noreferrer\" target=\"_blank\">Oscar Wilde</a>'s: “<em>If one cannot enjoy reading a book over and over again, there is no use in reading it at all</em>”.</div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">To conclude, reading, for me, is a life-changing skill. And if I, a person who started reading extremely late in life (25), can enjoy it, there is no one who can’t. Hence, trust me, the matter is just about choosing the right book for yourself, and it is definitely a skill that you can learn, gain and improve over time.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d9d8770bca011e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>***************************************************************************************************************************************************************************************************************************</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Mình nên mua/đọc cuốn nào?</u></strong></div><div style=\"text-align: justify;\">Tôi tin rằng bất cứ 1 \"người đọc\" nào cũng phải tự hỏi bản thân câu \"hỏi khó\" ấy khá nhiều lần trong đời. Chắc chắn rồi, có tận 134,021,533 cuốn sách đã được xuất bản cơ mà, chọn đúng đâu phải chuyện dễ. Ok, có thể may ra chỉ vài trăm cuốn là bạn thực sự nên đọc mà thôi. Nhưng nó không thể xóa bỏ 1 sự thật rằng: mỗi cuốn sách bạn đọc, có hàng trăm cuốn khác mất cơ hội góp mặt trong đời bạn.<br>Vì vậy, Chúng ta chắc chắn nên dành thời gian vào việc chọn sách. Có 3 gợi ý nhỏ bạn có thể tham khảo xem nhé.</div><div style=\"text-align: justify;\"><br><strong>Thứ nhất, bên cạnh việc xem rating và số lượng reviews trên Goodreads, bạn hãy đọc lướt qua 2 3 trang reviews đầu</strong>. Thử nghĩ xem: nếu 1 cuốn sách là vô giá trị, liệu có thằng điên nào tốn thêm thời gian lên upvote nhiệt tình, rồi để lại review trên trời, chỉ nhằm mục đích cho những người khác phí thời gian như hắn không? Bạn đang cười đúng không? Vâng, có đấy, nhưng chắc chắn là không nhiều thành phần \"đặc biệt\" như thế đâu bạn. Hầu như tất cả reviews trên goodreads đều chứa những điểm bạn nên cân nhắc, cho dù chúng rất khác nhau. Vì vậy, lướt qua ít nhất 2 3 trang reviews sẽ khiến bạn có thêm cơ sở để chắc chắn có nên đọc cuốn sách ấy không. Tất nhiên, ngay cả khi bạn cho rằng mình nên đọc rồi, nhiều cuốn sẽ vẫn không phải \"gu\" của bạn. Và lúc này, bạn thực sự cần phải nghiêm khắc. Nếu sau chương đầu mà không thấy tí hứng thú hay bài học nào, dừng lại. Bạn có thể cho nó thêm 1 cơ hội, bằng cách giở bất kỳ 1 phần nào giữa sách, hoặc chọn 1 chương mà bạn cho là quan trọng nhất để thử đọc tiếp. Nhưng, tôi tin phần lớn là bạn sẽ chẳng thu hoạch được thêm gì đâu. Đồng thời, cũng nên nhớ rằng không chỉ là chọn <strong>ĐÚNG</strong> cuốn sách, mà <strong>ĐÚNG</strong> thời điểm cũng rất quan trọng. Bạn thử nghĩ xem sẽ thế nào nếu 1 đứa trẻ 10 tuổi chọn đọc \"<a href=\"https://en.wikipedia.org/wiki/The_Trial\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Vụ án - The trial</strong></a>\" của <strong>Franz Kafka</strong>. Vì vậy, cứ gập nó lại đi, và có niềm tin rằng nếu nó thực sự dành cho bạn, rồi sẽ có lúc nó tìm được đường vào lại thế giới của bạn thôi.</div><div style=\"text-align: justify;\"><br>Thứ hai, bạn nên có 1 danh sách mà tôi xin được gọi là \"Đọc trong tương lai\", nơi mà bạn lưu lại tên những cuốn sách được giới thiệu trong chính những cuốn bạn đã và đang đọc <strong>và thấy hay</strong>. Những tác giả mà bạn cảm thấy tâm đắc, họ không phải từ trên trời sinh ra đâu bạn, hầu hết họ được truyền cảm hứng và cách viết của 1 số nhà văn khác. Những người này có khả năng lớn là cùng gu với bạn. Nếu bạn nghĩ rằng những cuốn sách ấy có thể quá \"lỗi thời\" rồi, thì xin thưa với bạn rằng, hầu hết những cuốn sách nền tảng sẽ sống mãi cùng thời gian. Trong 1 vài post khác, tôi đã đề cập đến việc mình đang đọc khá nhiều sách đã 2000 tuổi. Và nếu bạn nhìn vào thời gian đăng của những reviews trên Goodreads, bạn sẽ thấy rất rất nhiều người đang làm tương tự.</div><div style=\"text-align: justify;\"><br>Thứ ba, cũng tương tự như điều thứ hai, bạn hoàn toàn có thể tìm đến những lời giới thiệu sách từ thần tượng của mình, hoặc những người có cùng quan điểm với bạn trong cuộc sống. Nó không chỉ tốt cho trí óc bạn mà còn làm giàu thêm những cuộc trò chuyện thường ngày của bạn với họ nữa.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Nào, giờ là về sách hư cấu hay phi hư cấu!</u></strong></div><div style=\"text-align: justify;\">1 câu hỏi rất thú vị. Nhưng thật tiếc là không có câu trả lời chính xác tuyệt đối ở đây. Bạn tin không, nếu như bạn chọn đúng sách vào đúng thời điểm, 1 cuốn sách hư cấu hoàn toàn có thể thay đổi đời bạn hơn cả hàng trăm cuốn sách dạy kỹ năng các thứ các thứ. Và, thử nghĩ xem, nếu cuốn sách hư cấu ấy chả có giá trị gì, sao hàng tỷ người lại đọc nó nhỉ? Tôi vẫn nhớ cách đây không lâu mình đã gật đầu đến mỏi cổ vì tâm đắc thế nào khi đọc được câu nói: \"Giết thằng nhóc trong đầu cậu và để cho người đàn ông được sinh ra đi Jon Snow\" của Aemon Targaryen.</div><div style=\"text-align: justify;\"><br>Nhưng, có 1 cách pha trộn khá hay mà tôi đọc được từ <strong>Tim Ferriss</strong>, và tôi đã áp dụng nó được hơn 1 năm nay. Cực kỳ cực kỳ hài lòng với kết quả các bạn ạ. Tim khuyên mỗi người nên chọn cho mình ít nhất là 1 cuốn hư cấu và 1 cuốn phi hư cấu. Ban ngày, bạn cứ cày phi hư cấu tẹt ga đi, nhưng trước khi đi ngủ hãy cố gắng dành 1 tiếng (như Tim, hoặc 30' như tôi) để đọc cuốn hư cấu. Việc đọc sách hư cấu này như phần thưởng sau 1 ngày làm việc cật lực, để tâm hồn mình lại được thảnh thơi và vun đắp, với sự hóm hỉnh trong khắc khổ của Tyrion Lannister, hay của sự khôn ngoan tiềm ẩn của Bilbo Baggins, và vô số những nhân vật mà tôi tự gọi là \"bạn\" khác. Và kết quả là, giấc ngủ thường đến với tôi êm đềm hơn, cùng với sự cố gắng nhiều hơn cho 1 ngày mới để rồi lại được trở về với cái máng lợn, ah nhầm, với những phút giây tận hưởng của tâm hồn mỗi tối.</div><div style=\"text-align: justify;\"><br><br><strong><u>Làm thế nào để việc đọc sách trở nên có ích?</u></strong></div><div style=\"text-align: justify;\"><br>Thông thường, chúng ta dễ bị ấn tượng bởi những thứ hào nhoáng bề ngoài, trong khi những thứ chân giá trị lại rất khó nhận ra. Không, tôi không có ý nói mấy cô hoa hậu với những câu trả lời thần thánh đâu nhé. Ý tôi là về mấy cậu lưu manh giả danh tri thức, toàn không ai hỏi cũng tự động chứng minh điều ấy qua việc kể vanh vách TÊN hàng nghìn cuốn sách mình đã đọc (chém hơn quá tay, thôi kệ :v). Thật không may, đống sách ấy mang lại gì cho cậu ta thì khá là hỏi chấm. Ý tôi là: <strong>số lượng sách bạn đọc không quan trọng, mà là sự thay đổi trong cách suy nghĩ và hành động của bạn sau khi đọc chúng</strong>. Vì vậy, ít nhất, nếu bạn quá bận không thể viết 1 review thật chi tiết và da diết, hãy luôn nhớ và tự hỏi bản thân câu này nhé:<br><strong>Cuốn sách này thay đổi cách suy nghĩ hoặc hành động của mình như thế nào?</strong><br>Nếu bạn cũng cù lần tỷ mẩn như tôi, bạn có thể viết ra giấy để thỉnh thoảng ngồi xem lại (tính tôi được cái hay mua việc vào người). Nhưng, nếu khi xem lại mà tôi thấy chả có gì thay đổi, ấy là tôi chưa \"được\" gì từ cuốn sách đó, và khả năng là phải lật lại cuốn sách 1 lần nữa rồi. Có 2 câu nói, hy vọng cho bạn thêm chút động lực để làm tương tự:</div><blockquote><div style=\"text-align: justify;\"><br>Tôi chả sợ thằng nào có 10,000 cú đấm khác nhau, tôi chỉ sợ thằng có 1 cú mà nó tập 10,000 lần các ông ạ - Bruce Lee</div><div>Nếu bạn không thể tận hưởng việc đọc đi đọc lại 1 cuốn sách, thì có lẽ không nên đọc nó từ đầu - Oscar Wilde.</div></blockquote><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Kết: Việc đọc sách đã thay đổi hoàn toàn cuộc sống của tôi, và với 1 người bắt đầu đọc cực muộn như tôi mà vẫn có thể cảm thấy yêu việc đọc đến thế, thì có lẽ không ai là không thể cả bạn ạ. Vấn đề chỉ là: <strong>chọn cho mình đúng cuốn sách mình thích mà thôi</strong>.<br><br>Vì vậy, xin chúc các bạn cũng sẽ có được cái hạnh phúc mà tôi có với sách trong đời!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Source</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/the-mission/how-i-pick-the-right-books-to-read-to-learn-10x-faster-44f178063b6d\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How I Pick the Right Books to Read to Learn 10X Faster</strong><br><em class=\"markup-em\">Best-sellers are not necessarily the best for you.</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/the-mission/how-i-pick-the-right-books-to-read-to-learn-10x-faster-44f178063b6d\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b206dae0be3411e7aaea231142fad476.jpg);\"></a></div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8475,"created_at":"2017-11-02T14:03:50.023Z","down_point":0,"up_point":19,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2fa","name":"CHỌN SÁCH"}]}