{"_id":21901,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5d14dd71ad1086473548903a","name":"BIÊN KỊCH"},{"_id":"5c85f0a1d4a2943b10938b08","name":"HAI PHƯỢNG"}],"up_point":13,"down_point":1,"title":"Cấu trúc 3 hồi là gì?","body":"<div style=\"text-align:center;\">Đã bao giờ bạn tự hỏi một kịch bản phim điện ảnh, một vở kịch sân khấu hay một cuốn tiểu thuyết được viết ra dựa theo những cấu trúc như thế nào chưa?<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/324f0bc0929e11e9a4cf61b36ac89f40.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hơi cũ, nhưng không sao - <a href target=\"_blank\">maactioncinema.com</a></figcaption></figure></div><div>Dù cho chúng được thể hiện bằng các hình thức khác nhau (chiếu – diễn – chữ viết), nhưng cả ba loại hình trên đều có chung một đặc điểm: kể chuyện bằng <strong>cấu trúc 3 hồi (three-act structure)</strong>.</div><div>Trong bài này mình sẽ giới thiệu sơ bộ cấu trúc đó ở mảng <strong>biên kịch phim điện ảnh</strong>.</div><div>Kiểu viết tập làm văn (mở bài – thân bài – kết bài) mà chúng mình được học không đi theo cấu trúc này. Ba đặc điểm cơ bản của nó bao gồm:</div><div><strong>1. Mang tính nguyên mẫu (archetype)</strong>, nghĩa là nội dung của nó không hề trùng lặp với bất kỳ câu chuyện nào khác, đòi hỏi tính sáng tạo của chúng ta.</div><div><strong>2. Tuân thủ cấu trúc kể chuyện 3 hồi</strong> (<strong>act</strong>), cụ thể thế nào tí mình giải thích.</div><div><strong>3. Luôn có ít nhất một cặp nhân vật chính diện và phản diện.</strong></div><div>Nhiều người cho rằng cấu trúc này lần đầu được Aristotle đưa ra trong công trình The Poetics (335 B.C). Trong đó <strong>hồi 1</strong> (mở đầu) dùng để giới thiệu bối cảnh, mối quan hệ giữa các nhân vật và sẽ có một biến cố (catalyst) xảy ra với nhân vật chính, buộc anh ta phải tự mình đi giải quyết. <strong>Hồi 2</strong> (phát triển) mô tả sự gian nan và thích nghi của nhân vật chính khi phải đối mặt với những sự kiện mới. <strong>Hồi 3</strong> (kết thúc) là nơi mà mọi mâu thuẫn của các nhân vật trong câu chuyện đều được giải quyết thỏa đáng.</div><div>Dưới đây vẫn là cấu trúc đó nhưng đã được nhà biên kịch <strong>Black Snyder</strong> đơn giản hóa. Phiên bản của ông chia từng hồi thành nhiều phần nhỏ hơn. Giả sử chúng ta có một kịch bản dài 110 trang chẳng hạn:</div><div><em><strong>Act 1&nbsp;</strong></em></div><div><strong>1.&nbsp;</strong><strong>Opening Image&nbsp;</strong><strong>(1):</strong> Là hình ảnh trên và trước hết, đưa ra ấn tượng chung về thể loại, không khí và sắc thái riêng của cả bộ phim.</div><div><strong>2. Theme Stated (5):</strong> Trong khoảng 5 phút đầu sẽ có một câu hỏi hoặc một câu nói quan trọng, đặt ra chủ đề cho bộ phim (thường nhân vật chính sẽ không nói câu này).</div><div><strong>3. Set-Up (1-10):</strong> Mọi mối quan hệ ngoại cảnh và tính cách nội tại của các nhân vật sẽ được thể hiện ở đoạn này.</div><div><strong>4. Catalyst (12):&nbsp;</strong>Thư nặc danh, cuộc gọi khẩn nửa đêm, bắt quả tang vợ ăn nằm cùng gã đàn ông lạ mặt…Sẽ có một sự kiện châm ngòi cuộc đời yên bình của nhân vật chính.</div><div><strong>5. Debate (12-25):&nbsp;</strong>Sau sự kiện này, anh ta sẽ cho thấy sự khó chịu khi phải bước ra “vùng an toàn”. Qua đó chúng ta biết được những giả thiết xấu nhất (hoặc tốt nhất) mà nhân vật chính sẽ phải đối mặt nếu anh ta dấn thân vào.</div><div><strong>6. Break Into Two (25</strong><strong>):</strong> là khoảnh khắc mà thế giới quen thuộc đầu phim biến mất để một phiên bản ngược 180 độ khác thay thế vào.</div><div><strong><em>Act 2</em></strong></div><div><strong>7. B Story (30):&nbsp;</strong>Một dàn nhân vật mới xuất hiện mà không được giới thiệu ở đoạn Set-Up. Đây cũng là phần bao hàm chủ đề chính của bộ phim.</div><div><strong>8. Fun and Games (30-55):&nbsp;</strong>Là đoạn chiếu những thứ hay ho được khán giả trông chờ. Poster và trailer phim thường sẽ có những đoạn này.</div><div><strong>9. Midpoint (55):&nbsp;</strong>“Vui vậy đủ rồi, tập trung vào chuyên môn”, đoạn này nhắc chúng ta quay lại câu chuyện chính. Bối cảnh phim ở đây hoặc sẽ tốt lên (nằm ở bề nổi) hoặc sẽ tệ hơn (cũng chỉ nằm ở bề nổi) đối với nhân vật chính. Midpoint là khoảnh khắc đối lập với All Is Lost.</div><div><strong>10. Bad Guys Close In (55-75):&nbsp;</strong>Một thế lực hình thành chống lại nhân vật chính, không ai chìa tay giúp, anh ta buộc phải một mình cân mafia.</div><div><strong>11. All Is Lost (75):</strong> Là lúc nhân vật chính nhận ra tình thế vô vọng (hoặc vui sướng) tột cùng. “Cái chết” của một người quan trọng thường sẽ được thêm thắt vào đoạn này.</div><div><strong>12. Dark Night Of The Soul (75-85):&nbsp;</strong>”Đêm trước bình minh”, là khi cuộc-đời-bên-bờ-vực của nhân vật chính bỗng dưng lóe lên một tia hy vọng, là cơ hội sau chót để cứu vãn tình hình.</div><div><strong>13. Break Into Three (85):&nbsp;</strong>Sau tất cả, anh ta quyết định phải xử lý ngọn ngành gốc rễ của vấn đề mà anh ta đã gặp phải trong suốt 2 act đầu.</div><div><strong><em>Act 3</em></strong></div><div><strong>14. Finale (85-110):&nbsp;</strong>Đây là lúc mà mọi ân oán, oái ăm, duyên nợ đều được giải quyết và một trật tự, một thế giới mới được sinh ra. Thường thì “lính lác” sẽ chết trước rồi mới tới “trùm cuối”.</div><div><strong>15. Final Image (110):</strong> Là bằng chứng cho thấy sự thay đổi rõ rệt kể từ đầu phim. Final Image chính là hình ảnh đối lập của Opening Image.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/683afac0929c11e99dedff9d21f49ac7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://sketch.datanet.co\" rel=\"noopener noreferrer\" target=\"_blank\">sketch.datanet.co</a></figcaption></figure></div><div>Mình sẽ lấy phim Hai Phượng làm ví dụ:</div><div><strong><em>Act 1</em></strong></div><div><strong>1. Opening Image:</strong> Cảnh thôn xóm hiện ra, ả giang hồ Hai Phượng đang dùng vũ lực đòi nợ.</div><div><strong>2. Theme Stated:&nbsp;</strong>Hai Phượng đi chợ, nghe phải lời gièm pha của mấy bà tiểu thương.</div><div><strong>3. Set-Up:&nbsp;</strong>Thông qua bạn bè của Mai, bữa cơm giữa hai mẹ con và gã đòi nợ cho chúng ta biết thêm về hoàn cảnh và mâu thuẫn giữa hai mẹ con: bé Mai muốn nghỉ học vì bị bạn bè trêu chọc, Hai Phượng lại muốn Mai học hành tới nơi tới chốn.</div><div><strong>4. Catalyst:&nbsp;</strong>Mai bị bắt cóc, Hai Phượng tức tốc đuổi theo.</div><div><strong>5. Debate:</strong> Dù đã vượt qua tay chân bọn bắt cóc nhưng Phượng vẫn không cứu được Mai, cô đành theo chân bọn bắt cóc lên Sài Gòn.</div><div><strong>6. Break Into Two:</strong> Phượng quyết định nhảy lên một chiếc xe chở hàng đang đến Sài Gòn.</div><div><strong><em>Act 2</em></strong></div><div><strong>7. B Story:</strong> Hai Phượng lên Sài Gòn, bắt đầu hành trình tìm kiếm bé Mai.</div><div><strong>8. Fun and Games:</strong> Cảnh Hai Phượng đánh nhau với Trực, tấn công băng nhóm Thanh Sói và cảnh y tá bày mưu giúp Hai Phượng trốn khỏi bệnh viện.</div><div><strong>9. Midpoint:&nbsp;</strong>Tỉnh dậy trong bệnh viện, Phượng nhận ra mình còn sống và vẫn còn thì giờ để cứu con gái.</div><div><strong>10. Bad Guys Close In:&nbsp;</strong>Hai Phượng thuyết phục anh ruột giúp đỡ giải cứu bé Mai nhưng hắn lạnh lùng từ chối.</div><div><strong>11. All Is Lost:&nbsp;</strong>Phượng quỵ bên đường và khóc trong tuyệt vọng.</div><div><strong>12. Dark Night Of The Soul:</strong> Công an Lương ngỏ ý hợp tác cùng Hai Phượng tóm cổ băng nhóm Thanh Sói.</div><div><strong>13. Break Into Three:&nbsp;</strong>Hai người cùng nhau đến ga Sóng Thần, bất chấp lời khuyên của Lương, Phượng đơn thương độc mã nhảy lên chuyến tàu đang chở đứa con của mình.</div><div><strong><em>Act 3</em></strong></div><div><strong>14. Finale:</strong> Phượng đánh bại Thanh Sói và giải cứu con gái nhưng bị bắn. Cảnh sát ập đến ngay sau đó.</div><div><strong>15. Final Image:</strong> Trong bệnh viện, anh trai của Phượng đến thăm cô, Mai tự hào về mẹ mình trước đám bạn, thậm chí Mai còn xin Phượng dạy võ cho mình.</div><blockquote><div><u>Lưu ý:</u> biên kịch là công việc sáng tạo, không nên để gò ép vào khuôn mẫu hay công thức, nếu có thì chỉ nên xem nó như những nguyên tắc cần phải tuân thủ.</div></blockquote><div>Đa số kịch bản phim chiếu rạp được viết theo kết cấu này, không phải vì người biên kịch lười sáng tạo, mà vì đây là thứ mà khán giả muốn xem, họ phải viết như thế nhằm bảo đảm doanh thu để nhà sản xuất còn dư xiềng mà đem đầu tư vào những phim kế.</div><blockquote><div style=\"text-align:center;\"><strong>Rồi sao nữa?</strong></div></blockquote><div>Nếu đã từng đọc nhiều, bạn sẽ muốn viết. Và khi nhận ra sự thật về công việc gõ phím không hề dễ chút nào, bạn sẽ dần dần hình thành cảm giác trân trọng và biết đánh giá những câu văn hay, những bài viết ý nghĩa.</div><div>Tương tự với xem phim, nhưng bạn không cần phải là nhà biên kịch hay đạo diễn. Hiểu về cấu trúc phim không khiến bộ phim nhạt đi, cũng không làm cho chúng ta trở nên “thượng đẳng”. Hiểu để nâng cao khả năng đánh giá và chọn lọc, để đồng tiền và thì giờ mình bỏ ra xứng đáng với cái giá của nó, để tránh những suy nghĩ hời hợt nửa vời kiểu: “phim hay”, “đáng xem” hoặc “phim như c**”, “trả lại tao hai giờ đồng hồ”.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c449860929e11e9ba176b9473fc7ab9.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hy vọng sau khi đọc bài này xong bạn sẽ có thêm một góc nhìn mới về phim.</div><div>Note: Mình vốn không phải người trong ngành nên không dám múa rìu qua mắt thợ, nếu bài viết có gì không ổn mong mọi người thẳng thắn góp ý.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13482,"created_at":"2019-06-27T15:14:57.391Z"}