{"_id":26061,"tags":[{"_id":"5dddf3e77d4ba4031d83857c","name":"PHÂN TÍCH BOXING"},{"_id":"5dddf201d44a85546f8ca977","name":"NGHỆ THUẬT BOXING"},{"_id":"5dddf201d44a85546f8ca974","name":"PHÂN TÍCH CHUYÊN SÂU BOXING"},{"_id":"5dddf201d44a85546f8ca975","name":"NGHỆ THUẬT ĐỐI KHÁNG"},{"_id":"5d5393ba77b449262db28e51","name":"BOXING"}],"up_point":10,"down_point":0,"title":"Phân tích chuyên sâu: Khi sự thận trọng giết chết một kế hoạch hoàn hảo","body":"<div>Cái điểm thú vị nhất trong boxing đó là sự cẩn trọng. Nó là chìa khóa dẫn đến cả thành công lẫn cánh cửa mở ra thất bại nếu bị dùng sai cách.</div><div><figure class=\"aligncenter\"><img src=\"https://img.webthethao.vn/images/fullsize/2019/12/09/phan-tich-chuyen-sau-khi-su-than-trong-giet-chet-mot-ke-hoach-hoan-hao.jpg\" alt=\"Phân tích chuyên sâu: Khi sự thận trọng giết chết một kế hoạch hoàn hảo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trong thi đấu, quan trọng nhất là phải cẩn thận. Cẩn thận để có tránh được những nguy hiểm không đáng có, cẩn thận để có thể nhìn nhận các tình huống được tốt hơn, và hơn hết là cẩn thận để có thể thi đấu được dài hơi hơn.</div><div>Tuy nhiên, điều gì sẽ xảy ra khi một võ sĩ trở nên quá thận trọng? Họ sẽ tự đưa họ vào nguy hiểm bởi họ bỏ qua sức đe dọa của sự liều lĩnh.</div><div>Hãy nghĩ đến Boxing như một ván bài tiến lên. Khi cầm trong tay các lá bài mạnh nhất, bạn vẫn có thể thất bại nếu không dám tung ra heo, bích, đầm, già,.... Một tay chơi bài thứ thiệt biết rằng, có những lúc nên liều lĩnh một chút để giành chiến thắng. Nếu chơi Tiến lên mà lại mang ý nghĩ sợ bị \"chặt heo\" thì rất có thể đến cuối ván bài, bạn sẽ bị \"thúi heo\".</div><div>Liên tưởng đến Boxing, bạn có thể có sức mạnh hoặc tốc độ hoặc sự chính xác để đối đầu với đối thủ, nhưng nếu bạn chọn việc phòng thủ tiêu cực, ngại ra đòn, có thể chính sự cẩn thận sẽ cướp đi chiến thắng của bạn.</div><div><strong>Tyson Fury vs Deontay Wilder: Cẩn thận hóa hại</strong></div><div>Trong trận đấu trước Deontay Wilder, Tyson Fury đã gặp một trận hòa đáng tiếc, thậm chí anh còn bị Wilder tặng cho 2 pha knockdown khó quên. Nhìn tổng quan trận đấu, Tyson Fury là người đã áp đảo kỹ thuật và áp đảo chiến thuật của Deontay Wilder trong cả 10 hiệp đấu. Tyson Fury chỉ bị thất thế sau những pha đánh ngã của Deontay Wilder.</div><div>Trước hết, cần nhận định rằng Deontay Wilder là một võ sĩ rất mạnh mẽ, nhưng anh không có một chiếc cằm thép, điển hình là anh đã từng bị TKO thời nghiệp dư (có nón bảo hộ) và không ít lần bị các tay đấm sừng sỏ làm cho loạng choạng. Tuy nhiên, sức đấm của Deontay Wilder là món vũ khí khiến ai cũng phải dè chừng khi muốn khai thác cái cằm của Wilder. Lối đánh của Wilder không dựa vào kỹ thuật mà dựa vào tính ngẫu nhiên cùng sức mạnh trời phú của anh, nói cách khác, chìa khóa cho chiến thắng của Wilder chỉ nằm ở duy nhất sức mạnh. Vì thế, bất kỳ ai có thể chịu được cú đấm của Wilder, họ có thể làm khó được anh. Lịch sử cũng đã chứng minh điều tương tự khi những George Foreman, Mike Tyson, David Tua đều lần lượt thất bại khi gặp những đối thủ không biết đau đớn.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EYuRMZ2zww8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Vì sẵn sàng đánh đổi, Evander Holyfield đã dồn ép khiến George Foreman không thể tung ra cú tay sau hủy diệt</em></div><div>Đối với Tyson Fury, anh có thể hình, anh có sức nặng, sức tì đè, sải tay, tốc độ, footwork, kỹ thuật, chiến thuật, tư duy và quan trọng nhất là một chiếc cằm rất cứng đi cùng với khả năng hồi nhanh chóng. Tất cả những thứ đó, anh đều vượt trội hơn Deontay Wilder. Ấy thế mà, khi bước vào trận đấu, Tyson Fury tận dụng được mọi thứ, nhưng lại chỉ tận dụng chúng một cách nửa vời. Anh dùng tốc độ để tiến sâu vào ra đòn, nhưng lại không dùng tốc độ để đi vào gần hơn nữa cự ly lý tưởng. Anh dùng sức mạnh để đè ép Wilder vào dây đài, nhưng anh lại không đứng lại lâu hơn nữa để tung ra những cú đấm chí mạng vào thẳng cằm của Wilder. Nếu để ý, những cú đấm của Fury toàn đi vào vùng má của Wilder trở lên. Điều đó đủ để bẻ gãy nhịp đấu của Wilder, nhưng không đủ đe dọa để nhà vô địch nước Mỹ e ngại tấn công.</div><div>Có thể bảo rằng sức mạnh của Deontay Wilder là món vũ khí hủy diệt, nhưng rõ ràng, sự cẩn thận quá lố của Fury cũng đã đưa anh vào tình thế khó và lãnh 2 quả knockdown. Một trận đấu Boxing bị chi phôi bởi rất nhiều yếu tố, và những yếu tố đó tác động qua lại lẫn nhau để hình thành nên một thế trận riêng biệt. Ai nắm được các yếu tố đó, người đó sẽ giành chiến thắng.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0i_PBTQAtWQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tyson Fury chọn một chiến thuật rất an toàn, an toàn đến tiêu cực khi anh bỏ qua chính sức mạnh của bản thân trong trận đấu với Deontay Wiler</em></div><div>Giả sử như Fury chịu đánh đổi một chút, chịu liều lĩnh một chút để thử thách chiếc cằm của Wilder thì lúc đó đến lượt Wilder mới là người bị chùn tay mà không dám ra đòn quá nặng. Trong lần gặp đầu tiên trước Luis Ortiz, Ortiz lúc bấy giờ chưa hình dung được sức mạnh của Wilder và cũng rất tự tin vào sức mạnh của bản thân. Do đó, anh không ngại lao vào tấn công Deontay Wilder. Sức mạnh của Ortiz cùng chiếc cằm yếu của Wilder không ít lần khiến nhà vô địch WBC phải chùn tay bỏ chạy.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/O_L74OO1TBo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Luis Ortiz đã có những lúc tiến rất gần đến chiến thắng vì anh dám thử thách chiếc cằm của Deontay Wilder</em></div><div>Sau trận đấu, HLV Freddie Roach (thành viên huấn luyện đặc biệt trong đội Tyson Fury) đã tức tối chỉ trích HLV trưởng của Tyson Fury, Ben Davidson</div><div>\"Tôi là một mẫu HLV chuộng tấn công. Tôi chuộng tấn công và thật sự khá thất vọng khi đứng dưới góc đài của Tyson Fury. Ben đã luôn miệng bảo Tyson Fury hãy lùi về sau.\"</div><div>\"Ủa? Tại sao lại bảo Fury lui về? Cậu ấy đang đấu tốt mà, cậu ấy có thể đánh bại Wilder trong trò này. Tôi và Ben vẫn chưa nói với nhau về trận đấu, nhưng có lẽ tôi sẽ gặp lại cậu ấy sớm thôi. Tôi chỉ nghĩ rằng Ben cầu toàn và cẩn thận quá.\"</div><div>\"Cậu ấy đứng dưới góc đài và hét lên: Đừng chớp thời cơ, đừng chớp thời cơ. Cái quái gì thế? Fury đang ở trên võ đài và Ben bảo Fury đừng nắm bắt lấy những cơ hội? Khi ký vào bản hợp đồng thi đấu là bạn đã chấp nhận việc bị ăn đòn rồi. Tôi khá thất vọng vì Tyson Fury không chộp lấy những cơ hội kết thúc Deontay Wilder.\"</div><div><strong>Buster Douglas vs Mike Tyson: Liều lĩnh đến thành công</strong></div><div>Lật lại xa hơn về trước, chúng ta có Mike Tyson, võ sĩ có sức mạnh hủy diệt khiến ai cũng phải sợ hãi. Tuy nhiên, khi đứng trước kẻ vô danh Buster Douglas, Mike Tyson lại gặp thất bại KO. Sau thất bại ấy, Mike Tyson lại tiếp tục chiến thắng đến 8 trận đấu nữa, chứng tỏ rằng tại thời điểm ông bị Douglas đánh bại, ông vẫn còn ở thời đỉnh cao.</div><div>Đâu là sự khác biệt? Mike Tyson là võ sĩ chơi dồn ép áp lực. Và để gây áp lực lên đối thủ, ông dùng sức mạnh làm chìa khóa cho lối chơi. Đối thủ vì&nbsp;SỢ&nbsp;Tyson, họ lùi bước về phía dây đài, và họ lại bị khóa chặt ở nơi đấy. Cũng như Deontay Wilder, sức mạnh là con bài chủ chốt của Mike Tyson.</div><div>Trong khi đó, \"kẻ vô danh\" Buster Douglas vì lời hứa với người mẹ đã khuất, ông không còn sợ hãi bất cứ điều gì. Ông ăn đòn của Mike Tyson, nhưng ông vẫn tiến tới để thử thách chiếc cằm Mike Thép. Khi không thể đẩy lùi được đối thủ, Mike Tyson bị đưa về thế trận sở đoản, thế trận mà ông buộc phải chiến đấu ở dây đài thay vì dồn ép người khác. Áp lực của Douglas khiến Mike không còn tung ra được những cú đấm thần sầu. Dần dà, qua hiệp 6 hiệp 7, vấn đề thể lực của Mike Tyson lại càng bộc lộ. Tụt mất thể lực, Mike mất đi sức mạnh và cuối cùng là cú lật kèo lịch sử mang tên Douglas.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/gi9Ufhe0Uf0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:center;\"><em>Vì chẳng còn sợ hãi Mike Tyson, Buster Douglas vô tình lấy đi vũ khí hủy diệt của huyền thoại hạng nặng</em></div><div><strong>Bài toán xác suất trong Boxing nhà nghề</strong></div><div>Điều thú vị nhất trong Boxing chính là sự tính toán của nó, không có một điều gì là tuyệt đối ở Boxing nhà nghề. Buster Douglas vẫn có thể thất bại trước Mike Tyson, và Tyson Fury nếu chơi liều lĩnh hơn, anh cũng có thể thất bại. Toán xác suất cũng thế, bạn có thể tìm ra được những xác suất có lợi nhất, nhưng những xác suất còn lại, dù có 0,01%, chúng vẫn có khả năng xảy ra. Người HLV chỉ là cố gắng tìm được những chiến thuật có cơ may chiến thắng lớn nhất mà thôi.</div><div>Khôi Nguyên</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19794,"created_at":"2019-12-09T06:34:03.412Z"}