{"_id":9349,"title":"Việc học đã thay đổi như nào? ","body":"<div style=\"text-align: justify;\">Khởi đầu công việc làm thêm thời sinh viên năm nhất của tôi là đi gia sư, dạy học môn hóa học. Chẳng ngờ rằng nó sẽ kéo dài lâu nhưng đến tận năm thứ tư tôi vẫn sách giáo án đi dạy.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Việc đi gia sư cũng chả dễ dàng gì đối với một sinh viên học nghành kỹ thuật như tôi, học một trường chả có gì danh tiếng và dĩ nhiên không phải là sinh viên sư phạm rồi. Bạn biết không? Cái cảm giác mà mỗi lần nhận lớp tôi được hỏi câu hỏi muôn thuở: “Cháu học trường gì ?” Tôi đáp lại: “Dạ, cháu học trường X-Z” đến mức họ cũng chắc biết nó từng có trên Hà Nội cơ đấy. Dĩ nhiên, tôi với sự hậu thuận của boss trung tâm gia sư tôi vẫn có thể dạy mặc cho sự nghi ngờ của phụ huynh về trình độ của tôi.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/www.acadsoc.com/skin/default/css/images/blog/chemistry_physics.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>&nbsp; &nbsp; Sinh ra và lớn lên tại một mảnh đất giàu truyền thống học tập “Thành Nam” với trường Lê Hồng Phong cũng có chút danh tiếng. Tôi cũng khá chăm học, mà thực ra chỉ biết học chứ không biết cái gì khác ngoài sách vở thế nên nếu hồi đó hỏi tôi ngoài đi học, về nhà học thì tôi có thể làm gì khác không, tôi nghĩ là không. Hồi mới đầu đi dạy, tôi khinh mấy học sinh Hà Nội lắm, học ngu như bò mà bày đặt học sinh giỏi với khá; chứ như vậy ở quê tôi là thi chỉ có dưới trung bình thôi nhé.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Việc đi dạy cũng giúp tôi có cơ hội tiếp xúc với nhiều loại nhà khác nhau từ: Nhà ở ngoại thành, nhà riêng, nhà chung cư, rồi cả biệt thự. Trở về việc mà phụ huynh không tin tưởng giao con mình cho tôi dạy dỗ nhưng họ đã nhầm, nhầm to. Tôi đã làm được việc mà không phải gia sư nào cũng làm được: Đó là cứu rỗi mùa hè khỏi bị học lại cho em nó, rồi đến xa hơn nữa đến khi cả gia đình chuyển từ Hà Nội vào Đà Nẵng thì học sinh vẫn muốn tôi tiếp tục dạy của skype. Thế nhưng tôi cũng nhầm to, khi nghĩ học sinh những đứa tôi dạy ngu như bò.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đứa học sinh làm tôi thay đổi suy nghĩ đó là một học sinh học trường Lương Thế Vinh. Một ngày nọ tôi trong phút giải lao tôi ngó quanh bàn học của nó thì thấy cái lịch sinh hoạt của nó, tôi thấy mình đã sai. Thì ra việc học của nó chỉ chiếm lượng chả nhiều gì trong biểu, nếu không nói là chả quan trọng gì. Chơi bóng rổ, học ảo thuật, học MC, học thiết kế Website, làm phim rồi có cả chuyện hàng tuần <em><strong>\"tâm sự với mẹ\"</strong></em> nữa chứ. Gần đây thì em nó đã sang Đức để học tập, rồi tôi cũng thấy buổi trình diễn ảo thuật của em nó trong một buổi từ thiện mà ba mẹ nó tổ chức trong Đà Nẵng.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://fee.org/media/22994/collegegraduatescrowd.jpg?anchor=center&mode=crop&height=656&widthratio=2.1341463414634146341463414634&rnd=131408837350000000\" alt=\"Image result for college is worthless\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>&nbsp; &nbsp; Học sinh cuối cùng tôi dạy là một em trai học trường quốc tế Singapore thuộc kiểu “bố mẹ nhà người ta”, ý tôi là nhà rất là giàu; biệt thự Ciputra, bố giám đốc công ty nọ. Trái hẳn với ý nghĩ ban đầu hơi e ngại của tôi khi tiếp xúc với phụ huynh, nhưng rồi họ &nbsp;thân thiện hơn tất cả những phụ huynh mà tôi từng gặp. Nếu việc học đã ít như thế nào khi tôi dạy học sinh học trường Lương Thế Vinh thì đến đây thì việc có môn tôi dạy hay không nó chả còn quan trọng nữa. Môn hóa học nằm trong tổ hợp môn gọi chung là một môn “khoa học” bao gồm cả vật lý, sinh học… Ngoài những môn học như bao trường khác thì em nó còn được học môn: kinh doanh, thiết kế web, cuối tuần lên công ty bố học quản lý.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Đó là những câu chuyện của những năm về trước, gần đây tôi vẫn có thói quen đi cafe một mình; đem theo cuốn sổ, cây viết và một cuốn sách. Lần này là một quán cafe nhỏ trong hẻm, không gian quán nhỏ có vẻ chút dư âm của thế kỷ trước, ly pha cafe là cái ly sản xuất theo công nghệ của Xô Viết mà tôi vẫn uống trà đá ngoài vỉa hè ấy. Vừa vào quán có hai học sinh nam đang học “lịch sử”, không thể tin nổi là học môn lịch sử, đó là lần đầu tiên thấy học nhóm môn lịch sử. Chuyện đó cũng là lạ với tôi rồi mà quan trọng hơn là cách tụi nó học cũng khác rất nhiều so với tôi ngày trước. Thay vì học thuộc như tôi hồi trước thì tụi nó phân tích xem tại sao nước A lại đánh nước B trước mà không phải nước D, mà nếu đánh nước X thì có mà bốc “shit”. Tôi nghe mà tý phì cười, không biết niềm thích thú của hai học sinh nam học môn lịch sử hay bởi tôi đang đọc về anh chàng Adolf Hitler 18 tuổi trong một lớp học mỹ thuật giả tưởng vẽ phác họa một cô gái khỏa thân nữa.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3003,"created_at":"2017-09-16T05:24:54.012Z","down_point":1,"up_point":13,"tags":[]}