{"_id":6201,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96ffe8d0cad411e69277c7d42f3bb41c.jpg\">&nbsp; &nbsp; &nbsp; &nbsp;Thời điểm chênh vênh nhất của tuổi trẻ có lẽ là những năm 20. Và tôi, khi viết những dòng này cũng đang trong giai đoạn đó- 21 tuổi- độ tuổi không có gì ngoài ước mơ, hoài bão và khát khao trưởng thành. Tôi đã, đang và sắp đi qua tuổi 21 của mình với những nốt thăng trầm- những năm tháng tuổi trẻ không thể nào quên. Tôi thấy mình đã thay đổi ngày từng ngày. Tôi không còn khép mình và sợ hãi bị người khác hiểu quá nhiều về mình nữa. Tôi để họ đi vào cuộc sống của tôi, có mặt trong những chuyện vui buồn của đời tôi. Họ làm cho cuộc sống của tôi thêm nhiều màu sắc và thi vị. Nhưng chính họ cũng làm tôi bị tổn thương. Tôi chấp nhận điều đó như một lẽ thường tình của cuộc sống. Và chính vì thế, tôi đã có những ngày tháng thực sự ý nghĩa và vui vẻ bên cạnh họ- những ngày thanh xuân đẹp đẽ của đời tôi.</p><p>&nbsp; &nbsp; &nbsp; Để nói về những thay đổi của tôi cũng như điều gì đã tạo nên chúng thì trước hết tôi sẽ giới thiệu sơ qua về tôi của quá khứ. Tôi từng là một cô gái rụt rè, tự ti, khép kín và sống nội tâm. Tôi luôn là một đứa con gái ngoan trong mắt của bố mẹ khi chỉ biết học và luôn đứng trong top đầu của lớp, từ lớp 1 đến lớp 12. Nhưng lúc đó, tôi có thực sự hạnh phúc không? Câu trả lời là không. Nghĩ lại, tôi thấy cuộc sống của mình lúc đó thật tẻ nhạt và nhàm chán, chẳng có tí kỷ niệm gì đáng nhớ cả. Tôi của bây giờ mới là tôi, luôn vui vẻ, hạnh phúc và tự tin với những lựa chọn của chính mình. Tôi hòa đồng, mở lòng mình ra để đón nhận niềm vui và cả những tổn thương, cho đi yêu thương và nhận lại từ những người tôi yêu quý. Tôi cũng mở lòng ra để thấu hiểu, suy ngẫm về những điều gần gũi nhưng đã vô tình lướt qua theo nhịp sống vội vã. Và chính điều đó đã giúp tôi hiểu ra nhiều điều và cũng trưởng thành hơn nhiều. Tôi gần như đã thay đổi 180 độ trong một năm qua. Và tôi rất muốn chia sẻ với bạn về những trải nghiệm đã làm thay đổi thế giới quan của tôi ấy.</p><p>&nbsp; &nbsp; &nbsp; Đầu tiên, tôi muốn nhắc đến người bạn tri kỷ đắc lực của tôi: Sách. Tôi yêu sách và có thể nói là một con mọt sách. Sách đã mở ra một chân trời mới cho tôi, giúp tôi định hình quan điểm và hướng đi cho mình trong giai đoạn chập chững trưởng thành này. Tôi thích đọc những cuốn kiểu như tuy văn phong và ngôn từ rất đơn giản như là kể một câu chuyện nhẹ nhàng, tình cảm, nhưng lại ẩn chứa đằng sau cả một ý nghĩa sâu sắc và nhân đạo. Chính vì thế, tôi thích \"Chuyện con mèo dạy hải âu bay\" của Luis Spulveda với thông điệp: \"Thật dễ dàng để chấp nhận và yêu thương một người nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó khăn...Con là chim hải âu và con phải sống cuộc đời của một con chim hải âu. Con phải bay.\" Hay cuốn \"Nhà giả kim\" của Paulo Coelho đã khiến tôi đọc đi đọc lại ba lần. Câu chuyện như cổ tích về hành trình thực hiện ước mơ của một chàng trai trẻ và một điều thú vị mà tôi học được, đó là: khi bạn có ước mơ, cả vũ trụ sẽ giúp bạn thực hiện ước mơ đó. \"Thực ra vì tớ tin, trong mỗi chúng ta, ai cũng có quyền nuôi dưỡng ước mơ và theo đuổi nó đến cùng. Người nào tạo được ước mơ, người đó phải có trách nhiệm thực hiện nó. Một khi tuổi trẻ trôi qua, ước mơ cũng vì thế mà bay đi. Tớ sợ một ngày nào đó không còn thời gian nữa, nên tớ quyết định thực hiện nó ngay bây giờ\"- Aki.</p><p>&nbsp; Cuốn \"Trên đường băng\" của dượng Tony cũng làm tôi phải suy ngẫm rất nhiều về việc tôi trẻ và tôi phải trau dồi kiến thức cũng như kỹ năng để chạy đà cho chuyến bay đầu tiên của mình. &nbsp; &nbsp; Ngoài ra, một số trang web cũng cung cấp nguồn thông tin bổ ích cho tôi như: \"tâm lý học tội phạm\"- nơi những bài viết về tâm lý chất lượng và nội dung đa dạng; hay \"trạm đọc\"- nơi của những con người yêu sách, một trang web chuyên đánh giá, xếp hạng sách- giúp tôi biết được những cuốn sách hay và ý nghĩa. \"Kinh nghiệm sống có hai cách để đạt được. Một là sống: sống lâu năm thì sẽ biết. Hai là đọc, có nghĩa là lấy kinh nghiệm của người khác biến thành kiến thức của mình\"- CEO Isobar Việt Nam Thi Anh Đào. Việc đọc sách, với tôi, đơn giản là để nhìn lại chính mình, để thấy mình còn thiếu sót nhiều và cần học hỏi nhiều hơn nữa.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a2ba740cac911e6a2a477e016875c91.jpg\"></p><p>&nbsp; &nbsp; &nbsp; Điều thứ hai góp phần tạo nên sự thay đổi của tôi, đó là: những nơi tôi đã qua. Năm qua là một năm rất đáng nhớ với tôi khi tôi đã đi đến những vùng đất mới, có những trải nghiệm mới cùng với những con người đáng yêu. Tháng một, tôi khởi đầu năm mới bằng chuyến leo Fansipan đầy hứa hẹn, với đoàn gồm 31 người xa lạ- cùng đam mê chinh phục. Tôi vẫn còn nhớ mình đã trầy trật, vất vả như thế nào để leo lên đến độ cao 3143m và trở về an toàn chỉ trong một ngày. Đường núi không như đường bằng, dốc lên dốc xuống, có những đoạn vách núi dựng đứng tưởng như không thể nào leo qua được. Và tôi đã phải nhờ đến sự giúp đỡ của những con người xa lạ tốt bụng. Đặc biệt là Duy. Duy đã giúp tôi trong lúc tôi cảm thấy khó khăn nhất, cảm giác nản lòng, mệt mỏi và muốn buông xuôi tất cả. Dù chỉ mới gặp lần đầu nhưng Duy đã đồng hành cùng tôi lên đỉnh núi và nhờ vậy, tôi đã chinh phục được đỉnh Fansipan- nơi tôi vẫn hằng mơ ước. Hành trình này giúp tôi hiểu ra được là đâu đó trong đời vẫn có những con người rất tốt và bạn chỉ thực sự nhận ra ai là người tốt khi bạn gặp khó khăn. Tôi sẽ luôn ghi nhớ một điều: không bao giờ được bỏ cuộc giữa chừng. Mọi khó khăn đều có thể vượt qua, chỉ cần có niềm tin và quyết tâm đủ lớn.</p><p>&nbsp; Và hành trình có lẽ đáng nhớ nhất năm qua của tôi, đó là: đạp xe xuyên việt. Tôi đã phải đắn đo, cân nhắc rất nhiều và cũng hy sinh nhiều thứ để đổi lấy hành trình này. Nhưng, tôi hoàn toàn hài lòng về lựa chọn của mình. Tôi đã đạp xe từ Hà Nội vào đến Quảng Nam với quãng đường 850km trong 15 ngày. Hành trình của chúng tôi là đạp xe từ Hà Nội đến Cà Mau. Nhưng tôi phải về sớm để tiếp tục việc học của mình ở trường, vậy nên, tôi đã dừng chân ở Hội An. Tôi đã đi qua những vùng đất mới dọc quốc lộ 1A: Hà Nội- Hà Nam- Ninh Bình- Thanh Hóa- Nghệ An- Quảng Bình- Quảng Trị- Huế- Đà Nẵng- Quảng Nam. Tôi bị ấn tượng với những vùng đất xinh đẹp và tôi chợt nhận ra rằng: \"Không có thiên đường trên Trái Đất, nhưng những mảnh vỡ của nó thì ở khắp mọi nơi\". Đặc biệt là Huế- thiên đường của những đồ ăn vặt với chợ Đông Ba, cùng Hội An- phố cổ xinh đẹp và sầm uất. Còn Hải Vân có lẽ là nơi tôi sẽ ghi nhớ sâu sắc nhất khi đã leo đèo bằng xe đạp trong 1 giờ 5 phút- nhanh nhất đoàn. Tôi may mắn gặp được những con người tốt bụng xa lạ, đã không ngần ngại cho chúng tôi ngủ nhờ và cho đồ ăn, làm tôi cảm giác như những người bà con xa lâu ngày gặp lại. Tôi thấy ấm áp và hạnh phúc vì tình người của bà con dân mình. Hành trình này đã giúp tôi nhận ra được rằng: \"Hạnh phúc không phải là cảm giác tới đích mà là trên từng chặng đường đi.\" Tôi cũng cảm thấy biết ơn và trân trọng những gì mình đang có ở hiện tại, vì tôi biết, mình còn may mắn hơn so với nhiều người khác.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7be8a750cacd11e6a2a477e016875c91.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Hành trình này đặc biệt cũng bởi vì tôi đã được đồng hành cùng 7 con người đáng yêu và tốt bụng. Đó cũng chính là điều thứ ba- điều quan trọng nhất làm thay đổi thế giới quan của tôi: những con người mà tôi đã gặp. Team 8 của tôi trên hành trình xuyên việt gồm những con người với những nét tính cách khác nhau. Nhưng chúng tôi đều có một điểm chung: thích dịch chuyển. Để đi tìm chính bản thân mình, để nhận ra ước mơ trong đời của mình. Những năm tháng 20 chênh vênh cũng bởi lẽ, chúng ta không biết mình thực sự thích điều gì. Vậy thì việc chọn cách nhìn lại mình qua những cung đường mà mình đã qua, những con người mà mình đã gặp và học hỏi từ họ, cũng là một gợi ý hay. Tôi đã học được từ họ sự mạnh mẽ, độc lập và vui vẻ, cách quan tâm người khác và gắn kết với mọi người. Họ đã giúp đỡ tôi rất nhiệt tình và cho tôi những trải nghiệm có thể nói là điên khùng và vui vẻ mà tôi chưa bao giờ trải qua. Họ cũng đã giúp tôi nhận ra rằng: Tôi chỉ tự tin và hạnh phúc nhất khi được là chính mình.</p><p>&nbsp; Người tiếp theo tôi muốn nhắc đến, đó là anh Bách. Anh đã chỉ cho tôi cách lập mục tiêu của đời mình và làm việc một cách khoa học, thông minh. Anh đã truyền cảm hứng cho tôi để tôi phấn đấu hơn trong quá trình hoàn thiện bản thân mình. Ngoài ra còn có những anh chị khác mà tôi đã may mắn gặp được. Như anh Trung- người khởi nghiệp đi lên từ hai bàn tay trắng với sự nỗ lực và kiên trì đáng khâm phục. Hay chị Huệ- cô gái nhỏ nhắn với quyết tâm tạo ra một cộng đồng học Tiếng Anh và chia sẻ tri thức trong trường Đại học Y Hà Nội. Đặc biệt là anh Tùng- chàng trai giành được học bổng của ba trường đại học hàng đầu thế giới: đại học Harvard, đại học John Hopkins và học viện Karolinska. Tôi may mắn được nghe anh chia sẻ về cách học tập cũng như cân bằng trong cuộc sống và cần nỗ lực như thế nào để đạt được thành công như mình. Và tôi đã hứa với anh rằng nhất định sẽ học hành chăm chỉ để không phụ sự chỉ dẫn của anh.</p><p>&nbsp; Tôi cũng không thể không kể đến thầy tôi- thầy Bách. Năm vừa qua, thầy được nhận danh hiệu phó giáo sư và trở thành phó giáo sư trẻ nhất Việt Nam hiện nay. Thầy luôn vui vẻ, nhiệt huyết với học trò và phong cách làm việc cũng rất chuyên nghiệp. Điều đó đã tiếp thêm động lực để tôi phấn đấu hơn nữa. Người thầy đáng kính mà tôi ngưỡng mộ thời gian vừa qua là thầy Linh- một bác sỹ tim mạch trẻ tận tình với sinh viên và tâm huyết với nghề. Thầy đã truyền động lực cho tôi rất nhiều để tôi vững tin theo đuổi cái nghề mà mình đã chọn.</p><p>&nbsp; Bên cạnh đó, những bệnh nhân của tôi cũng chính là những người đã góp phần tạo nên sự thay đổi của tôi. Năm vừa qua, tôi đã bắt đầu đi lâm sàng. Điều đó có nghĩa là tôi đã đến bệnh viện thực tập, tiếp xúc với bệnh nhân và những mặt bệnh thực tế. Tôi có cơ hội để trau dồi, tích lũy kiến thức chuyên môn và hiểu hơn về những gì mà bệnh nhân của tôi đang phải đối mặt. Mỗi con người, mỗi hoàn cảnh khác nhau nhưng đều đáng thương vì mang trong mình bệnh tật. Tôi ấn tượng với một chị bệnh nhân mới 22 tuổi thôi nhưng đã mang trong mình căn bệnh ung thư máu quái ác. Tôi đã lén tặng sách cho chị ở giường bệnh với lời nhắn: chúc chị luôn đủ nghị lực và mạnh mẽ để đối mặt với bệnh tật. Tôi rất vui vì chị đã nhắn lại cho tôi rằng chị đã ra viện, bây giờ cũng đã khỏe hơn và luôn luôn vui vẻ, yêu đời. Chính những điều đó đã thúc đẩy tôi học tập chăm chỉ hơn để có thể trở thành một bác sỹ giỏi.&nbsp;</p><p>&nbsp; Một người nữa cũng khá quan trọng trong sự thay đổi của tôi, đó là thần tượng của tôi: Sơn Tùng- MTP. Anh ấy luôn nỗ lực và kiên trì theo đuổi đam mê ca hát của mình. Đối mặt với anti fan, anh luôn giữ thái độ bình tĩnh. Và càng bị chỉ trích, anh càng phấn đấu để cho ra những sản phẩm âm nhạc mới, hay hơn và chất lượng hơn. Tôi ngưỡng mộ cái cách mà anh đối mặt với khó khăn, sự gièm pha và điều tiếng: đơn giản là tập trung vào những người mình thương yêu và yêu thương mình. Cuộc sống quá ngắn ngủi để có thể để tâm đến những người ghét mình. Sống vì những người mình thương yêu và luôn lạc quan, tin tưởng vào tương lai sắp tới.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2597bbb0cad311e69277c7d42f3bb41c.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Sự thay đổi, hoàn thiện bản thân và trưởng thành của tôi trong năm qua là sự kết hợp của ba yếu tố: những quyển sách tôi đã đọc, những nơi tôi đã qua và những con người tôi đã gặp. Và để chốt lại, tôi muốn nói với bạn một điều: \" Ở những ngã ba đường của cuộc sống, hãy lắng nghe tiếng nói nội tại bên trong bạn, cớ gì phải đâm đầu vào những lựa chọn khiến bản thân không hạnh phúc?\". \" Khoảng lặng, đôi khi là cần thiết. Đừng vì cuộc sống bên ngoài vội vã mà quên mất lắng nghe con tim mình nhé, bạn trẻ của tôi!\".</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-25T19:04:28.470Z","creator_id":5019,"down_point":18,"tags":null,"title":"TTTN- Phút nhìn lại mình: khi tôi chênh vênh...","up_point":31}