{"_id":26263,"tags":[{"_id":"5dd5de8976532e67b1dd5502","name":"PHUCNT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5df9b67ae84bd724d6d6c9d4","name":"Y BAN"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"}],"up_point":15,"down_point":2,"title":"(Review sách) I Am Đàn Bà – Y Ban","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c35ed410215511eab30dfd22a06d1f4f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Và điều tôi ngộ được nhất, là con người ngoài cái đức tính hy sinh thì cũng nên biết đòi hỏi những quyền lợi của mình, biết tự giải phóng mình.</div></blockquote><h3>1. Thông tin chung</h3><div>-&nbsp;Tên tác phẩm:&nbsp;I Am Đàn Bà<br>- Tác giả: Y Ban<br>- Thể loại: Tập truyện ngắn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d557f6b0215511eaa617c1208df3a098.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình cờ thấy trên 1 group đọc sách trên Facebook, ấn tượng với cái tựa và tò mò về việc sách đã từng bị thu hồi và mãi gần đây mới được tái bản.</div><div>Cộng thêm việc đọc review, hầu hết đều cho rằng ai muốn hiểu sâu những góc thầm kín của đàn bà thì nên đọc, nên một kẻ vốn chẳng hiểu nổi phụ nữ như tôi, tất nhiên là bị hấp dẫn với cuốn sách rồi.</div><h3>2. Đánh giá tổng quan</h3><div>Sách gồm 10 truyện ngắn, nhân vật chính hầu hết là phụ nữ (chả hiểu sao có “Tôi và gã” là lạc loài), và kể về đàn bà. Nhưng phong độ các truyện không được đồng đều, và chủ đề “đàn bà” cũng không được xuyên suốt. Nên theo tôi chỉ có 4 truyện “I Am Đàn Bà”, “Gà ấp bóng”, “Tự” và “Sau chớp là giông bão” là đi sâu vào đàn bà nhất. Đó là những cảm xúc, khát khao thầm kín, đã luôn bị kìm nén bởi 4 chữ “Thuần Phong Mỹ Tục” đầy mơ hồ, nay được một nữ nhà văn nói hộ qua những con chữ.</div><div>Ngay truyện đầu tiên –&nbsp;I Am Đàn Bà – đã khiến tôi ấn tượng mạnh vì cách viết “thẳng” quá, Y Ban đã đề cập tới tình dục cực chân thực, không hoa mĩ, trần trụi tới mức không dám tin nó được viết ra bới một người phụ nữ. Tôi tưởng vậy là táo bạo lắm rồi nhưng không, tới truyện “Tự” mới đúng là hết mức, bao nhiêu cái khổ sở chất chứa rất “đàn bà” ấy được bung ra hết, không còn e dè gì trong từng câu chữ nữa cả.</div><div>Nhưng rất may là tôi không thấy nó tục (tất nhiên là đối với độc giả 18+), dù miêu tả rất chi tiết, nhưng không quá sa đà để biến nó thành tâm điểm của câu chuyện. Những cảm xúc, suy nghĩ của nhân vật mới là điểm sáng. Câu văn ngắn, đơn giản nên dễ đọc, truyện có tình tiết nên không nhàm chán, dù nói về đàn bà nhưng không lê thê sướt mướt.</div><div>Nói chung là khá đã, vì dù có biết phụ nữ cũng đầy ham muốn như đàn ông thôi, nhưng để được nghe các cô trực tiếp thú nhận thì khó lắm, nên qua tác phẩm của Y Ban, đàn ông chúng tôi mới được xác thực, mới hiểu, mới thông cảm thêm cho những người phụ nữ quanh mình.</div><div><strong>Hợp với ai?<br></strong>Phụ nữ trưởng thành, và những người đàn ông muốn hiểu thêm về phụ nữ.</div><div><strong>Tiếp theo đọc gì?<br></strong>“Đàn bà xấu thì không có quà” của cùng tác giả.</div><h3>3. Tản mạn</h3><div>Sau đây là vài lời tản mạn về các chủ đề đã gây cho tôi sự chú ý, hoàn toàn là cảm nhận cá nhân, không phải đánh giá nội dung cuốn sách.</div><div><strong>Lụy</strong></div><div><em>“Nếu tôi không có sự tưởng tượng lãng mạn thì tôi đã không luỵ đến vậy. Nếu tôi thực tế và chấp nhận số phận thì tôi đã không bao giờ phải chịu đau khổ và ê chề đến vậy.”</em></div><div>Nhắc đến “Lụy”, tôi thường nghĩ tới hình ảnh phụ nữ cam chịu, nhẫn nhịn, chịu đựng vì một người đàn ông. Cho dù người đàn ông đó xấu xa, tàn nhẫn thế nào đi chăng nữa, người phụ nữ vì lụy vẫn có thể gạt bỏ mong muốn cá nhân mà tiếp tục ở bên cạnh.</div><div>Động lực nào khiến họ có sức chịu đựng mạnh mẽ tới vậy?<br>Nhìn vào các bà, các mẹ, những người phụ nữ thế hệ trước xung quanh tôi, có thể tạm đoán là do tàn dư của chế độ phong kiến, trọng nam khinh nữ, khiến họ từ khi sinh ra đã phải nhận sự áp đặt trong tiềm thức rằng, phụ nữ là dể phục vụ đàn ông.</div><div>Còn phụ nữ thời hiện đại thì sao?<br>Xã hội đã công bằng hơn, học thức tốt hơn, nhưng họ vẫn lụy. Không vì định kiến xã hội bắt họ phải vậy nữa, mà họ lụy vì… chính họ.<br>Do những mong muốn cá nhân, những mưu cầu rất đàn bà, và rất chính đáng.</div><div>Đó là tình yêu.</div><div><em>“Khi đầu óc tôi tỉnh táo tôi đã nghĩ ra được điều mình đang cần. Thực ra đó là một hàng trình tôi đang đi tìm một tình yêu. Tôi đâu có luỵ nhiều cái gọi là tình dục. Tôi đã sống rất hạnh phúc với chồng tôi sau nhiều năm không hề có tình dục. Tình yêu của chồng tôi đã lấp đầy sự thiếu hụt đó. Rồi chồng tôi đã bỏ tôi ra đi khi lầm tưởng rằng cái gọi là tình dục đó quan trọng hơn tình yêu của anh. Đến người số 2, người số 3 cũng vậy, họ đã không đem đến được tình yêu cho tôi.”</em></div><div>Thế đấy, cái lụy tình này coi bộ khó chữa hơn cái lụy vì định kiến nhiều. Chỉ cần đưa các bà các mẹ tới một môi trường mới, văn minh hơn, công bằng hơn, họ sẽ từ từ mà hết lụy. Còn các chị em lụy tình thì ôi thôi, trời sập cũng không buông. Đàn ông cũng yêu, cũng cần hạnh phúc, cũng có người lụy, nhưng đa phần chúng tôi dễ buông bỏ hơn. Không phải chúng tôi không biết nặng tình, mà do lý trí biết giằng lại, biết giữ cho tâm trạng được cân bằng.</div><div>Vẫn biết “phụ nữ hơn nhau ở tấm chồng”, nhưng đừng để đàn ông quyết định cảm xúc và cuộc đời mình nhé các chị em.</div><div><strong>Giáo dục giới tính</strong></div><div><em>“Sao đã muốn biết chuyện người lớn sớm vậy. Rồi chẳng phải ai dạy cho đâu cũng khắc biết thôi mà. Cháu đã nhìn thấy rồi thì cháu phải hiểu cho cặn kẽ. Đây là cái cách để cho cây cối tốt tươi ra nhiều hoa trái đấy cháu ạ. Cây cối cũng giống như con người ấy, muốn có con cái phải có tình yêu. Giệt dục đi thì còn lấy đâu ra con người nữa mà họ cứ tuyên truyền vớ vẩn.”</em></div><div>Một đoạn nhỏ trong truyện “Tự”, khi một cô bé lén vào xem lễ hội tôn vinh tình dục, nơi vốn cấm trẻ con. Chợt thấy nước ta đang quá khắt khe với chủ đề này, và giáo dục giới tính cho trẻ nhỏ đang gần như không có.</div><div>Như tôi, một 9x đời đầu, khi nhỏ cũng có ai chỉ cho đâu. Bố mẹ không chỉ đã đành, trường lớp cũng không nốt. Cho tới khi lên cấp 2, &nbsp;được mấy “thằng bạn thân” cho xem ké phim 18+ thì mới biết: à, ra thế.</div><div>Vì sao nước ta lại coi tình dục là vấn đề nhạy cảm thì tôi không biết, chắc do văn hóa Á Đông thủ cựu nó vậy, chứ nhiều nước cùng khu vực khác đã vứt cái quan niệm này đi từ lâu rồi. Né tránh trong Giáo Dục, trong Văn Hóa đã tệ rồi, nhưng né tránh trong cả Pháp Luật thì quá nguy hiểm.</div><div>Gần đây các vụ án ấu dâm, dâm ô, tấn công tình dục ngày càng nhiều, nhưng chế tài xử phạt lại vô cùng lỏng lẻo. Cớ vì sao lại ra nông nỗi này? Do “Thuần Phong Mỹ Tục” nên nó nhạy cảm tới nỗi các nhà cầm quyền không viết nổi một bộ luật chỉn chu hay sao?</div><div>Càng cấm thì càng gây tò mò, tò mò thì sẽ tự học, tự học mà sai hướng thì sẽ lệch lạc, lệch lạc trong suy nghĩ sẽ dẫn tới các hành vi phạm tội, rồi phạm tội mà không bị trừng trị thích đáng thì…</div><div>Thôi, chờ xã hội thay đổi, chờ các nhà cầm quyền để ý thì chẳng biết tới bao giờ, nên chỉ còn cách các cha mẹ phải chủ động giáo dục con em mình thôi. Đừng vì dăm ba cái “nhạy cảm” mà làm hại đời sau.</div><div><strong>Gà ấp bóng</strong></div><div><em>“Gà ấp bóng chỉ ham ấp trong một tuần. Sau một tuần ấp, gà mái sẽ cảm nhận được cái mầm sống trong mỗi quả trứng dưới bụng nó, nó sẽ ấp tiếp để nở ra con. Còn những con gà ấp bóng dưới bụng nó chỉ là những cọng rơm khô thì nó sẽ thôi.Phụ nữ chúng tôi có những giai đoạn chẳng khác nào con gà ấp bóng kia. Còn lại là một tình yêu đích thực.”</em></div><div>Chuyện say nắng, hết cơn say ta lại là người chung thủy…<br>Cái này thì không phải chuyện riêng của đàn bà, mà đàn ông cũng vậy. Nhưng vấn đề là, ta chỉ biết đó là say nắng, khi ta đã hết say. Còn khi đang say, ta tin đó là thật.</div><div>Con gà mái thì có giới hạn ấp bóng là 1 tuần, còn con người thì không có giới hạn cho cơn say.<br>Biết tới bao giờ ta mới tỉnh đây? Và ta có muốn tỉnh không?<br>Không ai nói trước được, cảm xúc là cảm xúc, nó muốn là nó tới thôi, còn khi nào nó đi thì chịu.</div><div style=\"text-align:right;\"><a href=\"http://phucnt.me/2019/12/18/review-sach-i-am-dan-ba-y-ban/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>(Bài viết gốc)<br></em></strong></a><strong>Phúc.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30698,"created_at":"2019-12-18T05:17:46.526Z"}