{"_id":23841,"tags":[{"_id":"5b237ed2ba80e023bfbff316","name":"DEPRESSION"},{"_id":"596054baf3dbd060a9002229","name":"TRAMCAM"},{"_id":"5d78e36f0ba5494a4a2794ac","name":"MENTAL ILLNESS"}],"up_point":16,"down_point":1,"title":"Con chó mực","body":"<div><strong><em>I have a black dog, his name is Depression.&nbsp;</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24bd3380d48c11e9aa72ef92deadfb02.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca0e3d50d53311e9a9e005c8bbd952fa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div><div><br></div></strong></div><div><strong><em>&nbsp; &nbsp;&nbsp;</em></strong>Thuật ngữ con chó mực thường được dùng<strong>&nbsp;</strong>để ám chỉ căn bệnh nguy hiểm nhất thế giới: trầm cảm. Phải, tôi có nuôi một con trong mình. Tôi được therapist chuẩn đoán bị trầm cảm gần 2 tháng rồi. Nguyên nhân tôi bị trầm cảm là do tôi có quá nhiều nỗi lo, và tôi suy nghĩ quá nhiều về tương lai, cũng như môi trường sống xứ người lạc lỏng và áp lực trong nhiều chuyện. Trong thời đại bây giờ, từ \"trầm cảm\" bị thương mại hóa đi, bị lạm dụng một cách sai lệch bởi giới trẻ nên nó khá nhạy cảm khi được nhắc đến ở Việt Nam. Tuy nhiên, ở nơi tôi đang ở, Úc, là một trong những nước có tỉ lệ người bị trầm cảm nói riêng, và mental ill nói chung cực cao . Nó phổ biến đến nổi khi tôi nói tôi bị trầm cảm ở đây, ai cũng nói tôi đến therapy và đừng nghĩ quẩn.</div><div>    Đa số những ai chưa trải qua, họ nghĩ trầm cảm là một cái gì đó bình thường. Họ lầm tưởng rằng trầm cảm đơn giản là buồn. Thực tế không phải vậy, trầm cảm là một bệnh tâm lí, nó không phải là một trạng thái cảm xúc. Trầm cảm là hậu quả của việc mất cân bằng hóa chất trong não (dopamine, serotonin và norepinephrine). Trầm cảm có nhiều loại: nhẹ/trung bình/nặng, trầm cảm theo tình huống (situational depression) như biến cố hay stress, trầm cảm do nội sinh (bệnh tật). Nhưng chung quy lại, trầm cảm nguy hiểm hơn HIV. Vì sao? Vì khi bị HIV, nếu ăn uống hoạt động lành mạnh thì có thể sống hơn 10 năm, còn trầm cảm thì tôi không dám chắc người bệnh lúc nào sẽ treo cổ trong phòng.&nbsp;</div><div>&nbsp; &nbsp; Mỗi sáng tôi thức dậy, tôi cảm giác như có một quả tạ nghìn kg đè lên người. Bạn biết cảm giác bóng đè chứ? Chính nó đó, nó giống y như bóng đè, nó giống như lực hút của trái đất nó dồn hết vào cái giường của tôi vậy. Có ngày tôi cảm giác tích cực, tôi nhảy được ra khỏi giường. Vào những ngày tôi cảm thấy nặng nề, tôi bị hút bởi cái giường nguyên hôm đó. Tôi luôn sống trong tình trạng thiếu sức sống. Tôi mệt và kiệt sức, cả vật lí và tinh thần. Tôi cảm giác giống như khi bị cảm nặng nhưng khác ở chỗ nó kéo dài 24/24 từng ngày từng ngày một. Thứ đáng sợ nhất của trầm cảm mang lại là thứ đúng với cái tên của nó: nó làm tôi mất đi cảm xúc, theo nghĩa đen. Tôi cười khi đọc một cái dark joke hay meme, nhưng tôi không cảm nhận được niềm vui. Tôi không thể buồn khi thấy ai đó đang gặp nạn (tôi là đứa bình thường sẽ vung tiền không tiếc tay cho người vô gia cư). Tôi không thể cảm động khi ai đó quan tâm tôi (tôi là một đứa sociable và dễ có tình cảm với bất cứ ai). Tôi cố chọc mọi người cười, tôi cố tỏ ra mình bình thường. Nhưng tôi không ổn, tôi thực sự không ổn chút nào. Tôi mặc kệ mọi thứ, tôi không quan tâm bất cứ thứ gì trên đời nữa: quy chuẩn đạo đức, trách nhiệm, sức khỏe, vệ sinh, ngoại hình, mối quan hệ. Có những hôm tôi bỏ đói mình, vì tôi chả biết ăn để làm gì, và cũng chẳng có hứng cho gì vào mồm cả. Có những hôm tôi ăn rất nhiều junk foods mặc kệ cholesterol hay đường, vì nó làm tôi thỏa mãn.</div><div>    Tôi không thể cảm nhận được mọi thứ, tôi cảm giác tôi bị tách rời khỏi thế giới. Tôi không còn cảm giác hứng thú khi nằm giữa bãi cỏ ngắm lên trời xanh, tôi không còn hào hứng khi làm những điều mà mình thích trước đây. Tôi không khác gì một con robot, tôi không sống, tôi chỉ đơn thuần tồn tại. Tôi vô cảm và cảm thấy trống rỗng bên trong. Tôi làm mọi thứ chỉ vì đó là thứ tôi phải làm. Dù bênh cạnh tôi có nhiều người, tôi cũng không thể cảm nhận được điều đó, tôi chỉ thấy lạc lỏng và cô đơn. Như rằng có một bức tường vô hình nhốt tôi lại, ngăn tôi và thực tại tôi đang sống. Tôi biết cuộc sống tôi đáng mơ ước, tôi biết trời hôm nay đẹp, tôi biết uống một tách trà ngắm ra cửa sổ sẽ rất bình yên, tôi biết tôi có những người bạn, tôi biết tôi có những chuyến du lịch trong tương lai. Tôi biết, nhưng tôi không cảm nhận được. Mọi thứ dường như vô vị, cuộc sống tôi vô vị, mỗi ngày của tôi vô vị. Tôi chỉ có thể cảm nhận được niềm vui trong những giấc mơ đẹp của tôi mỗi tối... Mỗi ngày tôi đều khóc, tôi nhớ cuộc sống trước đây của tôi, tôi khóc vì nhận ra mình đã không yêu bản thân mình, tôi khóc vì đã không trân trọng những giây phút lúc đó mà tôi luôn lo nghĩ về tương lai, tôi khóc vì tôi lạc lối không biết mình sẽ làm gì tiếp theo. Đôi khi tôi khóc không vì lí do gì cả, chắc là cơ thể giải tỏa khi cảm xúc bị bottled up trong thời gian dài.</div><div>&nbsp; &nbsp; Con chó mực lấy mất đi kí ức của tôi, nó làm tôi không thể tập trung, dù chỉ 1s, nó làm tôi không thể ghi nhớ. Đầu tôi không ngừng suy nghĩ, suy nghĩ về nhiều thứ làm tôi lo sợ, suy nghĩ lúc nào tôi trở lại bình thường, suy nghĩ về cuộc sống tôi từng đẹp đẽ ra sao. Tôi luôn nhìn lên bầu trời hay trần nhà mà tự hỏi cái quái gì đang xảy ra với tôi vậy. Và tôi chả biết, chỉ biết là mỗi ngày tôi giành hơn 5, 6 tiếng đồng hồ cho việc đó.<span style=\"background-color: initial;\"> Những suy nghĩ về sự tồn tại (existential thoughts), về ý nghĩa cuộc sống, những suy nghĩ mang tính vĩ mô, triết lí ngày càng xuất hiện trong não tôi. Tôi không còn là tôi, tôi cảm thấy tôi vô dụng hơn bao giờ hết. Vì trí não tôi không được tỉnh táo, tôi không thể hoạt động như người bình thường. Tôi không thể học, tôi không thể đọc sách giáo trình, tôi không thể chơi game giỏi như trước, tôi không thể ăn nói khôn khéo như tôi từng, tôi không thể lái xe, tôi không thể làm việc nhà. Tôi từng là một người có IQ gần 120, giờ thì IQ tôi ngang Stephen Hawking nhưng&nbsp;</span><span style=\"background-color: initial;\">chia đôi.&nbsp;</span></div><div><span style=\"background-color: initial;\">&nbsp; &nbsp; Có những ngày con chó mực cho tôi hi vọng. Những ngày mà&nbsp;</span><span style=\"background-color: initial;\">tôi có chút động lực để đi tập gym, nấu ăn, dọn phòng. Tôi cảm thấy hoạt bát hơn một chút, và tích cực hơn một chút. Tôi suy nghĩ rằng tôi sẽ thay đổi mọi thứ từ bây giờ và ngày mai mọi thứ sẽ tốt hơn. Vào ngày hôm sau, tôi lại thấy nặng nề và mất hết hi vọng. Có những lúc tôi tuyệt vọng quá mức và cơ thể cảm thấy quá mệt mỏi, tôi đã có những suy nghĩ tiêu cực và định tự sát. Tôi có một lượng melatonin lớn kê từ bác sĩ để giúp tôi ngủ ngon. Tôi từng có ý định kết liễu đời mình bằng cách nốc hết số thuốc đó nhưng sợ tôi lại mở mắt trong phòng hồi sức ở bệnh viện nếu thất bại. Tôi đã nhiều lúc bất lực. Tôi đã muốn bỏ cuộc mọi thứ, người thân, bạn bè, cuộc sống. Các bạn đừng chê trách người trầm cảm yếu đuối, họ không phải những thằng ngu thất tình hay cờ bạc mà tự tử, họ là những người chống chọi với ý nghĩ tự tử mỗi ngày. Cái ý nghĩ này nó len lỏi trong đầu họ từ lúc họ cảm giác cuộc sống họ vô vị, từ lúc họ nhận ra họ dần hết năng lượng và động lực để sống, từ lúc cái đầu họ không được một giây phút nghỉ ngơi kể cả khi ngủ (kể cả khi ngủ</span><span style=\"background-color: initial;\">,</span><span style=\"background-color: initial;\">&nbsp;thề đấy). Tôi yêu cuộc sống của tôi, tôi không muốn chết, nhưng tôi cũng không muốn phải chịu cảm giác này, nó đáng sợ lắm. Thứ giữ tôi tiếp tục tồn tại là niềm tin. Tôi tin rằng, cái gì đến rồi cũng sẽ đi, tôi tin rằng ngày nào đó tôi được là chính tôi một lần nữa, ngày nào đó tôi có thể cảm nhận được mọi thứ trong cuộc sống và ngày nào đó tôi sẽ mạnh mẽ hơn bao giờ hết. Một ngày nào đó tôi sẽ nhìn lại và cười tôi bây giờ.&nbsp;Tôi hi vọng vậy, vì tôi cũng không biết. Mỗi ngày với tôi là một trận chiến và con chó mực trong tôi nó đang lớn dần. Có thể một ngày nào đó tôi thuần hóa được nó, hoặc có thể tôi thua giống như Chester Bennington. </span></div><div><span style=\"background-color: initial;\">    Thất tình không đáng sợ, thất nghiệp không đáng sợ, mất đi người thân không đáng sợ, mất đi bạn bè không đáng sợ, mất quyền lực và địa vị không đáng sợ, rỗng túi không đáng sợ, vô danh không đáng sợ.&nbsp;</span><strong>Sức khỏe không còn mới là thứ đáng lo. Tồn tại chứ không sống mới là thứ đáng lo.</strong><span style=\"background-color: initial;\">&nbsp;Nếu mỗi ngày bạn thức dậy và cảm nhận được tia nắng chiếu qua phòng bạn, thì hãy trân trọng cuộc sống của mình. Đừng nghĩ đến việc hèn nhát chấm dứt cuộc đời khi bạn gặp một chút khó khăn trong tình, tiền, công việc hay gia đình. Vì ngoài kia, có những người như tôi phải đấu tranh với con chó mực mỗi ngày chỉ để có một cuộc sống như người bình thường là đã đủ rồi.&nbsp;</span></div><div><strong><em>'Cause all the kids are depressed<br>Nothing ever makes sense<br>I'm not feeling alright<br>Staying up 'til sunrise<br>And hoping shit is okay<br>Pretending we know things<br>I don't know what happened<br>My natural reaction is that we're scared<br>So I guess we're scared</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95845b20d48c11e9965c1db55a38096a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thank you Jeremy Zucker for your greatest song ever.</figcaption></figure></div><div><strong><em>#dopamine<span style=\"background-color: initial;\">&nbsp;</span></em></strong></div><div><em><strong><span style=\"background-color: initial;\">#serotonin</span></strong></em></div><div><em><strong><span style=\"background-color: initial;\">#norepinephrine</span></strong></em></div><div><em><strong><span style=\"background-color: initial;\">#shittiesttimeofmylife&nbsp;</span><span style=\"background-color: initial;\">#anotherday&nbsp;</span><span style=\"background-color: initial;\">#fakelaughs&nbsp;</span><span style=\"background-color: initial;\">#crackedsmiles</span></strong></em></div><div><em><strong><span style=\"background-color: initial;\">&nbsp;</span></strong></em><span style=\"background-color: initial;\"><strong><em>#yourlifeisprecious</em></strong></span></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":38150,"created_at":"2019-09-11T12:07:11.499Z"}