{"_id":23615,"tags":[{"_id":"5d6cdc244e584a2832990ddf","name":"HODAKA"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5d6cdc244e584a2832990de1","name":"HY SINH VÀ TRƯỞNG THÀNH"},{"_id":"5d6cdc244e584a2832990de0","name":"WEATHERING WITH YOU"},{"_id":"5d6cdc244e584a2832990de2","name":"HINA"}],"up_point":21,"down_point":4,"title":"Weathering with you - Nếu không phải tình yêu thì sẽ là...","body":"<div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f69c760cd2811e9a6f1071fddc612c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Vẫn hư ảo, vẫn da diết mê hoặc nhưng đâu đó ở \"weathering with you\" gửi gắm cảm xúc đánh động hơn hẳn người tiền nhiệm của mình - \"Your name\". Bộ phim anime thứ 7 của Shinkai Makoto dường như đưa tình yêu sát gần đến thực tại, chạm vào từng ngóc ngách trong tâm hồn mỗi con người từng trải trong tình yêu, và chắc hẳn, nếu không phải tình yêu thì sẽ là... bài học cho sự hy sinh và trưởng thành.</div><hr><div>Nếu tình yêu là thứ vị gia ngọt thanh thì chẳng mấy ai có thể tận hưởng được trọn vẹn. Ở cái tuổi 15-16, chẳng có gì cháy bỏng và sâu đậm bằng tình cảm đầu đời, đi thẳng vào thực tế tâm lý, weathering with you lột tả thứ tình cảm ấy mãnh liệt hơn bao giờ hết.</div><h4 style=\"text-align: center;\"><strong>\"Tớ đã chạy theo ánh nắng ấy và lần nào cũng dẫn đến ngõ cụt, nhưng rồi cuối cùng khi quyết tâm tìm kiếm, ánh nắng ấy lại chính là cậu\"</strong></h4><div>Ánh nắng ấm áp và chan hòa giữa thời tiệt lãnh lẽo ngập nước của Tokyo đã đưa 2 cảnh ngộ sát lại gần nhau, Hodaka và Hina, họ đến với nhau chẳng một chút lo âu về hoàn cảnh hiện tại, bỏ qua cả chặng đường dài mà khi nhìn vào chẳng mấy ai dám nghĩ đến việc họ sẽ đi với nhau được bao xa. Một tình yêu đơn thuần tinh khiết, Hodaka tìm thấy chân lý của cuộc đời mình, nói đúng hơn là ánh nắng mà cậu hằng mong ước được trải mình tận hưởng, thứ ánh nắng làm thay đổi sắc thái con người. Còn với Hina, tình yêu với Hodaka như lối đi rõ ràng, dẫn đường cho cô bé nhận ra được mình là ai và mình phải lan tỏa, mang hạnh phúc đến cho mọi người như thế nào. Ý nghĩa về cuộc đời một \"cô gái nắng\" dần rõ ràng trong tiềm thức của Hina nhưng dường như thứ còn rõ ràng hơn mà cô bé chẳng mảy may quan ngại, là sự hy sinh.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f1d2610cd3111e98678afef81731c57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\"><strong>\"Cậu đã cho tớ câu trả lời về ý nghĩa cuộc đời, ý nghĩa của một \"cô gái nắng\"</strong></h4><div>Yêu thương chân thành, và hết mình với người mình yêu, đó là thực tế đúng trong tình yêu. Hina tự cho mình độ tuổi cao hơn Hodaka và sự trưởng thành cũng cao hơn từ đó. Làm cô gái nắng cho mọi người, hay chỉ mình Hodaka? Đó là câu hỏi sẽ khiến cô gái nhỏ bé này đau xót khi buộc phải suy ngẫm. Nhưng tình yêu là như vậy, từ lúc gặp Hodaka, mọi hành động, suy nghĩ đến ước muốn đều xoay quanh cậu bé trung học lưu bang bỏ nhà chẳng nghĩ ngợi đến sự cam chịu của cô bé. Và thế là bi kịch xuất hiện, cuối cùng thì Hina cũng phải một lần nhìn vào câu hỏi bị bỏ ngõ trong tiềm thức, nếu được dùng khả năng của mình để làm cho người mình yêu hạnh phúc, thì Hina sẵn lòng. \"Đến khi quyết tâm tìm kiếm, thì ánh nắng ấy lại là cậu\", câu nói biểu lộ tình cảm chân thành và ngỡ như đơn giản của Hodaka khiến trái tim nhạy cảm của Hina mách bảo cô ấy sẽ phải làm gì đó, và làm gì đó hết mình. Cô bé chọn biến mất, để mang lại cái nắng vĩnh cữu cho Hodaka, hy sinh tất cả cho người mình yêu, đó là chính xác những gì Hina đã chọn.</div><div>Nhưng tình yêu chưa bao giờ là \"chỉ duy nhất hy sinh\". Tình yêu là sự tận hưởng, hòa quyện cùng nhau, cảm nhận được sự tồn tại của mình giữa sợi dây liên kết 2 tâm hồn, sống trong khoảnh khắc đó là sống trong tình yêu tươi đẹp. Việc biến mất của Hina làm tình yêu giữa cả 2 vụt tan chỉ trong một giấc mộng, và rồi còn lại là gì, Hodaka chẳng thể nắm giữ được tình yêu của mình, chẳng thể với tới một thứ tình cảm đang hiện hữu ở tận trời xanh, chẳng thể nhìn thấy, chẳng thể đụng chạm, một thứ như vậy chẳng phải đã làm tình yêu tan biến hay sao. Hy sinh và thứ cần có nhất, cũng là thứ nguy hiểm nhất, vì bởi lẽ khi hy sinh đủ lớn để tạo chia ly, &nbsp;tình yêu cũng sẽ đủ sức mà trở nên tan biến.</div><hr><div>Nhưng bi kịch, hay rõ ràng hơn là sự hy sinh luôn là thứ cần có ở một tình yêu đầu đời. Lại là một câu hỏi có thể sẽ khiến Hodaka thay đổi nhận thức khi buộc phải suy xét về điều Hodaka thực sự muốn là gì? Là Hina, hay \"cô gái nắng\"... Câu hỏi về thứ cậu bé mong muốn có được nhất giữa cuộc sống tấp nập đầy bộn bề ở Tokyo, nhưng tại sao phải hỏi trong khi câu trả lời sẽ luôn là Hina.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a184300cd5811e9b5baf568e2afe789.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\"><strong>\"Cậu có muốn ngày mai trời lại nắng không?\"</strong></h4><div>Khoảnh khắc lắng đọng nhất có lẽ là khoảnh khắc cả 2 cùng trò chuyện trên chiếc giường ba người nơi người em trai nhỏ bé của Hina đã say giấc. \"Tớ là sẽ hiến tế, đó là số phận của một cô gái nắng. Hodaka, cậu có muốn ngày mai trời lại nắng chan hòa không?\". Quyết định muốn hy sinh bản thân mình cho mong muốn của người mình yêu hình thành trong Hina rõ ràng, chất chứa trong từng câu chữ cô bé thì thầm với Hodaka. Thế nhưng lặng im, bật khóc là những gì cậu bé này thể hiện, gục mặt gào thét trong vô vọng mong rằng Hina đừng làm điều tồi tệ ấy, tất cả mọi chuyện sẽ ổn sẽ không sao, nhưng cậu chẳng hay biết rằng những thứ thể hiện trẻ con đó vẫn không thể xóa bỏ việc cậu vẫn muốn Hina là một \"cô gái nắng\", hơn là chính Hina.&nbsp;</div><div>Một cậu nhóc trong \"thân phận\" nhỏ tuổi hơn người mình yêu luôn gặp phải vấn đề của sự trưởng thành. Trưởng thành trong ước muốn, quyết liệt trong suy nghĩ là những gì Hodaka thiếu sót. Điều đơn giản nơi tình yêu mà Hodaka theo đuổi đó là phải ở gần, phải bên cạnh, hy sinh để rồi xa cách thì chẳng còn ý nghĩa gì. Nhưng tình yêu không thể bị dẫm chân ở những điều đơn giản như thế. Nó là thứ kích hoạt mong muốn mạnh mẽ nhất, ngoan cường nhất, đến nỗi chỉ cần có thể làm gì đó, dù có đánh mất bản thân cũng cam lòng chịu đựng. Định vị về sự trưởng thành của Hodaka rõ ràng là chưa đủ. Bi kịch đã xuất hiện như sự cứu rỗi, hy sinh đã xuất hiện như sự thức tỉnh trách nhiệm với tình yêu đích thực của chính Hodaka.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2de8190cd5d11e984e75980c66d9a5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\"><strong>\"Tôi muốn gặp lại cô ấy một lần nữa !\"&nbsp;</strong></h4><div>Sự biến mất của \"cô gái nắng\" dường như làm tâm hồn Hodaka trống rỗng. Hina đã trở thành ánh nắng chan hòa như đúng mong ước thầm đọng trong cậu bé. Sự hy sinh đã đánh động Hodaka, cậu phải nhìn nhận lại câu hỏi cậu thực sự muốn có điều gì? Ước muốn mạnh mẽ trong cậu xóa tan hình ảnh \"cô gái nắng\", chỉ còn lại Hina - người con gái \"nhỏ bé\" mà cậu muốn bảo vệ, muốn gặp lại dù là lần cuối cùng. Bất chấp hoàn cảnh, luật lệ, bất chấp sự hư ảo trong câu chuyện mà cả 2 đang đối diện, khảo khát mãnh liệt thôi thúc cậu cùng tất cả hơi thở để giữ lấy tình yêu đích thực của mình. Cuối cùng định vị về sự trưởng thành trong cậu cũng đã nằm đúng nơi Hina, và chỉ là Hina.</div><hr><div>Tình yêu vẫn là thứ mang dáng vóc của những giấc mơ mà bất cứ ai lạc vào đều nhiều lần phải bối rối về nó. Hy sinh để ly biệt chưa bao giờ là lựa chọn đúng đắn vì bởi lẽ thứ còn ở lại chỉ là cảm xúc yêu thương ức chế không thể làm được gì. Thế nhưng bi kịch khó vượt qua đó sẽ như ngọn lửa nhỏ dẫn đường để trái tim thêm ấm áp, lớn mạnh và trưởng thành từng ngày, nó như là thứ cần thiết hơn cho một tình yêu vững chắc. Chẳng ai có thể đo đạt được mong muốn và hy sinh của người khác, tình yêu luốn mạnh mẽ và khó đoán, nên dù thế nào đi nữa, hãy luôn quyết liệt với tình cảm của chính mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":31049,"created_at":"2019-09-02T09:08:52.453Z"}