{"_id":2275,"body":"<div><br/>&quot;Có mùa phượng vĩ không tên thành hò hẹn<br/>Đỏ cái nhìn vương vấn lúc chia tay<br/>Cô bạn gái ngại ngùng không dám khóc<br/>Nghèn nghẹn lời trong đôi mắt cay cay.&quot;<br/>Có một ngày, nhìn những hàng cây xanh ngát, những chiếc ghế đá nhạt dần màu thời gian, những bông phượng đỏ rực trong cái nắng của mùa hè, ta bất chợt nhận ra- Mùa chia tay đã đến<br/>Có một ngày, ta sẽ nhớ... nhớ những ngày mệt mỏi chui ra khỏi chiếc chăn ấm vào mùa đông, nhớ những buổi đạp xe lóc cóc chạy về nhà giữa cái trưa nóng nực, nhớ cả những lần chen chúc nhau chỉ vì mua một ổ bánh mì<br/>Và cũng có một ngày ta nhận ra sân trường sao thêng thang quá đỗi.... bất chợt trong lòng thấy thiếu thiếu một thứ gì đó thật quen thuộc..... vắng mình ảnh cô bạn lùn lùn chạy lăng xăng khắp lớp, thiếu hình ảnh thằng bạn ngồi bên vân &quot;man man&quot; ngồi hát một mình, vắng cả hình ảnh cô bé vẫn hay đứng chờ ai trước cổng trường<br/>&quot;Có tiếng ve suốt một thời không ai hay<br/>Chỉ lúc cạnh nhau mới thấy buồn đến thế<br/>Mười hai năm ve kêu như thành lệ<br/>Bước đi không đành mà ngoảnh lại buồn hơn. &quot;<br/>Có vui ko? khi ta sắp ra trường, kết thúc 12 năm học với biết bao kỷ niệm Có vui ko khi ko còn đc nghe tiếng cười giòn tan của cô bạn bàn trên, ko đc cùng nhau chạy thật nhanh khi bị thầy giám bị bắt hay ko còn đc ôm bụng cười khi thấy cảnh thằng bạn thì mấy &quot;cô nương&quot; vắt tà áo dài đuổi chạy khắp sân trường<br/>Và, có vui hay ko khi tất cả những thứ ấy rồi sẽ trở thành kỷ niệm<br/>&quot;Xưa cứ trách bằng lăng tím đâu đâu<br/>Giờ mới thấy hoa có mầu nỗi nhớ<br/>Tím miên man, tím cùng thời gian đang căng nghẹn thở<br/>Của mùa thi mỗi lúc mỗi gần.&quot;<br/>Sắp chia tay rồi<br/>sao đến giờ ta mới nhận ra cô chủ nhiệm hiền quá, nhỏ bạn lùn lùn cười rất có duyên, nhận ra thằng bạn ngồi bên sao dễ thương đến thế, cả cô bạn bàn trên cũng trẻ con quá chừng<br/>Sắp chia tay rồi, nhận ra ta còn nợ một ánh mắt, một nụ cười, một lời cảm ơn, cả một chút quan tâm dành cho ai đó nữa, để đến hôm nay triệu lời xin lỗi bỗng ùa về<br/>&quot;Có người bạn đến phút cuối mới thành thân<br/>Có mái tóc giờ chia tay mới biết mình rất nhớ<br/>Trong lưu bút có bài thơ chép rồi mà vẫn sợ<br/>Hồi hộp đưa - hồi hộp đợi… chợt thở phào.&quot;<br/>Phải chi thời gian có thể dừng lại, 1 lần thôi để ta biết trân trọng khoảng khắc này<br/>Phải chi, thời gian có thể quay ngược lại để ta có thể hết hình với bạn bè<br/>Thời gian ơi, làm ơn đừng hối hả nữa !<br/>Ngày mai, mỗi đứa một nơi, hòa mình vào sự tấp nập của dòng đời<br/>Ngày mai, sẽ chẳng còn có dịp gặp lại đầy đủ các thành viên của lớp, sẽ chẳng bao giờ có lại cái không khí của phòng học những buổi đến trường, của những buổi đi chơi ngày xưa, tất cả sẽ đi sâu vào dĩ vãng<br/>Mái trường xua vẫn thế, hàng phượng vĩ vẫn sẽ làm nghĩa vụ cho những mùa hè sau, tiếng gọi &quot;Thầy ơi, cô ơi&quot; vẫn sẽ bật ra từ của miệng của những đứa trẻ, tiếng cười đùa vui vẻ vẫn làm náo loạn cả một góc sân trường......Tất cả, chúng ta đều có thể hồi ức lại<br/>12 năm, niềm vui nỗi buồn<br/>Đọng lại, trên khóe mắt...cay cay...!!!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-10T04:34:13.863Z","creator_id":820,"down_point":0,"tags":[],"title":"* Lớp 12 *","top_point":0.8589313,"up_point":10}