{"_id":17766,"tags":[{"_id":"5a096a3c0c3616763cdc8334","name":"NHỮNG KẺ MỘNG MƠ"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"up_point":15,"down_point":0,"title":"em mong giấc mơ là thật, sự thật đâu là giấc mơ.","body":"<div>Em đã luôn vỗ về mình, rằng ngày mai sẽ tốt hơn.</div><div>Em đã tự xoa đầu mình, cuộn tròn và nằm ngủ, chỉ để mơ về ngày anh bước đến và cứu lấy đời em.</div><div>Dù ngày mưa hay nắng, dù ướt lạnh hay khô héo đến què quặt, em vẫn ở đó chống đỡ tất cả.&nbsp;</div><div>Nước mắt em giọt xuống thành vũng nước trên nền nhà, sợ anh trượt ngã, nên em lau đi.</div><div>Và vì vậy, anh chẳng hề biết em cần lắm điều gì.</div><div>&nbsp;Năm tháng qua đi, đôi khi là gặp mà cũng chưa gặp, là thấy nhưng chẳng biết nhau, là quần chạm áo nhưng thịt da chẳng thốt lên câu nào. Thời gian không níu ta ở lại, đến bao giờ mới xô ta vào nhau.</div><div>Thế gian vẫn im lặng, em không giải được mật mã về anh. Sáng mai thức dậy, anh vẫn ở một nơi khác, và em vẫn trên chiếc giường nằm nghĩ về đời mình.</div><div>&nbsp;Mai nắng to, em lại đến trường đi học. Chiếc cặp trên vai kéo ước mơ em đổ sầm xuống đất. Anh vẫn máy ảnh, bóng rổ, vẫn mê say sống cho ước mơ của đời mình, vẫn rong ruổi trong bao la bát ngát ở những miền đất mà em chưa chạm nổi một bước chân, vẫn hàn huyên với bè bạn. Vẫn tự do như con hải âu trắng, anh luôn được sống đúng nghĩa những ngày nắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/650916a001df11e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn em đổ mưa tận 4 mùa.</div><div>Em chẳng dám chờ ngày anh đến, sợ đôi chân anh quá đẹp, chỉ muốn chạy trên đoạn đường, đừng sỏi đá như em.</div><div>Em hận mình, em hận đời. Đêm ngày mắt long lanh rơi, em bơi hoài trong nó. Chẳng bàn tay ai kéo em ra khỏi đó. Ai kéo được rồi nhưng không phải là anh. Em lại ngã vào lại và vùi mình như chưa từng sống mãi.</div><div>&nbsp;Mai như thế nào. Mai ra sao. Em không biết. Em chỉ biết yêu anh, như yêu một giấc mộng. Giấc mộng cả đời này vẫn chưa có ngày thay.</div><div>4.3.2018</div><div>( Tiêu đề lấy từ lời bài Mơ- Doãn Hoài Nam )</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":26214,"created_at":"2018-12-17T09:40:38.605Z"}