{"_id":5088,"body":"<p><em>Những dịch vụ như Tinder hay Hinge giờ không còn là những món đồ chơi chói sáng nữa, và một vài người dùng, thay vì vui vẻ, nay đã thấy bực bội.</em></p><p>“Tận thế” nghe có vẻ hơi nặng. Tôi đã nghĩ vậy mùa thu trước khi thấy tờ Vanity fair đặt tiêu đề cho bài báo của Nancy Jo Sales về các ứng dụng hẹn hò – “Tinder và Bình minh ngày tận thế của hẹn hò”, và tháng này tôi gặp lại ý nghĩ ấy khi Hinge, một ứng dụng hẹn hò khác, quảng bá chiến dịch tái ra mắt trên trang “thedatingapocalypse.com”, mượn cụm từ trong bài báo của Sales, một điều rõ ràng đáng xấu hổ và phần nào góp vào nỗ lực mà họ đưa ra - trở thành một “ứng dụng mối quan hệ”.</p><p>Bất chấp những khó khăn trong việc hẹn hò ở nhịp sống hiện đại, nếu ngày tận thế thực sự sẽ xảy đến, tôi tin dấu hiệu sẽ là điều gì đó khác. Tôi không tin rằng công nghệ đã đưa chúng ra ra khỏi sự nối kết thực giữa con người với nhau. Tôi không tin rằng văn hóa tán tỉnh đã lây nhiễm vào óc ta và biến ta thành những quái vật khát tình. Và vâng. Cũng chẳng ăn thua gì khi cố tỏ ra việc hẹn hò trong thời đại các ứng dụng hẹn hò không có chút gì đổi khác.</p><p>Ứng dụng hẹn hò cho người đồng tính nam, Grindr, được ra mắt năm 2009. Tinder xuất hiện năm 2012, và theo gót nó là những hàng nhái có chút biến tấu trong dạng thức, như là Hinge (kết nói bạn với bạn của bạn), Bumble (phụ nữ phải nhắn tin trước), và những cái khác nữa. Những trang hẹn hò trực tuyến cũ hơn như OKCupid giờ cũng có ứng dụng. Vào năm 2016, ứng dụng hẹn hò không có gì mới, chỉ là một cách càng ngày càng phổ biến để kiếm tìm tình yêu và tình dục. Câu hỏi ở đây không phải chúng có hoạt động không, vì rõ ràng là có, mà là chúng hoạt động có tốt không? Chúng liệu có hiệu quả và thú vị khi dùng? Người dùng chúng có nhận được thứ họ muốn? Đương nhiên, kết quả sẽ phân hóa dựa trên việc người ta muốn cái gì - kết nối với nhau hay tình dục đơn thuần, hẹn hò đơn giản, hay tiến đến một mối quan hệ.</p><p>“Tôi khá may mắn trong việc kết nối, nên nếu đó là một yếu tó thì tôi phải nói là ứng dụng này đã làm tốt nhiệm vụ”, chia sẻ của Brian, một người đồng tính nam làm việc ở của hàng thời trang bán lẻ tại New York. “Với hẹn hò hay xây dựng mối quan hệ thì vận may của tôi vẫn chưa tới.”</p><p>“Tôi nghĩ cách tôi dùng nó đã khiến nó hầu như là một trải nghiệm rất tuyệt,” Will Owen, một người đồng tính nam 24 tuổi làm việc tại một văn phòng marketing tại New York chia sẻ. “Tôi không hề tìm kiếm một mối quan hệ nghiêm túc ngay đầu tuổi 20. Nói chuyện và gặp gỡ mọi người thôi cũng đã rất tuyệt.”</p><p>“Tôi gặp bạn trai hiện thời của mình trên Tinder,” Frannie Steinlage, môt phụ nữ 34 tuổi tư vấn sức khỏe tại Denver, nói. Nhưng “đây thực sự là lướt qua một đống đồ đểu để có thể tìm thấy được ai đó.”</p><p>Bài báo của Sales nặng về mặt trái của việc quan hệ tình dục dễ dãi, theo nhu cầu tại chỗ mà văn hóa kết nối và các ứng dụng hẹn hò sẵn sàng đem tới. Và tôi nghe được rất nhiều lời phàn nàn về những người đang tìm kiếm mối quan hệ hoặc chỉ đơn giản là đi hẹn hò, họ phát hiện ra là cách này không hiệu quả, hoặc hiệu quả một cách khó khăn hơn rất nhiều.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fa85c809cba11e68814a7e16df546f0.jpg\"></p><p><br></p><p><strong>“Về mặt lý thuyết thì nó chỉ cần hiệu quả một lần là đủ. Nhưng phải nhọc công vô cùng mới có một buổi hẹn hò vui vẻ.”</strong></p><p>Cách đơn giản nhất để gặp gỡ người khác hóa ra lại là một cách vô cùng tốn công và thiếu chắc chắn để xây dựng mối quan hệ. Dù rằng cơ hội xem chừng có vẻ rất thú vị, nỗ lực, sự tập trung, kiên nhẫn, và độ chịu đựng mà nó đòi hỏi có thể khiến người ta phát điên và kiệt sức.</p><p>“Về mặt lý thuyết thì nó chỉ cần hiệu quả một lần là đủ,” theo lời Elizabeth Hyde, một học sinh trường luật song tính ở Indianapolis. Hyde đã dùng phần mềm và trang web hẹn hò được 6 năm. “Nhưng mặt khác, Tinder có vẻ như chưa đầy đủ. Tôi khá bực mình và ưc chế với nó vì phải nhọc công vô cùng mới có một buổi hẹn hò vui vẻ,”</p><p>Tôi ngờ rằng chính sự kiệt sức này đang khiến ứng dụng hẹn hò kém hiệu quả hơn. Khi những ứng dụng này mới ra, mọi người đều thấy hứng thú, và chủ động dùng chúng. Quăng câu “đồng ý” vào ai đấy không gây hiệu ứng như sự nôn nao đầy hứng thú khi trực tiếp rú ai đấy đi hẹn hò, nhưng cảm xúc ấy cũng phần nào xuất hiện khi tin nhắn hiện lên. Mỗi người đều cảm thấy một cơ hội, hơn là một sự cô lập loại bỏ.</p><p>Cuộc hẹn hò Tinder đầu tiên của tôi vào năm 2014 đã trở thành một mối quan hệ sáu tháng. Sau đó, vận may của tôi đi xuống. Cuối 2014 đầu 2015, tôi đến một vốc những cuộc hẹn hò, một vài trong số đấy dẫn đến những buổi hẹn khác, một vài thì không – cũng tương tự những điều tôi mong đợi từ một dịch vụ hẹn hò. Nhưng qua năm rồi, tôi thấy như bộ máy đã dần rệu rã, như món đồ chơi hết pin. Tôi ít muốn nhắn tin cho ai, không nhận nhiều tin nhắn như trước, những cuộc trao đổi của tôi thướng tan vỡ trước khi hẹn hò. Cả sự cố gắng này có vẻ mệt mỏi.</p><p>Nhưng rồi, nếu bạn phát mệt bởi mấy cái ứng dụng này, hoặc vì chúng mà trải nghiệm những điều tệ hại, điều này tạo nên những cảm xúc hỗn độn - vậy bạn có nên dừng cái việc chẳng vui vẻ gì này hay tiếp tục cố gắng hi vọng một ngày sẽ gặt hái được điều gì đó? Sự căng thẳng này có thể khiến người ta chọn môt cách chung chiêng - vẫn lê la trên các ứng dụng mà không chủ động. Tôi có thể thấy chính mình thi thoảng chung chiêng như vậy, cũng vì lý do đó.</p><p>Larry Lawal, 27 tuổi, là một nam nhân viên phát triển sản phẩm phần mềm ở Atlanta, nói rằng anh đã từng gặp ăn tối hay đi uống nước với phụ nữ trên các ứng dụng nhiều lần trong tháng, nhưng nay, “Tôi không biết nữa, có gì đó đã xảy ra từ trước,” anh ta nói, “Tôi dùng nó chỉ để giải trí khi chán hay đang xếp hàng. Tôi không hề mong đợi gì. Tôi để ý thấy một sự thay đổi lớn trong ý định của mình.” Anh đã nhận ra rằng, “Ý nghĩa rằng mình chỉ cách một bạn hẹn hò tiềm năng có một cái lướt màn hình làm giảm ý nghĩa của những tương tác tiềm năng.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9d6b6809cc011e68814a7e16df546f0.jpg\"></p><p><br></p><p><strong>“Từ năm 2014, theo thời gian, mức độ hài lòng về các dịch vụ này ngày càng giảm. Và tôi nghĩ nó đã chạm một điểm đáy thật sự.”</strong></p><p>Hinge, xuất phát điểm là một ứng dụng khá tương tự nhưu Tinder, khác ở chỗ nó chỉ gợi ý những người đã kết nối với bạn qua bạn bè trên Facebook. Nhưng nghiên cứu của chính công ty, cùng với bài báo trên tờ Vanity Fair khẳng định rằng họ phải thay đổi. “54% người độc thân trên Hinge báo lại cảm giác cô đơn sau khi trao đổi trên ứng dụng”; “Chỉ có 1 trên 500 tương tác trên Hinge tiến đến trao đổi số điện thoại.”</p><p>Bất cứ khi nào công nghệ làm người ta không vui, câu hỏi sẽ là: Đây có phải lỗi của sản phầm công nghệ, hay là của chúng ta? Twitter có tệ không, hay đó chỉ là môi trường cho những kẻ tệ bạc lợi dụng? Những ứng dụng hẹn hò gây mệt mỏi vì chúng có vấn đề, hay vì bản thân việc hẹn hò đã luôn ức chế và đáng thất vọng?</p><p>Moira Weigel là một nhà sử học và tác giả của cuốn sách gần đây, “Công sức của tình yêu”, trong đó bà sắp xếp và chỉ ra việc hẹn hò đã luôn khó khăn và luôn thay đổi. Nhưng có điều gì đó “mới mẻ một cách lịch sử” về thời kì hiện tại, bà nói vậy. “Hẹn hò luôn là công sức”, bà nói, “Nhưng điều mỉa mai là phần lớn công sức bây giờ không thực sự xoay quanh việc tương tác với ai đó, mà nó xoay quanh quá trình lựa chọn và quá trình tự thể hiện mình. Điều này thật sự có cảm giác khác trước.”</p><p>Hinge dường như đã xác định vấn đề nằm ở khâu thiết kế. Không còn là những cú trượt màn hình vô hồn, mọi người có thể tập trung vào chất lượng thay vì số lượng, hoặc có vẻ là như vậy. Trên Hinge mới, ứng dụng được ra mắt vào ngài 11 tháng 10, lý lịch của bạn là một chuỗi ảnh dọc xem lẫn với những câu hỏi bạn đã trả lời, như là “Bạn đang nghe gì?” và “Bạn có thú vui đơn giản nào?” Để thu hút sự chú ý của người khác, bạn có thể “thích” hoặc bình luận ảnh hoặc câu trả lời của họ. Màn hình chính của bạn sẽ hiển thị tất cả những người tương tác với bạn, và bạn có thể chọn kết nối với họ hoặc không. Nếu bạn chọn có, bạn sẽ vào nhóm nhắn tin mà những người dùng ứng dụng hẹn hò đã rất quen thuộc.</p><p>Khi kiểm tra sản phẩm mới, “dễ thấy nhất là nó đã khiến nhiều người kết nối hơn,” McLeod nói, “nhưng quan trọng hơn là, khi mối liên kết được thiết lập, số lượng những cuộc hội thoại đôi tăng gấp năm lần, và số lượt trao đổi số điện thoại cũng tăng bảy lần. Với mấu thử này ngưới takens chọn hơn. Nó đòi hỏi não làm việc nhiều hơn một chút để thể hiện sự hứng thú với ai đó, hơn là chỉ vuốt ngón cái sang bên phải.”</p><p>Hinge mới còn tốn nhiều tiền hơn – 7 đô/ tháng, nhưng có ba tháng thử miễn phí. McLeod tin rằng việc này sẽ khiến những người thực sự nghiêm túc mới dùng ứng dụng. Liệu có nhiều người sẵn sàng trả tiền hay không thì còn phải xem đã.</p><p>“Vấn đề với việc thiết kế là, trước nguy cơ bị đập cho nhừ tử, làm thế nào để ứng dụng tạo ra tiền và giữ được người dùng,”Weigel nói. “Đúng, có thiết kế tốt và thiết kế tồi, nhưng cuối cùng vẫn thấy mâu thuẫn trong sự quan tâm của người dùng và người thiết kế.”</p><p>Về chuyện này tôi đã trao đổi với những người đã thử mọi phong cách của các ứng dụng và trang web, với thiết kế đa dạng. Đa số thể hiện một mức độ bực mình nhất định, bất kể họ dùng sản phẩm nào. Tôi không nghĩ vấn đề có thể xử lý bằng thiết kế, nên chúng ta hãy sang phần tiếp theo.</p><p>Có thể người dùng ứng dụng hẹn hò đang mắc phải sự mâu thuẫn chọn lựa mà người ta vẫn thường nhắc đến. Đó là cảm giác khi có nhiều lựa chọn hơn, tưởng là tốt nhưng thật ra rất tệ. Khi trước mắt có quá nhiều lựa chọn, người ta đóng băng. Họ không thể chọn cái nào trong 30 cái bánh kẹp thịt để ăn, và họ không thể quyết định phiến thịt nào trên Tinder để hẹn hò. Và khi buộc phải quyết định, họ ít hài lòng với lựa chọn của mình hơn, chỉ nghĩ rằng mình đã có thể chọn một chiếc bánh khác hay một cô bạn gái khác.</p><p>Sự tê liệt là có thực : theo một nghiên cứu năm 2016 về một ứng dụng hẹn hò giấu tên, 49% người dùng nhắn tin mà không được hồi đáp. Thi thoảng, Hyde bảo, “Bạn kết đôi với 20 người và không ai nói bất cứ cái gì.”</p><p>“Có một ảo giác về số lượng,” Fetters cho là vậy. “Nó khiến thế giới có vẻ như toàn người độc thân và tích cực hơn số lượng thực có.”</p><p>“Nó khơi lên một câu hỏi: ‘ứng dụng này đang đem đến thứ gì?’” Weigel nói. “Và tôi nghĩ một luận điểm giá trị cần đưa ra là thứ quan trọng nhất nó đem đến không phải một mối quan hệ, mà là một cảm giác nhất định về cơ hội. Và điều đó hầu như quan trọng hơn.”</p><p>Kể cả một người có gặp may với ứng dụng hẹn hò hay không, luôn có cơ hội rằng họ có thể. Có lẽ là chức năng thật sự của những ứng dụng náy không quan trngj bằng việc chúng biểu lộ một cái bùa: Một bọc những điều có thể để bạn đem theo nhằm xua đi sự đau khổ. Nhưng cảm nhận về cơ hội vô tận trên thế giới ảo có tác dụng thực.</p><p>Ví dụ, Brian nói rằng, mặc dù các ứng dụng hẹn hò cho người đồng tính nam như Drindr đem lại một cách gặp gỡ an toàn và dễ dàng hơn cho người đồng tính nam, có vẻ như các quán bar cho người đồng tính đã phải chịu hậu quả. “Tôi nhớ khi mình công khai giới tính, cách duy nhất để gặp một người đồng tính khác là đến với các tổ chức đồng tính hoặc quán bar đồng tình,” anh nói. “Và lúc đó quán bar cho người đồng tính đã từng rất phát triển, nó trở thành tụ điểm gặp gỡ và vui vẻ. Họ đi chơi với bạn bè và gắn kết với bạn bè.”</p><p><br></p><p><strong>Hãy nghĩ về việc bạn gặp ai đó trong quán bar mà không kèm với suy nghĩ “Ôi, nhưng tôi có thể chỉ cần lên Tinder là được.” Việc này khiến cho cơ hội trở nên quý giá hơn nhiều.”</strong></p><p>Sự tồn tại của các ứng dụng làm mọi người chán những cơ hội lãng mạn đầy rủi ro. Nếu, ví dụ như, bạn có cảm tình với một người bạn, nhưng bạn không chắc họ có cảm thấy như vậy không, thì thay vì chấp nhận rủi ro, bạn có thể chỉ cần tìm ai đó khác trên ứng dụng. Thêm nữa, cũng cùng vấn đề, bạn sẽ không rủ ai đi chơi trong quán bar, vì dùng ứng dụng sẽ dễ hơn. Nó có rủi ro thấp. Nếu nó không hiệu quả thì dù sao cũng chỉ là người dưng. Bạn không cần khiến tình bạn thành ra khó xử, hoặc tự làm mình xấu hổ khi trực tiếp rủ ai đó đi chơi.</p><p>“Tôi không thể đếm được việc này đã xảy đến với mình bao nhiêu lần,” Fetters nói. “Tôi trò chuyện rất tốt vớ một chàng wor buổi tiệc hay trong bar, và [chúng tôi đã đạt được chút gì đó rồi] giờ là thời điểm tự nhiên để anh ta hỏi xin số, hoặc nói kiểu như là ‘Này, mình đến với nhau đi.’ Tôi biết việc này, và không thể đếm nổi bao lần mình đã đáp kiểu như là, ‘Um, được thôi, gặp anh sau nhé.’”</p><p>“Hãy nghĩ về việc bạn thấy thế nào khi gặp gỡ ai đó trong bar và thích họ mà không nghĩ ‘Ôi, mình có thể cứ lên Tinder là được,’” bà tiếp tục. “Việc này khiến cơ hội trở nên quý giá hơn rất nhiều.”</p><p>Có thể vấn đề nằm ở chỗ không ai biết họ đang làm gì. Ứng dụng và các trang hẹn hò trực tuyến “không hướng dẫn người ta hẹn hò ra sao mà chỉ cung cấp phương tiện giao tiếp,” Wood nói. Thiếu hướng dẫn cụ thể, người ra có thể cứ tự biên tự diễn. Thường thường chẳng có cách nào để biết chính xác người ta đang tìm cái gì, trừ khi họ nói thẳng ra.</p><p>Weigel nghĩ đây có thể thành kết quả của sự xấu hổ không cần thiết mà nội việc dùng ứng dụng này đã cho thấy họ sẵn sàng thừa nhận rằng họ đang tìm kiếm thứ gì đó, kể cả khi không nói ra.</p><p>Vâng như vậy thì thật mệt mỏi. Và, đương nhiên, có những sự quấy rầy. Hầu hết những người tôi đã nói chuyện đều nhận được những tin nhắn khiếm nhã hoặc quấy rầy, một vài người còn nghiệm trọng hơn những người còn lại.</p><p>“Tôi thường luôn nhận được một thông điệp,” Lawal nói. “Tôi là một người Mỹ gốc Phi và luôn có một hình mẫu chung về việc người da đen là của cho. Đã có những người ngay sau khi làm quen lập tức hỏi tôi [về chuyện ấy].”</p><p>Việc quấy rối đương nhiên là lỗi nơi người quấy rối. Nhưng một môi trường ít luật lệ và chuẩn mực xã hội có thể sẽ không giúp được gì. Những ứng dụng cho người ta lựa chọn, kết nối họ, và phần còn lại là tùy thuộc vào họ, làm mọi thứ tốt lên hay xấu đi.</p><p>Con người thật khó tính. Vậy nên việc hẹn hò cũng thật khó khăn. Một phàn nàn phổ biến về việc hẹn hò, dù có dùng ứng dụng hay không, rằng người ta quá bận để đối phó với việc đó. Vì nó cần công sức, nó cần thời gian. Thứ thời gian người ta không có hoặc không muốn lãng phí vào việc gì đó có thể sẽ không hiệu quả.</p><p>“Tôi nghĩ đây phần nhiều cái văn hóa làm việc 24/7 và sự ám ảnh về năng suất [ở Mỹ],” Weigel nói. “Theo cách này người ta sợ tốn thời gian hơn trước kia. Tôi nghĩ điều này là một sự mới mẻ mang tính lịch sử. Tôi nghĩ thuyết này gắn với lời hứa của các ứng dụng ‘Ôi chúng tôi sẽ đem đến cho các bạn thứ này rất hiệu quả. Vậy nên bạn không cần lãng phí thời gian.’”</p><p>Người phát ngôn của Tinder đã có lúc email cho tôi rằng cho dù ứng dụng này không làm giảm thời gian cần thiết để xây dựng mối quan hệ, nó đã “khiến bước đầu tiên trở nên siêu dễ - bạn đến đứng trước ai đó với sự hiểu quả và dễ dàng chưa từng có trước kia.”</p><p>Nhưng thấy nhiều người trước mắt càng nhanh càng tốt cuối cùng không tiết kiệm thời gian tí nào. “Tôi đã gặp những người phụ nữ nói rằng họ dùng 10 đến 15 tiếng mỗi tuần để hẹn hò trực tuyến, vì đó cũng là công sức cần cho một buổi hẹn hò,” Wood nói.</p><p><br></p><p><strong>Ứng dụng hẹn hò không có vẻ là một cách hiệu quả để tạo ra mối quan hệ. Chúng là cách hiệu quả để xem qua những lựa chọn của bạn.</strong></p><p>“Tôi hẹn hò một người từ Tinder sáu tháng, nhưng tôi gần như đã vuốt sang trái vì ảnh đại diện của anh ấy nhìn xấu,” Hype nói. “Nhưng vì điều gì đó tôi vuốt sang phải và anh ấy nói chuyện rất dễ chịu.”</p><p>Và kể cả khi ấn tượng đầu tốt đẹp, luôn cần sự chậm rãi để đem lại sự gần gũi. Hẹn hò có hiệu quả, theo nhiều cách, lại mâu thuẫn với chính việc hẹn hò hiệu quả.</p><p>“Mọi người cứ dùng những từ về sự hiệu quả, và tôi luôn kiểu như, ‘Hiệu quả vì cái gì cơ?’” Weigel nói. Ứng dụng hẹn hò có vẻ không hiệu quả trong xây dựng mối quan hệ, ít nhất là không hiệu quả hơn việc hẹn hò truyền thống, thậm chí là ít hơn, dựa trên người được hỏi. Chúng lại luôn là một cách hiệu quả để xem qua các lựa chọn của bạn.</p><p>Khi bạn sử dụng một nguồn tài nguyên hiệu quả hơn, bạn cuối cùng sẽ dùng hết nhiều phần của nó hơn. Đó là một cách nhìn mà nhà kinh tế William Stanley Jevons nói về than đá từ thế kỉ 19. Nhiều than sử dụng có hiệu quả, nhiều nhu cầu hơn, và mọi người sẽ dùng hết than nhanh hơn. Việc này có thể xảy đến với những nguồn tài nguyên khác. Trên các ứng dụng hẹn hò thì nguồn tài nguyên alf con người. Bạn xem xét họ càng năng suất và hiệu quả càng tốt, lướt càng nhanh càng tốt, và vì thế dùng hết các cơ hội lãng mạn càng nhanh.</p><p>Khao khát về sự hiệu quả còn có bên ngoài ứng dụng nữa - nếu buổi hẹn hò đầu tiên không được tốt, người ta thường không màng đến buổi tiếp sau – nhưng những ứng dụng đã tạo điều kiện cho nó. Và đừng chỉ lướt các ứng dụng. Đọc các lý lịch trên OKCupid hay Hinge mới sẽ đem lại điều gì đó.</p><p>“Cách bố trí các ứng dụng này, nếu bạn nghĩ về nó,” Weigel nói, khiến nó thành ra “thật ngu ngốc khi tốn nhiều thời gian vào ai đó trước mặt bạn khi người ấy không có vẻ là người cần tìm.” Vì đó là sự lãng phí thời gian. Thế nên bạn dùng nhiều những nỗ lực nho nhỏ cho nhiều người, và tôi nghĩ đó là lý do cho cảm giác kiệt sức. Vì nó thêm vào cảm giác như thể bạn đã làm được nhiều, nhưng chẳng đọng lại được gì.</p><p>“Khi bạn có thể có bao nhiêu người để nói chuyện cũng được, nó còn không xẹt qua tâm trí bạn rằng có khi mình đã bỏ cuộc hơi sớm,” Steinlage nói. “Đây là một đơn vị tiền tệ hoàn toàn mới, và đơn vị đó là con người. Nếu mỗi ngày bạn mất một người, không sao cả - vì bạn còn 500 người khác trong tay.”</p><p>Hẹn hò không phải là tận thế, chẳng qua nó chỉ trở nên một cách khác mà cuộc sống hiện đại khiến người ta thấy quá sức. Khi tận thế thực sự tới, có thể sẽ dễ nhận ra tình yêu hơn khi nhìn cái xác chuột ra đang quay trên ngọn lửa từ một cái lon, khi những lựa chọn đã bị tiêu diệu bớt bởi bệnh dịch hay những đàn zombie, khi mà ta không còn cảm giác như đang lãng phí nữa. Cho đến lúc đó, thì vẫn luôn có Tinder ở đây.</p><p><br><em><strong>Nguồn: theatlantic</strong></em></p><p><em><strong>Dịch: Bơ</strong></em></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-28T03:00:27.809Z","creator_id":2682,"down_point":0,"tags":[],"title":"Ngày \"tận thế\" của các ứng dụng hẹn hò sắp đến?","up_point":16}