{"_id":16460,"tags":[],"up_point":18,"down_point":2,"title":"Chết còn không sợ thì sống có gì mà phải sợ?","body":"<div style=\"text-align:right;\"><em>Chết còn không sợ thì sống có gì mà phải sợ?...</em></div><div style=\"text-align:right;\"><div><figure class=\"aligncenter\"><img height=\"426\" src=\"https://3.bp.blogspot.com/-y2Br4lu3RvI/W8ldGGRAapI/AAAAAAAAfIk/nIbxcQeveIgRRuMjT90KlOsH6Zuy0geZQCLcBGAs/s640/ngam-ve-su-song-cai-chet.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Gần đây công việc của mình có viết một số thứ liên quan đến thuốc chống trầm cảm, lo âu, điều đó khiến mình có suy nghĩ thoáng qua về những thứ như là cái chết, tự tử. Hôm nay thì mình khá rảnh và điều đó làm mình suy nghĩ nhiều hơn. Mình nhớ về cả những cuộc trò chuyện với một người khi mình cảm thấy tuyệt vọng, đòi sống đòi chết, ngập ngụa trong những mớ suy nghĩ bi quan, tiêu cực. Đó là lý do hôm nay mình muốn chia sẻ một vài điều về sự sống và cái chết. Uhm, nghe thì có vẻ to tát nhỉ, chỉ là một chút suy nghĩ của mình thôi, hy vọng bài viết không khiến ai thấy buồn hơn.</div><h2><strong>Chúng ta có hạnh phúc hơn con người của những thời đại trước?</strong></h2><div>Dạo trước mình nghe có người nói thời đại chúng ta đang sống là một thời đại an toàn nhất trong lịch sử. Xã hội phát triển, con người về cơ bản được ăn no mặc ấm hơn các thời đại trước, được hưởng thụ những dịch vụ tốt hơn, được vui chơi giải trí, nam nữ bình quyền... Thế nhưng những người tự nhận mình có bệnh tâm lý ngày càng nhiều, và mỗi năm vẫn có tới hàng triệu vụ tự tử diễn ra. Nhật Bản còn có hẳn một khu rừng tự tử kia mà.</div><div>Vậy thì điều gì khiến người ta khao khát được chết đến vậy? Mình không muốn bàn đến những vụ tự tử do bệnh tâm thần, dùng chất kích thích,... Mình muốn nói về những người đang rất bình thường nhưng bị các nhân tố bên ngoài tác động khiến họ muốn tìm đến cái chết cơ. Đó có thể là những lý do như chúng ta thường được thấy trên báo đài như bị người yêu bỏ, bị cưỡng hiếp, mất việc, phá sản... đại loại là chán quá mà chết, không tìm thấy ý nghĩa ở cuộc đời này nữa thì chết. Những điều đó khiến khao khát được chết trong họ mạnh hơn bản năng sinh tồn, thì họ chết thôi. Có thể đó là một cách giải thoát, nhưng cũng có thể là dấu hiệu thể hiện sự mong muốn trừng phạt những người đang sống vì đã gây ra khổ đau cho họ. Mình không chắc.</div><h2>Những người tự tử đáng thương hay đáng trách?</h2><div>Mình từng có suy nghĩ tự tử là một quyền chính đáng, vì nếu ai chưa từng muốn chết sẽ không bao giờ hiểu được những người muốn tự tử đã phải chịu đựng những gì, họ đã đau khổ ra sao, và cái chết là sự giải thoát duy nhất đối với họ. Những người can ngăn, trách móc chỉ toàn là những người không biết thấu hiểu, cảm thông... Mình từng đòi sống đòi chết, rồi rạch tay ăn vạ người yêu vì mình thấy cuộc đời này đáng chán quá, mình chẳng thiết tha gì nữa hết.</div><div>Ừ vậy thì <strong>chết là đáng!</strong></div><div>Đôi khi những người muốn chết không thực sự muốn như vậy. Họ vẫn luôn hy vọng đâu đó có thể mang đến cho họ một tia hy vọng, kéo họ trở về với cuộc sống. Nhưng họ đâu có biết rằng việc đặt niềm tin vào những người khác càng khiến họ trở nên mong manh và yếu ớt hơn, dù ai đó có kéo họ trở lại đi chăng nữa thì đến một lúc nào đó họ sẽ lại rơi xuống hố sâu tuyệt vọng một lần nữa, lúc đấy ai sẽ là người cứu vớt họ nữa đây?</div><h2>Họ muốn được chết thật thì sao?&nbsp;</h2><div>Mình thấy có một điểm khá hay ở tôn giáo đấy là nó khiến người ta biết hài lòng với cuộc sống của bản thân, tin rằng mỗi người sinh ra đều đã có một số mệnh, được sắp đặt sẵn. Ít ra thì điều đó khiến người ta không nghĩ đến cái chết. Vì dù trên đời này có bao nhiêu khổ đau, thì người ta vẫn có một nơi trú ẩn trong tâm hồn, khiến người ta cảm thấy được an ủi. Họ có một niềm tin mạnh mẽ rằng Chúa, Phật tồn tại vĩnh cửu, và sẽ không bao giờ bỏ rơi họ, sẽ tha thứ cho những lỗi lầm của họ dù người đời có đối xử với họ thế nào đi chăng nữa.</div><div>Thiên Chúa giáo còn cấm người ta tự tử, vì tự tử cũng là giết người. Mạng sống của con người là do Thiên Chúa ban, vì vậy chúng ta không có quyền tự định đoạt về mạng sống của chính mình. Nhiều cha mẹ muốn có con không được, nhiều người bệnh tật muốn sống thêm không được, vậy mà một người khỏe mạnh bình thường lại muốn đi chết, điều đó đi ngược với khuynh hướng tự nhiên muốn bảo tồn và kéo dài sự sống con người. Đó là tội.</div><div>Trong Phật giáo có một thứ gọi là Tứ Diệu Đế, trong đó chân lý đầu tiên là Khổ Đế, tức là chân lý về sự khổ. Chân lý này cho rằng con người sinh ra là khổ rồi, đời là bể khổ mà. Sinh, lão, bệnh, tử không ai tránh khỏi. Bị người ta ghét thì khổ. Không được ở cạnh người mình thương yêu thì khổ. Muốn không được thì khổ. Trời ơi khổ quá là khổ.</div><div>Thế nên nếu mỗi người đều đã được an bài sẵn rồi, mà có người muốn chết trước thời hạn, là bởi vì họ không chịu đựng nổi sự đau đớn khổ sở trong cuộc đời này. Nhưng họ không biết rằng, nếu luân hồi là có thật, kết thúc cuộc đời này hết khổ thì sang kiếp khác họ cũng lại khổ như vậy thôi. Không lẽ cứ thấy khổ là lại chết đi vậy sao?</div><h2>Nếu đã được sinh ra rồi thì hãy cứ sống thật tốt</h2><div>Haruki Murakami từng viết: <strong>\"Dù có nông cạn và bằng phẳng đến đâu, cuộc đời này cũng đáng sống.\"&nbsp;</strong>(Trích trong <em>\"Tazaki Tsukuru không màu và những năm tháng hành hương\"</em>, cuốn này mình chưa đọc, nhưng đây là câu trích dẫn mình khá ấn tượng). Bởi vì bạn đã được sinh ra và đó là một điều tuyệt vời, không ai sướng hơn hay khổ hơn ai, mình chỉ cần sống tốt cuộc đời của mình, không phương hại đến ai, thế là đủ. Bớt đi một chút thù hận, bao dung và yêu thương nhau nhiều hơn, mọi chuyện sẽ tốt đẹp hơn biết bao!</div><div>Một người chị của mình từng nói, trên đời này không có chuyện gì là không giải quyết được, chỉ cần mình muốn thì sẽ có cách. Nên dù có bị người yêu đá, bị tung clip sex, bị phá sản, bị bệnh, hay bị gì gì đó đi chăng nữa, thì cũng đừng bao giờ nghĩ đến cái chết nha bạn. Ngay cả khi không còn một nơi nào để bạn nương náu, thì hãy tin vào bản thân mình, như những người đã tin vào Đức Phật, vào Chúa Trời vậy. Điều đó sẽ giúp bạn có được sức mạnh để vượt qua tất cả, thậm chí là gánh trên vai cả thế giới.</div><div>Mình nghĩ, những người đang muốn chết, đang có ý định tự tử, hay đơn giản là những ai đang chán đời, chán bản thân nếu hiểu được điều này thì chắc họ sẽ không đi chết đâu nhỉ?</div><div>Vậy đó, nếu chết bạn còn không sợ thì sống có gì mà phải sợ, đúng không bạn?</div><div style=\"text-align:right;\"><a href=\"https://kiimchee.blogspot.com/2018/10/chet-con-khong-so-thi-song-co-gi-ma.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div><div><strong><em>P/s: Cảm ơn anh đẹp trai </em></strong><a href=\"http://nhatbaovn.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Nguyễn Huỳnh Nhất Bảo</em></strong></a><strong><em> đã truyền cảm hứng cho bài viết này!</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8869,"created_at":"2018-10-19T04:30:38.065Z"}