{"_id":7168,"body":"<p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/953df0d00dac11e78adc556d78be2aaf.jpg\"></p><blockquote><p style=\"text-align: center;\">Source: Nike</p></blockquote><p style=\"text-align: center;\"><em>Chuyển ngữ từ bài viết cùng tên của Marcus Rashford trên trang <a href=\"https://www.theplayerstribune.com/marcus-rashford-england-national-team/\" target=\"_blank\">'The Player’s Tribune’</a></em></p><p style=\"text-align: center;\"><em>***</em></p><p style=\"text-align: justify;\">Trong gia đình chúng tôi, luôn có một cuộc ganh đua nho nhỏ. Cứ vào mỗi dịp lễ, sinh nhật hoặc Giáng sinh, mọi người đều biết tôi muốn nhận được món quà gì. Những chiếc áo thi đấu mới nhất.</p><p style=\"text-align: justify;\">Nhưng, sinh ra và lớn lên tại Manchester, rất có thể bạn sẽ phải lựa chọn. Ít nhất là đối với gia đình của tôi. Một nửa ủng hộ United, và nửa còn lại ủng hộ City. Vì thế, những chiếc áo đấu này mang nhiều ý nghĩa hơn là những món quà thông thường, bạn hiểu ý tôi chứ ? Càng lớn, khả năng bóng đá của tôi ngày càng được bộc lộ, vì thế các bác thường xuyên tặng tôi những chiếc áo đấu mới nhất của United và City để cố gắng lôi kéo tôi về “phe” của họ. Những câu chuyện hài hước như vậy vẫn diễn ra thường xuyên trong gia đình của chúng tôi.</p><p style=\"text-align: justify;\">Nhưng tôi không bao giờ quên được một chiếc áo, và nó không phải là &nbsp;của United hay City.</p><p style=\"text-align: justify;\">Hôm ấy, tôi trở về nhà sau một trận bóng. Bác vừa tới, và ông ấy có quà cho tôi.</p><p style=\"text-align: justify;\">Lại một chiếc áo thi đấu nữa.</p><p style=\"text-align: justify;\">Lại một chiếc áo <em>đỏ&nbsp;</em>nữa – bác tôi là một cổ động viên trung thành của United.</p><p style=\"text-align: justify;\">Tôi cầm chiếc áo lên, và ngay lúc ấy nhận ra sự khác biệt. Trên ngực áo là ba chú sư tử cùng một ngôi sao vàng.</p><p style=\"text-align: justify;\">Chiếc áo đội tuyển Anh đầu tiên của tôi.</p><p style=\"text-align: justify;\">Tôi lật nó lại để xem phía sau là số áo nào (Đúng vậy, số áo luôn rất quan trọng đối với tôi).</p><p style=\"text-align: justify;\">9</p><p style=\"text-align: justify;\">Và ngay phía trên là …</p><p style=\"text-align: justify;\">ROONEY</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/ccf6ecc00dac11e7ae266f74f69e0668.jpg\"></p><blockquote><p style=\"text-align: center;\">Source: Gettyimages</p></blockquote><p style=\"text-align: justify;\">Tôi còn quá nhỏ để dõi theo đội tuyển những năm 90 – khi ấy gồm những cái tên như Alan Shearer, Teddy Sheringham. Vì thế, đối với tôi, Rooney chính là đội tuyển Anh. Ký ức đầu tiên của tôi về đội tuyển là cặp tiền đạo, nơi Rooney đá cặp cùng với Michael Owen. Tôi cùng với hai anh trai, Dwaine và Dane, thường xuyên theo dõi các trận đấu trên TV.</p><p style=\"text-align: justify;\">Rồi vào năm 8 tuổi, tôi nhận được chiếc áo thi đấu của Rooney. Như bao đứa trẻ khác, mỗi khi khoác lên mình một cái tên, bạn chắc chắn sẽ cố gắng chơi bóng giống như họ.</p><p style=\"text-align: justify;\">Tôi thường chơi ở vị trí tiền đạo, nên từ giây phút ấy, tôi luôn mong muốn được chơi bóng giống như Rooney. Tôi ước mơ sau này được chơi cho đội tuyển Anh.</p><p style=\"text-align: justify;\">Nhưng một vấn đề khác lại nảy sinh: Công viên nơi chúng tôi thường chơi bóng tại Manchester nằm bên kia một con phố rất đông đúc. Và nếu Dane và Dwaine đã đi trước, mẹ sẽ không bao giờ để tôi qua đường một mình.</p><p style=\"text-align: justify;\">“Con phải đợi ở đây, Marcus”, bà nói với tôi. “Đợi ở đây”.</p><p style=\"text-align: justify;\">Bà không hiểu được rằng, dù có công viên hay không, tôi cũng không thể ngừng chơi bóng. Tôi có một trái bóng, với tên của tôi – được viết bằng mực vĩnh cửu. Tôi thường đá trái bóng vào bức tường trong phòng, hoặc mang nó xuống phía dưới hành lang. Chỉ cần có cơ hội, tôi có thể chơi bóng ở bất kì đâu.</p><p style=\"text-align: justify;\">Tất nhiên, những trận đấu cùng với hai anh trai của tôi tại công viên vẫn là tuyệt vời nhất. Tôi rất thích chơi bóng cùng với những cậu bé lớn tuổi hơn. Đôi lúc, chúng tôi chơi bóng ngay trên thảm cỏ phía trước khu cư xá của thành phố. Xung quanh đó có rất nhiều căn hộ - thật thú vị khi chúng tôi biết rằng chỉ cần chạy tới chỗ thảm cỏ là gần như chắc chắn sẽ tìm được người chơi bóng cùng. Chúng tôi chơi bóng ngay cả khi bầu trời âm u và mưa gió – và thời tiết tại Manchester hầu như đều là như vậy. Nhưng trong trí tưởng tượng của chúng tôi, thảm cỏ chính là sân Wembley, còn chúng tôi là những Rooney, Owen hay Rio – đang chiến đấu vì màu cờ sắc áo.</p><p style=\"text-align: justify;\">Chính giấc mơ ấy là thứ đã gắn kết chúng tôi lại với nhau, bạn hiểu chứ ? Đến tận bây giờ, chúng tôi vẫn là bạn bè – kể cả khi một số người trong chúng tôi rời đi sau khi được các tuyển trạch viên để mắt tới – sau đó, tôi cũng tới Manchester United.</p><p style=\"text-align: justify;\">Nhiều người có lẽ không hiểu tôi “từ đâu chui ra”. Và thực sự mà nói, mọi chuyện xảy ra nhanh tới mức đôi khi tôi phải tự chất vấn lại bản thân mình. Ngày nọ, trong một buổi tập tại câu lạc bộ, một đồng đội nói rằng tôi đã được triệu tâp lên đội tuyển để tham dự Euro 2016. Tất nhiên là tôi không thể nào tin vào chuyện đó. Có lẽ họ đang đùa. Tôi mới chỉ có trận ra mắt cho Manchester United vài tháng trước thôi mà.</p><p style=\"text-align: justify;\">Rồi trong khi quay trở lại phòng thay đồ, Phil Jones tới gần tôi và nói: “Cậu biết gì chưa, cậu sắp được đi Pháp rồi đấy”.</p><p style=\"text-align: justify;\">Những nhân viên của câu lạc bộ cũng nói với tôi điều tương tự. Và rồi khi tôi cầm chiếc điện thoại của mình lên, trên màn hình tràn ngập những tin nhắn từ bạn bè, anh trai, và mẹ của tôi, tất cả đều cùng một nội dung:</p><p style=\"text-align: justify;\">England!!!!!!!!!!!!!!</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/01e04df00dad11e7ae266f74f69e0668.jpg\"></p><blockquote><p style=\"text-align: center;\">\"Chúng tôi hiểu được rằng khi người ta nhìn lại, những danh hiệu mới là thước đo chính xác nhất cho những nỗ lực mà chúng tôi đã bỏ ra\"</p></blockquote><p style=\"text-align: justify;\">Lúc đó tôi hơi vẫn còn hơi choáng, và chưa hiểu chuyện gì đang xảy ra. Rồi huấn luyện viên khi đó của chúng tôi, Louis van Gaal, bước tới.</p><p style=\"text-align: justify;\">“Cảm nghĩ của cậu thế nào ?”</p><p style=\"text-align: justify;\">Tôi không biết phải trả lời ra sao. Ý tôi là, tôi đã hi vọng được chơi cho đội U-21, nhưng tin mà tôi nhận được từ ông ấy, quả là không tưởng.</p><p style=\"text-align: justify;\">“Đội tuyển vừa gọi cho tôi. Cứ thoải mái tận hưởng đi”.</p><p style=\"text-align: justify;\">Và thế là xong. Tôi sẽ lên đường tới Pháp.</p><p style=\"text-align: justify;\">Bạn sẽ suy nghĩ về trận ra mắt cho đội tuyển cả ngày (và cả đêm luôn). Các bạn sẽ không thể ngừng tưởng tượng về trận đấu đó. Mặt cỏ sẽ như thế nào, phòng thay đồ sẽ ra sao. &nbsp;</p><p style=\"text-align: justify;\">Nhưng, dù cho bạn có mong đợi như thế nào, thì sự thật sẽ không bao giờ giống như bạn tưởng tượng.</p><p style=\"text-align: justify;\">Mọi thứ sẽ còn tuyệt vời hơn như thế nữa.</p><p style=\"text-align: justify;\">Tôi bước vào phòng thay đồ để chuẩn bị cho trận giao hữu với đội tuyển Australia vào tháng Năm vừa rồi. Trước mỗi chiếc tủ là một chiếc áo đấu dành riêng cho mỗi cầu thủ. Tôi đảo mắt tìm chiếc áo của mình … và nó đây rồi.</p><p style=\"text-align: justify;\">Một chiếc áo đỏ. Ba chú sư tử. Một ngôi sao vàng.</p><p style=\"text-align: justify;\"><em>Trời.</em></p><p style=\"text-align: justify;\">Tôi lật nó lại.</p><p style=\"text-align: justify;\">9</p><p style=\"text-align: justify;\">Và ngay phía trên là …</p><p style=\"text-align: justify;\">RASHFORD</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/6b0f08200dad11e7ae266f74f69e0668.jpg\"></p><blockquote><p style=\"text-align: center;\">Source: Gettyimages</p></blockquote><p style=\"text-align: justify;\">Tôi cười thầm và tự nhủ với bản thân “Không cần phải mơ nữa. Giờ mày đã được chơi bóng cho đội tuyển Anh rồi”.</p><p style=\"text-align: justify;\">Trận đấu bắt đầu được 3 phút, và tôi đã có bàn thắng đầu tiên trong màu áo Tam Sư. Làm thế nào để miêu tả cảm giác ấy ? Thật là một điều bất khả thi. Nó thế nào nhỉ …</p><p style=\"text-align: justify;\">Ngay sau khi trái bóng chạm vào mành lưới, sẽ có một thứ gì đó bùng nổ trong tâm trí bạn. Đó là một khoảnh khắc mà bạn sẽ luôn ghi nhớ, nhưng đồng thời cũng muốn trải nghiệm lại thêm nhiều, nhiều lần nữa. Một khao khát cháy bỏng.</p><p style=\"text-align: justify;\">Rồi khi hiệp đấu thứ hai bắt đầu, lại có thêm một khoảnh khắc nữa mà tôi cũng sẽ không bao giờ quên. Cầu thủ số 19 vào sân, và thế là tôi được chơi bóng cùng với Rooney … trong màu áo đội tuyển Anh.</p><p style=\"text-align: justify;\"><em>Không tưởng</em>.</p><p style=\"text-align: justify;\">Tôi thậm chí vẫn ở trên sân khi anh ấy ghi bàn. Không phải trên thảm cỏ ở khu cư xá, cũng không phải phía trước màn hình TV.</p><p style=\"text-align: justify;\">Tôi ở ngay bên cạnh anh ấy.</p><p style=\"text-align: justify;\">Một cảm xúc thật đặc biệt.</p><p style=\"text-align: justify;\">Tôi biết người ta luôn so sánh tôi và anh ấy. Tôi hiểu được sự kỳ vọng dành cho mình. Nhưng tôi chỉ muốn tập trung phát triển kỹ năng của bản thân nhiều nhất có thể. Và việc được tập luyện và sát cánh cùng Rooney đã giúp đỡ tôi rất nhiều.</p><p style=\"text-align: justify;\">Anh ấy trao đổi với tôi nhiều thứ về trận đấu – những điều anh ấy đã trải qua, những khó khăn mà anh ấy đã gặp phải. Lần đầu tiên tôi gặp Wayne là sau trận đấu đầu tiên cho câu lạc bộ. Anh ấy vẫn đang điều trị chấn thương, nhưng sau trận đấu, Wayne đã tới phòng thay đồ, đi thẳng về phía tôi và gửi đến tôi những lời chúc mừng. Nghe qua thì có vẻ khá nhỏ nhặt, nhưng không. Với tôi, những lời chúc ấy chứa đựng rất nhiều ý nghĩa.</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/94e442a00dad11e7ae266f74f69e0668.jpg\"></p><blockquote><p style=\"text-align: center;\">Source: Gettyimages</p></blockquote><p style=\"text-align: justify;\">Và đó chính là cảm giác khi bạn được ở cạnh Wayne. Anh ấy thực sự rất thoải mái.</p><p style=\"text-align: justify;\">“Cứ ra đó và chơi bóng đi”, anh ấy nói với tôi. “Đừng ngần ngại. Cứ chơi bóng theo cách của cậu, và hãy là chính mình trên sân cỏ”.</p><p style=\"text-align: justify;\">Và đó là Wayne. Bạn không cần thiết phải nghe những lời nói dài dòng. Wayne đã trải qua rất nhiều thứ, và anh ấy biết được chính xác thứ bạn đang cần. Trận thua trước Iceland tại Euro chắc chắn là một nỗi thất vọng quá lớn. Chúng tôi chỉ biết ngồi đó sau trận đấu, không khí u ám bao trùm cả phòng thay đồ. Rồi Wayne đứng dậy.</p><p style=\"text-align: justify;\">“Hãy ngẩng cao đầu lên. Còn nhiều khó khăn phía trước cần chúng ta phải vượt qua”.</p><p style=\"text-align: justify;\">Từng người, từng người một, Wayne đến bên cạnh và nhìn vào mắt chúng tôi.</p><p style=\"text-align: justify;\">“Mạnh mẽ lên. Hãy nhìn về phía trước”.</p><p style=\"text-align: justify;\">Và đó là con đường mà chúng tôi đang đi. Chúng tôi ngẩng cao đầu để chiến đấu vì tương lai. Tôi biết mình vẫn còn trẻ - đội tuyển cũng vậy – nhưng chúng tôi muốn tự tay làm nên lịch sử. Chúng tôi hiểu được rằng khi người ta nhìn lại, những danh hiệu mới là thước đo chính xác nhất cho những nỗ lực mà chúng tôi đã bỏ ra.</p><p style=\"text-align: justify;\">Vì thế, chúng tôi cần phải làm rạng danh đất nước. Chúng tôi hiểu người hâm mộ đang chờ đợi những gì.</p><p style=\"text-align: justify;\">Bản thân tôi vẫn đang nỗ lực để vượt qua những thách thức. Tôi không được triệu tập lên tuyển ở lượt trận đầu tiên của vòng loại World Cup. Nhưng những khó khăn là rất rõ ràng, và bạn phải đánh bại chúng – tôi ghi được một hat-trick cho đội tuyển U-21 ngay trong tuần.</p><p style=\"text-align: justify;\">Đầu ngẩng cao. Mắt nhìn về phía trước. Tôi không thể chờ đợi để được làm khách tại Đức, và sau đó là chơi trận đấu đầu tiên trên sân nhà Wembley – cũng là trận đấu đầu tiên tại vòng loại World Cup trong năm mới. Khi còn nhỏ, tôi chưa từng có cơ hội được theo dõi một trận đấu tại Wembley. Tôi chỉ có thể ngắm nhìn nó qua chiếc TV của mẹ. Giống như khi tôi mơ đến ngày mình được chơi bóng cho đội tuyển, tôi cũng mơ đến ngày mình được chơi bóng tại Wembley.</p><p style=\"text-align: justify;\">Nhưng, dù cho bạn có mong đợi như thế nào, thì sự thật sẽ không bao giờ giống như bạn tưởng tượng.</p><p style=\"text-align: justify;\">Mọi thứ sẽ còn tuyệt vời hơn như thế nữa.</p><p style=\"text-align: justify;\">Khi bước ra đường pitch, tôi nhìn xuống dưới chân và tự nhủ: <em>“Trời, mọi thứ thật hoàn hảo. Từng ngọn cỏ đều tăm tắp. Tuyệt hơn thảm cỏ cạnh khu cư xá nhiều !”</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\">TÁC GIẢ / <strong>MARCUS RASHFORD</strong></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-20T20:43:25.572Z","creator_id":6005,"down_point":0,"tags":[],"title":"Marcus Rashford: Số 9","up_point":12}