{"_id":25648,"tags":[{"_id":"5dd6a7ed8bc499678ea2aa99","name":"DỐI TRÁ"},{"_id":"5dd6a7ed8bc499678ea2aa98","name":"NHỮNG"},{"_id":"5dd6a7ed8bc499678ea2aa9a","name":"LỜI DỐI TRÁ"},{"_id":"5dd6a7ed8bc499678ea2aa97","name":"VẪN MÃI"},{"_id":"5dd6a7ed8bc499678ea2aa9b","name":"LÀ"}],"up_point":12,"down_point":1,"title":"SỰ DỐI TRÁ GIẾT CHẾT TẤT CẢ MỌI THỨ","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"http://nie-images.s3.amazonaws.com/gall_content/2017/10/2017_10$ugcphoto103_Tuesday_2017_184846749.png\" alt=\"Kết quả hình ảnh cho tell a lie\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sự dối trá, hay lời nói dối theo nhiều người sẽ tồn tại 2 mặt. Một mặt là những lời bịa đặt, giả dối. Mặt khác là những lời nói dối vô hại. Nhưng sự thật không phải vậy, dối trá là dối trá, chỉ có sự thật là tồn tại mãi mãi.</div><div style=\"text-align:justify;\"><strong>1. Lời nói dối...</strong></div><div style=\"text-align:justify;\">Cả nhà cô gái ấy khi biết tin người bà của mình sắp qua đời vì bệnh ung thư phổi nên đã sắp xếp về quê ăn Tết sớm hơn mọi năm tầm nửa tháng. Theo chuẩn đoán của bác sĩ, bà chỉ sống nhiều nhất được hơn 1 tháng nữa. Tuy nhiên, bà không hề biết bệnh tình gì của bà, bác sĩ chỉ nói bà bị ho đơn thuần do thay đổi thời tiết theo mùa. Cả nhà những ngày đó ai nấy ngồi ăn cơm với nhau đều buồn bã dù đã cố gắng vui vẻ. Chỉ riêng bà là vui thật vì có con cháu về quây quần ăn cơm. Chỉ có bà là kẻ ngốc khi không biết bệnh tình của chính mình. Bà còn bảo đứa cháu út nhanh nhanh lấy vợ để bà còn có chắt mà bế. Sát đến ngày cuối cùng bà còn sống, các con mới để cho mẹ mình biết rằng bà đã bị ung thư phổi giai đoạn cuối. Trước khi chút hơi thở cuối cùng, bà uất ức nói rằng bà không sợ chết, bà cũng không nuối tiếc điều gì ngoài việc chưa lập di chúc và gặp mặt chào tạm biệt từng đứa lần cuối. Giọng nói bà lúc đó nghe uất ức lắm, bà cố gắng sức để sống thêm một chút nữa để hoàn thành di nguyện cuối thôi mà không được. Bà yếu quá rồi, hơi thở cứ nhẹ dần rồi tắt hẳn. Bà ước nếu bà biết sớm hơn mình bị bệnh, bà sẽ chuẩn bị mọi thứ rồi ra đi thanh thản chứ không phải như bây giờ. Dối trá vẫn mãi là những lời dối trá.</div><div style=\"text-align:justify;\"><strong>2. Lời nói dối...</strong></div><div style=\"text-align:justify;\">Bố là người hay phải đi công tác xa, có khi cả tháng lận. Mẹ và cô con gái hàng ngày đều mong ngóng bố về. Ở nhà có hai mẹ con cũng buồn. Cô gái ngoài đi học ra thì cũng chỉ loanh quanh chơi với trẻ con trong xóm, còn mẹ cô đi làm xong sẽ về nhà luôn để chuẩn bị bữa tối cho cô con gái. Cả hai mẹ con thường thiếu vắng hình bóng người đàn ông trong nhà. Có khi cả tháng mới gặp lại bố một lần nên cả mẹ và cô đều thích thú lắm. Nhưng rồi đến một lần, chẳng hiểu vì lý do gì, bố cô không bao giờ quay trở về nữa. Cô không hiểu và ngày nào cũng đều gặng hỏi mẹ lý do. Mẹ cô chỉ bảo bố cô đã bỏ mẹ con cô để đi theo người con gái khác rồi. Vậy là kể từ đó, từ yêu chuyển thành ghét bố, rồi cô ghét tất cả lũ đàn ông ngoài kia.</div><div style=\"text-align:justify;\">Nhờ một tay mẹ nuôi nấng, cô gái ngày nào đã trở thành một người phụ nữ giỏi giang và độc lập. Từ khi đi học đến đi làm, cô đều nhận đủ mọi giấy khen. Cô còn góp mặt trên trang bìa tạp chí tài chính, nằm trong TOP 30 người có tầm ảnh hưởng nhất đất nước. Tiền bạc, danh tiếng, nhà cao cửa rộng cô đều có, nhưng lại thiếu một bóng dáng người chồng người cha. Không phải cô ế, mà ngược lại, những gà đàn ông thành đạt ngoài kia hay thậm chí cả đồng nghiệp trong công ty đều ao ước muốn có cô. Nhưng vì vết thương lòng trong quá khứ, cô đẩy tất cả lũ đàn ông ngoài kia ra xa.</div><div style=\"text-align:justify;\">Vào ngày mẹ cô mất, cô đau buồn lắm vì vừa mất đi người thân duy nhất trên cõi đời này. Cô uể oải bước về nhà, lòng nặng trĩu như muốn khụy hai chân xuống. Cô gói gém đồ đạc cũ của mẹ để đem đi hỏa thiêu. Cô lục trong ngăn bàn của mẹ, cô vô tình thấy một tờ báo về vụ tay nạn tàu năm ấy, cái năm mà mẹ bảo bố cô bỏ gia đình theo bồ. Cô khóc nức lên, lồng ngực cô như muốn xé tung ra thành từng mảnh. Dối trá vẫn mãi là những lời dối trá.</div><div style=\"text-align:justify;\"><strong>3. Lời nói dối...</strong></div><div style=\"text-align:justify;\">Anh là một câu bé hạnh phúc, mẹ anh luôn nói với anh như vậy. Mẹ bảo dù chuyện gì tồi tệ xảy ra đi chăng nữa, anh luôn phải mỉm cười. Anh được sinh ra với sứ mệnh mang lại niềm vui cho thế giới này. Anh tin vào những gì mẹ anh nói, anh luôn cười, cười không kiểm soát nên mọi người coi anh là kẻ dị hợm. Anh bị mọi người xa lánh, anh sống dưới đáy xã hội với đồng lương ít ỏi, anh bị chà đạp bởi cái xã hội mà anh nghĩ là bẩn thỉu, nhưng anh luôn cười, vì mẹ ảnh bảo anh phải vậy.&nbsp;</div><div style=\"text-align:justify;\">Anh không nhớ rõ hồi bé mình thế nào, mẹ mình trông ra sao vì bác sĩ bảo anh mắc một chứng bệnh về rối loạn thần kinh. Có lần mẹ anh bảo anh là đứa con của một tỷ phú, là kết quả của một mối tình vụng trộm. Trước khi mẹ anh mất, mẹ anh có viết một lá thư và nhờ anh gửi vị tỷ phú đó. Trong thư bà bảo rằng vị tỷ phú hãy cứu lấy anh vì anh chính là con của ông ấy. Anh cầm theo bức thư, dò hỏi và gặp được vị tỷ phú, tuy nhiên anh lại bị gạt phang đi cái niềm tin rằng người anh gặp là bố anh. Vị tỷ phú bảo rằng mẹ anh bị mắc bệnh tâm thần, anh chỉ là đứa con rơi mà bà ấy nhặt về. Đầu óc anh quay cuồng, anh lao đến bệnh viện tâm thần nơi mẹ anh từng chữa trị, tìm hồ sơ bệnh án của bà và phát hiện ra rằng, tất cả chỉ là những lời dối trá. Vị tỷ phú kia nói thật, ông ấy không phải là bố anh, anh không phải là con ông ấy. Anh được một bà mẹ tâm thần nhặt về nuôi nấng, bị bạn trai bà ta bạo hành, trói vào cột nhà bằng dây điện, mặt mày bị đánh bầm dập. Anh hoảng loạn, anh điên cuồng. Anh tìm đến mẹ mình và giết bà ấy. Dối trá vẫn mãi là những lời dối trá.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-11-21T15:06:21.882Z"}