{"_id":5512,"body":"<p><em>Trong suốt lịch sử của mình Hip-hop đã chứng kiến vô số những nghệ sĩ khởi đầu là rapper rồi chuyển sang nghiệp diễn viên như Ludacris, Jadakiss, Ice Cube, ... Nhưng ngược lại, từ diễn viên chuyển sang rapper chắc chỉ có Childish Gambino.</em></p><p>Donald Glover (1983) hay còn được biến đến với nghệ danh Childish Gambino trong rap game ở Atlanta. Khởi nghiệp với tư cách là người viết kịch bản cho hit show truyền hình 30 Rocks và một trong những top cast của show Community, Donald Glover còn được biết tới là một stand up comedian nổi tiếng. Khi mà phần lớn những rapper ở U.S. đều xuất thân từ Ghetto (Những khu ổ chuột) thì Childish Gambino lại có một xuất thân hoàn toàn khác với bằng cử nhân đạo diễn nghệ thuật tại đại học Tisch danh tiếng. Chính xuất thân cũng như trình độ học vấn đã làm cho âm nhạc của CG trở nên vô cùng đặc biệt. Với niềm đam mê âm nhạc vẫn luôn cháy bỏng sau hàng loạt những sản phẩm âm nhạc và cuối cùng thì Gambino cũng cho ra mắt debut album cùng tựa đề Camp vào tháng 11 năm 2012, với 13 tracks và không có một feature nào và toàn bộ album production đều được hoàn thiện bởi chính Gambino và người bạn thân lâu năm Ludwig Göransson.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aedd2610ad7011e6a2a477e016875c91.jpg\" style=\"width:497px; height:489.234px;\"></p><p style=\"text-align: center;\"><em>Album cover</em></p><p>Không giống với tất cảnhững sản phẩm trước đó của Gambino, được gắn cái mác là \"ComedyRap\", Camp nghiền nát mọi sự hoài nghi bằng track mở đầu\"Outside\" và theo sau là hàng loạt những track nối đuôi\"Bonfire\", \"Hold You Down\" cùng giọng flow mạnh mẽ, cáchdùng wordplay thông minh, ngôn từ giàu hình ảnh, Childish Gambino đã hoàn toànđẩy thính giả ngã vào thế giới u ám của mình khi Gambino liên tục phải đấutranh để sinh tồn ở ngoại vi của sự chấp nhận xã hội.</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qL1B_r9nC9k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><blockquote><p style=\"text-align: center;\"><em>Yeah, they say they want the realness, rap about my real life/Told me I should just quit: “First of all, you talk white!/Second off, you talk like you haven't given up yet\"/Rap's stepfather, yeah, you hate me but you will respect/I put in work, ask Ludwig/Put my soul on the track like shoes did&nbsp;</em></p></blockquote><p style=\"text-align: center;\"><em>CG shows off skills trong Bornfire.</em></p><p style=\"text-align: center;\"><br></p><p>Không khí nặng nề được giải tỏa đôi chút khi album chạy đến track thứ tư \"All The Shine\" và thứ năm \"Letter Home\" nơi mà CG show off tất cả những gì tốt đẹp nhất trong phần production của Camp, nhịp flow của Gambino chậm lại hòa quyện vào nhịp trống dầy cũng như hàng loạt các tiếng của nhạc cụ nhiều lớp ở background Gambino cất tiếng hát tràn đầy xúc cảm ở những đoạn hook. Phần còn lại của album là hàng loạt những xúc cảm được lồng ghép với nhau, từ những rung động của trái tim trong \"Heartbeat\" hoặc những tổn thương không lành tại \"LES\" cho đến những xúc cảm mạnh như giận giữ ở \"Hold You Down\" hoặc \"Sunrise\" và kết thúc album với \"That Power\" với phần free talk.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dFVxGRekRSg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><blockquote><p style=\"text-align: center;\">I was wrong, but would you have listened to you?/Uh, you were crazy/I got a heart, but the artichoke/Is the only thing girls want when you in that smoke/And light</p></blockquote><p style=\"text-align: center;\"><em>CG đi sâu vào phức cảm yêu ghét trong Heartbeat</em></p><p style=\"text-align: center;\"><br></p><p>Cơ hội để làm debut chỉ có một lần trong đời cho tất các nghệ sĩ nói chung và rapper nói riêng. Debut album sẽ như một lời giới thiệu đầu tiên cho công chúng về nghệ sĩ cũng như nghệ thuật mà người ấy theo đuổi. Camp là một trong những debut mà sau khi người nghe hoàn tất có thể hoàn toàn thật sự hiểu được Childish Gambino là ai và những gì CG làm tốt nhất. Rõ ràng Camp đã khẳng định CG là một trong những The Best Punchlines Rapper trong Rap Game với những punchlines cùng wordplays như “Not my fault, man, these ladies love me / She's an overachiever cause all she do is succeed (SUCK SEED)” bên cạnh như những kĩ năng mà không thể không tán dương cho Donald như là khả năng viết nhạc, làm nhạc cũng như giọng hát truyền mà không phải bất cứ nghệ sĩ hiphop nào (Drake) cũng có thể thể hiện được.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RK1b28e8Icc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 15 trong vô số những punchlines nổi trội của CG trong Camp.</em></p><p style=\"text-align: center;\"><br></p><p>Childish Gambino luôn luôn thể hiện mình là một đứa trẻ không bao giờ lớn, và đặc biệt điều này được thể hiện rất rõ ràng qua Camp, với vô số những dickjokes và khoảnh khắc gây cười như “Eatin’ Oreos like these white girls that blow me”, “Something crazy, an Asian, Virginia Tech” “An elephant never forgets, so my dick remembers everything / Green inside your wallet is that pussy open sesame”…</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/27d138zhyZQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><blockquote><p style=\"text-align: center;\"><em>Fly girl on her knees, she don't wanna come near me/My dick is too big, there's a big bang theory</em></p></blockquote><p style=\"text-align: center;\"><em>CG với insane dickjokes</em></p><p style=\"text-align: center;\"><br></p><p>Đã 5 năm trôi qua kể từ khi Camp được ra mắt công chúng, cũng có rất nhiều những ý kiến trái chiều về debut này của Childish Gambino. Nhưng với tôi Camp sẽ luôn luôn được đặt ngang hàng với debut The College Dropout - blueprint cho sự nghiệp âm nhạc tai tiếng nhưng thành công vang dội của kẻ nay đã tự nhận mình là Chúa trời trong âm nhạc Yeezus - Kanye West. Cả hai đều là những album hiphop tự sự xuất sắc, bằng cách không ngần ngại nêu ra những thất bại và ước mơ ngoài ra cả hai đều đưa thính giả len lỏi vào những góc tối nhất trong cuộc sống cá nhân của người nghệ sĩ cũng như những quan niệm nhân sinh quan được tô điểm bằng những dickjokes phong phú. Và đặc biệt, trên thế giới không có quá nhiều những rapper dám (đủ tự tin) dừng flow trên beat để đơn giản kể một câu chuyện, talk free về chính bản thân như một cách kết thúc album giống cách mà Kanye West đã làm với Last Call ở The College Dropout năm 2004 và Childish Gambino tái hiện lại qua That Power trong Camp vào năm 2011.</p><p><br></p><p>Camp is out everywhere, làm ơn hãy support the artist bằng cách mua album của họ qua <a href=\"https://itunes.apple.com/us/album/camp/id477735746\" target=\"_blank\">itunes</a>, <a href=\"https://open.spotify.com/album/6y08a862sRi9ILcYGkLljn\" target=\"_blank\">spotify</a>, <a href=\"https://www.google.com.vn/search?espv=2&q=Camp+Childish+Gambino&oq=Camp+Childish+Gambino&gs_l=serp.3..0i7i30i19k1j0i19k1l9.27010.27010.0.27359.1.1.0.0.0.0.81.81.1.1.0....0...1c.1.64.serp..0.1.81.X7FaX4YkvV8\" target=\"_blank\">etc</a>. nếu bạn thấy đáng đồng tiền.</p><p>Hãy chắc chắn là các bạn follow Childish Gambino ở <a href=\"https://twitter.com/donaldglover\" target=\"_blank\">Twitter</a>, <a href=\"https://www.facebook.com/donaldglover/\" target=\"_blank\">Facebook</a>.</p><p>Nếu bạn muốn góp ý và thảo luận về âm nhạc với tôi thì hãy give me a shout qua f<a href=\"https://www.facebook.com/DreamvillainsRemix\" target=\"_blank\">acebook cá nhân</a>.</p><p><br></p><p>Peace.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-18T10:01:27.296Z","creator_id":3451,"down_point":0,"tags":null,"title":"Camp - Chương mở đầu của chặng đường nghệ thuật mang tên Childish Gambino","up_point":17}