{"_id":24597,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5be50f1473129b31b5796f3c","name":"VĂN HỌC PHÁP"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"5ab64a74a476bd15501a8d20","name":"TỰ SÁT "}],"up_point":13,"down_point":1,"title":"Cửa hiệu Tự sát, nơi cái chết nhẹ tựa lông hồng...","body":"<div><figure class=\"aligncenter\"><img src=\"https://hieunguyen711.files.wordpress.com/2019/10/le-magasin-des-suicides-c-1024x320-1.jpg?w=810\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Theo quan điểm nhân văn của xã hội mà chúng ta đang sống, tự sát (kết liễu tính mạng, cuộc đời của bản thân) là một hành động không thể chấp nhận và khó lòng biện giải bằng bất kỳ một lý do nào của thân chủ.</div><div style=\"text-align:justify;\">Vậy nhưng, tâm điểm của chủ nghĩa tự do là nguyên tắc sở hữu chính mình. Đối với người tự do, một cá nhân con người đơn lẻ là chủ thể của tất cả thân thể họ, mở rộng ra là cả cuộc sống, tự do và tài sản. Như vậy, người tự do xác định tự do là hoàn toàn tự do hành động, với điều kiện không khởi xướng bạo lực hoặc gian lận lên cuộc sống, tự do hoặc tài sản của người khác. Nguyên tắc này còn được gọi là nguyên tắc không xâm phạm. Trong một xã hội dân chủ và nhân quyền được đề cao, quyền được chết của mỗi cá nhân là ngang với quyền được sống của họ, nếu không gây ảnh hưởng trực tiếp lên bất cứ ai, họ có toàn quyền quyết định thời gian, địa điểm và cách thức bước chân sang thế giới bên kia.</div><div style=\"text-align:justify;\">Trên quan điểm này, Jean Teulé đã tạo nên một <strong><em>Dystopia</em></strong> (phản địa đàng – là từ gốc Hy lạp, dùng để chỉ các xã hội, các thế giới phát triển theo hướng tiêu cực hoặc đáng sợ), nơi mà con người trở nên mỏng manh, yếu đuối trước mọi áp lực của cuộc sống, và tự sát là một quyền cá nhân được xã hội công nhận và bảo vệ.</div><div style=\"text-align:justify;\">Mặc dù, xã hội trong cuốn sách này không được miêu tả quá chi tiết về thời gian, không gian cũng như những tình hình chính trị – kinh tế làm ảnh hưởng tiêu cực đến tâm lý của người dân, nhưng Jean có thể hợp lý hóa tất cả mọi lý do cho cái sự “thèm chết” của các nhân vật: quá mặc cảm về ngoại hình, chán nản trước sự bế tắc hôn nhân cũng như công việc … hoặc đơn giản chỉ là không hài lòng với cái thời tiết u ám của ngày hôm nay!</div><div style=\"text-align:justify;\">Cửa hiệu tự sát, cửa hàng gia truyền của gia đình Tuvache, nơi bán những công cụ trợ tử từ cổ truyền đến hiện đại, từ thi vị đến giản lược, sẽ phục vụ chu đáo cho mọi khách hàng cho đến những phút cuối của cuộc đời.</div><div style=\"text-align:justify;\">Cái chết thi vị nhất của cuốn sách mà ai cũng muốn lựa chọn, theo cá nhân tôi sẽ là&nbsp;<strong>Death Kiss</strong>&nbsp;– người bán hàng sẽ tiêm một chất độc đặc biệt vào máu của họ, khiến cho nước bọt của họ mang những giọt tinh chất của cái chết. Một nụ hôn với giá 20 euro, ngay khi bước ra khỏi cửa hàng, bạn đã có thể ngậm cười mà chết rồi. À tất nhiên, nếu bạn vẫn còn tâm trạng để thưởng thức nụ hôn của người bán hàng, bỏ qua chất độc đang được bơm vào miệng mình, thì tôi nghĩ bạn chưa ham muốn cái chết đến tột cùng đâu.</div><div style=\"text-align:justify;\">Nhân vật trung tâm của cuốn sách là Allan Tuvache, con út của gia đình, một ánh bình mình hiếm hoi của cửa hiệu u tối, người luôn luôn cười và biết cách gieo nụ cười của mình xuống mọi thước đất anh bước đi.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd0f2ae0ecbe11e98568eb598060e129.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thế giới không thể dập tắt được nụ cười nơi anh, còn anh thì ngược lại, có thể cù lét cả thế giới… Trong khi bố mẹ anh tiễn một khách hàng đến bên kia sống Styx, thì anh lại lôi họ lại bằng nhân sinh quan của chính anh. Lão lái đò Charon chắc phải căm ghét anh lắm lắm!!!</div><div style=\"text-align:justify;\">Một người như anh, tại sao lại quyết định tự sát vào cái kết của cuốn sách…</div><blockquote><div><div style=\"text-align:justify;\">Laughing faces do not mean that there is absence of sorrow! But it means that they have the ability to deal with it – Những gương mặt tươi cười không có nghĩa là nỗi buồn không tồn tại! Điều đó nghĩa là họ có thể chế ngự nó.</div><strong>WILLIAM SHAKESPEARE</strong></div></blockquote><div style=\"text-align:justify;\">Hóa ra, những người tưởng chừng mang trong mình cả một lò phản ứng hạt nhân của tiếng cười như Allan cũng giấu kín nhiều tâm sự và chất chứa nỗi buồn không kém một khách hàng nào từng ghé thăm cửa hàng của gia đình anh. Anh vốn bị cả gia đình căm ghét từ khi còn trong nôi vì đã dám khác biệt với mọi người, cũng chính đấng sinh thành đã đẩy anh vào trại lính vì không còn chịu nổi tiếng cười thường trực của anh… một con người phải chịu những áp lực như thế, nếu không hình thành những u uất trong nội tâm thì thực sự khó lý giải. Anh chỉ gồng mình lên để thay đổi quan điểm của những người thân, đến khi anh gỡ được nút thắt trong tâm trí họ thì anh buông tay, anh quyết định giải thoát mình khỏi trách nhiệm tự đặt cho bản thân bấy lâu.</div><blockquote><div><div style=\"text-align:justify;\">To truly laugh, you must be able to take your pain, and play with it! – Để thật sự cười, anh phải có thể lấy nỗi đau của mình ra và chơi với nó!</div><strong>CHARLIE CHAPLIN</strong></div></blockquote><div style=\"text-align:justify;\">Tôi nghĩ chẳng thể trách Allan vì quyết định của anh được, có thể anh nghĩ rằng, anh sinh ra để làm nguồn cấp năng lượng tích cực cho gia đình mình, nhưng khi mà họ đã có thể tự sống với những suy nghĩ tươi sáng riêng, họ còn cần anh làm gì nữa…</div><div><strong><em>Au revoir et Merci beaucoup Allan!</em></strong></div><div>Hiếu Minh</div><div>12/10/2019.</div><div>Nguồn: <a href=\"https://hieunguyen711.wordpress.com/2019/10/12/cua-hieu-tu-sat/\" target=\"_blank\">https://hieunguyen711.wordpress.com/2019/10/12/cua-hieu-tu-sat/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20696,"created_at":"2019-10-12T07:07:43.747Z"}