{"_id":3579,"body":"<div><p><strong><em>\"Dừng lại thôi bác sĩ, đã đến lúc em phải nói lời tạm biệt rồi.</em></strong></p><p><strong><em>Biến cố luôn ập đến vào những lúc mọi chuyện tưởng như rất an lành. Thi trượt một kỳ thi lớn, thất bại trong phỏng vấn một công việc yêu thích, phá sản, bị từ chối khi muốn trao đi một tình yêu chân thành,... dường như tất cả những nỗi đau buồn ấy rồi sẽ chẳng là gì khi người ta cảm nhận được sự dễ chịu trong em ngay lúc này.\"</em></strong></p><p><br /></p><p><img src=\"http://www.hanhtrinhtamlinh.com/wp-content/uploads/2015/10/cuoc-song-tuoi-dep.jpg\" /></p><p><br /></p><p>Những tháng ngày qua nằm viện, phải ngậm cái ống rồi thở theo máy khiến em khó chịu vô cùng. Không biết đã bao lần rút được ống ra, em mừng rỡ, vậy mà chỉ chưa đầy một ngày em lại thấy trời đất như sụp xuống trước mắt mình, và khi tỉnh dậy lại vẫn cái ống ngậm mồm gắn cùng máy thở. Bác sĩ bảo phải đặt vậy mới có hi vọng sống, nghĩ về ba má, về em gái đang đợi ở nhà, em lại nuốt nước mắt mà cố gắng.</p><p><br /></p><p>Mỗi ngày nằm đấy nghe thấy tiếng các bác nói chuyện, những bệnh nhân xung quanh đều lần lượt được gia đình xin về lo hậu sự, em lo sợ cho chính mình. Mà đêm đó, thấy bác ra nắm tay em, kể em nghe câu chuyện về anh thanh niên nọ sau khi cứu người khỏi đám cháy thì bị ngạt, rồi rơi vào tình trạng ARDS gì đấy, nằm mê man thở máy suốt 3 tháng trời, ngay lúc người nhà chuẩn bị ký vào đơn xin cho về thì anh ấy tỉnh lại. Thế nên em lại mỉm cười trong lòng, có thêm chút hi vọng.</p><p><br /></p><p>Phòng bệnh nặng không cho người nhà vào thăm, hàng ngày em chỉ nằm nghe các bác sĩ và điều dưỡng đi xung quanh, chào hỏi nhau, chào hỏi bệnh nhân dù ai cũng nằm hôn mê với cái máy thở. Em thấy những đêm trắng miệt mài chăm sóc từng bệnh nhân của mọi người. Em thấy có cô điều dưỡng trẻ sụt sùi khóc vì mẹ ốm mà không về kịp vì đang trong ca trực nhiều bệnh nặng. Em thấy anh bác sĩ ngày nào đi thăm bệnh cũng động viên bệnh nhân cố gắng mặc dù chính anh đang sốt và tay còn đang cầm theo chai dịch truyền. Em chưa từng tưởng tượng nổi các y bác sĩ lấy đâu ra năng lượng để làm việc và hết mình vì chúng em - những người đang chơi vơi giữa ranh giới sự sống và cái chết đến như vậy, chưa bao giờ hiểu mọi người lấy đâu ra tinh thần để chứng kiến và vượt qua hết bao nhiêu mất mát trong bệnh phòng này. Nhưng lần anh thanh niên nọ tỉnh dậy sau ba tháng, thấy kể khi ra viện anh đã đến nắm tay, xin nhận cô bác sĩ điều trị cho mình là mẹ, vì cô đã giúp cậu sinh ra thêm một lần nữa, em càng thấu cảm. </p><p><br /></p><p>Sáng nay em thấy trong người dễ chịu vô cùng, thấy bác sĩ nói với nhau rằng lần nữa em lại sắp được rút cái ống kia ra khỏi miệng, và tình trạng của em khá lên nhiều, lòng em mừng rỡ. Em tưởng tượng ra cảnh ba má sẽ cảm động ra sao khi thấy em trở về, nghĩ đến cảnh ấy thôi mà vui chảy nước mắt. Ngay khi cái ống được rút ra, em cảm giác như mình vừa trút bỏ được cả một gánh nặng lớn nhất cuộc đời, ấy vậy mà chỉ 5 phút sau trời đất lại như sụp đổ ngay trước mắt. Lần này em chập chờn rơi trong cơn mê tỉnh thức, mỗi lần tỉnh em thấy bác sĩ đang đè chặt hai tay từng nhịp trên ngực mình, miệng lẩm bẩm \"Cố lên nào!\". Nghe vậy em càng cố gắng để thoát ra, nhưng khi cảm giác dễ chịu ban sáng một lần nữa quay lại, em biết đã đến lúc phải nói lời tạm biệt rồi thưa bác sĩ.</p><p><br /></p><p>Sáng nay bác sĩ lại kể em nghe một câu chuyện nữa, về cậu thanh niên nọ với sở thích đi phượt, đang trên hành trình xuyên Việt, niềm vui chưa trọn vẹn thì cậu qua đời sau một cơn cảm nặng. Cuộc đời vốn vô thường vậy đó phải không bác? Biến cố luôn ập đến vào những lúc mọi chuyện tưởng như rất an lành. Thi trượt một kỳ thi lớn, thất bại trong phỏng vấn một công việc yêu thích, phá sản, bị từ chối khi muốn trao đi một tình yêu chân thành,... dường như tất cả những nỗi đau buồn ấy rồi sẽ chẳng là gì khi người ta cảm nhận được sự dễ chịu trong em ngay lúc này. Những tháng ngày nằm điều trị ở đây giúp em nhìn ra một điều về niềm hi vọng, đó là thứ chưa bao giờ bị dập tắt, là điều nuôi dưỡng và thúc đẩy cả các bác sĩ và bệnh nhân nặng như chúng em cùng nhau chiến đấu đến giây phút cuối cùng. Mặc cho bao sự ra đi vẫn diễn ra với 10 người, chỉ cần 1 người ở lại thì hi vọng vẫn còn tiếp tục. Chúng ta sống và hi vọng, kể cả là những giấc mộng hão huyền thì chúng ta vẫn cần hi vọng. Cái kết trong câu chuyện cuộc đời mỗi người đều giống nhau cả thôi, vậy chúng ta chỉ có thể làm nó khác đi bằng cách sống sao cho đáng sống, sống sao cho bản thân ta cảm thấy tự do và hạnh phúc, và hi vọng là một điều thực sự cần trên con đường ta sống.</p><p><br /></p><p>Dừng lại thôi bác sĩ, đã đến lúc em phải nói lời tạm biệt rồi. Nếu được em nhờ bác sĩ hãy kể lại với ba má em, với em gái em rằng những ngày qua em đã kiên cường chiến đấu đến thế nào, xin bác hãy kể cho mọi người về niềm hi vọng, rằng giờ em đang thực sự tự do, và hạnh phúc. Một lần nữa em muốn cảm ơn các y bác sĩ, vì tất cả, thật nhiều.</p><p><br /></p><p>Nguồn: BS Dương Minh Tuấn</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-21T02:37:29.202Z","creator_id":499,"down_point":0,"tags":[],"title":"Hãy biết trân trọng cuộc sống này.","up_point":11}