{"_id":5630,"body":"<p>Vốn là một đứa có tâm hồn lãng mạn nên cái tên “Nhắm mắt thấy Paris” càng thôi thúc mình muốn đọc cuốn sách này. Khi nhắm mắt, người ta không thấy được gì xung quanh nữa cả, nhưng khi nhắm mắt, cũng là lúc hiện lên những khoảnh khắc, những quang cảnh thân thương hay gắn bó một thời trong cuộc đời mình. Khi đọc tới đây, mình nghĩ mình cũng đã có những “mảnh Paris” của riêng mình, để khi nhắm mắt lại, những cảm xúc, những con người nơi ấy đối với mình vẫn thật sự nguyên vẹn… Cảm xúc còn lại sau 1 quãng thời gian, có phần tiếc nuối quá khứ đã qua, có phần cảm ơn duyên phận hay còn là mong muốn khôn nguôi được quay trở lại thời điểm ấy, cùng với những con người ấy….</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aecb9e50b1ac11e69277c7d42f3bb41c.jpg\" style=\"width:616px; height:409.024px;\"></p><p>Trở lại với tác phẩm “Nhắm mắt thấy Paris”, đúng như mình mong đợi từ đầu rằng sẽ được khám phá Paris phần nào qua những trang sách, được hình dung ra các con phố, cửa hiệu hay cách sinh hoạt và nét đặc trưng của người Pháp. Cũng có lẽ được mang danh là thành phố lãng mạn, hay cũng có thể là do chính bản thân mình đã hình tượng hóa Paris, mình cũng thấy mê Paris trước cả khi đọc những trang sách này. Paris trong truyện ngắn này chủ yếu được chị Dương Thụy mô tả qua các con phố, cửa hàng thời trang hay ẩm thực và đặc biệt là cảnh bình minh làm mình cũng thấy thèm thuồng. Tuy nhiên thì thực ra, chỉ riêng bình minh thôi, dù ở nơi đâu cũng đã rất đẹp rồi :) Nếu bạn là một người ưa khám phá, hay là tín đồ thời trang, thì những miêu tả trong cuốn truyện này có lẽ sẽ làm bạn cảm thấy thích thú. Nhưng thật không may mình không phải là một người biết rành về thời trang hay ẩm thực, nên cũng chưa thực sự hình dung được những miêu tả của chị tác giả. Kể ra cũng phí :)) Có lẽ vào một ngày đẹp trời rảnh rỗi nào đó, mình cũng sẽ ngồi lại và tra google những bộ cánh mà chị ý miêu tả =)))</p><p><br></p><p>Tiểu thuyết này thực khá phù hợp cho những cô nàng có phong cách hiện đại, âu hóa, mạnh mẽ và trẻ trung. Bản thân mình thì thấy đọc cũng được cơ mà chắc vẫn còn “nửa mùa” lắm :v. Điều mà mình thực sự chưa thấy “đã” đó là về diễn biến tình cảm trong tiểu thuyết này. Đối với mình, chị tác giả dường như chưa thực sự miêu tả thật “mượt” những diễn biến tâm lí của nhân vật. Khi đọc tác phẩm này, đôi lúc mình bị “hẫng” bởi không thể hiểu sao tình cảm lại có thể diễn biến như vậy. Hoặc giả mình chưa thực sự ngấm đươc phong cách này nên mới có cảm giác hẫng đó.</p><p>Tiểu thuyết kể về cô nàng Quỳnh Mai mạnh mẽ và 2 chàng trai đem lòng yêu cô là Louis và Daniel Ng. Từ việc Mai để ý đến việc yêu 2 anh chàng này làm mình thấy điều đó quá nhanh, và như thể tác giả đã “cắt bỏ” khúc chuyển giao tình cảm ở giữa. Phân đoạn Louis sang Pháp tìm Mai và đến việc cô thể hiện tình cảm mãnh liệt của mình vs anh chàng này cũng khiến mình thấy “có gì đó không đúng”. Rồi đến việc Mai yêu Daniel còn nhanh chóng hơn, cho dù tác giả đã cố tình đặt mối nghi ngờ tình cảm từ đầu truyện.</p><p><br></p><p>Điều làm mình suy nghĩ nhiều nhất không phải là chuyện tình cảm của Mai, sự nghiệp của Mai hay gì khác mà chính là nhân vật nữ thứ: Tuyết Hường. Tuyết Hường được đặt vào vai nhân vật phản diện, mưu mô, tính toán và gian xảo… Nhưng trong những email gửi chị gái mình, 1 phần của Tuyết Hường vẫn thật cô đơn. Được sinh ra trong một gia đình nghèo khó, không con ông cháu cha, Tuyết Hường cũng phải cố gắng và nỗ lực hết mình để đạt được thành công, chỉ có điều là đôi khi sử dụng thủ đoạn. Mình vừa sợ, vừa thương Tuyết Hường. Sợ là sau này ra khỏi mái trường đại học, lao mình vào vòng xoay của công việc, mình cũng phải gặp những “Tuyết Hường” như vậy. Bởi mình biết, mình không đủ khôn ngoan để đối phó những người như vậy. Thương Tuyết Hường, ấy là khi tất cả mọi người đều có được hạnh phúc của mình, cảm thấy hài lòng với những gì mình đang có và hướng tới tương lai tốt đẹp thì cô ấy vẫn sống trong những lo toan, mưu tính của mình. Điều mình hi vọng từ những bức thư tâm sự cô đơn và việc cô có thai của Tuyết Hường, chị Dương Thụy hãy “nhân từ” nhẹ bút với cô một chút. Mình vẫn mong rằng đứa con ấy sẽ dậy lên tình người, tình mẫu tử của Hường, để cô từ đó sống hướng thiện hơn, và cũng không còn cô đơn nữa.</p><p><br></p><p>Nhắm mắt thấy Paris cũng phần nào khắc họa những sự khác biệt về tư tưởng hay lối sống của người Á Đông và người Pháp. Tuy nhiên đối với một cô gái khi đang yêu, dù ở bất cứ quốc gia nào hay bất cứ nền văn hóa nào thì cũng đều hi vọng người mình yêu thương sẽ luôn tin tưởng và thủy chung với mình. Louis cũng đã phải nhận sự trả giá đắng cay khi không hiểu ra được điều đó... Và mình cũng đang nghĩ đến một chàng Louis của mình ngày xưa =))) Kết thúc truyện, Mai và Louis đã có những giây phút của cuộc tình đẹp nhưng chóng vánh, 2 người đã vượt qua rào cản và lại trở thành 2 người bạn thân thiết. Mai chọn cho mình một người đủ để cô tin tưởng, đủ để cô dựa vào trong những lúc yếu đuối, người luôn đứng đằng sau nhìn từng bước cô đi: Daniel! :) Và mình cũng tin rằng, rất nhiều cô gái cũng như Mai, sẽ có những Louis và Daniel của riêng mình, chỉ là cô gái ấy chọn ai mà thôi… Có một người anh từng nói với mình rằng “phụ nữ có một đặc quyền đó là không phải chọn lựa”, tuy nhiên mình cho rằng một người phụ nữ đủ mạnh mẽ và thông minh, sẽ luôn đưa ra chọn lựa cho riêng mình và hài lòng với nó :)</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-23T18:43:48.899Z","creator_id":3901,"down_point":1,"tags":null,"title":"“Nhắm mắt thấy Paris” của tác giả Dương Thụy","up_point":20}