{"_id":18743,"tags":[{"_id":"5c529154abd924391ca0fbba","name":"GAME OF THE YEAR"},{"_id":"5c529154abd924391ca0fbb9","name":"GOD OF WAR"},{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"}],"up_point":10,"down_point":0,"title":"Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 2)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0e3e88026ce11e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Dịch từ bài phỏng vấn được thực hiện bởi&nbsp;</em><a href=\"https://venturebeat.com/2019/01/06/god-of-war-full-interview-the-definitive-story-behind-the-crafting-of-god-of-war/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>GamesBeat</em></a></div><div>Phần 1:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-1-efs\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-1-efs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfeb060026ce11e9a1efab0400509606.png);\"></a></div></div><hr><div><strong>GamesBeat (GB): Hãy nói về Shannon một chút, anh có cần đến gặp cô ấy và thuyết phục cô ấy tin rằng những gì anh đang làm là tốt nhất không?</strong></div><div><strong>Cory Barlog (CB):&nbsp;</strong>Về Shannon, tôi và cô ấy đã làm việc với nhau từ hồi năm 2003, với cả Yumi nữa. Với hai người họ tôi có thể tin tưởng tuyệt đối. Nhưng cô ấy cũng sẽ không ngại ngần nói với tôi nếu mọi việc đi chệch hướng và cô ấy sẽ yêu cầu tôi phải đưa ra một thứ gì đó để cô ấy có thể tin tưởng vào dự án. Tôi nhớ là có lúc tôi và đội ngũ của mình đã đi chệch hướng khá xa – chúng tôi bắt đầu rời xa cái hình mẫu cha – con trai mà sa đà vào những thứ ngoài lề khá nhiều. Lúc đó là khoảng bảy, tám tháng gì đó sau khi dự án bắt đầu, và tôi buộc phải đập đi xây lại gần như tất cả. Chúng tôi thậm chí đã có một số phác thảo ban đầu, nhưng rốt cuộc tôi phải bỏ hết, tôi biết làm như vậy sẽ khiến mọi người trong đội buồn, nhưng biết sao được.</div><div>Thế rồi tôi nói chuyện với Shannon trong một buổi ăn trưa “Nghe này, tôi biết cô sẽ thất vọng, nhưng mà quả tình là chúng tôi đang đi sai hướng. Tôi nghĩ tôi cần phải làm lại từ đầu, đây là những gì tôi đang nghĩ”. Lúc đó tôi chưa nghĩ đến những cảnh hành động hay hình tượng người vợ/người mẹ. Lúc đó chúng tôi mới chỉ có Kratos và con trai anh ta trong chuyến hành trình mà thôi. Tôi nhận ra là câu chuyện sẽ dần đi vào ngõ cụt mất nếu cứ tiếp tục như thế. Và rồi tôi nảy ra vài ý nghĩ mới và nói với Shannon “Tôi chưa nghĩ chi tiết hết, nhưng mà đây là một vài ý mới. Có lẽ tôi sẽ cho Kratos cùng Atreus một mục tiêu nhất định – đến đỉnh núi cao nhất để rải tro cốt của người mẹ Atreus” và cô ấy đáp “Nghe ổn đấy. Anh cứ tiếp tục đi”</div><div>Điều đó có ý nghĩa rất lớn với tôi, anh biết đấy, thông thường nếu muốn một sự thay đổi bản lề như thế trong dự án, anh sẽ phải trình bày các ý tưởng, lý do tại sao nó tốt hơn, tính toán lại chi phí bị mất mát những tháng vừa rồi và ti tỉ thứ khác để thuyết phục ban lãnh đạo. Nhưng với chúng tôi, chỉ đơn giản là một buổi trò chuyện lúc ăn trưa, tôi trình bày một chút và cô ấy đáp lại luôn “Anh nói đúng, như thế hay hơn”. Cô ấy cũng không nói rằng trước đó chúng tôi đang làm không tốt, vì tôi cho là cả hai đều chưa biết chắc được cái nào hay hơn, nhưng khi tôi trình bày ý tưởng mới và cả hai bàn luận về điều đó, tôi biết chúng tôi đã tìm được hướng đi đúng.</div><div>Rồi chúng tôi bắt đầu làm việc với những trận chiến trong game. Và một vấn đề mới lại nảy sinh, đó là ai sẽ là kẻ phản diện chính đây? Chúng tôi bị kẹt ở điểm đó phải từ một năm rưỡi đến hai năm, thế rồi tôi quyết định rằng chúng tôi sẽ không xây dựng một kẻ phản diện truyền thống. Xét theo một khía cạnh nào đó, tôi cho rằng Kratos là kẻ phản diện, sự khó gần, khắc nghiệt và lạnh lùng của anh ta là kẻ phản diện của game. Còn Baldur chỉ là tấm gương phản chiếu những điều đó ra bên ngoài. Tôi không nghĩ Baldur là kẻ phản diện, anh ta chỉ đơn thuần là một tấm gương. Tấm gương phản chiếu những gì mà Freya làm với anh ta – bà ta che chở cho Baldur quá mức cần thiết. Bà ta thậm chí quyết định thay cho anh ta, và như thế, tự tay bà ta phá hủy mối quan hệ với con trai mình. Mối quan hệ giữa Freya và Baldur chính là lời cảnh tỉnh cho Kratos, cũng là cho chính những bậc cha mẹ khác – đừng quyết định thay con cái của mình, hậu quả xấu sẽ nhiều hơn tốt.</div><div>Tôi nghĩ rằng cốt truyện của game, từ những chi tiết nhỏ nhặt nhất đều gắn với yếu tố gia đình. Trong suốt chuyến hành trình, mỗi nhân vật mà Kratos tiếp xúc đều dạy cho anh ta một hay nhiều bài học, tốt xấu đủ cả, những bài học về sự thận trọng, nên và không nên làm gì, làm sao để giữ sự gắn kết giữa các thành viên trong một gia đình, trách nhiệm của một người cha, đại loại như vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcaeea4026ce11e98d7d9bceed2c10dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Một cốt truyện rất chặt chẽ, theo ý kiến của cá nhân tôi. Câu chuyện của game được viết rất chắc chắn và liên kết với nhau rất tốt. Tôi lại nghĩ tới Red Dead Redemption 2 và lý do tại sao nó không thắng được giải thưởng cao nhất ở The Game Awards. Tôi cho rằng tuy cốt truyện của Red Dead 2 thật rộng và cũng thật hoành tráng, nhưng liên kết không chặt chẽ bằng. Anh biết đấy, chúng ta chơi qua tận 105 nhiệm vụ ở Red Dead 2 và sẽ có lúc anh phải tự hỏi “Tại sao mình lại làm điều này nhỉ? Nó có ý nghĩa gì, các nhân vật đang cố truyền tải điều gì?”</strong></div><div><strong>CB:</strong> Thực ra vấn đề đó có thể thông cảm được, nếu xét quy mô tổng thể của câu chuyện họ muốn truyền tải. Tôi không thể tưởng tượng được thách thức họ gặp phải khi triển khai một câu chuyện như vậy lớn đến thế nào.</div><div><strong>GB: Anh có nhắc đến một sự tái khởi động trong dự án. Tôi được biết là các anh đã làm thử một bản game thử nghiệm, thế giới mở, không tập trung nhiều vào cốt truyện, nó chỉ là một bản game thô. Vì phiên bản đó không phù hợp nên các anh loại bỏ nó và bắt đầu lại. Các anh thật sự làm hẳn một bản game thô để thử nghiệm rồi lại bắt đầu lại từ đầu?</strong></div><div><strong>CB:</strong> Đúng vậy, và thực sự điều đó khá hay. The Last of Us cũng làm như vậy. Naughty Dog là một studio có tiếng, nên họ có đủ nguồn lực để làm như vậy. Làm thử, nếu nó không ổn, làm lại từ đầu, cho dù có gần như hoàn thành rồi cũng phải bỏ, nếu nó không ổn. Rockstars cũng làm tương tự như vậy, và tôi khâm phục họ vì điều đó – họ sẵn sàng làm mọi thứ để game của họ hoàn hảo nhất có thể.</div><div>Nói về game của Rockstars một chút, có khá ít game mà thực sự truyền tải được điều này đến cho người chơi: “Làm một việc tốt mà không đòi hỏi có phần thưởng đến ngay sau đó”, tất nhiên đó là ý kiến cá nhân của tôi vì tôi chắc chắn chưa chơi hết mọi game để khẳng định điều này, nhưng tôi cũng tương đối chắc chắn. Ý tôi là, đâu phải bạn làm bất cứ hành động gì trong game mà cũng có phần thưởng đâu, có khi có, có khi không. Ví dụ nhé, anh có nhớ trường hợp một người đàn ông bị rắn cắn trong Red Dead 2 không? Anh có thể chọn bỏ mặc anh ta, hoặc giết và cướp đồ của anh ta, hoặc băng bó và trị độc cho anh ta. Nếu như anh cứu sống anh ta, anh cũng chẳng nhận được gì ngay sau đó, chỉ đơn giản là một lời cảm ơn, vậy thôi.</div><div>Nhưng rồi sau đó khi anh đi vòng quanh thị trấn, anh sẽ gặp lại người đàn ông đó và anh ta cảm ơn anh rối rít, rồi sẵn sàng mua cho anh bất cứ thứ gì ở cửa hàng. Đó là phần thưởng, nhưng nó không hề đến ngay sau hành động. Tôi nghĩ cách làm này có thể truyền tải một vài thông điệp tốt đến người chơi, kiểu như làm việc tốt sẽ được trả ơn, hay là luôn luôn nên làm việc tốt dù có được gì hay không. Theo tôi nó là một phép ẩn dụ tốt về cách hành xử giữa người với người. Một ví dụ khác là nếu như anh cho một chú chó ăn, nó sẽ không sủa khi gặp anh vì nó nhớ anh đã cho nó ăn. Những chi tiết nhỏ nhặt như thế làm cho game trở nên rất thú vị.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17174ec026cf11e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Tôi cũng có gặp con chó đó, cơ mà vì ấn nhầm nút nên tôi lỡ tay bắn chết nó luôn, mọi chuyện sau đó thật là tệ</strong></div><div><strong>CB:</strong> Tôi cũng gặp phải tình huống tương tự. Lúc bắt đầu game, khi vụ cướp tàu diễn ra, tôi có nhiệm vụ xử lý nốt mấy tên ở phía cánh trái. Tôi không định giết chúng đâu, nhưng tôi cứ tưởng chưa rút súng trong khi súng rút ra rồi, nên tôi ấn luôn nút bắn để rút súng, nhưng rốt cuộc lại bắn trúng một tên và thế là loạn hết cả lên. Trong khi chắc chắn tôi có thể xử lý mọi sự êm thấm hơn nhiều.</div><div>Anh thấy đấy, những tình huống kiểu như vậy càng làm nổi bật lên sự xuất sắc của họ khi thiết kế game.</div><div><strong>GB: Quay lại với God of War, game cũng có một phần yếu tố thế giới mở. Tôi đang thắc mắc là giữa hai việc: làm cho yếu tố thế giới mở nhiều lên và việc khiến người chơi tiếp tục đi đến phần tiếp theo trong cốt truyện thì anh thiên về cái nào hơn?</strong></div><div><strong>CB:</strong> Tôi không nghĩ game của chúng tôi là thế giới mở, tôi gọi nó là “tuyến tính kiểu mở”. Ngay từ lúc bắt đầu, tôi đã xác định là chúng tôi sẽ không làm được game thế giới mở rồi. Chi phí cũng như kỳ vọng của người chơi sẽ còn cao hơn nữa và có lẽ chúng tôi sẽ chẳng thể nào làm xong nổi game đâu. Thật sự thì chúng tôi không có đủ nguồn lực cũng như nhân sự để làm, tôi không muốn mạo hiểm.</div><div><strong>GB: Các anh có tất cả 300 người nhỉ?</strong></div><div><strong>CB:</strong> Vào lúc cao điểm nhất, đúng vậy</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4882379026cf11e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Tôi được biết là nhân sự trong đội ngũ thực hiện Red Dead 2 là hơn 3000 người</strong></div><div><strong>CB:</strong> Vâng đúng vậy, có lẽ là gần 4000 người đấy. Thế mà có lúc tôi đã nghĩ đội ngũ phát triển Assassin’s Creed của Ubisoft có khoảng 1600 người là nhiều lắm rồi. Nhưng cũng đúng thôi, tạo nên một tựa game rộng lớn và phức tạp như vậy thì cần rất nhiều người. Còn với chúng tôi thì lại khác, chúng tôi không khai thác độ rộng của thế giới. Với tôi, thế giới trong game cần đem lại cảm giác rộng vừa đủ, không trống rỗng mà cần có nhiều thứ để khám phá. Nói dễ hiểu thì tôi muốn game mà chúng tôi làm ra có những khu vực mà tưởng như chẳng có gì để khám phá, thế rồi đột nhiên người chơi tìm ra một level ẩn có quá trời thứ luôn.</div><div>Khi bắt đầu làm game theo hướng “tuyến tính kiểu mở” – cụm từ này không phải của tôi nghĩ ra đâu, mà của một trong những người thiết kế level. Tôi nghĩ đó là một cụm từ tuyệt hảo để miêu tả về God of War, cũng là vì tôi cứ lải nhải với họ rằng đây “không phải game thế giới mở đâu nhé”, cứ nói thế mãi cũng không hay, nên cụm từ đó ra đời. Ban đầu thì hơi khó để mọi người hiểu được ý nghĩa của nó, với lại cũng khó để thuyết phục họ dồn tâm sức tạo ra những thứ mà có khi không mấy người nhìn thấy. Họ thì không thực sự thích thú lắm vì “Làm cái này thật kỹ nhưng có khi chỉ 50% người chơi tìm ra nó thôi”, tôi thì lại thích thế, vì quan điểm của tôi là 50% còn lại sẽ được bạn bè mình chỉ dẫn, kiểu “Khoan, làm sao mà mày tìm được chỗ này thế?” – “Đầu tiên, mày đến chỗ này, rồi sau đó…”.</div><div>Trải nghiệm những điều như vậy làm tôi nhớ hồi chơi Zelda lúc xưa. Tôi nói chuyện với bạn bè ở trường về những bí mật, các khu vực ẩn trong game và làm sao tìm được chúng. Tôi nghĩ đó là một trải nghiệm quan trọng với mỗi người chơi – tìm tòi, khám phá, có khi phải hợp sức với người chơi khác. Sử dụng cấu trúc như God of War là tốt nhất vì chúng tôi không có đủ nguồn lực để làm một game thế giới mở hoàn toàn, và chúng tôi cũng không muốn đặt cược với quá nhiều rủi ro.</div><div><strong>GB: Tôi lại nhớ đến một số tựa game tuyến tính sử dụng cấu trúc một khu vực làm trung tâm. Ví dụ như tựa game Tomb Raider gần đây. Anh có thể làm nhiều nhiệm vụ phụ, thực hiện nhiều hoạt động nhưng sau cùng vẫn phải quay về khu vực trung tâm. Những tựa game Uncharted gần đây cũng tương tự khi dù có rất nhiều level với quy mô rộng lớn, nhưng vẫn có khu vực đóng vai trò là trung tâm</strong></div><div><strong>CB:</strong> Chúng tôi cũng đã áp dụng mô hình đó với những game God of War cũ. Ví dụ như khu đền trên lưng của Cronos ở God of War đầu tiên – đó là một khu vực trung tâm khá lớn với những vòng tròn đồng tâm. God of War 2 thì hơi khó hơn vì chúng tôi làm game theo kiểu một cuộc hành trình. Chúng tôi sử dụng một vài khu vực nhỏ làm trung tâm trong từng giai đoạn của cuộc hành trình, nhưng chúng tôi cũng dựa vào những khu vực nhỏ ấy để tạo nên một thứ hay ho hơn. Một khu vực trung tâm thật rộng mà sẽ thay đổi ít nhiều mỗi lần anh quay lại, rồi cuối cùng anh nhận ra nó thực chất là một thiết bị máy móc khổng lồ và anh sẽ phải thốt lên “Ôi mẹ ơi, hóa ra tất cả chúng đều được kết nối”</div><div>Nhưng chưa hết đâu, trong God of War 2018 chúng tôi còn định có một kiểu thiết kế đầy tham vọng hơn nữa cơ. Tôi từng muốn là vào một lúc nào đó, anh chợt nhận ra có tận 5 – 6 level ngập trong nước. Anh rút hết nước trong các level đó ra và nhận thấy cả một khu vực rộng lớn hiện lên. Điều đó thật sự khá là điên rồ, tôi thậm chí còn không nhận ra nó điên rồ đến mức nào. Rồi chúng tôi nhận ra là sẽ thật khó cho người chơi để hiểu hết cấu trúc của nó, hiểu được ý tưởng của chúng tôi là các vương quốc chồng lên nhau và ở các chiều không gian khác nhau. Tôi nghĩ người chơi sẽ hơi đau đầu khi cố hiểu cấu trúc các khu vực trong game nếu chúng tôi giữ nguyên cách thiết kế như cũ. Cho nên chúng tôi đã tìm ra một vài cách khác dễ hiểu hơn và đơn giản hơn để giải thích kết cấu của các vương quốc trong game.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eab484026cf11e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Tôi thấy là còn một thứ khá quan trọng trong game, đó là những trường đoạn đậm chất điện ảnh. Tôi nghĩ anh vẫn muốn có một số đoạn như vậy trong game, những đoạn đậm chất điện ảnh giống đoạn mở đầu của Uncharted khi anh bị rơi ra khỏi máy bay. Anh muốn có chúng, nhưng anh không muốn chỉ những đoạn ấy mới là những đoạn đỉnh cao nhất của cả game. Tôi nghĩ God of War khá giống với Just Cause 4, ở một góc độ nào đó. Ý tôi là, anh vào game và làm cái quái gì cũng được, rồi đăng nó lên Youtube và mọi người sẽ thích chúng.</strong></div><div><strong>CB:</strong> Về vấn đề này, tôi nghĩ khi tôi nói chuyện về những trường đoạn như vậy với đội của mình, tôi đã ví chúng với những cuốn truyện tranh của Marvel – không có ý xấu gì đâu nhé. Còn những gì chúng tôi đang làm hiện tại thì giống như những bộ phim của Marvel vậy. Để nói rõ hơn thì, anh có thể bê đoạn chiến đấu giữa Iron Man và Captain America vào phim và đó là thứ mà mọi người sẽ muốn xem, nhưng không phải ai cũng sẽ muốn đọc một cuốn truyện với nội dung tương tự.</div><div>Chúng tôi cũng làm tương tự như thế, chúng tôi nhìn vào những bản concept art, nhìn lại những gì chúng tôi đã làm trước đây và nhận ra chúng tôi cần làm gì. Hãy làm nó thật hoành tráng, thật khoa trương, hơn cả trước đây. Tôi không nghĩ nó là điều xấu, tôi chỉ nghĩ là thật thú vị nếu như chúng tôi có thể làm giống như MCU (Marvel’s Cinematic Universe) đã làm. Ví dụ như chúng tôi có thể làm một cảnh chiến đấu thật hoành tráng: chiến đấu trên lưng một con rồng đang bay, nhưng chúng tôi sẽ làm hơi khác một chút – cũng những cảnh chiến đấu hoành tráng như vậy, nhưng ở trên mặt đất.</div><div>Tôi cho là vẫn còn chỗ đứng cho những tựa game đậm tính khoa trương như Bayonetta hay Devil May Cry. Nhưng tôi nghĩ cũng hay khi thử làm khác đi một chút. Sự hoành tráng vẫn còn, nhưng hãy làm sao để người chơi có thể cảm thấy hòa mình được vào trong những khoảnh khắc ấy. Đó là những gì chúng tôi đã làm với God of War 2018</div><div><em>(Đoạn trả lời trên hơi khó hiểu. Đại khái là bên GamesBeat muốn nói rằng God of War 2018 vẫn có những trường đoạn dựng sẵn đầy tính điện ảnh, nhưng chúng không phải trọng tâm mà cả game là những khoảnh khắc ấn tượng xuyên suốt. Cory Barlog đồng ý với điều đó và ví những game God of War cũ giống truyện tranh Marvel – có những đoạn hay nhưng khó tiếp cận hơn, còn God of War 2018 giống phim MCU – dễ tiếp cận vì toàn bộ game đều là những đoạn hay. Và Cory còn nói God of War 2018 vẫn hoành tráng nhưng cũng không quá phi thực tế mà vẫn cho người chơi cảm giác có thể hòa mình với các trường đoạn trong game)</em><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb06118026cf11e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><strong>GB: Hình như tôi đã đọc ở đâu đó nói rằng anh từng có ý định cho vợ của Kratos là nhân vật đồng hành, thay vì con trai của họ?</strong></div><div><strong>CB:</strong> Vâng, đúng là vậy, lúc ban đầu khi mới phác thảo ý tưởng, tôi đã nghĩ về điều đó. Tôi nghĩ là cho Kratos và Faye làm hai nhân vật trong cuộc hành trình sẽ rất thú vị, vì câu chuyện về việc họ gặp nhau như thế nào khá hay. Tôi băn khoăn ở chỗ nên đưa câu chuyện ấy vào game, hay chỉ cho nó làm đoạn mở đầu game. Nếu thế thì chắc game sẽ có đoạn mở đầu dài tận một tiếng mất. Thế thì không ổn, tôi lại muốn nó thật sự đọng lại trong người chơi, nhưng nếu làm vậy thì Atreus sẽ bị mờ nhạt, mà vậy thì ý tưởng của tôi về hình tượng cha – con đổ bể cả.</div><div>Tôi dần nhận ra rằng dành cả game để nói về Kratos và Faye thì không thực sự là ý hay. Anh sẽ phần nào muốn tìm hiểu về câu chuyện của họ, nhưng nó lại không nên là trọng tâm của game mà chỉ nên đóng vai trò như một điểm nhấn trong chuyến hành trình. Hơn nữa, có lẽ câu chuyện của Kratos và Faye cũng chẳng có nhiều điều để nói cho lắm, chúng tôi vẫn nên tập trung vào mối quan hệ cha – con giữa Kratos và Atreus thì hơn.</div><div><strong>GB: Chúng ta nói về đoạn mở đầu game nhé. Tại sao anh lại làm đoạn mở đầu như thế? Tôi thấy rằng trong rất nhiều đoạn mở đầu của game, đoạn mở đầu của God of War 2018 đúng là rất rất hay. Nó chứa khá nhiều bí ẩn và phần nào tạo sự bối rối nhất định. Chuyện gì đang xảy ra? Sao cô ấy lại chết? Anh đột nhiên bị ném vào giữa chừng của câu chuyện, giống như kiểu đột nhiên bị ném vào năm thứ chín của Cuộc chiến thành Trojan vậy. Tại sao anh lại quyết định làm đoạn mở đầu như vậy?</strong></div><div><strong>CB:</strong> Có chủ ý cả đó. Chúng tôi không bao giờ làm game theo kiểu rõ ràng từ đầu chí cuối hết. Nhưng kể cả thế thì ngay khi bắt đầu dự án tôi đã biết là tôi sẽ phải thuyết phục mọi người trong đội làm khác đi. “Chúng ta sẽ không bắt đầu game với một màn đấu boss bự tổ chảng”, trong những buổi thảo luận đầu tiên tôi đã phần nào hình dung ra đoạn mở đầu tôi muốn. Trong những phần game cũ, chỉ sau độ 10 phút đầu tiên là anh đã chạm trán với một con quái vật bự tổ chảng. Nó rất tuyệt, nhưng cũng là một cái khó cho đội ngũ thiết kế, nhất là đến God of War 3. “Con này to đấy, nhưng mà chưa to bằng con ở phần trước”, vô hình chung sẽ có sự so sánh giữa các phần game, mà như thế thì áp lực đổ lên vai đội ngũ thiết kế lại lớn hơn.</div><div>Vì vậy, chúng tôi không làm như thế nữa. Chúng tôi sẽ bắt đầu một cách hơi đột ngột, không giải thích gì hết ngay lúc đó.&nbsp;Chúng tôi sẽ đem đến cho các bạn những khoảnh khắc cực kỳ cảm xúc và cũng rất quan trọng, dù rằng bạn sẽ không thực sự hiểu vì sao chúng quan trọng. Để rồi sau khi chơi game, bạn nhìn lại và sẽ dần nhận ra lý do. Chúng tôi muốn các bạn cảm nhận được là các bạn đang thật sự hòa mình vào mọi thứ, và cảm nhận được những gì sẽ xảy đến tiếp theo.</div><div>Tôi nhớ lại lần đầu tiên đem dự án ra giới thiệu với Shuhei Yoshida, giám đốc đứng đầu hệ thống các studio của Sony và tôi chỉ có thể nói được hơn một phút gì đó trước khi anh ấy bắt đầu hỏi tôi dồn dập những câu hỏi về phần mở đầu game: “Người mẹ đó là ai? Tên cô ấy là gì? Cô ấy từ đâu tới? Cô ấy có xuất hiện trong game không? Cô ấy trông thế nào?”</div><div><strong><em>Còn tiếp...</em></strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-02-02T09:52:15.114Z"}