{"_id":10419,"title":"Vài nhận xét rút ra hậu IEM Oakland","body":"<div style=\"text-align: justify;\">4 ngày thi đấu của IEM Oakland kết thúc với rất nhiều điều để nói: Ninjas in Pyjamas thêm một lần lên ngôi ở Oakland, GeT_RiGhT thêm một lần khóc trong niềm vui sau trận chung kết, kèm theo đó là vô số những trận đấu mãn nhãn, những tình huống bắn Deagle đã mắt người xem,v.v... Dưới đây là 5 nhận xét của cá nhân mình khi giải đấu này kết thúc.</div><div style=\"text-align: justify;\"><strong>1)&nbsp;#NiPMagic</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11163-full/1511147183.316.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Tạch vòng loại EU Minor được xem là một thảm họa đối với NiP, nhưng online CS thì luôn luôn ẩn chứa những bất ngờ kiểu như vậy nên mình cũng chả sốc cho lắm. Như chính GeT_RiGhT đã tweet: <a href=\"https://twitter.com/GeT_RiGhTcs/status/932043673931358209\" rel=\"noopener noreferrer\" target=\"_blank\">Never Stop Believin</a>’, NiP ở IEM Oakland lần này trình diễn một bộ mặt rất tốt, đặc biệt mình ấn tượng với thanh niên REZ, việc REZ bắn entry T side và aggressive CT side cực kì hiệu quả đã giúp cho GeT_RiGhT được trở về với vị trí lurker quen thuộc của mình. Mình tin nếu REZ vẫn giữ được phong độ như này, NiP 2018 dư sức quay trở lại top 5 thế giới, một mục tiêu đơn giản vl khi mà họ đã có đủ những mảnh ghép cần thiết trong tay. Nếu họ bớt đi những round thua ngu người (kiểu như thua anti eco hay anti force buy), việc giành chiến thắng EU Minor năm sau xem như đã nằm chắc trong tầm với của NiP (° ͜ʖ ͡°)</div><div><strong>2) Cloud 9 bước vào kỉ nguyên tarik</strong><div style=\"text-align: justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11162-full/1511056013.6544.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Ở thời điểm hiện tại, mình hoàn toàn tự tin tuyên bố Cloud 9 là team hay nhất khu vực NA. Họ đánh bại 3 nhà vô địch major chỉ trong một giải đấu, và tính cả Oakland thì 6 giải LAN gần nhất C9 đều lọt vào top 4, một thành tích mà đến cả Summer9 2015 cũng không làm nổi. Rõ ràng 2 tân binh RUSH và tarik đã thổi một luồng gió mới vào C9 khi họ không chỉ nâng cấp đáng kể hỏa lực của lineup, mà còn có thể trám vào những vị trí phù hợp để giải phóng sức ép đè lên vai stewie2k và autimatic trước đây. Bây giờ, việc stewie2k hay autimatic đứng bét scoreboard của team cũng không còn là vấn đề quá lớn nữa, vì những thành viên còn lại đủ sức lấp vào khoảng trống còn thiếu đó. Tất nhiên, C9 vẫn đạt chưa đến tầm vô địch LAN tier 1, đồng thời họ cũng gặp vấn đề về sự ổn định khi gặp top team (đặc biệt là skadoodle), nhưng nếu họ cải thiện được playbook và tâm lý thi đấu, không chừng trong tương lai C9 sẽ trở thành đối trọng thực sự với các top team trên thế giới.</div><div style=\"text-align: justify;\"><strong>3) Sự kì lạ của Gambit</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11157-full/1510727328.874.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Xem PGL Major winner bắn giải lần này giúp mình ngộ ra một điều: Gambit có đủ khả năng chơi ngang kèo với tất cả mọi đối thủ, mỗi tội đến lúc cần dứt điểm trận đấu thì họ ngu vcl. Nói về phân chia role trong team, có vẻ fitch đang được nắn vào vị trí entry, còn nhiệm vụ IGL được cưa đôi bởi AdreN và X God. Còn nói về phong độ cá nhân, cả team lần này chỉ có mỗi HObbit là chơi tốt, còn lại đều thi đấu ở mức trung bình hoặc dưới trung bình, đặc biệt thanh niên AdreN tiếp tục có thêm một giải đấu thảm không tả hết được. Mình thật sự không hiểu nổi Gambit sẽ như thế nào trong tương lai gần nếu họ cứ tiếp tục đi cái con đường này, vì chỉ còn hơn 2 tháng là đến lúc ELEAGUE Major khởi tranh, nếu họ vẫn muốn giữ được một slot legend thì họ cần giải quyết những vấn đề còn tồn đọng sớm nhất có thể.</div><div style=\"text-align: justify;\"><strong>4) Skill cá nhân của G2 không to như người ta tưởng</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11157-full/1510727519.0517.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Như kennyS xác nhận, shox và NBK chia nửa nhiệm vụ IGL của G2 ở Oakland : shox call team bên T side và NBK đảm nhận CT side. Tuy vậy, tạm thời mình không nhận xét về nó vì thiếu thông tin cụ thể về việc này. Việc mình muốn nói đến ở đây là cái skill của G2: bây giờ nếu hỏi thì mình dám cá rất nhiều người nói rằng skill của G2 “to”, nhưng nếu phân tích kĩ hơn thì quan điểm đấy sai lòi. Hiển nhiên năng lực của mỗi thành viên trong lineup Baguette này thì không phải bàn cãi nữa rồi, mỗi tội họ không thể duy trì được sự ổn định khi bắn giải. Hồi đầu năm nay, mình hype cái dự án French Superteam vcl vì kennyS + shox cuối cùng cũng đã về chung một mái nhà, mỗi tội shox 2017 chỉ là cái bóng mờ so với shox 2016, anh đã tụt phong độ quá nhiều khi phải tập trung làm leader của G2. Mà nói đúng hơn, ngoại trừ kennyS ra thì cả cái team này chả có ai đủ cửa chen chân vào nổi top 20 thế giới hết.</div><div style=\"text-align: justify;\"><strong>5) Team Liquid cần thêm thời gian</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11157-full/1510721333.6483.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Lùm xùm liên quan đến stanislaw chỉ 2 ngày trước khi giải đấu diễn ra chắc chắn không phải điều fanboi chờ đợi ở Liquid lần này, và kết quả thu lại của TI Winner đã thể hiện rõ ràng cho những rắc rối đó. Họ thắng đái ra máu 2 trận đầu tiên ở OT nhưng lại thua sạch cả 3 trận đấu kế tiếp để rồi phải ngậm ngùi về bét bảng. Tính ra, EliGE vẫn giữ được ngôi vị best NA player (đối với mình) bằng một màn trình diễn xuất sắc, mỗi tội các thành viên còn lại – đặc biệt là Twistzz – bắn rất dở. Cũng may cho team cá ngựa là họ sẽ có thêm hơn 2 tuần để nghỉ ngơi và tập luyện trước khi tham dự EPL S6 Finals, và khả năng cao là cả ECS S4 Finals nữa. Thực sự, mình không nghĩ Twistzz sẽ lặp lại phong độ tệ như vậy ở 2 giải đấu tiếp theo, và với một tân binh steel đủ khả năng bắn support để hỗ trợ cho những star player trong team, mình đặt kì vọng rằng Liquid sẽ làm nên chuyện trong tháng 12 tới.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":3328,"created_at":"2017-11-20T03:18:41.965Z","down_point":0,"up_point":10,"tags":[]}