{"_id":22925,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5d491223ee3b8105831f9748","name":"ESSENTIAL TRUTHS"}],"up_point":16,"down_point":1,"title":"Essential Truths: Tuổi trẻ quan trọng nhất điều gì?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5eca820b80311e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiêm nghiệm về sự tồn tại của vũ trụ</figcaption></figure></div><div>Nửa năm trước trong đầu tớ xuất hiện hai câu hỏi: “Ý nghĩa thực sự của cuộc sống là gì?” và “Nếu bố tớ chết thì làm sao?”</div><div>Đây là loại câu hỏi rất khó trả lời, nhưng một khi đã xuất hiện thì không thể sống thoải mái nếu không tìm được lời đáp.</div><div>Năm 2004, NASA đã chụp và công bố bức ảnh&nbsp;Hubble Ultra-Deep Field&nbsp;– một bức ảnh có ảnh hưởng lớn nhất từ trước tới giờ. Bức ảnh này đã thay đổi nhận thức của nhân loại về sự tồn tại của mình chỉ trong giây lát. Bất cứ một đốm sáng hay một vệt bụi nào mình có thể nhìn thấy trên ảnh đều là một dải thiên hà. Trong ảnh có tổng cộng hơn 10,000 dải thiên hà như vậy, mỗi một dải thiên hà có nhiều ngôi sao lớn như mặt trời trong dải Milky Way của mình, mỗi một ngôi sao này sẽ có những hành tinh quay xung quanh, mỗi một hành tinh lại tồn tại khả năng có sự sống, một trong số đó là Trái Đất của chúng mình. Đây là bức ảnh nói lên sự nhỏ bé và phù du của nhân loại.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63d82380b80411e9a430b796aa209238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mỗi một đốm sáng là một dải thiên hà –– that’s how small we are. Nguồn: Hubble Ultra-Deep Field – Wikipedia</figcaption></figure></div><div>Từ khi sinh ra mỗi con người đã được gia đình và xã hội định nghĩa “hộ” xem cái gì là đúng, thế nào là sai. Nhưng rốt cục đúng sai cũng chỉ mang tính tương đối. Trái Đất chỉ là một hạt cát trong vũ trụ ti tỉ dải thiên hà. Cuộc sống cũng đâu có ý nghĩa gì to tát, đời người vốn là phù du. Sự tồn tại của cá thể Lê Xuân Lộc này có thể nói là không có ý nghĩa và đơn thuần chỉ là một sự ngẫu nhiên.</div><div>Vì vậy tớ buộc mình phải trả lời câu hỏi “Nếu bố tớ chết thì làm sao?”. Tớ buộc mình phải dũng cảm đón nhận trách nhiệm thay vì lảng tránh và chìm đắm trong sự an toàn giả tạo của cuộc sống hiện tại. Sigmund Freud, nhà thần kinh học đã đặt ra khái niệm “vô thức”, từng nói “No one could be a man unless his father had died”. Hình tượng của bố đối với tớ như một người phán xử: luôn phân tích rạch ròi đúng sai và luôn đảm bảo sự an toàn cho con cái. Cho nên để thực sự tự lập và trưởng thành trong tâm lý, tớ buộc mình phải sống như thể bố không còn nữa.</div><div>Khi sống như vậy, tớ có thể thoải mái khám phá những điều tớ muốn. Trước đây bố là người định nghĩa đúng sai, giờ đây chính bản thân tớ là người quyết định đúng sai cho cuộc đời mình. Sống theo cách này là “tự do một cách không lãng phí”, vì nếu bố mất, phần lớn sự an toàn ngay lập tức bị phá huỷ. Tớ vừa có thể tự do chọn lựa, vừa phải buộc bản thân tận dụng hết thời gian mình có để làm những điều có ý nghĩa.</div><div>Để có thể “sống tự do một cách không lãng phí”, tớ tự thấy bản thân cần sống có kỷ luật. Tớ sẵn sàng nghiêm khắc với bản thân, miễn sao đạt được mục tiêu sống có ý nghĩa. Vì nếu không, sống đâu để làm gì, chết cũng đâu có ai thương. Đã sống thì phải sống để thực hiện những điều tớ muốn.</div><div>Nhưng. Mọi câu chuyện đều có chữ “nhưng”. Nếu cuộc sống vô thường tới vậy, tại sao con người lại phải chịu khổ thay vì sống như thể ngày mai mình chết và đón nhận mọi thử thách? Chính chữ “nhưng” này đã mở ra câu trả lời cho cả hai câu hỏi của tớ.</div><div>Gần một năm trước, tớ đã đăng một video về chuyện ly hôn mang tên “Chia tay thành công” vào nhóm Không Sợ Chó của page Chửi Thuê trên Facebook.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85ede090b80411e9abfd4f821eeccf10.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tớ nghĩ, nếu xã hội hưởng ứng nhiệt tình một cái hình mẫu cho hạnh phúc đến vậy thì chứng tỏ họ đã đói khát một cái hình mẫu như vậy từ lâu rồi. Cuộc sống của họ, theo tớ thấy, đang không hạnh phúc, thậm chí là không hạnh phúc một cách khó tin. Làm sao để trở nên hạnh phúc nếu mình không biết hạnh phúc là thế nào? Họ không hạnh phúc nhưng chính họ không nhận ra, vì trong họ đã thiếu đi hình mẫu của sự hạnh phúc từ rất lâu rồi.</div><div>Trả lời cho câu hỏi thứ nhất –&nbsp;“Ý nghĩa của cuộc sống là gì?”, tớ nghĩ người khổ thường không biết mình khổ, vì họ làm gì có khái niệm thế nào là hạnh phúc. Đau khổ thường do mình không có khả năng nhận ra mình đau khổ. Cho nên ý nghĩa sống duy nhất mà tớ nhìn thấy được là phải giúp mọi người bớt khổ đau trong cái “đời là bể khổ” này. Đó là cái lý tưởng sống mà tớ đặt ra, trước khi cơm áo gạo tiền làm hoen gỉ lòng nhiệt thành của tuổi trẻ. Chẳng biết tương lai ra sao nhưng tớ nghĩ tuổi trẻ trước hết phải dám thực hiện.</div><div>Trả lời cho câu hỏi thứ hai, nếu bố tớ chết, tớ sẽ có thêm rất nhiều trách nhiệm phải gánh vác. Tớ sẽ nghỉ học, vì việc học ở nước ngoài là gánh nặng về mặt tài chính của gia đình và vì tớ tin vào khả năng tự học của mình. Tớ sẽ tự học qua trải nghiệm thực tế, đọc những thứ mang tính nguyên mẫu (archetypal) như văn học cổ điển để xây dựng những mô hình sát với thực tế về cách thế giới vận hành. Như tớ nói, tớ sẽ tận dụng triệt để thời gian của mình, còn mặt mũi của tương lai ra sao thì để nó dần tự hé lộ.</div><div>Qua trải nghiệm tâm lý này, tớ quyết định viết một series gồm 24 bài viết mang tên Essential Truths –&nbsp;Những sự thật cần thiết,&nbsp;sẽ được đăng lên trang website này của tớ. Đây là những triết lý sống mà tớ thấy cần thiết cho người trẻ, mặc dù thực tế ra sao thì tớ không biết được, vì đúng hay sai đều do định nghĩa của mỗi người. Nhưng tớ nghĩ chính vì không biết được nên mới phải làm, vì nếu không làm thì nó sẽ mãi là một ẩn số giống như con mèo của Schrödinger trong vật lý lượng tử vậy.</div><div>Sau khi series Essential Truths được bắt đầu, tớ sẽ chọn ra 5 nội dung được các cậu ủng hộ nhiều nhất trong series này và làm thành 5 phim ngắn để có thể truyền tải được những thông điệp cần thiết đi xa hơn nữa. Và sau đó nữa, sẽ là một quyển sách.</div><div>Đây là điều tốt nhất mà tớ có thể làm ở tuổi 19 này. Nếu không giúp ích được cho người đọc, ít nhất tớ cũng tạo ra những cuộc tranh luận có ý nghĩa, là cái mà tớ thấy xã hội hiện đại đang đói khát. Nếu không tạo ra được những cuộc tranh luận này, ít nhất tớ có thể rèn luyện cách tư duy qua việc viết lách, vì tớ tin rằng writing is the best way to think. Thậm chí nếu tớ không rèn luyện được nhiều, ít nhất khi tớ 80 tuổi sẽ không phải lắc đầu nuối tiếc vì tuổi trẻ không đủ can đảm để thực hiện hoài bão. Ít nhất, tớ đã dám thực hiện.</div><div>Còn nếu những cái tớ nói đều sai? Chà, tớ phải nói ra thì mới biết mình sai ở đâu để sửa chứ. What’s wrong with being wrong anyway?</div><div style=\"text-align:right;\">————————ends here.</div><div style=\"text-align:center;\"><strong>...</strong></div><div>Hiện giờ bọn tớ đang là nhóm 4 người, đều đi du học nên nhận thấy những khác biệt giữa các nền văn hoá. Một bạn lo design, một bạn làm việc trực tiếp với nhà xuất bản, một bạn phụ trách film và còn tớ là người viết chính. Dự án không chỉ muốn truyền tải tới bạn trẻ những triết lý sống cần thiết mà còn muốn nâng cao khả năng trân trọng nghệ thuật của thế hệ chúng mình.&nbsp;</div><div>Bọn tớ sẽ rất vui nếu được hợp tác cùng những bạn có chung chí hướng, chung \"tầm\" hiểu biết về nghệ thuật. Nếu không có cơ hội hợp tác, bọn tớ vẫn mừng nếu có thêm những người bạn mới, được tranh luận với các cậu về những vấn đề bọn tớ nêu ra, hoặc bất cứ vấn đề nào.&nbsp;</div><div>Nếu cậu muốn cùng bọn tớ góp phần cho dự án Essential Truths, contact me at <a href rel=\"noopener noreferrer\" target=\"_blank\">lexuanloc.com/contact</a>. Bọn tớ – những con người trẻ tuổi nhiệt thành luôn đề cao và trân trọng cái đẹp – đang trên hành trình giúp những người trẻ và chính bản thân trả lời một câu hỏi:&nbsp;</div><div style=\"text-align:center;\"><em>Vậy.. tuổi trẻ quan trọng điều gì?&nbsp;</em></div><div style=\"text-align:right;\">Come visit and say hi at <a href rel=\"noopener noreferrer\" target=\"_blank\">lexuanloc.com</a> :></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21249,"created_at":"2019-08-06T05:37:39.540Z"}