{"_id":9286,"title":"Tưởng niệm 16 năm khủng bố 11/9:\nSự hận thù nhận chìm cả thế giới","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/181cdc50983611e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: center;\">Khi Peter Van Buren chia tay con gái để cô trở về trường đại học, anh không nói những câu bịn rịn mà là “Bố xin lỗi con” với lòng đầy nặng trĩu về nước Mỹ bị ám ảnh bởi cuộc chiến chống khủng bố.</div><div style=\"text-align: center;\"><br></div><h2 style=\"text-align: justify;\">Tâm sự của một người cha</h2><div style=\"text-align: justify;\">“Thay vì những câu nói thông thường như <em><strong>‘con nhớ gọi nhé’</strong></em> hay <em><strong>‘con cần thêm tiền không’</strong></em> thì lời xin lỗi là tất cả những gì tôi muốn nói với con khi đó. Cũng như những người làm cha mẹ khác, tôi luôn lo lắng về tương lai của con bé. <em><strong>Nó sẽ không thể thoát khỏi một thế giới bị gieo rắc nỗi sợ hãi khủng bố từ sau 11/9</strong></em>”, anh Van Buren tâm sự.</div><div style=\"text-align: justify;\">16 năm đã trôi qua, nhưng cả thế giới nói chung và người Mỹ nói riêng vẫn không thể quên những giây phút kinh hoàng kể từ thời khắc chiếc máy bay mang số hiệu 11 của hãng hàng không American Airlines đâm vào tòa tháp thứ nhất của Trung tâm Thương mại Thế giới ngày 11/9/2001. 19 tên không tặc cướp 4 máy bay chở khách và tấn công vào các địa điểm quan trọng của nước Mỹ, khiến khoảng 3.000 người từ hơn 90 quốc gia khác nhau thiệt mạng.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KbcA1e3W_2w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Theo báo cáo của Trung tâm Nghiên cứu Pew thực hiện vào mùa thu năm 2016, số người Mỹ tin rằng đất nước của họ dễ bị khủng bố tấn công hơn cả trước giai đoạn 11/9 lên đến 40%. Đây là con số cao nhất từ trước đến nay. Tướng Mark Milley, Tham mưu trưởng Lục quân Mỹ, khẳng định mối đe dọa vẫn rất nghiêm trọng: \"Những kẻ thù đó, những thành viên các băng đảng khủng bố, vẫn nuôi ý định về một 11/9 khác để tiêu diệt sự tự do của chúng ta, giết hại người dân, các gia đình, hủy diệt nước Mỹ\".</div><div style=\"text-align: justify;\">\"<em><strong>Tất cả những nỗi sợ hãi đó khiến nước Mỹ trở thành cỗ máy gieo rắc hỗn loạn ở nước ngoài, trong khi tước dần những sự tự do ngay tại quê nhà. Nước Mỹ trước 11/9 là một thế giới hoàn toàn khác mà con gái tôi và những bạn cùng lứa của nó sẽ không bao giờ có thể biết được</strong></em>\", Van Buren giải thích.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dcd21b0983611e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: center;\">Những nạn nhân buộc phải gieo mình vào không trung và chấp nhận các chết thảm khốc.</div><div><br></div><h2>Sự sa lầy của nước Mỹ sau cuộc khủng bố 11/9</h2><div style=\"text-align: justify;\">Chỉ một tháng sau cuộc khủng bố đẫm máu, Tổng thống George W. Bush đã đáp trả bằng việc phát động cuộc chiến chống tổ chức khủng bố tại Afghanistan và Iraq. Và đây trở thành cuộc chiến sa lầy nhất và gây tổn thất đáng kể cho Mỹ.</div><div style=\"text-align: justify;\">Tính đến tháng 8/2016, số lượng lính Mỹ thiệt mạng trong Chiến dịch Bảo đảm Tự do (OEF - tên gọi chính thức của kế hoạch Chiến tranh chống khủng bố toàn cầu, GWOT, giai đoạn 2001-2014) và Chiến dịch Canh gác Tự do (OFS - tên gọi mới từ năm 2014 sau khi NATO chính thức kết thúc tham gia) ở Afghanistan đến 2.383 người. Cộng với 4.504 quân nhân Mỹ thiệt mạng trong Chiến tranh Iraq thì con số thương vong trong hai cuộc chiến đến gần 7.000. Nếu tính cả những đối tác dân sự người Mỹ tử vong tại hai chiến trường này thì con số có thể lên tới 10.000 <em><strong>(nhiều hơn gấp 3 lần so với con số 3.000 người tử vong trong vụ 11/9)</strong></em>. Bên cạnh đó là khoảng 50.000 binh sĩ Mỹ bị thương sau hai cuộc chiến, còn phí tổn chiến tranh khoảng 4.000 - 6.000 tỷ USD.</div><div style=\"text-align: justify;\">Ngày nay, sự hiện diện quân sự của Mỹ ở Trung Đông ngày càng trở nên thường trực. Hàng nghìn lính Mỹ vẫn đóng ở Iraq và Afghanistan. Dường như tốc độ thả bom của Mỹ xuống Iraq, Syria và Libya còn nhanh hơn tốc độ chế tạo ra chúng. Mỹ cũng hậu thuẫn Saudi Arabia trong cuộc chiến tại Yemen. Thế nhưng, cuộc chiến Afghanistan kéo dài, Iraq vẫn bất ổn, Libya và Syria vẫn xung đột đẫm máu, Yemen khủng hoảng nhân đạo, tiến trình hòa bình giữa Israel và Palestine bế tắc. Phong trào biểu tình đòi dân chủ “Mùa xuân Arab” kết thúc trong hỗn loạn. Chiến tranh ở Trung Đông “tặng” cho châu Âu cuộc khủng hoảng di cư lớn nhất lịch sử và đẩy lục địa già vào họng súng khủng bố.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/853a0ec0983611e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: center;\">Những người lính Mỹ làm lễ tưởng niệm 2 đồng đội thiệt mạng</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trong chính nước Mỹ, cuộc chiến chống khủng bố cũng trở thành ác mộng. Washington cho phép giam giữ nghi can khủng bố vô thời hạn. Sở cảnh sát khắp nước Mỹ bí mật nhập thiết bị gián điệp quân sự. Tòa án quy định các gia đình không được phép kiện trong trường hợp con cái họ nằm trong danh sách tiêu diệt của chính phủ.</div><div style=\"text-align: justify;\">Vào thời điểm những chiếc máy bay oan nghiệt của al Qaeda đâm vào Trung tâm thương mại Thế giới và Lầu Năm Góc, chỉ có 16 cái tên trong danh sách cấm bay của Mỹ. Con số đó giờ đã tăng lên hàng chục nghìn và vẫn tiếp tục cập nhật không ngừng.</div><div style=\"text-align: justify;\"><em><strong>Năm 2013, nhân viên Cơ quan An ninh Quốc gia Edward Snowden tiết lộ Mỹ đã trở thành quốc gia có hoạt động do thám và giám sát lớn nhất trong lịch sử nhân loại. Cả thế giới bàng hoàng, nhưng Richard Haass, chủ tịch Hội đồng Quan hệ Đối ngoại Mỹ, cho rằng để có được an toàn, an ninh, thì tự do là thứ phải đánh đổi.</strong></em></div><div style=\"text-align: justify;\">Năm 2014, một phụ nữ ở California tên là Kathleen Watterson, một TI - cá nhân mục tiêu (<em><strong>targeted individual</strong></em>) – những người bị chính phủ nghi ngờ có những hành vi bất bình thường có thể dẫn đến “khủng bố”, đã kiện các cơ quan tình báo Mỹ ra tòa án vì đã sử dụng vũ khí bí mật gắn trên tháp điện thoại di động phát ra sóng năng lượng vô tuyến nhắm vào bà. Tại tòa án, bà Watterson đã thuê Levi McCann, một chuyên gia về lĩnh vực vũ khí kiểm soát não bí mật này để chứng minh sự thật việc bà bị những kẻ làm việc bí mật cho Chính phủ Mỹ đã hướng thiết bị phát sóng năng lượng điện từ nhắm vào nhà ở của bà Watterson để tác động lên suy nghĩ, hành vi, cảm xúc, làm đảo lộn cuộc sống và tác động xấu đến sức khỏe của bà. <em><strong>Việc bà Watterson thắng kiện Chính phủ Mỹ tại tòa án được đón nhận như một tín hiệu đáng mừng, tạo ra hy vọng cho hàng ngàn nạn nhân TI đang sống tại Mỹ và hàng ngàn nạn nhân khác đang sống trong nỗi tuyệt vọng mang tên công nghệ cao tại nhiều quốc gia trên thế giới.</strong></em></div><div style=\"text-align: justify;\">Những thay đổi đột ngột và quyết liệt của nước Mỹ trong 16 qua kể từ cuộc khủng bố đẫm máu thực sự khiến Peter Van Buren cảm thấy khó khăn khi giải thích với con gái.</div><div style=\"text-align: justify;\">“Khi tiễn con trở về trường, tôi rất muốn xin lỗi con về những hành động của thế hệ tôi khiến cuộc sống sau này của các con trở nên hỗn loạn. Thậm chí chúng tôi chẳng những không thể đánh bại khủng bố như cách mà thế hệ cha ông của tôi đã đánh bại quân Đức quốc xã, mà còn tạo cho chúng cái cớ để hoạt động khôn ngoan hơn, bành trướng hơn. <em><strong>Al Qaeda đã đặt bẫy 11/9 và chúng tôi đã mắc kẹt kể từ đó</strong></em>”, Van Buren nói.</div><div style=\"text-align: justify;\"><br></div><h2>Sự hận thù nhận chìm cả thế giới</h2><div style=\"text-align: justify;\">Đâu là nguyên do dẫn đến vụ khủng bố đẫm máu ngày 11/9 và tình trạng bế tắc hiện tại? Câu trả lời đến từ chính nước Mỹ: <strong><em>c</em></strong><strong><em><strong><em>hính phủ Mỹ đã bỏ mặc Afghanistan quá lâu khiến mảnh đất trở thành cái nôi của những kẻ khủng bố.</em></strong></em></strong></div><div style=\"text-align: justify;\">Trước ngày máy bay lao vào tòa tháp đôi ở New York, Afghanistan là một đất nước nghèo túng và bị lãng quên. Nằm lọt thỏm giữa vùng lục địa mà xung quanh là các hàng xóm hiếu chiến, Afghansitan trở thành chiến trường trong các cuộc chiến bình phong kể từ năm 1979. Sau Chiến tranh Lạnh, người Afghanistan kỳ vọng Mỹ và các đồng minh Hồi giáo sẽ hỗ trợ họ tái thiết đất nước.</div><div style=\"text-align: justify;\">Tuy nhiên, Washington đã quay lưng với kỳ vọng này của người Afghanistan. Tình thế tạo cơ hội cho một số thế lực trong khu vực, mà điển hình là Pakistan, xây dựng sự ảnh hưởng ở Afghanistan. Nước này tạo ra lực lượng ủy nhiệm là Taliban ở Afghanistan, dần dần tàn phá rồi thậm chí lật đổ chính quyền Kabul suy yếu vào tháng 9/1996.</div><div style=\"text-align: justify;\">Song song đó, Taliban che chở cho Al Qaeda cũng như thủ lĩnh nhóm này là Osama bin Laden bất chấp sự phản đối của Mỹ. Không lâu sau, Al Qaeda gây ra vụ đánh bom đại sứ quán Mỹ ở Kenya và Tanzania năm 1998, rồi đánh bom tàu chiến USS Cole của Mỹ tại Yemen vào năm 2000.</div><div style=\"text-align: justify;\">Dưới sự hoành hành của Taliban, Afghanistan như trở thành thánh địa của những băng đảng tội phạm và các nhóm khủng bố xuyên biên giới, không những hoạt động an toàn mà còn phát động tấn công các mục tiêu Mỹ trên toàn thế giới.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdc42810983611e7a4d13d2386e97ac9.jpg\"></div><div><br></div><div style=\"text-align: justify;\">Trong cuốn sách giành giải thưởng báo chí danh giá của Mỹ Pulitzer năm 2006, tác giả Lawrence Wright lập luận lý do khiến những tay súng thánh chiến gây ra vụ khủng bố nhằm vào nước Mỹ - mặc dù trước đó từng là “đồng minh chiến lược” của Mỹ. Ông Lawrence Wright viết:</div><blockquote><div style=\"text-align: justify;\">“Đối với al-Qaeda, các cuộc thập tự chinh là một quá trình lịch sử liên tục mà không bao giờ được giải quyết cho tới chiến thắng cuối cùng của đạo Hồi. Họ cay đắng nhận ra mâu thuẫn thể hiện bởi sự rút lui lâu dài của Hồi giáo khỏi cánh cổng Vienna, <em><strong>nơi ngày 11/9, vào năm 1683, nhà Vua Ba Lan bắt đầu trận đánh đẩy lùi sự tiến quân của quân đội Hồi giáo”. (trùng với ngày khủng bố 11/9)&nbsp;</strong></em></div><div style=\"text-align: justify;\">“Trong 300 năm tới, Hồi giáo sẽ bị sự phát triển của các xã hội phương Tây theo đạo Cơ đốc che khuất. Tuy nhiên, Bin laden và những người Afghanistan Arab tin rằng ở Afghanistan, họ đã đảo ngược xu hướng này và Hồi giáo một lần nữa lại phát triển”, ông nói thêm.</div></blockquote><div style=\"text-align: justify;\">Nhà văn, nhà triết học quá cố Christopher Hitchens có cùng quan điểm này. Viết trên Tờ Guardian chỉ vài tuần sau vụ tấn công 11/9, ông cho rằng không giống như các cường quốc Cơ đốc giáo và phương Tây, các nước Hồi giáo không bao giờ quên ngày này (11/9). Nhà văn Hitchens giải thích: “Trong thế giới Hồi giáo, và đặc biệt là đối với những phần tử cực đoan, ngày này được nhớ tới như một sự sỉ nhục và là sự kiện mở đầu cho những ngày sau này”.</div><div style=\"text-align: justify;\">Nhà báo kỳ cựu của New York Times, Thomas Friedman, khẳng định các cuộc chiến hậu 11/9 sẽ không thể có kết cục như những trận chiến mà quân đội Mỹ từng tham gia trước đây. “Trận Trân Châu Cảng kết thúc với một châu Á ổn định hơn và một Nhật Bản dân chủ. Trận Normandy đẫm máu kết thúc bằng một nước Đức dân chủ. Nhưng thảm kịch 11/9 lại có thể kéo ra những vụ tương tự nhiều hơn thế”.</div><div style=\"text-align: justify;\">Theo Friedman, điểm chung của trận Trân Châu Cảng và Normandy là <strong><em>“chống lại một nhà nước”</em></strong>. Anh có thể khôi phục, xây dựng lại nhà nước ấy bằng cách hợp tác với người dân. Nhưng nguyên nhân vụ 11/9 không phải một nhà nước, mà là phong trào Hồi giáo thánh chiến. Anh không thể tiêu diệt cả một tư tưởng”.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/164a49c0983711e7a4d13d2386e97ac9.jpg\"></div><div><br></div><h2 style=\"text-align: justify;\">Phải chăng Đức Chúa Trời đã lãng quên nước Mỹ?</h2><div style=\"text-align: justify;\"><em><strong>Hoa Kỳ là một quốc gia mà 76% dân số là các Ki-tô hữu. Tất cả 44 đời tổng thống Mỹ đều là các tín đồ Ki-tô giáo.&nbsp;</strong></em>Vừa qua tại buổi buổi hòa nhạc Celebrate Freedom tại Trung tâm Kennedy ở Washington D.C, tổng thống D. Trump đã phát biểu: <em><strong>“Chúng ta thờ phượng Chúa, không phải chính phủ”</strong></em>!</div><div style=\"text-align: justify;\">Tuy nhiên sau biến cố 11 tháng 9 năm 2001 tại Mỹ và phải đối mặt với tình trạng rối như tơ vò hiện nay, nhiều người đặt câu hỏi phải chăng Đức Chúa Trời đã lãng quên nước Mỹ? Trong một chương trình truyền hình ngay sau vụ khủng bố 11//9, người dẫn chương trình đã hỏi xoáy con gái của một vị giảng thuyết nổi tiếng được mời trả lời phỏng vấn trên truyền hình: Tại sao Thiên Chúa lại có thể để xảy ra một thảm họa khủng khiếp như vậy?</div><div style=\"text-align: justify;\">Và câu trả lời của thiếu nữ này thật là thâm thúy. “Tôi nghĩ là Thiên Chúa rất buồn vì điều đó, ít nhất là Ngài cũng buồn bằng chúng ta. Từ bao năm nay, chúng ta đã yêu cầu Ngài đi ra khỏi trường học, khỏi chính phủ và khỏi đời sống của chúng ta. Ngài là người ‘quân tử’ nên đã lẳng lặng rút lui.</div><div style=\"text-align: justify;\">Làm sao chúng ta có thể mong Chúa ban ơn lành và che chở chúng ta khi chúng ta đã khẩn thiết xin Ngài để mặc chúng ta một mình ?</div><div style=\"text-align: justify;\">Về những biến cố mới xảy ra như tấn công khủng bố, bắn giết trong trường học, chiến tranh …, tôi nghĩ rằng mọi sự đã bắt đầu với Madeleine Murray O’Hare, khi bà ấy than phiền là không nên đọc kinh trong trường học nữa. Và chúng ta đã đồng ý.</div><div style=\"text-align: justify;\">Rồi lại một người khác lại có ý kiến là chúng ta không nên đọc Kinh Thánh nơi trường học, cũng chính quyển Kinh Thánh trong đó dạy chúng ta: ‘Chớ giết người, chớ trộm cắp, yêu thương tha nhân như chính bản thân mình, v.v... , và chúng ta cũng đã đồng ý.</div><div style=\"text-align: justify;\">Sau đó bác sĩ Benjamin Spock lại nói là chúng ta không được đánh con cái mình khi chúng làm gì xấu, vì chúng ta có thể làm sai lệch nhân cách bé nhỏ của chúng và làm cho chúng không biết tự quý trọng bản thân mình nữa. Thế rồi con trai của chính vị bác sĩ ấy khốn thay đã tự tử. Người ta bảo rằng một chuyên viên chắc chắn phải biết mình nói gì, còn ông ấy nói với chúng ta điều mà chính thực tế gia đình ông ấy thất bại, và chúng ta cũng đồng ý luôn.</div><div style=\"text-align: justify;\">Bây giờ chúng ta lại tự hỏi là tại sao con chúng ta không có lương tâm, tại sao chúng không phân biệt được thiện ác, và tại sao chúng ta có thể nhẫn tâm giết chết một thai nhi, một người thân hay chính mình.</div><div style=\"text-align: justify;\">Có thế sau khi suy nghĩ chín chắn, chúng ta đi đến kết luận: <em><strong>chúng ta gieo nhân nào thì sẽ gặt quả ấy.</strong></em></div><blockquote><div style=\"text-align: justify;\">Thật kỳ lạ là con người có thể vứt bỏ Chúa một cách dễ dàng rồi sau đó lại tự hỏi tại sao thế giới biến thành địa ngục!</div><div style=\"text-align: justify;\">Thật kỳ lạ là chúng ta lại có thể tin những gì báo chí nói mà lại nghi ngờ những gì Kinh Thánh nói!</div><div style=\"text-align: justify;\">Thật kỳ lạ là chúng ta gửi cho nhau những chuyện vui cười qua email và chúng được truyền đi tiếp như lửa rơm, nhưng khi gửi những thông điệp về Thiên Chúa thì chúng ta lại đắn đo suy nghĩ trước khi gửi đi tiếp!</div><div style=\"text-align: justify;\">Thật kỳ lạ là khi bạn gửi đi thông điệp này, có thể bạn không gửi đi cho nhiều người lắm trong danh sách của bạn, vì bạn không biết họ có tin Chúa không hoặc họ sẽ nghĩ gì vể bạn!</div><div style=\"text-align: justify;\">Thật kì lạ khi chúng ta lại lo sợ người đời nghĩ sao về chúng ta hơn là những gì Thiên Chúa nghĩ về chúng ta!</div><div style=\"text-align: justify;\">Hãy chia sẻ thông điệp này nếu bạn nghĩ nó đáng được gửi đi. Nếu không, bạn cứ vứt nó đi, cũng chẳng ai biết đâu!</div><div style=\"text-align: justify;\">Nhưng nếu bạn cắt đứt chuỗi suy nghĩ này, thì đừng than phiền về tình trạng tồi tệ của thế giới chúng ta đang sống nhé!</div></blockquote><div style=\"text-align: justify;\">Thật kỳ lạ, đúng dịp kỷ niệm cuộc khủng bố 11/9/2011, ngày 10/9/2017 vừa qua nước Mỹ hứng chịu siêu bão Irma ngay sau khi bị siêu bão thập kỷ Harvey tấn công. Siêu bão Irma đã đổ bộ vào quần đảo Florida Keys, bang Florida với sức gió lên tới hơn 200km/h, gây ra tình trạng ngập lụt diện rộng, khiến ít nhất 5 người thiệt mạng và hơn một triệu hộ gia đình và doanh nghiệp ở trong tình trạng mất điện. <em><strong>Liệu có phải Đức Chúa Trời đang nhắc nhở Hoa Kỳ về việc xa rời Ngài và không tuân theo đường lối của Ngài chăng?</strong></em></div><div style=\"text-align: justify;\"><em><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KClTbi00OF4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></strong></em></div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Sách Khải Huyền</h2><div style=\"text-align: justify;\">Vào ngày 25/7 vừa qua, một công ty ở Hoa Kỳ tên là Three Square Market đã thực hiện một biện pháp tưởng chừng chi nghe ở các bộ phim kinh dị - <em><strong>cấy ghép các con chip vào tay nhân viên của họ.&nbsp;</strong></em>Nhân viên có thể sử dụng con chip này để ra vào cửa, đăng nhập máy tính, mua hàng hóa từ máy bán hàng tự động của công ty… Three Square Market không phải là công ty đầu tiên thực hiện việc cấy chip trên người nhân viên. Trước đó một công ty tên là BioHax International của Thụy Điển cũng đã thực hiện biện pháp này với nhân viên của họ.</div><div style=\"text-align: justify;\">Điều này cùng với sự kiểm soát gắt gao của chính phủ Mỹ khi sử dụng công nghệ trong hoạt động do thám và giám sát người dân đã và đang gây ra làn sóng nghi ngờ trong các Ki- tô hữu ở Mỹ. Mục sư Dave Doyle thuộc tổ chức Hope Christian Fellowship Church cho biết các con chip làm ông nghĩ ngay về <em><strong>“Dấu hiệu của Con thú”</strong></em> trong sách Khải Huyền/Revelation 13:16. <em>“Tôi nhận thấy các con chip là một hình thức của việc đánh dấu. Có rất nhiều kiểu đánh dấu, làm hiệu, và một lần nữa, tất cả những mẫu của loại dấu này được tạo ra để kiểm soát con người”.</em></div><blockquote><div style=\"text-align: justify;\">Nó cũng khiến tất cả loài người, nhỏ lớn, giàu, nghèo, tự do và nô lệ đều phải nhận một dấu hiệu trên tay phải hoặc trên trán, người nào không có dấu hiệu ấy – tức là tên con thú hay chữ số tên nó đều không thể nào mua bán được. Việc này đòi hỏi sự khôn ngoan: Ai sáng trí hãy tính chữ số con thú, vì đó là chữ số của một người. Chữ số nó là sáu trăm sáu mươi sáu.</div><div style=\"text-align: right;\">(Revelation/Khải Huyền 13:16-18).</div></blockquote><div style=\"text-align: justify;\">Với tình trạng bạo lực & chiến tranh không có lối thoát ở thời điểm hiện tại cùng với quyền lực ngày càng &nbsp;bành trướng của chính phủ, nhiều Ki-tô hữu không chỉ ở Mỹ mà ở nhiều quốc gia đang lo ngại thời điểm tận cùng của thời gian (<em><strong>the end of time</strong></em>) trong Sách Khải Huyền sẽ diễn ra. Đó là thời điểm thế giới bị cai trị bởi một chế độ siêu độc tài – liên minh giữa chính trị và tôn giáo, dưới sự lãnh đạo của tên phản Ki-tô và giáo hoàng giả trước thời điểm Chúa Jesus tái lâm phán xét kẻ sống và kẻ chết. Vào năm 2010, qua ngôn sứ Maria Divine Mercy, Chúa Jesus đã công bố nghi thức mở 7 ấn trong Sách Khải Huyền với toàn thế giới. <strong><em>Trong đó đáng chú ý nhất là ấn thứ hai: chiến tranh thế giới thứ 3.</em></strong></div><blockquote><div style=\"text-align: justify;\"><strong>ẤN THỨ HAI: CHIẾN TRANH THẾ GIỚI THỨ 3</strong></div><div style=\"text-align: justify;\">Thứ tư ngày 16 tháng 5 năm 2012, lúc 03:10</div><div style=\"text-align: justify;\">Hỡi con gái yêu dấu của Ta, Ta phải thông báo cho con biết rằng chiến tranh thế giới thứ ba sắp sửa xảy ra.</div><div style=\"text-align: justify;\">Sáng nay nước mắt Ta rơi, như con trông thấy đây (*).</div><div style=\"text-align: justify;\">Ấn thứ hai sắp được mở ra như đã được tỏ ra cho Gioan Thánh Sử trong Sách Khải Huyền.</div><div style=\"text-align: justify;\"><strong>Chiến tranh sẽ bắt đầu ở Âu Châu.</strong></div><div style=\"text-align: justify;\"><strong>Hệ thống ngân hàng của các con sẽ là nguyên nhân gây ra cuộc chiến tranh này và một lần nữa nước Đức sẽ tham gia vào thảm họa này như hai lần trước.</strong></div><div style=\"text-align: justify;\"><strong>K</strong>hi mới bắt đầu thì chỉ là một sự cứu vãn tình hình kinh tế và thảm họa này sẽ <strong>ảnh hưởng đến Hy Lạp rồi sẽ lan sang Pháp.</strong></div><div style=\"text-align: justify;\"><strong>Trung Đông cũng sẽ bị lôi kéo vào cuộc chiến tranh giữa Do Thái và Iran, và Syria sẽ là nguyên nhân chính cho sự sụp đổ của Ai Cập.</strong></div><div style=\"text-align: justify;\"><strong>Hỡi con, Ta đánh thức con dậy để nói cho con biết điều này, không phải để làm cho con sợ hãi nhưng để kêu gọi các con cầu nguyện nhiều cho Châu Âu trong thời buổi này.</strong></div><div style=\"text-align: justify;\"><strong>Vì chiến tranh và việc thiếu thốn tiền bạc, phần lớn mùa màng bị thất bát và điều này sẽ dẫn đến việc Ấn Thứ Ba mở ra, tức sinh ra nạn đói.</strong></div><div style=\"text-align: justify;\"><strong>Chính vì thế mà giờ đây Ta khẩn thiết kêu gọi tất cả con cái Thiên Chúa hãy tích trữ lương khô và những thức ăn không bị hư hoại để nuôi sống gia đình các con. Quan trọng là các con có thể tự trồng lấy thức ăn cho chính các con, nếu có thể được.</strong></div><div style=\"text-align: justify;\">Tuy nhiên, hãy nhớ rằng, <strong>cầu nguyện có thể giảm nhẹ phần lớn nỗi thống khổ này.</strong></div><div style=\"text-align: justify;\">Do ảnh hưởng của cuộc chiến tranh này, <strong>Giáo Hội Công Giáo của Ta sẽ bị lôi kéo vào “một giáo hội toàn cầu”, dưới danh nghĩa là hiệp nhất.</strong></div><div style=\"text-align: justify;\">Sự hiệp nhất, hay hòa bình giả tạo này sẽ trở thành hiện thực sau khi tên Phản Kitô xuất hiện để dàn xếp một nền hòa bình giả tạo và coi như chiến tranh chấm dứt.</div><div style=\"text-align: justify;\"><strong>Hiệp ước hòa bình này chỉ liên quan đến Phương Tây trước khi Trung Quốc và Nga nhúng tay vào những vấn đề của thế giới.</strong></div><div style=\"text-align: justify;\">Họ sẽ là mối nguy cho<strong>&nbsp;“Con Thú Mười Sừng”&nbsp;</strong>– Châu Âu, và họ sẽ chiến thắng để cộng sản hóa Châu Âu.</div><div style=\"text-align: justify;\"><strong>Con “Rồng Đỏ” – Trung Quốc</strong>, đã giành được vị thế vững mạnh vì họ đang làm chủ tài chánh thế giới.</div><div style=\"text-align: justify;\">Con Rồng Đỏ và “<strong>Con Gấu” tức là nước Nga</strong> không yêu mến Thiên Chúa.</div><div style=\"text-align: justify;\"><strong>Họ được điều khiển bởi tên Phản Kitô, kẻ đến từ phương Đông và đang nép mình trong nơi kín đáo.</strong></div><div style=\"text-align: justify;\">Khi những lời tiên tri này xảy ra, thì toàn thế giới sẽ tin vào những Thông Điệp này. Lúc đó thì người ta không còn nghi ngờ gì nữa.</div><div style=\"text-align: justify;\">Các con hãy đọc lời cầu nguyện sau đây vì lời cầu nguyện này sẽ giúp giảm nhẹ ảnh hưởng của các biến cố.</div><div style=\"text-align: justify;\"><strong>Chiến Dịch Cầu Nguyện số 54 – Xin Thiên Chúa Cha giảm nhẹ ảnh hưởng của Chiến Tranh Thế Giới thứ III</strong></div><div style=\"text-align: justify;\">Lạy Cha chúng con ở trên trời, nhân danh con yêu dấu Cha là Chúa Giêsu Kitô, Đấng đã chịu khổ hình vì tội lỗi nhân loại, xin cứu giúp chúng con trong thời kỳ nguy khốn mà chúng con phải đương đầu.</div><div style=\"text-align: justify;\">Xin giúp chúng con sống sót qua cuộc bách hại, được sắp đặt bởi những kẻ thống trị tham lam và những kẻ muốn phá hủy Hội Thánh và tiêu diệt con cái Cha.</div><div style=\"text-align: justify;\">Lạy Cha dấu yêu, chúng con nài xin Cha ban lương thực cho gia đình chúng con, và xin cứu mạng sống của những ai bị ép buộc tham gia chiến tranh chống lại lương tri của họ.</div><div style=\"text-align: justify;\">Thân lạy Cha, chúng con yêu mến Cha. Chúng con nài xin Cha trợ giúp chúng con khi chúng con cần.</div><div style=\"text-align: justify;\">Xin cứu chúng con khỏi sự kìm kẹp của tên Phản Kitô.</div><div style=\"text-align: justify;\">Xin giúp chúng con thoát khỏi con dấu của hắn, dấu của con thú, bằng cách từ chối nó.</div><div style=\"text-align: justify;\">Xin giúp những người yêu mến Cha luôn trung thành với Lời Chí Thánh của Cha, để Cha có thể ban Ân Sủng xuống trên chúng con, hầu thể xác và linh hồn chúng con được sống. Amen.</div><div style=\"text-align: justify;\">Hỡi con gái của Ta, Ta nhận thấy rằng thông tin này có thể gây sợ hãi cho các con nhưng các con hãy nhớ rằng nhờ vào lời cầu nguyện và qua chiến dịch cầu nguyện số 33 (Ấn Tín của Thiên Chúa Hằng Sống) thì những tín hữu của Ta, Giáo Hội Còn Sót Lại của Ta sẽ được bảo vệ. Các con sẽ sống còn mặc dù không hề dễ dàng.</div><div style=\"text-align: justify;\">Các con sẽ bị bách hại vì đức tin Kitô Giáo của các con nhưng các con sẽ không chối bỏ hay khước từ Ta.</div><div style=\"text-align: justify;\">Chính vì thế mà các con sẽ được ban cho nhiều ân sủng. <strong>Ân Huệ Ta ban là Ấn Tín của Thiên Chúa Hằng Sống để làm cho các con trở nên vô hình trước kẻ thù của các con.</strong></div><div style=\"text-align: justify;\"><strong>Hãy đọc lời nguyện này mỗi ngày kể từ hôm nay. Hãy đặt Ấn Tín ở một nơi dễ nhìn thấy ở trong nhà và hãy xin một linh mục làm phép.</strong></div><div style=\"text-align: justify;\">Các con hãy chuẩn bị cho sớm, vì ngày tàn của Châu Âu không còn xa nữa.</div><div style=\"text-align: justify;\">Chúa Giêsu của các con</div><div style=\"text-align: justify;\">*Ghi chú: Khi cô Maria đang nhận và viết Thông Điệp này thì một dòng nước mắt chảy xuống trên hình Chúa Giêsu ngay trước mặt cô.</div><div style=\"text-align: justify;\">Chuyển dịch từ nguồn: The Book of Truth</div></blockquote><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a56c9770983711e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: justify;\">Tại Emma E Booker, ngôi trường Tổng thống Bush ghé thăm vào ngày 11/9/2001, người ta dựng một góc nhỏ để tưởng niệm khoảnh khắc kinh hoàng năm ấy.</div><div style=\"text-align: justify;\"><em><strong>\"Khi bảy tuổi, bạn nghĩ rằng con người rất tốt bụng và chẳng tin vào những thứ xấu xa. Thực tế lại khác, tôi đã nhận ra rằng có những thứ cứ xảy ra dù chúng ta chẳng hề muốn\"</strong></em>, một học sinh có mặt trong căn phòng ngày hôm ấy cho biết.</div><div style=\"text-align: justify;\">Có những thứ xảy ra dù chúng ta chẳng hề muốn.</div><div style=\"text-align: justify;\">Chúng ta không muốn chứng kiến những sinh mạng vô tội đột nhiên biến mất khỏi thế gian bởi những quả bom vô nghĩa hay những chiếc xe độc ác lao vào đám đông.</div><div style=\"text-align: justify;\">Chúng ta không hề muốn những cuộc chiến tranh quy mô lớn với sự trỗi dậy của chủ nghĩa khủng bố diễn ra phá hoại cuộc sống của chính chúng ta và gia đình.</div><div style=\"text-align: justify;\"><strong><em>Nhưng thực tế chúng ta chỉ ngồi ước muốn và không làm gì cả!&nbsp;</em></strong>Chúng ta chỉ sống cho chính bản thân chúng ta và thiếu tình yêu dành cho những người xung quanh. Những bất ổn & bạo lực chúng ta trao hết cho chính phủ để họ xử lý. Khi bất thình lình tai họa ập đến thì chúng ta kêu lên: Oh my God! trong khi chúng ta lãng quên Đức Chúa Trời hàng ngày. <em><strong>Liệu Đức Chúa Trời có nghe lời cầu nguyện của chúng ta chăng?</strong></em></div><div style=\"text-align: justify;\"><em><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/F_qd0zZ_-3M?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></strong></em></div><div><br></div><div style=\"text-align: justify;\"><strong><em>Chú ý:</em></strong> Các bạn có thể truy cập website <a href=\"https://sachsuthat.com/\" target=\"_blank\">https://sachsuthat.com/</a> , chuyển ngữ từ website <a href=\"http://thewarningsecondcoming.altervista.org/\" target=\"_blank\">http://thewarningsecondcoming.altervista.org/</a> để tìm hiểu thêm những kế hoạch mà Đức Chúa Trời dành cho chúng ta ở thời đại này. Đây là lời mặc khải mà Thiên Chúa Ba Ngôi ban cho tiên tri Maria Divine Mercy từ năm 2010, bao gồm những tóm lược giáo huấn, giải thích các lời tiên tri và hướng dẫn tâm linh dành cho phần đông những người chưa có nhiều cơ hội tiếp cận Kinh Thánh. Đây là giai đoạn tận cùng của thời gian mà chúng ta đã biết, là cuộc chiến đấu cuối cùng giữa thiện và ác, ánh sáng và bóng tối. Trong cuộc chiến đấu này, nhân loại phải trải qua thời gian thanh tẩy đầy khó khăn như chiến tranh, nạn đói, và những thảm họa thiên nhiên như động đất, sóng thần, lũ lụt, hạn hán ... Chỉ những ai đón nhận và chuẩn bị sẵn sàng về linh hồn mới được cất lên để bước vào thời đại bình an mới ngay trên Trái Đất. Hẹn gặp lại các bạn trong những bài viết sau. Thân ái!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-09-13T03:59:31.992Z","down_point":2,"up_point":12,"tags":[{"_id":"59a8d6a7b276e244cdd0e690","name":"TÔN GIÁO"},{"_id":"5b2611044cb955238c5395ec","name":"THIÊN CHÚA GIÁO"}]}