{"_id":317,"body":"<div>1.\tNgưng đố kỵ với các cô gái khác. Đố kỵ là nét tính cách có thể gặp ở mọi người, nhưng ở phái yếu sẽ nhiều hơn. Người ta có thể đố kỵ chỉ vì có cô gái xinh hơn mình, giỏi giang hơn mình,… cùng n lý do khác. Nhưng này, nếu cảm thấy họ hơn mình nhiều thế, tại sao bạn không phấn đấu để bản thân trở thành đối tượng cho nhiều người khác phải ngước nhìn?<br/>2.\tNgưng yếu đuối để mạnh mẽ hơn: Mạnh mẽ, không có nghĩa là bạn có thể tự tay làm mọi việc mà không cần bất kỳ ai, cũng không phải là bạn nín nhịn và tỏ ra lạnh lùng trước mọi biến cố trong cuộc sống. Mạnh mẽ, đơn giản là thoải mái thể hiện cảm xúc của mình, vui thì cười, buồn thì khóc, áp lực thì kêu than một trận cho xả rồi ngày mai lại chiến đấu tiếp với cuộc đời, vậy thôi.<br/>3.\tNgưng phán xét về cuộc sống người khác, như việc “anh kia cặp với chị này, anh kia lừa dối chị này”. Bạn chỉ có một cuộc sống, và đó là cuộc sống của chính bạn, nên không  phải bận tâm quá nhiều về cuộc sống của người khác, đặc biệt là những người xa lạ và không có quan hệ thân thiết với mình.<br/>4.\tNgưng nói xấu sau lưng: Nếu cảm thấy không hài lòng về ai đó và muốn họ sữa chữa, hãy thẳng thắn. Vì khi bạn nói xấu sau lưng người khác, vị trí của bạn mãi mãi chỉ ở sau lưng người ta mà thôi.<br/>5.\tNgưng lệ thuộc: Thời điểm hiện tại đã là năm thứ 16 của thế kỷ 21, không còn là thời phong kiến để phụ nữ lệ thuộc quá nhiều vào đàn ông nữa. Độc lập và tự tin mới là phẩm chất mọi cô gái cần cố gắng trau dồi trong thời hiện đại.<br/>6.\tNgưng tự khổ: Không ai đánh thuế việc bạn có một cuộc sống vui vẻ và hạnh phúc. Ngày hôm qua là quá khứ, ngày mai là bí ẩn còn hôm nay là một món quà. Vì thế, chẳng có lý do gì mà bạn lại không thể trân trọng và tân hưởng món quà ấy cả. Nghĩ ngợi và buồn phiền làm gì, để rồi lại phải vui ?<br/></div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-06T23:00:00.000Z","creator_id":559,"down_point":-1,"tags":[],"title":"6 “ĐẶC SẢN” CỦA PHỤ NỮ MÀ CÁC CÔ GÁI NÊN NGƯNG LẠI NGAY, NẾU CÓ ","top_point":0.7887643,"up_point":13}