{"_id":13606,"tags":[{"_id":"5b1b9533f319b426f5f9272f","name":"MÙA HÈ"}],"up_point":11,"down_point":0,"title":"Những quãng mùa hè","body":"<div>Mình cứ tiếp tục trải qua những mùa hè của tuổi trẻ như này. Có vẻ hơi tẻ nhạt và trống rỗng, nhưng mình vẫn cảm thấy yên ổn với điều đó.&nbsp;Chỉ là khoảng mất mát trong mình cứ rộng toác ra không cách gì ngăn lại được.</div><div>Mình sợ những khoảng hẫng sau giấc ngủ trưa dài, thức dậy không có sự ầm ào vây quanh. Ba mẹ bận túi bụi với công việc riêng, chị họ mình im lặng làm bài tập cho kỳ thi cuối cấp, em trai thì đi du lịch. Đừng vội cười mình tại sao lại về nhà vào khoảng này, Sài Gòn tấp nập vẫn hàng nghìn người đợi mình kìa. Không, so ra thì ở nhà vẫn thích hơn, vì mình đã thực sự run sợ trước vội vã của Sài Gòn, trước sự so đo xài đồng này bớt đồng kia, trước mỗi sáng thức dậy ngồi máy tính và nhức lưng đến chiều, và những tối chạy deadline đến suýt khóc.</div><div>Mình hẫng hụt lần này không phải lần đầu tiên. Lần nào về nhà, kể từ khi học đại học đến giờ mình vẫn luôn thế. Vì mình tiếc nuối. Mình đã từng có những ngày hè thật rộng lớn, ngắn ngủi nhưng tươi vui đến thế. Mình đã có rất nhiều người vây quanh, cười, nói, sẻ chia. Là những mùa hè ngày còn bé xíu, chưa đi học, vẫn còn nằm gọn lỏn trong cái võng có những mắt xích đan nhau màu đỏ thẫm của ông nội, ngủ dậy lằn đầy tay. Mình sẽ tót đi đến một cái cây nào đó, đợi bà đến tìm và 2 bà cháu sẽ tắm rửa sạch sẽ, xem ông thả mấy chú chó nhỏ đi chơi và đợi đến bữa cơm chiều. Là những mùa hè năm mình lên tiểu học, kéo dài 3 tháng. Mẹ mình dạy học ở nhà với cơ man nào là anh chị bạn. Hồi ấy mở mắt đã thấy nhà đầy tràn học sinh của mẹ, mấy anh chị hay giấm dúi cho mình vài viên đá cuội, vài miếng bánh quy, còn mình sẽ len lén nhận nhiệm vụ xem trước cho anh chị cuốn sách mẹ cầm xem hôm nay sẽ tập chép bài gì. Là những mùa hè năm mình còn chạy tung tăng với bạn bè trong xóm. Bắt ve trưa nắng chang chang, chiều về ngồi chơi hát đố và chốc mỏ đợi mấy chị đổ bánh rán.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thaolinhhoang.files.wordpress.com/2017/06/bart-jaillet-142350.jpg?w=775\" alt=\"bart-jaillet-142350\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Là những mùa hè tập văn nghệ cho chương trình của huyện, rong ruổi cùng mấy anh chị bên Đoàn chạy khắp xã, chẳng rõ tập có một bài hát thôi mà chạy tùm lum nơi thế. Là những chiều hè ngồi chồm hổm bên quán bánh tráng nướng ăn đua với hai ông bà ở đâu đâu. Là những khoảng nghỉ giữa giờ học, cả đám túm tụm dụ cô mở phim ma coi. Là những ngày về quê nội quê ngoại rong chơi miệt mài, với căn bếp của nhà nội nhà ngoại lúc nào cũng thơm vị nhân từ của những người bà. Là những ngày hè cấp 3 đạp đi đạp về giữa nhà và phố, cái xe điện cà tàng đi được 2km là hết điện, đạp nguyên quãng đó về, chẳng hiểu sao vẫn còn đủ nghị lực suốt mấy tháng ròng như thế. Rồi mùa hạ cuối trước khi bước sang cuộc sống khác, miệt mài ôn thi, và những ngày Đà Lạt lạnh thấu trời, mình khấp khởi cho những niềm may tới, và trằn trọc vì đã đến lúc phải cất hết hồn nhiên của mười bảy năm qua vào ngăn kéo, giấu đi.</div><div>Ở nhà mình, mưa hè là không dừng không dứt, bất kể sáng chiều. Ký ức nào về mùa hè của mình cũng có mưa. Trong cơn mưa hè, có 2 đứa nhỏ chốc mỏ hỏi đùa ông nội hình như ông trời đi tè sao mà nhiều thế. Trong cơn mưa hè có 3 cô bé đứng ngán ngẩm nhìn rồi thủ thỉ nhau cúp học. Trong cơn mưa hè có 2 cô bé vội vã trùm áo mưa đạp xe cho kịp giờ đến lớp luyện thi. Trong cơn mưa hè có hàng bắp nướng lầm lũi giữa mịt mù, thơm nức, lúc ấy nhủ thầm không rõ trong túi còn đủ mười nghìn không.</div><div>Thế đấy, Mình có đáng được hẫng hụt không. Mình đã từng được vây quanh bởi những mùa hè rộn ràng như thế, Bây giờ nhìn lại, muốn khóc chẳng đặng, muốn tiếc chẳng dừng. Chẳng có lý do gì, chẳng một thế lực nào đã cướp mùa hè tuyệt vời của mình đi cả. Chỉ là thời gian. Những người trong những mùa hè như thế vẫn luôn là người mình thương, nhưng họ đã không còn ở lại như đúng cái tuổi họ từng ở bên mình. Họ lớn, họ già, họ cũng như mình, cần bay nhảy ở một nơi nào khác. Chẳng rõ họ có hẫng hụt như mình không, chỉ thấy giá như mình có thể nhắm mắt lại, mở mắt ra, thấy mùa hè những năm nào lại ở ngay đây, tròn đầy rộn rã.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2018-06-09T08:52:03.280Z"}