{"_id":8185,"title":"Du hành thời gian có khả thi?","body":"<div>Bài viết đã được viết dễ hiểu nhất có thể.<br>Du hành thời gian.<br>1. Như thế nào là \"du hành thời gian\"(1):<br>Du hành thời gian là thuật ngữ về một ý tưởng: chuyển dịch giữa các thời điểm (các mốc thời gian) khác nhau mà không phải hoặc chỉ trải qua các quãng thời gian giữa các mốc đó ở mức tối thiểu). Thường đi chung với một thiết bị viễn tưởng: Máy du hành thời gian/Máy thời gian.<br>* Nếu đi tới mốc thời gian sớm hơn mốc xuất phát: đó là đi về quá khứ.<br>* Nếu đi tới mốc thời gian muộn hơn mốc xuất phát: đó là đi tới tương lai.<br>2. Du hành thời gian, khả thi hay không?<br>Với quan điểm cá nhân của mình, thì có thể, nhưng cũng bất khả thi. Tại sao?<br>* KHẢ THI: (TƯƠNG LAI).<br>A. Có thể các bạn đã biết (hoặc không) về \"gravitational time dilation\"(2) hiểu nôm na là hiệu ứng kéo giản thời gian dưới tác dụng của trọng lực. Để cho dễ hình dung. Tại một điểm có trọng lực lớn, ví dụ như các siêu hố đen, thì không-thời gian quanh nó sẽ bị bẻ cong. Nếu bạn ngồi trên 1 con tàu vũ trụ và bay quanh lỗ đen này. Càng gần, thời gian quanh bạn sẽ càng chậm, ở đó tầm mấy chục năm và quanh lại để thấy thế giới của trăm năm sau.<br>B. Sức mạnh của vận tốc. Thông qua phương trình max bá của Einstein, E = mc2, (3) ( E là năng lượng, m là khối lượng, c là vận tốc ánh sáng trong chân không). Với việc vận tốc di chuỷen của chúng ta (hay bất kỳ phương tiện nào) càng gần với vận tốc ánh sáng, khối lượng của nó sẽ càng tăng, và dấn tới \"gravitational time dilation\" ngay xung quanh chúng ta. Điều đó sẽ dẫn tới A mà không cần một lỗ đen.<br>* BẤT KHẢ THI: (TƯƠNG LAI)<br>A. Dù di chuyển với vận tốc ánh sáng cũng không thoát khỏi \"chân trời sự kiện\"(4) bên trong không thời gian của hố đen, Tạm thời chưa có loại vật chất nào chịu được lực hấp dẫn tạo ra bởi siêu trọng lực quanh các hố đen.<br>B. Giả sử ta di chuyển đạt tới gần vô hạn vận tốc ánh sáng, vậy khối lượng của chúng ta sẽ tăng lên gần vô hạn, và sẽ cần một lực gần như vô hạn để khiến chúng ta di chuyển, và như thế sẽ cần một nguồn năng lượng mạnh tới vô hạn. => Vốn dĩ là bất khả thi ở hiện tại và rất nhiểu năm sau. Ít nhất không ở Trái Đất, hay Mặt Trời.<br>* BẤT KHẢ THI: QUÁ KHỨ VÀ CÓ THỂ CẢ TƯƠNG LAI.<br>A. Nếu bạn quay về qua khứ, giả sử tôi 30 tuổi. Nhưng tôi quay về cách đây 40 năm, và như thế có nghĩa là kết quả (tôi) đã xảy ra trước nguyên nhân (tôi sinh ra). Và điều này sẽ phá vỡ hoàn toàn các quy luật vận hành của không-thời gian và tạo ra chuỗi lặp vô tận của các nghịch lý. Nếu bạn quay về một phút trước, tự chém chết bạn, vậy ai sẽ còn sống vào một phút tiếp theo để quay về chém chết bạn ??<br>B. Người ta dùng \"giả thuyết đa vũ trụ\"(5) để giải quyết vấn đề này, những nếu bạn quay về quá khứ của một vũ trụ khác, vậy quá khứ ở vũ trụ này vẫn được bảo tồn nguyên vẹn. Nói cách khác, bạn chỉ du hành tới vũ trụ khác với dòng chảy không thời gian chậm hơn vụ trụ bạn dang sống, không phải quá khứ.<div><br></div></div><div>-Kyle Peterson-</div><div>Biblio:<br>(1): <a href=\"https://en.wikipedia.org/wiki/Time_travel\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Time_travel</a><br>(2):&nbsp;<a href=\"https://en.wikipedia.org/wiki/Gravitational_time_dilation\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Gravitational_time_dilation</a><br>(3):&nbsp;<a href=\"https://plato.stanford.edu/entries/equivME/\" rel=\"noopener noreferrer\" target=\"_blank\">https://plato.stanford.edu/entries/equivME/</a><br>(4):&nbsp;<a href=\"http://www.astronomyhints.com/blackholes.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.astronomyhints.com/blackholes.html</a><br>(5): <a href=\"https://en.wikipedia.org/wiki/Multiverse\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Multiverse</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8833,"created_at":"2017-06-19T12:44:47.420Z","down_point":1,"up_point":17,"tags":[]}