{"_id":3346,"body":"<div><p>Gửi tới các bạn list các phim về tình yêu mà mình cho là hay nhất, cũng đã có tham khảo các nguồn đánh giá rồi cơ mà nếu có gợi ý nào thì COMMENT nhé mọi người :). Không sắp xếp theo mức độ hay nhé các bạn.</p><ol><li><strong>Love Actually (Tình yêu đích thực)</strong></li></ol><p>Bộ phim ra đời vào dịp Giáng sinh này được tạo nên từ tám câu chuyện lãng mạn và thú vị lồng ghép vào nhau. Mối tình của một tân Thủ tướng nước Anh phải lòng một cô gái pha trà tầm thường, hay tình yêu của một nhà văn đến từ miền Nam nước Pháp xa xôi mong hàn gắn lại mối tình đã tan vỡ nhưng lại rơi vào một mối tình khác bên bờ hồ lãng mạn. Từ một phụ nữ nghi ngờ chồng mình bỏ trốn đến một cô dâu mới cưới có chút hiểu lầm với bạn thân của chồng mình. Từ một cậu học sinh cố gắng gây ấn tượng với một cô bé nổi tiếng xinh đẹp và kiêu kỳ ở trường tới một ông bố dượng góa vợ cố gắng nối lại quan hệ với con trai. Từ một người quản lý thất tình cân nhắc về việc thổ lộ tình cảm với một người cùng làm đến chuyện về ngôi sao hết thời mong muốn có một sự trở lại thành công. </p><p><img src=\"http://www.elle.vn/wp-content/uploads/2015/10/02/Love-Actually--490x367.jpg\" /></p><p><strong>2. The Notebook (Nhật ký tình yêu)</strong></p><p>“Phía sau mỗi tình yêu vĩ đại là một câu chuyện tình vĩ đại”. The Notebook là bộ phim tình cảm lãng mạn được nhắc đến nhiều nhất trong thập niên vừa qua. Câu chuyện tình yêu giữa Noah và Allie xảy ra tại một vùng quê yên bình ở miền Nam nước Mỹ những năm 40, khi đó chàng là một công nhân nghèo còn nàng là một tiểu thư thành thị kiêu kỳ.</p><p><br /></p><p><img src=\"http://sev.h-cdn.co/assets/15/31/1438124471-the-notebook-2004-copy.jpg\" /></p><p><br /></p><p><strong>3. Pretty Woman (Người đàn bà đẹp)</strong></p><p>Người đẹp Julia Roberts đã hoàn thành xuất sắc vai diễn cô gái xinh đẹp nhưng hư hỏng ở Hollywood thập niên 90. Bộ phim là câu chuyện lọ lem thời hiện đại. Một lần nữa tình yêu lại được khẳng định bất chấp những rào cản của định kiến, nỗi sợ hãi và sức mạnh của đồng tiền.</p><p><br /></p><p><img src=\"https://cdn.theatlantic.com/assets/media/img/mt/2015/03/Screen_Shot_2015_03_19_at_4.43.20_PM/lead_large.png\" /></p><p><br /></p><p><strong>4. Friends With Benefits (Yêu lầm bạn thân)</strong></p><p>Dylan và Jamie là hai con người xa lạ, cô đơn giữa thành phố New York. Trong phim, họ tình cờ gặp nhau sau khi cả hai đều vừa gặp thất bại trong tình yêu. Dylan và Jamie quyết định bước vào một mối quan hệ đặc biệt, chỉ thuần túy có sex để thỏa mãn nhu cầu giới tính, không cảm xúc, không ràng buộc nhau. Chuyện rắc rối xảy ra khi tình cảm giữa cả hai người bắt đầu nảy nở.</p><p><br /></p><p><img src=\"https://terrymalloyspigeoncoop.files.wordpress.com/2013/01/friendswithbenefitshd.jpg\" /></p><p><br /></p><p><strong>5. 500 days of summer (500 ngày yêu)</strong></p><p>Đây là một bộ phim mà những người thích thể loại phim \"happy ending\" sẽ không recommend cho bạn, nhưng nó thực sự là một câu chuyện đẹp về tình yêu. Đây là chuyện tình 500 ngày giữa Tom Hansen và Summer với rất nhiều triết lý và suy ngẫm. Đôi khi, người để yêu không phải là người sẽ theo bạn đi suốt cuộc đời.</p><p><br /></p><p><img src=\"https://clauideguzman25.files.wordpress.com/2013/05/odrufewytuyfliejgidkjghdrjhirgjklshfhi.jpg\" /></p><p><br /></p><p><strong>6. The Proposal (Lời cầu hôn)</strong></p><p>Một bộ phim dí dỏm và hài hước, đáng để xem trong những ngày cuối tuần. Đối mặt với nguy cơ bị trục xuất về Canada, Margaret – một nữ tổng biên tập sách đầy quyền lực đã nhanh trí cứu nguy cho mình bằng cách tuyên bố rằng cô sẽ đính hôn với trợ lý của mình là Andrew, người đã bị cô hành hạ tới bến sau nhiều năm làm việc. Andrew nhận lời tham gia vào âm mưu này nhưng cũng đặt ra không ít điều kiện cho Margaret. Họ cùng nhau đi đến Alaska để ra mắt gia đình của Andrew. Tại đây, Margaret đã phải trải qua nhiều tình huống dở khóc dở cười. Nhưng cả hai đều không biết rằng, càng dành nhiều thời gian bên nhau, họ càng nảy sinh nhiều tình cảm đặc biệt...</p><p><br /></p><p><img src=\"https://images-na.ssl-images-amazon.com/images/G/01/dvd/disney/proposal/proposal1.gif\" /></p><p><br /></p><p><strong>7. Sleepless in Seatle (Đêm trắng ở Seatle)</strong></p><p>Nhân vật chính của Sleepless in Seattle là Sam - một kỹ sư sống ở Chicago. Sau cái chết của vợ, anh cùng cậu con trai nhỏ Jonah chuyển tới Seattle bắt đầu một cuộc sống mới. Tuy nhiên, Sam không thể quên được hình ảnh người vợ hiền và nỗi nhớ của anh mỗi lúc một lớn hơn. Trong đêm Giáng sinh, Jonah gọi điện tới đài phát thanh tâm sự về câu chuyện gia đình mình và mong muốn tìm cho cha một người vợ mới. Hàng nghìn người phụ nữ trên khắp nước Mỹ đã lắng nghe lời thổn thức của cậu bé. Ngay sau đó, hơn 2.000 cuộc điện thoại và hàng loạt lá thư tới tấp gửi đến nhà của bố con Sam. Dù Sam thờ ơ với chuyện này và anh khuyên con không nên để tâm nữa, Jonah ngày ngày vẫn đọc thư gửi đến và cậu bé đặc biệt quan tâm tới lá thư của người phụ nữ trẻ Annie. Tình cảm mãnh liệt mà Jonah dành cho cha đã đem tới hạnh phúc mới cho Sam, và cho cả cậu bé.</p><p><br /></p><p><img src=\"http://de1imrko8s7v6.cloudfront.net/movies/posters/sleeplessinseattle_1423269414.jpg\" /></p><p><br /></p><p><strong>8. Amélie </strong></p><p>Amélie là cô gái ngây thơ, trong sáng, sống đơn độc, nhút nhát với thế giới bên ngoài. Một ngày cô phát hiện ra chiếc hộp nhỏ trong hốc tường nên quyết định tìm người chủ của nó để trả lại. Trên đường tìm kiếm, cô tự nhận ra những điều vô cùng đẹp đẽ. Cô phá phách những kẻ xấu, cô lặng lẽ làm những việc đem lại hạnh phúc cho những người tốt rồi cô gặp chàng trai Nino, người khiến cô phải băn khoăn liệu mình có dành tình yêu cho anh ta không...</p><p><br /></p><p><img src=\"http://static.hdonline.vn/i/resources/images/playerx/cuoc-doi-cua-amelie-poulain-2001-1-poster.jpg\" /></p><p><br /></p><p><strong>9. Dear John (John Thân Mến)</strong></p><p>Sau khi rời khỏi quân đội về thăm nhà, John đã gặp Savannah, một cô sinh viên đại học tuyệt đẹp nhưng lại cực kỳ bảo thủ. Sau một lần lặn sâu xuống biển để tìm chiếc ví đầm cô vô ý đánh rơi, John và Savannah đã nhanh chóng trở thành bạn bè. Họ dần nhận ra cả hai đã trở nên thân thiết đến mức không thể thiếu nhau. Cuối cùng, John và Savannah quyết định lập kế hoạch kết hôn. Tuy nhiên sau sự kiện 9/11, John phải trở lại quân ngũ và Savannah thường viết cho anh những lá thư bắt đầu bằng từ “Dear John” (John thân mến). Nhận được những bức thư của cô, John rất phấn khích và nghĩ đến một ngày nào đó có thể trở về nhà bên cạnh Savannah. Thế nhưng, thời gian và khoảng cách luôn luôn là thách thức đối với những lới hứa hẹn. Vào một ngày kia, John vẫn nhận được một lá thư bắt đầu bằng từ “Dear John”, thế nhưng kết thúc lại là từ “Good Bye”…</p><p><br /></p><p><img src=\"http://hitlux.com/uploads/posts/2015-11/1447613995_dear_john.jpg\" /></p><p><br /></p><p><strong>10. When in Rome (Khi ở Rome)</strong></p><p>Beth là một người phụ nữ của công việc, khó mà có một mối quan hệ bền vững vì cô luôn đặt công việc lên trên người yêu. Khi Beth đi đến Rome tham dự lễ cưới của cô em gái, Beth đã gặp Nick, người thu hút cô từ cái nhìn đầu tiên. Với những chi tiết li kỳ huyền ảo, bộ phim khiến cho chúng ta tin vào \"cái duyên\" ở trên đời và những cuộc gặp gỡ tình cờ.</p><p><br /></p><p><img src=\"http://luonggiaviet.com/Image/Upload/danh-gia/thao_dung_win/1bbc75cf8c560f81_when-in-rome28082014.jpg\" /></p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-11T03:58:12.135Z","creator_id":653,"down_point":0,"tags":[],"title":"Tổng hợp top 10 bộ phim tình cảm lãng mạn nước ngoài không thể không xem","up_point":11}