{"_id":5631,"body":"<p><br><br></p><p>Nhiều chân lý quan trọng trong cuộc sống lại có vẻ ngoài khá nghịch lý. Những chân lý này có vẻ như khó mà đúng, tuy nhiên kinh nghiệm lại chứng minh hết lần này đến lần khác. Chỉ khi ta nhìn sâu hơn, thì chân lý mới lộ rõ.</p><p><br></p><p><br></p><p>Dưới đây là 20 nghịch lý tôi đã gặp, và luôn đúng:</p><p><br></p><p>1. Bạn càng ghét một tính cách nào đó của người khác, thì càng có nghĩa là bạn đang chối bỏ tính cách ấy bên trong mình. Nhà tâm lí học Carl Jung tin rằng tính cách của người khác làm bạn khó chịu chỉ đơn giản là hình ảnh phản chiếu của tính cách bản thân mà bạn đang chối bỏ mà thôi. Freud gọi nó là “sự phản chiếu.” Ví dụ, một người cảm thấy thiếu an toàn vì cân nặng của bạn thân thường sẽ gọi người khác là “mập.” Một người cảm thấy bất an vì túi tiền sẽ phê phán cách dùng tiền và kiếm tiền của người khác.</p><p><br></p><p>2. Người nào không tin được ai thì không đáng tin. Những người thường thấy bất an sẽ dễ phá hủy mối quan hệ. Ta sẽ thường thấy trong những người này xuất hiện triệu chứng nhân vật chính (tức là cảm thấy đời mình khó khăn, mình là nhân vật chính và phải đương đầu nhiều khó khăn hơn, trong khi người khác là nhân vật phụ, họ cũng phải hỗ trợ cho ta giải quyết khó khăn của đời mình). Mà hơn nữa, một cách để bảo vệ mình khỏi bị tổn thương là làm tổn thương người khác trước.</p><p><br></p><p>3. Bạn càng cố gây ấn tượng với ai, họ càng ít ấn tượng với bạn. Không ai thích nhây hết.</p><p><br></p><p>4. Càng thất bại nhiều, càng có khả năng thành công. Cứ lấy bất kì câu danh ngôn thành công của người nổi tiếng nào làm ví dụ. Bạn nghe nhiều rồi. Edison đã thử 10 nghìn lần trước khi tạo được bóng đèn. Michael Jordan bị đuổi khỏi đội bóng rổ trường trung học. Thành công đến từ sự tiến bộ; sự tiến bộ đến từ thất bại. Không có đường tắt đâu.</p><p><br></p><p>5. Thứ gì càng đáng sợ, thứ đó càng đáng làm. Dĩ nhiên là trừ những thứ gây ảnh hưởng xấu đến sức khỏe và tính mạng (mà cơ thể tự động né nhờ bản năng). Ví dụ: bắt chuyện với một người dễ thương, cold call (tạm hiểu là gọi cho người lạ) một người nào đó để tìm việc mới, nói trước công chúng, mở công ty, nói điều ngược lại với cách nghĩ thông thường, thành thực tuyệt đối với ai đó… Tất cả những thứ này bạn đều sợ, và bạn sợ thường là vì đó là những thứ bạn nên làm.</p><p><br></p><p><br></p><p>6. Càng sợ chết, càng khó tận hưởng cuộc sống. Tôi rất thích câu này: “Cuộc đời tỉ lệ với sự dũng cảm của mỗi người.”</p><p><br></p><p><a href=\"https://3.bp.blogspot.com/-6m2jryuZLSY/V7HiV98HxKI/AAAAAAAABIw/te1so2iRjkUIKUDuZtgCtb6-1PrYzoKpQCLcB/s1600/4431.mc_escher-paradox.jpg-550x0.jpg\"><img src=\"https://3.bp.blogspot.com/-6m2jryuZLSY/V7HiV98HxKI/AAAAAAAABIw/te1so2iRjkUIKUDuZtgCtb6-1PrYzoKpQCLcB/s640/4431.mc_escher-paradox.jpg-550x0.jpg\" class=\"fr-dii fr-draggable\" style=\"width:711px; height:398.16px;\"></a></p><p><br></p><p>7. Càng học nhiều, càng thấy mình biết ít. Đây là ý của Socrates. Mỗi lần hiểu biết thêm điều gì, thì tư duy ta lại tạo ra nhiều câu hỏi hơn là câu trả lời.</p><p><br></p><p>8. Bạn càng ít quan tâm đến người khác, thì cũng càng ít quan tâm đến chính mình. Tôi biết điều này sẽ đi ngược lại nhận thức của nhiều người. Bạn sẽ tưởng tượng ra mấy thằng khốn ích kỷ chỉ biết đến mình. Nhưng mà này, con người thường đối xử với người khác theo cách họ đối xử với chính mình. Có thể bề ngoài thì không đúng, nhưng sâu bên trong, ai càng đối xử tồi với người khác thì cũng càng đối xử tồi với chính mình.</p><p><br></p><p>9. Càng kết nối, càng cô đơn. Tuy ta càng ngày càng giao tiếp thường xuyên, nhưng nhiều nhà khoa học khám phá ra rằng con người ta ngày càng cảm thấy cô đơn và buồn khổ trong xã hội hiện đại mấy chục năm gần đây.</p><p><br></p><p>10. Càng sợ thất bại, càng dễ thất bại. Dựa trên thuyết lời tiên tri tự hoàn thành (self-fulfilling prophecy). Nói cách khác, cầu được ước thấy.</p><p><br></p><p>11. Càng cố làm điều gì, điều ấy càng khó đạt. Khi ta nghĩ rằng một việc gì đó là khó làm, thì trong vô thức ta làm nó khó hơn. Ví dụ, mấy năm trời tôi nghĩ bắt chuyện với người lạ là một việc bất thường và khó khăn. Kết quả là tôi bỏ rất nhiều thời gian lên chiến lược và nghiên cứu kế hoạch bắt chuyện với người lạ. Tôi không biết rằng tôi chỉ cần chào một tiếng và hỏi vài câu thông thường là đã có 90% bắt chuyện thành công. Nhưng vì tôi nghĩ rằng nó khó, nên tôi đã làm mọi thứ khó khăn hơn rất nhiều.</p><p><br></p><p>12. Thứ gì càng nhiều, bạn càng ít muốn có. Con người rất hay bị thiên kiến khan hiếm (scarcity bias). Trong vô thức, ta cho rằng những thứ khan hiếm mới có giá trị, còn thứ gì đầy rẫy thì lại không. Sự thật không phải như vậy (hãy nghĩ đến không khí đi, rất nhiều, nhưng rất có giá trị, không tin bạn cứ thử nín thở).</p><p><br></p><p>13. Cách tốt nhất để ở bên ai đó là không cần phải ở bên người ấy mãi. Nguyên tắc của tôi là không tham lam. Cách tốt nhất để duy trì một mối quan hệ tình cảm tốt là đầu tư vào chính mình, để vẫn có thể vui vẻ trong những lúc không có người yêu ở bên.</p><p><br></p><p>14. Càng thành thật về lỗi lầm của mình, người ta càng nghĩ bạn hoàn hảo. Bạn càng thoải mái với việc mình không phải là người giỏi giang, vĩ đại, thì người khác lại càng nghĩ bạn chắc là thần thánh phương nào!</p><p><br></p><p>15. Càng cố níu kéo ai đó kề bên, bạn càng khó giữ. Một nguyên lý về sự ganh tị: khi các hành động hay cảm xúc trở thành nghĩa vụ, thì nó mất đi hết ý nghĩa. Nếu bạn gái của bạn cảm thấy buộc phải bỏ hết cuối tuần ra để ở với anh người yêu, thì thời gian mà hai bạn ở bên nhau đã hóa vô nghĩa rồi.</p><p><br></p><p>16. Càng cố tranh cãi, càng khó thuyết phục. Vấn đề là đa số luận điểm về bản chất đều cảm tính. Khi tranh cãi, nghĩa là nền tảng giá trị hay nhận thức của một người nào đó đang bị xâm phạm. Logic chỉ dùng để đánh giá những thứ nằm ngoài niềm tin mà thôi. Người ta thường không thay đổi quan điểm về niềm tin của mình vì người đối diện nói rất khách quan hay logic. Để thực sự tranh luận, tất cả các bên phải thực lòng bỏ cái tôi sang một bên và chỉ làm việc với dữ liệu trên bàn. Rất khó xảy ra chuyện này, nhất là đối với những người hay chém gió trên mạng.</p><p><br></p><p>17. Càng có nhiều lựa chọn, càng khó hài lòng. Đây gọi là nghịch lí của sự lựa chọn. Người ta nghiên cứu thấy rằng, càng có nhiều lựa chọn, thì ta càng ít hài lòng với mỗi lựa chọn. Lí do là khi có nhiều lựa chọn, thì chi phí cơ hội của mỗi lựa chọn càng lớn (nói dễ hiểu nghĩa là ta có cảm giác phải từ bỏ nhiều lựa chọn khác cũng hấp dẫn không kém), thế nên chọn cách nào cũng không vui.</p><p><br></p><p>18. Càng nghĩ rằng mình đúng thì càng không biết gì. Có một mối tương quan trực tiếp giữa việc thoải mái đón nhận những luồng ý tưởng khác biệt và mức độ hiểu biết. Bertrand Russell đã nói: “Thế giới này gặp vấn đề là vì mấy thằng ngu thì cứ chắc chắn, còn những người thông minh lại hay nghi ngờ.”</p><p><br></p><p>19. Thứ duy nhất chắc chắn là không điều gì là chắc chắn. Tôi nhận ra điều này năm 17 tuổi, và khi đó suýt nữa thì tôi điên luôn.</p><p><br></p><p>20. Thứ duy nhất không thay đổi là sự thay đổi. Đây là một câu nói có vẻ như quá rõ ràng, nhưng thực sự lại không có nghĩa gì rõ ràng cả. Nhưng… nó đúng!</p><p><br></p><p>Source: <a href=\"https://markmanson.net/paradoxes-that-are-true\">https://markmanson.net/paradoxes-that-are-true</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-23T18:46:46.547Z","creator_id":3901,"down_point":4,"tags":null,"title":"20 nghịch lý cuộc sống","up_point":17}