{"_id":13229,"tags":[],"up_point":15,"down_point":1,"title":"EM ƠI EM ĐI HỌC VÌ ĐIỀU GÌ VẬY?","body":"<div>Em năm nay tròn 16 tuổi, em đang trải qua những năm tháng hừng hực nhất của cuộc đời, nhưng cớ sao mỗi ngày trôi qua, khi em cắp sách đến lớp em lại buồn rười rượi như vậy?</div><div>Em năm nay 18 tuổi, sắp bước chân ra khỏi ngôi trường cấp 3, khép lại một quãng thời gian tươi đẹp, mình hỏi em rằng em nhớ gì nhất sau 12 năm học \"Dạ là những lần trốn học, nghỉ học, đi chơi với bạn bè vui lắm chị?\" Mình ừ, ừ vì mình cũng vậy!</div><div>Có lẽ tâm lý chung của con người thường có xu hướng nhớ những thứ xảy ra đột ngột hơn là những thứ cứ lặp đi lặp lại hằng ngày. Và việc học và việc chơi cũng vậy, em học nhiều hơn nên em nhớ chơi hơn là phải rồi.</div><div><br><figure class=\"aligncenter\"><img src=\"http://mediad.publicbroadcasting.net/p/wnmu/files/styles/medium/public/201707/toxic_stress.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhưng rồi báo chí ngày nay lên án những giáo viên vì 100k mà chửi học viên là con lợn, bắt học sinh uống nước giặt bảng, chửi học sinh là lấy \"nước bọt rửa mặt\" để tỉnh táo lại.. mình chợt mỉm cười vì đây chẳng phải là điều gì quá mới, chỉ là do thời đại ngày nay mạng xã hội phát triển và mọi người có quyền lên tiếng hơn thôi.</div><div>Hồi trước đã có cô giáo đứng chửi vào mặt mình rằng: \"Tôi cam đoan em sẽ chẳng bao giờ làm gì nổi trên đời\" khi mình mới 9 tuổi chỉ vì mình mải ham chơi quên viết bài và hầu như với ai cô cũng nói vậy. Có cô giáo mỗi lần phát vở là đứng trên bục giảng quăng vở vào mặt học sinh thay vì kêu một bạn đi phát cho cả lớp. Có cô giáo đã nói với mình rằng \"Em là con gái, bạn đó đánh em thì em nên nhường sao phải đánh lại\" Ơ... nghĩ một hồi mình chợt nhớ ra... à do bạn ấy nằm trong đội tuyển \"học trò cưng\" của cô nên không được đụng vào... Mình nhớ từng hành động của mỗi cô giáo ấy khá rõ vì trong ký ức còn non nớt của mình, họ đã tiêm nhiễm cho mình hàng loạt suy nghĩ tiêu cực rằng mình chẳng có thể làm được điều gì nếu không nghe lời cô, rằng nếu không có quan hệ thì em sẽ chẳng có gì... và nhiều hơn thế nữa</div><div>Đương nhiên mình không phải là đứa học sinh \"ngoan ngoãn, hiền lành, dễ bảo\" vì vậy mình luôn phản kháng lại những lần ấy và y như rằng mỗi lần như thế lại bị cho vào blacklist, bị mời phụ huynh, và cứ mỗi lần như thế lại biện hộ một câu nói rất đỗi thân quen: \"Em thương cho roi cho vọt nên nói thế thôi\" Và đổ hết mọi tội lỗi vào một đứa trẻ chỉ mới chập chững phát triển.</div><div>Mình không biết những đứa em của mình có gặp được những giáo viên \"tồi tệ\" như thế hay không? nhưng với tình trạng xuất hiện như thế này thì mình tin không ít thì nhiều các em cũng đã từng gặp phải chỉ là các em không dám lên tiếng, không dám bảo vệ cho bản thân và danh dự của mình chỉ vì \"các em là con nít thì biết gì mà nói\"</div><div>Mình không biết ngày trước trên giảng đường Đại học, các cô giáo ấy có được học hay vượt qua được môn \"Đạo đức giáo viên\" như cách mà mình học \"Đạo đức nhà báo\" hay không, các cô ấy đi dạy với lý tưởng gì hay chỉ muốn làm nghề \"gõ đầu trẻ\" theo đúng như nghĩa đen của nó. Liệu các cô ấy đi vào trường bằng cửa chính hay hàng loạt cửa phụ nào đó và luôn mang theo một cái dù thật to để mỗi lần \"bắt nạt\" học sinh là mỗi lần hãnh diện, ngẩng cao đầu.</div><div>Mình không biết em đi học trên trường để làm gì khi cứ phải đi học thêm thì mới có thể thi được, cứ thi xong là quên sạch kiến thức, tư duy phản biện của em không được phát triển và các tư tưởng nghe lời, quy trình, làm nhà nước cứ thế ngày một tiêm nhiễm vào đầu em, và cứ mỗi một đứa bé học sinh giỏi thì hầu như đều có ước mơ du học, mơ về nền giáo dục ở một đất nước khác. Ơ vậy 12 năm môi trường giáo dục này không làm em vui sao?</div><div>Mình không biết nếu lớp học là một đất nước thu nhỏ thì mình sẽ là gì? Một con dân đen \"phản động\" mà các lãnh đạo phải tìm cách khai trừ hay chịu phạt tất cả các sưu thuế mà lãnh đạo tự ban hành. Và \"bao dung, tha thứ, nhân hậu\" liệu có còn trong ngôn ngữ của đất nước. Đất nước nhỏ rồi sẽ tạo thành một đất nước lớn và em có bao giờ muốn sống trong một đất nước như thế không?</div><div>Mình không biết em đi học vì điều gì, vì ba mẹ, vì đến tuổi phải đi học hay vì em thật sự muốn đi học, nhưng em à, một điều duy nhất mình mong em sẽ học được, đó chính là dũng cảm lên tiếng với những bất công của em và bạn bè em, không chấp thuận với những thứ đang bắt nạt em mỗi ngày và không đem những đồng tiền mồ hôi nước mắt của bố mẹ mình đem nuôi sống, làm giàu cho những \"con sâu\" kia. Mình biết điều này quá khó đối với những đứa trẻ như em và mình không biết các em sẽ phải chịu đựng hậu quả gì khi em làm điều đó. Nhưng nếu em và nhiều em nữa cùng làm được điều đó thì mình tin chắc rằng sẽ chẳng một ai có thể áp bức em được và cái xấu chẳng thể hoành hành lâu hơn!</div><div>Vì em ơi, tuổi trẻ là để nhớ chứ không phải để quên, em học là để cuộc sống em được tốt đẹp chứ không phải để mất niềm tin vào chính mình, vậy hà cớ gì lại để những \"con người\" đó làm vấy bẩn tâm hồn và danh dự của mình, có phải không em?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9479,"created_at":"2018-05-16T03:56:31.571Z"}