{"_id":25773,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"59ba9b55f602a33b12f3874f","name":"TRUYỆN TRANH"},{"_id":"5db7e9666d4b1209608b5a51","name":"VĂN HÓA NHẬT BẢN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"}],"up_point":17,"down_point":1,"title":"'Musume no Tomodachi': bộ truyện mới gây tranh cãi về quan hệ tình cảm giữa người đàn ông trung niên và bạn học của con gái","body":"<div><strong><em>Musume no Tomodachi</em></strong> (bạn học của con gái) từ tác giả Hagiwara Asami hiện đã ra đến Chapter 23 và sức hút vẫn không có đấu hiệu giảm mà còn đang tăng tiến, tạo nên một hiện tượng trong giới trẻ. Bộ truyện thuộc thể loại Seinen (dành cho người trưởng thành) được nhà xuất bản Kodansha phát hành tại Nhật, cốt truyện xoay quanh chuyện tình đi ngược lại luân lý giữa một người đàn ông 40 tuổi và cô bé nữ sinh trung học.</div><hr><div><figure class=\"aligncenter\"><img src=\"https://cdn2.ettoday.net/images/4527/4527179.jpg\" alt=\"Kết quả hình ảnh cho musume no tomodachi raw\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nội dung chính nói về <strong>Kosuke</strong> - một người đàn ông thành đạt nhưng u sầu vì đã mất vợ được 1 năm, một ngày nọ khi đang ngồi uống cà phê, Kosuke phát hiện những khách hàng quá khích đang hiếp đáp cô hầu bàn thiếu niên tên <strong>Koto</strong>. Sau khi Kosuke nhanh trí cứu cô bé thoát khỏi tình huống khó xử, Koto đề nghị được cảm ơn nhưng Kosuke đã từ chối 1 cách hào hiệp.</div><div>Hai người bất ngờ gặp lại nhau tại hội trường của trường trung học, Koto yêu cầu Kosuke cho xin thông tin liên hệ qua ứng dụng Line và họ bắt đầu một mối quan hệ kỳ lạ, ảnh hưởng sâu sắc đến cảm xúc của Kosuke. Thế nhưng đây không phải là một chuyện tình đẹp của lứa tuổi học đường vì Kosuke đã 40 tuổi trong khi Koto vẫn chỉ là một nữ sinh và còn là bạn học của con gái Kosuke.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/musume-no-tomodachi.jpg\" alt=\"Hình ảnh này chưa có thuộc tính alt; tên tệp của nó là musume-no-tomodachi.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Nhà xuất bản Kodansha giới thiệu tóm tắt nội dung truyện:</div><blockquote><div>Kosuke sống cuộc sống của mình như một người đàn ông lý tưởng, một người cha lúc ở nhà và một giám đốc điều hành ở công ty. Nhưng sự cố xảy ra khi Kosuke gặp cô bạn của con gái mình, Koto - người gây ra sự thay đổi 180 độ trong cuộc đời anh. Khi ở cùng với Koto, anh ấy có thể là con người thật của mình và trái tim mệt mỏi như được chữa lành, ngay cả khi anh biết đây là một cảm xúc không thể nắm giữ.</div></blockquote><div>Có thể nói mô-típ của truyện này là không mới thậm chí thường được khai thác bởi các tác giả manga, thế nhưng Musume no Tomodachi gây tranh cãi vì sức hút mãnh liệt cũng như cách mà nhà xuất bản giới thiệu nó đến với mọi người.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/tomodachi-musume.jpg\" alt=\"Hình ảnh này chưa có thuộc tính alt; tên tệp của nó là tomodachi-musume.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong nguyên văn tiếng Nhật của đoạn giới thiệu trên, nhà xuất bản Kodansha đã viết \"<strong><em>...daite wa ikenai kanjo da to shirinagara...</em></strong>\" có thể dịch là \"<em>...ngay cả khi anh biết đây là một cảm xúc không nên nắm giữ...</em>\" nhưng cũng có thể hiểu là \"<em>...ngay cả khi anh biết rằng anh không nên quan hệ tình dục với cô ấy...</em>\" vì trong tiếng Nhật, chữ <strong>\"daite\" (抱いて)</strong> có nghĩa là \"<em>nắm lấy, giữ lấy, ôm lấy</em>\" nhưng cũng có nghĩa lóng là \"<em>quan hệ tình dục</em>\".</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/musume-no-tomodachi-1.jpg\" alt=\"Hình ảnh này chưa có thuộc tính alt; tên tệp của nó là musume-no-tomodachi-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong một video quảng cáo cho bộ truyện, một số câu thoại của hai nhân vật chính có hàm ý khuyến khích mối quan hệ cũng được nhà xuất bản sử dụng:</div><blockquote><div>\"Nếu tôi không gặp em, tôi đã có một cuộc sống bình thường, nhàm chán.\"</div><div>&nbsp;\"Ngày hôm nay, tại sao chú không thể nghỉ làm bố, làm sếp, và chỉ thử làm Kosuke?\"&nbsp;</div><div>\"Thành thật với chính mình không phải là một điều xấu. Ai có quyền quyết định điều gì đúng và sai chứ?\"</div></blockquote><div>Quả thực, Musume no Tomodachi đang khiến giới trẻ Nhật phát sốt, nhưng nó cũng dẫn đến tranh cãi gay gắt trong dư luận. Nhiều người cho rằng truyện tranh thể loại này cần phải cấm:</div><blockquote><div>Thúc đẩy quan hệ tình dục với một cô gái chưa đủ tuổi thật kinh tởm. Hãy gạt bỏ điều này ra khỏi lĩnh vực truyền thông đối với mọi lứa tuổi.</div></blockquote><div>Trong khi đó, nhiều ý kiến lại cho rằng bộ truyện chỉ phản ánh những gì thực sự diễn ra từ đó khai phá nội tâm của con người:</div><blockquote><div>Có rất nhiều kẻ như phát xít khi nói rằng \"Bất cứ điều gì tôi không thích nên bị đốt cháy hoặc giam cầm...\", nhưng làm ơn đi, NXB Kodansha hãy bỏ ngoài tai lời nói của họ và tiếp tục xuất bản bộ truyện này.</div></blockquote><div>Có một sự thật khá buồn cười là người Nhật Bản rất yêu thích những truyện tranh như Musume no Tomodachi vì nó phản ánh xã hội, thế nhưng nét văn hóa đậm chất Nhật mà họ tôn sùng và gìn giữ một cách bảo thủ đã chống lại chính sở thích và con người thật của họ.</div><div>RACCOONISTA</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":39715,"created_at":"2019-11-27T06:28:47.699Z"}