{"_id":7213,"body":"<p>Có rất nhiều thứ được quan tâm trên internet hiện nay, những tin tức về showbiz, hot girl, chuyên ngành, công việc. Dẫu cho các trang tin tức vẫn có các chuyên mục về sức khỏe và mạng xã hội vẫn đầy rẫy thông tin bổ ích hằng ngày cho chúng ta cải thiện thể chất và tinh thần, thì dường như chúng không được mấy quan tâm.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/be4bea70106f11e78adc556d78be2aaf.jpg\"></p><p>Cho đến khi Iphone 7 red được công bố và giới thiệu thì các trang báo mạng bắt đầu cho chúng ta những thông điệp mà apple đang gắng đưa vào sản phẩm của mình.&nbsp;</p><blockquote><p>\"Số tiền được trích ra từ doanh số bán iphone 7 red sẽ được sử dụng để giúp các bệnh nhân HIV có thêm cơ hội để sống sót. \"</p></blockquote><p>Chính bản thân cũng đã tự đặt câu hỏi&nbsp;</p><blockquote><p>\"Vậy mình biết về HIV/AIDS được bao nhiêu phần\"</p></blockquote><p>Hôm nay với những thông tin cung cấp hy vọng sẽ giúp nâng cao nhận thức cộng đồng của chúng ta trong việc hiểu rõ căn bệnh thế kỷ này nhằm mục đích hiểu rõ, phòng tránh, cách người ta điều trị.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://hellobacsi.com/wp-content/uploads/2017/02/shutterstock_384482698-1024x683.jpg\"></p><p><strong>1. Tìm hiểu chung</strong></p><blockquote><p>Vậy bệnh HIV là gì? HIV viết tắt của (Human Immunodeficiency Virus) là một virus gây suy giảm miễn dịch ở người, từ đó gây ra bệnh AIDS (Acquired Immune Deficiency Syndrome). \"Nguồn dịch: <a href=\"https://hellobacsi.com/benh/hivaids/\" target=\"_blank\">HelloBacsi</a>\"</p></blockquote><p>Nói nôm na, virus HIV này sẽ gây suy giảm miễn dịch ở trong cơ thể chúng ta, làm chúng ta bị mất đi hệ thống miễn dịch, do đó mà các bệnh, vi khuẩn, virus có cơ hội tấn công vào một cơ thể đã bị mất đi khiên bảo vệ.</p><p>AIDS là gì? AIDS là một giai đoạn cuối cùng của bệnh nhân nhiễm HIV, được xác định nhờ vào sự phát triển của các bệnh khác, hầu hết là ung thư và các bệnh nhiễm trùng (do vi khuẩn). Khi rơi vào giai đoạn cuối cùng này có nghĩa là hệ thống miễn dịch của cơ thể đã không còn sức chống chọi.</p><p><strong>2. Các triệu chứng</strong></p><p>Làm sao để phát hiện ra những dấu hiệu của bệnh HIV?</p><p>Virus HIV có thể mất từ 2 đến 15 năm để cho bạn thấy các triệu chứng. Trong giai đoạn này bạn rất có thể truyền virus cho người khác (qua đường tình dục, truyền máu...). Ban đầu khi bạn bị nhiễm HIV thì cơ thể vẫn rất khỏe mạnh và bình thường. Cách chắc chắn nhất để biết liệu bạn có bị nhiễm HIV hay không là cho đến khi bạn đi xét nghiệm.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://hellobacsi.com/wp-content/uploads/2017/02/shutterstock_402319828-1024x683.jpg\"></p><p>Vậy HIV sẽ tấn công bạn như thế nào?</p><p>HIV không trực tiếp gây ra các thương tổn đến cơ quan trong cơ thể, nhưng nó sẽ suy giảm các hệ thống miễn dịch của các cơ quan (kiểu như các tuyệt chiêu phá giáp hoặc làm suy yếu trong game).</p><p>Các biểu hiện:</p><p>- Sốt</p><p>- Nhức đầu</p><p>- Mệt mỏi</p><p>- Đau cơ</p><p>- Sụt cân</p><p>- Sưng hạch ở cổ họng, nách hoặc háng.</p><p>Một khi đến giai đoạn AIDS (một giai đoạn tiến triển của nhiễm HIV) bạn có thể bị nhiễm nhiều loại vi khuẩn trong cùng một thời điểm.</p><p>- Nhiễm trùng: Lao, nhiễm cytomegalovirus, viêm màng não, nhiễm toxoplasma, cryptosporidiosis.</p><p>- Ung thư: phổi, thận</p><p>- Bệnh lao: ở các quốc gia nghèo, bệnh lao là nguyên nhân tử vong hàng đầu ở những người bị AIDS</p><p>- Nấm Candida: nhiễm nấm Candida là bệnh liên quan đến HIV thường gặp. Nó gây ra viêm và phủ một lớp màu trắng dày trên niêm mạc miệng, lưỡi, thực quản hoặc âm đạo của bạn</p><p>- Viêm màng não do Cryptococcus</p><p>Hầu hết ở giai đoạn này bạn sẽ bị rất nhiều vi khuẩn tấn công gây ra nhiễm trùng ở các cơ quan trong cơ thể và những bệnh này sẽ có biểu hiện như: Tưa miệng, nhiễm nấm âm đạo, bệnh viêm vùng chậu mãn tính, nhiễm trùng nặng, sụt cân 4 - 5 kg (không phải do ăn kiêng), cơ thể rất dễ bị bầm tím khi va chạm, tiêu chảy trong thời gian dài, đổ mồ hôi vào ban đêm, ho khan, khó thở, tê liệt tay chân, không phân biệt thực tại.</p><p>Nếu có những biểu hiện như trên bạn cần phải gặp bác sĩ để xét nghiệm và chẩn đoán để có các biện pháp phòng ngừa và điều trị tối ưu.&nbsp;</p><p>Ở phần sau mình sẽ nêu chi tiết các trường hợp và nguyên nhân bạn có thể mắc bệnh, những cách điều trị để tăng khả năng sống sót của bản thân.</p><p style=\"text-align: right;\">Cảm ơn TS.Dược Khoa Trương Thanh Thư đã giúp đỡ tìm kiếm và xác nhận thông tin</p><p style=\"text-align: right;\"><strong>Nguồn tham khảo:</strong></p><p style=\"text-align: right;\"><span>&nbsp;</span><a href=\"http://www.who.int/hiv/data/en/\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://www.who.int/hiv/data/en/\">http://www.who.int/hiv/data/en/</a></p><p style=\"text-align: right;\"><span>&nbsp;</span><a href=\"https://www.aids.gov/hiv-aids-basics/hiv-aids-101/what-is-hiv-aids/index.html\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.aids.gov/hiv-aids-basics/hiv-aids-101/what-is-hiv-aids/index.html\">https://www.aids.gov/hiv-aids-basics/hiv-aids-101/what-is-hiv-aids/index.html</a></p><p style=\"text-align: right;\">&nbsp;<a href=\"https://hellobacsi.com/benh/hivaids/\">https://hellobacsi.com/benh/hivaids/</a></p><p style=\"text-align: right;\"><a href=\"https://hellobacsi.com/benh/viem-mang-nao/\">https://hellobacsi.com/benh/viem-mang-nao/</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-24T09:15:05.136Z","creator_id":4961,"down_point":0,"tags":[{"_id":"5b2a930001cc124ed894daeb","name":"HIV"},{"_id":"5b2a930001cc124ed894daec","name":"IPHONE RED"}],"title":"Iphone RED và thông điệp truyền tải cho thế giới (Phần 1): Hiểu về HIV/AIDS","up_point":15}