{"_id":2681,"body":"<p>Tìm đc bài viết khá hay và cụ thể share cho mọi ng xem:</p><p><img class=\"fr-dib\" src=\"https://i.ytimg.com/vi/rM2ADvCHPQY/maxresdefault.jpg\"></p><p><br></p><p>\"Mình đếch hiểu từ khi nào mà từ \"antisocial\" đc sử dụng để miêu tả những người sống khép kín, ngại tiếp xúc với người lạ, tránh xa đám đông, có ít hoặc không có bạn?! Đơn giản là nó sai hoàn toàn bởi vì một cái là tính cách còn một cái là bệnh lý, và nó nghiêm trọng hơn bạn tưởng để có thể đem ra miêu tả bản thân đâu.</p><hr><p>Đọc thêm:</p><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chum-tranh-minh-hoa-18-loai-hoi-chung-roi-loan-tam-than-khac-nhau-47l\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chùm tranh minh họa 18 loại hội chứng rối loạn tâm thần khác nhau</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hachane trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chum-tranh-minh-hoa-18-loai-hoi-chung-roi-loan-tam-than-khac-nhau-47l\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b21c1f10674211e89cbd21778971c8d1.jpg);\"></a></div></div><hr><p>▶ Antisocial, đầy đủ là Antisocial Personality Disorder (ASPD) - rối loạn nhân cách phản xã hội hay rối loạn nhân cách chống đối xã hội là một trạng thái không bình thường của nhân cách biểu hiện chủ yếu bằng sự khó hoặc không thích ứng thường xuyên với các quy tắc đạo đức xã hội và pháp luật. Cùng với rối loạn nhân cách kịch tính, rối loạn nhân cách không ổn định và rối loạn nhân cách ái kỷ, ASPD được xếp vào nhóm B của các loại bệnh rối loạn nhân cách, đặc điểm chung của nhóm này là các nhân cách biểu hiện tính xung hấn và được người khác xem là xúc cảm quá mức.</p><p>▶ Theo DSM-V rối loạn nhân cách phản xã hội thường bao gôm sự coi thường và xâm phạm đến quyền lợi của người khác và các dấu hiệu này xuất hiện sớm ở thời thơ ấu hoặc gia đoạn đầu của thời niên thiếu và kéo dài cho đến khi trưởng thành. Một người được coi là mắc rối loạn nhân cách phản xã hội phải từ 18t trở lên, và phải có một vài dấu hiệu đáng lo ngại về đạo đức, hành xử, và kiềm chế bản thân trước độ tuổi 15. Người mắc bệnh này thường không thích ứng được với những tiêu chuẩn chừng mực của xã hội hoặc có những hành động không tuân theo luật pháp lặp đi lặp lại. Ví dụ về những dấu hiệu đó bao gồm hành vi hung hăng gây gổ, hăm dọa hoặc đánh nhau với người khác, hành hạ thú vật, trộm cắp và phá hoại của công và của người khác, bạo hành với những người thân quen, làm việc không có kế hoạch, khó hoặc k thể thiết lập các mối quan hệ không bền vững, không quan tâm đến sự an toàn của bản thân, hoàn toàn vô trách nhiệm, thường xuyên nói dối để trục lợi...</p><p>Người mắc chứng bệnh rối loạn phản xã hội thường có vẻ ngoài mà theo người khác nhận xét là “có duyên”, “hiền lành”, “đáng tin tưởng”, nhưng họ không hề biết rằng, vẻ ngoài đó chỉ là ngụy tạo để lấy thiện cảm của kẻ đó (<a href=\"http://trinhnhattuan.spiderum.com/bai-dang/Hannibal-Lecter-noi-gi-ve-viec-an-chay-6lm\" rel=\"noopener noreferrer\" target=\"_blank\"><u>bác sĩ Lecter</u></a> là một ví dụ hết sức điển hình, nếu bỏ qua việc giết người thì đúng chuẩn một quý ông kiểu mẫu) do đó lừa dối và giả tạo cũng là hai đặc điểm chính của bệnh này. Xét về mặt sinh học, những người mắc chứng bệnh này có hệ thần kinh giao cảm hoạt động rất ít, hoặc hầu như không hoạt động do đó người bệnh thường không có khả năng thấu cảm, đồng tình hay thương hại với những người khác. Chính những đặc điểm trên làm cho rối loạn nhân cách phản xã hội trở thành một căn bệnh rất khó chữa, một phần cũng do người mắc bệnh không nhận ra rối loạn của chính mình dẫn đến không có sự chữa trị kịp thời hoặc từ chối sự chữa trị.</p><p>▶ Một số case rối loạn nhân cách phản xã hội có thể dễ dàng tìm thấy ở những tên tội phạm nổi tiếng như David Garry, Jeffrey Dahmer, Joey Barton và Charles Manson (được Lôi Mễ nhắc đến trong Đề thi đẫm máu), hay cả những nhân vật hư cấu như Robert De Niro (đệ của ông trùm Micheal Corleone, Godfather), Clint Eastwood (Unforgiven), Hannibal Lecter (Silence of the Lambs). Trên thực tế rối loạn nhân cách phản xã hội được tìm thấy ở rất nhiều tên sát nhân hàng loạt khác, nó cũng xuất hiện ở 75% số tội phạm và tỉ lệ mắc bệnh là 3% ở nam, 1% ở nữ.</p><p>Nếu bạn yêu màu tím sống nội tâm, thích thủ d..và hay khóc thầm thì có thể bạn là vozer chứ k mắc phải bệnh tâm thần đâu. Còn định dùng cụm từ \"anti-social\" để miêu tả về mình hay người khác thì bạn đang tự nhận mình có khả năng cao trở thành một tên trộm cắp, hiếp dâm hay giết người hàng loạt đấy.\"</p><hr><p>Đọc thêm:</p><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/Tai-sao-chung-ta-bi-andampquotam-anhandampquot-boi-nhung-ke-sat-nhan-hang-loat-5fu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao chúng ta bị \"ám ảnh\" bởi những kẻ sát nhân hàng loạt?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Science2vn</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/Tai-sao-chung-ta-bi-andampquotam-anhandampquot-boi-nhung-ke-sat-nhan-hang-loat-5fu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f07eb80674711e886671d4aba1138b3.jpg)\"></a></div></div><hr><p>Nguồn: Group Science2vn</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-05-29T06:55:27.456Z","creator_id":513,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"5b14117e4616047daf0f8292","name":"BÊNH TÂM LÝ"},{"_id":"5b14117e4616047daf0f8293","name":"ANTISOCIAL"}],"title":"Antisocial là gì? #ngưngdùngsai","top_point":0.8099626,"up_point":11}