{"_id":8343,"title":"Tự học: NÊN hay KHÔNG NÊN","body":"<div>Có vẻ như tiêu đề bài viết này thực sự đã có một câu trả lời quá rõ ràng: NÊN</div><div>Dù là ở đâu thì tự học cũng dẫn dắt bản thân và cho mình thêm nhiều cơ hội. Bạn có bao giờ thử bỏ một tiết học ở trên lớp vì nó quá MẤT THỜI GIAN hay nhàm chán để một mình ngồi ở thư viện hay ở nhà để học chưa. Sự thực là trường học tiêu tốn của chúng ta quá nhiều thời gian và sức lực.&nbsp;</div><div>Giả sử khi bạn còn đi học, bạn có một thời gian biểu thế này: Sáng thức dậy vào 6 rưỡi, 7h đến trường (với tâm trạng uể oải vì còn muốn ngủ thêm, và có đôi khi là gắt gỏng, thậm chí rủa thầm nền giáo dục :>) , mỗi tiết học qua đi trong sự mệt mỏi và không tập trung của bạn, trong 45p thì có đến 30p là bạn ngủ gật, nghịch điện thoại chui, nói chuyện với tablemate, bỏ môn khác ra học để nhỡ may số có đen bị gọi lên vào tiết kiểm tra miệng sau bla bla.. Sau khi trải qua 5 tiết HỌC &nbsp;trên trường, bạn về nhà trong niềm phấn khởi hân hoan, nhưng lại phải đối mặt với một buổi chiều đầy nghiệt ngã ở trường. Nghĩ đến đây, bạn chỉ muốn đi ngủ, và sự thật là bạn đã nghịch điện thoại xuyên buổi trưa, cho đến khi gần tới giờ đi học. Hoặc ai đó có thể kiềm chế bản thân không chạm tới smartphone hơn thì đi ngủ 1 tiếng đồng hồ, và kết quả thì sao: bạn nghe thấy tiếng chuông báo thức, trong lòng bỗng dậy sóng, đấu tranh tâm lý, tư tưởng: Nên hay Không Nên nghỉ học, bla bla. Và khi tới trường rồi, thì bạn, một là có tâm trạng như buổi sáng: chán nản, mệt mỏi, uể oải. Hai là, bạn tập trung một chút vào buổi học chiều nay. But 1 hr later, bạn thấy quá mệt mỏi, vì nhiệt độ chiều nay quá nóng, vì quạt trần kêu to quá bạn bị buồn ngủ (dù trưa nay đã ngủ hay không), vì thầy cô giảng quá chán, vì số lượng bài tập được giao vừa nhiều vừa khó... ok, bỏ qua quãng thời gian ăn chơi hoặc đi học thêm vào buổi chiều tối sau khi rời trường của bạn. Đến tối, chính là quãng thời gian bạn TỰ HỌC. Bạn sẽ làm gì? Câu trả lời quá rõ: học. Nhưng học gì sau khi làm xong bài tập được giao bây giờ? Tâm lý chúng ta lúc ấy đa phần sẽ muốn cho đầu óc được thoải mái, nên sẽ chọn xem phim, nghe nhạc, online facebook, lướt instagram... Và bạn ngủ vào lúc 2h sáng. Và đương nhiên, bạn tiếp tục ngày hôm sau của mình như trên.</div><div>Đó chỉ là giả sử, nhưng liệu bạn có tìm thấy một phần nào đó của con người mình trong câu chuyện mà mình vừa giả sử ở trên không. Đáp án của chính mình là mình có :> Chúng ta đa phần không đánh giá cao khả năng tự học của chính mình, bởi lẽ khi còn đi học, chúng ta phụ thuộc khá nhiều vào thầy cô, vào trường học, vào extra classes... Khả năng tự học của chúng ta dần biến mất và ta trở nên thụ động hẳn. Không phải ai cũng có thể nhận ra mình có khả năng ấy cho đến khi đọc một cuốn sách, hay vô tình thấy đươc một bài chia sẻ kinh nghiệm của một anh/chị/cô/chú... về mình đã tự học như thế nào, đại loại là vậy. Những người còn lại, họ lại bắt đầu cuộc sống thụ động của họ bằng cách nghĩ: Lên đại học chắc chắn học sẽ NHÀN hơn và sẽ được đi chơi. Và học ĐÃ LÀM VẬY.&nbsp;</div><div>Thử nghĩ nhé, một kì học của bạn ở trên trường, qua việc ghi chép sách vở, cũng không thể nào bằng việc bạn ngồi ở nhà tự học 2 tiếng được. Mình dám CHẮC với các bạn điều đó. Bạn biết vì sao không? Vì chúng ta chưa tin vào năng lực tự học của mình, nên bản thân coi thường, thậm chí là không để ý đến nó, và nghĩ nó là không thể. Và sự thật là mọi người hơn nhau cũng ở việc tự học (học ở đây không cứ gì là việc học ở trường lớp, nó có thể là kinh nghiệm hay những thứ khác). Bạn đừng nghĩ bạn chọn được trường đại học tốt thì bạn có thể hơn người hay sẽ kiếm được một việc làm ra nhiều tiền. Nhà tuyển dụng chuyên nghiệp, họ không nhìn vào bằng đại học của bạn, họ không quan tâm bạn đã học trường nổi tiếp như thế nào. Thứ mà họ quan tâm chính là những gì mà bạn đã học được áp dụng tốt như thế nào cho công việc và tính cách của bạn. Và đương nhiên, những thứ bạn học được đều từ tự học mà ra.&nbsp;</div><div>Mình thực sự rất đề cao việc tự học, nhưng mình không đề cao những bạn học theo kiểu vùi đầu vào học, học không sót một chữ, học như thể ngày mai sẽ có một thế lực đen tối đốt hết sách trên trái đất... ĐỪNG luyện tập một cách CHĂM CHỈ, HÃY luyện tập một cách THÔNG MINH. Nó sẽ giúp bạn tiết kiệm thời gian và công sức hơn những gì mà những người chăm chỉ đang làm (thử nghĩ kĩ nhé, mình không nghĩ là mình nói sai đâu ;>)&nbsp;</div><div>BẠN TỰ HỌC NHỮNG GÌ? Mình có một lời khuyên cho các bạn: NÊN tự học tiếng Anh (rất useful, nên ghi đầu tiên trong to-do-list nếu tiếng Anh còn chưa tốt), đọc nhiều sách một chút (về những chuyên ngành mà mình thích trước, những sách nghiên cứu về Health, Food, Economics, ...), và nếu có khả năng thì nên tự học coding convention. Vì sao mình dùng từ TỰ HỌC thay cho HỌC. Bởi từ học sẽ làm cho mọi người liên tưởng đến subjects, mà đã là subjects thì sẽ liên quan đến school. Không phải bởi ghét trường học hay gì khác, nhưng mình thực sự thấy từ tự học này thoải mái hơn nhiều. Khi bạn tự học một thứ gì đó không liên quan đến điểm số, xếp loại, ganh đua, xét tuyển... bạn sẽ cảm thấy cực kì thoải mái và hiệu quả công việc maybe like a Lamborghini full speed.&nbsp;</div><div>Có rất nhiều điều muốn nói, nhưng những điều đó mình chưa làm được. Đến đây thôi. Bao giờ mình hoàn thành được, mình sẽ viết tiếp để khỏi mang tội danh thiên cổ: nói như rồng leo :>>&nbsp;</div><div>Chúc các readers của mình tự học thành công.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cba2b750633311e78f33e9eb9fd16c5e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>#belikeapianist&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6818,"created_at":"2017-07-07T16:47:26.194Z","down_point":1,"up_point":20,"tags":[]}