{"_id":6322,"body":"<p><a data-caption=\"\" href=\"http://www.ecoblader.com/wp-content/uploads/2015/12/ecoblader-chim-s%E1%BA%BB.jpg\"><img height=\"464\" src=\"http://www.ecoblader.com/wp-content/uploads/2015/12/ecoblader-chim-s%E1%BA%BB-696x464.jpg\" alt title=\"ecoblader-chim-sẻ\" style=\"width:696px;\" class=\"fr-dii fr-draggable\"></a></p><p>Trên cành cây cao, mấy chú chim sẻ rũ cánh đậu, mặt buồn rười rượi.</p><p>Im lặng hồi lâu, một chú mở lời:</p><p>– Ê, khi nào mới có lương mậy?</p><p>Chẳng có tiếng trả lời. Mấy chú khác nhìn nhau, rồi cúi đầu lặng thinh.</p><p>Chả là hồi trước mấy chú có được agency Bụt thuê tới nhặt thóc lẫn với gạo cho Tấm. Mấy chú làm freelancer, lâu lâu mới có kèo thơm, nên nhiệt tình lắm. Loáng phát là đâu ra đấy.</p><p>Nhưng mãi vẫn chưa thấy Bụt trả lương. Cả đàn đói rũ, ngày đêm mong ngóng tin từ Bụt.</p><p>Lặng yên một lúc lâu, một chú nghẹn giọng đáp bâng quơ:</p><p>– Hay là giờ qua công ty Bụt coi sao.</p><p>Cả đàn đồng ý và bay tới chỗ Bụt. Vừa gần đến nơi thì đã nghe giọng Bụt từ xa:</p><p>– Tấm ơi em trả phí dịch vụ, anh còn trả lương cho sẻ nữa.</p><p>Tấm vừa khóc vừa bảo:</p><p>– Anh ơi giờ em làm gì có tiền trả. Anh cứ đợi đi, khi nào em làm hoàng hậu sẽ trả đầy đủ. Mà giờ em còn không có quần áo đẹp để mặc, làm sao gặp vua được. Anh không giúp em thì em cũng không trả được đâu.</p><p>Bầy sẻ chỉ thấy Bụt xám mặt, lặng lẽ biến ra bộ quần áo từ xương con cá bống, miệng lầm bầm điều gì không rõ.</p><p>Gió đông lặng lẽ thổi qua bầy sẻ bất động trên cành cây cao. Tết sắp về.</p><p>Bẵng đi ít lâu, Tấm thành hoàng hậu thật. Nhưng kể từ đó, Tấm không thèm khóc để liên lạc với Bụt nữa. Bụt và bầy chim sẻ chỉ biết câm nín dõi theo con đường của Tấm.</p><p>Tết rồi cũng đến. Hoàng hậu Tấm về quê và được dì ghẻ sai leo lên cây cau. Leo lên đến đỉnh thì Tấm bỗng thấy cây cau rung dữ dội. Mẹ con Cám đang đốn cây ở dưới. Tấm hoảng sợ khóc vang lên nhưng không thấy Bụt hiện ra.</p><p>Cây cau đổ. Tấm rơi. Trên đường rơi xuống đất, Tấm bỗng thấy hình bóng Bụt và bầy chim sẻ trên cành cây bên cạnh đang lặng yên nhìn mình tiếp đất. Trên môi họ, lần đầu tiên người ta thấy những nụ cười mãn nguyện…</p><p>Bài học rút ra: Đừng nợ lương, đừng chơi lầy.</p><p>PS: Bạn có để ý từ sau khi Tấm thành hoàng hậu thì bị hại nhiều lần nhưng Bụt không giúp? Lí do như trên.<br><br>Sưu tầm từ <a href=\"http://www.ecoblader.com/2015/12/chuyen-bay-chim-se/\" target=\"_blank\">ecoblader</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-31T10:56:04.807Z","creator_id":3458,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Bầy chim sẻ và bài học về chuyện nợ lương :v","up_point":15}