{"_id":4839,"body":"<p>Chắc hẳn khi đọc cái tiêu đề \"Phía sau chiếc mặt nạ mang tên nụ cười\", các bạn sẽ đoán được nội dung bài viết này mình đề cập đến cái gì. Và cũng chắc hẳn các bạn có thể sẽ liên tưởng ngay đến tình cảnh hiện tại của chính bản thân mình. Đúng vậy, trong cuộc sống bộn bề này, ai mà chẳng phải đeo những chiếc mặt nạ lên để có thể sống tốt với tất cả mọi người, để có thể cười, có thể vui ngay cả khi trong lòng đang rối ren bộn bề. Ai mà có thể ưỡn ngực ngẩng mặt lên mà khẳng định rằng mình luôn sống thật, sống thẳng thắn với đúng cảm xúc của mình được chứ. Nếu mà có thể nói được thế thì người đó cần xem lại xem đó có phải là chính bản thân họ không hay chỉ đơn giản là một chiếc mặt nạ khác thôi&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://ketban.laodong.com.vn/attachment.php?attachmentid=3863&d=1456384927\"></p><p style=\"text-align: center;\"><em>Chúng ta có thể có đến rất nhiều chiếc mặt nạ, mỗi chiếc lại phù hợp vs 1 hoàn cảnh, 1 tình huống khác nhau</em></p><p><br></p><p>Khi chúng ta còn bé, chúng ta vui vẻ, trong sáng và hồn nhiên lắm, không hề biết đến những lời nói dối hay những chiếc mặt nạ đâu ngoại trừ chiếc mặt nạ ta đeo mỗi dịp trung thu. Vậy mà khi ta đã lớn thì sao, chúng ta lại nói dối một cách dễ dàng hơn, chúng ta che giấu đi suy nghĩ của mình cũng tốt hơn hẳn. Và rồi tự nhiên, không hiểu tự lúc nào, ta đã mua cho bản thân mình những chiếc mặt nạ.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://charlasdemamas.com/wp-content/uploads/2016/06/2660be2b2df02c41fc17abdbfc676d66_XL.jpg\"></p><p style=\"text-align: center;\"><em>Người ta thường bảo nếu muốn đánh giá ai đẹp hay xấu, hãy hỏi 1 đứa trẻ vì nó không biết nói dối đâu</em></p><p><br></p><p><strong>Vậy tại sao khi lớn lên, chúng ta lại khác đi chứ???</strong></p><p>Đến cơ quan, đến trường lớp, lúc nào chúng ta cũng đều cố gắng vui vẻ, tươi cười hào sảng, động viên đồng nghiệp, bạn bè hăng say học tập, làm việc; khi nói chuyện với sếp, với thầy cô thì luôn rất vô tư và nhiệt thành… Thế nhưng liệu những gì chúng ta thể hiện ra bên ngoài ấy có thật sự là những gì chúng ta cảm thấy không? Nguyên nhân hình thành nên những chiếc mặt nạ ấy thì có thể vì chính bản thân mình, vì gia đình, hay vì bạn bè, vì hoàn cảnh và vì tỉ tỉ thứ lí do khác người ta có thể nghĩ ra. Có thể hiện tại ta thật sự không hề cảm thấy vui vẻ, không hề có động lực làm bất cứ điều gì nhưng ta đâu thể phá hỏng bầu không khí vui vẻ khi mọi người ai cũng đang cười như thế, chúng ta cũng đâu thể khiến thầy cô, khiến sếp của mình cảm thấy mình không có hào hứng trước mặt họ được. Cha mẹ có thể thấu hiểu chúng ta được 1 phần chứ sếp mà thấy ta suốt ngày ủ dột, chán nản thì đã tống cổ luôn ra khỏi công ty rồi. Rồi có những chuyện khó nói, có những thứ không thể thổ lộ thật lòng suy nghĩ của mình để tránh mất lòng người khác, bên ngoài mặt chúng ta vẫn phải khen ngợi họ vui vẻ, tâng bốc họ bằng những lời có cánh. Tất cả đều có được nhờ những chiếc mặt nạ mà ta tự tạo nên, tự đeo lên chính bản thân mình.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3ExYjZz0QY0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Ai cũng có những chiếc mặt nạ của riêng mình, nhiều khi phải cười trong khi bản thân không hề cảm thấy thế&nbsp;</em></p><p><br></p><p>Nhiều người cho rằng: Sống 2 mặt là không tốt và con người sống với quá nhiều mặt nạ đều là những người giả dối. Tuy nhiên, mình lại không hoàn toàn đồng ý với ý kiến ấy. Và ở đây, mình cũng sẽ không đề cập đến việc đeo mặt nạ là tốt hay xấu bởi vì đây nó giống như 1 con dao hai lưỡi vậy. Nếu nó mang ý nghĩa tốt, đem lại niềm vui cho mọi người thì thỉnh thoảng chúng ta dùng nó cũng không sao. Nhưng nếu ngược lại, nó dùng với những mục đích xấu xa thì đây thật sự là 1 điều không hề tốt đẹp 1 chút nào.&nbsp;</p><p><br></p><p>Cuối bài viết, mình chỉ hi vọng các bạn có thể hiểu rằng: Ai trong cuộc sống cũng có những lúc phải đeo cho mình những chiếc mặt nạ thôi. Nhưng nếu có những lúc bạn kiềm nén cảm xúc quá nhiều trong lòng, xin hãy đừng ngại ngùng mà hãy chia sẻ nó với những người thân, những người bạn mà bạn tin tưởng. Nhiều khi bạn thẳng thắn nói về bản thân mình, bạn sẽ nhận được những két quả tốt đẹp ngoài mong đợi đó ;)</p><p><br><img class=\"fr-dib fr-draggable\" src=\"http://toosmall.org/blog/body/Screen-Shot-2015-05-08-at-3.59.29-PM.png\"></p><p><br></p><p><br></p><p><em>P.S: Nếu ai có gì khó nói hoặc có gì khó khăn trong lòng thì cứ cmt ở dưới nha, biết đâu bạn sẽ nhận được những lời khuyên bổ ích từ những bạn Spider khác ^^</em></p><p>&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-12T11:09:50.535Z","creator_id":2770,"down_point":4,"tags":[],"title":"Phía sau chiếc mặt nạ mang tên nụ cười","up_point":23}