{"_id":9638,"title":"Hiểu biết về đồng hồ sinh học đã đem lại\ngiải Nobel cho ba nhà khoa học","body":"<div><br></div><div style=\"text-align: right;\">Tác giả - TINA HESMAN SAEYAIMEE CUNNINGHAM</div><div style=\"text-align: right;\">Nguồn- <a href=\"https://www.sciencenewsforstudents.org/article/understanding-body-clocks-brings-three-nobel-prize\" target=\"_blank\">https://www.sciencenewsforstudents.org/article/understanding-body-clocks-brings-three-nobel-prize</a></div><div>Mỗi khi tới tháng 10 là tôi lại háo hức chờ ngày công bố giải Nobel, đặc biệt là giải Nobel sinh y. Mấy năm gần đây các nghiên cứu có liên quan trực tiếp tới sức khỏe của con người thường giành chiến thắng. Đó cũng là điều dễ hiểu thôi vì sức khỏe của con người ngày một diễn biến phức tạp với tần suất xuất hiện quá nhiều các căn bệnh hiểm nghèo và kỳ lạ. Là một người đang học và làm việc về sinh học, tôi xin mạn phép được dịch bài viết về giải Nobel y sinh năm nay. Bài viết cung cấp đầy đủ nhưng dễ hiểu về đồng hồ sinh học. Bài này có một ý rất hay, trong cuộc đời này “thời điểm là tất cả” (“timing is everything”).</div><div>Sâu đây là bản dịch:</div><div>Bên trong cơ thể sinh vật nói chung đều có một cơ chế hoạt động tựa như một chiếc đồng hồ sinh giúp cho sinh vật điều chỉnh cơ thể theo nhịp điệu sinh học nhất định. Ba nhà khoa học người Mỹ đã khám phá ra cơ chế hoạt động của chiếc đồng hồ này ở mức độ phân tử và chính khám phá này đã đem tới cho họ giải thưởng danh giá-giải thưởng Nobel sinh y năm 2017.</div><div>Cả ba nhà khoa học đều nghiên cứu trên đối tượng là ruồi giấm. Tuy nhiên nghiên cứu của họ có liên quan chặt với các động vật khác, trong đó bao gồm cả con người. Một nhà sinh học người Anh, John O’Neill nói rằng “Điều đáng kinh ngạc là những điều phát hiện ra ở ruồi giấm là sự thực và đúng trên cả đối tượng là con người”. Hiện nay, ông cũng đang nghiên cứu về đồng hồ sinh học trên người tại phòng thí nghiệm sinh học phân tử tại Cambridge.</div><div>Hai trong ba chủ nhân của giải thưởng Nobel đã có nghiên cứu nền móng tại đại học Brandeis ở Waltham đó là Mass. Jeffrey C. Hall – một nhà di truyền học và Michael Rosbash – một nhà sinh học phân tử. Vào năm 1984, họ đã phát hiện ra gene gọi là period. Cùng lúc đó, Michael M. Young cũng tìm ra gene period. Ông ấy là một nhà di truyền học của trường đại học Rockefeller tại thành phố New York.</div><div>Gene là những bản thiết kế. Protein là những biểu hiện của bản thiết kế thể hiện hoạt động của gene. Tại thời điểm đó, gene period điều khiển hoạt động của ruồi giấm như thế nào vẫn chưa thật rõ ràng. Protein được tạo ra bởi gene period được gọi là PER và chức năng của protein này là ức chế chính hoạt động sản sinh ra nó mà thuật ngữ chuyên ngành gọi là hệ thống hồi tiếp (feedback system). Nhưng chúng ta vẫn chưa làm sáng tỏ được làm cách nào mà đồng hồ sinh học hoạt động một mình. Điều này vẫn là một điều bí ẩn.</div><div>Ví dụ, protein PER được sản xuất tại tế bào chất của tế bào. Trong khi đó gene period lại hoạt động trong nhân tế bào. Vẫn chưa ai hiểu làm cách nào protein này có thể liên hệ vào trong nhân để làm ngưng hoạt động của gene period.</div><div>Vào năm 1994, Young đã khám phá ra thành phần thứ hai của đồng hồ sinh học. Ông gọi nó là timeless (vô tận-không bị ảnh hưởng bởi thời gian). Protein tạo ra bởi gene này (TIM) phối hợp cùng với protein PER cùng trượt vào trong nhân để làm ngưng hoạt động sản xuất của chính nó.</div><div>Đó mới chỉ là hai thành phần của đồng hồ sinh học. Chúng không chỉ giúp cho đồng hồ chạy mà còn giúp cho các hoạt động trong cơ thể sinh vật chạy theo một chương trình nhất định. Young cũng khám phá ra gene thứ ba cấu thành nên đồng hồ sinh học, được biết tới với tên là doubletime và protein tương ứng là DBT. Protein cuối cùng này giúp cho đồng hồ chạy nhanh hơn.</div><div>Nhưng sự thực thì đồng hồ sinh học hoạt động rất phức tạp. Hall and Rosbash đã tìm thêm được các phần bổ sung khác trong nghiên cứu của họ. Bà France Córdova, giám đốc quỹ tài trợ khoa học quốc gia cho rằng cả ba người chiến thắng của năm nay đều được hưởng lợi từ quỹ do cơ quan bà tài trợ. Những khám phá của họ, bà nói, “có ảnh hưởng rõ ràng tới sức khỏe, sự minh mẫn, và kết nối với cuộc sống của chúng ta mọi lúc, lúc chúng ta đi ngủ hay lúc chúng ta thức dậy”.</div><div>Cả ba nhà khoa học chiến thắng năm nay sẽ nhận giải tại lễ trao giải tại Stockholm, Thụy Điển vào tháng 12. Tại lễ trao giải, họ sẽ được nhận huy chương và bằng khen giải Nobel do vua Thụy Điển Carl XVI Gustaf trao tặng. Họ cũng được nhận khoản tiền thưởng hiện tại trị giá là hơn một triệu USD.</div><div><strong>Đồng hồ sinh học là gì?</strong></div><div>Đồng hồ sinh học được định nghĩa chính là hệ thống circadian. Thuật ngữ này nghĩa là chu kỳ 24 giờ. Và như vậy đồng hồ sinh học sẽ chạy theo một chu kỳ khoảng 24 giờ.</div><div>Đồng hồ sinh học này bao gồm một mạng lưới các gene và protein với các chức năng của chúng. Tổ hợp này điều khiển nhịp điệu ngày đêm và chu kỳ. Đồng hồ này điều khiển mọi thứ khi chúng ta ngủ, khi chúng ta sản sinh hormone, thay đổi thân nhiệt, huyết áp, và các hiện tượng khác. Nhịp điệu sinh học cũng giúp cho sinh vật, từ thực vật tới con người, tham dự và thích nghi với chu kỳ ngày đêm cũng như sự thay đổi của nhiệt độ do sự quay vòng của trái đất.</div><div>Nếu nhịp điệu sinh học này không hoạt động, con người sẽ cảm thấy khó chịu hệt như là sự mệt mỏi sau một chuyến bay dài. Những người làm việc tăng ca hoặc những người ngủ ít có thể trải nghiệm triệu chứng này dài hạn. Điều này có liên hệ với những vấn đề tồi tệ về sức khỏe. Một trong những bênh có sự liên hệ với chứng thiếu ngủ kinh niên là ung thư, tiểu đường, bệnh tim, bệnh béo phì và chứng trầm cảm.</div><div>Hall, Rosbash và Young không hẳn là những nhà khoa học đầu tiên nghiên cứu về đồng hồ sinh học. Những nhà khoa học khác cũng chỉ ra rằng thực vật và động vật đều có biểu hiện của nhịp điệu sinh học. Ví dụ như vào năm 1971, Benzer và Ronald Konopka tìm ra những đột biến đơn gene của ruồi giấm làm gián đoạn nhịp điệu có tính chu kỳ của chúng. Những con ruồi giấm này hoạt động tại những thời điểm khác nhau trong ngày. Gene nào đã ảnh hưởng tới nó nếu không phải là gene period?</div><div>“Nhưng rồi chúng ta bị kẹt trong đó”, ông Erik Herzog, một nhà sinh học về đồng hồ sinh học cho hay. “Chúng ta không thể chỉ ra được gene đó là gene gì hoặc gene đó hoạt động như thế nào”. Phải mất tới hơn 20 năm, Hall, Rosbash và Young mới chỉ ra được gene đó vừa vặn cấu thành nên đồng hồ sinh học.</div><div>“Thời gian thực sự được chạm khắc bởi những cơ chế phân tử” ông Derk-Jan Dijk cho biết. Ông là một nhà nghiên cứu về việc ngủ và đồng hồ sinh học. Nghiên cứu về đồng hồ sinh học có hoạt động hay không hoạt động, ông nói “thêm một khía cạnh mới” cho sự hiểu biết là tại sao cơ thể làm những cái mà nó làm và khi nào nó làm.</div><div>Cơ thể có ít nhất một đồng hồ tổng ở trong não. Nhưng những khám phá từ rất sớm của ba nhà khoa học Hall, Rosbash và Young, và các nhà khoa học khác đã chỉ ra rằng mỗi tế bào trong cơ thể đều có đồng hồ sinh học của riêng nó. Hơn nữa, hầu hết mỗi gene đều theo nhịp điệu sinh học ở ít nhất một loại tế bào (Ví dụ, một vài gene theo nhịp điệu ở trong tế bào gan nhưng không theo nhịp điệu ở trong tế bào da). Herzog giải thích, đó là điều bình thường để thay đổi trong một ngày.</div><div>Vấn đề rắc rối phát sinh khi các đồng hồ sinh học không đồng bộ với nhau, Joseph Takahashi phát biểu. Ông ấy là nhà khoa học nghiên cứu về thần kinh học tại Đại Học Texas. Các gene như cMyc và p53 giúp điều khiển tế bào sinh trưởng và phân chia,và chúng bị chi phối một phần bởi đồng hồ sinh học. Thay đổi sự nhịp nhàng của đồng hồ sinh học có thể dẫn tới những lỗi thúc đẩy ung thư.</div><div>Trong khi nhịp điệu bị lỗi thì dẫn tới bệnh tật nhưng các nhà khoa học cũng nhận ra rằng uống thuốc đúng thời điểm trong ngày có thể tăng thêm hiệu quả của thốc, Herzog cho biết. Những điều đó cho thấy trong cơ thể, cũng như nhiều thứ khác, thời gian là tất cả.</div><div><strong>Phản ứng?</strong></div><div>Rosbash trong buổi họp báo đã đùa rằng cuộc gọi vào buổi sang sớm của Ủy ban trao giải Nobel đã phá vỡ nhịp điệu sinh học của ông. Khi ông nghe tin ông là người chiến thắng, “Tôi bị sốc, thực sự không thở được, đúng theo nghĩa đen”, “vợ tôi nói rằng “Xin ông hãy thở đi!”” Đây là những lời ông chia sẻ với Ủy ban trao giải.</div><div>Giấc ngủ của ông Young thì không sao cả. Cuộc gọi báo tin đến khi ông đang ở trong bếp nên ông không nghe thấy. Ủy ban trao giải đành thông báo mà vắng mặt ông. “Phần còn lại của thế giới đều biết tin này, nhưng tôi thì không” ông nhớ lại. Ông cuối cùng cũng được biết tin thông qua giám đốc Đại học Rockefeller, Richard Lifton. “Điều đó thực sự làm tôi ngạc nhiên” ông nói sau đó khi trong buổi họp báo. “Tôi đã thực sự bối rối vào buổi sáng nay. Tôi đã đi giày rồi mới nhận ra phải đi tất và rồi nhận ra rằng là cần mặc quần trước hết”.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":11976,"created_at":"2017-10-04T00:37:09.132Z","down_point":0,"up_point":14,"tags":[]}