{"_id":7469,"title":"[Fun] Thể hình dưới suy nghĩ của người mới tập","body":"<div>Việc tập thể hình đang dần nên phổ biến hơn rất nhiều so với trước đây, với sự mở rộng và hình thành của rất nhiều hệ thống phòng tập do người Việt sáng làm chủ hay các hệ thống từ nước ngoài mang về. Đó là đấu hiệu vô cùng tốt mọi người khi sức khỏe chiếm vai trò quan trọng hơn trong cuộc sống.</div><div>Các phòng tập hiện nay được kết rất nhiều môn thể thao dành cho mọi lứa tuổi, mọi giới tính gồm rất các môn như: Gym, fitness, aerobic và cả yoga nữa.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad103220218b11e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ana Delia De Iturrondo-Hoa hậu thể hình</figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4f415c0218b11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Diễn viên seri phim Kẻ Hủy Diệt</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Thế nhưng bạn đừng có nghĩ đó là điều vui sướng gì? Bạn có biết thể hình có rất nhiều điều bạn nên biết không? Hãy cùng mình điểm danh vài điều cho người mới bắt đầu.</div><div><strong><em>1. Tiền bạc</em></strong></div><div>Đây là điều đầu tiên phải kể đến đối với bất công việc gì cần thực hiện, thế nên việc chi phi cho đi tập cũng như bạn đi học vậy. Bạn cần có giáo viên, sách, vở, sách tham khảo, kiểm tra thì đối với tập thể hình khi bạn là người mới bắt đầu để chắc chắn những bài tập của bạn là chính xác, tốt cho sức khỏe thì bạn sẽ cần có một huấn luyện viên hay bạn cần kết bạn với những bạn tập có kiến thức.</div><div>Tiến đến bạn cần chi phí cho phòng tập là điều hiển nhiên, phòng tập càng hiện đại chi phí càng cao. Ngoài ra còn có cả chi phi mua các phụ kiện bảo vệ cho cổ tay, khớp gối, vai, lưng để giúp bạn có thể hạn chế được những chấn thương không đáng có.</div><div>Gì nữa nào? Bạn cũng cần chi phí có việc ăn uống của mình. Bạn đi tập với nhiều mục đích khác nhau: Tăng cân, giảm cân, tạo cơ thì mỗi mục đích bạn sẽ có chế độ ăn uống khác nhau không thể giữ với chế độ dinh dưỡng bạn đang sử dụng được. Sau một thời gian tập bạn sẽ có thể cần thêm những sản phẩm nâng cao giúp bạn tăng cân, tăng cơ, siết cơ - &nbsp;Đây thực sự là những sản phẩm làm túi tiền của bạn cạn đi nhanh hơn nhiều.</div><div>Tiếp đó phải kể đến chi phí cho quần áo,trang phục của bạn. Nếu thực sự kiên trì với tập luyện sau 6 tháng bạn có thể thay lại toàn bộ những trang phụ mình đang có bởi chúng quá rộng hay quá chặt so với 6 tháng trước đây của bạn và nó cũng không hề ít một tí nào.</div><div><em><strong>2. Sức khỏe</strong></em></div><div>Bạn sẽ khỏe hơn trước đây nhiều, ý tôi là về mặt sức khỏe bên ngoài chính điều này là không tốt tý nào đối với một vài thứ ở lĩnh vực khác - Đó gọi là cảm giác về lực. Đó có thể là khi bạn chơi bóng rổ thì những cú ném 3 điểm của bạn sẽ không còn được chính xác nữa hay đôi khi bạn bắt tay người khác có thể làm họ đau hơn đấy, nhớ đừng ôm người khác quá chặt kẻo họ ngạt thở đấy.</div><div style=\"text-align: center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2718c2a0219411e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với các bài tập, bạn có thể tập sai điều này sẽ chưa là gì với những bài tập đơn giản và nhẹ nhàng nhưng lại là vô cùng với những bài tập khó và nặng: Squat, deadlift...... nó ảnh hưởng đến lưng bạn rất nhiều. Đã có rất nhiều tai nạn xảy ra: gẫy chân, tay.... Chả khỏe tí nào đâu bạn&nbsp;ơi.</div><div><strong><em>Thở:&nbsp;</em></strong>Có thể nói việc bạn thở trong khi tập cũng như bạn tập môn thiền động vậy, bạn có nghĩ mĩnh đang thở đúng cách. Bạn lấy hơn, nén hơi và thở ra như thế nào?&nbsp;</div><div><strong><em>Đi ngủ sớm hơn: &nbsp;</em></strong>Đây là tốt của việc tập thể hình đối với sức khỏe của bạn. Bạn đi ngủ sớm đồng nghĩa với việc bạn sẽ cắt giảm thời gian làm việc, hay những công việc khác, việc bạn sẽ lên ổ trước 12h bạn làm được chứ.</div><div><em><strong>3. Thời gian</strong></em></div><div>Dành 1->1.5h mỗi ngày và 5, 6 ngày mỗi tuần là thời gian bạn cần bỏ ra cho công việc này, đó là còn chưa tính bạn sẽ cần ngủ nhiều hơn chút, sớm hơn nữa. Điều đó đồng nghĩa với việc &nbsp;bạn sẽ cắt giảm thời gian của những công việc khác, những sở thích khác của bạn. Đấy là còn chưa kể sau mỗi buổi tập bạn cần nghỉ ngơi để trở về trạng thái bình thường của cơ thể. Nếu việc tập thể hình không nằm trong danh sách việc quan trọng thì nó vô cùng tốn thời gian đấy.</div><div><strong><em>4. Tình cảm</em></strong></div><div>Với thời gian tập như trên bạn nghĩ có thời gian có hẹn hò không? Bạn đi làm về, tắc đường, đến phòng tập ít cũng phải từ 6h hoặc muộn hơn là chuyện bình thường. tập các ngày trong tuần và cuối tuần thì bạn bè hay học thêm điều gì mới hoặc phượt ngắn quanh nơi bạn làm, về quê với gia đình...</div><div>Ở phòng tập của tôi hầu hết là những bạn FA, số ít đi tập cùng người yêu.</div><div>Thế tự hỏi bao giờ mới có người yêu?</div><div>Ngoài ra, tôi đi tập thể hình về lại thêm một thói quen mới đó là nhìn mông con gái không biết có ai bị như thế không? Đùa chứ không biết các bạn nữ nghĩ thế nào nhỉ?</div><div><strong>TỔNG KẾT</strong></div><div>Dù sao cũng chỉ là một môn thể thao thôi, bạn có thể chọn cho mình rất nhiều môn: chạy, bơi, cầu lông, bóng rổ, võ, yoga. Vẫn biết thể thao là điều tốt nhưng khi bạn làm không đúng thì nó thành xấu đấy.</div><div>Just for fun !</div><div><a href=\"http://mylifesoup.blogspot.com/\" rel=\"noopener noreferrer\" target=\"_blank\">© Tự Mình Ăn SOUP</a></div><div>Bài viết ngẫu nhiên:</div><div><a href=\"https://spiderum.com/bai-dang/Hoi-that-Ban-co-thuc-su-hieu-minh-khong-Thuc-su-ay-5bf\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Hỏi thật: Bạn có thực sự hiểu mình không? Thực sự ấy.</u></a></div><div><br></div><div><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3003,"created_at":"2017-04-15T16:24:11.466Z","down_point":0,"up_point":10,"tags":[]}