{"_id":23109,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5d520eaddfba42059d2ef1bb","name":"ONCE UPON A TIME IN HOLLYWOOD"},{"_id":"5d1b273157024141fd1e0e0b","name":"QUENTIN TARANTINO"},{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5d520eaddfba42059d2ef1bc","name":"SHARON TATE"}],"up_point":17,"down_point":2,"title":"Trước khi xem \"Once upon a time ... in Hollywood\" ","body":"<div><br></div><div>Phim của Quentin Tarantino kén người xem!</div><div>Đó là sự thật. Bởi lẽ, những nhân vật trong phim của ông nói rất nhiều, rất tục, rất “đời”. Những nhân vật đó luôn khiến người ta băn khoăn, và không biết họ thuộc phe chính diện hay phản diện. Dường như họ luôn trêu đùa khán giả bằng đặt bàn chân của mình ở chính giữa cái ranh giới đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e6123b0bd6711e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Quentin Tarantino luôn coi trọng chất lượng hơn số lượng, ông khẳng định mình sẽ chỉ làm đúng 10 phim thôi và phim nào cũng phải là tuyệt tác. Quả thực như vậy. Phim của ông tuy không có mang nhiều thông điệp về tình yêu, gia đình hay cuộc sống. Chúng cũng không kết thúc một cách mơ hồ để bắt người xem phải liên tục đặt ra những câu hỏi mà chẳng ai lý giải được. Người ta không thể quên phim của ông vì nó điên rồ quá, nó phi lý quá, nó cứ vừa thật vừa giả như trêu đùa với cảm xúc của người xem vậy.</div><div>Quentin Tarantino cũng không để áp lực về doanh thu ảnh hưởng đến những bộ phim mình làm. Ông cho nhân vật của mình chửi tục thoải mái, chẳng thế mà bộ phim đầu tay của Quentin là Reservoir Dogs có đến hơn 270 từ \"FUCK\" được thốt ra và doanh thu của nó chỉ được vỏn vẹn 2.8 triệu đô. Quentin cũng cho những nhân vật của mình chém giết, bắn nhau một cách thỏa thích và những cảnh kết thúc phim đầy máu me và bạo lực như vậy đến nay đã trở thành bộ nhận diện trong phim của ông. Những cảnh phim ấy rất thật nhưng nó không hề kinh tởm mà lại rất nghệ thuật và hài hước. Người ta có thể bật cười hả hê, sảng khoái khi các nhân vật \"thanh toán\" nhau một cách bừa bãi, đó chỉ có thể là phim của Quentin Tarantino.</div><div>Về yếu tố vừa thực vừa hư cấu, có lẽ chẳng phim Quentin Tarantino nào làm tốt bằng Inglourious Basterds. Bối cảnh phim được đặt trong thời kỳ Chiến tranh thế giới lần thứ II, khi nước Đức đang thống trị toàn Châu Âu và những tên Phát-xít lúc này đang lùng sục mọi tấc đất (Theo cả nghĩa đen) để tìm và diệt người Do Thái. Đó là cái có thực, và chính cái có thực này khiến bộ phim trở thành tác phẩm được công chúng đón nhận rộng rãi nhất của Quentin Tarantino. Tuy nhiên, cái hư cấu ở đây là Adolf Hitler cùng hàng loạt quan chức khác bị một cô gái thiêu sống trong rạp chiếu phim, khi tất cả bọn chúng đang mải mê tận hưởng bộ phim tôn vinh một tên Phát-xít khác. Tuy bộ phim này bị phản ánh không tôn trọng sự thật trong lịch sử nhưng đa số những đánh giá về phim và cảnh ending đó đều là tích cực.</div><div>Tương tự Inglourious Basterds, Once Upon A Time In Hollywood là tác phẩm thứ 9 trong sự nghiệp 10 phim của Quentin Tarantino và nó sẽ dựa trên một sự kiện có thật - Vụ án Manson và cái chết của nữ minh tinh Sharon Tate.</div><div>Tuy nhiên, tựa phim này đi theo một công thức vừa mới lại vừa cũ. Mới so với những tiêu đề phim khác của Quentin Tarantino bởi nó quá dài. Cũ vì nó theo motif rất … cổ tích, nghe cứ như “Ngày xửa ngày xưa, ở Hollywood ...” vậy. Do đó, hoàn toàn có thể khẳng định rằng Quentin Tarantino sẽ không đưa toàn bộ vụ thảm sát đẫm máu năm xưa lên phim của mình. Mà mặt khác, ông có thể sẽ trao bộ phim này một cái kết có hậu, như những câu chuyện xưa chúng ta hay được nghe vậy.</div><div><br>Đó là lý do vì sao ông tạo ra hai nhân vật hư cấu là Rick Dalton – Gã diễn viên truyền hình đã quá quen với những dự án phim Cao bồi miền Tây, loay hoay tìm chỗ đứng ở một nền điện ảnh đang thay đổi từng ngày. Người còn lại là Cliff Booth, một gã cascadeur phong trần, phóng khoáng với vai trò trợ giúp Rick ở những cảnh quay khó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58c1fc60bd6711e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Rick và Cliff chắc chắn là hai nhân tố mà Quentin cài cắm vào hiện thực và biến họ thành phương tiện để ông thay đổi lịch sử sao cho vừa ý mình nhất, như cái cách mà ông đã làm với Inglourious Basterds. Một minh chứng nữa cho thấy sự thật lịch sử sẽ được vị đạo diễn này thay đổi là ở cuối trailer, Rick Dalton có nói: \"In this town, It can all change like that\". Rick vừa dứt lời thì trailer chuyển ngay đến cảnh đặc tả tên sát nhân Charles Manson. Rồi sau đó, ba thành viên khác trong Gia đình Manson xuất hiện, tay dao, tay súng. Đây chắc chắn là phân cảnh bọn chúng đến nhà Sharon Tate để thực hiện vụ án man rợ năm nào. Tuy nhiên, như mình đã đề cập ở trên, sự thật sẽ thay đổi và mình đoán rằng chính bè lũ nhà Manson sẽ phải trả giá cho tội ác của mình trước cả khi chúng thực hiện hành vi giết người và người trừng phạt chúng sẽ là Rick Dalton và Cliff Booth.&nbsp;</div><div>Phim Once Upon A Time In Hollywood cũng đang nhận phải nhiều chỉ trích bởi Quentin khắc họa Lý Tiểu Long là một kẻ ngạo mạn, vênh váo đến nỗi khẳng định mình dễ dàng đánh thắng được huyền thoại Muhammad Ali. Nhưng rồi ngay sau đó, Bruce Lee lại bị biến thành một kẻ ngờ nghệch, quê mùa khi bị gã đóng thế Cliff Booth đánh cho tơi tả.</div><div>Tuy nhiên, Quentin sẽ chẳng thể là một “quái kiệt”, một đạo diễn hạng A của Hollywood nếu quá để tâm đến lời gièm pha của người khác. Quentin Tarantino rõ ràng là kẻ lập dị ích kỉ, ông chẳng làm phim vì khán giả đại chúng đâu, ông làm phim vì ông thích thế.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":37295,"created_at":"2019-08-13T01:13:17.544Z"}