{"_id":8282,"title":"Chiến thuật chọn sách như thế nào ?","body":"<div>Hôm nay chúng ta hãy cùng chơi một trò chơi: Bạn đang ở trong một thư viện rất lớn với rất nhiều đầu sách lạ. Bạn sẽ chọn từ đó một quyển sách để đọc hỏi bạn phải chọn như thế nào ?</div><div>Sẽ không thiếu người trả lời rằng hãy lên google search : \" Những cuốn sách hay đáng để đọc\". BÙM... ta có cả một danh sách top 5 top 10 những cuốn sách kinh điển. Vậy câu trả lời cho trò chơi trên thật đơn giản, đó chính là google ư ? Dĩ nhiên đơn giản vậy thì tôi rủ bạn chơi trò chơi trên làm gì.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edce90105e3311e786955dd0b072a2c6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có gì không biết cứ tra google....</figcaption></figure></div><div>Dĩ nhiên lợi ích của việc đọc giới thiệu sách trên mạng không hề ít nhưng nó cũng đem lại rất nhiều hạn chế. Tìm sách trên mạng chỉ có thể đưa bạn băng trên bề mặt của biển sách, nếu muốn lặn xuống thì bạn chỉ có thể tự thân tự lực thôi.</div><div>Bây giờ hãy quay trở lại trò chơi, chúng ta đang ở trong một thư viện lớn thì ta sẽ cần chuẩn bị những thứ gì để chọn sách</div><div>-<strong>Thể loại:</strong> Phiêu lưu, không gian, trung cổ, trinh thám,đời sống, phố thị... Hãy xác định trước thể loại sách mà bạn có cảm giác muốn đọc hôm đó nhưng hãy nhớ nên chọn nhiều hơn &nbsp;thể loại để khỏi tự hại mình trong việc tìm kiếm.</div><div>-<strong>Thời gian:</strong> Bạn sẵn sàng tìm kiếm quyển sách đó trong bao lâu. Tìm kiếm sách cũng là một môn chiến thuật, đôi lúc ta vứt bỏ một đồng bạc để tìm đồng vàng rồi cuối cùng mất cả hai.</div><div>Bây giờ trò chơi chính thức bắt đầu. Lướt qua những đại sảnh đầy sách thứ gì sẽ thu hút bạn tới một quyển sách đầu tiên:</div><div>-<strong>Bìa sách:&nbsp;</strong>Có câu \" Đừng đánh giá một quyển sách qua bìa sách\", nhưng trong trò chơi này đó chính là sự khởi đầu. Một bìa sách sẽ gồm hình nền và tên sách, nếu bạn may mắn quyển sách đó còn có tóm tắt nội dung ở phía sau và một vài lời nhân xét của các nhà phê bình. Từ những hình ảnh của bìa sách và cái tên nếu nó sẽ tạo cho ta ấn tượng đủ tốt và đúng thể loại ta đang tìm thì hãy tiến hành bước tiếp theo.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d1647005e3611e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-<strong>Lời mở đầu:</strong> Dĩ nhiên không phải sách nào cũng có nhưng nếu có đừng chần chừ mà không đọc nó (Dù sao cũng ít khi đoạn này dài quá 3 trang). Từ đây ta mới hiểu rõ thêm nội dung, hiểu rõ cách tác giả viết quyển sách, hiểu tác giả lấy ý tưởng từ đâu. Lúc đó quyển sách 10 phần bạn cũng đã nắm 3-4 phần.</div><div>-<strong>Đọc lướt qua nội dung:&nbsp;</strong>Một kĩ năng rất khó nhưng lại thường ít khi cần thiết khi các yếu tố ở trên đã đầy đủ. Ta chỉ phải sử dụng tuyệt chiêu này khi bạn đang đụng phải một quyển sách khó nhằn. Khi <strong>Bìa sách&nbsp;</strong>không tiết lộ đủ và sách không có <strong>Lời mở đầu</strong>. Với đọc lướt như thế nào? Đầu tiên hãy bắt đầu với vài trang đầu tiên sau đó cứ chạy từ từ tới các trang cách xa nhau nhưng nhớ đừng chạy quá 2/3 cuốn sách nếu bạn không muốn biết hết nội dung. DĨ nhiên đó chỉ là những thứ mình viết, nếu bạn muốn thực sự tốt trong lĩnh vực này thì thực hành mới là điều cốt yếu.</div><div>Và chiến thuật cuối cùng của việc chọn sách: <strong>S</strong><strong>ắn sàng tâm lý khi thất bại trong tất cả các bước trên</strong>. Dù bạn có chuẩn bị hay thực hành như thế nào thì tỉ lệ thất bại của bạn vẫn còn đó và lúc đó tôi chỉ có thể nói với bạn rằng: \" Cố gắng đọc hết quyển sách nhé.\".<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c0561505e3811e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đọc sách quyển này mà không hiểu chuyện gì vừa diễn ra nữa.</figcaption></figure></div><div>Theo kinh nghiệm của mình chiến thuật chọn sách như vậy là đủ. Từ đó bạn sẽ tìm &nbsp;kiếm được những quyển sách ít nổi danh nhưng chất lượng thì không thể chê vào đâu được mà còn có thể hợp với bạn nữa chứ.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2803,"created_at":"2017-07-01T08:39:26.886Z","down_point":0,"up_point":13,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"}]}