{"_id":24731,"tags":[],"up_point":18,"down_point":1,"title":"TRẦM CẢM VÀ SỰ QUAY LƯNG CỦA XÃ HỘI\n\n","body":"<div>Vào tháng 12/2017, lúc Jong Hyun mất, mình đã từng viết một bài \"Đâu là giới hạn của nỗi đau\" để tự nhắc nhở bản thân rằng đừng quay lưng lại với những người đang cầu cứu xung quanh mình, nhưng đôi khi chính mình vì những bộn bề, lo toan mà không kịp bên cạnh, may mắn thay những người mình quen họ vẫn ổn. Tuy nhiên, hôm nay khi cô gái trong hình đã tự kết thúc tuổi trẻ của mình ở tuổi 25, tự nhiên làm mình khẽ rùng mình, thì ra không chỉ 1 Jong hyun, 1 Sulli mà còn hàng triệu người trầm cảm khác đang âm thầm từng bước tìm sự giải thoát cho chính mình.</div><div>\"Mental Health\" hay \"Depression\" là 2 cụm từ mình thảo luận nhiều nhất trong các cuộc hội nghị quốc tế, trong các cuộc họp mà mình tham dự và đó cũng là chủ đề mình quan tâm nhiều nhất. Vì sao ư? Vì cứ mỗi lần mình tìm kiếm thông tin là một lần mình hoảng hốt, vì con số cứ ngày một gia tăng. Và nếu bạn không tin thì hãy thử tìm hiểu thống kê của WHO về các bệnh tâm thần thử xem. Chắc chắn bạn sẽ sốc với thông tin \"Cứ 4 người sẽ có 1 người mắc bệnh tâm lý hoặc có vấn đề về thần kinh\". Kinh khủng là vậy nhưng mình chưa thấy báo, đài nào đề cập đến nó, chưa có bài học nào để giúp người trầm cảm vượt qua hay buồn hơn là khi mình search trên GG thì những bài dịch ở Việt Nam chỉ viết sơ sài và nói trầm cảm là một \"trạng thái lo âu...\" như thể người bệnh tự tìm tới vậy</div><div>Nhưng điều đáng sợ nhất không phải là việc xem thường căn bệnh này của các cơ quan chức năng mà chính là sự quay lưng của xã hội đối với những bệnh nhân đang mắc bệnh. Sau khi Jong hyun qua đời, mình đã vô tình đọc được hàng loạt status kiểu: \"Sao không suy nghĩ thoáng hơn, tích cực hơn! Sao không nghĩ đến gia đình của mình lại tự tử\". Nhưng chẳng bao giờ có ai tự đặt lại câu hỏi tại sao họ là những người vô cùng tài năng, có tất cả mọi thứ trong tay, tiền tài, danh vọng, ngoại hình... lại chọn lựa cách từ bỏ mọi thứ để chọn cách sống trong suy nghĩ của mọi người mãi mãi như vậy</div><div>Xã hội thường chỉ coi trọng những “giá trị hiện hữu” như tiền tài, danh vọng hay chỉ những căn bệnh có thể chẩn đoán dễ dàng bằng vài phương pháp y tế và họ vội lãng quên những “giá trị vô hình” như tâm hồn, tính cách hay những căn bệnh ẩn sâu trong tâm hồn của mỗi người, rất khó để nhận biết. Nào ai biết rằng những vết thương thể chất còn có thể được chữa lành theo thời gian nhưng những vết thương tâm lý thì không, nó sẽ mãi là một vết sẹo cứ âm ỉ mãi trong tâm trí họ, từng ngày gặm nhấm họ và rồi buộc họ phải tự giải thoát để chấm dứt nó.<br><br><br><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t1.0-9/73346505_2401219709963391_9009183155969589248_n.jpg?_nc_cat=104&_nc_eui2=AeEYKQsb1UJT_TVFQQJkSqkUU056uKLe2YC5hXkt83wlDKsnVYkS1jNrFN1xBEJCekt8WJ7OECRJzhMt4qD2mrCjiQXU8gg_rm3NAyIPaKyZpg&_nc_oc=AQlcR8krkQwQZtCTiB63Cm1IHt8LAoxKMMSkwnGbRJqTgVXXLdd0MsiZHgNqpqiXfDQ&_nc_ht=scontent.fdad3-2.fna&oh=a67d2e4390625f92c80fd97106b208bd&oe=5E19EB4F\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>\b\"Mọi người đều yêu quý bạn khi bạn chết rồi\", câu nói này thật sự làm mình đau đớn, đau đớn thay cho những người đã khuất, cho cái xã hội đang ngày càng chỉ tập trung vào phán xét, vào chỉ trích, vào những lời cay nghiệt mà chưa bao giờ chịu lắng nghe bất kỳ ai. Những người nổi tiếng mất đi, một đám người bay vào thương tiếc nhưng rồi một thời gian sau họ lại chuyển những hành động độc ác đó đến một đối tượng mới, cứ thế vi rút \"trầm cảm\" nó cứ thế lan ra và làm mai một lòng \"thấu cảm\" của tất cả mọi người!</div><div>Trong phim Joker, câu nói duy nhất mà đã làm mình ám ảnh cho đến tận bây giờ chính là: \"Điều kinh khủng nhất của một bệnh nhân tâm thần, chính là xã hội cứ bắt họ phải sống như người bình thường.\" Người ta đã đòi hỏi quá nhiều ở một bệnh nhân tâm lý mà họ không biết rằng phương pháp duy nhất để đẩy lùi bệnh này khi và chỉ khi họ xem đây là một căn bệnh như bao căn bệnh khác và dành cái nhìn cảm thông hơn đối với họ.</div><div>Và giờ đây điều duy nhất mình chỉ có thể làm đó là cầu nguyện, cầu nguyện cho bản thân, cho những người xung quanh mình có thể vượt qua được những nỗi đau thầm kín của họ, cầu cho chẳng còn Jong Hyun hay Sulli nào trên thế giới này bị bỏ quên một lần nữa...</div><div>Viết cho Sulli:</div><div>Mình nhìn Sulli cứ ngỡ như một \"cô búp bê xinh đẹp\" sống trong thế giới thực, sinh ra đã được cuộc sống sắp đặt một cách hoàn hảo, từ công việc đến cả tương lai, cô đã thèm khát được đi học nhưng không ai để tâm và cứ thế cô bị cuốn vào hào quang của sự nổi tiếng. Và bây giờ điều duy nhất \"con búp bê\" ấy có thể tự mình làm đó chính là cướp đi chính mạng sống của mình, chấm dứt cuộc sống của con búp bê với vẻ bọc hào nhoáng nhưng trống rỗng trong tâm hồn. Hy vọng những nỗi dằn vặt, tiếc nuối sẽ luôn ở lại với những người đã chì chiết, miệt thị cô và cô sẽ mỉm cười, hài lòng với quyết định của mình. Tuổi trẻ rực rỡ đã khép lại và cô búp bê ấy giờ đã bị bỏ lại phía sau của guồng quay cuộc đời rồi!</div><div>Chúc cô ngủ ngon!</div><div>Link bài viết của WHO mà bạn có thể tham khảo: <a href=\"https://www.who.int/whr/2001/media_centre/press_release/en/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.who.int/whr/2001/media_centre/press_release/en/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9479,"created_at":"2019-10-16T04:55:57.803Z"}