{"_id":2767,"body":"<div><p>    Nghe nói dự án này đã xuất hiện tại Hà Nội từ năm ngoái, không hiểu có khả thi không nhưng có vẻ rất ít bạn bè mình biết! 5 điểm thu gom rác thải điện tử miễn phí và dài hạn tại hai quận trung tâm là Cầu Giấy và Ba Đình:</p><p>- Nhà văn hóa phường Nghĩa Tân – đối diện số 45 phố Nghĩa Tân, phường Nghĩa Tân, quận Cầu Giấy – Hà Nội.</p><p>- Nhà văn hóa phường Yên Hòa – số 288, đường Trung Kính, phường Yên Hòa, quận Cầu Giấy – Hà Nội.</p><p>- UBND phường Quán Thánh – số 12-14, đường Phan Đình Phùng, phường Quán Thánh, quận Ba Đình – Hà Nội.</p><p>- Bảo tàng Chiến thắng B.52 – số 157, đường Đội Cấn, phường Đội Cấn, quận Ba Đình, Hà Nội.</p><p>- UBND phường Thành Công – số 9, đường Thành Công, phường Thành Công, quận Ba Đình, Hà Nội. </p><p><br /></p><p><img src=\"http://i1150.photobucket.com/albums/o617/redsvn/slide/slide-ewaste.jpg\" /></p><p><br /></p><p><a href=\"http://hanoi.gov.vn/30/-/hn/ZVOm7e3VDMRM/7320/2757893/71/phat-ong-thu-gom-rac-thai-ien-tu-trong-ngay-hoi-tai-che.html;jsessionid=1e2oHdA9PzRUMgwf3eobFdrj.app2\n\" target=\"_blank\">http://hanoi.gov.vn/30/-/hn/ZVOm7e3VDMRM/7320/2757893/71/phat-ong-thu-gom-rac-thai-ien-tu-trong-ngay-hoi-tai-che.html;jsessionid=1e2oHdA9PzRUMgwf3eobFdrj.app2 </a></p><p><br /></p><p>   Nhân tiện đây, mình xin chia sẻ thêm tí thông tin tham khảo về việc vứt rác có ý thức. Ad học Master tại Nhật, cụ thể là Tokyo, 1 trong những thành phố đông dân nhất thế giới. Mọi thứ đều tiện lợi dễ dàng, chỉ có đúng việc vứt rác là vô cùng phiền hà phức tạp. :'(</p><p><br /></p><p>   Phức tạp như thế nào thì đầu tiên phải nói đến vấn đề PHÂN LOẠI và VỨT RÁC.</p><p><br /></p><p>   Trẻ con đi học, 1 trong những bài học đầu tiên là tìm hiểu về các loại rác.</p><p>Rác chia làm 2 loại chính là rác đốt được, gồm những thứ như rác hữu cơ, thịt thà cá mú rau quả, giấy, quần áo, đồ dùng vệ sinh, đầu mẩu thuốc lá. Hộp giấy đựng sữa, hay hộp đựng thức ăn, trước khi vứt đi phải rửa qua nước rồi phơi khô nhé!</p><p><br /></p><p>   Loại thứ 2 là rác không đốt được, là những thứ không cho vào lò đốt rác được như các loại nhựa, kim loại, kính, đồ gốm, cao su, các loại bóng đèn... Kim thì phải cho vào trong chai hoặc lon rồi đậy nắp lại, với bóng đèn thì bọc lại bằng giấy rồi ghi ra phía ngoài là “nguy hiểm”. Bình xịt hay bình gas nhỏ có thể phát nổ nên trước khi đem vứt hãy dùng khoan hoặc đinh để đục lỗ.... và dĩ nhiên là mỗi phường, quận đều có những ngày vứt rác khác nhau trong tuần, để các xe chuyên dụng đi chở rác có thể thu gom và xử lý rác dễ dàng hơn.</p><p><br /></p><p>   Loại thứ 3 và mới là loại phiền hà nhất là Rác cỡ lớn và đồ điện gia dụng: Các phường, quận khác nhau có thể sẽ quy định khác nhau về cỡ của rác, ví dụ như quận mình, muốn vứt cái bàn, ghế, ti vi cũ nào mà trên 60 cm, là phải vác xác lên phường xin đăng kí vứt rác, và phải TRẢ TIỀN để công ty xử lý rác đến thu gom và xử lý. Vâng, vứt rác mà lại phải TRẢ TIỀN các bạn ạ! :((((</p><p><br /></p><p><img src=\"http://tapchimoitruong.vn/Portals/0/Images/News/N%C4%82M%202015/S%E1%BB%91%204/M%C3%B4i%20tr%C6%B0%E1%BB%9Dng%20-%20Doanh%20nghi%E1%BB%87p/42.3.jpg\" /></p><p><br /></p><p>   Có thể mọi người sẽ thấy kinh hãi khi đọc những dòng này, nhưng như mình đã nói ở trên, trẻ em khi đi học, điều đầu tiên các em được dạy sẽ là bài học về TRÁCH NHIỆM. Mỗi người phải có trách nhiệm về việc mình mua cái gì, dùng cái gì, có dùng nó nữa hay không, và vứt nó đi như thế nào. Cứ nghĩ là chính quyền làm khó cho dân khi họ đề ra bao nguyên tắc lằng nhằng như vậy, nhưng nghĩ đi nghĩ lại, thực sự thì chúng ta cần phải có TRÁCH NHIỆM với chính môi trường, không khí mà chúng ta đang hít thở. Tất cả mọi người đều có trách nhiệm, thì những người vô trách nhiệm sẽ trở thành số ít, sẽ bị nhắc nhở. Và sự thật là tuy rất khép kín, nhưng khi thấy ai vứt rác ra đường, người Nhật sẽ không ngần ngại nhắc nhở.</p><p><br /></p><p>   Sau thế chiến thứ II và đến thời phát triển kinh tế cao độ, Nhật cũng rác rưởi, bẩn thỉu, ô nhiễm lắm, nhưng bằng chính 2 chữ TRÁCH NHIỆM này, họ đã là 1 cường quốc, nhưng vẫn giữ được môi trường và không khí, nguồn nước trong lành bậc nhất thế giới. Đừng đổ tội cho bất kì ai, muốn môi trường của mình trong sạch, chúng ta phải hành động các bạn ạ! Hãy có TRÁCH NHIỆM trong cách sống, cách sinh hoạt của chính mình nhé!!! </p><p><br /></p><p>fb:Nói Không Với Túi Nylon </p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-13T13:47:31.930Z","creator_id":419,"down_point":0,"tags":[],"title":"[Hà Nội] 5 điểm thu gom rác thải điện tử miễn phí ","top_point":0.8700897,"up_point":13}