{"_id":3135,"body":"<div><p>Ở một nơi nào đó ngoài vũ trụ, có một cửa hàng nhỏ. Cửa hàng không có bảng hiệu trong một thời gian dài. Bảng hiệu của nó đã bị một cơn bão thổi bay đi và người chủ quyết định không đặt bảng hiệu mới bởi vì tất cả người dân ở đây đều biết cửa hàng đang bán những ước muốn.</p><p><br /></p><p> Người ta có thể mua hầu như bất cứ điều gì ở đây: du thuyền khổng lồ, căn hộ Penthouse, kết hôn, vị trí phó chủ tịch một công ty lớn, tiền bạc, con cái, công việc yêu thích, cơ thể hoàn hảo, chiến thắng một cuộc thi, xe hơi sang trọng, các câu lạc bộ bóng đá, quyền lực, thành công, nhẫn kim cương và rất nhiều thứ khác. Hai điều duy nhất ở đây không bán là sự sống và cái chết: những hàng hóa này được xử lý bởi trụ sở chính nằm trong thiên hà khác.</p><p><br /></p><p> Mỗi người khách đến cửa hàng điều trước tiên là phải tìm thấy giá ước muốn của họ. Cũng có những người không bao giờ đến cửa hàng, họ chỉ ở nhà và không làm bất cứ thứ gì để nhận ra ước mơ của mình. Giá tại cửa hàng cũng rất khác nhau. Ví dụ để có được công việc mơ ước, bạn phải từ bỏ sự ổn định và phải dự đoán trước cuộc sống của mình. Bạn phải sẵn sàng lên kế hoạch cho tương lai, tin vào sức mạnh của bản thân và cho phép bản thân làm những gì bạn đam mê, không phải những gì bạn phải làm. <img src=\"https://www.ohayfile.com/upload/content/2016-06/14/2467-d80ef31ad15f46626384706d8ddc515a.jpg\" /></p><p><br /></p><p>Giá cho sức mạnh và quyền lực cao hơn: một người phải từ bỏ những điều họ vẫn tin tưởng và phải coi trọng bản thân, không quan tâm những gì người khác nghĩ về họ. Họ cũng phải đưa ra những lập luận hợp lý và biết làm thế nào để nói \"không\" với người khác. </p><p><br /></p><p>Một số cái giá khác lại có vẻ thực sự kỳ lạ. Giá của hôn nhân không đáng kể, nhưng giá của cuộc sống hôn nhân hạnh phúc lại rất đắt: toàn bộ trách nhiệm cho hạnh phúc của bạn, khả năng tận hưởng cuộc sống, thấu hiểu những ham muốn của bản thân, từ bỏ những ham muốn để phù hợp với người khác, khả năng đánh giá cao những gì bạn có, cho phép bản thân được hạnh phúc, hiểu biết ý nghĩa và tầm quan trọng của bản thân, loại bỏ khái niệm \"là một nạn nhân\" và chuẩn bị để mất một vài người bạn. </p><p><br /></p><p>Không phải ai đến cửa hàng cũng sẵn sàng trả tiền cho những ham muốn của họ. Một số rời đi ngay lập tức sau khi họ nhìn thấy giá. Những người khác đứng trầm ngâm, đếm tiền trên tay và tự hỏi mình nên kiếm thêm tiền ở đâu. Một số khách hàng phàn nàn rằng giá quá cao và cố gắng để được giảm giá. </p><p><br /></p><p>Cũng có những người dành dụm ước muốn yêu quý nhất của họ và rời khỏi cửa hàng với ước mơ được bọc trong giấy gói đáng yêu. Những khách hàng khác ghen tị nhìn những người may mắn ấy và nghĩ rằng họ đã hoàn thành ước muốn miễn phí mà không cần làm việc nhiều chỉ vì họ là bạn bè với chủ cửa hàng. <img src /></p><p><br /></p><p>Người chủ cửa hàng được yêu cầu giảm giá nhiều lần, nhưng ông luôn từ chối thực hiện. Ông nói rằng nếu giá không cao, chất lượng ước muốn sẽ tồi tệ. Bất cứ khi nào được hỏi ông có sợ bị phá sản không, ông đều lắc đầu và nói: \"Sẽ luôn có những người dũng cảm, sẵn sàng chấp nhận rủi ro để thay đổi cuộc sống của họ, từ bỏ những điều quen thuộc và dễ dự đoán. Họ có thể tin tưởng vào bản thân và những giấc mơ của mình và họ sẽ tìm thấy những nguồn lực cần thiết để trả cho việc biến ước mơ trở thành sự thật.\" </p><p><br /></p><p>P/s: Trên cửa chính của cửa hàng có một áp phích quảng cáo: \"Nếu ước muốn của bạn không trở thành sự thật có nghĩa là bạn vẫn chưa trả giá cho nó.\"</p><p>Ngay cả mối quan hệ mình có được để nhờ vả cũng là kết quả của việc mình biết networking và xây dựng mối quan hệ, thế nên chẳng cái gì trên đời này không có giá của nó cả, chỉ là mình có đủ khôn ngoan để cái giá đó tạo nên giá trị thật sự không thôi :)) </p><p><br /></p><p><a href=\"https://www.ohay.tv/view/cau-chuyen-truyen-cam-hung-cai-gia-cua-uoc-muon/575fd073dc\n\" target=\"_blank\">https://www.ohay.tv/view/cau-chuyen-truyen-cam-hung-cai-gia-cua-uoc-muon/575fd073dc </a></p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-01T04:27:40.838Z","creator_id":1204,"down_point":0,"tags":[],"title":"Cái giá của ước muốn","up_point":18}