{"_id":9477,"title":"Tâm lý học: Phơi bày sự thật dẫn đến những quyết định sai lầm về tiền bạc","body":"<div>Nhắc đến tiền, tất cả những gì chúng ta nghĩ ra chỉ là một con số. Thu nhập và chi tiêu, cho vay và đi vay, tất cả đơn giản chỉ là trò chơi của những con số. Thậm chí cả những người có IQ cao ngất ngưởng cũng đôi lúc phải đau đầu vì tiền bạc. Tất cả chúng ta, lúc này hay lúc khác, cũng đã từng đưa ra quyết định tiêu tiền không dựa trên logic, mà dựa vào cảm xúc. Có lẽ bạn đã từng chọn một món đồ với giá cao hơn, vì người bán hàng gợi cho bạn cảm giác đó là một món hời; hay bỏ tiền ra &nbsp;mua gì đó vì cảm thấy ngại chối từ.</div><div><strong>Nghiên cứu từ Kinh tế học hành vi</strong> cho thấy có rất nhiều trường hợp mà con người ta đưa ra quyết định một cách đầy khó hiểu, như: sẵn sàng chi trả nhiều hơn cho các giao dịch với thẻ tín dụng thay vì tiền mặt, dù biết rằng lãi suất tiết kiệm thì thấp mà lãi cho vay tín dụng sẽ vô cùng cao. Karen Pine, một nhà nghiên cứu Kinh tế, tác giả của cuốn sách “Sheconomics” đã nhận định rằng, sự vô lý trong các quyết định chi tiêu có sự khác nhau giữa nam và nữ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/7pHFJh0puYsCrrajEO7iigHkeAjnyucG_DEnhoqeUWIqq6eIeYxC16GD5xHZLf1rPlAvmETtdD2-s1OvyWqas4GoBDWpqfwIBZSSnGXkGQ913me-oZc5OQih_ToenDfS7wuPefp6\" alt=\"-999x-999.gif\" width=\"600\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn ảnh: Joel Plosz</figcaption></figure></div></div><div>Tại sao con người lại có xu hướng đưa ra những quyết định sai lầm về tiền bạc? Câu trả lời là, tiền không chỉ là một trò chơi của con số, <strong>tiền chính là tâm lý của con người</strong>. Nói theo ngôn ngữ của Tâm lý học, chúng ta đều là những kẻ hoạch định kém cỏi. Tư duy tiền bạc của chúng ta được định hình chẳng phải bằng sự khôn ngoan mà chính là sự thiên vị và những yếu tố ẩn giấu khác. Những yếu tố này nếu không sớm được phát hiện và điều chỉnh, sẽ dẫn tới những điểm mù về tài chính. Dưới đây là một số những yếu tố ảnh hưởng đến việc ra quyết định:</div><div><em>&nbsp;Những thông điệp của tuổi thơ</em>. Bạn đã từng nghe điều này khi còn bé? Rằng tiền không mọc từ trên cây. Tiền là nguồn gốc của tội ác. Bố và mẹ bạn đã từng tranh cãi không dứt về chuyện tiền nong, hay tiền là chủ đề cấm kỵ? Những thông điệp này sẽ tiếp tục ảnh hưởng đến cách nghĩ về tiền của bạn cho đến lúc bạn trưởng thành, một cách vô thức. Các nghiên cứu đã chỉ ra sự ảnh hưởng này mạnh mẽ hơn ở nữ giới, những người cho rằng tiền là một vấn đề được truyền tải bằng cảm xúc.</div><div><em>Hình mẫu lý tưởng.</em> Trong gia đình bạn, ai là người &nbsp;đưa ra những quyết định lớn về tài chính? Từ trước tới nay đó là người đàn ông. Chính sự thiếu vắng hình mẫu nữ lý tưởng này từ bé lý giải cho việc những người phụ nữ có năng lực và có học thức vẫn gặp khó khăn trong quản lý tài chính khi trưởng thành.</div><div><em>Tâm lý.</em> Cơ thể của chúng ta tràn ngập những hoóc môn và phản ứng hóa học, mà mỗi lúc lại tạo ra cho cơ thể những hành vi khác nhau. Điều này cũng tạo nên hành vi tiêu tiền. Nghiên cứu của Karen đã chỉ ra rằng, trong kỳ kinh nguyệt, phụ nữ thường không tự điều tiết được các quy luật mà cá nhân họ tự đặt ra và chi tiêu một cách bốc đồng. &nbsp;Còn ở nam giới, hoóc môn Testosterone có thể gây ra những hành vi cạnh tranh và tiêu tiền một cách liều lĩnh. Phản ứng của sự vui vẻ trong não chúng ta, hoóc môn Endorphins, có thể lý giải lý do vì sao chúng ta quyết định mua chứ không kì kèo ngã giá thêm.</div><div><em>Môi trường</em>. Những chiến thuật marketing khéo léo có thể làm chúng ta bỏ ra những đồng tiền kiếm được từ mồ hôi nước mắt. Những âm thanh dễ chịu, những mùi hương hấp dẫn và những biển quảng cáo rực rỡ cuối cùng sẽ đánh thức trực giác, ký ức và cảm xúc của mỗi chúng ta. Và khi đó, mọi logic sẽ bị đè bẹp và chúng ta lại tiêu tiền.</div><div><em>Sự hài lòng tức thì.</em> “Mua bây giờ, trả sau”, “Click để mua”, “Chuyển phát nhanh chóng”. Không giống như thế hệ trước, chúng ta hoàn toàn có thể sở hữu thứ chúng ta muốn mà không cần phải trì hoãn mong muốn. Tiết kiệm và đầu tư có thể trì hoãn, vì cuối cùng sự chờ đợi sẽ nhận được phần thưởng xứng đáng. Nhưng điều đó chỉ xảy ra khi chúng ta vượt qua được sức hút mạnh mẽ của việc sở hữu thứ chúng ta muốn ngay bây giờ.</div><div><em>Cảm xúc.</em> Tiền có thể là sức mạnh, sự xấu hổ, sự nuối tiếc, sự điều khiển và sự an toàn. Nhiều phụ nữ nói rằng việc tiêu tiền làm họ bớt cảm thấy xấu hổ, tội lỗi hoặc lo sợ: tất cả những cảm xúc mạnh mẽ đều có thể phá hoại những suy nghĩ về sự hợp lý khi tiêu tiền. Nếu họ không thể vượt qua những cảm xúc đó, họ vẫn sẽ mua.</div><div>Thực ra thì không phải lúc nào sự vô lý trong chi tiêu cũng xảy ra. Chúng ta phải biết rằng, tiền là một cuộc chiến giữa hai bán cầu não: sự logic ở não trái và cảm xúc ở não phải. Và mặc dù nam và nữ đều bị ảnh hưởng bởi cảm xúc, thì một số yếu tố vẫn sẽ lôi kéo phái nữ mạnh mẽ hơn. Điều này, cùng với độ tuổi kiếm tiền, có thể giải thích lý do vì sao phụ nữ luôn có mức lương hưu thấp hơn và tiết kiệm được ít hơn nam giới.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/JXE01uPu2nC_yM85rs6jCw4kfAJO--enBOkEmImvBixl_rMu0fqf71ko31Oo0DH3Phc_wj-WEzIxRIB9g6pPKkz4Yvtz15XWNz_hEzcxBMT86oBAmQpwHe40IGALHEKVeFhgd1-g\" alt=\"-999x-999.gif\" width=\"600\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn ảnh: Joel Plosz</figcaption></figure></div></div><div><strong>Chúng ta nên làm gì để cứu bản thân khỏi những sự sai lầm kể trên?</strong> Điều chỉnh thói quen suy nghĩ của bạn có thể là một cách hữu hiệu, bởi việc tạo ra thói quen tiêu tiền có lợi có thể giúp bạn hướng bản thân theo thói quen đó cả đời. Nhà triết học Marcus Aurelius từng nói: “Những suy nghĩ theo thói quen rồi sẽ trở thành cách suy nghĩ của bạn”. Nói đơn giản hơn: Bạn chính là những gì bạn nghĩ.</div><div>Chỉ cần một vài thay đổi đơn giản về cái nhìn về tiền và cách tiêu tiền của bạn, bạn có thể đạt mục tiêu an toàn về tài chính sớm hơn. Đây là một số bí kíp bạn có thể dùng để điều chỉnh lại bản thân:</div><div><strong>1. &nbsp; &nbsp; &nbsp;Đặt mục tiêu – nhưng phải thật thực tế</strong></div><div>Tốt nhất là bạn nên có một ý tưởng rõ ràng về những gì bạn muốn đạt được. Khi bạn muốn về hưu, bạn sẽ sống bằng nguồn thu nhập nào? Ngay bây giờ bạn phải bắt đầu những gì cần thiết để tiết kiệm cho tuổi già. Nhưng hãy chắc chắn rằng số tiền mà bạn để dành sẽ không ảnh hưởng đến các chi tiêu cơ bản của bạn.</div><div>&nbsp;</div><div><strong>2. &nbsp; &nbsp; &nbsp;Phần lương được tăng là phần để tiết kiệm, chứ không phải để tiêu</strong></div><div>Thật dễ dàng để tăng thêm các khoản chi tiêu và mua sắm khi lương của bạn tăng. Nhưng thay vì làm như vậy, hãy tiếp tục sống bằng khoản tiền như trước khi bạn được tăng lương. Bạn có thể sử dụng khoản thêm đó để trả nợ hoặc tiết kiệm cho tuổi già.</div><div><strong>3. &nbsp; &nbsp; &nbsp;Chọn thời điểm thật cẩn thận</strong></div><div>Đừng đưa những quyết định tài chính quan trọng sau một ngày làm việc mệt mỏi. Nghiên cứu đã chỉ ra rằng nếu bạn đói, mệt hoặc đã đưa ra quá nhiều quyết định trong ngày, bạn sẽ khó mà sáng suốt để đưa ra những quyết định đúng đắn vào cuối ngày.</div><div><strong>4. &nbsp; &nbsp; &nbsp;Đoán trước những lúc bạn bị cám dỗ</strong></div><div>Ngay cả những người có sức mạnh ý chí mạnh mẽ nhất cũng sẽ có lúc gặp rắc rối với kế hoạch chi tiêu. Hãy cảnh giác những lúc bạn có thể rơi vào thói quen chi tiêu xấu xí như cũ, và hãy nghĩ ngay tới cách để thoát khỏi sự cám dỗ đó khi nó bắt đầu xuất hiện.</div><div><strong>5. &nbsp; &nbsp; &nbsp;Coi tiết kiệm là món quà cho tương lai của bạn</strong></div><div>Hãy tiết kiệm cho những gì tích cực, ví vụ như một kế hoạch tài chính tự do trong tương lai, hơn là một khoản tiền nhàm chán và cứng nhắc. Thật khó để nghĩ bản thân là một người nghỉ hưu ở độ tuổi 20 hoặc 30, nhưng hình dung cụ thể viễn cảnh về hưu của bạn hoặc một kỳ nghỉ trong mơ cũng sẽ làm cho kế hoạch tiết kiệm trở nên thực tế hơn.</div><div>--</div><div><strong>Bài viết được tổng hợp từ The Guardian bởi Money Lover Team. </strong></div><div>Hi vọng các &nbsp;bạn có thêm một cái nhìn về việc tiêu tiền và tiết kiệm. Đừng quên ứng dụng Money Lover có thể hỗ trợ đắc lực cho bạn trong việc quản lý tài chính cá nhân nhé!</div><div><strong>Money Lover là ứng dụng quản lý tài chính cá nhân số 1 thế giới</strong>, giúp bạn theo dõi các khoản chi tiêu, lên kế hoạch và tiết kiệm nhiều tiền hơn.</div><div>Tải Money Lover trên <a href=\"https://play.google.com/store/apps/details?id=bookmark.com.money&referrer=utm_source%3Dspiderum.com%26utm_content%3Dtietkiem\" rel=\"noopener noreferrer\" target=\"_blank\">Android&nbsp;</a></div><div>Tải Money Lover trên <a href=\"https://itunes.apple.com/app/apple-store/id486312413?pt=694013&ct=spiderum.com&mt=8\" rel=\"noopener noreferrer\" target=\"_blank\">iOS</a></div><div>Tải Money Lover trên <a href=\"https://www.microsoft.com/en-us/store/p/money-lover-money-manager/9wzdncrdrg5v?ocid=spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">Windows </a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb026400a08211e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Money Lover - Quản lý chi tiêu</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11647,"created_at":"2017-09-23T17:19:26.954Z","down_point":1,"up_point":18,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}]}