{"_id":3319,"body":"<div><p>Link trailer: <a href=\"https://www.youtube.com/watch?v=ytkjQvSk2VA\" target=\"_blank\">https://www.youtube.com/watch?v=ytkjQvSk2VA</a></p><p><br /></p><p>Ngay từ đầu trailer chúng ta đã nhìn thấy nhân vật Clair - Night Nurse từ series Dare Devil xuất hiện, đây là 1 mini cross-over từ các seires trước sang Luke Cage và cho ta thấy sự kiện trong Luke Cage sẽ xảy ra sau Jessica Jones s1.</p><p><br /></p><p>Tiếp theo đó ta có hình ảnh về nguồn gốc của Luke Cage. Luke Cage là một thí nghiệm để cố tái tạo công thức của Captain America và không thành, Luke Cage sau đó có làn da không thể phá hủy được và thể lực có khi còn hơn cả Capt. Trong trailer cũng có easter egg cho bộ trang phục 1970 của Luke Cage, tuy nhiên chắc chắn là ta sẽ không bao giờ được nhìn thấy quả áo sơ mi vàng xuất hiện trong 13 tập đâu :))</p><p><img src=\"http://i.dailymail.co.uk/i/pix/2016/08/09/17/37098EFA00000578-3731628-image-m-52_1470758551868.jpg\" /></p><p><br /></p><p>Trong trailer cũng xuất hiện Misty Knight, tuy nhiên ta sẽ không được thấy cánh tay cắt của cô. Nhưng điều đáng vui đó là Misty Knight là bạn gái của Danny Rand - Iron Fist, có nhiều khả năng là Danny sẽ xuất hiện vào cuối series Luke Cage và tiếp nối đến với series riêng của mình. Đây cũng là 1 seaster egg về Iron Fist nếu bác nào chưa luận ra :)).</p><p><br /></p><p>Trong 1 cảnh chiếu bức tường có hình vẽ cậu bé cầm tờ báo có title :\"All power to the people - Harlem Unite\". (Easter egg cho Power Man). Trên cùng là tên tờ báo \"The Black Panther\". Đây vừa là easter egg cho Black Panther cũng vừa là throw back cho cuộc giải phóng cho người da đen tại Mỹ.</p><p><br /></p><p>(Ai muốn tìn hiểu thêm về Black Panther đó thì có thể vào đây đọc: <a href=\"http://www.historylearningsite.co.uk/the-civil-rights-movement-in-america-1945-to-1968/the-black-panthers/\" target=\"_blank\">http://www.historylearningsite.co.uk/the-civil-rights-movement-in-america-1945-to-1968/the-black-panthers/</a>)</p><p><br /></p><p>Nhân vật phản diện chính trong series sẽ là Cotton Mouth, thanh niên với câu nói \"Everybody wants to be the King\". Nhân vật này sẽ khá giống King Pin trong Dare Devil, cùng là người nhìn thấy sự đi xuống của xã hội và muốn làm điều gì đó để tái thiết mọi thứ, \"cứu\" vùng đất ấy khỏi đói nghèo...tuy nhiên lại chọn cách làm khá cực đoan khiến mình trở thành kẻ xấu.</p><p><br /></p><p>Tuy nhiên điều khác nhau giữa Cotton Mouth với King Pin là màu da. :)))</p><p>Người da đen, với những băng đảng thời 1960 đến 1970 cùng công cuộc tự giải phóng rất rất đẫm máu. King Pin có thể là crime boss nhưng Cotton Mouth mới là kẻ giết người hàng loạt. Nhưng bù lại, Cotton Mouth lại cho mình thuộc tầng lớp tri thức và đang mở mang đầu óc cho người dân Harlem. Luke Cage lại là tay đấm chân đá, có vẻ theme chính của phim sẽ xoay quanh cuộc đấu tranh giữa đầu óc và tay chân, thách đố lòng tin và lý tưởng của con người.</p><p><br /></p><p>Điểm nên chú ý nữa trong trailer đó là dòng slogan cuối trailer: \"Has a new defender\". Luke Cage là 1 trong 4 thành viên của nhóm Defender mà Marvel đang dựng lên cho MCU của mình. Ngay hiện tại thì Defender đang được quay tại New York và có lẽ sẽ được tung ra các teaser trailer trong tầm 3 đến 4 tháng tới trước khi lên sóng Netflix vào mùa xuân năm sau.</p><p>Đồng thời, Dr.Strange cũng là 1 Defender trong truyện, là thành viên cội, và tháng 11 tới sẽ có Dr.Strange trên màn ảnh bạc, nên sẽ khá là vui nếu như trong Luke Cage có xuất hiện các liên hệ hoặc easter egg liên quan đến Dr.Strange.</p><p><br /></p><p>Hiện tại mới chỉ vậy thôi, các thông tin về series, film và những tin tức mới nhất về Marvel, DC mình sẽ cập nhật thêm sau.</p><p>#peace</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-10T01:48:19.987Z","creator_id":531,"down_point":0,"tags":[],"title":"Phân tích trailer mới nhất về Luke Cage 9/8/2016","up_point":16}