{"_id":13172,"tags":[],"up_point":11,"down_point":0,"title":"NHÀ GIẢ KIM [Book]","body":"<div>Cuốn sách hay là mỗi lần đọc là một lần tâm hồn thêm rộng mở, những góc nhìn thay đổi, những bài học mới nghiệm ra, Nhà Giả Kim với tôi là một trong số ít những cuốn sách như vậy. Lần đầu đọc khi còn là cậu sinh viên năm nhất chập chững, đầy hăm hở tìm kiếm ước mơ và lần này đã là hai năm từ ngày ấy. Hạnh phúc biết bao khi biết rằng mình đã trưởng thành thật nhiều, bởi đọc lại một quyển sách cũng giống như nhìn lại chính sự thay đổi tâm hồn mình. Những bài học cần sự trải nghiệm để được hiểu, như câu chuyện mở đầu quyển sách về chàng Narziss, những gì ta nhìn thấy đơn giản chỉ là tấm gương phản chiếu suy nghĩ tồn tại nơi chính bản thân.</div><div><strong>Kho báu nơi chính bản thân mình</strong><br>Tôi vẫn luôn tin rằng người cần được hiểu nhất là chính mình. Bởi tâm hồn là cán cân duy nhất giữ ta cân bằng giữa dòng đời chông chênh và đầy biến động. Vậy nên hành trình đi sâu vào trong tâm trí luôn là cuộc hành trình khó khăn và đáng để chinh phục nhất. Nhà Giả Kim thoạt được biết tới là hành trình của cậu chăn cừu đi tìm kho báu trong giấc mơ, từ bỏ bầy cừu và vùng đát Andalusia tươi đẹp, Santiago vượt qua vô vàn khó khăn, lạc lõng nơi đất người, bị cướp sạch tiền, băng qua sa mạc nóng bỏng và cả nhiều lần đối mặt với cái chết. Nhưng Nhà Giả Kim cũng là cuộc phiêu lưu tìm kiếm chính mình, thấu hiểu những giá trị của bản thân. Santiago bước vào hành trình phiêu lưu, không ngừng bước ra khỏi vùng an toàn, vượt qua mọi giới hạn. Qua mỗi phần ta lại thấy một Santiago hoàn toàn khác, dũng cảm và trưởng thành hơn.<br>Kho báu ngay chính trong căn nhà của mình, hay kho báu ở trong chính bản thân mình. Kho báu ở đây còn là những gì cậu đã có, những phút giây cậu trải qua, những bài học cậu được nghiệm, tình yêu cậu tìm thấy.<br>Kho báu ngay chính trong nhà, nhưng nếu không bước ra ngoài và trải nghiệm thì sẽ chẳng bao giờ thấy được kho tàng ngay bên trong đó. Hay cũng như cha của Santiago đã nói: <em>“Con lấy mà mua một đàn cừu, rồi đi khắp nơi khắp chốn cho đến khi con hiểu ra rằng làng mạc,&nbsp;</em>thành quách vùng mình tuyệt vời nhất, phụ nữ vùng mình xinh đẹp nhất.”</div><div><div><figure class=\"aligncenter\"><img src=\"https://minhtuanmac.files.wordpress.com/2018/04/ngk.jpg?w=768\" alt=\"ngk\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br><strong>Mỗi nhân vật hay cũng chính một phần tính cách</strong><br>Tôi thấy đã có những lúc mình thật giống bầy cừu, sống hời hợt và không mục đích, không suy nghĩ và không hành động, phó mặc số phận cho ai đó, thỏa mãn trước những ham muốn tầm thường.<div><br></div></div><div><em>“Chúng không nhận ra rằng ngày này chúng đi đường mới. Chúng không biết đồng cỏ khác nhau và bốn mùa thay đổi, vì chúng chỉ lo mỗi chuyện ăn và uống. Nhưng biết đâu con người cũng y như thế”</em></div><div>Tôi thấy mình vẫn thường giống như chàng trai người Anh suốt ngày chỉ biết chúi mũi vào những quyển sách mà quên đi việc liên hệ thực tế. Những kẻ nói lý thuyết trên trời dưới biển, nhưng thất bại trong việc áp dụng lý thuyết để giải quyết vấn đề. Không giống Santiago, đại diện cho những người trẻ ham học hỏi, hăm hở săn tìm kiến thức cả trong sách vở lẫn ngoài đời sống. Và cũng như chính cậu đã nói: <em>“Bởi vì giống cừu dạy tôi biết được nhiều điều hơn là sách vở”.</em><br>Anh chàng bán kem – những người có ước mơ, mong muốn thực hiện nó nhưng đôi khi lại quên mất đi mục đích ban đầu, bởi một nguyên nhân đơn giản<em>&nbsp;“sự thỏa mãn”</em>. Ta vẫn thường mong muốn làm được điều lớn lao, thế rồi khi đạt được những thành qua ban đầu, ta bắt đầu hài lòng với nó, sự tiện lợi khiến ta nhút nhát, không dám bước tiếp ra khỏi vùng an toàn để phát triển bản thân, và thế là ta dần quên ước mơ của mình. Ông chủ tiệm cửa hàng pha lê lại khác, ông là người luôn nhớ tới mục đích và theo đuổi nó, lấy nó làm động lực sống, nhưng lại không bao giờ thực hiện, bởi ông sợ khi thực hiện rồi sẽ chẳng còn động lực nào để ông cố gắng nữa. Thật kì lạ, tôi thấy chính bản thân mình hiện hữu nơi hai nhân vật ấy trong cuộc sống hàng ngày.</div><div><strong>Bắt đầu với “thánh nhân đãi kẻ khù khờ” và kết thúc với “sự thử thách gay go”</strong><br>Bạn biết đấy Santiago không hề là người đặc biệt để được chọn, giấc mơ của bọn cướp cuối truyện cho thấy ai cũng có những giấc mơ, nhưng điều khiến cậu trở nên đặc biệt là vì cậu đã dám theo đuổi nó tới cùng.<br>Trong truyện tôi rất thích hình ảnh về trái tim, luôn nhắc chúng ta về ước mơ, nhưng chỉ là khi ta còn nhỏ, khi ta lớn lên, những nhắc nhở dần thưa thớt, vì chúng sợ ta sẽ day dứt, sẽ đau khổ chỉ vì không dám theo đuổi vận mệnh. Đôi khi ta sực nhớ lại khi nghe tiếng trái tim nhắc khẽ, nhưng rồi lại ngậm ngùi vì chẳng còn đủ dũng cảm để vượt qua.</div><div><em>“Theo thời gian một sức mạnh thần bí sẽ tìm cách thuyết phục ta rằng, con đường như ta mơ sẽ không thể nào thực hiện được đâu”</em></div><div><div><figure class=\"aligncenter\"><img src=\"https://minhtuanmac.files.wordpress.com/2018/04/dream.jpeg?w=768\" alt=\"dream\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Theo đuổi giấc mơ luôn là câu chuyện tuyệt vời lúc khởi đầu “<em>Vì cuộc đời luôn muốn ta đi theo vận mệnh của mình”</em>, sẽ là sự hào hứng, thú vị với biết bao điều mới lạ, những phần thưởng nhỏ là sự thuận lợi, ta say mê theo đuổi và chắc mẩm đây đúng là con đường mình cần chọn. Santiago đã rất bất ngờ khi anh bạn của cậu chịu mua ngay số cừu nên cậu sẽ có tiền để đến Kim tự tháp. Nhưng câu nói “<em>Thánh nhân đãi kẻ khù khờ</em>” xuất hiện 5 lần trong tác phẩm như một lời nhắc nhở đối với cậu. Lần thứ nhất từ lời nhà vua sứ Salem là khi bán được bầy cừu, nó nhắc cậu rằng cuộc đời luôn rộng lượng đối với những ai dám theo đuổi ước mơ. Lần thứ hai là từ chủ tiệm pha lê, khi cậu bắt đầu muốn bỏ cuộc, như một lời nhắc nhẹ nhàng, rằng câu hãy tiếp tục cuộc phiêu lưu của mình. Lần thứ 3 là khi cậu chuẩn bị đối mặt với sa mạc, và thế là cậu nhận ra nguyên lý ấy đã không còn đúng với cậu nữa.<br>Khi những hăm hở, quyết tâm, thú vị biến mất, cuộc hành trình sẽ thay vào đó là thử thách cam go. Bạn biết không? Đây là lúc mà chúng ta bắt đầu từ bỏ, hoài nghi về con đường mình đã chọn. Vậy nên ta thường thấy những người trẻ như chúng ta thường xuyên thay đổi trên con đường tìm kiếm một công việc mơ ước, than thân trách phận sao tìm mãi mà chẳng ra. Nhà giả kim trong lần thứ 5 câu nói <em>“Thánh nhân đãi kẻ khù khờ”</em> được nhắc tới, ông đã nói về những thử thách cam go ngay sau đó, nguyên lý đơn giản nhưng mấy ai hiểu được. Mọi con đường đều là những thử thách, ngay cả khi ta chọn đúng hướng và đôi khi chọn đường nào cũng chẳng quan trọng bằng việc ta có quyết tâm đi cho trọn con đường đó hay không.</div><div><strong>Khó khăn và phần thưởng</strong><br>Khó khăn đến từ ngay đầu tác phẩm khi Santiago bị lừa sạch tiền. Hoang mang tột độ vì mất phương hướng, lần đầu tiên và cũng là duy nhất trong tác phẩm cậu khóc, cậu nhớ mới ngày hôm qua thôi mình vẫn là người chăn cừu tự do tự tại có một bầy cừu nhưng giờ đây cậu mất tất cả, sợ rằng mình sẽ vì thế mà hoài nghi mọi thứ. Nhưng bạn biết đấy, ta không thể kiểm soát mọi thứ đến với ta, nhưng ta có quyền quyết định thái độ của mình với nó.</div><div><em>“Chợt cậu thấy rằng mình có thể nhìn cả thế giới hoặc với con mắt của một kẻ khốn khổ bị cướp sạch hoặc của một kẻ phiêu lưu trên đường đi tìm kho tàng”&nbsp;</em></div><div>Khó khăn đến từ sa mạc nóng bỏng, của cái chết cận kề khi trong khoảnh khắc đối mặt đám lính tham chiến, nhưng khó khăn khó vượt qua nhất lại đến từ sự sở hữu. Đó là khi cậu được mời làm cố vấn trên ốc đảo, cậu có tiền, có quyền lực và trên tất cả, cậu tìm được tình yêu đích thực đời mình – Fatima. Sự thỏa mãn thực sự là thử thách cam go nhất, vì khi đó ta có quyền được lựa chọn dừng lại. Chúng ta hay Santiago cũng thường xuyên đối mặt với điều ấy.<br>Phần thưởng hay kho báu như đã nói, là sự trưởng thành trong con người cậu, là những bài học, tình yêu tuyệt vời cậu tìm thấy. Nhưng điều kiến tôi thực sự thích còn ở chỗ tác phẩm nói về ước mơ nhưng vẫn ẩn chứa bên trong những giá trị thực tế. Kho báu như chúng ta vẫn hy vọng còn là hòm tiền vàng được chôn giấu. Như tôi vẫn luôn quan niệm rằng ước mơ chỉ thực sự đáng giá khi nó ít nhất cho ta được một cuộc sống đủ đầy.</div><div>Nhà giả kim trong tôi là những bài học về ước mơ, là cơ hội nhìn ra những mảng tối trong tâm hồn mình, để thấy được sự trưởng thành trong suy nghĩ. Còn Nhà giả kim trong bạn như thế nào, tôi không dám chắc, vì chúng ta vẫn luôn nhìn sự vật theo cách mà mình muốn. Nhưng mong bạn cũng sẽ thấy được sự trưởng thành trong suy nghĩ qua những lần đọc cuốn sách này, và chính điều ấy, theo tôi, đã làm nên một tác phẩm vĩ đại. Chỉ mong chúng ta, những người trẻ, đừng vội nản lòng khi những cố gắng của hiện tại chưa được đền đáp, hãy cứ kiên trì, mỗi ngày đọc vài trang sách, bắt chuyện thêm vài người bạn, học tiếng Anh một vài giờ mối ngày, và rồi điều tuyệt vời sẽ đến, như cách Santiago rất bất ngờ khi cậu đã vận dụng những bài học lũ cừu dạy cậu mà cậu chẳng hề để ý. Cuộc phiêu lưu vừa là để chinh phục, vừa là để tân hưởng. Và để có thể tận hưởng, phải thử sức và hết mình ở mọi vị trí, để hiểu đâu là nơi phù hợp và bản thân có thể phát huy khả năng của mình nhất. Và cùng với đó, đừng bao giờ quên mục đích cuối cùng.<br>“Bí quyết của hạnh phúc là biết ngắm nhìn mọi thứ tuyệt mỹ trên thế gian này mà không hề quên hai giọt dầu trên muỗng.”</div><div><br></div><div>Một bài viết khác về tác phẩm này cũng rất hay mà bản thân mình cũng nhận ra nhiều bài học từ nó:</div><div><a href=\"https://spiderum.com/bai-dang/GIAI-MA-BIEU-TUONG-TRONG-NHA-GIA-KIM-CUA-PAULO-COELHO-8qt\" target=\"_blank\"><strong>https://spiderum.com/bai-dang/GIAI-MA-BIEU-TUONG-TRONG-NHA-GIA-KIM-CUA-PAULO-COELHO-8qt</strong></a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13138,"created_at":"2018-05-13T15:30:18.040Z"}