{"_id":17210,"tags":[],"up_point":17,"down_point":1,"title":"I buy a new Kindle Paperwhite. OH SHIT!!!","body":"<div>OH SHIT! It's awesome!... I like it</div><div>After so many years (many = 4) I buy the traditional paper book, today I make a really hard decision to buy a new Kindle to change my habit of reading.</div><div>Recently I got busier after created a tiny business name <a href=\"http://anhemfood.com\" rel=\"noopener noreferrer\" target=\"_blank\">Anhemfood.com</a> with my brothers to cook and delivery official lunch for small and medium company’s employees around this city.<br>And beside it, my full-time job as a Product Owner. Be a PO of a product is more than fulltime job a lot, your product is your child, and no one wants to see their child ugly and stupid&nbsp;:) I want to share more about it, but in another article, this time I want to share some thought of first time using Kindle.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*PgllYAdVpy6Gqvt-kY28sA.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>0 to 1 English version after VNese version :) Crazy awesome</figcaption></figure></div><div>I don’t want to spend a lot of money to buy tools, because I know “it’s not about how expensive and smart it’s”… it’s all about how you use it to reach your goals! Same tool but difference mindset leading to different results.<br>So that, I decided to buy a Kindle Paperwhite, not Kindle Oasis. Haha, mainly because of Oasis too expensive and I’m not a rich kid&nbsp;:)</div><div>Are Kindles really worth&nbsp;it?</div><div>YES</div><div>I spend the most time on the laptop in the office and another place like the coffee shop, bedroom, restroom&nbsp;:) and yes, many of favorite books are available in PDF but still I was unable to stare the screen more than I did now.<br>Paper book is not convenient for me anymore or at least this period I feel like that. So you should try to buy it, use it and back here thank me later.&nbsp;</div><div>Here is why.</div><div><strong>Slim & sexy</strong>: Just perfect to carry in your travel time.<br><strong>All in one</strong>:&nbsp;Yeah, put all books in one Kindle.<br><strong>Charge once&nbsp;</strong>in a week:&nbsp;or 2, or 0.<br><strong>Read offline</strong>: or online<br><strong>Connect social accounts to share excerpts</strong>:&nbsp;Now it’s so easy to become a guy who looks like an educated person<br><strong>Learn English</strong>: most of us are very lazy, right? But now all you have to do is press on the word for a few seconds and tadaaaa, the explain is still English..that's fuck.<br><strong>Fear of being judged</strong>: haha, this is important, so fucking important… if you want to know why? ask god or come here to live :)</div><div>PS: Do not buy this just because that you are in love with technology, you need to have/build a reading habit first, I guess so.</div><div>Btw, I'm looking for Cô_Giáo_Thảo.MOBI version to import to my new Kindle.<br>For someone who doesn’t know, Cô Giáo Thảo is a short book based on true story, the story about a young man and the way he grows up to be a real man…really really inspire young generation like us.<br>Nowadays, people made a lot of movie about it and published to a special place.</div><div>So anyone have it? please share me. I'll buy you a coffee.</div><div>And if you want to get a high quality and full of nutrition lunch… <a href=\"http://anhemfood.com\" rel=\"noopener noreferrer\" target=\"_blank\">you know what to do</a>, right?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13052,"created_at":"2018-11-21T14:29:36.048Z"}