{"_id":8605,"title":"Tranh giành ngôi báu thời Lê sơ. Kỳ 1: Lê Tư Tề và Lê Nguyên Long (tức Lê Thái Tông)","body":"<div><strong>Nguồn gốc của Tư Tề và Nguyên Long</strong><br><br><strong>&nbsp; &nbsp;Lê Lợi&nbsp;</strong>có hai người vợ chính. Người đầu tiên tên <strong>Trịnh Thị Ngọc Lữ</strong> sau sinh ra <strong>Lê Tư Tề</strong> không biết năm sinh của Tư Tề là bao nhiêu song chỉ biết năm mất là <strong>1438.&nbsp;</strong>Người còn lại tên <strong>Phạm Thị Ngọc Trần</strong> sau sinh ra <strong>Lê Nguyên Long</strong>, bà mất vào năm <strong>1425&nbsp;</strong>lúc này Nguyên Long mới được có 2 tuổi<br><br><strong>&nbsp;Tư Tề cùng cha đánh giặc (lúc này Nguyên Long còn nhỏ tuổi) &nbsp;</strong><br>&nbsp;<br>&nbsp; &nbsp;Dù không biết<strong>&nbsp;</strong>Tư Tề sinh năm bao nhiêu nhưng ta biết được rằng khi Lê Lợi phất cờ khởi nghĩa Lam Sơn thì ông đã có trong hàng ngũ đội quân khởi nghĩa. <strong>Nằm gai nếm mật</strong> trong mười năm cùng cuộc khởi nghĩa chống nhà Minh suốt mười năm trời. Từng nắm giữ vài chức vụ trong quân Lam Sơn, từng làm con tin vào năm <strong>1427</strong> tại thành Đông Quan. Sau này làm Quốc vương(thay mặt vua trị vì) lúc cha <strong>đau yếu</strong><br><br><strong>Tài năng vậy sao Tư Tề không được làm vua?</strong><br>&nbsp;<br>&nbsp; &nbsp;Ban đầu Lê Lợi muốn Tư Tề<strong>&nbsp;</strong>làm Quốc vương để sau này<strong>&nbsp;</strong>Nguyên Long lúc này là Hoàng thái tử<strong>&nbsp;</strong>đã đủ tuổi trưởng thành thì sẽ lên làm vua. Nhưng sau đó Lê Lợi bỏ ý tưởng đó thay bằng việc <strong><u>giáng chức Tư Tề, trực tiếp lập Nguyên Long lên làm vua</u></strong>. Lý do Lê Lợi đưa ra rất mâu thuẫn đó là:<br>“<em>Làm tôi phải trung, làm con phải hiếu, thế mà con trẫm là&nbsp;</em><em>Tư Tề</em><em><strong>&nbsp;</strong>không trung hiếu với cha mẹ, ngược đãi quần thần, khinh nhờn trời đất, không theo đạo của các đấng tiên vương. Nay giáng tư tề xuống chức Quận Vương.</em>” (Theo Khâm Định Việt Sử Thông Giám Cương Mục)<br>Mâu thuẫn ở chỗ \"trung hiếu với cha mẹ\" &nbsp;vì nếu xét theo nãy giờ ta đọc về ông thì ông có thừa. Và không có tài liệu nào nói rằng ông \"ngược đãi quần thần\" cả. Còn trong Đại Việt thông sử thì nói:<br>\"<em>Tư Tề</em><em>&nbsp;mắc chứng điên cuồng, giết bừa các tì thiếp, dần dần không hợp ý vua cha.</em>\"<br>Ở đây lại dấy lên một mâu thuẫn rằng liệu một người mắc chứng điên cuồng có thể trong coi đất nước được không vì thời đó dân gian có một câu nói:<br>“<em>Thời vua Thái Tổ<br>Thóc lúa đầy đồng trâu chẳng buồn ăn</em>\"<br>&nbsp; &nbsp;<br>&nbsp; &nbsp; Ta có thể thấy sự thái bình, giàu sang thời vua Thái Tổ mà trong đó Tư Tề làm Quốc vương từ <strong>1431</strong> đến <strong>1433</strong> quá nửa thời gian Lê Lợi trị vì (Lê Lợi tại vị được 6 năm từ <strong>1428</strong> đến <strong>1433</strong>). Vậy thì chỉ <strong>có thể</strong> nói là Lê Lợi <strong><u>thiên vị cho người con Nguyên Long hơn Tư Tề mà thôi.</u></strong></div><div><strong>Suốt thời gian làm Quốc vương&nbsp;</strong><br><br><strong>&nbsp; &nbsp;&nbsp;</strong>Thời gian này<strong>&nbsp;</strong>Tư Tề không hề hành động hay tìm cách tiêu diệt cậu em Nguyên Long lúc này đang làm <strong>Hoàng Thái tử</strong>, trong khi mình có thừa tài năng, uy tín và vị trí trong mắt quần thần.<br><br><strong>Nguyên Long lên ngôi</strong><br><br>&nbsp; &nbsp;Khi Nguyên Long lên ngôi tức là Lê Thái Tông vào <strong>năm&nbsp;</strong><strong>1433</strong> là lúc này có 11 tuổi còn Tư Tề ngay sau đó bị giáng chức làm Quận vương. Tác phẩm đưa một đứa trẻ 11 tuổi này lên ngồi vào ngai vàng là do sự thiên vị của Lê Lợi và một kẻ nữa đó là Lê Sát. Tại sao lại lọt ra thêm thằng Lê Sát vào đây?<br><br>&nbsp; &nbsp;Đơn giản là vì Lê Sát là người lãnh đạo phe đưa Nguyên Long lên làm vua mà nếu Nguyên Long lên ngôi vào lúc nhỏ tuổi thì phải có <em>phụ chính</em> mà <em>phụ chính</em> là ai tới đây bạn biết rồi đấy. Vào <strong>tháng 1 cùng năm</strong> lên ngôi Thái Tông lập tức ban chiếu cô lập Tư Tề: \"<em>Từ nay về sau không được lui tới chỗ của Quận Vương. Quận Vương nếu không có người đến gọi thì không được vào chầu. Kẻ nào lén lút dẫn đầu, hoặc người coi cửa cho vào, cùng các quan nào lén lút đến nhà Quận Vương đều bị trị tội nặng.</em>” Tới đây có thể thấy Tư Tề đạt được nhiều uy tín như thế nào trong triều để người em hoặc có thể là Lê Sát (vì quyền hành đang có trong tay) phải sợ hãi đến mức phải cô lập. Nói vậy không phải ta xem vua Thái Tông là một người tầm thường vì quyền lực có thể nằm ở Lê Sát nhưng kẻ giết Lê Sát đoạt lại quyền lực là Thái Tông.<br><br><strong>Thái Tông tập chung quyền lực và giết anh mình</strong><br>&nbsp;<br>&nbsp; &nbsp;Vào<strong>&nbsp;năm 1438</strong> lúc này vị vua của ta đã được 15 tuổi bắt đầu tập trung quyền lực. Ngoài mặt tỏ ra nhu thuận khiến cho đại thần phụ chính Lê Sát ngày càng đắc ý và lộng hành nhưng trong lòng thì tính kế tiêu diệt Lê Sát và bè đảng của hắn. Thái Tông đã dùng 1 trong 36 kế<br>&nbsp;<br>&nbsp; &nbsp;Đó là kế \"<strong>Hỗn thủy mạc ngư</strong>\" nghĩa là lợi dùng tình thế mà ra tay. Vốn Lê Ê, Lê Hiệu là người thân thích của Lê Sát, mà Trịnh Khả thì trước có hiềm khích với Sát, Thái Tông bèn cho Lê Ê, Lê Hiệu ra ngoài biên cương và trao quyền bình cho Trịnh Khả nắm giữ. Lê Sát tức lắm vào nói với Thái Tông \"<em>Nếu Trịnh Khả được vào hầu trong cung cấm, thì sợ sẽ làm hại thần</em>\" <u><strong>Thái Tông chỉ im lặng bỏ vào trong</strong></u>. Vài hôm sau các cận của nhà vua nói Lê Sát chuyên quyền nên vị vua của ta đã cắt chức Lê Sát.<br>&nbsp;<br>&nbsp; &nbsp;Chưa xong đâu ảnh tính hết rồi ảnh đưa Lê Ngân vốn lại là cùng phe với Lê Sát lên chấp chính. Lê Sát hận Lê Ngân lắm vì dám lấy chức của mình, nên nuôi vài anh em như Lê Thảo, Lê Khản và Lê Khắc Hài, định dùng làm thích khách để mưu giết Lê Ngân. Ai ngờ bị bại lộ nên Thái Tông bắt phải tự tử sau giết luôn Lê Ngân vì lý do trong nhà Lê Ngân thờ phật Quan Âm để cầu cho con gái là Huệ Phi được vua yêu chiều. <em>Vậy nếu bạn là Thái Tông bạn sẽ làm gì để lấy quyền lực về tay mình?</em><br>&nbsp;<br>&nbsp; &nbsp;Quyền lực nằm trong tay rồi chỉ còn một kẻ phải chết đó là anh của mình. Sau một năm sau khi giết chết Lê Sát và Lê Ngân, Thái Tông tiếp tục hạ lệnh phế Quận Vương Tư Tề làm dân thường, mặc dù trong giai đoạn này Tư Tề không mắc vào bất cứ tội trạng nào cả. Sau đó không lâu thì Tư Tề qua đời, được truy phong là Quận Ai Vương. Cái chết của Tư Tề quá đột ngột và có phần bí ẩn, trong sử sách lại không chép gì thêm, cho nên không ai biết Tư Tề vì sao mà chết.<br><br><strong>Nguyên nhân Tư Tề lại thua trong cuộc chiến giành ngôi.</strong><br><br>&nbsp; Đầu tiên, ta đã thấy sự thiên về tình cảm của Lê Lợi với người con Nguyên Long chứ không phải với Tư Tề.<br><br>Thứ hai, Tư Tề quá nhân từ ban đầu nằm ở thế chủ động nhưng không hành động gì bất lợi với em mình, rồi dần chuyển sang bị động từ đó gián tiếp gây cái chết cho chính mình . Nếu Tư Tề giết em mình thì mọi chuyện đã khác, tiếc là lịch sử không có chữ \"nếu\"<br><br>Thứ ba, Nguyên Long được sự ủng hộ của Lê Sát. Nhưng ở thời Lê công thần rất nhiều quyền lực được cân bằng không có phe này trội hơn phe kia. Lê Sát ủng hộ Thái Tông còn mình phụ chính, để dễ chuyên quyền dù vậy y cũng bị hạ một cách dễ dàng. Nên điều này vẫn còn là một câu hỏi khó mình đưa lên để mọi người góp ý kiến.<br><br>Thứ tư, (theo tichvublog) thì mang tính duy tâm là các công thần khai quốc thời Lê thường chết sớm, mà Tư Tề cũng là một trong những người khai quốc triều Lê. Và có một điều này theo mình nghĩ các công thần thời Lê chết sớm đều có liên quan một phần tới Lê Lợi. Đúng là: \"thỏ khôn hết thì chó giỏi bị nấu, chim cao hết thì cung tốt bị cất, nước địch bị phá thì mưu thần hết đời\"<br><br><strong>Lời kết</strong><br>&nbsp; &nbsp;<br>&nbsp; Không ai biết tại sao Thái Tông lại giết anh mình vì dù sao Tư Tề đâu có có làm hại gì cho mình, chỉ biết một điều là em lên làm vua thì anh <u><strong>thường phải </strong></u>chết? Trong cuộc giành ngôi vị này chỉ có Tư Tề là nạn nhân và đây là cuộc huynh đệ tương tàn đầu tiên ở triều Lê sơ. Sau này Thái Tông chết ở \"Vụ án Lệ Chi Viên\". Nó đã mở đầu cho cho cuộc tranh giành ngôi vị tiếp theo.</div><div><br></div><div>Nguồn<br>Wikipedia<br>Việt Nam Sử Lược<br>Đại Việt Sử Kí Toàn Thư<br><a href=\"http://tichvulau.blogspot.com\" target=\"_blank\">http://tichvulau.blogspot.com</a><br>Bài đầu tiên hi vọng mọi người góp ý để phục vụ cho bài sau vì vốn kiến thức lịch sử em còn rất hạn chế<br><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2017-07-27T08:45:07.552Z","down_point":1,"up_point":12,"tags":[{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}]}