{"_id":14975,"tags":[],"up_point":12,"down_point":0,"title":"Tự nấu ăn, tại sao không?","body":"<div><em>Vừa rồi tui có thấy một bài post hình một tô bún gì đó của nhỏ bạn, đại loại nó nói là dù đi làm thì vẫn tranh thủ nấu ăn được và chỉ mất khoảng 30 phút thôi..</em>.</div><div>Tui thấy tô bún nhìn cũng ngon lắm, tui gật gù; nó nói dù đi làm thì vẫn tranh thủ nấu ăn được, tui thấy cũng hợp lý; nó nói chỉ mất khoản 30 phút....ề ề, cái giề??? Uầy, dù vậy, nó cũng giúp tui cũng cắn nát móng tay viết bài này, sau những trải nghiệm của bản thân về việc tự nấu ăn từ hồi là....sinh viên.<em>(không sai, vì đứa con gái út như tui hồi đó chỉ có việc cầm đũa lên gấp đồ ăn bỏ miệng, cùng lắm là nấu nồi cơm, vì mọi thứ đã có 3 người phụ nữ con lại lo)</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4efa7280a2fa11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tui nấu ăn kiểu gì?</strong></div><div>Ý là sao mà tui nấu được <em>(nhưng tui không tìm ra từ nào phù hợp hơn)</em>. Kiểu là, tui nấu đại luôn chứ sao. Tui khoái nhất vụ ăn một món nào đó, rồi tự nghĩ coi trong đó có gia vị gì, tại sao có cái vị này mà không phải vị khác, sao nó thơm dữ vậy. Rồi tui nấu thử, vậy thôi. À, còn một số cái bí quá thì tui có mẹ mi quân sư quạt mo ở nhà. Quèo, tất cả đã được giải quyết. Ngoài ra, bạn cũng có thể lên mạng search search <em>(tui hạn chế dùng cách này vì tui lười, với lại nhiều nguyên liệu quá tui lại không nhớ hết được).</em></div><div>Hồi đó sinh viên, ăn cơm tiệm ngán muốn tới cổ. Đành nấu ăn kiểu vậy, một mình tui. Nhưng lâu lâu tui cũng phải chịu cảnh nhăn nhó tý xíu nếu lỡ nấu ra một món \"quá ngon\", \"quá dư gia vị\" hoặc \"càng thêm gia vị càng thấy thiếu\". Không sao, vẫn vui.</div><div><strong>Vậy nấu ăn có gì vui?</strong></div><div>Vui dữ lắm luôn, này tui nói thiệt.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41eb2a00a2f811e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: <a href=\"dreamstime.com\" target=\"_blank\">dreamstime.com</a></figcaption></figure></div><div>Đầu tiên, là tui có cơ hội khám phá các loại gia vị, nguyên liệu. Nước mình thì khỏi bàn vụ này rồi. Tá lả thể loại, đủ thứ màu sắc.</div><div>Rồi tui có cơ hội dùng não một tý để \"phân tích\" coi món này bỏ đường có hợp không, món nọ có nên bỏ thêm xíu tiêu?</div><div><br></div><div>Tui không thể nấu mà chỉ tốn 30 phút được như nhỏ bạn, tại tui nấu nhiều món (>=2). Tui nấu như nấu ở nhà, ăn một mình mà dọn chén dĩa y như ăn ở nhà. Vì tui thích như vậy.</div><div>Và vì nấu ăn một mình, tui cũng phì nhiêu hơn. Vì sao à?&nbsp;</div><div>Vì lỡ nấu ra món ăn ngon quá, tui&nbsp;sẽ ăn nhiều thiệt nhiều sau bao ngày cố gắng nỗ lực, rồi sao nữa, còn hỏi. Nhưng mà, lỡ nấu ra thể loại hơi kì kì một xíu nhưng vẫn ăn được, thì cũng phải cố gắng ăn thiệt nhiều, để nó mau hết còn nấu món khác. Vâng, mặt tui mâm line. Cũng vui mà...he.</div><div><strong>Vậy lợi ích của việc nấu ăn là gì?&nbsp;</strong></div><div>Đương nhiên là có nhiều bài viết trên mạng về thể loại đề tài này, nhưng tui chẳng care lắm. Để tui tự nói mà nghe, theo ý tui tự nghĩ ra đó mà.</div><div><strong>1. Ít tốn xăng hơn</strong></div><div>À thì...cái này hơi kì ha, nhưng mà nó đúng (ít ra thì với tui). Đối với một đứa mù đường cấp độ medium như tui thì việc đi kiếm chỗ bán đồ ăn ngon không khó lắm, khó ở chỗ mỗi ngày đi một chỗ mà là tui thì sẽ chọn đi những con đường dài hơn người ta <em>(đơn giản vì nó dễ đi)</em>, mà tui cũng chịu khó lắm, nên được cái tốn xăng.</div><div>Tự nấu ăn, tui xẹt vô siêu thị hay bách hóa xanh gì đó, mua bặt bặt rồi về. Được cái chỗ tui ở có cái bách hóa xanh kế bên có đủ thứ cho tui lựa, tiện quá trời <em>(tui không có quảng cáo gì đâu)</em>. Ít đi xa hơn, ít tốn xăng hơn, tui cũng góp phần bảo vệ thiên nhiên, bảo vệ môi trường đang ngày ngày bị ô nhiễm nghiêm trọng...mà không cần phải khỏa thân (haha).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/379e5580a2f911e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Học được cách tập trung và làm việc hiệu quả hơn</strong></div><div>Hồi chưa nấu ăn, tui mài đít ở Công ty có khi tới 9h00 tối <em>(đó là chuyện thường)</em>, vì lý do lúc đó người ta về hết Công ty có mình tui, tui thích sự yên lặng, tui giải quyết được nhiều việc gấp rút hơn. Nhưng từ khi quyết tâm nấu ăn, tui bắt buộc phải về sớm.</div><div>Để về sớm thì mỗi ngày phải chạy sấp mặt rượt đuổi anh Deadline. Rồi tui tự học được cách tập trung ngay cả với môi trường có người này người kia nói chuyện <em>(nhiều khi cũng nhức đầu thấy mồ)</em>. Và đương nhiên, đi làm, không có chuyện bạn chạy cho kịp anh Deadline còn hiệu quả thì bỏ qua coi như cục thịt thừa được. Làm việc nhanh hơn và hiệu quả hơn, là thiệt.</div><div><strong>3. Cảm thấy mình \"dam dang\" hơn (ý tui là đảm đang hơn đó mà)</strong></div><div>Nếu nhiều rồi lên tay là thiệt, từ một đứa không biết gì, giờ tui là Master Chef của nhà tui <em>(thật chứ hổng đùa)</em>.</div><div>Nấu được món này rồi tui mò mẫm nấu món khác, rồi tui chuyển sang làm bánh này bánh nọ <em>(tui có thêm lũ con chuột bạch ở quê, tha hồ sáng tạo)</em>. Cái sự cảm-thấy-đảm-đang này là khi tui được người ta khen, còn không ai khen thì tui tự khen mình.</div><div>Chưa kể, đảm đang hơn <em>(dù chỉ là tự mình cảm thấy như dị)</em> thì có thể tránh được bi kịch như bên dưới nhỉ :)))</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.24h.com.vn/ban-tre-cuoc-song/chan-vi-vo-nau-com-qua-te-chong-dung-sung-tu-tu-c64a895977.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chán vì vợ nấu cơm quá tệ, chồng dùng súng tự tử</strong><br><em class=\"markup-em\">Chê vợ nấu cơm quá khó ăn, chồng vào giường nằm rồi rút súng tự tử vì quá chán đời.</em>www.24h.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.24h.com.vn/ban-tre-cuoc-song/chan-vi-vo-nau-com-qua-te-chong-dung-sung-tu-tu-c64a895977.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f65be10a2d811e8b1109fb8923368d6.jpg);\"></a></div></div><div skip=\"true\" style=\"text-align: center;\"><em>(cái này thì tui chỉ đùa thôi)</em></div><div>Hoặc sau này khi ế quá, tui sẽ lấy điểm mạnh \"biết nấu ăn\" này để nói với người tui đi xem mắt..há há.</div><div><strong>4. Bảo vệ sức khỏe</strong></div><div>Ở cái nơi mà đi đâu cũng tương truyền đồ mà \"made in China\" &nbsp;thì ăn vô ung thư các thể loại. Tui không sợ lắm, nhưng mà tui cũng ớn chứ. Cảm giác cắn ngập trái táo mà nghĩ trước đó nó được ngâm trong hỗn hợp hóa chất gì gì đó là tui ngại mỏ liền. Dù không chắc ăn mấy thứ đó lâu ngày có ung thư thiệt không, nhưng phòng bệnh vẫn hơn.</div><div>Tui cũng không phải ám ảnh đến nỗi, phải lựa đồ an toàn 100%, tui lựa trong khả năng hiểu biết của tui thôi. Nếu cứ tiếp tục như vậy, tui nghĩ tui cũng sẽ sống dài thêm được vài năm <em>(ai nói tui não ngắn thì tui chịu vậy, take it easy).</em></div><div>Chưa kể, tự mình nấu thì cũng sạch sẽ hơn, chắc dị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c9e0f80a2fa11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f9205c0a2fa11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"></figure></div></figure></div><div><strong>5. Tui thấy vui hơn (vui trong bụng hơn)</strong></div><div>Cái vui thì tui đã nói một chút ở trên rồi, kể nữa thì hơi dây dưa. Cũng có thể cái sự vui trong bụng hơn này của tui xuất phát từ việc tui thích nấu ăn, tui thích chuẩn bị nguyên liệu để sẵn rồi nấu nướng cho thiệt chuyên nghiệp, tui cũng thích tìm tòi làm thêm món mới . Làm điều mình thích lúc nào cũng vui hơn mà.</div><div>Tính ra thì tui cũng không nấu được quá nhiều món, nhưng đi được tới ngày này thiệt là một điều vi diệu với tui rồi.</div><div>Viết xong rồi, tui đi ăn tô mì gói đây, không thôi nó nở tè lè hết... :))))</div><div><em>(Tui quên nói là, tự nấu ăn sau khi đi làm là chuyện làm được chứ không phải không, nhưng mà lâu lâu cũng có ngoại lệ chứ nhỉ, như hôm nay vầy).</em></div><div>.</div><div>.</div><div>.</div><div>.</div><div>[mình, nó, tui...bài khác chắc sẽ có thêm cách xưng mới, ôi, tui đúng là một mớ hỗn độn].</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19713,"created_at":"2018-08-18T15:28:12.641Z"}