{"_id":8808,"title":"While waiting for my flight home.","body":"<div>Lately I’ve been wondering what I love so much about going on adventures, and whether my reason is somewhat a dogma. Looking back at my childhood, adventurousness is indeed seems to be in my blood. When I was standing on the cruise in the middle of Kampot River to watch the sunset and enjoy the view of marvelous mountains and the summer moonlight, in the earthly smell of all beginnings and endings, I find my answer.</div><div>Today, the feeling of leaving is hitting me once again. Surfing Facebook today I read a quote from a friend of mine <strong>“ The heart of every city is the people who exist within it.”</strong> Honestly, I’m kind of feeling weirdly attached to Cambodia in the last 2 weeks. I never thought that leaving Cambodia could make me feel this way. Maybe the feeling of leaving one place is always strange. Even if you’re leaving one place to come back to where you once lived before, it is still strange. Sometimes it could be incredibly unbearable and extremely hard. You’ve become someone new. And it’s sort of feeling like you’re leaving some of the best people you’ve been so blessed to encounter and hoping our paths somehow will cross again.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a85d95907f0c11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Orkun Cambodia <3</figcaption></figure></div><div>Who makes nature a way to measure a human’s heart? With the same view in front of our eyes, if your travel companion doesn’t share the same heartbeat like fire burning in your heart, the same passion, would you willing to continue exploring new horizon in that moment? I’m consider myself really lucky to have the best companion ever, rarely complained (well its understandable under our circumstances lol), together with me enjoyed every single second the past 6 weeks in Cambodia. As Mark Twain once said “<strong> I have found out that there ain't no surer way to find out whether you like people or hate them than to travel with them.”</strong></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2017-08-12T03:18:18.996Z","down_point":0,"up_point":11,"tags":[]}