{"_id":5610,"body":"<p><strong>Kháng thuốc kháng sinh là gì? - What is antibiotic resistance</strong></p><p>Kháng thuốc xuất hiện khi đơn bào (như vi khuẩn, nấm, virut, hay kí sinh trùng ) biến đổi khi chúng tiếp xúc với những loại thuốc kháng sinh. Như vậy, những loại thuốc kháng sinh này sẽ không còn tác dụng và những sự nhiễm trùng sẽ kéo dài, làm tăng rủi ro lây lan.</p><p>Antimicrobial resistance happens when microorganisms (such as bacteria, fungi, viruses, and parasites) change when they are exposed to antimicrobial drugs (such as antibiotics, antifungals, antivirals, antimalarials, and anthelmintics). As a result, the medicines become ineffective and infections persist in the body, increasing the risk of spread to others.</p><p><br></p><p><strong>Bài viết</strong></p><p>Những nghiên cứu gần đây cho thấy không khí tại thành phố ô nhiễm có thể mang lại nhiều vấn đề sức khỏe hơn chúng ta nghĩ. Lý do bởi vì trong bầu không khí người ta đã phát hiện những dấu hiệu của vi khuẩn kháng thuốc kháng sinh mà không thể trị bằng những thuốc kháng sinh thông thường.</p><p>New research shows polluted city air could be even more of a health risk than we thought, because it's been found to carry traces of drug-resistant bacteria that can't be treated by common antibiotics.</p><p><br></p><p>Những nhà khoa học đang cảnh báo rằng khói bụi trong thành phố có thể làm phân tán vật chất di truyền giúp tạo nên những virut khó trị. Trong hoàn cảnh này, vẫn chưa ước tính được những tổn hại có thể xảy ra trong những thành phố ô nhiễm này.&nbsp;</p><p>Scientists are now cautioning that city smog might be spreading the genetic material that makes viruses untreatable, and at this stage, it's not clear how much damage this could do in the world's most polluted cities.</p><p><br></p><p>Những nhà nghiên cứu tại đại học Gothenburg ở Thụy Điển xét nghiệm 864 mẫu DNA lấy từ người, động vật, và môi trường trên toàn thế giới để tìm ra những mẫu gen có mối liên hệ với những vi khuẩn kháng thuốc.</p><p>Researchers from the University of Gothenburg in Sweden<span>&nbsp;</span><a href=\"http://www.gu.se/english/about_the_university/news-calendar/News_detail/?languageId=100001&contentId=1413440\">analysed 864 samples</a><span>&nbsp;</span>of DNA taken from humans, animals, and environments worldwide, looking for genes linked to antibiotic-resistant bacteria</p><p><br></p><p>Kết quả cho thấy rằng những mẫu xét nghiệm lấy từ Bắc Kinh, thủ đô Trung Quốc - nơi được biết đến với bầu không khí siêu ô nhiễm - cho trùng khớp nhiều với những gen kháng thuốc.</p><p>The results showed that samples taken from the Chinese capital Beijing –<span>&nbsp;</span><a href=\"http://www.sciencealert.com/beijing-has-declared-its-first-ever-red-alert-for-pollution-as-smog-engulfs-city\">known for its extremely bad pollution</a><span>&nbsp;</span>– turned up a high level of<span>&nbsp;</span><a href=\"http://emerald.tufts.edu/med/apua/about_issue/about_antibioticres.shtml\">antibiotic resistance genes</a><span>&nbsp;</span>(ARGs).</p><p><br></p><p>[Còn tiếp]</p><p><br></p><p>Nguồn - Sources:</p><p>Accessed 22 Nov 2016. <a href=\"http://www.who.int/mediacentre/factsheets/fs194/en/\">http://www.who.int/mediacentre/factsheets/fs194/en/</a></p><p>Accessed 22 Nov 2016. <a href=\"http://www.sciencealert.com/polluted-city-air-could-carry-drug-resistant-bacteria-researchers-warn\">http://www.sciencealert.com/polluted-city-air-could-carry-drug-resistant-bacteria-researchers-warn</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-22T21:17:41.893Z","creator_id":3965,"down_point":0,"tags":null,"title":"Những dấu hiệu kháng thuốc kháng sinh đã được tìm thấy trong không khí của những thành phố ô nhiễm - Traces of antibiotic-resistant bacteria have been found in polluted city air","up_point":19}