{"_id":9496,"title":"NHỮNG ĐIỀU KÌ DIỆU VỀ NỤ CƯỜI CÓ THỂ BẠN CHƯA ĐƯỢC BIẾT.......","body":"<div><br></div><div style=\"text-align: justify;\">Tiếng cười là một trong những đặc quyền của lý trí, chỉ xuất hiện ở loài người. - <strong>Thomas Carlyle</strong><br>Đúng vậy, Tiếng cười là một phần hành vi của con người, theo điều khiển của bộ não, giúp con người làm rõ ý định trong tương tác xã hội và cung cấp cảm xúc cho các cuộc trò chuyện.</div><div style=\"text-align: justify;\"><strong>Dr. William Fry</strong>, giáo sư tâm thần học ở trường đại học y Stanford, chuyên gia về sức khoẻ và tiếng cười, cho biết một học sinh trường mẫu giáo trung bình <strong>cười 300 lần một ngày</strong>. Tuy nhiên, người lớn trung bình cười chỉ<strong>&nbsp;17 lần một ngày</strong>. Tại sao có sự khác biệt đó? Có phải chúng ta quá bực dọc, quá căng thẳng không? Có phải chúng ta xem cuộc sống này quá nặng nề không? Có phải là lúc chúng ta nên biết cách để thư giãn không? chúng ta ngày một già đi vì chúng ta không còn cười nữa, vậy tại sao chúng ta lại không sớm nở nụ cười \"trẻ\" trên môi chứ?</div><div style=\"text-align: justify;\">Đa số các nụ cười đã bắt đầu nhờ một nụ cười khác. Khi bạn mỉm cười với ai, thường người ấy sẽ mỉm cười lại. Những nụ cười tươi đó sẽ làm cho đời sống của cả hai nên bừng sáng và tốt đẹp hơn. Có hàng trăm ngôn ngữ trên thế giới, nhưng nụ cười là ngôn ngữ ai cũng hiểu. Vì nụ cười là ngôn ngữ thông cảm của tình yêu.</div><div style=\"text-align: justify;\">Tại sao chúng ta không mỉm cười với nhau? cho dù đó là người bạn chưa hề quen biết. Ta hãy cứ mở miệng cười duyên sẽ làm quen nhau dễ dàng thôi, vì nụ cười giống như chiếc chìa khóa mở cửa những trái tim dù là xa lạ, Nụ cười ấy sẽ soi chiếu đến những góc vắng ẩn khuất trong tâm hồn và làm bừng sáng cả những nơi tăm tối nhất.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4beb3d0a19d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Plato</strong> nhận xét \"Đến thượng đế cũng thích chuyện cười\", điều này ắt hẳn chính xác, bởi giá trị của tiếng cười đã được ghi lại trong thánh kinh. Chẳng hạn như, kinh Coran của Hồi giáo nói rằng \"Anh ấy xứng đáng cõi thiên đường đã làm cho bạn của mình cười.\" Vào thế kỷ mười bốn, cộng đồng y học đã ghi nhận sức mạnh chữa lành của sự vui tươi hài hước. Một bác sĩ phẫu thuật giỏi người Pháp, <strong>Henri de Mondeville</strong> (1260-1320), viết rằng, \"Hãy để cho bác sĩ phẫu thuật chăm sóc kiểm soát toàn bộ chế độ ăn uống của cuộc sống bệnh nhân được vui sướng và hạnh phúc, cho phép họ hàng và bạn bè đặc biệt đến để khích lệ, động viên bệnh nhân, và hãy nhờ ai đó kể cho bệnh nhân nghe nhiều câu chuyện hài.\"</div><div style=\"text-align: justify;\">Nãy giờ tôi nói quá nhiều về giá trị và tác dụng của nụ cười, vậy cụ thể nó là gì mời mọi người đến với tác dụng của nó nhé!</div><div><br></div><h1>Những Tác dụng của tiếng cười:</h1><h4>Cười giúp giảm căng thẳng.</h4><div style=\"text-align: justify;\"><br>Tiếng cười xua tan căng thẳng, stress, lo âu, cáu tức, giận dữ, đau buồn, và chán nản. Giống như tiếng khóc, tiếng cười làm giảm ức chế, giúp giải toả cảm xúc bị dồn nén, Sau một tràng cười nghiêng ngã, bạn sẽ cảm thấy khoẻ khoắn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7364a590a19e11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các nhà khoa học đã chứng minh Lượng hoóc - môn cortisol và epinephrine tiết ra trong cơ thể có khuynh hướng giảm đi khi bạn cười. Đây là những hoóc - môn gây stress, ức chế hệ miễn dịch, tạo kẽ hở cho các viêm nhiễm, bệnh tật. Các nghiên cứu đã chứng minh, cười giúp giảm căng thẳng, cải thiện chức năng miễn dịch, hay nói cách khác là tăng cường hoạt động của các tế bào “chiến binh” – đây là một loại bạch cầu chuyên săn lùng và tiêu diệt các tế bào ung bướu và tế bào nhiễm virus. Vì tác dụng to lớn đó của tiếng cười mà những bệnh nhân mắc ung thư hay HIV được khuyến cáo duy trì tâm trạng lạc quan vui vẻ, cười nhiều.</div><h4>Tiếng cười trong kỹ năng ứng phó tình huống khó khăn.</h4><div style=\"text-align: justify;\">“người không có khiếu hài hước giống như một chiếc xe không có bộ giảm xóc.”</div><div style=\"text-align: justify;\">Khi bạn tự giễu mình, bạn làm người khác không có cơ hội chọc được bạn và giải toả những cuộc chạm trán có thể. Căn bản Nụ cười và cơn giận không thể đi đôi với nhau. Nụ cười có sức tiêu diệt cơn giận. Chẳng hạng như Lúc còn là thanh niên, Tổng Thống Abraham Lincoln có dịp giải quyết một cuộc cãi vã giữa hai người bạn. Một trong hai người thấy mình thua lý liền khiêu khích, muốn đấm đá với Lincoln. Với tấm thân hộ pháp của mình, Lincoln nhìn thẳng vào mặt đối phương và nói: \"Không công bình chút nào, tôi cao hơn anh cả cái đầu, như vậy để cho công bình. Tôi phải kẻ một đường thẳng ngang vai của tôi và anh chỉ được đấm đá tới tầm ranh ấy mà thôi\". Nghe vậy, người hiếu chiến kia chỉ đã ôm bụng cười và cuộc cãi vã cũng đã được kết thúc bằng một trận cười. Trong cơn giận, con người có thể hoá điên, nhưng lẽ khôn ngoan lại được bày tỏ khi một nụ cười đến đúng lúc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56ae1250a19f11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì vậy, khi gặp vận xui, tình huống khó xử, thay vì nhăn nhó bực bội và mang cảm giác khó chịu hãy thử cười lên, rồi bạn sẽ thấy mọi chuyện lại tốt đẹp ngay.</div><h4><br>Cười giúp máu huyết lưu thông, điều hòa huyết áp.<br><br></h4><div style=\"text-align: justify;\">Việc cười đối với sức khỏe tim mạch cũng quan trọng như kiểm soát nguy cơ nhồi máu cơ tim. Các nghiên cứu đã cho thấy, cười giúp làm giảm và cân bằng huyết áp, tăng cường lưu thông máu. Theo kết quả nghiên cứu của Đại học Maryland (Mỹ) về mối liên hệ giữa việc cười và sức khỏe tim mạch, cười sẽ khiến cho cơ màng trong của thành mạch máu giãn nở, giúp máu lưu thông tốt hơn. Nhờ khả năng tăng cường lưu thông và tăng oxy máu nên cười là một đồng minh mạnh mẽ của chúng ta trong cuộc chiến chống lại các bệnh tim mạch.</div><h4><br>Cười có tác dụng như tập thể dục.</h4><div style=\"text-align: justify;\"><br>Các nhà nghiên cứu cho biết, cứ 100 nụ cười thành tiếng thì có tác dụng tương đương với khoảng từ 10 - 15 phút tập luyện trên máy thể dục. Với hiệu quả như vậy nhưng bạn lại không cần phải hùng hục vã mồ hôi, hơn nữa còn cảm thấy rất vui vẻ, vậy tại sao bạn không cười nhiều hơn một chút.</div><div style=\"text-align: justify;\">Ngoài tác dụng đốt cháy bớt năng lượng trong cơ thể, cười còn có tác dụng làm vệ sinh hệ hô hấp. Tương tự như khi tập thể dục, bạn thường hít thở thật sâu sau khi cười hết cỡ, việc hít thở này ngay lập tức sẽ làm thông thoáng các đường dẫn khí, gia tăng lượng oxy hít vào. Vì cười cũng có tác dụng như tập thể dục nên đó là lí do tại sao sau mỗi trận cười vỡ bụng bạn thường cảm thấy mệt lả.</div><h4>Cười tốt cho bệnh nhân tiểu đường.</h4><div style=\"text-align: justify;\"><br>Trong một số nghiên cứu, người ta đã phát hiện rằng việc cười có tác động tích cực đến nồng độ đường trong máu. Tuy chưa rõ cơ chế nào gây ra hiện tượng này nhưng khi tiến hành thí nghiệm trên một nhóm bệnh nhân mắc bệnh tiểu đường tuýp 2, các nhà nghiên cứu nhận thấy, lượng đường trong máu của họ ổn định hơn khi xem một chương trình tấu hài so với khi nghe một giờ giảng buồn tẻ.<br><br>Một nghiên cứu khác theo dõi hiệu quả của liệu pháp cười đối với hệ thống renin-angiotensin ở những bệnh nhân tiểu đường tuýp 2. Kết quả cho thấy, lượng men renin giảm đáng kể khi áp dụng liệu pháp này. Điều này có nghĩa, tiếng cười có thể giúp các bệnh nhân tiểu đường tránh được những biến chứng liên quan đến vi mạch máu.</div><h4>Cười giúp giảm đau.</h4><div style=\"text-align: justify;\">Cười là liều thuốc giảm đau tự nhiên tốt nhất. Nó rất hiệu quả, lại miễn phí, chẳng cần ý kiến bác sĩ và hơn nữa lại sẵn có ở bất cứ đâu.<br><br>Có thể bạn sẽ chẳng nghĩ tới việc cười nếu chẳng may vừa bị ngã từ trên cao xuống hay cắt phải tay mình, nhưng hãy cố mà cười đi, vì nó sẽ giúp bạn xoa dịu cơn đau nhanh chóng nhờ vào phản xạ phóng thích endorphin trong não khi cười (một hoóc môn giảm đau có tác dụng như thuốc phiện). Cười giúp xua tan nỗi sợ hãi, hóa giải cơn tức giận, do đó chúng ta sẽ có thể giải quyết tình huống hiệu quả hơn.</div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div data-empty=\"true\"><br></div></td></tr></tbody></table><h4>Tăng cường hệ miễn dịch.</h4><div style=\"text-align: justify;\">Các nhà nghiên cứu đã tìm thấy rằng tiếng cười thực sự giúp tăng cường hệ thống miễn dịch, Họ còn cho rằng nên xếp việc cười ngang hàng với việc dùng vitamin tổng hợp và xà phòng diệt khuẩn, cười giúp tăng số lượng tế bào sản xuất kháng thế T . Điều này khiến chúng ta ít có khả năng bị ho và cảm lạnh. Nó cũng làm giảm mức độ của ít nhất bốn hormone có liên quan tới sự căng thẳng. Vì vậy sau một tiếng cười, bạn sẽ cảm thấy bớt lo lắng và căng thẳng đi.</div><div style=\"text-align: justify;\">&nbsp;</div><h4>Giảm trầm cảm.</h4><div style=\"text-align: justify;\">&nbsp;&nbsp;</div><div style=\"text-align: justify;\">Tiếng cười từ lâu đã được biết đến trong việc giúp những người đang bị trầm cảm hoặc SAD. Cười làm giảm căng thẳng ,stress, làm giảm sự lo lắng và khó chịu. Trong một nghiên cứu được công bố tại Geriatrics and Gerontology International, tiếng cười đã được chứng minh là làm giảm trầm cảm ở bệnh nhân cao tuổi bằng cách gây một cảm giác hạnh phúc và cải thiện sự tương tác xã hội của họ.</div><div>&nbsp;</div><h4>Cải thiện mối quan hệ.</h4><div style=\"text-align: justify;\">Một thông tin thu khá thú vị: Đàn ông thích phụ nữ cười và phụ nữ thực sự cười nhiều hơn 125% so với nam giới. Và nếu bạn đã có một người nào đó thì cảm giác chung về sự hài hước là một yếu tố quan trọng trong việc giữ mối quan hệ của bạn được duy trì lâu dài.</div><div style=\"text-align: justify;\">Theo các nghiên cứu, khi ở trong cộng đồng người ta thường cười nhiều hơn gấp 30 lần so với khi ở một mình.<br><br>Ngoài ra cười còn là một ngôn ngữ quốc tế vô cùng thân thiện. Nó là cách phá tan “băng giá” trong những buổi gặp gỡ tập thể, giúp mọi người thoải mái giao tiếp với nhau hơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d48bcae0a1a011e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tiếng cười cũng giống như bệnh truyền nhiễm vậy. Vì khi bạn đem lại tiếng cười nhiều hơn vào cuộc sống, bạn có thể có khả năng nhất giúp đỡ những người xung quanh bạn cười nhiều hơn. Bằng cách nâng cao tâm trạng của những người xung quanh bạn, bạn có thể làm giảm mức độ căng thẳng của họ và có thể cải thiện chất lượng tương tác xã hội với họ, làm giảm mức độ căng thẳng của bạn nhiều hơn!<br>Bạn càng cười với những người khác, nhiều khả năng bạn sẽ được nhớ đến vì năng lượng tích cực và cảm xúc của bạn mang lại. Ngay cả những mối quan hệ thân mật được cải thiện với tiếng cười cũng sẽ dẫn đến nhiều hạnh phúc và mối quan hệ vui vẻ hơn.</div><div>&nbsp;</div><h4>Sau tất cả thì nó còn giúp rèn luyện não.</h4><div>Tính hài hước nói chung và nụ cười nói riêng giúp hợp nhất cả hai bán cầu não, vì bán cầu não trái được dùng để giải mã nội dung lời nói đùa trong khi bán cầu não phải suy luận xem chuyện đó có buồn cười không.</div><div>Bài viết tôi từng viết 1 góc nhỏ về não người: <a href=\"https://spiderum.com/bai-dang/li-do-sinh-vien-nghanh-ki-thuat-khong-viet-van-hay-760\" rel=\"noopener noreferrer\" target=\"_blank\">2 bán cầu não</a></div><h4>Phía trên cho thấy quá nhiều lợi ích của nụ cười - Quá tuyệt vời phải không? Nhưng không có gì là hoàn toàn 1 mặt. vậy mặt trái của nụ cười có hiện diện ở nơi nào đó?</h4><div>&nbsp;</div><h4>nụ cười giả tạo.</h4><div style=\"text-align: justify;\">cười có rất nhiều lợi ích không chỉ về mặt tinh thần mà còn giúp nâng cao thể chất. Tuy nhiên theo một nghiên cứu khoa học mới đây thì chỉ ra sự thật không hoàn toàn như vậy.</div><div style=\"text-align: justify;\">Nó thực sự không tốt nếu bạn cười một cách giả tạo, cười ngay cả khi bạn đang cảm thấy buồn chán. Khi một ai đó cố gắng mỉm cười chỉ vì nghĩ rằng như vậy sẽ tốt hơn, hay khi họ muốn che giấu cảm xúc thật sự của mình, thì kết quả lại hoàn toàn ngược lại. Do đó cũng có thể nói, một nụ cười là tốt hay xấu hoàn toàn phụ thuộc và động lực đằng sau nó.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c01d6d10a1a111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong nghiên cứu này, <strong>Mukhopadhyay</strong> và các nhà khoa học cộng sự của mình đã tiến hành hai thử nghiệm. Trong thử nghiệm đầu tiên, 108 người được mời tham gia một cuộc điều tra. Họ được yêu cầu phải cười nhiều nhất có thể mà không có tác động gì từ bên ngoài, những người tham gia cũng phải trả lời bảng câu hỏi về mức độ hài lòng với cuộc sống của họ.</div><div style=\"text-align: justify;\">Trong thử nghiệm thứ hai, các nhà nghiên cứu chọn ra 63 người trong đó và cho họ xem những hình ảnh hài hước. Những người tham gia được yêu cầu mỉm cười nếu họ thực sự thấy những hình ảnh đó là hài hước, trong lần thử nghiệm này họ không bị ép phải cười.</div><div style=\"text-align: justify;\">Sau đó, các nhà khoa học đã tiến hành phân tích kết quả của hai cuộc thử nghiệm trên. Họ kết luận rằng những người không thường xuyên mỉm cười có phản ứng tiêu cực và cảm thấy không vui vẻ khi bị bắt phải mỉm cười, trong khi đó những người thường xuyên cười cảm thấy vui vẻ hơn khi tham gia hai cuộc thử nghiệm trên.</div><div style=\"text-align: justify;\"><strong>Mukhopadhyay&nbsp;</strong>cho biết: “Những người hay cười là do họ có tính cách vui vẻ, họ rất hay cười với những điều thú vị xảy ra trong cuộc sống, vì thế nụ cười có tác dụng tốt đối với họ. Trong khi đó, những người không thường xuyên mỉm cười là do tính cách của họ như vậy, do đó một nụ cười đối với họ chỉ là nỗ lực để cảm thấy hạnh phúc hơn. Nhưng thực tế nó đem lại các cảm giác tiêu cực”.</div><div style=\"text-align: justify;\">&nbsp;</div><h4>Tạo tiếng cười bằng bóng cười.</h4><div style=\"text-align: justify;\">Bóng cười thực chất là quả bóng bay được bơm khí nitrous oxide. Dụng cụ bơm khí rất đơn giản, chỉ một bình khí nén nhỏ, hai chiếc hộp nhựa đựng bóng và một ống sắt. Người sử dụng dùng miệng ngậm vào đầu quả bóng, hít khí trong quả bóng (đã được bơm khí cười) rồi lại thổi ngược ra cho quả bóng to lên và tiếp tục hít khí, cứ như vậy lặp đi lặp lại khoảng 4 lần. Hít loại khí trong quả bóng này vào người sẽ có cảm giác tê tê, lâng lâng, sau đó thì phấn khích và cười vật vã</div><div style=\"text-align: justify;\">Trong những quả bóng cười này có chứa N2O, Sau khi hít 10-30 giây, N2O sẽ gây một hiệu ứng sảng khoái, vui vẻ và duy trì trong 2-3 phút, làm giảm nhẹ sự tỉnh táo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ac15060a1a211e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Việc sử dụng thường xuyên “khí cười” thì có thể gây ra các rối loạn như: cảm giác châm chích ở đầu chi và đi đứng loạng choạng; các rối loạn khí sắc; rối loạn trí nhớ; rối loạn giấc ngủ và các rối loạn nhịp tim và hạ huyết áp; thiếu máu, thiếu B12.</div><div style=\"text-align: justify;\">Ngoài ra, việc dùng quá liều N2O sẽ dẫn đến rối loạn vận động, suy giảm nhận thức hay co giật.</div><div style=\"text-align: justify;\">Bên cạnh đó, “trong gây mê, khi dùng N2O cần có một lượng O2 pha chung để tránh bị ngạt thở. Đây là 1 thú tiêu khiển quá đáng sợ, rất có thể tiêng mất tật mang.</div><div style=\"text-align: justify;\">Các bạn có thể tìm hiểu thêm về bóng cười tại đây: <a href=\"http://dantri.com.vn/suc-khoe/hit-khi-cuoi-ruoc-hai-vao-than-1384378377.htm\" rel=\"noopener noreferrer\" target=\"_blank\">bóng cười</a></div><h4>Cười có tạo nếp nhăn?</h4><div style=\"text-align: justify;\">Khi bạn cười, các nếp nhăn xuất hiện ở hai bên khóe miệng. Nếp nhăn được hình thành ở lớp sâu của da, và thường xảy ra khi cơ thể bị căng thẳng hoặc khi các gốc tự do phát triển như là một phần của quá trình oxy hóa. Nếu quá trình này không được đáp ứng bằng cách tăng cường các chất chống oxy hóa thì nếp nhăn sẽ in dấu trên gương mặt.</div><div style=\"text-align: justify;\">Thật đáng mừng vì các nhà khoa học khẳng định nụ cười không phải là một trong những lý do gây ra sự lão hóa. Ngược lại, nụ cười thực sự là cách massage cho mặt, giúp cung cấp máu, chống oxy hóa và tăng cường chất endorphins trên bề mặt của da - chất giảm đau tự nhiên và các vấn đề tổn thương da.</div><div style=\"text-align: justify;\">Các thủ phạm gây ra lão hóa và nếp nhăn thực tế là do tiếp xúc thường xuyên với ánh nắng mặt trời mà không bảo vệ, chế độ ăn uống kém, thói quen như uống rượu và hút thuốc quá nhiều.</div><h4>Và lí do để tôi và bạn sẽ luôn mỉm cười sau khi biết tất cả các \"công dụng\" của nó....kk</h4><div>* Tôi đã mỉm cười ngày hôm qua. Tôi đang mỉm cười ngày hôm nay và khi ngày mai đến, tôi sẽ mỉm cười. Vì đơn giản, cuộc sống quá ngắn để ta khóc về mọi thứ – <strong>Santosh Kalwar</strong></div><div>* Bạn sẽ tìm thấy giá trị đích thực của cuộc sống, nếu như bạn nở một nụ cười – <strong>Charles Chaplin</strong></div><div>* Cuộc sống như một tấm gương, bạn cau mày thì nó cũng cau mày lại với bạn, hãy mỉm cười… nó cũng sẽ mỉm cười với bạn – <strong>Herbert Samuels</strong></div><div>* Bạn sẽ không bao giờ thấy nuối tiếc với những điều ý nghĩa đã làm bạn mỉm cười –<strong>&nbsp;Bei Maejor</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc0dc20a1a311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>* Hãy để chúng ta gặp nhau với nụ cười rạng rỡ trên môi, nụ cười là sự khởi đầu của tình yêu – <strong>Mother Teresa</strong></div><div>* Để thật sự cười, anh phải có thể lấy nỗi đau của mình ra và “chơi” với nó! – <strong>Charlie Chaplin.</strong></div><div>* Không gì đứng vững được trước sự công phá của tiếng cười - <strong>Mark Twain</strong></div><div>* Chúng ta không cười vì chúng ta hạnh phúc – chúng ta hạnh phúc vì chúng ta cười -<strong>&nbsp;William James</strong></div><div>* Khi cuộc đời cho bạn cả trăm lý do để khóc, hãy cho đời thấy bạn có cả ngàn lý do để cười. <strong>Khuyết danh</strong></div><div>* Đừng khóc vì một việc đã qua, hãy cười vì mọi việc đang chờ phía trước. <strong>Khuyết danh</strong></div><div>&nbsp;</div><h2 style=\"text-align: center;\"><em>Nụ Cười</em></h2><div style=\"text-align: center;\"><em>&nbsp;Hôm qua nhặt được nụ cười<br>Đem về dấu kín cho đời thêm… xinh<br>Chà ! Ai lỡ rớt linh tinh<br>Tôi mãi mê lượm, lặng thinh bên đường<br>Ngỡ rằng ấy những hạt thương,<br>Đem về bệt sợi tơ vương trong lòng.<br>Quả tim cũng biết đầy đong<br>Đôi ngăn cứ vỗ phập phồng không thôi…</em></div><div style=\"text-align: center;\"><em>&nbsp;Chiều nay bắt chợt gặp rồi.<br>Người con gái với nụ cười hôm qua<br>Bâng quơ em thả trước nhà,<br>Nụ cười chới với… là đà bay đi<br>Nâng niu lén giấu làm chi<br>Của người ta vứt thiếu gì… vẩn vơ<br>Đầu đời tôi đã ngây thơ<br>Nụ cười cất giấu bây giờ sầu dâng.</em></div><div style=\"text-align: center;\"><em><br></em><strong>(Nguyễn Ngọc Nông – Thơ lục bát về nụ cười)</strong></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\">&nbsp;Phương thuốc tốt nhất trên thế giới này mà không có các tác dụng phụ khác đó là nụ cười. Tôi mong rằng thứ thuốc hữu hiệu ấy luôn luôn có trong bạn.</div><div>&nbsp;</div><div><a href=\"http://www.tindich.com/7-loi-ich-cua-nu-cuoi-ma-ban-khong-biet/\" rel=\"noopener noreferrer\" target=\"_blank\">tìm hiểu thêm về nụ cười</a></div><div><a href=\"http://www.tindich.com/9-loi-ich-dang-ngac-nhien-cua-tieng-cuoi-ma-ban-nen-biet/\" rel=\"noopener noreferrer\" target=\"_blank\">nụ cười</a>&nbsp;</div><div><br></div><div style=\"text-align: center;\">mẩu chuyện nhỏ - tặng bạn nụ cười nhỏ....hh</div><hr><div><em>Một ngày nọ, cô vợ muốn thử lòng chồng mình, để lại trên tủ đầu giường một bức thư, trong thư viết là đã chán nản chồng quá rồi, không muốn sống chung với anh nữa. Viết thư xong cô vợ chui xuống gầm giường, chuẩn bị quan sát phản ứng của chồng.<br>Rồi chồng cô về, đương nhiên là đã nhìn thấy lá thư, đọc xong thư rồi anh viết gì đó vào lá thư, sau đó vừa hát vừa nhảy, thay đồ chuẩn bị đi. Vừa thay đồ anh vừa gọi điện thoại: \"Em yêu, anh sắp đi gặp em đây. Mụ vợ nhà anh cuối cùng đã bỏ đi rồi. Năm đó anh đúng là mù rồi mới cưới cô ta. Giá mà anh gặp em sớm thì tốt biết mấy. Honey à, anh tới gặp em đây.\" Nói xong, anh chồng bỏ đi.<br>Cô vợ núp dưới gầm giường khóc nức nở, cuối cùng quyết định bò ra khỏi gầm giường, xem chồng mình viết gì trong thư. Anh chồng viết: \"Em đúng là đồ ngốc, anh nhìn thấy chân em rồi. Anh đi chợ đây.\"</em></div><hr><div><br></div><div style=\"text-align: center;\"><u><strong>THE END</strong></u></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9716,"created_at":"2017-09-25T03:58:35.957Z","down_point":0,"up_point":12,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59c87eebf602a33b12f8eb53","name":"NỤ CƯỜI"},{"_id":"59c87eebf602a33b12f8eb54","name":"VUI TƯƠI"},{"_id":"59c87eebf602a33b12f8eb55","name":"LẠC QUAN"},{"_id":"59c87eebf602a33b12f8eb56","name":"VƯỢT QUA BUỒN KHỔ"}]}