{"_id":8468,"title":"Kingdom Hearts: Khi tuổi thơ trở nên dữ dội hơn P.2- Tuổi thơ cũng dần lớn lên","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Giờ mới chợt nhớ rằng tôi đã viết về phần 1 của game này quá lâu rồi. Và cảm thấy hơi có lỗi với một tựa game đã làm cho những năm tuổi teen của tôi trở nên ý nghĩa hơn hẳn, vì Kingdom Hearts II là một trong những tựa game tuyệt vời nhất trên PS2 và đến lúc ra phần này thì mọi thứ đã phát triển...phức tạp một cách quá đáng hơn hẳn cũng hệt như cách các cậu trai trải qua sự thay đổi tâm sinh lý ở cái lứa tuổi 15, 16 vậy.</div><div style=\"text-align: center;\"><strong>Kingdom Hearts II</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.kinja-img.com/gawker-media/image/upload/kav7fo5ibbhtr2d6o37g.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phần thứ 2 của tựa game kết hợp giữa các nhân vật thuộc hoạt hình Disney và các nhân vật của Square Enix vốn dĩ có cốt truyện khá đơn giản: Một cậu bé được chọn sẽ tiêu diệt cái ác vốn sinh ra từ tà tâm của con người, giờ đay mọi chuỵện đã không còn như cũ, nếu không muốn nói là tự làm rối thêm với một phụ bản \"Chain of Memories\" và cả một dạng kẻ thù mới được gọi là Nobody- những người bị biến chất sau khi trở thành Heartless. Và Bọn họ còn có một hội kín được gọi là Organization XIII.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://vignette4.wikia.nocookie.net/kingdomhearts/images/4/45/Memory_Pod_KHII.PNG/revision/latest?cb=20130522034125\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sora bị \"ngủ đông\"</figcaption></figure></div><div style=\"text-align: justify;\">Thế nên giờ đây chúng ta sẽ có những sự biến hóa cơ bản như sau : người bình thường+ \"mất tim\" = Phần tim bị mất đó sẽ biến đổi thành các Heartless => phần xác còn lại sẽ sinh ra các Nobody. Thật ra thì còn rắc rối hơn nhưng hãy hiểu đơn giản nhất là chúng ta có một kẻ thù mới.</div><div style=\"text-align: justify;\">Thế rồi cũng đến lúc Sora phải \"thức giấc\" sau khi bị ngủ đông bởi một cô gái bí ẩn tên là Naminé. Cả thế giới trong một thời gian dài đã quên mất Sora là ai, cuộc chiến tranh giành giữa các Heratless và Nobody đang diễn ra rất căng thẳng, khóa các thế giới lại một lần nữa và cùng Sora và những người bạn, chúng ta lại dính thân vào một cuộc phiêu lưu được nâng cấp cả về nghĩa bóng lẫn nghĩa đen.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/e4/8e/82/e48e82888baeb89e38227ec0148503bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các thế giới của game giờ đây đã được mở rộng hơn rất nhiều, nhưng dĩ nhiên chúng ta vẫn có thể quay lại những thế giới cũ của phần I như Colliseum, Halloween Town và những thế giới mới như Pride Land của Simba và cả Carribean để gặp Jack Sparrow. Không chỉ là các nhân vật của Disney không thôi, Kingdom Hearts II cũng mạnh dạn điểm thêm vài nhân vật Final Fantasy nổi bật khác như Seifer, Yuna, cả Tifa cũng góp mặt và dĩ nhiên không thể thiếu sự trở lại của Cloud, Cid, Leon, Yuffie và Aerith. Nói không ngoa, Nomura giữ đúng lời hứa về việc giữ những giá trị cũ và mở rộng những giá trị mới dành cho Kingdom Hearts... Và lần này thì các thế giới tuy không được sandbox như đã mong đợi nhưng chúng chi tiết hơn rất nhiều, rộng hơn và việc tham gia các câu chuyện theo dạng alternate so với cốt chính cũng hay hơn nhưng với việc có đến 2 loại kẻ thù làm cho chúng ta phải biết cách vận dụng hệ thống gameplay mới sao cho hợp lý.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/XJQ3B2M7QTQ/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sora vs The One-Winged Angel Sephiroth</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.ffcompendium.com/misc/kh2-cloudleon-s.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cloud và Squall/Leon kề vai sát cánh chắc chắn làm fan Final Fantasy \"bùng nổ\"</figcaption></figure></div><div style=\"text-align: justify;\">Gameplay của Kingdom Hearts II đã được thay đổi và tiến bộ cực kỳ rõ rệt, có lẽ vì đó là khi Square Enix chuyển qua &nbsp;tập trung phát triển dạng Action RPG đang bắt đầu trở nên thịnh hành ở khoảng giữa những năm 2000. Sora giờ đây có thể được build theo rất nhiều đường, và thậm chí có đến từ 3 đến 5 thể biến chaos cực bá đạo. Lối đánh combo cũng được thay đổi- bạn có thể là một Sora nhanh như chớp đánh hơn 50 hit 1 combo, hoặc bạn chỉ là một Sora \"cục súc\" đánh chỉ khoảng 10 hit nhưng máu rút còn hơn cả 30 hit... Hoặc một Sora buff magic hỗ trợ như một mage đích thực... Hoặc bạn có thể summon các người bạn như con Stitch, con rồng Mushu trong Hoa Mộc Lan / Mulan hay nhiều nữa... Dù không hoàn hảo, nhưng phải nói hệ thống combat mới của Kingdom Hearts II chính là nền tảng cho các bản Final sau này như Final Fantasy XIII phát triển vượt trội.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://orig01.deviantart.net/2e8d/f/2009/312/5/4/sora_is_roxas__roxas_is_sora___by_majora24.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và Kingdom Hearts II cũng có thể được xem là tựa game có khoảng 1 tiếng đầu tiên \"nguy hiểm\" nhất cả series, tôi tin là vậy vì chúng ta phải điều khiển những nhân vật dường như...chẳng liên quan gì đến câu chuyện quen thuộc về Sora, Goofy hay Donald... Mà là Roxas cùng một nhóm bạn ở tại thành phố yên bình Twilight Town. Suốt cả 1 tiếng ấy chúng ta điều khiển một nhân vật mới, đi loanh quanh làm side quest chơi bời là vậy, thế nên ai mà mất kiên nhẫn sẽ cảm thấy khá là nản vì có khi chơi đến tận 2 tiếng cũng chả thấy bóng dáng Sora đâu. Nhưng rồi các Nobody xuất hiện, Roxas phải tìm đến một nơi chỉ để tiết lộ cho chúng ta tất cả những gì cần biết về phụ bản Chain of memories và cả vì sao lại có sự xuất hiện của Roxas: Chúng ta đang điều khiển Nobody của Sora và còn là thành viên số XIII của Organization XIII! Suốt cả cuộc hành trình của Sora vừa là tìm lại những người bạn như Riku, Kairi, vừa là việc đập tan âm mưu của Xehanort và hội kín ấy, đồng thời theo như chính lời Sora va Roxas, là hoàn thiện bản thân khi tìm lại hết các mảnh từ Heartless đến Nobody nhập thể lại vào mình.</div><div style=\"text-align: justify;\">Những cảm xúc của game giờ đây chẳng còn sự ngây thơ, tâm hồn trong trắng phiêu lưu như ngày đầu nữa... Mà nó rất người lớn, rất trưởng thành khi đề cập đến những chân lý trong cuộc sống, sự hối lỗi của các nhân vật, những sự phản bội niềm tin, sự vươn lên từ đống tro tàn, những tình cảm được thổ lộ giữa Kairi và Sora v.vv... tuy vẫn có gì đó quá \"hướng thiện\" nhưng vẫn có thể giúp chúng ta rút ra các bài học cuộc sống quan trọng, định hình những đứa trẻ dậy thì theo những cảm xúc tuy mãnh liệt nhưng phải có những khuôn khổ nhất định, không thì sẽ phải gặp những tình cảnh mà game đề ra. Và chính âm nhạc của game một lần nữa lại là chất xúc tác không thể thiếu cho những trường đoạn đó.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://ewedit.files.wordpress.com/2016/03/kingdom-hearts-ii-cast_0.jpg?w=612\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có thể nói, ít tựa game nào có thể chiếm trọn được sự yêu thích của game thủ mạnh mẽ như các bản Kingdom Hearts. Và giờ đây Kingdom Hearts III đã sắp có mặt và sẽ lại sẵn sàng đánh cắp hearts của chúng ta một lần nữa.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-07-18T12:10:18.813Z","down_point":0,"up_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}]}