{"_id":8608,"title":"Chạy bộ - hơn cả một môn thể thao","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71bb858072a311e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chạy bộ, môn thể thao mà rất nhiều bạn tìm đến khi cần cải thiện sức khỏe. Nhưng dần khi bạn đã có sức khỏe, chạy bộ đôi lúc còn trở thành một thú vui, một cơn nghiện trong chúng ta.</div><div>5 giờ sáng, chiếc điện thoại của tôi lại làm công việc gần như duy nhất của nó, reo chuông báo thức. 5 giờ sáng vào mùa hè, những tia nắng vẫn còn đâu đó đằng xa nhưng khung cảnh đã hiện rõ trong tầm mắt bạn. 5 giờ sáng mà cách đây mấy năm tôi còn không nghĩ tới việc dậy thường xuyên vào giờ này. Và dù nó đã trở thành thói quen cũng không làm cho tôi bớt ham muốn chìm đắm vào giấc ngủ lần nữa. Sau 15 phút chuẩn bị, kiểm tra, tôi bắt đầu khởi trình trên chiếc xe đạp của mình.</div><div>&nbsp;5h15' sáng, những hàng quán ven đường rục rịch chuẩn bị vào ngày mới. Quán bún quen thuộc của mình đã đỏ lửa từ bao giờ, đôi người đang giặt áo quần ngay cạnh sông. Sống gần sông có cái lợi của nó. Sáng sớm luôn là lúc không khí trong lành và thoáng mát nhất dù cho không hề có một gợn gió. Đằng tít cuối sông kia, mặt trời dần ló dạng với những tia ban mai đầu.&nbsp;</div><div>5h22' sáng, đi qua cầu là lúc tôi thực sự đi vào thành phố. Dân cư bắt đầu đông đúc hơn, một vài hàng quán đã bắt đầu mở từ lúc nào. Gần đây thành phố bắt đầu chuyển mình, hàng loạt công trình được xây dựng, đi với đó nhiều con đường được tu bổ, sửa chữa. Mặc cho điều đó tôi vẫn giữ nguyên lộ trình bao lâu nay của mình. Thế mới biết tôi bảo thủ đến bao nhiêu, ngay cả đến bạn bè tôi cũng phàn nàn về điều này. Cái tính bảo thủ này không phải ai cũng có thể nhận ra được mình mắc phải &nbsp;và cũng không phải ai cũng cứng đầu cứng cổ không chịu sửa như tôi. Lạc đề thế đủ rồi, quay trở lại con đường tôi đang đi. Cái lợi của việc đi sớm đó là bạn không bao giờ phải ngồi chờ đèn giao thông, đường phố rộng rãi. Mọi thứ chỉ bắt đầu nhộn nhịp hẳn lên khi tôi rẽ vào con đường Nguyễn Huệ. Xe buýt thường xuyên gặp tôi tại khúc cua này và đón khách gần đây, chiếc xe buýt mà tôi thường lên khi xưa. Rẽ thêm một đoạn nữa là tôi đã tới đã tới đích đến.</div><div>5h45' sáng, đặt xe ngay cạnh ký túc xá. Có một điều kì lạ, dù quanh tôi có rất nhiều xe khác nhưng vị trí của tôi lại chưa bao giờ thấy ai chiếm chỗ. Vất đồ đạc trên khán đài tôi thay bộ đồ chỉ trong chốc lát. Mặc đôi giày vào chân, tôi như được cấp thêm sự tự tin đánh bại đi hoàn toàn vẻ ngoài nhút nhát thường xuyên của mình. Bài tập đầu tiên luôn là khởi động, khởi động dọc, khởi động chéo gì cũng được miễn sao là có vận động. Phía trước mặt tôi lúc đó có thể nói là nơi tập thợp khá đầy đủ các sân thể thao. Phía dưới là đường chạy bộ, ở giữa là sân bóng đá và hai đầu là hai sân bóng rổ và tennis mới xây. Nhớ lúc lúc còn học trong trường, tôi và lũ bạn còn khá ghét cái sân tennis đó vì nó chiếm chỗ bớt đi sân bóng.</div><div>5' khởi động là đủ, vòng đầu tiên bắt đầu nào. Như tôi đã nói xung quanh sân bóng là một làn chạy, nhưng nếu chạy ở đó thì tôi lại hết chuyện để kẻ cho bạn nên nơi tôi chạy là trong sân trường. Một vòng khởi động ban đầu không quá đòi hỏi điều gì, ngoài việc thởi chậm và đoán xem hôm nay mình chạy được bao nhiêu phút. Hết một vòng đầu tiên cũng là lúc tôi bắt đầu cởi áo ra để khoe cơ bụng 6 múi của mình trước khi có người khác dành mất. Tiếc rằng không có bao nhiêu người ở đó để chiêm ngưỡng.&nbsp;</div><div>Thư viện là nơi tôi bắt đầu chạy. Nơi đây đầu sách được chia làm hai kho và cũng là một trong nhưng nơi tôi ghét nhất trong trường. Không phải vì tôi ghét sách đâu nhé, mà chỉ vì tôi không chịu nổi cảm giác chỉ đứng ngoài nói tên sách cho thủ thư tìm còn mình như một đứa vô dụng. Tìm kiếm quyển sách mà mình sẽ đọc luôn cho tôi một cảm giác thoải mái. Chạy qua đó, tôi đi qua bể bơi. Nhắc tới bể bơi, học sinh trường tôi không ai không nhớ tới giai đoạn bắt buộc học bơi đầu lớp 10. Có thể nói 10 đứa thì hết 9 đứa sau mỗi lần học xong một buổi cũng khỏi về nhà uống nước trong một thời gian dài. Và không có gì hài hước hơn buổi thi cuối cùng. Nếu đúng thì bạn phải BƠI hết chiều dài bể, nhưng rõ ràng các thầy đã thả dễ dãi cho chúng tôi khi chỉ bắt chúng tôi NỔI hết chiều dài bể.</div><div>Tại sao tôi lại xuống hàng ? Bởi vì tôi sẽ cho các bạn xem ảnh này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8db91d7072ac11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cây ngập trời nhé! Chạy không lo nắng.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bda842072ac11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh này nhầm mùa rồi, mà nó cũng đẹp nên thôi cũng kệ.</figcaption></figure></div><div>Chạy bộ qua đây là tôi chạy qua bao nhiêu kí ức thuở cấp 3. Từ ngoài này tôi còn có thể thấy phòng học tôi trong đó, thấy chiếc ghế đá mà lũ bạn tôi hay ngồi. Nhìn sang thảm cỏ bên trái là thấy nơi lớp tôi hay ngồi đối gần tượng Bác lúc chào cờ. Mỗi cái ghế đá, mỗi gốc cây đều đã trở nên thân thuộc nhưng chưa bao giờ ngừng đẹp. Những cột đèn cũ kĩ với phong cách thời xưa vẫn ở đó. Nếu có ai hỏi tôi có mong muốn tôi có muốn trở lại thời cấp 3 không, chắc chắn tôi sẽ nói không bởi vì cấp 3 của tôi trôi qua không có gì phải hối tiếc. Trên con đường này, không chỉ đôi mắt tôi được thư giãn mà còn cả đôi tai. Tiếng xào xạc của cây chổi cô nhân công, tiếng quả bàng rơi mà chưa bao giờ trúng được tôi, âm thanh trò chuyện của vài người trong trường và tiếng chim lâu lâu lại vang lên. Bên ngoài tiếng xe cộ đi qua góp một vài thanh âm nhè nhẹ cộng với bản nhạc của nhóm người tập thể dục bên kia đường. Tất cả đã hợp lại tạo với nhau một bản hòa thanh tuyệt vời, một bản hòa thanh của cuộc sống. Lúc đó tôi mới thấy lạ với những người chạy bộ khác, tại sao phải đeo tay nghe khi âm nhạc ở quanh chúng ta. Quan trọng chúng ta phải biết yêu cuộc sống này để tận hưởng nó hết sức có thể.</div><div>Sau vài vòng ngắm cảnh, những vòng sau ló lúc tâm trí tôi bắt đầu suy nghĩ. Nhiều người xem việc ngồi yên một chỗ để suy nghĩ là tốt nhất, nhưng đối với tôi chạy bộ là tốt nhất. Khi chạy bộ, mọi thứ trong suy nghĩ đều có thể diễn ra. Không còn tư thù cá nhân để câu chuyện khách quan, không có lối suy nghĩ lo âu khi ta đang yêu đời. Chạy bộ cho tôi cảm giác cả trí óc và cơ thể đều đang vận động để giải quyết vấn đề, đó là lúc tôi bình tâm nhất và không lo sợ gì. Hết vấn đề tôi lại bắt đầu suy nghĩ về nhưng câu chuyện đương thời, quá khứ hay tương lai. Từ hàng loạt trailer phim ra mắt hàng loạt đến những thành quả và đau đớn của người lính để có hòa bình hôm nay, mỗi câu chuyện tôi đều là người kể chuyện và cũng là thính giả. Khi đó bạn không phải lo lắng sự chê bai của người khác.</div><div>6h50' sáng, vòng cuối cùng kết thúc và theo thói quen là màn hít đất của tôi, theo lời khuyên của người đi trước. tìm chai nước tôi trong cặp và ngồi xuống ghế đá gần ký túc xá. Cảm giác dựa tấm lưng trần vào người thực sự là một cảm giác khó tả, nó lạnh lẽo một cách đáng sợ nhưng lại thoải mái vô cùng. Đây là lúc tôi bắt đầu đánh giá buổi chạy bộ của tôi, nó đã khiến tôi mệt chưa hay hôm nay tôi quá nhác. Đây cũng là lúc tôi chỉ ngồi một chỗ, phía trước khung cảnh không có gì ghê gớm lắm nhưng sự thoải mái không hề thiếu ở đây. Như tôi nói, sau một chuyến đi dài, ngay cả một chiếc giường rơm cũng là chiếc đệm ấm.</div><div>7h sáng, đây lúc tôi bắt đầu trở về nhà để khởi đầu ngày mới.</div><div>Xin gửi đến những người đang tìm kiếm niềm vui trong việc chạy bộ.</div><div>ps: Cho thêm một ảnh nữa đây. Trường cấp 3 tại Việt Nam đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a117bf5072b311e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2803,"created_at":"2017-07-27T09:55:10.602Z","down_point":0,"up_point":16,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"}]}