{"_id":9051,"title":"Câu chuyện học Tiếng Anh","body":"<div style=\"text-align: justify;\">Chúng ta, một thế hệ trẻ, &nbsp;chúng ta thường thức dậy thật sớm vào buổi sáng thứ hai đầu tuần, chúng ta cố gắng sắp xếp mọi việc thật trôi chảy. Chúng ta có ước mơ khám phá mọi nơi, vì chúng ta đang sống ở một thế kỉ hội nhập. Chúng ta từng tự hỏi sao bọn Tây nó có thể đi khắp nơi thế, &nbsp;sao nó cao vậy, chúng ta tò mò về đất nước của bọn nó nơi những ngọn núi cao cheo veo, hay sương mù phủ kín, chúng ta có khao khát được khám phá nhưng kẹt nỗi vốn tiếng Anh chúng ta còn kém. Ta ra công viên, bãi biển gặp một thằng Tây, ta ngại &nbsp;nó, vì chẳng biết phải nói gì, thi thoảng lại lấy hết can đảm để nói “Hello” thì sau đó nó lại nói cái gì đó, chúng ta kiểu “Mày nói cái gì vậy Tây?” Ta lơ nó đi làm cho nó cảm thấy ta không thân thiện, ta cảm thấy xấu hổ nhưng mà làm sao đây. ( hết cách rồi chuồn thôi)</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/tl-9Z3k4hM4/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho người tây nói chuyện\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta thường bỏ nhiều thời gian vào các khóa học tiếng Anh từ trong trường, những trung tâm anh ngữ mà cha mẹ đặt niềm tin vào nó, ta học rất nhiều nhưng tiếp thu thì rất ít. Chúng ta thường ngồi hàng giờ để xem những bài báo “10 cách để học tiếng anh hiệu quả”, “kinh nghiệm học tiếng anh” , ta cảm thấy thật chán khi nghe việc phải học bao nhiêu từ vựng một ngày, thời gian học bao nhiêu, khó khăn thế nào... Chúng ta thường chia sẻ những bài viết hay, những câu chuyện học tiếng Anh của anh A, chị B nào đó nghe thật hay, thật thú vị nhưng rồi ta lại nghĩ “Mình chẳng làm được đâu” , họ chỉ những người truyền cảm hứng thôi , không phải ta, chính ta mới là người viết nên câu chuyện của mình.</div><div style=\"text-align: justify;\">Chúng ta thường lưu lại, chia sẻ nào là 20 từ vựng tiếng Anh về con &nbsp;này, vật kia, công việc nọ nhưng ta có bao giờ thực sự quan tâm nó đâu, ta đang đọc thì thằng bạn lại tag vào câu chuyện nào đó thế là cả đám bàn tán cho đến hết đêm, hay cô bạn mà ta thích mới đi chơi đâu đó, hay nàng inbox ta . Đơn giản thôi, nó thú vị hơn mấy cái từ vựng nhiều vừa được chơi được cảm thấy thoải mái hơn.</div><div style=\"text-align: justify;\">Chúng ta từng bị áp lực bởi ngữ pháp, từ vựng đến nỗi chán nó, ghét nó mà cứ mỗi tiết Anh thì mong cho nó trôi đi (chủ nhiệm là Anh thì xác định rồi) . Chúng ta từng thán phục, không hết lời khen với những anh chị nói tiếng Anh thật giỏi, những người đạt giải cao trong cuộc thi này, chương trình kia, ta tự hỏi sao họ có thể làm được vậy, sao họ giỏi thế?</div><div style=\"text-align: justify;\">Có thể một hôm đẹp trời (cụ thể là không đẹp đâu), ta nói vài câu với thẳng bạn mình bằng TA và nó chẳng hiểu gì, nó cười, ta cảm thấy tự ti, vì sao, vì phát âm sai . Chúng ta giành hằng giờ để học nào là từ vựng, ngữ pháp này nọ nhưng cuối cùng ta vẫn phát âm sai, mà càng học thì lại càng sai ta càng “nản”.</div><div><figure class=\"aligncenter\"><img src=\"http://s3.thingpic.com/images/Gm/JWFKk8z1tnoyNey2m8cLqNCP.jpeg\" alt=\"Kết quả hình ảnh cho pronunciation\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Ta không muốn tiếp thu ta im sợ người khác phát hiện ra lỗi sai của ta. Ta từng tự tin nói cho đến khi một hôm mấy người khác kiểu “ mày nói gì vậy, thế mà cũng nói được à?”. Chúng ta có điểm cao, thành tích cao chót vót nhưng nó không phải thước đo chính xác &nbsp;cho trình độ Anh ngữ của ta.&nbsp;</div><div style=\"text-align: justify;\">( ngoại trừ mấy chứng chỉ quốc tế nhá)</div><div style=\"text-align: justify;\">Một hôm ( ngày hôm nay ) ta đang lướt web, ta thấy có một thằng thuộc câu lạc bộ này nọ, nó viết bài này, nó viết vì nó cũng đã từng trải qua những câu chuyện trên, nó cũng từng được truyền cảm hứng, nó biết nó không giỏi, nhưng nó muốn truyền cảm hứng cho mọi người, liệu mọi người có muốn nó chia sẻ phương pháp mà nó đang học không? Nó cảm thấy vui hơn, và hạnh phúc và càng yêu ngôn ngữ này.</div><div style=\"text-align: justify;\">Quan điểm xuất phát từ ý kiến cá nhân của tác giả, kĩ thuật viết còn kém có gì sai sót xin chia sẻ để rút kinh nghiệm.</div><div style=\"text-align: justify;\">Vĩnh&nbsp;Ân</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10169,"created_at":"2017-08-29T14:59:10.943Z","down_point":1,"up_point":20,"tags":[]}