{"_id":7510,"title":"Canon 5D, hoài niệm nhẹ bẫng","body":"<div style=\"text-align: justify;\">Café nhiếp ảnh</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t31.0-8/332039_3452777682532_1091524854_o.jpg?oh=8d113ba3afeca1122582a34e3b6b3d9c&oe=59981213\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có vẻ hơi đi quá sau thời đại khi viết về em Canon 5D, trong thời điểm mọi người ai cũng đã nhảy lên tới hàng 6D, hoặc 5D mark2, mark3 hết trọi rồi. Dù sao đi nữa, có một câu vẫn phải nói: Nếu bạn chỉ thích chụp ảnh một cách thong thả nhẹ nhàng, không phải để ý đến tốc độ cuộc sống chảy cuồn cuộn bên ngoài mà chỉ cần bắt lấy một khoảnh khắc trầm lặng nhất bên trong khuông ngắm.</div><div style=\"text-align: justify;\"><em>Bạn nên mua một em 5D.</em></div><div style=\"text-align: justify;\">Tui có thói quen chỉ viết về máy ảnh sau khi đã gắn bó với nó ít nhất là sáu tháng. Đó là một khoảng thời gian cần thiết để bạn có thể “ngấm” được cái chất của bộ máy trong tay mình. Dĩ nhiên khi tui nói như vậy không có nghĩa là tui cạnh khóe sở thích lên đời xuống đời dạng bố mày yêu công nghệ, đấy thật ra chỉ là những nguyên tắc có phần cổ hủ của bản thân mà thôi.</div><div style=\"text-align: justify;\"><em>Canon 5D từng là một vị vua của dòng máy fullframe giá rẻ, kẻ đã xác định vị trí Nikon lúc nào cũng phải đứng sau trong cuộc chơi, gạch nối liền đầu tiên của dòng máy ảnh bán chuyên và chuyên nghiệp.</em></div><div style=\"text-align: justify;\">Trở lại với em 5D già nua. Tính tới nay thì cụ 5D đã mười hai tuổi, năm đó tui chưa bước vào ngành nhiếp ảnh, mới chỉ là 1 graphic designer thôi. Nhưng tui vẫn nhớ mấy đại ca hội chụp ảnh đã râm ran bàn tán với nhau gần cả năm trời.</div><div style=\"text-align: justify;\"><em>Con máy fullframe đầu tiên có giá <5000$, một cái tát vang dội vào mặt đối thủ truyền kiếp của Canon. Để có 1 vài so sánh nhỏ thì các bưởi có thể biết con 1Ds2 lúc đó có giá 7000$ và con 1Ds3 ra đời sau 5D 2 năm có giá 8000$.</em></div><div style=\"text-align: justify;\">Mười hai năm trong thế giới công nghệ tương đương với mười thế kỷ tiến hóa của sinh vật cho nên về bất kỳ mặt nào 5D cũng không có khả năng so sánh với những đàn em sau này. Vì thế nếu bạn trông chờ những từ kêu choang choang như kiểu khử noise mười nghàn, lấy nét như ánh sáng laze, chụp liên tiếp như tiểu liên 600 viên hay bất kỳ thành tựu quang học nào thì hãy bỏ qua 5D.</div><div style=\"text-align: justify;\">Nó đơn giản là không thích hợp. Đơn giản là bị đào thải khi thế giới ngày nay là một cuộc chạy đua không ngừng nghỉ, để giết hoặc bị giết (câu này tui chôm trong Africa dead list).</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t31.0-8/11154771_10203953452261011_6116078684256043087_o.jpg?oh=c7cf627ec64f620897bd5b5186dcb7f9&oe=59852789\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chụp chậm, lấy nét chậm, nhập nhoạng tối thì coi như mù, nói không với tất cả các tiến bộ công nghệ như không dây, usb cao tốc, màn hình rực rỡ lừa tình. 5D, bất kể nó đã từng vinh quang đến mức nào, giờ chỉ là một lão cụ răng sắp rụng, tóc không còn, lơ ngơ đứng bên lề cuộc chơi.</div><div style=\"text-align: justify;\">Tuy nhiên trong nhiếp ảnh, có một số thứ không liên quan gì tới khoa học, dù nhiếp ảnh là một bộ môn khoa học chính xác. Có một số thứ không liên quan gì tới công nghệ, dù nhiếp ảnh là một công nghệ cấp cao.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t31.0-8/266783_3553968892249_696494370_o.jpg?oh=063ee7724d001bd14a7a28f2c78875d0&oe=5987AFD1\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tui không nói tới nghệ thuật. Nghệ thuật không đến từ công cụ. Tui sẽ dùng hai từ cảm hứng.</div><div style=\"text-align: justify;\">Về cá nhân, tui nghĩ rằng bất kỳ ai đã nặng nợ với nhiếp ảnh thì đều có một cảm hứng từ một \"set\" máy ảnh nhất định. Có nghĩa là khi ta cầm vào nó, ta cảm thấy cuộc đời thật là hạnh phúc, và tấm lòng ta mở ra toang hoác như kiểu có thể ôm cả thế giới này vào đó. Ôm tất cả gái đẹp trong thế giới đó nữa, tất nhiên.</div><div style=\"text-align: justify;\">Khi ta hạnh phúc, có nghĩa là ta sẽ không cảm thấy ganh tỵ với bất kỳ ai khác, dù người ta đang sử dụng một cái máy hoành tráng cỡ tên lửa vũ trụ. Khi ta hạnh phúc, ảnh của ta chụp ra tự nhiên cũng có cảm giác hạnh phúc dào dạt. Khi ta hạnh phúc, ta có thể cười ruồi một cách thản nhiên vào tất cả những khó khăn kiểu như lấy nét hụt, iso quá hẻo, tốc độ quá chậm, màn hình quá bé, vân vân và mây mây ...</div><div style=\"text-align: justify;\">Nếu không thể chụp nữa, thì ta cất máy vào và lại cười ruồi. Được thì được mà không được thì thôi. Ta không cần bó buộc vào cảm giác mình buộc phải thực hiện một shoot hình xuất sắc nữa.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://farm4.staticflickr.com/3876/14543716933_f873d75337_z.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Canon 5D, đối với tui, là một cảm hứng thoải mái như vậy. Không chỉ từ khi cầm máy lên, mà còn sau khi bấm máy xong, nghe tiếng màn chập hùng hổ đập đánh roạt một cái, cảm nhận một sự rung động bên trong thân máy, khung ngắm tối đen lại. Đó là cảm giác không thể tìm ở bất kỳ một dòng máy nào khác.</div><div style=\"text-align: justify;\">Ngay cả ngoại hình của 5D với tui cũng kiểu nửa thiếu nửa thừa, đại khái là xếp bét về ngoại hình. Phần báng nó quá nhỏ khiến cho ngón út chơi vơi ngoài không khí, trong khi phần thân quá dày để có thể nhét vào một túi da đeo chéo dạng dẹp. 5D chưa bao giờ có một giải nào về design, và cả người trong nghề cũng không mấy đề cao thiết kế hơi thô của nó. Thế nhưng tui lại thích cảm giác cục mịch mà thân thiết khi cầm máy lên đó, chính vì thế lúc đó tui từ chối sử dụng tất cả các loại grip, dù nó tăng hiệu suất hoạt động của 5D lên mấy lần.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t31.0-8/741302_4000001322781_1786605023_o.jpg?oh=a6259420378ddb2b7560751e8407d667&oe=59874515\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tui biết là vô nghĩa khi nói về chất ảnh trong thời đại photoshop đã ra tới bản CC. Nhưng trải nghiệm tông màu trầm buồn của 5D là một trải nghiệm vô cùng thú vị. Bất kể ngoài kia cuộc sống có rực rỡ thế nào, ảnh của 5D đều cho một sắc ám vàng nhàn nhạt lên đó. Không quá cũ kỹ, không quá cổ điển, tựa tựa như một nỗi trầm lặng đô thị nhẹ nhàng thoáng qua vậy thôi.</div><div style=\"text-align: justify;\">Thoáng qua rồi lại biến mất.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t31.0-8/280422_3562797712964_1248143235_o.jpg?oh=2492e49be52b6d1f8026ae236cb1f7d6&oe=598A42D5\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngay cả sau này khi tui chuyển qua sử dụng những dòng máy cao cấp hơn, độ tái hiện màu xuất sắc hơn 5D gấp nhiều lần, tui vẫn không thể tìm lại cảm giác kiểu tự dưng chựng lại một thoáng mà 5D đã mang lại. Công việc đòi hỏi tui phải sử dụng những công nghệ mới hơn mà 5D không thể đáp ứng, nhưng những khi cầm máy cho sở thích cá nhân, hoặc những thứ chụp bằng tâm thái nhẹ nhàng thong thả, tui vẫn muốn cầm 5D lên và đi hơn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3258,"created_at":"2017-04-20T03:56:07.387Z","down_point":0,"up_point":16,"tags":[]}