{"_id":20215,"tags":[],"up_point":18,"down_point":1,"title":"Vũ trụ điện ảnh: Công cụ kiếm tiền và giết chết sáng tạo ở Hollywood?","body":"<div>Khi các hãng phim lớn ở Hollwyood đều đổ dồn xây dựng vũ trụ điện ảnh thì nhiều người e ngại điều này đang vô tình giết chết sự đa dạng và sáng tạo của điện ảnh.</div><div><br></div><div>“Vũ trụ điện ảnh” đang là xu hướng thịnh hành ở Hollywood. Nhà nhà làm vũ trụ, người người gia nhập vũ trụ. Nhưng đã đến lúc, nhiều nhà phê bình phải nhìn nhận lại và cho rằng chính công cụ kiếm tiền này đã vô tình bóp nghẹt sự đa dạng của thị trường điện ảnh, thui chột sức sáng tạo của các nhà làm phim.</div><div><br></div><div>Chiếc bánh béo bở, ai cũng muốn có phần</div><div><br></div><div>Gần 10 năm qua, vũ trụ điện ảnh Marvel đã thống trị màn ảnh rộng với một loạt các bộ phim siêu anh hùng do Marvel Studios sản xuất dựa trên các nhân vật trong truyện tranh Marvel Comics. Vũ trụ điện ảnh Marvel (MCU) khởi đầu từ năm 2008 với tác phẩm Iron Man. Đây cũng chính là tác phẩm đặt nền móng cho sự ra mắt của Avengers (2012) với Biệt đội báo thù quy tụ nhiều siêu anh hùng.</div><div><br></div><div>Đến nay MCU đã cho ra đời 17 bộ phim điện ảnh, 4 phim truyền hình, 6 phim dài tập trên hệ thống phim trực tuyến Netflix. Sắp tới, MCU chuẩn bị ra mắt ít nhất 6 bom tấn từ đây đến năm 2021. Marvel đã định hình được vũ trụ của mình với số lượng người hâm mộ đông đảo cùng doanh thu khổng lồ, xấp xỉ đến nay số tiền Disney/Marvel kiếm được từ vũ trụ điện ảnh của mình đã lên đến hơn 12 tỷ USD.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/ironman23423.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Iron Man (2008) mở ra đế chế siêu anh hùng, tái lập vũ trụ điện ảnh Marvel</figcaption></figure></div><div>Iron Man (2008) mở ra đế chế siêu anh hùng, tái lập vũ trụ điện ảnh Marvel.</div><div>Nhìn thấy chiếc bánh béo bở mang tên “vũ trụ điện ảnh”, nhìn thấy cách mà Disney/Marvel rủng rỉnh bỏ túi 12 tỷ USD cho 17 bộ phim, nhiều ông lớn khác của đế chế Big Six như Warner Bros., Universal, 20th Century Fox không thể đứng ngoài cuộc. Từ đó, vũ trụ điện ảnh dần trở thành xu thế thời thượng tại Hollywood. Nhà nhà làm vũ trụ, người người gia nhập vũ trụ.</div><div><br></div><div>Đối trọng với MCU có thể nhắc đến ngay là Vũ trụ điện ảnh mở rộng DC (DCEU) bởi lẽ đối thủ truyền kiếp của Marvel Comics suốt mấy chục năm qua không ai khác là DC Comics. Không bằng lòng với những thành công đơn lẻ trước đó, đặc biệt là bộ ba phim The Dark Knight của Christopher Nolan, DC cùng với hãng phim Warner Bros. chính thức tạo ra DCEU với tham vọng kiếm nhiều tiền hơn từ thương hiệu truyện tranh vốn đã rất đình đám.</div><div><br></div><div>Với kho tàng các nhân vật truyện tranh mang tính biểu tượng cùng lịch sử lâu đời hơn cả Marvel, DCEU được khởi động một cách đầy tự tin với màn chào sân đến từ Man of Steel (2013) do Zack Snyder chỉ đạo. Sau đó, Warner Bros. tiếp tục đầu tư hàng khủng cho Batman Vs Superman: Dawn of Justice (2016), Sucide Squad (2016). Tiếp theo, năm 2017 chứng kiến hai bom tấn mới ra mắt là Wonder Woman và Justice League.</div><div><br></div><div>Không chỉ xây dựng một mà Warner Bros. còn có khát khao lớn hơn với vũ trụ mới mang tên Vũ trụ Quái vật (Monsterverse). Kong: Skull Island chính là cánh cửa mở ra cả một vũ trụ đồ sộ hội tụ những loài quái vật mang tính biểu tượng như Kong, Godzilla, Mothra Rodan, King Ghidorah,…</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/ManOfSteel.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Man of Steel (2013) là tác phẩm đầu tiên mở màn của DCEU</figcaption></figure></div><div>Man of Steel (2013) là tác phẩm đầu tiên mở màn của DCEU.</div><div>Vào tháng 5 mới đây, hãng Universal hân hoan công bố vũ trụ điện ảnh mới mang tên Dark Universe (Vũ trụ Đen tối). Đây là chuỗi tác phẩm xoay quanh những quái vật điện ảnh lừng danh mà họ sở hữu như xác ướp Ai Cập, Frankenstein, Cô dâu của Frankenstein, người tàng hình…, cùng dàn sao thượng hạng gồm Tom Cruise, Russell Crowe, Javier Bardem, Johnny Depp. Vũ trụ Đen tối khởi đầu bằng bộ phim The Mummy (2017) với Tom Cruise trong vai chính.</div><div><br></div><div>Hay với sự hồi sinh thành công sau 10 năm, Lucasfilm và Disney nuôi \"tham vọng\" xây dựng vũ trụ điện ảnh Star Wars trong tương lai. Chủ tịch hãng Lucasfilm Kathleen Kennedy xác nhận đã lên kế hoạch 10 năm tiếp theo cho series phim đình đám này. Sắp tới Lucasfilm sẽ cho ra mắt Star Wars VIII: The Last Jedi (cuối năm 2017), Star Wars IX (2019), Han Solo: A Star Wars Story và một phim chưa có tựa đề xoay quanh nhân vật huyền thoại Obi-Wan Kenobi.</div><div><br></div><div>Ngoài ra, sau phần 3 series X-Men không mấy suôn sẻ, hãng Fox rơi vào một giai đoạn khủng hoảng nghiêm trọng. Từ đó, họ đưa ra nước cờ liều lĩnh là sẽ khởi động lại toàn bộ Vũ trụ X-men bằng X-men: First Class (2011). Phim có dàn diễn viên trẻ trung hơn, bên cạnh các dị nhân quen thuộc như Charles Xavier, Logan, Magneto, Mystique.</div><div><br></div><div>Mới đây Ridley Scott cũng bày tỏ mong muốn tạo ra một vũ trụ điện ảnh riêng dành cho thế giới của Blade Runner bất chấp doanh thu không mấy khả quan của phim, giống như ông đã làm với loạt phim Alien.</div><div><br></div><div>Từ đó, khi thấy chiếc bánh “vũ trụ điện ảnh” đã được Marvel xơi một cách ngon lành, hàng loạt hãng phim nhảy vào để kiếm chác và khuấy động thị trường điện ảnh trở nên rộn ràng với hàng loạt dự án nhiều phần. Tuy nhiên, những nước đi vội vàng sẽ khó lòng đem lại thành công.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/ai9UKd8KownQKGIh1m5p3DuEeMm.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Loạt phim X-Men mang lại danh tiếng cho hãng Fox hơn 17 năm qua</figcaption></figure></div><div>Loạt phim X-Men mang lại danh tiếng cho hãng Fox hơn 17 năm qua.</div><div>Cơn sốt kiếm tiền và sự liều lĩnh bất chấp</div><div><br></div><div><br></div><div>Với tín hiệu đáng mừng từ 800 triệu USD trên toàn cầu với bộ phim về nữ chiến binh Diana Prince, Warner Bros. bật đèn xanh cho hàng loạt những dự án tiếp theo để mở rộng Vũ trụ DC của mình như Wonder Woman 2, The Batman, Joker, Suicide Squad 2, Aquaman, Cyborg, Shazam!, Flashpoint và hơn thế nữa.</div><div><br></div><div>Tuy nhiên con át chủ bài Justice League, tụ hội tất cả những anh hùng lớn nhất của DC lên màn ảnh rộng lần đầu tiên với kinh phí 300 triệu USD, lại không thực sự thuyết phục được khán giả. Mặc dù cũng đã có được một cộng đồng người hâm mộ hết mình ủng hộ, nhưng với màn trình diễn gây thất vọng ở phòng vé của Justice League, khó có thể đoán trước được số phận của DCEU.</div><div><br></div><div>Liệu DCEU có trở thành phiên bản Marvel thứ hai thay vì tạo ra vũ trụ điện ảnh độc đáo hơn? Khi thị hiếu thay đổi, buộc lòng các nhà làm phim cũng phải thay đổi và có vẻ thị hiếu đang nghiêng về Marvel. Với người hâm mộ của DC, không ít người muốn nhà làm phim ngừng việc xây dựng vũ trụ và tìm lại bản sắc thật sự cho các nhân vật lừng lẫy của họ ở những tác phẩm đáng nhớ.</div><div><br></div><div>Phần 7 của loạt phim Star Wars với tên gọi Star Wars: The Force Awakens đã thổi tung phòng vé toàn thế giới với doanh thu 2 tỷ USD. Sự thành công ngoài mong đợi cho thấy sức hút của thương hiệu này chưa bao giờ giảm. Điều đó giúp cho Lucasfilm mạnh dạn đầu tư thêm phần ngoại truyện Rogue One (2016) và thu về 1 tỷ USD trên toàn thế giới.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/tfa_poster_wide_header.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Series phim Star Wars được Disney tái khởi động và đem lại nhiều thành công</figcaption></figure></div><div>Series phim Star Wars được Disney tái khởi động và đem lại nhiều thành công.</div><div>Không may mắn như Star Wars hay DCEU, Vũ trụ Đen tối (Dark Universe) của Universal vừa ra đời đã rơi vào rắc rối khi The Mummy của Tom Cruise bị giới phê bình chê bai tơi tả. Còn Vũ trụ Người máy biến hình (Transformers) cũng lao đao bởi khán giả đã quá mệt mỏi với những màn kỹ xảo robot đẹp mắt trên nền cốt truyện nhạt nhòa của Michael Bay. Hậu quả chính là bước thụt lùi đáng sợ về doanh thu của phần năm The Last Knight - hồi mùa hè.</div><div><br></div><div>Còn Vũ trụ Quái vật (Monsterverse) với Gozilla và King Kong vẫn đang trong giai đoạn sơ khai, nhưng Kong: Skull Island lãi không quá lớn, và mọi dấu hiệu cho thấy sẽ không dễ để Legendary Entertainment và Warner Bros. đạt được thành công.</div><div><br></div><div>Lịch sử Hollywood 10 năm qua đã chứng minh rằng đánh bại Marvel trên trận địa do chính họ tạo ra là nhiệm vụ bất khả thi. Bởi điều mà nhiều hãng phim quên mất hoặc có thể chưa làm được như Marvel đó là việc càng mở rộng thì sự liên kết về nhân vật và cốt truyện càng chặt chẽ và bắt đầu có hướng tất cả sẽ gặp nhau trong tương lai.</div><div><br></div><div>Vũ trụ điện ảnh giết chết điện ảnh?</div><div><br></div><div>Đến một ngày khi những tác phẩm của Hollywood đều xoay quanh các vũ trụ thì có lẽ khi đó điện ảnh không còn là nơi để mạo hiểm, để tạo nên những bom tấn khác biệt và bứt phá khỏi khuôn khổ như cách mà George Lucas làm Star Wars vào thập niên 1970, kỹ xảo 3D trong Avatar của James Cameron, George Miller làm lại Mad Max: Fury Road bằng việc không sử dụng nhiều CGI, thế giới khoa học viễn tưởng đặc biệt trong Ex Machina của Alex Garland, hay những tác phẩm kinh dị chẳng giống ai của \"gã điên\" Guillermo del Toro.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/wonder_woman_2_gal_gadot_quits_brett_ratner.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Với nhiều nhà phê bình phim, vũ trụ điện ảnh đang giết chết điện ảnh. Sự sáng tạo của nhà làm phim khi đặt trong một vũ trụ, với những giới hạn về nhân vật, tuyến truyện, sự liên kết, doanh thu,.. thì chắc chắn không còn là sự sáng tạo trọn vẹn. Đó là một Zack Snyder phải tự thu mình, phải thương mại hóa bản thân nhằm lèo lái DCEU tiến lên, đó là một Patty Jenkins, đạo diễn tác phẩm tâm lý xuất sắc Monster (2003) phải thu mình tạo ra một Wonder Woman đạt chuẩn thị hiếu đám đông, cứu vớt vũ trụ.</div><div><br></div><div>Ngoài ra, ngành điện ảnh đang đứng trước tình trạng các original script (kịch bản nguyên gốc) ngày càng ít đi ở phòng vé, và những bom tấn dán mác trăm triệu USD đi kèm với phần hai, phần ba và cả vũ trụ mở rộng sau đó nhưng lại có cốt truyện hoàn toàn nhạt nhẽo, thiếu trước, hụt sau.</div><div><br></div><div>Những tác phẩm đơn lẻ nhưng trọn vẹn và để lại nhiều cảm xúc như Dunkirk, Baby Driver, Logan Lucky dần trở thành hàng hiếm ở phòng vé. Điều đó cho thấy, nhiều nhà sản xuất Hollywood đang chọn con đường đi đông đúc, chật hẹp và cũng ít liều lĩnh hơn để dấn thân. Đó là tạo ra một vũ trụ và quanh quẩn ở những sản phẩm tiền truyện, hậu truyện, ngoại truyện, phần một, phần hai,…</div><div><br></div><div>Thậm chí, sự giao thoa, trùng chéo vũ trụ hoàn toàn có thể diễn ra như cách Disney đang muốn làm cho X-Men và Avengers. Biết đâu một ngày, sự trùng chéo giữa DCEU và vũ trụ quái vật của Warner Bros. cũng sẽ diễn ra. Khán giả khó có thể lường trước được điều gì sẽ diễn ra ở Hollywood - vũ trụ của các vũ trụ, nơi mà các hãng phim lớn đua nhau kiếm tiền.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1440/Uploaded/spuocaw/2017_12_07/dunkirk201712001200675675crop000000.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dunkirk là tác phẩm chiến tranh xuất sắc của Christopher Nolan</figcaption></figure></div><div>Dunkirk là tác phẩm chiến tranh xuất sắc của Christopher Nolan.</div><div>Nhưng đến khi cạn kiệt ý tưởng, sự lặp lại là điều không thể tránh khỏi. Đó là thứ mà vũ trụ điện ảnh Marvel đang đối mặt, với Guardian of the Galaxy 2 không mấy mới mẻ, Spider-Man: Homecoming thiếu cảm xúc, Thor: Ragnarok dễ đoán, hời hợt và thiếu chiều sâu. Sự khủng hoảng ở thị trường điện ảnh lớn nhất thế giới sẽ sớm diễn ra một khi khán giả bắt đầu bội thực trước hàng tá vũ trụ cần phải nhớ, phải liên kết thay vì thưởng thức trọn vẹn một tác phẩm đơn lẻ.</div><div><br></div><div>Nói như vậy không có nghĩa chúng ta hoàn toàn phủ nhận sự thú vị mà một vũ trụ điện ảnh mang lại. Như cách mà hãng phim hoạt hình Pixar đã và đang làm suốt mấy chục năm qua, hình thành nên một vũ trụ vô hình và mỗi bộ phim vẫn riêng biệt. Có hay không một vũ trụ hoạt hình Pixar, điều đó hoàn toàn nằm ở suy đoán và trí tưởng tượng của khán giả.</div><div><br></div><div>Việc tạo ra chất riêng ở mỗi đạo diễn, biên kịch và của mỗi tác phẩm điện ảnh là điều cần thiết, điều mà gần như MCU đã đánh mất. Rất có thể, trong tương lai, Hollywood vẫn tiếp tục sản sinh nên nhiều vũ trụ nữa, làm lại, tái khởi động hàng loạt các tác phẩm cũ kỹ.</div><div><br></div><div>Chưa bàn đến bài toán đúng sai nhưng chắc chắn điều này sẽ vô tình làm cho thị trường điện ảnh trở thành thương trường thực thụ, thiếu đi sự đa dạng, phong phú và đề cao sự sáng tạo. Và liệu khán giả có thật sự chỉ hài lòng với những thước phim hành động giải trí đơn thuần được làm ra để kiếm tiền thay vì những tác phẩm điện ảnh giải trí nhưng vẫn có giá trị nghệ thuật?</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":19948,"created_at":"2019-04-12T15:59:02.172Z"}