{"_id":17638,"tags":[{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5a07280a35f09075712693d1","name":"SINH ĐẺ"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":20,"down_point":1,"title":"Phá thai có phải là mẹ giết con hay không?","body":"<div style=\"text-align:justify;\">Bài viết này chỉ nhằm đặt câu hỏi cho quan điểm ''phá thai có phải là mẹ giết con hay không?'' (bản thân người đi hỏi chưa chắc chắn về câu trả lời của mình). Ngoài ra, nó cũng nằm trong chuỗi bài viết sắp tới của tôi về những quan niệm Phụ Nữ và Sinh Con của Mik.</div><div style=\"text-align:justify;\"><strong>Tình hình tranh cãi</strong></div><div style=\"text-align:justify;\">Mới gần đây có một chiến diệt mang tên ''Mẹ ơi đừng giết con'' nhằm kêu gọi mọi người ủng hộ ban hành luật Cấm nạo phá thai ở Việt Nam. Nhóm tổ chức chiến dịch đưa ra các lập luận như sau:</div><div style=\"text-align:justify;\">''<em>Tại sao việc ban hành lệnh cấm là quan trọng và cần thiết?</em></div><div style=\"text-align:justify;\"><em>1. Số lượng nạo phá thai tại Việt Nam cao thứ 3 thế giới, đây là một cuộc khủng hoảng nhân đạo tồi tệ cần phải được chấm dứt ngay lập tức.<br>2. Với số lượng bào thai bị tước quyền sinh ra như hiện nay sẽ làm đất nước thiếu hụt dân số trầm trọng trong tương lai.<br>3. Sức khoẻ sinh sản của phụ nữ sẽ giảm sút thậm chí biến chứng vô sinh, tử vong nếu phá thai, chưa kể nỗi đau tinh thần sẽ theo họ suốt cuộc đời.<br>4. Luật sẽ mang lại một quyền cho phụ nữ được yêu cầu nam giới dùng biện pháp tránh thai khi quan hệ để ngăn chặn việc mang thai ngoài ý muốn từ đó dẫn đến việc phá thai, nếu nam giới từ bỏ trách nhiệm với bào thai sẽ phải chịu án phạt và bồi thường.<br>5. Truyền thống nhân ái và đạo đức của người Việt Nam ta từ xưa đã đề cao việc bảo vệ sinh mạng, do đó, việc nạo phá thai là hành động vô nhân đạo, không thể để nó tiếp diễn.<br>6. Trên thế giới đã có nhiều nước áp dụng lệnh cấm và các nước khác cũng đang xem xét luật này, đây là hành động bảo vệ lợi ích người dân và lợi ích quốc gia vô cùng thực tế và cần thiết.</em>''</div><div style=\"text-align:justify;\">(Nguồn: fanpage chiến dịch Mẹ ơi đừng giết con)</div><div style=\"text-align:justify;\">Nếu theo dõi&nbsp;thì có rất nhiều ý kiến phản biện khác nhau để phản biện lại các ý kiến phản biện cho nội dung trên. Ví dụ như:</div><div style=\"text-align:justify;\"><em>- Chiến dịch không giải quyết triệt để từ gốc, đó là giáo dục về sức khỏe sinh sản và tình dục.<br>- Phân biệt giới tính, đánh tráo khái niệm và chĩa mũi dùi vào phụ nữ:<br>- Cái tên \"Mẹ ơi đừng giết con\" đề cập đến \"mẹ ơi\" mà không thấy \"bố ơi\", mà để sinh ra một đứa con cần cả 2 bên. Vậy là trách nhiệm hoàn toàn thuộc về người phụ nữ mà không nhắc đến người đàn ông nào ở đây</em></div><div style=\"text-align:justify;\">(Nguồn: <a href=\"https://www.facebook.com/LinhKid91/posts/10217248868751722?__tn__=K-R\" rel=\"noopener noreferrer\" target=\"_blank\">Linh</a>)</div><div style=\"text-align:justify;\">Theo Mik, xoay quanh việc này có rất nhiều vấn đề và góc nhìn về việc có nên có luật này hay không. Nhưng đều chưa có đủ phân tích đa dạng sắc bén. Nếu nhìn qua giải thích của nhóm vận động, chúng ta có thể thấy vấn đề họ nêu ra và giải pháp không hẳn đầy đủ. Tuy nhiên, thực tế là pháp luật và đạo đức nhiều khi khó có thể song hành cùng nhau. Trong lần đặt vấn đề này, mình nghĩ nên tập trung trước hết vào quan điểm đạo đức: ''<strong>phá thai có phải là giết người'</strong>' hay không.</div><div style=\"text-align:justify;\">Bạn Linh có đưa ra ý kiến như sau:</div><div style=\"text-align:justify;\"><em>\"Đừng giết con\" - Thế nào là giết? Và giết ai? Bào thai dưới 12 tuần tuổi còn rất nhỏ (dài khoảng 2-5cm, một số bào thai thậm chí chỉ nhỏ bằng hạt đậu, không khác gì một tế bào là mấy), và về cơ bản, trong tiếng anh đó gọi là fetus. Fetus không có khả năng cảm nhận đau đớn hay cảm xúc nhất là dưới 12 tuần tuổi (Các nhà khoa học khẳng định bào thai chỉ cảm thấy đau từ khoảng 27 tuần tuổi trở lên: <a href=\"https://www.livescience.com/54774-fetal-pain-anesthesia.html).\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.livescience.com/54774-fetal-pain-anesthesia.html).</a> Việc coi phá thai (nhất là thai dưới 12 tuần tuổi) là \"giết\" là một sự đánh tráo khái niệm rất lớn. Chiểu theo ý này, người nữ rụng trứng hàng tháng cũng có thể bị coi là \"giết\" hoặc người nam xuất tinh cũng có thể coi là \"giết\", vì theo logic thì nó cũng là 1 phần tạo nên fetus sau này -> đánh tráo khái niệm.</em></div><div style=\"text-align:justify;\"><em>Việc các bạn gaslight phụ nữ bằng cách lồng cái tiếng \"Mẹ ơi đừng giết con\" trong khi bào thai chưa có cảm thụ/cảm xúc lên những người phụ nữ là nạn nhân của bạo hành, hiếp dâm, nghèo đói, thiếu giáo dục.. là có ý gì? Guilt trip họ?</em></div><div style=\"text-align:justify;\"><em>Bạn Linh cũng cho rằng ''Bạn không phải người ta. Bạn không có quyền CẤM người ta làm gì hay không làm gì. Nếu nó không ảnh hưởng xấu đến bạn hay người khác.''</em></div><div style=\"text-align:center;\"><em>___________________</em></div><div style=\"text-align:justify;\"><a href=\"http://&lt;iframe src=\" style=\"border:none;\">\">Ý kiến khác</a> lại cho rằng Phá thai là một hành động giết người:</div><div style=\"text-align:justify;\"><em>Khi phá thai bạn sẽ thấy gì? Đó là máu, máu huyết của người mẹ đã đổ ra để nuôi dưỡng đứa con, nó khác với ký sinh vì ví như mũi có thể sống bằng máu của bất cứ động vật nào khác thì thai nhi chỉ sống nhờ ngườimẹ, vậy một sinh linh mà máu huyết của chính bạn dùng để nuôi dưỡng một mình nó thì không phải con người chứ là gì? Máu huyết của bạn không phải là của con người đó sao?</em></div><div style=\"text-align:justify;\"><em>Nếu chúng ta đã xác định thai nhi là con người, thì giết người là một tội ác dù với bất cứ lý do gì, nói chi đó là một sinh linh không có khả năng tự vệ hay tự bào chữa cho chính mình? Đó là quan điểm của tui, còn với chiến dịch thì họ vẫn để ngõ một số khả năng để người mẹ tự đưa ra quyền quyết định.</em></div><div style=\"text-align:center;\"><em>___________________</em></div><div style=\"text-align:justify;\"><strong>Câu hỏi đặt ra:</strong></div><div style=\"text-align:justify;\">Vậy, câu hỏi cho chúng ta là: thai nhi đã được công nhận là con người chưa? Giết thai nhi có phải là giết người? Phá thai có phải là vô nhân đạo?&nbsp;</div><div style=\"text-align:justify;\">Nạo phá thai nên được xem là quyết định của người phụ nữ đó thôi? hay cả người đàn ông và xã hội?</div><div style=\"text-align:justify;\">Việc can thiệp vào quyết định phá thai của một người là vi phạm quyền tự do cá nhân của họ hay là đang ngăn chặn một vấn đề chung của xã hội?<br><br>Hy vọng việc bóc tách này có thể nghe được nhiều phân tích từ mọi người hơn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-12-10T12:03:48.022Z"}