{"_id":10460,"title":"Thế giới này nếu chẳng còn tôi - Monologue","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5d26d60cfb611e7a0f5a5fb38baac97.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thời gian riêng tư là thứ cực quan trọng.</div><div>Dù có là bạn thân hay người yêu đi nữa, có những lúc ta chẳng muốn bị ai quấy rầy.</div><div>Khi lặng ngắm cảnh vật ngoài khung cửa mà đắm chìm trong suy tư, khi bụng căng tròn và đơn giản là bước vào giấc ngủ - những lúc ấy chẳng phải ta đang muốn tận hưởng khoảng thời gian yên bình trong lúc chậm rãi thả mình lên chiếc ghế ưa thích hay sao? Đó là&nbsp;quyền lợi đương nhiên có mà.</div><div>Ấy vậy mà ông anh sống cùng tôi chẳng mấy khi hiểu được thứ không khí ấy. Lúc nào cũng xồng xộc dẫm lên giây phút bình yên mà tôi ngàn lần cầu xin được trân trọng. Chẳng hạn sau bữa ăn, trong lúc tôi rõ ràng đang ngáy như đẩy thuyền, ông anh lại bắt tôi đến&nbsp;bên cạnh rồi lấy tay lần mò khắp bụng tôi.</div><div>Những lúc như thế tôi thường cố chịu đựng tuy trong lòng gào thét \"dừng lại dùm đi mà\". Ông anh sống cùng nhà nói gì đi nữa cũng&nbsp;là nơi tôi bấu víu.&nbsp;Như đứa trẻ mới lên ba cần có vòng tay mẹ. Cứ nghĩ như thế tôi lại thấy xuôi lòng.</div><div>Thỉnh thoảng cũng có lúc đồ ăn ông anh nấu cho tôi thật chẳng vừa miệng. Tôi xem chừng ông anh có lẽ không phải lúc nào cũng thất bại, nhưng cứ đến cuối tháng là chất lượng món ăn lại tệ hơn ngày thường. Thử một miếng là biết ngay, đừng tưởng đồ 10 yên với 20 yên chênh nhau chẳng bao nhiêu nhé! Chỉ có thế thôi nhưng không chỉ mùi vị mà ngay cả cảm giác khi ăn thường ngày cũng&nbsp;khác hoàn toàn.</div><div>Ông anh sống cùng sáng nào cũng cà phê với bánh mì nướng sơ ăn cùng trứng ốp lết nên có lẽ không nhận ra điều đó. Nhưng tôi cũng mong ông anh có thể hiểu được dù chỉ một chút rằng chất lượng đồ ăn thay đổi làm tôi thấy chán và ức chế biết chừng nào.</div><div>Mà cái ông này, ông anh sống cùng tôi ấy,&nbsp;đúng là còng cả lưng rồi. Lúc nào cũng tất tả, một phút thư giãn cũng không có.</div><div>Nói thì nói vậy thôi,&nbsp;tôi với ông anh sống cùng nhau thế này cũng đã bốn năm rồi.</div><div>Đó cũng là nhờ cách đối nhân xử thế của&nbsp;một nhân cách trưởng thành như tôi.</div><div>Nhân tiện, tên tôi là Bắp cải.</div><div>Tôi là mèo.</div><div>Và ông anh sống cùng kể trên, nói cách khác là thiếu gia&nbsp;của tôi, vì có dị vật lớn hình thành trong não nên có lẽ sắp phải rời xa cõi đời này.</div><div>Tôi đã không biết điều này cho đến cách đây một tuần.</div><div>Cả thiếu gia cũng thế. Đúng sáu ngày trước hôm đó, thiếu gia đang chạy xe đạp bỗng té xỉu và được đưa vào bệnh viện, ở đó người ta chụp ảnh bên trong đầu, thế rồi bác sĩ đột ngột thông báo: \"Cậu sắp qua đời\".</div><div><br></div><div>Câu chuyện từ đây trở đi là ký ức về một tuần giữa mèo tôi và ông anh sống cùng, tức thiếu gia.</div><div>Là những chuyện xảy ra với thiếu gia, trong tuần cuối cùng.</div><div>-----</div><div>Nguyên tác: Wakui Manabu</div><div>Tác giả: Kawamura Genki</div><div>Nxb. Shogakukan (2016)</div><div>-----</div><div>\"Thế giới này nếu chẳng còn tôi\" - dựa trên nguyên tác tiểu thuyết đã được chuyển thể thành phim \"Thế giới này nếu chẳng còn mèo\".</div><div>Cách gọi \"thiếu gia\" được dịch giả sử dụng trong bản dịch tiếng Việt của \"Thế giới này nếu chẳng còn mèo\".</div><div>Hiện tiểu thuyết \"Thế giới này nếu chẳng còn tôi\" chưa được mua bản quyền và xuất bản tại Việt Nam, nếu có thì mình sẽ xoá bản dịch này.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13030,"created_at":"2017-11-22T18:57:13.377Z","down_point":0,"up_point":11,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"}]}