{"_id":19428,"tags":[{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"},{"_id":"594c011dfb07cb392ea25fba","name":"HƯỚNG NGOẠI"},{"_id":"594c011dfb07cb392ea25fb9","name":"HƯỚNG NỘI"}],"up_point":15,"down_point":1,"title":"Cách thoát khỏi nỗi buồn","body":"<div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6e6b870421011e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Đừng để bản thân bị lỗi buồn gặm nhấm nhé)</figcaption></figure></em></strong></div><h4 style=\"text-align: justify;\">Này, các bạn có bao giờ tự nhốt mình vào trong phòng không muốn nói chuyện với ai và cứ tự dằn vặt bản thân? Nếu có thì tâm sự nhá.</h4><div style=\"text-align:justify;\">Mấy hôm trước tớ vừa mới trải qua cảm giác đó. Tớ dần hiểu thêm một chút về nỗi buồn. Nỗi buồn đến với bạn nhanh lắm. Một buổi sáng thức dậy, một điều không vui ập đến qua một bài test chứng minh năng lực của mình, rồi sau đó là một email không vui và lại một tin nhắn làm bạn có thể đánh mất đi sự kỳ vọng của một người bạn vô cùng kinh trọng và cuối cùng đó bạn phải vật lộn với công việc và bài vở mình đang làm. Và cứ thế nỗi buồn đến bao trùm bạn, cái bàn của bạn và cả căn phòng của bạn nữa. Bạn tự thấy mọi thứ xung quanh mình thật khó chịu, bạn ném hết đồ đạc xung quanh, xé những mẩu giấy dán trên tường rồi sau đó bạn ngồi một mình rồi khóc, gào lên. Và thế là nỗi buồn lại càng lên cao.</div><div style=\"text-align:justify;\">Và đương nhiên, đó là cách làm vô cùng tiêu cực.&nbsp;</div><div style=\"text-align:justify;\"><strong>Vậy tại sao bạn lại làm vậy?</strong></div><div style=\"text-align:justify;\">Vì lúc đó bạn muốn hành hạ bản thân? Lý do ư, tôi không biết, một cảm giác điên dại của loài người chăng? Xong rồi các bạn nhận được gì? Lại là những nỗi buồn chồng chất những nỗi buồn. Các bạn cố gắng cách ly khỏi bạn bè không muốn nhận được sự thương cảm và giúp đỡ của họ, tự dằn vặt cho đến thỏa mãn. Rồi bạn cứ muốn đắm chìm mãi trong nỗi buồn này sau đó lại tìm những hành động hành hạ bản thân: ngồi một mình, xé giấy, ném đồ đạc...</div><div style=\"text-align:justify;\"><strong>Thế cách giải quyết như thế nào?</strong></div><div style=\"text-align:justify;\">Này, cái này tùy từng người nhé. Mình sẽ không gom lại chung một cách giải quyết nhưng mình cũng chỉ trình bày được 3 cách theo tính cách con người, bạn nào hợp với cái nào thì thử xem nhá:</div><div style=\"text-align:justify;\"><em><strong>1. Bạn là người hướng nội (kiểu mà khi buồn thì thích ở một mình suy ngẫm ấy):</strong></em> bỏ hết tất cả rắc rối đi, bật một bản nhạc yêu thích rồi chọn cho mình một quyển sách hay mà đọc. Tốt nhất đừng liên hệ với ai. Hãy làm bất cứ cái gì mà đó là sở thích của bạn, quên mấy cái buồn vớ vẩn đi. Vẽ tranh, ngồi hát một mình,... nhưng mà nhớ này, phải mở cửa sổ trong phòng ra nhá, kiểu cho ánh sáng và gió thổi vào ấy. Tâm trạng của bạn khác hẳn khi được tiếp xúc với ánh nắng và gió. Hiệu quả kinh khủng và bóng tối sẽ giết chết tất cả đấy thế mới có bài hát “Đừng ngồi yên trong bóng tối _ Đông Nhi” bài hát đấy câu đầu tiên là “Ánh sáng chói lóa, xóa hết bóng tối quạnh hiu quanh tôi....” hay phết nếu buồn thì nghe thử xem. À, thử đi dạo ra ngoài đi, kiểu đi bộ và hít thở ấy, cơ mà trời mà mưa phùn lạnh lạnh như mấy hôm nay thì thôi nhé, ra lại buồn hơn ấy.</div><div><strong><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f760c80421111e983736945c6677533.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Đừng như này nhé)</figcaption></figure></div></strong></div><div style=\"text-align:justify;\"><em><strong>2. Bạn là người hướng ngoại (cái này là mình này, kiểu nói nhiều, hay tâm sự, lúc nào cũng cười, thích tụ tập, tóm lại là kiểu chưa thấy người đã thấy tiếng).</strong></em> Cái loại này mà hâm hâm lên thì cũng hơi sợ. Nhưng mà giải quyết thì dễ hơn là cái dạng hướng nội kia. Cách tốt nhất là vứt tất cả những cái gì liên quan đến media, internet, technology đi. Tìm ra người mà bạn yêu quý nhất, bố mẹ chẳng hạn, rồi về với họ, hoặc cần lắm một buổi tụ tập đám bạn thân quẩy một hôm tung trời. Và này, nên kể hết ra những nỗi buồn nhé đừng giấu trong lòng. Nói ra mọi thứ, được chia sẻ là liều thuốc vô cùng tốt để chữa lành nỗi buồn đó. Hoặc là tìm lại những cảm giác yêu thương, qua những mẩu tin nhắn trò chuyện với những người yêu quý bạn hay ngồi xem lại những video và hình ảnh ý nghĩa. Nhưng cái này ko prefer lắm vì là đụng đến 3 cái mình vừa kể trên kia media, internet, technology đó.</div><div style=\"text-align:justify;\"><br></div><div><strong><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d214380421111e983736945c6677533.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Mình thích nắng và mình nghĩ nắng rất tốt để làm bạn vui)</figcaption></figure></div></strong></div><div style=\"text-align:justify;\"><strong><em>3. Bạn chả phải là cái loại nào trên kia (thi thoảng hướng nội một tý và thi thoảng lại hướng ngoại một tý):</em></strong> Cái loại này là darling của mình này. Cái này thì tùy lúc, có những nỗi buồn họ không muốn chia sẻ thì họ sẽ lại có biểu hiện của người hướng nội, thường mấy cái nỗi buồn này nó to và phức tạp thường là liên quan đến sự nghiệp và công việc tương lai. Còn có những nỗi buồn khác, nhẹ hơn và điên điên thì cái này họ sẽ đem ra nói ngay.Cách giải quyết là tùy vào nỗi buồn rồi xem mình đang hướng nội hay hướng ngoại thì chọn một cách trên kia :v).</div><div style=\"text-align:justify;\">Tất cả những tâm tự bên trên đều mang quan điểm cá nhân, à hehe nên là các bạn có gì cứ feedback nhé!</div><div style=\"text-align:justify;\">Các bạn thuộc kiểu nào thế? Đã bao giờ bạn thoát khỏi nỗi buồn mà giống cách tớ đưa ra chưa? Nó có đúng với các cậu không? Cho tớ xin câu trả lời bên dưới nhá.</div><h3 style=\"text-align: justify;\">Vui vẻ lên chả biết sống thêm được bao nhiêu ngày, dạo này nhiều xe điên lắm :v!</h3><div>Nguồn ảnh: Unsplash</div><div><strong><h3><br></h3><div><br></div><div><br></div><div><br></div></strong><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30801,"created_at":"2019-03-09T02:20:37.301Z"}