{"_id":17664,"tags":[{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"}],"up_point":13,"down_point":0,"title":"CÓ ĐIỀU GÌ SAO KHÔNG NÓI CÙNG ANH?\n","body":"<div style=\"text-align:justify;\"><strong>PHẦN 2: NGƯỜI THÌ BẬN RỘN ĐẾN VÔ TÂM, KẺ THÌ YÊU QUÁ HÓA CÂM</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/448b73c0fdc311e89832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong></div><div style=\"text-align:justify;\"><em>- Mày bị bệnh vậy sao không nói bồ nghe, để người ta còn quan tâm chăm sóc. Mày có thấy phiền tụi tao không?<br>- Đm, nói cho bị chửi sấp mặt hả?<br>- Đm, vậy có bồ làm mẹ gì? Mày cứ quay về chế độ độc thân đi cho tụi tao không phải cảm thấy bị làm phiền.</em></div><div style=\"text-align:justify;\">Có bồ, nhưng tâm lý lại sợ chia sẻ với bồ, sợ bị bồ chửi như sợ bị ba mẹ chửi vì giả bệnh để cúp học vậy. Hỏi ra thì nó kêu, bồ nó là sếp này sếp nọ, lo trăm công nghìn việc, nên nếu chuyện nó bị bệnh đến tai bồ, bồ nó sẽ thêm phiền lòng: <em>“Anh chưa lo xong chuyện của mình, giờ lại phải lo thêm cho tao nữa”</em>... Nên nó im lặng, chỉ tâm sự với bạn thân hay nghuệch ngoạc vài dòng vào nhật kí là tao bệnh sắp chết rồi...</div><div style=\"text-align:justify;\">Tôi thì cóc cần biết anh ta là ông tai to mặt bự nào, bận rộn ra sao nhưng anh kêu anh yêu nó, rồi anh bận rộn đến nỗi không thể dành ra 10-15 phút mà anh đi đại tiện mỗi ngày ấy, nhắn tin cho nó, thể hiện sự quan tâm đến nó thì quả là tệ thật.</div><div style=\"text-align:justify;\">Khi bạn yêu người ta, bạn nghĩ cho người ta nhiều quá, bạn vô tình ôm hết phần thiệt về mình. Một số người cảm thấy như vậy là hạnh phúc. Số đó tôi không bàn. Tôi chỉ bàn về những người cảm thấy bí bách và tiến thoái lưỡng nan trong chính mối quan hệ của họ: <em>“Anh ta không quan tâm tới tôi, nhiều lúc tôi muốn dẹp anh ta cho rồi. Nhưng vì tôi yêu anh ta, nên tôi cứ chịu đựng một mình như vậy”</em>.</div><div style=\"text-align:justify;\">Có bồ như không có, vậy có bồ để làm gì? Sống cuộc sống độc thân chảnh chó, tự lo tự làm, tự hưởng thụ phải sướng hơn không? Những ngày đó trai nhắn tin đi chơi rep không kịp và giờ thì hóc mỏ ngồi chờ đợi một tin nhắn không bao giờ đến. Thật ra, lâu lâu trai vẫn nhắn đó, nhưng vì đã nói yêu “anh chàng bận rộn” kia rồi nên lương tâm không cho phép nhận lời hẹn hò của bất cứ một người nào khác sẵn sàng chạy n cây số để đến bên mình. Cảm giác những lúc đó chẳng khác gì đang ở tù, chờ tình nhân đến bẻ khóa hay đơn giản là đánh một lá thư rằng anh sẽ sớm đưa em ra khỏi cái nơi lạnh lẽo, u ám và ngột ngạt này nhưng chờ hoài hổng thấy. Lâu lâu muốn viết thư len lén đưa ra báo cho anh hay rằng cơm tù vẫn ngon, nước uống vẫn sạch nhưng lâu lâu em bị mấy con mẹ đầu gấu ở cùng đánh hội đồng nhưng sợ anh lo em bầm dập, phân tâm, không thể lo đại sự nên em cóc viết nữa. Những lần sau bị đập, em đập trả, ở riết em quen. Ở tù vậy đó, nhưng luôn có kẻ sẵn sàng xông pha vào cướp ngục để giải thoát cho mình, nhưng lúc người ta kéo mình đi thì lại lắc đầu từ chối: <em>“Em xin lỗi, em phải chờ hoàng tử của em”</em>. Rồi em ngồi đó ngày qua ngày, bóc lịch và gửi gắm lòng mình vào 6 bức tường tù. Cho đến một ngày, chàng hoàng tử chinh chiến trở về, phát hiện ra em không còn nói được nữa và anh cũng không còn hiểu em nữa...</div><div style=\"text-align:justify;\">Người thì bận đến vô tâm, kẻ thì yêu quá hóa câm.<br>Chuyện tình yêu đáng lẽ “đơm hoa kết trái” giờ thành “đâm ra kết thúc”...</div><div style=\"text-align:justify;\"><strong>XEM THÊM:</strong><strong>&nbsp;</strong><a href=\"https://spiderum.com/bai-dang/CO-DIEU-GI-SAO-KHONG-NOI-CUNG-ANH-dmn\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Tôi không muốn nghe những lời khuyên thừa thải</em></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27246,"created_at":"2018-12-12T04:06:44.371Z"}