{"_id":23368,"tags":[{"_id":"5d2c5a28c716b670a5a1f08b","name":"KLTN"},{"_id":"5d5e6464830256753e7fabab","name":"ĐẠI H ỌC"},{"_id":"5d2c5a28c716b670a5a1f08c","name":"KHÓA LUẬN"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"}],"up_point":12,"down_point":0,"title":"Mình đã làm Khóa luận tốt nghiệp như thế nào?\nPhần cuối: Tất cả đều về La Mã","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff3ddcc0c4c011e9961c8b3da0f28b21.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Trận Thermopylae - là một trận đánh nổi tiếng trong lịch sử, là một cuộc chạm trán giữa các thành bang Hy Lạp, dưới sự dẫn dắt của Leonidas I xứ Sparta và Đế quốc Ba Tư dưới sự chỉ huy của Xerxes Đại đế kéo dài trong khoảng ba ngày.</figcaption></figure></div><blockquote><div>Phần này mình sẽ chia sẻ cho các bạn những vấn đề cần lưu ý trước khi ra hội đồng.</div></blockquote><div style=\"text-align:justify;\">Sẽ rất khó cho các bạn sinh viên hình dung rằng quy trình hoàn thành một khóa luận tốt nghiệp sẽ như thế nào nếu không nhận được sự chia sẻ từ những người đi trước. Nếu đó là câu hỏi mà bạn đang hỏi thì đây là bài viết mà bạn nên đọc.</div><div style=\"text-align:justify;\">Trong <a href=\"https://spiderum.com/bai-dang/Minh-da-lam-Khoa-luan-tot-nghiep-nhu-the-nao-Phan-1-h8z\" rel=\"noopener noreferrer\" target=\"_blank\">phần 1</a> và<a href=\"https://spiderum.com/bai-dang/Minh-da-lam-Khoa-luan-tot-nghiep-nhu-the-nao-Phan-2-Tram-moi-to-vo-h95\" rel=\"noopener noreferrer\" target=\"_blank\"> 2</a> mình đã trình bày những vấn đề cần lưu ý trước chặng đua nước rút cuối cùng của quá trình hoàn thành khóa luận. Để hoàn tất khóa luận, bạn còn 2 bước cuối là gặp giảng viên phản biện và ra hội đồng để thuyết trình về những thứ mà bạn đã làm được.</div><h3>Giảng viên phản biện - họ là ai?</h3><div style=\"text-align:justify;\">Giảng viên phản biện (GVPB) là những giáo viên được Khoa các bạn phân công/ chỉ định để \"phản biện\" các nội dung trong đề tài mà các bạn thực hiện. Công việc của GVPB là chỉ ra những vấn đề chưa hợp lý, những lỗi về lập luận, chính tả, cơ sở lý thuyết,... trong báo cáo của các bạn để chắc chắn rằng đó là đề tài mà nhóm bạn đã thực hiện và đồng thời cũng kiểm tra độ hiểu vấn đề của các bạn. GVPB cũng là một trong những người đảm bảo được chất lượng của đề tài bạn thực hiện trước khi đem ra hội đồng. Những góp ý của \"trùm cuối\" này sẽ vô cùng hữu ích cho bạn trong ngày ra hội đồng.&nbsp;</div><div style=\"text-align:justify;\">Hãy chắc rằng mình nghiêm túc trong thái độ và hãy ghi nhớ những lưu ý của GVPB để nội dung báo cáo, trình bày, demo của các bạn trở nên better hơn. Sẽ là một thiếu sót lớn cho các bạn nếu các bạn không chuẩn bị kỹ trong ngày gặp giáo viên phản biện. Nó giống như việc bạn cần phải trung thực trong việc đưa ra các triệu chứng để bác sĩ có thể khám ra bệnh vậy.</div><h3>Ra hội đồng</h3><div style=\"text-align:justify;\">Buổi ra hội đồng là ngày mà các bạn trình bày cho hội đồng (và cả những sinh viên xem báo cáo hôm ấy) nội dung, điểm nổi bậc mà các bạn đã làm và đóng góp trong suốt 6 tháng qua. Bạn có 15 -20 phút để trình bày. Hãy nhớ rằng trình bày đủ và đúng những nội dung tiêu biểu minh chứng cho sự đóng góp của bạn trong đề tài. Để phần trình bày được tốt và suôn sẻ, bạn nên luyện tập nhiều lần và nếu sợ rằng mình nói vấp thì hãy nên soạn script và học thuộc đi nhé !!! Mọi lập luận, trình bày của bạn của bạn đều được quan sát rất kỹ từ những 'cây đa\", \"cây đề\" nên nhớ hãy cẩn thận trong lời nói, tránh nói bừa, nói bậy.&nbsp;</div><div style=\"text-align:justify;\">Sau phần trình bày, sẽ là lúc vấn đáp. Hội đồng (có thể sẽ có GVPB) sẽ đặt ra những câu hỏi để đánh giá về chất lượng, độ hiểu biết, mức độ đóng góp,...của bạn trong đề tài. Bạn cần trả lời đi vào trọng tâm, tránh lan man, dài dòng và cung cấp những thông tin không cần thiết. Để làm tốt được phần này, điều đầu tiên là bạn cần hiểu rõ ngọn ngành đề tài mà mình thực hiện. Thêm vào đó, bạn cần phải chuẩn bị sẵn những câu hỏi mẫu và tập trả lời hoặc tham khảo cách trả lời từng giáo viên hướng dẫn để đảm bảo tính đúng lúc trả lời. Đến đây coi như là đến phút 89 của trận đấu rồi. Hội đồng kết thúc!</div><h3>Bìa nhủ vàng và câu chuyện sau ngày giông bão</h3><div style=\"text-align:justify;\">Sau khi kết thúc ngày bảo vệ, bạn sẽ nhận được những đóng góp của Hội đồng rồi từ đó chỉnh sửa và bổ sung vào báo cáo để in thành một bản cuối cùng gọi là \"báo cáo bìa nhủ vàng\" để trở thành tài liệu lưu trữ cho những thế hệ về sau. Mình thề rằng các bạn sẽ phải chỉnh sửa rất nhiều lần trước khi in được bìa nhủ vàng. Và hãy thực sự tự hào khi KLTN sẽ là tài liệu mang tính chất học thuật mà nhiều thế hệ sau sẽ tham khảo đồng thời nó cũng đi suốt với bạn trong con đường học hành, làm việc sau này.&nbsp;</div><div style=\"text-align:justify;\">Ngoài bìa nhủ vàng, các bạn cần nộp kèm đĩa CD để lưu trữ khóa luận của bạn như pdf báo cáo, source code, demo, dữ liệu,...&nbsp;</div><h3>Tóm lại</h3><div style=\"text-align:justify;\">Quá trình thực hiện KLTN đối với bản thân mình thực sự là một trải nghiệm xứng đáng trong cuộc đời đi học. Ngoài ngày bước vào ngưỡng cửa Đại học thì đây là một kỉ niệm mình rất nhớ. Nó sẽ có những khoảng khắc mà bạn thực sự tuyệt vọng và đâu đó cũng sẽ có những khoảng khắc bạn thực sự vỡ òa vì những điều bản thân làm được. 6 tháng là một hành trình đủ để bạn nhận ra được bản thân bạn đang có gì, thiếu gì và nhận ra được ưu-khuyết điểm của bản thân mình. 6 tháng này, bạn sẽ không đi đi lại lại quá nhiều, không quá mệt về mặt thể chất nhưng đó chắc chắn là một cuộc chiến về tinh thần, sự kiên nhẫn và cũng là lúc mà bạn nên thực sự đối diện với chính con-người của mình để hiểu bản thân mình hơn!</div><div style=\"text-align:justify;\">Và đó là câu chuyện về hành trình làm khóa luận của mình!</div><pre>______________________________________________________________________________\n Nếu bài viết này bổ ích hãy cùng chia sẻ nó đến với mọi người nhé. Cảm ơn các bạn!</pre><pre>\n</pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":35971,"created_at":"2019-08-22T09:46:12.948Z"}