{"_id":22707,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"}],"up_point":12,"down_point":0,"title":"Mắt \u001dđen như \bmình thấy gì ở Mắt Biếc?","body":"<div style=\"text-align:justify;\">Mình thừa nhận, mình là đứa bị ảnh hưởng nhiều bởi truyền thông đại chúng. Khi trailer Mắt biếc được ra lò cũng là lúc truyện cháy hàng ở các nhà sách. Hoà vào dòng người hiếu kì, mình đi khoảng 3,4 nhà sách lớn ở Sài Gòn và đều không tìm được. May mắn là mình kịp mua được một trong những cuốn cuối cùng trên Tiki, ngay vài phút trước khi cháy hàng.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a10a17f0b16411e98445012e68b69dd5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc ảnh này có được dùng làm thumbnail không nhỉ?</figcaption></figure></div><div style=\"text-align:justify;\">Như thường lệ, truyện Nguyễn Nhật Ánh dễ đọc với tất cả mộc mạc, dung dị, Việt Nam vốn có. Đọc xong, mình phải nhắn tin với đứa bạn (đang có người yêu và từng xúc động mạnh trước Mắt Biếc từ rất lâu rồi). \"<em>Tại sao các nhân vật trong \u001dtruyện cứ khăng khăng yêu-đúng-người-mình-yêu để rồi đưa ra những lựa chọn mà mình và những người xung quanh phải trả giá đắt vậy nhỉ?</em>\"</div><div style=\"text-align:justify;\">Tám một hồi rồi nhận ra, lại một lần nữa dàn nhân vật trong truyện bác Ánh lại không phải gu của mình. Nhưng không nhất thiết phải thích ai đó, thì mới \u001dcó thể hiểu (hoặc ít nhất là cố gắng hiểu). Vậy nên mình chọn góc nhìn xa hơn, và nhận ra những điểm tương đồng với những tác phẩm yêu thích (top luôn) của mình. Ồ, ra là tình yêu dù ở nhiều nền văn hoá, nền văn học ở nhiều giai đoạn lịch sử cùng đều có vài nốt đồng điệu, nhỉ?&nbsp;</div><div style=\"text-align:justify;\">Cùng tớ đi nhanh qua 3 điều, 3 tác phẩm (ngoại) mà đã giúp đôi mắt đen và không to lắm như tớ hiểu hơn về&nbsp;Mắt biếc nha!</div><hr><h3>THE GREAT GATSBY (Scott Fitzgerald)<br>Có một \u001dthứ động lực, một niềm đau đến vậy với kẻ sĩ, mang tên \"nàng thơ\"</h3><div style=\"text-align:justify;\">Nói gì về Jay Gatsby? Một con chiên của thứ tôn giáo gọi là \"Giấc mơ Mỹ\". Đó là kẻ xoá đi quá khứ, xoá đi danh tính thuở bần hàn của mình để nuôi dưỡng và chinh phục tham vọng của mình. Những tờ tiền sáng bóng, những bữa tiệc xa xỉ phù du, những bản nhạc Jazz thời thượng. Đó là cuộc sống mà Gatsby muốn sống, muốn làm chủ. Gatsby \u001dvì Daisy Buchanan \u001dmà thay đổi chính mình, rồi cố thay đổi mọi thứ quanh mình và Daisy.</div><div style=\"text-align:justify;\">Còn về thầy giáo Ngạn, có vẻ như chẳng nhiều điều giống. Một kẻ sĩ gắn bó máu thịt với làng quê, một lòng hướng về cái làng Đa Đa nghèo ấy, ngay cả khi những kẻ cùng trang lứa đã rời đi. Cây đàn guitar, những bài hát, những bài thơ đi cùng Ngạn từ khi học Trung học. Ngạn dù ôm mối tình khắc cốt ghi tâm với Hà Lan, vẫn kiên định với lí tưởng sống của mình từ khi còn là một thiếu niên.</div><div style=\"text-align:justify;\">Tuy chẳng lấy gì làm giống nhau về <em>lí tưởng sống</em> cho bản thân, nhưng hai chàng đều có chung một <em>lí tưởng cho tình yêu với nàng</em>. Đó là khởi nguồn của nỗ lực cho bản thân, của vị tha cho những lỗi lầm của nàng, của hi sinh vì hạnh phúc của nàng. Một Gatsby phủ nhận bản thân trong quá khứ, trở thành con người mà Daisy muốn, tạo ra mọi thứ Daisy thích, và cũng vì Daisy mà bỏ mạng. Một anh Ngạn, 40 năm cuộc đời cô đơn mòn mỏi một tình yêu không hồi đáp, với những bản tình ca buồn mỗi lần hi vọng và thất vọng.</div><div style=\"text-align:justify;\">Buồn thay, chúng là vô điều kiện, là \"<em>Cho rất nhiều, song nhận chẳng bao nhiêu: Người ta phụ, hoặc thờ ơ, chẳng biết</em>\" (Yêu - Xuân Diệu). Cũng vì thế, hai chàng khiến kẻ qua đường phải tra vấn, phải ấm ức, phải thở dài ngán ngẩm. Nhưng có hề gì với một kẻ ôm mộng hồng nhan?&nbsp;</div><div style=\"text-align:justify;\">Thứ tình yêu của hai chàng, bản chất là một niềm ám ảnh dai dẳng, đã là một niềm đau từ khi còn trong trứng nước. Daisy yêu chàng sĩ quan hào hoa, giàu có mà không hề hay biết đó là lừa dối. Chẳng thế mà nàng lập tức buông tay khi biết chàng thực thất là James Gatz xuất thân bần hàn. Hà Lan ngay từ đầu đến cuối, luôn thể hiện rõ mình hướng đến mẫu công tử tay chơi, kiên quyết không dành nhiều hơn tình bạn cho Ngạn sau bao nhiêu biến cố.&nbsp;</div><div style=\"text-align:justify;\">Nơi <em><strong>tình yêu</strong></em> bắt đầu ở hai chàng, là một <u>nỗi đau</u> mà chính Gatsby và và Ngạn đều là người hiểu rõ nhất. Nên thì dù có nhận lại thêm một <u>nỗi đau</u> khác, thì đó lại là một phép cộng vào <em><strong>t</strong></em><em><strong>ình yêu</strong></em> đó. Một vòng tròn luẩn quẩn lặp đi lặp lại, cho đến tận cùng của tổn thương.</div><h3 style=\"text-align: justify;\"><strong>L\u001dOLITA (Vladimir Nabokov)<br>Tình yêu cố chấp với một \u001dý niệm, ngay cả khi \u001dý niệm ấy đã là dĩ vãng</strong></h3><div style=\"text-align:justify;\">Đừng hiểu lầm, chẳng liên quan gì đến bé Trà Long, cũng không có gì phạm pháp ở truyện bác Ánh cả. Lolita vẫn là một sự tranh cãi, nhất là ở khía cạnh Humbert - Lolita là tình yêu hay dục vọng. Trong bài viết này, mình xin phép tạm gọi là tình yêu.</div><div style=\"text-align:justify;\">Humbert yêu Dolores khi là Lolita trong vòng tay Humbert, cao 1 mét 46, chân đi độc một chiếc tất với tất cả sự trưởng thành tính dục vội vã so với tuổi. Ngạn yêu Hà Lan khi là cô bé làng Đa Đa với đôi mắt biếc, xinh xắn, dễ thương, hơi bướng bỉnh và trong túi luôn có một chai dầu để bôi cho Ngạn sau mỗi trận đánh nhau, trèo cây. Đó là một \u001dý niệm được Dolores và Hà Lan mặc lên khi tình yêu nơi Humbert và Ngạn manh nha bắt đầu.&nbsp;</div><div style=\"text-align:justify;\">Sau đó, \"hai thân phận khác dẫu tên người vẫn vậy\". Vẫn là hai nàng thơ ấy, nhưng cái ý niệm khiến chàng một mực yêu thương đã bị thời gian bào mòn. Dolores đã không còn là Lolita, mà là một bà bầu với những chai sạn hằn lên cơ thể và tâm hồn. Hà Lan dẫn vẫn mang một ngoại hình như vậy, nhưng thành thị hơn, là cô gái sành điệu chốn Sài Gòn, và lọ dầu trong túi đã dành cho một người khác mỗi dịp trúng gió trở trời.&nbsp;</div><div style=\"text-align:justify;\">Sau thời gian, cả Dolores và Hà Lan đều đã khoác lên mình một ý niệm khác. Và rõ ràng, đó chẳng còn là ý niệm khiến tình yêu nơi Humbert và Ngạn nhen nhóm và âm ỉ. Humbert hiểu rõ điều này, ngậm ngùi thú nhận:</div><div style=\"text-align:center;\"><em>\"I knew I had fallen in love with Lolita forever.&nbsp;</em><br><em>But I also knew she would not be forever Lolita\"</em></div><div style=\"text-align:justify;\">Còn Ngạn, có lẽ cũng hiểu ngay khi Hà Lan vô tình thú nhận lọ dầu là dành cho Dũng. Nhưng Ngạn vẫn kiên định với ý niệm thưở xưa. Từ đó mà vẫn cứ một lòng hi sinh vì cái tên Hà Lan với đôi mắt biếc, dẫu nàng đã mang trên mình một ý niệm khác, một mối quan tâm khác, một khát vọng khác - một ý niệm mà chưa chắc Ngạn đã thực sự yêu nếu không có cái ý niệm tiền nhiệm ấy.</div><h3 style=\"text-align: justify;\"><strong>NORWEGIAN WOOD (Haruki Murakami)</strong><br><strong>\u001dNàng thơ trần trụi dưới ánh trăng, thực và ảo trong đôi mắt một kẻ si tình</strong></h3><div style=\"text-align:justify;\">Nếu bạn đã từng đọc hai cuốn này, chắc cũng không khó để nhận ra. Đơn giản vì hai chi tiết đều là một trong những chi tiết siêu thực, đắt giá, ám ảnh nhất của hai cuốn sách. Tạm gác lại những yếu tố sexual trong chi tiết hày ở Rừng Nauy, mình đặt hai khoảnh khắc lại gần nhau. Một Naoko trần trụi dưới ánh trăng với duy nhất một chiếc nơ trên đầu trong đôi mắt và tâm trí của Toru. Một Hà Lan đang tắm ở giếng, như đang bay lơ lửng giữa ánh trăng trong đôi mắt và tâm trí của Ngạn.</div><div style=\"text-align:justify;\">Trong văn hoá phương Đông, mặt trăng đi liền với hình ảnh hồng nhan (hmm mình không thích lắm, nhưng nó là như thế đó). Murakami và Nguyễn Nhật Ánh chẳng bỏ qua điển tích này. Ánh trăng dịu dàng, thanh thoát như tính cách của cả hai: Naoko và Hà Lan. Ánh trăng đổ xuống cơ thể trần trụi của hai người con gái ấy, đó là hình ảnh không hề dung tục, mà đẹp như một bức hoạ, như một bài thơ theo trường phái siêu thực. Nó như một sự kết hợp đồng điệu, hài hoà của cái đẹp thiên nhiên và cái đẹp lòng người. Sự cộng hưởng này đi sâu vào tâm trí của hai kẻ vốn đã yêu cái đẹp, lại còn đem lòng yêu người đẹp.</div><div style=\"text-align:justify;\">Hình ảnh siêu thực để lại nỗi ám ảnh trong lòng Toru và Ngạn. Toru mãi mãi về sau, luôn tự hỏi Naoko đêm trăng ấy là thực hay mơ. Còn Ngạn thì tin rằng tối hôm đó, Hà Lan đã bay lơ lửng vào ánh trăng. Dẫu khác nhau rất nhiều về bối cảnh, về tâm thế của hai người con trai, nhưng hình ảnh siêu thực ấy đều là nỗi khắc khoải về một bóng hình kiều diễm, thực và vô thực, gần và rất xa. Chạy hết một đời người vẫn chẳng chạm tới, buồn đau, vô vọng, chẳng thể nguôi ngoai.</div><hr><div>Mình xin dừng bút (phím) tại đây. Đây là bài viết đầu tiên của mình trên Spiderum. Mình hi vọng tìm được những người cùng suy nghĩ, hoặc không cần cùng suy nghĩ, cùng mối quan tâm là đủ rồi ^^</div><div>Lời cuối, mình sẽ đi xem Mắt Biếc. Và hi vọng là sẽ được nghe những bài hát với phần lời được&nbsp;giữ nguyên như trong truyện.</div><div>Cảm ơn mọi người!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30130,"created_at":"2019-07-28T18:17:40.480Z"}