{"_id":4725,"body":"<h2>Chapter 1: Escape from Arkham Assylum</h2><p>- AGRHHH! Sao đầu mình đau như búa bổ thế này? Sao mình lại ở đây nhỉ?</p><p>Bruce Wayne tỉnh dậy trên một chiếc giường, xung quanh không có gì ngoài bốn bức tường xám xịt.</p><p>- À, ta bị ngã khỏi lan can khi đang đi thăm nhà máy mới mua từ gã Lex Luthor ở thành phố. Chắc đây là một bệnh viện. Phải ra khỏi đây trước đã</p><p>Bruce nghĩ thầm.</p><p>Vừa bước ra đến cửa, ngay trước mặt anh là một hình dáng quen thuộc - một người đàn ông vạm vỡ trong bộ đồ dơi màu đen.</p><p>- Hello, Mr Joker. Anh định đi đâu thế?</p><p>Chưa kịp mở miệng, Bruce đã ăn ngay một phát đạp vào giữa bụng và nằm lăn lộn trên sàn.</p><p>- Ở yên đó đi.</p><p>Nói đoạn, gã bí ẩn đóng sầm cánh cửa lại</p><p>- Tên đó là ai? Tại sao hắn lại gọi ta là Joker?</p><p>Bruce nằm trên sàn nhà lạnh ngắt và nhìn thấy bóng mình phản chiếu xuống, anh hiện tại mang khuôn mặt của kẻ thù không đội trời chung - <strong>Gã hề Joker</strong>.</p><p>- Chết tiệt, tại sao ta lại thành ra thế này? Trước hết phải ra khỏi đây đã. Ta sẽ tìm ra kẻ chủ mưu đằng sau chuyện này, và cả tên Batman kia.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04bab6408b1811e68cfbc7c71fc0a194.png\"></p><p>Sau một thời gian quan sát, Bruce biết được rằng mình đang ở bệnh viện tâm thần Arkham. Từ đó trong đầu anh nảy ra một kế hoạch. Cứ 19h hàng này, sẽ có một đội y tá đến phát thuốc an thần cho bệnh nhân và kiểm tra tình trạng sức khỏe. Lợi dụng điều này, Bruce trốn dưới gầm giường, đợi y tá vào phòng tìm kiếm và đánh ngất họ. Anh lẳng lặng thay bộ đồ y tá và nhẹ nhàng chuồn khỏi nơi quái quỷ này.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://s3.favim.com/orig/141001/batman-blow-heath-ledger-hospital-Favim.com-2115343.jpg\" style=\"width: 418px; height: 355.3px;\"></p><h2>Chapter 2: Batman's Diary</h2><p>Sau khi Bruce Wayne mất tích, Alfred cố gắng sử dụng mọi nguồn lực để tìm kiếm nhưng không có kết quả, dường như anh đã bốc hơi khỏi Gotham. Mọi thứ trong Batcave vẫn được giữ gìn và bảo trì cẩn thận. Bỗng một hôm tình cờ &nbsp;Alfred thấy một file trong máy tính cá nhân của Bruce có ghi:\" <strong><em>Joker experiment logs\".&nbsp;</em></strong>Trong đó đại khái có ghi chép như sau</p><pre>1//11/1989:- Khởi động chương trình thí nghiệm Joker.\n2/11/1989: - Lựa chọn mẫu thí nghiệm đầu tiên tại phòng số 23 - một bệnh nhân mắc chứng hoang tưởng.\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Thử nghiệm thuốc NTX-215\n5/11/1989: - Thí nghiệm thất bại, mẫu vật không chịu nổi tác dụng của thuốc\n10/11/1989:- Lựa chọn mẫu thí nghiệm số 2 - phòng 111 - một bệnh nhân mắc chứng rối loạn lưỡng cực hưng-trầm cảm\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Thử nghiệm thuốc NTX-215.2\n11/11/1989: - Thí nghiệm thất bại - Não bộ mẫu vật bị phân hủy toàn phần.\n<strong>...</strong>\n21/2/1990: - Lựa chọn mẫu thí nghiệm thứ 43 - phòng 101 - một bệnh nhân thái nhân cách (Psychopath)\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Thử nghiệm thuốc NTX-222\n24/2/1990: - Mẫu vật đạt các chỉ số hoàn hảo. Tiến hành sang bước 2: Thực nghiệm\n1/3/1990: &nbsp;- Mẫu vật vượt quá tầm kiểm soát. Cần tiêu hủy khẩn cấp\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- 22001390 (22h00 ngày 1/3/1990) Mẫu vật trốn thoát khỏi khu thí nghiệm.</pre><p><img class=\"fr-dib fr-draggable\" src=\"https://static-ssl.businessinsider.com/image/55ca5e5edd0895976d8b4706-1920-960/ledger%20hyena.jpg\" style=\"width: 653px; height: 326.5px;\"></p><p>Alfred bàng hoàng nhận ra rằng những tội ác điên loạn của Joker vốn chỉ là một phần trong mộng tưởng trở thành người hùng thành phố Gotham của Batman. Không khó để một tỷ phú như Bruce Wayne tạo ra Joker- một vật thí nghiệm đầy độc ác và man rợ nhưng do quá chủ quan nên Bruce đã để sổng hắn ra ngoài, gây ra cơn ác mộng cho toàn bộ thành phố. Alfred thề sẽ tìm ra và tiêu diệt cả hai tên điên loạn này. Nhưng cũng từ đó, Alfred luôn có những giấc mơ tỉnh táo (lucid dream) về một thế giới kì lạ.</p><p>Trong thời gian đó, một kẻ có cách hành xử và diện mạo giống hệt Batman đang tung hoành tại Gotham, gây nên nỗi sợ hãi cho tất cả các băng nhóm tội phạm. Nhưng tên này hoàn toàn sử dụng bạo lực và sẵn sàng giết người. Cùng với đó là sự xuất hiện với tần suất cao hơn của Joker - kẻ có đủ khả năng thao túng toàn bộ thế giới ngầm ở Gotham.</p><p>(Còn tiếp)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-05T17:00:00.820Z","creator_id":2587,"down_point":0,"tags":[],"title":"[Fantasfict] R2: Bat - Joker","up_point":17}