{"_id":6724,"body":"<p>Xăm hình Đúng hay Sai?&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ac5c78d0eca111e6b3f19b1a71caae80.jpg\"></p><p>Theo quan điểm của tôi mọi thứ giá trị trong cuộc sống này đều chỉ là tương đối. Vậy nên</p><p>Nếu xăm hình là ĐÚNG, thì tôi cho rằng nó đơn giản chỉ là những hình vẽ.&nbsp;</p><p>Nghĩ cái thời còn mài đũng quần trên ghế nhà trường thì những hình vẽ nó hay có trên mặt bàn, trong từng trang sách, vở..&nbsp;</p><p>Sau này xã hội hiện đại hơn cùng với sự du nhập của văn hoá hiphop thì nó được vẽ trên những bức tường dưới tên gọi graffity.</p><p>Với thứ đc gọi tên nghệ thuật như mỹ thuật và hội hoạ thì nó tồn tại dưới dạng tranh sơn dầu, sơn mài, sơn gì gì đó..vân vân..mây mây..</p><p>Đối với những người như tôi thì nó tồn tại trên da thịt của cơ thể!</p><p>Thiết nghĩ những hình vẽ khác nhau được thể hiện trên những chất liệu cũng khác nhau thì đâu có gì là không đúng</p><p>Và nếu xăm hình mà là SAI thì thật sự tôi chỉ Sai với những người đã sinh thành ra chúng tôi vì chúng tôi đã không giữ được cơ thể nguyên vẹn như bố mẹ đã cho mà thôi.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d6671b30eca111e6b0972b84f1651fc5.jpg\"></p><p>Đáng buồn là..</p><p>Từ cách đây vài tháng. Ngày &nbsp;01/08/2016 khi tham gia giao thông tại Thủ Đô nước ta, một đất nước công bằng, dân chủ, văn minh..dù bạn có chấp hành nghiêm chỉnh luật giao thông đến đâu đi chăng nữa nhưng nếu bạn có hình xăm bạn sẽ được đặt 1 cái tên \" Đối Tượng \" cái tên ngang hàng với những người vi phạm pháp luật. Nên bây h ra đương tôi thường hay mặc áo chống nắng và thay vì đội 1 mũ bảo hiểm thì bây giờ tôi cũng đội 2 mũ lưỡi trai và bảo hiểm cùng một lúc luôn cho chắc :))</p><p>Thử tưởng tượng xem nếu có những gia đình có người bố làm thợ xăm..., người anh ấy đầy những hình xăm to nhỏ đang đưa vợ con đi chơi loanh quanh trúng giờ các quan đi tuần, qua 3, 5 , 7 chốt giao thông đều bị gọi vào chờ kiểm tra. Thì thời gian con cái họ vui chơi chắc cũng mất 1 nửa còn không thì quay về. Chưa kể nhỡ chẳng may có việc như kiểu đưa vợ đi đẻ, đến bệnh viện, đi thăm người thân hay vội về vì đang đau bụng chẳng hạn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2a7fbb50eca211e6b3f19b1a71caae80.jpg\"></p><p>Tôi không có xu hướng sính ngoại, và tôi nói không phải để bao biện bản thân mình xăm hay chống phá luật pháp nước Việt Nam. Cái tôi cần đó là danh dự của những người có hình xăm, nếu như tôi xăm tôi là dân đầu đường xó chợ móc túi, cướp giật thì có quyền gọi chúng tôi là \" Đối Tượng \" nhưng tôi cũng phải làm đổ mồ hôi sôi nước mắt để lo chuyện cơm áo gạo tiền, nuôi vợ nuôi con tôi và hàng tháng hàng năm cũng phải lo thuế to thuế nhỏ nộp cho nhà nước chứ có phải là không đâu. Đấy là còn chưa kể là hơi chậm 1 tý thôi cũng đủ biết mặt nhau ngay!</p><p>Nếu xăm là sai với xã hội, là sai với nhà nước để bị kỳ thị như thế vậy tại sao nhà nước vẫn đồng ý cho mở, cấp giấy phép kinh doanh và thu thuế của các tiệm xăm đang hoạt động trên khắp các tỉnh thành Việt Nam? Đã thế còn cười nói, bắt tay bắt chân động viên các kiểu?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5c3827e0eca211e6b0972b84f1651fc5.jpg\"></p><p>Kỳ thị những người xăm, nhìn người xăm bằng ánh mắt nghi ngờ, đưa người xăm trổ ở vào tầm soi với mức cao nhất nhưng lại vẫn cấp giấy phép kinh doanh cho việc xăm hình phát triển tại một Việt Nam đang trên đà hội nhập thì quả thực các vị Đại Nhân đúng là có tính hài hước khá cao đấy.</p><p>Và cũng vài tháng đây thôi, khi người đứng đầu nước Mỹ ông Obama sang thăm Việt Nam trước khi kết thúc nhiệm kỳ của mình, tôi để ý thấy lực lượng cảnh sát đi theo bảo vệ Ngài ấy phần lớn đều có hình xăm trên người và cảnh sát nước ta vẫn vô cùng vui vẻ tươi cười xin chụp ảnh cùng những ng đồng ngiệp từ nước khác đến.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/939ac670eca211e6b3f19b1a71caae80.jpg\"></p><p>Thử hỏi những người không xăm, và những người có xăm và làm công việc cao sang khác như kiểu: &nbsp;cầu thủ, ca sĩ...được đón nhận như con người còn những người khác mà xăm thì coi như lũ mọi rợ cần cách ly khỏi xã hội ?&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/70fe55f0ecde11e6b3f19b1a71caae80.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7b8f69f0ecde11e6b3f19b1a71caae80.jpg\"></p><p>Chắc chưa ai quên những vụ thảm sát kinh hoàng nhất tại Việt Nam toàn là những thủ phạm gây ra trông thư sinh, thậm chí có những thành viên còn trông như trí thức chẳng có tí mực nào đâu nhỉ????</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ac9aa860eca311e6b0972b84f1651fc5.jpg\"></p><p>Và như đã nói, nếu xăm mà là sai thì tôi chỉ sai với những người sinh thành ra chúng tôi, vì chúng tôi đã không giữ đc cơ thể nguyên vẹn như bố mẹ đã cho</p><p>Tôi là công dân Việt Nam tôi tuân thủ pháp luật Việt Nam, nếu 1 ngày tôi vi phạm pháp luật thì các quan thi hành luật pháp có thể gọi tôi với cái tên \" Đối Tượng \" đơn giản do tôi sai tôi chịu trách nhiệm với việc tôi làm sai..... còn không thì có lẽ tư cách của các quan khâm sai và đại thần trong triều có luật ở trong tay cần phải xem lại cũng nên. Nói không phải mê tín đâu nhưng có khi chưa chắc đã bằng những người có hình xăm đâu.</p><p>Dưới định kiến nghèo nàn và tư duy lạc hậu của một xã hội văn minh như thế này thì những ngừoi có hình xăm như tôi đã rất cẩn trọng trong từng cử chỉ và cách ứng xử để tránh bị đánh đồng với thói hư tậtxấu rồi. Tuy nhiên Xăm không có nghĩa là bọn ngu xi đến mức người ta nói thế nào mình cũng phải im... Với những người khác tôi không rõ, nhưng với bản thân tôi khi nghe cái tên \" Đối Tượng Xăm Trổ \" sẽ không nói quá khi tôi thấy danh dự mình hơi bị xúc phạm... Bởi vì...</p><p>Thường thì xăm hình sẽ chia là hai giới. Một là có tiền yêu cái đẹp, hình xăm cũng là xăm đẹp, xăm kiểu mĩ miều, xăm chất, xăm cá tính...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/91664fb0eca111e6b0972b84f1651fc5.jpg\"></p><p>Hai là kiểu xăm trổ doạ người rồng bay phượng múa như mấy bọn hổ báo cáo chồn, mấy thằng ất ơ chở \" đào\", mấy thằng con con thu họ ngoài đường. Thường thì bọn này là bọn không có tiền và nhìn chúng nó mà xem, đen đúa, bẩn thỉu và bọn này chắc chắn chân tay bọn nó không khác gì một bản nháp đâu</p><p>Thật ra, tôi cũng là một thợ xăm và tôi thấy cũng có rất nhiều thành phần &nbsp;ối zời ơi có, cộm cán có, du thủ du thực cũng có, trẻ trâu thiếu tri thức xăm hình làm điều không tốt khiến cho nghệ thuật xăm vốn đã mang nhiều định kiến càng khó được chấp nhận hơn. &nbsp;Và bản thân tôi cũng rất ghét bọn đấy</p><p>Nhưng xã hội ngày một phát triển, rồi những thành phần đó không sớm thì muộn sẽ biến mất thôi. Tôi thì tôi mong bọn đấy chết cmn luôn đi thì càng tốt, để cho nghề xăm nó còn được phát triển lên. Cũng hy vọng một ngày nào sẽ xoá bỏ hết những thành kiến của xã hội đối với chúng tôi!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-06T19:42:02.483Z","creator_id":5524,"down_point":0,"tags":null,"title":"Xăm hình. Đúng hay Sai?","up_point":13}