{"_id":16045,"tags":[{"_id":"5b588282030f2b3563146472","name":"VINGROUP"},{"_id":"582c132c6dc39c3d02dde2e5","name":"xe cộ"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"},{"_id":"5b1e1d640beb2f271980f705","name":"ĐIỆN THOẠI THÔNG MINH"}],"up_point":20,"down_point":1,"title":"Vinfast vs. Bphone","body":"<div>Chưa bao giờ mà một sự kiện ra mắt sản phẩm của một thương hiệu tư nhân Việt Nam lại được tường thuật trực tiếp trên hầu hết các phương tiện truyền thông lớn nhất đất nước, từ truyền hình cho đến livestream, từ các trang báo lớn đến các mạng xã hội.</div><div>Chưa bao giờ mà một sản phẩm thương hiệu Việt trước khi ra mắt đã tạo ra được một cảm giác hồi hộp, tự hào bởi lễ ra mắt của nó sẽ được trực tiếp từ một trong những sự kiện lớn nhất thế giới trong ngành.</div><div>Vâng, cùng chờ đợi thương hiệu ô tô Vinfast, với 2 dòng sản phẩm Lux A2.0 và Lux SA2.0, trực tiếp từ Paris Motor Show, một trong năm autoshow lớn và quan trọng nhất thế giới hiện nay.</div><div>Mặc dù vậy, Vinfast chưa phải là thương hiệu Việt đầu tiên làm được những hiệu ứng đó.</div><div><figure class=\"aligncenter\"><img src=\"https://duckienad.com/wp-content/uploads/2018/10/event-bphone-2015_800x450.jpg\" alt width=\"680\" height=\"383\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bphone từng có một lễ ra mắt vô cùng ấn tượng ngay tại Việt Nam. Ảnh: Internet.</figcaption></figure></div><div>Đã từng, đã từng có một sản phẩm “Made In Vietnam” mà lễ ra mắt của nó tuy không diễn ra tại Paris hay Detroit, không được trực tiếp trên truyền hình, nhưng cũng đã gây ra một cơn sốt truyền thông vô cùng lớn. Đó là hơn 3 năm trước, vào những ngày cuối tháng 5 năm 2015, với Bphone thế hệ đầu tiên, từ Bkav.</div><div>Cả 2 sự kiện có lẽ đều khiến những người làm marketing sững sờ. Chưa bao giờ chúng ta được chứng kiến những điều tương tự như thế.&nbsp;</div><div>3 năm trước, lần đầu tiên đã xuất hiện một thương hiệu điện thoại thông minh “Made In Vietnam”. Ngày mai, cả thế giới sẽ lần đầu tiên biết đến những chiếc ô tô mang thương hiệu Việt Nam, sản xuất cũng tại Việt Nam.</div><div>Có thể khẳng định, cả hai sản phẩm “đầu tiên” kể trên trước khi làm lễ ra mắt đều đã tạo ra được trong tâm trí những con người Việt Nam một niềm tin, niềm tự hào lớn lao, rằng chúng ta hoàn toàn có thể làm được những gì mà thế giới vẫn làm, dù là trong bất kỳ lĩnh vực gì. Rằng người Việt rõ ràng không hề thua kém và chấp nhận thua kém bất cứ ai.</div><div>Mặc dù vậy, luôn có những thứ không giống như chúng ta đã kỳ vọng. Bphone, 3 tuổi, có lẽ vẫn sẽ là một đứa trẻ không bao giờ lớn, và ngày nó trở thành một đứa “con ghẻ” của Bkav chắc sẽ không còn xa. Sau sự kiện ra mắt vô cùng hoành tráng, dù đã tạo được hiệu ứng truyền thông lớn chưa từng có, nhưng Bphone đã không thể tận dụng được và dần chứng tỏ nó là một sản phẩm không đủ tốt để chiếm được thiện cảm nơi người tiêu dùng, kể cả việc thương hiệu này đã đánh thẳng vào “lòng tự hào dân tộc” của người tiêu dùng.</div><div><figure class=\"aligncenter\"><img src=\"https://duckienad.com/wp-content/uploads/2018/10/image-1432634242-1432611224669.jpg\" alt width=\"680\" height=\"510\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiệu ứng truyền thông không đủ đề bù đắp cho những thiếu hụt khác</figcaption></figure></div><div>Hiệu ứng mà Bphone tạo ra ngày đó cũng là rất lớn, trông giống như một vụ nổ truyền thông. Ai cũng nói về Bphone. Nhưng đáng tiếc là, khi người ta đặt mua và mong được trải nghiệm nó nhất, Bkav không có đủ hàng để giao (vấn đề có lẽ nằm ở năng lực sản xuất). Vài lần thất hẹn cho đến khi người tiêu dùng cầm được điện thoại trong tay thì những vấn đề khác cũng xuất hiện. Thiết kế không quá đặc biệt, tính năng cũng bình thường, hiệu năng thì ở mức trung bình… trong khi mức giá thì thuộc phân khúc cận cao cấp.</div><div>Thật không có gì tồi tệ hơn trong marketing là không có đủ hàng để bán, dù số lượng cũng không quá nhiều. Thậm chí những hiệu ứng truyền thông ngược đã khiến Bkav phải dẫn giới báo chí đi tham quan nhà máy để chứng tỏ họ đủ năng lực sản xuất và đó chính là sản phẩm “Made In Vietnam” (trước đó có nhiều tin đồn Bphone là một sản phẩm Trung Quốc, gắn mác Made in Vietnam).</div><div><figure class=\"aligncenter\"><img src=\"https://duckienad.com/wp-content/uploads/2018/10/nha-may-bphone.jpg\" alt width=\"680\" height=\"453\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bên trong nhà máy Bphone</figure></div><div>Nhưng có lẽ Bkav không hiểu rằng,&nbsp;nhà máy của họ trông ra sao, lớn cỡ nào, có gì bên trong, có bao nhiêu người, máy móc có hiện đại hay không… không quan trọng bằng việc sản phẩm mà họ bán ra trông ra sao, công nghệ gì, đẹp cỡ nào, có gì bên trong, bán bao nhiêu tiền, bán ở đâu, bán thế nào, có đủ hàng để bán không và có hợp thời hay không.</div><div>Tất cả chỉ cần có vậy, và có lẽ Bkav không cần phải nhấn mạnh quá nhiều vào lòng tự hào dân tộc. Bởi không lẽ, tham vọng của họ chỉ dừng lại ở dải đất hình chữ S với hơn 90 triệu người? Tầm nhìn của họ cho một sản phẩm công nghệ, chỉ có vậy sao?</div><div>Đã có quá nhiều vấn đề cho Bphone trong khi kỳ vọng là quá lớn. Và sự tỏa sáng của Bphone trông cũng giống như một ngôi sao băng vừa mới vụt ngang qua quá trình phát triển của đất nước Việt Nam.</div><div>Sau 3 năm, đã có những sự thay đổi từ Bphone, cả về chính sách giá, sản xuất và phân phối, thể hiện sự cải thiện và kiên trì từ Bkav. Nhưng chắc chắn, những hiệu ứng truyền thông của Bphone sẽ không còn được như xưa nữa. Bphone không phải là iPhone, mà sau 11 năm, mỗi lần ra mắt của nó đều là một sự kiện lớn của giới công nghệ.</div><div>Ngày 10/10 tới, Bphone sẽ ra mắt với thế hệ thứ 3. Nhưng ngay ngày mai, tại Paris, thế hệ xe hơi Vinfast đầu tiên sẽ ra mắt. Chúng ta hoàn toàn có lý do để tin vào việc những gì đã xảy ra với Bphone sẽ không lặp lại với Vinfast trong ngành công nghiệp sản xuất xe hơi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://duckienad.com/wp-content/uploads/2018/10/hieu-ung-truyen-thong.jpg\" alt width=\"680\" height=\"660\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiệu ứng truyền thông khủng khiếp của Vinfast trước lễ ra mắt tại Paris</figcaption></figure></div><div>Khi mà một sản phẩm vẫn chưa ra mắt, liệu chúng ta có thể đánh giá về nó và thành công về sau này của nó? Câu trả lời là không. Mặc dù vậy, nếu đối chiếu theo những gì diễn ra trong quá khứ, mà cụ thể là đặt trong sự so sánh với “người anh” Bphone, người ta hoàn toàn có thể dễ dàng tìm ra những sự khác biệt, và chúng ta có lý do để tự tin về Vinfast, một sản phẩm “Made in Vietnam” có thể sẽ được toàn cầu biết đến.</div><div>Sản xuất ô tô đối với Vingroup, cũng giống như sản xuất điện thoại thông mình đối với Bkav, đều là những lĩnh vực có thể nói là “tay ngang”. Họ đều dấn thân vào một lĩnh vực mới với tham vọng biến điều không thể trước đó thành có thể.</div><div>Nhưng nếu để so sánh về tầm nhìn, quy mô và tầm cỡ đầu tư, phải nói rằng Vingroup đã thực sự vượt trội hơn Bkav rất nhiều lần. Những nhân sự rất giỏi đã được thuê; những hãng thiết kế danh tiếng nhất cũng đã phải “đổ mồ hôi” mới được thiết kế xe cho Vinfast; đại tổ hợp nhà máy và phân xưởng sản xuất ô tô của Vinfast cũng chỉ mất chưa tới 1 năm để hoàn thành; rồi những quan chức cao cấp nhất của Chính phủ Việt Nam cũng luôn dành một sự quan tâm đặc biệt cho Vinfast… Tất cả nói lên tầm vóc và sự nghiêm túc trong dự án sản xuất ô tô của Vingroup.</div><div>Chiến lược của Vinfast cũng rất rõ ràng và minh bạch, đó là đi tắt, đón đầu công nghệ và hợp tác với những nhà cung cấp tốt nhất trên thế giới để tạo nên một chiếc xe mang hồn Việt. Điều tốt nhất là Vinfast đã luôn công khai những điều này. Họ sẵn sàng cho người ta biết rằng, đây là một hãng sản xuất ô tô của Việt Nam, mang bản sắc và thương hiệu Việt Nam, nhưng sử dụng thiết kế và những công nghệ của những đất nước hàng đầu thế giới trong ngành. Rõ ràng đây là thời đại mà một công ty không thể làm mọi thứ.</div><div>Vinfast cũng không hề nói về lòng tự hào dân tộc, rằng “người Việt dùng hàng Việt”, nhưng tự nhiên mọi người đều cảm nhận được điều đó. Niềm tự hào Việt Nam còn đến từ việc, Vinfast sẵn sàng để sản phẩm, thương hiệu của mình vươn ra phạm vi toàn cầu.</div><div>Vinfast cũng tính toán chi tiết được mỗi năm họ có thể xuất xưởng bao nhiêu sản phẩm, bao nhiêu dành cho thị trường nội địa, bao nhiêu cho xuất khẩu. Nghĩa là, chúng ta sẽ có thể bớt lo về tình trạng “khan hàng” hay chậm giao hàng trong vài tháng như đã từng xảy ra với Bphone (thời gian đầu Bphone chỉ bán hàng qua trang web và thường xuyên xảy ra tình trạng chậm giao hàng).</div><div><figure class=\"aligncenter\"><img src=\"https://duckienad.com/wp-content/uploads/2018/10/vf-1-15383740300101316150874.jpg\" alt width=\"680\" height=\"363\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một dòng xe của Vinfast mới được hé lộ</figcaption></figure></div><div>Vinfast bằng việc mua lại hệ thống kinh doanh của General Motors tại Việt Nam cũng đã sẵn sàng cho một mạng lưới phân phối rộng khắp, bảo đảm rằng người tiêu dùng sẽ không phải mòn mỏi chờ đợi để tận mục sở thị những sản phẩm của hãng.</div><div>Ngành công nghiệp ô tô thế giới đã phát triển qua hơn một trăm năm nhưng cho đến tận thời điểm này, sau bao nỗ lực của cả Chính phủ và các doanh nghiệp, sau bao dự án nâng lên rồi lại đặt xuống, giấc mơ về ngành công nghiệp ô tô mang bản sắc Việt nay mới thành hình một cách rõ nét. Và không phải là giấc mơ nữa, xe Vinfast đã thực sự lộ diện, chỉ chờ đến giờ để được tỏa sáng tại Paris.</div><div>Theo kế hoạch của hãng thì sau đây khoảng 1 năm, vào Q3-2019, những chiếc xe Vinfast thương mại đầu tiên cũng sẽ chính thức được lăn bánh trên những nẻo đường Việt Nam. Khi đó, chắc chắn cũng sẽ có một lễ ra mắt xe “khủng khiếp” ngay tại quê nhà. Hàng triệu con tim và cặp mắt sẽ lại dõi theo, trông ngóng và kỳ vọng vào việc niềm tự nào Vinfast hôm nay sẽ làm được nhiều điều hơn nữa so với niềm tự hào Bphone năm nào.</div><div>Mặc dù vậy, tất cả vẫn chỉ là nhận định và phía trước vẫn còn nhiều điều chờ đợi tất cả chúng ta. Bphone vẫn có hy vọng được người dùng chấp nhận nếu biết điều chỉnh theo những chiến lược hợp lý. Còn Vinfast, thậm chí ngày mai mới… ra mắt.</div><div>© 2018 Trần Quang Hảo.&nbsp;</div><div>Bài viết thể hiện quan điểm của tác giá.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23546,"created_at":"2018-10-01T09:59:33.050Z"}