{"_id":7055,"body":"<p>Dự báo thời tiết Tây Ba Nha đã cho rằng Catalonia sẽ có một buổi tối 8/3 rất đẹp. Nhưng có lẽ họ đã sai, ít nhất là với một khu đất rộng hơn 7000m2, nơi hơn 90000 người đang theo dõi một trong những trận cầu khó tin nhất lịch sử. Một trận đấu tuyệt vời theo đúng nghĩa của nó. Một trận đấu mà có lẽ Cules nào cũng không thể quên trong đời.</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/17190499_10155309735644305_4745946109786570192_n.jpg?oh=70f6a10cfae7248c9c534c1a9055ffad&amp;oe=59293329\" alt=\"Trong hình ảnh có thể có: 1 người, cận cảnh\" class=\"fr-draggable\"></p><p>NGÀY ĐI KHÔNG LÀNH CỦA BARCELONA</p><p>14/02/2017, người ta nói đùa rằng thật là khó cho người Catalonia khi phải hành quân đi chiến đấu trong đêm Valentine ngay tại Thành phố của tình yêu Paris. Và quả nhiên, sức mạnh từ những thứ ngọt ngào tại thủ đô đất Pháp đã làm cho đôi chân của học trò HLV Unai Emery trở nên ảo diệu hơn bao giờ hết. Người ta đã chứng kiến Di Maria thăng hoa trong trận chung kết Uefa Champion League 3 năm trước khi một mình dẫn kèo trái của Real Madrid trở thành một thứ cực kỳ nguy hiểm cho Aletico. Người ta cũng đã chứng kiến thời kỳ hậu Ibrahimovic, khi PSG không hề mất đi sự sắc bén trên hàng không với sự thay thế hoản hảo của Edison Cavani. Thế nhưng , trong buổi tối mờ ảo tại Paris hôm đó, sự mềm mại của Di Maria, sự mạnh mẽ của Edison Cavani, sự chỉn chu hoàn hảo của Marco Verrati, và còn nhiều hơn thế đã biến Paris thành một tập thể thật sự đáng sợ.1-0,2-0,3-0 rồi 4-0. Cules thật sự không hiểu cái gì đang diễn ra. &nbsp;Quật ngã Người khổng lồ tại Công viên Các hoàng tử bằng men rượu tình yêu. Paris đã tạo nên một trong những Valentine đau đớn nhất trong đời các Cules, sự đau đớn đó, người Barca không bao giờ quên.</p><p>NIỀM TIN NÀO CHO ĐOÀN QUÂN CỦA LUIS HENRIQUE</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t34.0-12/17238276_766278940206733_1411060850_n.jpg?oh=1afd164071460a34fd9318a1d3399658&amp;oe=58C397D1\" class=\"fr-draggable\"><br></p><p><br></p><p>5 năm trước, Pep Guardiola đã từng nói như vậy trong đêm 8/3\" Tối nay, chúng ta đã được chứng kiến một đêm đặc biệt tuyệt vời của Messi, xem nó như là được nhận quà vậy\"</p><p>5 bàn vào lưới Leverkusen , kỉ lục của Messi và cũng là kỉ lục của toàn bóng đá thế giới. Messi đi vào lịch sử với thêm một thành tích nữa : Trở thành cầu thủ đầu tiên ghi 5 bàn trong một trận đấu tại UCL. Đã bao nhiêu lần như vậy, cứ khi người ta nói Barcelona sắp kết thúc một chu kì thì Messi lại xuất hiên, một vị anh hùng, một vị cứu tinh , Không có ngôn từ nào vừa vặn với tầm vóc và sự cống hiến của anh tại Barcelona. Và trong đêm 8/3 năm nay, Cules lại muốn thấy bóng dáng số 10 ấy thăng hoa để đem lại sự vỡ òa thêm một lần nữa.</p><p>Trở lại sau vết đau ở lục địa già, HLV Henrique cho thấy ông không hề để mất đi tinh thần với 4 trận thắng liên tiếp. Trong đó có cả trận đấu với Aletico tại La Liga , do đó Barca đã thắng cả 3 trận với đoàn quân Simeone trong năm 2017. Bên kia chiến tuyến , PSG cũng có chuỗi thành tích ấn tượng với các trận thắng và chỉ suy nhất 1 trận hòa trước Toulouse. Đã tạo ra một ưu thế lớn đến như vậy ,có lẽ tinh thần người Paris không thể tốt hơn.</p><p><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/17199173_766287330205894_1031113025_n.jpg?oh=d2cfc535ca4e78f57b199be24b6c2d88&amp;oe=58C373AF\" class=\"fr-draggable\"><br></p><p>&nbsp;<img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/17238051_766287480205879_1090859186_n.jpg?oh=05515e23fb28e44901a24e0671098248&amp;oe=58C3D49D\" class=\"fr-draggable\"></p><p>Ngay trước thềm trận lượt về, các cầu thủ Barcelona cũng đã kịp ổn định tinh thần. Thậm chí , Lucho đã nói trong buổi họp báo rằng : \" Nếu có đội bóng nào có thể ghi 4 bàn vào lưới chúng tôi, chúng tôi cũng sẽ có thể ghi 6 bàn vào lưới họ\" . Và Neymar đã cá với đồng đội trong phòng thay đồ của Barca là anh sẽ ghi ít nhất 2 bàn vào lưới Paris.&nbsp;</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t34.0-12/17197908_766296416871652_718954635_n.png?oh=24f62f2e01e3ed835ba17116757c1336&amp;oe=58C39DCD\" class=\"fr-draggable\"></p><p>Thật dễ hiểu khi tất cả đều không tin vào sự tồn tại của một chiến tích như vậy. Thực ra ,bản thân các Cules cũng luôn hi vọng nhưng thật lòng cũng khó có thể tin vào một chiến thắng.</p><p>NGÀY VỀ , VỠ ÒA CẢM XÚC</p><p>Phút thứ 3 của trận đấu, Suarez trừng phạt sự ra vào không hợp lý của thủ môn Kevin Trapp đem lại một khởi đầu như mơ với Barcelona. Người Barca khi ấy , chợt nhận ra bóng dáng của Messi những năm về trước khi Messi cũng làm điều tương tự với A.C Milan giúp Barcelona lộn ngược dòng 4-0 sau thất bại 2-0 ở trận lượt đi. Thế nhưng đó mới là sự bắt đầu.</p><p>Nou Camp đã rung lên rất nhiều lần sau những pha lên bóng.Thế nhưng, lưới của Kevin TRapp vẫn vẹn nguyên , Paris đang đau tim với MSN , với Henrique, họ đang phòng ngự bằng toàn bộ lực lượng. Và phải đến phút 40, sự khó chịu sau đường cắt ngang của Iniesta mới làm Kurzawa tự đưa bóng vào lưới nhà. Kết thúc hiệp 1 với 2-0, Barca đang có hi vọng lớn lao lật đổ ván cờ khó bậc nhất trong lịch sử bóng đá thế giới.</p><p>Đến đầu hiệp 2, sau pha chuyền bóng tinh quái của Iniesta, Paris một lần nữa lại bế tắc, nhìn lại pha tắc bóng này, có lẽ Meunier<span>&nbsp;có lẽ sẽ không biết phải nói gì, nhưng ai cũng hiểu, anh chỉ muốn ngăn chặn Neymar chạm bóng nhưng vô tình đã đưa mình vào một thế không thể vô duyên hơn khi cản Neymar trong vòng cấm.</span></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Q0s9LwIk7QA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Penalty!!!</p><p>Messi ghi bàn 3-0 cho Barcelona</p><p>KỊCH BẢN KHÔNG TƯỞNG CHO PHẦN CÒN LẠI</p><p>Niềm vui ngắn chẳng tày gang. 12' sau, Cavani sút bồi uy lực đưa bóng vào góc cao quá khó. Đôi chân anh khi ấy như đang muốn đá tan bầu không khí lo lắng tại Paris. Một cú shút không thể mạnh hơn . Không có cơ hội nào cho Ter Stegen. Và quả thật, nỗi lo của đất Pháp khi ấy đã bị đá bay, còn người Barca, đang bị một nỗi lo khác chiếm lấy. Có quá nhiều giọt nước mắt khi ấy trên khán đài. Khí thế hừng hực cũng phải ngưng lại chừa chỗ cho sự lo lắng.</p><p>Quả thật, lúc ấy , ngay cả những CĐV lạc quan nhất cũng không tin vào một chiến thắng. Thậm chí là nếu Stegen không xuất sắc có lẽ chẳng quá lâu để mọi thứ an bài khi mà 5' sau Cavani lại có cơ hội đối mặt 1-1 vs Ter Stegen. Tuy nhiên, thủ môn trẻ người Đức đã có một pha bắt bóng chắc chắn .</p><p>Phút thứ 70'</p><p>Phút thứ 80'</p><p>Tỉ số trên sân vẫn không đổi, người ta đã bắt đầu nghĩ đến một tứ kết không có Barcelona, một tấm vé có lẽ cũng đã được viết tên Paris cho lễ bốc thăm vòng 1/8 sắp tới.</p><p>Thế nhưng, thẳm sâu trong lòng, Cules vẫn chờ</p><p>Phút thứ 85'.....vẫn là 3-1&nbsp;</p><p>10 PHÚT ĐỊNH MỆNH</p><p>Phút thứ 88 của trận đấu, Neymar đã thực hiện một cú sút phạt không thể đẹp hơn. Người Barca lúc ấy chắc có lẽ cũng chỉ thấy vui thôi, vì ít nhất đội bóng cũng đã ghi được 4 bàn thắng.</p><p>Thế nhưng, không ai biết đó là những nốt ban đầu của khúc nhạc giao hưởng tuyệt vời mà Barca sắp chơi &nbsp;trong những phút cuối.</p><p>Đến phút thứ 90 của trận đấu, Suarez phạm lỗi,</p><p>&nbsp;Penalty,</p><p>&nbsp;Neymar</p><p>&nbsp;5-1,&nbsp;</p><p>Cules đứng hẳn dậy trên sân Nou Camp, họ đang bắt đầu thấy tia sáng, le lói,và có lẽ họ đang tự hỏi thầm mình rằng \" Liệu có còn cơ hội?\"</p><p>5' bù giờ...</p><p>Phút thứ 91.92.93.94 - cảm tưởng kéo dài hơn cả 90 phút trước, Barca hưởng một quả đá phạt ở giữa sân vào phút cuối. Bóng treo vào. Cả sân nín thở. Rồi từ đâu đó ngoài vòng cấm , Neymar tạt bóng vào</p><p>Sergi xuất hiện</p><p>Sergi đệm bóng</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t34.0-12/17197828_766317186869575_687490925_n.jpg?oh=4b4a486df5604eed42cc4522fcbc7a66&amp;oe=58C37770\" class=\"fr-draggable\"><br></p><p>6-1</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t34.0-12/17238470_766317810202846_1475653502_n.jpg?oh=54f067437c9b1f371ab1c2d6b54c6dd0&amp;oe=58C2AE73\" class=\"fr-draggable\"><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/rjTLeg_ID2w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Đó thật sự là một sự vỡ òa , một sự bùng nổ, quá khéo léo, quá quan trọng , quá đẹp , người Barca đã ăn mừng như họ chưa bao giờ ăn mừng, fan Barca khóc , fan Paris khóc , Unai Emery khóc, quá nhiều nước mắt quá nhiều cảm xúc cho một bàn thắng. Cules không thể vui hơn ~</p><p>Quá tuyệt vời, người ta đã công kênh cac cầu thủ Barcelona trên vai , họ thật sự là những người hùng, có lẽ người Paris có thể trách móc ai đó, nhưng, sau tất cả, Barca đã tạo nên một trận comeback vĩ đại nhất lịch sử</p><p>Barca đã ghi 6 bàn</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/SoOHFUh5Dus?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Và Neymar cũng đã lập cú đúp</p><p><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/17191000_1412695505459581_1547842689907983454_n.jpg?oh=1f830238f890eb787d306b15823a7810&amp;oe=592DD827\" alt=\"Trong hình ảnh có thể có: 1 người, văn bản\" class=\"fr-draggable\"><br></p><p>Không có lời nào có thể diễn tả cảm xúc lúc ấy.</p><p>Cules đã tin tưởng và Barcelona đã đền đáp, đó chẳng phải là điều tuyệt vời nhất sao.</p><p>Thật khó có thể kết tại đây, Viết ra những dòng này cũng đã đủ làm tôi cảm thấy phấn khích tột độ. Cảm ơn các anh rất nhiều. Đêm qua thật tuyệt vời !</p><p><br></p><p>Mes que un club</p><p>Love u , Barcelona.</p><p style=\"text-align: right;\"><em>~ Vũ Tuấn Hùng ~</em></p><p style=\"text-align: right;\"><em>Proud of being cules</em><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-09T09:21:56.816Z","creator_id":6393,"down_point":0,"tags":null,"title":"MƯA TRÊN NOUCAMP : TRONG MẮT NGƯỜI HÂM MỘ HAY Ở TRÊN SÂN","up_point":17}