{"_id":6597,"body":"<p style=\"text-align: justify;\">Từ những năm 1940, các nhà khoa học luôn thắc mắc tại sao khí quyển bên ngoài của mặt trời - vầng hào quang xung quanh, lại nóng hơn so với bề mặt. Nhiệt độ bề mặt của Mặt trời ở khoảng 5.500 độ C, nhưng bầu khí quyển xung quanh nó lại có nhiệt độ nóng gấp từ 200 - 500 lần. Những hình ảnh có được từ trạm quan sát không gian của NASA đã có thể trả lời cho câu hỏi này.</p><p style=\"text-align: justify;\">Dựa trên những quan sát từ thấu kính IRIS (Interface Region Imaging Spectrograph), các nhà nghiên cứu của NASA cho rằng bầu khí quyển của Mặt trời được nung nóng bởi những quả “bom nhiệt”, gây ra bởi những vụ nổ năng lượng từ trường. Điều này cũng có thể trả lời câu hỏi liệu bầu khí quyển Mặt trời được nung nấu toàn bộ cùng một lúc hay nhiệt lan tỏa từ các điểm nóng.</p><p style=\"text-align: justify;\">Việc phân tích này không mấy khó khăn đối với thấu kính IRIS bởi nó có khả năng phân tích các khu vực chuyển tiếp năng lượng mặt trời - khu vực giữa bề mặt của Mặt trời và bầu khí quyển phía trên. Nhờ vậy có thể đo sự chuyển động của các luồng khí nóng một cách chi tiết.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/96e4a090dec811e6ae5b4388da839870.jpg\"></p><p style=\"text-align: justify;\">\"Thấu kính IRIS có thể phân tích các khu vực chuyển tiếp tốt hơn 10 lần so với các công cụ trước đây, nhờ vậy chúng tôi đã có thể nhìn thấy các luồng nhiệt di chuyển dọc theo từ trường trong vùng khí quyển thấp thấp,\" nhà nghiên cứu Paola Testa của Trung tâm Harvard-Smithsonian giải thích. \"Kết quả này tương đồng với các giả thiết bom nhiệt được tạo ra từ năng lượng từ trường từ Đại học Oslo\". Những hoạt động từ trường này cũng chịu trách nhiệm cho những hiện tượng như “Pháo Mặt trời” (Solar Flare).</p><p style=\"text-align: justify;\">Kể từ khi ra mắt vào năm 2013, thấu kính IRIS - đóng vai trò giống như một kính lúp nghiên cứu các khía cạnh của bầu khí quyển Mặt trời. Trước đây, các nhà nghiên cứu đã dùng hình ảnh của IRIS để tìm bằng chứng của hiện tượng được gọi tên là Nanoflares - hiện tượng Mặt trời giải phóng năng lượng bằng cách phóng những luồng plasma nóng vào thượng tầng khí quyển của nó. Những quan sát về Nanoflare đã được sao lưu và gửi trở lại Trái đất bởi một vệ tinh của NASA có tên là EUNIS (Extreme Ultraviolet Normal Incidence Spectrograph).</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d8aada80dec811e690ecc538aea0cf5c.jpg\"></p><p style=\"text-align: justify;\">Nhờ vào thấu kính IRIS, chúng ta đã hiểu thêm về những hoạt động của năng lượng từ trường trên bề mặt Mặt trời. Từ đó giúp dự đoán những cơn bão mặt trời - hiện tượng các luồng năng lượng Mặt trời được phóng ra mạnh mẽ và phá hủy từ trường Trái đất, gây ra sự gián đoạn nghiêm trọng trên hành tinh của chúng ta.</p><p style=\"text-align: justify;\">Nghiên cứu phản ứng tổng hợp hạt nhân cũng dựa trên sự hiểu biết thấu đáo về cách Mặt trời hoạt động. Nếu chúng ta muốn phát triển nguồn năng lượng sạch, an toàn, và gần như vô hạn này, chúng ta cần biết thêm về các phản ứng hóa học xảy ra tại Mặt Trời.</p><p style=\"text-align: justify;\">Nhà Vật lý chuyên nghiên cứu Mặt trời Bart De Pontieu từ Phòng thí nghiệm năng lượng mặt trời & Vật lý học Thiên thể Lockheed Martin cho biết công nghệ của IRIS sẽ tiếp tục cung cấp các cơ sở dữ liệu tốt hơn nhiều so với những gì các nhà khoa học trước đây được tiếp cận. “Các vấn đề về bầu khí quyển Mặt trời có liên quan đến một loạt các hiện tượng vật lý phức tạp mà chúng ta khó có thể đo đạc trực tiếp hoặc xây dựng trong các mô hình lý thuyết,\" ông nói.</p><p style=\"text-align: justify;\">Bạn có thể xem qua video sau để hiểu thêm về quá trình nung nóng bầu khí quyển Mặt trời nhé.</p><p style=\"text-align: justify;\"><a href=\"https://youtu.be/RkUqX1TkiZo\"></a><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RkUqX1TkiZo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: right;\">Domin Võ</p><p style=\"text-align: right;\">Nguồn: <a href=\"http://www.sciencealert.com/nasa-may-have-just-solved-one-of-the-sun-s-oldest-mysteries\" target=\"_blank\">Sciencealert</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-20T04:28:34.938Z","creator_id":5844,"down_point":0,"tags":null,"title":"Một trong những bí mật “thầm kín” nhất của Mặt trời đã được tiết lộ","up_point":19}