{"_id":5114,"body":"<p><strong>Theo khảo sát chỉ số làm từ thiện thế giới năm 2016 của CAF, các quốc gia bị tàn phá bởi chiến tranh hay chịu sự giám sát chặt chẽ của chế độ quân đội trong nhiều năm lại là những nước có người dân hào phóng và hảo tâm nhất.</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d28359c09daf11e68814a7e16df546f0.jpg\" style=\"width:603px; height:338.959px;\"></strong><em>Mặc dù tình trạng bạo lực luôn diễn ra ở Iraq, nhưng Iraq lại là quốc gia đối tốt với người lạ.</em></p><p><em>&nbsp;</em>Theo Chỉ số làm từ thiện của CAF 2016, người dân Iraq thân thiện, đối xử tốt với người lạ nhất, trong khi người dân Myanmar lại cho đi nhiều nhất.</p><p>&nbsp;Một nghiên cứu được thực hiện tháng trước chỉ ra rằng có 8 trên 10 người Iraq đã giúp đỡ bất kỳ ai dù không quen biết, người dân Libya giúp đỡ người khác nhiều nhất có thể.</p><p dir=\"ltr\">Theo bảng xếp hạng (tính cả quyên góp tài chính, giúp đỡ người lạ và hoạt động tình nguyện), Vương quốc Anh là quốc gia hào phóng nhất châu Âu, ở Trung Đông là Các tiểu vương quốc Ả Rập, châu Phi là Kenya và châu Mỹ Latinh là Guatemala.</p><p dir=\"ltr\">Ngoài ra, Trung Quốc được cho là quốc gia ít hào phóng nhất trong bảng xếp hạng.</p><p dir=\"ltr\">Tuy nhiên, khảo sát này chỉ dựa trên câu trả Trong cùng khoảng thời gian, 91% người dân Myanmar đã quyên góp cho các tổ chức từ thiện. Nước hào phóng thứ hai trên thế giới là Mỹ với 63% người dân cũng quyên gớp từ thiện, 73% sẵn sàng giúp đỡ một người lạ.</p><p dir=\"ltr\">Các bảng xếp hạng thường niên luôn xếp Myanmar trong top trong 3 năm liên tiếp với một nửa dân số giành thời gian đi từ thiện và 63% sẵn sàng giúp đỡ người lạ.</p><p dir=\"ltr\">Lối sống hảo tâm này phản ánh phong tục “Sangha Dana” của đất nước chủ yếu người dân theo đạo Phất, bởi đó là cách để họ có sống giống như những người tu hành.</p><p dir=\"ltr\">lời của khoảng 1.000 người đến từ 140 quốc gia, bởi vậy Hiệp hội hỗ trợ từ thiện Quốc tế cũng thừa nhận có tồn tại sai số.</p><p dir=\"ltr\">Song điều đáng chú ý trong bảng khảo sát là hai nước Iraq và Libya dù đang phải đối mặt với các cuộc xung đột trong nhiều năm, đồng thời phải chịu tình trạng bạo lực khủng khiếp nhưng vẫn sẵn lòng giúp người lạ.</p><p dir=\"ltr\">Hơn thế nữa, hai quốc gia này còn có truyền thống lâu đời rất tốt bụng đối với những người mà họ không biết.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/797fea909db011e68814a7e16df546f0.png\"></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Danh sách các quốc gia hào phóng nhất thế giới được tổ chức World Giving Index đưa ra dựa trên 3 tiêu chí: số người tham gia các công việc tình nguyện, số người chịu giúp đỡ người lạ và số người quyên tiền làm từ thiện.</em></p><p dir=\"ltr\">“Mặc dù ban đầu họ cũng có nghi ngờ về người nước ngoài những nười Libya vốn có một văn hóa cực kỳ hào phóng.”, Rana Jawad, phóng viên BBC tại Bắc Phi cho biết.</p><p dir=\"ltr\">“Theo kinh nghiệm của tôi: sau khi Gaddafi bị lật đổ, trải qua thập kỷ chống phương Tây và cảnh sát tiểu bang trước năm 2011, Lybya đã bị ấn tượng sai lệch về sự hiếu khách – họ không phải là người tốt, nhưng thật chất chỉ là họ cảnh giác đối với ngời lạ, người nước ngoài.”</p><p>“Sau cuộc cách mạng, người Libya đã rộng mở đón nhiều người lạ và thể hiện điều đó mỗi dịp có thể.”, Rana khẳng định.</p><p><br></p><p><strong>Nguồn:</strong> <a href=\"http://www.bbc.com/news/world-asia-37762753\">http://www.bbc.com/news/world-asia-37762753</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-29T08:21:14.839Z","creator_id":2680,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Những quốc gia hào phóng nhất trên thế giới?","up_point":13}