{"_id":22672,"tags":[],"up_point":14,"down_point":2,"title":"Phần 2: Không công bằng, và bản chất cải cách thi đại học       \n                              (Seri: Tại sao Bộ giáo dục để đào tạo đại học tràn lan?)","body":"<blockquote><div style=\"text-align:justify;\">Suốt trong 1 tuần suy nghĩ, vì lí do nhạy cảm vấn đề có yếu tố chính trị, tôi đã khá đắn đo khi viết nên những dòng suy nghĩ của mình. Tuy nhiên, tôi vẫn quyết định viết và công khai quan điểm của cá nhân, bởi tôi hoàn toàn đồng ý với việc “cải cách toàn diện giáo dục” mà trong đó trọng tâm là “giáo dục đại học”, quan điểm của tôi hoàn toàn không mang tính đã kích, mà ngược lại, tôi viết trong sự mong muốn được bày tỏ quan điểm xây dựng một cuộc thi tốt hơn, công bằng hơn, cải cách diễn ra nhanh hơn, để giáo dục đại học nhanh chóng đáp ứng được yêu cầu phát triển đất nước và làm giàu chính đáng cho mỗi cá nhân học sinh cùng gia đình.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bf21cc0b06611e9ab64f92f86e7de94.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những lỗ hổng :3</figcaption></figure></div></blockquote><hr style=\"text-align: justify;\"><h3 style=\"text-align: justify;\">#Những lỗ hổng chí tử cho một cuộc thi</h3><div style=\"text-align:justify;\"><strong>Về chủ quan, việc giao quyền cho tự chủ cho các đại học đã làm thay đổi căn bản thực trạng của đào tạo đại học.</strong> Trách nhiệm giám sát chất lượng được đẩy sang chủ thể là các Trường Đại học, và phép thử cho sự đánh giá đó chính là doanh nghiệp, người sử dụng lao động, mà trong đó, cái giả phải trả là câu chuyện sống còn của Trường Đại học và Doanh nghiệp. Điều này đã giảm bớt tác động xấu của những lỗ hổng trong “cải cách thi Đại học”. Tuy nhiên, những lỗ hổng này, gây mất niềm tin một cách nghiêm trọng của toàn thể nhân dân về tính nghiêm minh và khả năng thực hiện những mục tiêu đặt ra của toàn bộ hệ thống chính trị, bởi không chỉ Nhà nước chi hàng chục nghìn tỉ đồng cho giáo dục, mà nhân dân, mỗi năm cũng chi hàng ngàn tỉ đồng cho việc học hành của con em. Những giấc mơ của những mầm non tương lai, những khát khao thoát khỏi cái nghèo hèn của những gia đình nhân dân lao động, những nỗ lực của các em học sinh, những chén cơm phải cắt bớt để các con được đi học đang có nguy cơ vụn vỡ!&nbsp;</div><h4 style=\"text-align: justify;\">1. Lỗi đề thi?</h4><div style=\"text-align:justify;\"><strong>Liên tục những vấn đề tiêu cực mới được nảy sinh dù năm nào cũng điều chỉnh.</strong> Ban đầu, năm 2015, các thí sinh trên toàn quốc làm chung một đề thi, tuy nhiên tại phòng thi, các em ko thi cùng trường vẫn đc xếp ngồi cạnh nhau. Dẫn đến sự cạnh tranh trong phòng thi đã bị mất đi. Các thí sinh chủ động chia sẻ bài thi cho nhau. Đến đây, gần như để đảm bảo cho một kì thi công bằng là ko thể.</div><div style=\"text-align:justify;\"><strong>Rút kinh nghiệm</strong> từ năm trước, những năm sau đó, số lượng mã đề thi được &nbsp;được tăng lên (chỉ đảo câu), rồi số đề thi tăng lên (nhưng các câu khác nhau) để ngăn chặn tình trạng chủ động chia sẻ bài thi của thí sinh. Nhưng phương án này cũng gặp vấn đề, nếu chỉ tăng đề mà đảo câu thì thí sinh vẫn có thể chép bài nhau, nếu những câu hỏi khác nhau hoàn toàn sẽ gây hoài nghi về tính công bằng do mức độ khó của các mã đề khác nhau.</div><div style=\"text-align:justify;\"><strong>Tôi cho rằng, việc thay đổi mô tuýp đề thi là ko phù hợp, bởi đã xóa bỏ sự cạnh tranh giữa các thí sinh. Đề thi phải đảm bảo yếu tố giống nhau vì đây là quy chuẩn để xét tuyển nganh bằng.</strong></div><div style=\"text-align:justify;\"><strong><u>Biện pháp:</u></strong> Thay vì cứ phải xây dựng đề thi, chỉ cần thi một đề duy nhất và &nbsp;xếp các em có chung một số nguyện vọng thi vào cùng một phòng thi, tất nhiên việc các em chia sẻ bài cho nhau sẽ giảm xuống ngay lập tức bởi sự cạnh tranh xét tuyển. Còn việc xếp các em vào phòng thi, đơn giản chỉ cần xây dựng một phần mềm sắp xếp với tiêu chí trùng lặp, cực kì dễ =)))</div><div style=\"text-align:justify;\">Trong những năm sắp tới, mình đoán Bộ giáo dục sẽ cải cách theo hướng này thôi anh em.</div><h4 style=\"text-align: justify;\">2. Gian lận chấm thi!</h4><div style=\"text-align:justify;\"><strong>Bê bối gian lận thi cử tại Hòa Bình, Hà Giang, Sơn La đã gióng lên hồi chuông cảnh tỉnh về sự tham nhũng quyền lực.</strong> Việc giao quyền tổ chức và chấm thi cho các cụm thi trên toàn quốc là điều kiện cho tham nhũng quyền lực tác động lên thi Đại học. Bởi các “con em” được thi tại địa phương, nơi chính gia đình các em đang sinh sống và làm việc, mà không phải là tại các trường Đại học theo nguyện vọng (địa điểm có thể thay đổi), có hay không &nbsp;“lợi ích nhóm trong thi Đại học?” là câu hỏi được đặt ra trong hoàn cảnh này.</div><div style=\"text-align:justify;\"><strong>Quyền lực bên ngoài có thể can thiệp thay đổi kết quả thi cử là một minh chứng cho một quy chế thi cử thất bại.</strong> Đánh mất đi tính công bằng và biến một cuộc thi trở nên vô nghĩa.</div><div style=\"text-align:justify;\"><u><strong>Biện pháp:</strong></u> Để ngăn chặn triệt để, bảo đảm sự công bằng trong chấm thi, việc chấm các bài thi trắc nghiệm cần phải tập trung tại 1 điểm để dễ giám sát. Về thực hiện, chấm thi trắc nghiệm bằng máy nên hoàn toàn có thể đáp ứng được yêu cầu thời gian.</div><h4 style=\"text-align: justify;\">3. Xin việc làm!</h4><div style=\"text-align:justify;\"><strong>Mở rộng đào tạo đại học, tức làm tăng số người có bằng đại học, từ đó tăng nguy cơ tham nhũng quyền lực tại các cơ quan, doanh nghiệp nhà nước trong tuyển dụng.&nbsp;</strong>Bằng đại học là điều kiện tiên quyết để tham gia ứng tuyển nhiều vị trí việc làm khác nhau. Dù năng lực không đủ nhưng “bằng cách nào đó” các ứng viên vẫn được chấp nhận.</div><div style=\"text-align:justify;\">Tuy nhiên, quan điểm tôi cho rằng, khi năng lực không đáp ứng đủ công việc, trong bối cảnh Nhà nước đang tăng cường tinh giản biên chế, siết chặt hoạt động của các doanh nghiệp Nhà nước, đấu tranh chống tham nhũng quyết liệt,… thì sớm muộn lao động cũng sẽ bị đào thải. <strong>Cái giá phải trả ở đây không phải là một công việc mà là một cuộc đời. Một cuộc đời vô nghĩa, và những cuộc đời thế hệ tiếp theo cũng có nguy cơ trở nên vô nghĩa.</strong></div><h3 style=\"text-align: justify;\">#Bản chất của vấn đề</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f288120b06911e9ab64f92f86e7de94.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Trường đại học Harvard. Ước mơ một nền giáo dục tiên tiến!</figcaption></figure></div><h4 style=\"text-align: justify;\">Quá trình chuyển đổi Đại học lên một mô hình tiên tiến</h4><div style=\"text-align:justify;\"><strong>Bỏ qua cái nhìn tiêu cực, ta có thể thấy đây là bước đệm để chuyển đổi, giảm dần vai trò của thi đại học, tiến đến xóa bỏ kì thi, tiến lên một mô hình đào tạo giáo dục Đại học tiên tiến.</strong> Ai cũng có thể học đại học, nhưng tốt nghiệp được không mới là vấn đề. Tuy còn những lỗ hổng trong một kì thi, nhưng nhờ quyết sách đúng đắn của Đảng, Nhà nước là giao tự chủ đại học, tác động tiêu cực được giảm thiểu. Các em học sinh có may mắn vượt qua kì thi đại học thì đã có một sự sàng lọc khắt khe trong một quá trình dài đánh giá khi theo học đại học tại trường. Nhà trường bắt buộc phải đảm bảo chất lượng đào tạo, đánh giá bởi sự sống còn của mình.</div><div style=\"text-align:justify;\"><strong>Cách làm này giống với mô hình giáo dục đại học tại các quốc gia tiên tiến châu Âu, Mĩ,…&nbsp;</strong>Sở dĩ phải có bước đệm này, bởi giáo dục Đại Học là lĩnh vực khó sinh lãi, Nhà nước phải đứng vai trò là người tiên phong, tạo nền móng, bao cấp. Khi các trường Đại học đã có thể tự sống sót (đáp ứng về nhân lực, tài lực, vật lực, chất lượng ), Nhà nước bắt đầu thả nổi, tư nhân hóa hoạt động các Trường Đại học, áp dụng các quy luật thị trường để phân bổ nguồn lực. Những diễn biến này có thể hiểu gói gọn trong thuật ngữ “Kinh tế thị trường định hướng Xã hội chủ nghĩa”.</div><div style=\"text-align:justify;\"><strong>Những chuyển biến mang tính căn bản này sẽ góp phần thay đổi quan niệm về Bằng Đại học, làm cho thí sinh và gia đình xem xét đến nhu cầu và khả năng học đại học thật sự.</strong> Điều này là mấu chốt cho vấn đề: “thừa thầy thiếu thợ”, khi tốt nghiệp đại học càng khó, xu hướng học nghề sẽ tăng lên, làm hợp lí hóa chi phí đào tào lao động của xã hội về cả tiền bạc, công sức lẫn thời gian. Đồng thời đây là bước đi bắt buộc, bởi áp chế bằng vũ lực vào số lượng đào tạo đại học sẽ gây nên sự phản đối mạnh mẽ trong xã hội. Chúng ta phải thừa nhận rằng:” cải cách nào cũng sẽ cần thời gian để hoàn thiện”, không phải vì sợ những sai lầm mà chần chừ trong việc cải cách giáo dục. Trên quan điểm: “Dù có sai sót nhưng vẫn phải làm, trên một định hướng hoàn toàn đúng đắn, sai đến đâu, sửa đến đấy.” <strong>Đây là những nỗ lực rất đáng ghi nhận của những người đứng đầu Chính Phủ đi cùng với đó là những chuyển biến mang tính tích cực ngày càng rõ ràng hơn để có thể đưa Việt Nam vào một chu kì phát triển thần kì.</strong></div><hr><div style=\"text-align:justify;\"><strong><u>Kết mở</u>:</strong></div><div>Tuy nhiên, đến đây, một câu hỏi mới lại nảy sinh, là <strong>“Có nên học đại học bây giờ hay không?”</strong>. Tôi nghĩ đây cũng là chủ đề được bàn luận sôi nổi trong xã hội gần đây. Bằng những trải nghiệm thực tế của mình, tôi xin để dành chủ đề này ở bài viết tiếp theo của seri này! <strong>Hẹn gặp lại các bạn ở kì sau. Thân ái và chào tạm biệt</strong> =)))</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32988,"created_at":"2019-07-27T12:40:25.349Z"}