{"_id":17449,"tags":[{"_id":"5b1bf584a3ac9c270f3fdc76","name":"ĐẠO"},{"_id":"59e018e6e0e26d6a49e515be","name":"PHẬT HỌC"}],"up_point":16,"down_point":2,"title":"Con lắc, cây cầu và Đạo học – Phật học","body":"<div>Trong gần 1 năm trở lại đây, mình thường có may mắn được đọc, học và tiếp xúc với triết học phương Đông (đạo học). Nên từ đó cũng thẩm thấu, quan sát cuộc đời này với một con mắt mới. Đầy thú vị và cũng ngỡ ngàng vì trí tuệ của các bậc hiền nhân phương Đông mình.</div><div>Sau đây là vài ghi nhận quan sát được của mình.</div><h3>1. Vật lý</h3><div>Hồi đó, học vật lý phổ thông, chắc hẳn ai trong chúng ta cũng quen thuộc với các khái niệm thế năng, động năng. Và điều hay ho nhất là định luật bảo toàn năng lượng.</div><div>Định luật nói rằng:</div><blockquote><div>Năng lượng không tự sinh ra cũng không tự mất đi mà chỉ chuyển từ dạng này sang dạng khác hay truyền từ vật này sang vật khác.</div><div><br></div></blockquote><div>Ví dụ hình ảnh con lắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ae9f810f63d11e8a0345dace931fe46.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: <a href=\"http://shareefjackson.com\" target=\"_blank\">http://shareefjackson.com</a></figcaption></figure></div><div>Khi nó đặt đến vị trí biên cực đại thì vận tốc nó sẽ trở về 0. Tuy là 0 nhưng nội tại nó đã tiềm tàng một nguồn năng lượng để chuyển hóa thành động năng (vận tốc) và quay về lại vị trí giữa.</div><div>Tương tự, khi đạt tới vị trí giữa, đồng nghĩa với việc vận tốc nó lớn nhất. Nhưng cũng tại điểm đó mà vận tốc nó giảm dần. Đồng nghĩa với việc động năng lớn nhất giảm dần để nhường năng lượng cho thế năng.</div><div>Nghe qua làm hồi tưởng tháng ngày ác mộng quá nhỉ! Để mình giúp bạn hình dung trực quan hơn nhé.</div><div>Ví như bạn chạy xe lên một cây cầu. Xuất phát điểm ở dưới chân cầu là lúc vận tốc cần phải đủ lớn để xe có thể chạy lên dốc nổi, khi này động năng lớn nhất. Và khi lên cầu, tay ga bạn cũng buông nhẹ dần cho đến điểm giữa, cũng là nơi cao nhất của cầu. Bạn hoàn toàn có thể nhả ga và nương theo để thả dốc một cách dễ dàng mà không hề tốn năng lượng (tốn xăng).</div><div>Thứ tự như sau: <strong>động năng – thế năng – động năng</strong>.</div><h3>2. Đạo học</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8636600f63d11e8bb9a995e4897b35e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: Redbubble</figcaption></figure></div><div>Quy về cuộc sống. Thường khi xuất phát điểm, làm một việc gì mới, học một điều gì mới, ta luôn phải cố gắng, nỗ lực hơn rất nhiều.</div><div>Tập lái xe thì phải dùng hết não bộ để phân tích và tập tành để ghi nhớ vị trí thắng, vị trí ga, cách giữ thăng bằng, cách sang sang số… Đó là khi động năng lớn nhất.</div><div>Nhưng khi chạy một thời gian đủ lâu, nó dần đưa vào tiềm thức đến khi trở thành một thói quen thì giờ đây ta có thể dễ dàng lái xe mà không (bận tâm) lái xe nữa rồi. Là khi thế năng lớn nhất.</div><div>Hoặc, để có được sự thành công, sự nghiệp trong tương lai, ta không thể xuất phát điểm bằng cách ăn không ngồi rồi được. Đó là lúc mà tuổi trẻ ta say mê học hỏi, phát triển và trải nghiệm thử sai hết lần này cho đến lần khác.</div><div>Và cũng trên nguyên tắc đó, nếu ai càng trẻ càng ra sức chạy đà càng sớm, sau này tương lai họ sẽ có xu hướng thảnh thơi, thành công dễ dàng hơn những người còn lai.</div><h4>Trở về với vật lý tiếp.&nbsp;</h4><div>Lần này mình mời bạn đi xuyên hầm sông SG, hướng từ Q2 về lại Q1 nhé. Khi này, hoàn cảnh hoàn toàn ngược lại so với lúc đi cầu.</div><div>Xuất phát điểm ta ở vị trí cao (thế năng max) nên ban đầu ta lướt rất nhanh. Nhiều khi mình thậm chí còn không thèm rồ ga, chỉ việc thong dong mà thả dốc một cách dễ dàng. Nhưng sướng trước thì khổ sau. Tới đoạn giữa, khi thế năng đã cạn kiệt thì đến màn leo dốc. Tại đây thế năng vận tốc đã trở về 0 và ta cần đẩy mạnh động năng bằng cách rồ ga để leo lên dốc lại.</div><div>Bởi thế, theo một góc nhìn nào đó, nếu từ nhỏ ta chỉ lựa việc dễ, giản đơn mà làm; không tìm tòi, học hỏi sáng tạo thêm thì sau này sẽ bận rộn hơn.</div><div>Tiêu biểu là việc học tiếng Anh. Con nít như cái bọt biển, học nhiêu thấm nhiêu. Còn người lớn như những siêu đô thị chật chội, muốn học cái mới (như là xây một căn nhà mới) thì phải tìm lòi còn mắt mới được khu đất trống để mà learn cái mới.</div><div>Sơ qua thế mới thấy cái sự vi diệu của đạo học với thuyết quân bình. Hàm cái gì nó cũng đã chứa cái phản nó trong đó. Trong âm có dương và trong dương có âm.</div><div style=\"text-align:center;\"><strong>Vật cực tất phản - cái gì đi đến ngưỡng của nó rồi thì sẽ tự động quay về vị trí cân bằng cũ.</strong></div><div>Con lắc đạt đến biên độ cực đại thì cũng ngoan ngoãn quay dầu trở về. Xe chạy lên dốc cầu khó nhọc thì xuống cầu sẽ dễ dàng hơn bù lại.</div><h3>3. Phật học</h3><div>Còn về Phật học thì có câu:&nbsp;</div><blockquote><div>Phiền não tức bồ đề</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11387cc0f63e11e8ba6ea5fee08051b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: <a href=\"http://futureselfmethod.com\" target=\"_blank\">http://futureselfmethod.com</a></figcaption></figure></div><div>Hẳn là chúng ta đã quen với những câu chuyện tấm gương nghèo vượt khó: đi từ đáy để lên đỉnh. Hay những bệnh nhân trước giờ sống buông thả, nhưng vì một cơn đau bệnh thập tử nhất sinh, may mắn qua khỏi, từ đó sợ quá tu tâm dưỡng tính màà biết chăm nom sức khỏe của mình hơn.</div><div>Jim Rohn nói:&nbsp;</div><blockquote><div>Người nào sống sót dược qua cơn đau tim đầu tiên thì người đó sẽ sống rất thọ. Lý do là vì họ đã quá sợ cảnh đau đớn đó nên chuyên tâm hơn.</div><div><br></div></blockquote><div>Còn xét về phiền não theo đúng nghĩa đen của nó thì cũng thật đúng (theo cách tương đối).</div><div>Như việc mình khổ mà mình biết mình khổ và chịu không nổi cái khổ của mình thì mình sẽ có xu hướng đi tìm cách thoát khổ. Từ đó sẽ có cơ hội để mở lòng đón nhận những nhân duyên tốt lành, tuệ giác để gieo vào trong lòng mình.</div><div>Một bạn vì \"number two\" ra máu (phiền não) nên từ đó input về cái dinh dưỡng để rồi từ đó quyết định đổi sang chế độ ăn thuần thực vật luôn (bồ đề).</div><div>Một \"Bác\" cũng vì thương xót cho nước nhà trước cảnh bạo tàn, chèn ép của thực dân (phiền não) đến từ đó mà quyết tâm tìm đường cứu nước (bồ đề).</div><div>Rất nhiều trường hợp minh chứng cho lời dạy ấy của Nhà Phật mà chỉ cần quan sát và đúc kết, ta sẽ lượm ngay bài học cho chính mình.</div><div><strong>Tóm lại:</strong></div><div>Vũ trụ, vạn vật, con người. Tất cả đều vận hành theo một quy luật tự nhiên một cách hiển nhiên và rõ ràng. Điều đó đã được minh chứng, chiêm nghiệm và truyền đạt lại từ các nhà hiền triết Đông – Tây.</div><div>Do vậy, để sống cuộc đời thành công và hạnh phúc hơn, ta cần học cách nương theo dòng chảy tự nhiên của vũ trụ ấy. Xưa có câu \"hữu xạ tự nhiên hương\" hay \"thuận thủy thôi chu\" cũng từ đó mà ra (nương theo dòng nước thì không cần tốn sức nhiều, đại loại vậy).</div><div>Recommend mí bạn đọc cuốn \"<strong>Nhập môn triết học phương Đông</strong>\" của cụ Thu Giang nha!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2018-12-02T14:26:53.270Z"}