{"_id":6362,"body":"<p>Chào các bưởi thân ái và quyết thắng.</p><p><br></p><p>Hôm nay chúng ta tiếp tục với các thể loại về <a href=\"http://banhmiphoto.com/anh-sang-diu-va-anh-sang-gat/\" target=\"_blank\">ánh sáng</a> trong series studio lighting. Nói các thể loại cho sang chứ thực ra chỉ có 2 cấp độ chuẩn để lên level: dịu và gắt.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/6/5763/29537662024_c94bc9a81f_b.jpg\" alt style=\"width:642px;\" class=\"fr-dii fr-draggable\" height=\"304\"></p><p><br></p><p><strong>Ánh sáng gắt</strong> là khi vật thể nhận một luồng sáng trực tiếp (mặt trời, đèn đánh trực tiếp) mà không qua bất kỳ vật che chắn nào. Ánh sáng gắt có một số đặc điểm sau:</p><p><br></p><p>- Nổi bật hình khối và đường nét vật thể</p><p>- Dễ tạo thành các spotlight nếu nguồn sáng nhỏ</p><p>- Độ chuyển màu và chuyển sáng tối mạnh. Bóng đổ tạo thành mảng tối trên nền.</p><p>- Dễ bị viền tím/xanh nếu bề mặt vật phản chiếu mạnh và gắt</p><p>- Nguồn sáng càng nhỏ và càng xa ánh sáng càng gắt</p><p><br></p><p><img title src=\"https://c1.staticflickr.com/9/8398/29537661954_5891a79298_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>Ánh sáng dịu</strong> là khi chúng ta dùng một thứ gì đó để chắn bớt ánh sáng gắt (mây trời, tản sáng, softbox, hoặc đơn giản là một tờ giấy trắng). Lưu ý là vật chắn sáng có màu gì thì ánh sáng khi xuyên qua sẽ có màu đó. Đấy là lí do nhiều bưởi mua 1 cái đèn studio tầm trung và sau đó mua 1 cái softbox dỏm của VN hoặc TQ gắn vào để tiết kiệm, kết quả là độ K màu ra sai bét. Cái đèn không có tội, tội là ở cái chắn sáng. Bởi vậy đồ KIA không gắn lên BMW được là vậy.</p><p><br></p><p>- Tạo cảm giác nhẹ nhàng, dịu mắt, thích hợp khi chụp những sản phẩm cho phụ nữ</p><p>- Bóng đổ nhạt, ăn vào nền nhẹ nhàng</p><p>- Highlight nhẹ hơn</p><p>- Nguồn sáng càng to và càng gần, ánh sáng càng mềm</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/8/7554/29537661924_e3d4f1425a_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>Bảng xếp hạng cơ bản về độ dịu dàng (có thể khác biệt do chất liệu)</strong></p><p><br></p><p><img title src=\"https://c2.staticflickr.com/6/5626/29537661684_dfb4eb1c9e_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p>Bài sau chúng ta sẽ đi sâu hơn về các thể loại dụng cụ để tạo ra loại ánh sáng mà chúng ta muốn trong studio cùng với anh bạn đẹp trai độ màu K (Kelvin).</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-03T09:14:34.053Z","creator_id":3258,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"ÁNH SÁNG DỊU VÀ ÁNH SÁNG GẮT","up_point":17}