{"_id":20393,"tags":[{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"5a64111c85d01b118f185ad7","name":"DOTA2"}],"up_point":13,"down_point":0,"title":"Đấu “Dota 2” với chiến binh A.I, bạn có dám thử?\n","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63406200632e11e9a3df71807c28730d.jpg\"></div><div>Bạn đã từng nghe đâu đó về việc A.I thách thức (và, sadly chiến thắng) những kì thủ kì cựu trong môn cờ vua hay cờ vây. Vậy nếu ngay bây giờ, bạn có thể thử chiến đấu với A.I trong game online quen thuộc mà mình thường chơi Dota 2, thì bạn có sẵn sàng tham chiến?</div><div>OpenAI, một tổ chức phi lợi nhuận được sáng lập bởi Elon Musk, đang mở đăng ký để thách thức người chơi giao đấu online Dota 2 tại <a href=\"https://arena.openai.com/#/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>, thời gian kéo dài tới 24h00 ngày mai (21.4). Cho tới hiện tại, tỉ lệ thắng của nó đã lên tới 99.3% và duy trì số người chơi online liên tục ở mức ổn định khoảng 700 người.</div><div>Trong quá khứ thì vào giải đấu \"The International\" năm ngoái, cũng chính AI này đã đánh bại những tên tuổi lão luyện trong làng Dota 2 thế giới, trong đó có cả Arteezy (a.k.a. Artour Babaev) và Danniel Ishutin. Dưới đây là clip về màn giao đấu giữa Bot và Danniel:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/watch?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Cuối tuần cùng giải trí một chút và \"dạy cho con bot này một (vài) bài học\" nhé!</div><div>P.S: Tính tới thời điểm này, chỉ còn 3h nữa là cuộc chiến sẽ ngã ngũ, có vẻ kết quả không quá bất ngờ khi phần ưu thế đã thuộc về OpenAI. Tuy nhiên, nhìn nhận khách quan mà nói, từ ngày đầu tiên giao đấu với tỉ lệ thắng là 100% tới nay, con số đã xuống dần, từ 99,7%, 99,5% đến giờ kết quả đã là 99%. Điều này chứng tỏ rằng, somehow, con người vẫn có những cửa lách rất hẹp để chiến thắng Trí thông minh nhân tạo trên đấu trường của chính nó. Vậy nên chúng ta cũng không phải quá lo ngại, đúng không?</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":31541,"created_at":"2019-04-20T05:44:53.117Z"}