{"_id":22288,"tags":[{"_id":"5cfdcfd0f93ee801e4daa46e","name":"PR"},{"_id":"5d2833ce83f9cd092b561d49","name":"COPPYW"},{"_id":"5974d7c4916782734bea3362","name":"CONTENT"},{"_id":"5a9fb994d0c17a3aa84081a2","name":"BLOGGER"}],"up_point":15,"down_point":0,"title":"15 lý do mọi người nên viết blog","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e0c2060a47611e9bfc419677c208397.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nay đọc quyển sách có tóm tắt lý do vì sao nên viết blog. Cô gái tổng hợp và chia sẻ lại với mọi người nhá.&nbsp;</div><div>Bài viết theo cấu trúc Lý do + Bình luận của cô gái.</div><div><strong><em>1. Học những điều mới</em></strong></div><div>Điều này cô gái thấy đúng. Liên tục học, đọc và cập nhật xu hướng để chia sẻ, cho phép blogger học thêm nhiều điều hay ho. Những lúc thấy blog cô gái im re là do cô gái đang \"hỏng học được gì\".</div><div><strong><em>2. Tư duy mạch lạc hơn</em></strong></div><div>Sau khi đọc nhiều bài cùng về một nội dung. Blogger có xu hướng kết nối thông tin lại mạch lạc để có thể chia sẻ với mọi người theo quan điểm của blogger. Hoặc đơn thuần chỉ là một bài tổng kết cũng cần yếu tố logic.</div><div><strong><em>3. Viết tốt hơn</em></strong></div><div>Sau khi đọc nhiều quyển sách, tham dự nhiều sự kiện, gặp nhiều người trong ngành. Có một chân lý luôn là \"ly chấn\" là: Viết nhiều thì sẽ viết tốt. Simple!</div><div><strong><em>4. Tự tin hơn&nbsp;</em></strong></div><div>Yes những lần đầu viết cô gái ngại chia sẻ sợ không hay, sợ mọi người không đọc, sợ thế giới ghét bỏ xa lánh. Cơ mà ngay từ khi viết blog, chia sẻ nhiều hơn. Cô gái càng ngày càng cảm thấy thích chia sẻ với mọi người nhiều hơn về những thứ cô gái được trải nghiệm và muốn được trải nghiệm.</div><div><strong><em>5. Có thể kiếm được tiền</em></strong></div><div>À ha, cái này thì cô gái chưa đạt. Mà cô gái cũng chẳng cần quan tâm đạt hay không đạt. Vì hiện tại viết review là một “thú vui tao nhã” của cô. Nếu một sớm mai, viết dạo có thể đem lại “money” thì cô gái sẽ xem đó là một phần thưởng xứng đáng vậy. Mục đích làm một cái gì đó có thể để kiếm tiền đôi khi làm mất đi cái thi vị của người thích chia sẻ. Thế nên thích thì viết thôi, chờ đợi chi tiền bạc.</div><div><br><strong><em>6. Thử thách chính mình</em></strong></div><div>Đúng là thử thách thật. Có nhiều hình thức viết, nhiều cách diễn đạt một bài viết, nhiều từ ngữ thay thế, nhiều đối tượng người đọc. Một người viết tốt sẽ biết thử thách mình bằng việc liên tục thay đổi những thách thức để làm cho bài viết thật sáng tạo mà vẫn cung cấp được đủ và đúng thông tin cho người đọc.</div><div><strong><em>7. Miễn phí</em></strong></div><div>Vâng, thật sự là miễn phí các bạn ạ. Ngày nay nhiều mạng xã hội phát triển. Bạn vẫn có thể tạo một fanpage cá nhân để chia sẻ sở thích: Thể thao, ăn uống, du lịch... Còn không thì dùng wordpress có rất nhiều giao diện miễn phí và hẳn là đẹp. Cô gái may mắn hơn xí là nhân ngày sinh nhật được tặng một website với tên miền <a href target=\"_blank\">cogainongdan.com</a> đúng ý luôn. Cơ mà website này phải tốn phí duy trì hằng tháng nên sẽ tốn một chi phí nhỏ. Riêng các bạn vẫn còn những lựa chọn khác miễn phí mà. Tại sao không nhỉ?</div><div><strong><em>8. Bạn sẽ có độc giả</em></strong></div><div>Cô gái thường hay check dashboard xem có ai vào đọc những bài viết của mình không. Có khoảng thời gian dừng hẳn không viết nhưng lượt vào xem các bài viết vẫn đều đều. Có bài có hẳn 500 lượt xem. Điều đó có nghĩa là những điều cô gái viết đã cung cấp nội dung cần thiết đến những đối tượng cần đọc. Chỉ như thế thôi cũng đủ hạnh phúc lắm rồi.</div><div><strong><em>9. Tạo ra ảnh hưởng</em></strong></div><div>Có rất nhiều blogger “tích cực” với những bài viết rất xuất thần đã tạo ra được những thay đổi tích cực trong giới trẻ. Những chia sẻ của những nhà lãnh đạo tạo động lực tích cực cho nhân viên, cho những sinh viên đang, sắp ra trường hoặc đang thất nghiệp mà không hiểu vì sao. Cô gái cũng hằng mơ ước một ngày một bài viết nào đó của mình cũng đạt được cảnh giới như vậy. Sẽ đến thôi. Keep calm & keep moving forward</div><div><strong><em>10. Những chia sẻ của bạn có thể có ích với người khác</em></strong></div><div>Điều này đúng mà không cần bàn cãi. Đâu phải ai trên thế giới này điều có thể thần thánh mà biết hết mọi chuyện trên trời dưới đất. Thế nên hãy chia sẻ đi các bạn. Vì có thể với bạn điều đó thật dễ dàng nhưng với người khác thì họ thật sự không biết thật. Hồi sáng cô gái mới search công thức nấu canh chua. Ahihi</div><div><strong><em>11. Thỏa mãn khả năng và sự yêu thích của bạn</em></strong></div><div>Viết xong một bài cũng giống như đói mà được ăn món yêu thích. Rất thỏa mãn.</div><div><strong><em>12. Nâng cao khả năng quan sát và đánh giá của bạn</em></strong></div><div>Rất khó lòng nào để bạn có thể viết được một bài khi mà bạn “hỏng thèm” quan sát gì hết. Cô gái viết bài này vì cô gái đọc sách, quan sát và đánh giá rằng : “Mình cần phải chia sẻ điều này ngay thôi”. Và ở một chân trời nào đó sẽ có những ai cần đến. Khi bạn ý thức được rằng bạn cần phải chia sẻ sự quan sát của mình với người khác thì bạn đã tử tế hẳn ra rồi ấy.</div><div><strong><em>13. Làm đẹp CV của bạn</em></strong></div><div>Mấy năm trời theo trend đi khởi nghiệp, đi start up đồ. Thành ra đến giờ muốn đi xin việc mà hỏng có cái CV ghi lại thành tích nào cho ra hồn hết. Thế là cô gái bất chợt nhớ, mình có 1 cái blog, trên “bờ lóc” đó có lời văn của cô gái, có hình ảnh ảnh do cô gái thiết kế, có nhiều bài viết sáng tạo, tổng hợp. Ồ hóa ra lúc đi xin việc thiết nghĩ kẹp cái này vào thì hẳn là “ăn điểm” trong mắt nhà tuyển dụng rồi. Mà không biết điểm bao nhiêu thôi?</div><div><strong><em>14. Tăng cường khả năng sáng tạo</em></strong></div><div>Ví dụ: “Cái điện thoại và đồ ăn”. Thoạt nghĩ 2 cái này chẳng liên quan gì nhau. Cơ mà cô gái đã sáng tạo ra một bài viết tên là “Bí quyết xịn review đồ ăn bằng một chiếc điện thoại iphone 5s” . Cũng giống như “đàn ông với cà phế” “nước mía với con gái”. Blogger luôn không ngừng sáng tạo, kết nối các thông tin lại để cho ra những tác phẩm “viết dạo có mục đích”.</div><div><strong><em>15. Liên tục cập những kỹ năng mới</em></strong></div><div>Với mong muốn có thể kết nối giửa content chữ viết và content hình ảnh. Cô gái quyết định đi học khóa thiết kế đồ họa ngắn hạn. Thế là thêm một kỹ năng được thêm vào “sơ yếu lý lịch”. Với mong muốn rèn luyện sức khỏe, chia sẻ về thể thao cho mọi người, cô gái đi học bơi. Cuộc sống luôn cho ta những cơ hội để trải nghiệm những điều mới. Viết blog cho cô gái động lực để trải nghiệm nhiều hơn.</div><div><strong><em>16. Tự do hơn và hạnh phúc hơn</em></strong></div><div>Bài viết tên là 15 lý do tại sao nên viết blog. Nhưng nếu ai đọc đến đây sẽ thấy điều số 16 này.</div><div>Cuối lời chúc các bạn hăng hái viết blog hơn trong năm 2019 này.<br><br>16 lý do được tổng hợp từ quyển sách “Những cô gái ồn ào” của tác giả Phan Linh và Bạch Dương. Một cuốn sách “rất phiêu” cho những ai (đặc biệt những cô gái) muốn dấn thân vào nghề pr.<br><br>#cogainongdan #content<br><br></div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":35805,"created_at":"2019-07-12T07:16:30.505Z"}