{"_id":8297,"title":"Đôi lời về Sweep Over the Dance Hall","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c05a61f05fa911e7b3512795db05eb40.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mới biết về bộ này cách đây không lâu, và cũng chỉ mới đọc được một chút xíu thôi. Nhưng không thể không nói một điều gì đó về nó. Nghe chừng sắp có anime? Nhất định phải xem.</div><div style=\"text-align: justify;\">Tôi là tôi cực kỳ thích những thứ ngây thơ kiểu như <em>Shokugeki no Soma</em>, <em>Yu-Gi-Oh</em> hay như bộ này (còn nhiều nữa không thể nói hết.) Mỗi đứa trong chúng chọn ra cho riêng mình một thứ độc nhất để tôn thờ, rồi khiến cho cả vũ trụ phải xoay quanh nó. Cái điều mà chúng tôn thờ ấy phải thấm vào sâu đến từng hơi thở và từng chớp mắt, cứ như thể đó là điều duy nhất có giá trị trên cuộc đời này. Thế rồi chúng sẽ mạnh dạn dang cánh, vụt bay lên với một niềm kiêu hãnh lớn lao và không một chút nào ngại ngần, và cũng chẳng cần biết cái hiện thực này đang nhìn nó bằng một nửa con mắt trong sự khinh rẻ. Đó là những tác phẩm không biết self-aware—chúng không biết và cũng không cần biết bản thân mình điên rồ và ngu xuẩn đến mức nào, mà chỉ mải miết chìm đắm vào điều mà mình say mê nhất. Như trong Soma là ẩm thực, trong YGO là những trò chơi, và ở đây là dancesport (xin lỗi, tôi còn chưa đọc thêm gì về môn này cả mà đã cả gan lải nhải.) Ai cũng biết đó là những bộ môn hết sức hiền hòa và chẳng cần thiết phải làm căng đến thế. Nhưng không. Trong Soma, ẩm thực PHẢI là chìa khóa đến với công cuộc thôn tính toàn thế giới. Trong YGO, những trò chơi tưởng chừng vô thưởng vô phạt lại là thứ quyết định nên sinh mệnh con người, và cũng là thứ gắn liền những con người thời nay với thế giới Ai Cập cổ đại. Còn trong <em>Ballroom e Youkoso</em>, thứ chúa tể của muôn loài đó là dancesport.</div><div style=\"text-align: justify;\">Thế là tốt. Tôi muốn gặp nhiều hơn những thứ như thế. Hãy đứng dậy và cười ngạo nghễ vào cái hiện thực nhạt nhẽo này, rồi cho chúng nó biết thế nào là lễ độ. Đừng bao giờ thỏa hiệp với hiện thực.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a75d06205faa11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Trong bộ này có một hình ảnh mà tôi thực sự rất, rất thích. Đó là sự so sánh người partner&nbsp;(nữ) trong một cặp đôi là một bông hoa, và người lead dancer (nam) là một khung tranh. Nhiệm vụ của khung tranh là phải lột tả được vẻ đẹp của bông hoa đó, chứ không phải phá hỏng nó. Trong cuộc đối đầu với cặp đôi Gaju và Shizuku, nhân vật chính Tatara đã vứt bỏ hoàn toàn vai trò lead dancer của mình—dù biết rằng mình sẽ phai đi không còn một dấu vết, và sẽ không thể được ban giám khảo đánh giá nữa—để bạn đồng hành Mako có thể tự do tỏa sáng rực rỡ và trở thành Queen of the Ballroom. Đó là hình ảnh khung tranh của Tatara tan chảy để bông hoa của Mako được vươn mình nở rộ.</div><div style=\"text-align: justify;\">Và bản thân bộ truyện này cũng như thế.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac9cb6805faa11e7be8d59a5a1121573.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Mới đầu thì tôi cũng đã cười (một chút) vào cái sự tạm gọi là \"sến\" của nó, với một số những cái cliché đã quá quen thuộc với những manga kiểu như thế này. Nhưng đúng là càng về sau càng cười không nổi. Đến mức bây giờ tôi còn phải quả quyết rằng tác giả của bộ này đúng kiểu yêu dancesport si mê cuồng loạn, chỉ mong mau mau chóng chóng đi đến những trường đoạn nhảy múa trải dài qua cả chục chương, chứ không thèm quan tâm đến những thứ chi tiết \"cỏn con\" như kiểu nhân vật chính đã bước chân vào con đường dancesport như thế nào. Mà quả thực là như thế. Những trường đoạn nhảy múa trong truyện đẹp đến mê hồn. Đẹp đến ngộp thở. Đẹp đến độ tôi cảm giác rằng những khung hình truyện tranh này cũng không thể ghì lấy, không thể lột tả được những thước phim đang hiện lên quá sức sống động trong tâm trí tác giả. Chúng vần vũ qua lại trước mặt bạn với những bước nhảy thoăn thoắt và nhẹ bẫng, chìm đắm vào trong thế giới của điệu nhảy, không cần biết bạn có theo nổi hay không. Đặt trọng tâm lên chân phải làm chân trụ, xoay gót 90 độ theo chiều kim đồng hồ, chân trái trượt một quãng dài, rồi rút lại chân trụ thật nhẹ nhàng. Tất cả những điều đó, làm sao tôi hiểu hết được. Làm gì có ai không phải là dancer hay là người cực kỳ quan tâm theo dõi dancesport hiểu hết được. Nhưng có hề gì đâu. Tôi vẫn nín thở qua từng trang truyện. Thực ra chúng ta cần gì phải hiểu, khi chúng ta có thể say cùng nó, có phải không?</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b25148c05faa11e7be8d59a5a1121573.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Túm lại là thế này đi</strong>: bạn yêu dancesport cũng được. Bạn không yêu dancesport cũng được. Nhưng bộ truyện tranh này là chỗ để chúng ta ngắm nhìn một người khác ở đâu đó đang yêu say đắm bộ môn này.</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":6565,"created_at":"2017-07-03T04:48:35.294Z","down_point":0,"up_point":18,"tags":[{"_id":"597aef0ffbb1440d171efe05","name":"OTAKU"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"}]}