{"_id":9756,"title":"Bạn màu gì?","body":"<div><br></div><div>Khi tôi 19 tuổi, tôi có trải qua một mối quan hệ tình cảm ngắn ngủi với một anh chàng người nước ngoài. Bạn bè tôi trầm trồ ghen tị, khen lấy khen để vì anh cũng không phải dạng ất ơ, với văn hóa lịch sự của người phương Tây, anh đối xử với tôi những cử chỉ mà một con nhỏ 19 tuổi như tôi chưa bao giờ được nhận. Cách anh cởi áo vest che mưa cho tôi khi đi bộ, cách anh xếp từng cái nĩa cái muỗng ngay ngắn trong tầm tay tôi, cách anh hùng hồ \"đuổi\" tôi khỏi bồn rửa chén và tỷ tỷ chuyện nhỏ nhặt khác - những thứ mà tôi chưa từng được thấy ở ba, anh rể hay bạn trai trước đó đó của tôi - những thứ tôi chỉ được thấy trên phim.&nbsp;</div><div>Lúc đó tôi đã nghĩ rằng, mình phải có được người con trai này. Hình tượng người con trai yêu chiều người yêu, tỉ mỉ, chi tiết, văn minh và hướng ngoại đã trở thành \"đích đến\" tôi muốn tới.&nbsp;</div><div>Nhưng không lâu sau đó tôi nhận ra anh chưa hề có ý định đi xa với tôi và những điều làm tôi động lòng chỉ là phép lịch sự cũng như văn hóa của họ. Tôi đã buồn rất nhiều nhưng lại cực nhanh, chỉ tầm vài phút thôi.&nbsp;</div><div>Buồn năm phút là có thật.&nbsp;</div><div>Tôi nhận ra mình và gã này thật ra sẽ không đi tới đâu cả với cái lối suy nghĩ \"i don't think much, just enjoy this moment\". Và tôi cũng chỉ là một bến đỗ tạm dừng trên còn đường của anh mà thôi, việc gì phải mất thời gian của cả hai thế này.&nbsp;</div><div>Tuy vậy, tôi vẫn chưa bao giờ từ bỏ \"đích đến\" mà tôi nhận ra \"đích đến\" không phải là một ai đó cụ thể - như hắn. \"Đích đến\" là một hình tượng tôi mong muốn có được về bạn đời trong tương lai của mình, không buộc phải mang dòng máu Âu hay Á mà chỉ đơn giản là phải yêu thương và trân trọng tôi từ những điều nhỏ nhặt nhất.&nbsp;</div><div>Và tôi bắt đầu kế hoạch của mình. Thoạt nghe có thể bạn sẽ nghĩ đây là một hành trình \"tìm kiếm\" ai đó hoặc thứ gì đó - không phải đâu.&nbsp;</div><div>Tôi quan niệm rằng những người yêu nhau rồi sẽ tìm thấy nhau - bằng một ánh sáng. Nghe có vẻ khó hiểu và điên rồ nhưng mỗi khi tôi tập trung, tôi cảm giác mọi thứ xung quanh tối sầm lại, những con người xung quanh tôi thì là những tia sáng, mỗi người một màu, ánh sáng của những tia sáng này không thể bị cản bởi điều kiện vật lý, vậy nên tôi có thể cảm nhận được chúng.&nbsp;</div><div>Tôi cũng có ánh sáng của riêng mình và khi tôi tìm thấy được một ứng cử viên tiềm năng cho \"đích đến\" cũng là lúc tôi cảm giác luồng ánh sáng từ người đó cực dễ chịu với mình, tôi tin đối phương cũng vậy. Đó là lí do đôi khi tôi lại theo đuổi một người mà cũng chẵng phải vì lí do gì đặc biệt, càng không phải người ta cho tôi được cái gì dù cho bạn bè có khuyên can hay có ai đó kêu tôi \"dại\". Tôi cũng không biết giải thích sao nên thôi chỉ cười trừ khi mọi người xung quanh hay thậm chí đối phương có hỏi.&nbsp;</div><div>Tôi điên, điên đến độ tôi nghĩ mọi người xung quanh điên chứ tôi tỉnh mà.&nbsp;</div><div>Ánh sáng đó không đơn giản chỉ là ánh sáng bình thường, nó là những điều nhỏ nhặt gắn kết hai con người - một cái nhìn, một sự tò mò, một yêu cầu kết bạn Facebook, một lượt theo dõi Instagram, một cái quẹt trên Tinder...v....v..</div><div>Kế hoạch của tôi đơn giản, chỉ cần làm cho ánh sáng của bản thân mạnh hơn, rồi chúng sẽ làm những điều chúng sinh ra để làm - gắn kết những ánh sáng cùng màu. Thỉnh thoảng chúng cũng bị lỗi, xác định nhầm đối tượng khiến tôi phải thăng trầm nhưng tôi nghĩ đó là những thử thách để sau mỗi lần như vậy, ánh sáng của tôi mạnh hơn, phạm vi đủ rộng để chạm tới được \"đích đến\".&nbsp;</div><div>Vậy làm sao ánh sáng mới mạnh hơn?&nbsp;</div><div>Mỗi chúng ta là một màu ánh sáng hoàn toàn khác nhau, chỉ có những màu trùng pha có thể giống nhau chút chút. Sở dĩ có việc màu khác nhau vì mỗi chúng ta có một suy nghĩ độc lập, nó quyết định màu của ánh sáng. Nói cho dễ hiểu, những người có chính kiến mạnh, bản lĩnh thường có màu nghiêng về đỏ, những người ôn hòa thì có màu nghiêng về xanh lá ...v...v...v..</div><div>Cuối cùng tôi nhận ra bạn muốn người bên cạnh mình như thế nào, hãy tự hỏi mình cần làm gì để xứng đáng với họ, đó là cách khuếch đại nguồn ánh sáng của bản thân, rồi dù ở đâu, xúc tu của ánh sáng cũng sẽ kéo các bạn gần nhau hơn - rồi không xa nhau nữa.&nbsp;</div><div>Hãy tin vào ánh sáng của bản thân, ngoài kia tối lắm, nếu không tự tỏa sáng bạn sẽ lạc lối, không thoát được đâu!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7461,"created_at":"2017-10-11T21:01:05.282Z","down_point":0,"up_point":12,"tags":[]}