{"_id":12099,"title":"\"Học marketing là sống thêm một cuộc đời...\"?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/513b86201c3511e8be0d8d223ef34278.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- “Anh ơi, marketing là gì mà lại kì diệu đến vậy?</div><div>- \"Từ ngày bắt đầu tìm hiểu và đi làm về marketing cho đến giờ là 7&nbsp;năm, anh thấy như được sống thêm một cuộc đời…”</div><div>Người anh nói với đứa em của mình, khuôn mặt rạng ngời tràn đầy sự chiêm nghiệm.</div><div>- Bản thân công việc luôn bắt đầu từ con người, marketing là tìm ra hoặc kích thích nhu cầu trong họ để đáp ứng. Và tất nhiên mục đích là để người ta mua hàng của mình rồi.</div><div>Em thấy không, vì sao sau bao nhiêu năm người ta bằng bẵng quên đi những đôi dép Bitis lỗi thời ngày xưa - đến nay nó lại trở thành nhãn hiệu của một trong những đôi giày tượng trưng cho sự thời trang và trẻ trung được giới trẻ tìm mua nhiều đến vậy?</div><div>Vì sao OMO từ quảng cáo có nội dung chẳng khác gì so với Tide, Vì dân (“trắng sáng tức thì”, “gột sạch vết bẩn”).. lại bỗng một mình đi nói “Dirt is good”? Để rồi 5-6 năm sau đó tất cả các chỉ số để đo lường sự thành công của một chiến dịch marketing của OMO đều tăng trưởng vượt bậc: thay đổi suy nghĩ của người tiêu dùng, sự trung thành thương hiệu, thị phần sản lượng, thị phần giá trị…</div><div>Sự xuất hiện và tồn tại của marketing quả là một điều kì diệu đúng không?</div><div>Qua ngần ấy năm trải nghiệm, những gì anh nhận được từ Marketing là niềm hạnh phúc, sự hứng thú với từng công việc mà mình làm - những công việc không chỉ đem đến cho mình niềm vui mà còn mang trong nó trách nhiệm xã hội, trách nhiệm phải tạo ra giá trị cho người tiêu dùng. Chính vì vậy mà anh cảm thấy mình đã được sống đến “cuộc đời thứ hai”.</div><div>Để anh kể thêm một số ví dụ cho em nghe nhé. Nếu thử bước vào và trải nghiệm thế giới Marketing, em sẽ&nbsp;</div><div><strong>1. Thấu hiểu sâu sắc tâm lí con người</strong></div><div>Vấn đề quan trọng nhất trong marketing là tìm ra insight - thứ ẩn giấu trong khách hàng của chúng ta mà có khi chính họ cũng không biết được. Học cách đào sâu tìm tòi bằng những câu hỏi, em sẽ nhận ra nhiều điều thú vị trong suy nghĩ, có thể là cả một thế giới mới đằng sau họ.&nbsp;</div><div>Sau đó tổng hợp, chọn lọc tất cả những gì em tìm được thành một insight. Cái này sẽ giúp em luyện khả năng quan sát, lắng nghe nhiều hơn, trở nên thấu hiểu và tinh tế hơn, vốn sống phong phú hơn. Từ đó đánh giá nhìn nhận vấn đề một cách toàn diện.</div><div>Và sau một thời gian quan sát, đôi mắt tinh tường hơn, việc biết được insight của những người em tiếp xúc không còn mất nhiều thời gian nữa, em sẽ ngày càng thấu hiểu tâm lí con người dễ dàng hơn, sâu sắc hơn.</div><div><strong>2. Học cách giải quyết vấn đề hiệu quả</strong></div><div>Em sẽ được làm việc với nhiều khách hàng khác nhau, qua đó có kiến thức về nhiều sản phẩm và ngành hàng khác nhau, hiểu về nhiều loại người tiêu dùng khác nhau, học cách giải quyết nhiều vấn đề thương hiệu khác nhau.&nbsp;</div><div>Em thử tưởng tượng mà xem, 3 trước anh đã làm và thử thách trong một danh sách rất đa dạng các thương hiệu và khách hàng. Từ Nhật, Tây, Tàu, Việt. Cho đến xe máy, xe hơi, sữa bột, mạng di động, bánh, mì ăn liền, ngân hàng, dầu gội cho nam và cả bao cao su. Từ làm sự kiện cho đến digital, từ thiện. Từ giới trẻ, giới văn phòng, bà mẹ, trẻ em, dân chơi… Thế giới vẫn gọi đây là Agency.</div><div>4&nbsp;năm trước anh được quản lí cả một nhãn hàng, như một người mẹ với đứa con, phải hiểu rõ đứa con ấy sinh ra dành cho ai, có những đặc điểm ra sao, rồi lên kế hoạch cho nó từ khi nó còn nhỏ đến khi lớn bự, làm sao để khách hàng thích nó, chấp nhận nó rồi mua nó… Còn đây là Client.</div><div>Marketing thật đa dạng và thú vị đúng không em, ở đây em sẽ tự thử thách, thích nghi với chính mình. Từ đó học hỏi, tìm hiểu được rất nhiều cái mới, đặc biệt là cách giải quyết vấn đề hiệu quả.&nbsp;</div><div><strong>3. Có Marketing, ngành nghề nào cũng dễ dàng hơn</strong></div><div>Bất kì ngành nghề gì, khi có sự hiện diện của marketing và truyền thông (một phần trong marketing) sẽ đều tốt hơn rất nhiều:&nbsp;</div><div>- Các trung tâm giáo dục có thể tiếp cận số lượng học viên nhiều hơn, tiềm năng hơn với những thông điệp mạnh mẽ, dễ dàng in sâu vào tâm trí họ thông qua nhiều phương thức tiếp cận hơn như chăm sóc khách hàng, tặng cho khách hàng những giá trị họ cần, những hình ảnh, bài viết độc, chất chinh phục được trái tim họ.</div><div>- Luật giao thông khi có những hình thức tiếp cận người dân một cách tích cực và sáng tạo hơn (hiện tại chỉ có trên báo và những group fb tự phát), họ sẽ dễ tiếp nhận, di chuyển đúng luật, cẩn thận hơn. Khi đó sẽ bớt đi khoản mất mát về tải sản và tính mạng con người.</div><div>- Trong kinh doanh, nếu em đưa cho khách hàng của mình không chỉ là những thứ họ cần mà nhiều giá trị hơn nữa đơn giản như tặng họ một lời khen, tư vấn thêm cho họ về lợi ích của sản phẩm cùng cách sử dụng kĩ càng, chắc chắn em sẽ nhận được từ họ sự ấn tượng không bao giờ quên, và họ sẽ kể cho nhiều người khác nữa đến mua hàng của em, thứ này marketing gọi là marketing truyền miệng hay word of mouth.”</div><div>Qua câu chuyện của người anh đã trong nghề marketing 7&nbsp;năm, trải qua công việc của cả Client và Agency, chắc hẳn bạn đã có cái nhìn sáng rõ hơn về nghề Marketing mang nhiều giá trị và ý nghĩa này.</div><div>-</div><div>Ngồi viết vào một chiều đầu tháng cuối năm khi đã có hơn 6 tháng được làm và inspiring bởi marketing, ngôn từ có lẽ vẫn còn lủng củng và đôi chỗ khó hiểu, (thêm một chút tham khảo từ blog của anh Phương Hồ nữa).. nhưng mình tin đây là một chút động lực cho bạn để bắt đầu chinh phục con đường Marketing rộng lớn. Và để bắt đầu, nên trang bị cho mình kiến thức nền tảng để hiểu được tổng quan cũng như \"bộ mặt thật\" của ngành qua các công việc thực tế & chia sẻ thực tế của những người có kinh nghiệm, rồi đi làm, thực tập. Qua đó mới hiểu được mình có thực sự phù hợp và có thể \"sống\" với nó cả đời hay không hay mới chỉ \"thích thú bên ngoài\".</div><div>Một chút nữa thôi, mình highly recommended TM Marketing Foudation course của Tomorrow Marketers cho good start nhé :D (đợt trước mình cũng học ở đây)&nbsp;</div><div>Chúc các bạn theo đuổi Marketing thành công!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16416,"created_at":"2018-02-28T03:55:36.481Z","down_point":1,"up_point":12,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}