{"_id":5754,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://bazantravel.com/wp-content/uploads/2014/02/ruou-de-hoa-long-ba-ria-vung-tau.jpg\"></p><p style=\"text-align: justify;\">\"Làng này có rất nhiều người có siêu năng lực à?\"</p><p style=\"text-align: justify;\">H đã trở về căn nhà mộc mạc của lão Hán, và thay vì một ấm trà lài như ban trưa thì lần này lại là 1 đĩa thịt luộc với rau dân dã và bình rượu đế mới nấu. Cậu ta không thích mùi vị của rượu nếp lắm, nhưng sau vài ngụm thì cũng quen.&nbsp;</p><p style=\"text-align: justify;\">Lão Hán cứ cho là cậu còn đang hoảng sợ nên muốn dùng rượu cho cậu tĩnh tâm lại, lão có biết đây là người đã từng đánh bại cả 1 kẻ điều khiển các âm hồn ma quỷ và cả một đội quân công nghệ hiện đại ra khỏi Thiên Quốc. Thật ra những cái run người của cậu ta khi lão kéo dậy và dẫn cậu về nhà không phải nỗi sợ, mà là sự phấn khích. Đã lâu rồi cậu không thật sự chiến đấu với một đối thủ nào đó sau cái lần cậu suýt giết cả Thái tử- nay đã là Quốc Vương. Nhìn thấy lão già này trở thành một... Nhân vật nghĩ chỉ có ở truyện tranh thế này quả thực vô cùng thú vị. Và nghe đến việc lão ta căm ghét lũ Hộ vệ thì tốt nhất cậu cũng nên ém luôn thân thế của mình.</p><p style=\"text-align: justify;\">&nbsp;\"Ông kể thêm cháu nghe được không?\"</p><p style=\"text-align: justify;\">&nbsp;\"Phải, tất cả cũng đến tình cờ thôi. Từ ngày lão tắm ở con sông đấy, và mọi người ai cũng vậy. Có truyền thuyết rằng con sông dính phải 1 lời nguyền từ xa xưa, và theo lão biết cũng là do lũ Hộ vệ của Kinh thành ngày trước đã bắt các mỹ nữ của làng đem về và đã có 1 lời nguyền từ ấy. Bởi thế đã có những chuyện cũng không hay ho lắm xảy ra giữa cái làng này và cả Thành phố Hồng với Kinh thành nữa. Thế nên lũ già thì còn biết đến nơi đây chứ cỡ tầm trung niên hay cả bọn trẻ như tụi lúc nãy chắc ít biết về nơi này. Trừ bọn Hoả Trấn cứ hay ghé Hồng thành chơi và đi ngang đây, đã thế lũ cục súc chúng nó lại cứ bày hết trò này đến trò kia hãm hại người khác...\"</p><p style=\"text-align: justify;\">&nbsp;Cậu đang suy nghĩ sao ba chưa bao giờ kể cho cậu nghe, ba vốn cũng lớn tuổi khi nhận nuôi cậu nên chắc phải biết câu chuyện về nơi này chứ. Ba cậu ngày trước vốn là một trong các Thất Hùng cận vệ của Tiên Vương, có khi nào ông có tham gia vụ này nên giấu cậu không? Sao ông già lại có nhiều bí mật quá đi mất, cả thân thế cậu vốn đã là một bí mật mãi đến mấy năm trước thầy K mới kể... Cậu thừ người ra, tay vẫn cầm chum rượu âm ấm.</p><p style=\"text-align: justify;\">\"Này H, lão hỏi này,\" lão Hán làm cậu ta giật mình quay về thực tại, \"...Hà hà thanh niên mà mới vài ngụm đã ngớ người sao? À này, cậu có biết về cái thứ gọi là Sự Thông Thái chứ? Vận công rồi điều khiển thiên nhiên. Chắc phải biết nên cậu mới có thể tự bảo vệ mình, chứ người thường thì lãnh cả một cú đấy đã cháy rụi rồi, cậu thậm chí còn không có một vết xém nào.\"</p><p style=\"text-align: justify;\">&nbsp;\"Cháu không rõ nữa ạ, lúc đấy chắc phản xạ cháu nhảy ra đằng sau thôi... Chắc cũng may mắn nữa ạ...\" Uh, may là cậu không nổi nóng chứ không bọn đấy khó mà chỉ bị bầm người vì lão thôi đâu.</p><p style=\"text-align: justify;\">\"May kiểu này là quá thể rồi đấy... Àh, cũng chập tối rồi, cậu có còn muốn vào thành phố không? Sẽ còn chuyến xe cuối khoảng 15 phút nữa đấy.\"</p><p style=\"text-align: justify;\">\"Dạ, chắc cháu sẽ muốn vào. Dù thú thật cháu khá quyến luyến nơi này.\"</p><p style=\"text-align: justify;\">\"Vào một đêm rồi sáng lại ra đây làm chén trà với lão, và nếu thích lão sẽ chỉ cả cánh đồng cho xem. Gửi cậu chai rượu, có khách lão mới nấu làm vài ngụm cho vui thôi chứ lão một mình có uống với ai. Để lão dẫn cậu ra bến luôn.\"</p><p style=\"text-align: justify;\">&nbsp;Lại thêm một lần từ biệt. Và lần này khi xe đã qua cầu thì yên tâm hẳn rồi. Quãng đường chẳng hề xa mấy, đến được bến xe ở rìa trung tâm thì cũng đã 7 giờ, cả thành phố đã lên đèn bắt đầu cho một đêm nhộn nhịp. Liếc nhìn cái vòng tay liên lạc B đã làm riêng cho cậu( Có khắc hình của Leon- con linh thú đã ở lại Ẩn Lâm làm cậu nhớ nó da diết), cậu mới nhận ra hôm ấy là thứ 6. Sẵn còn hơi men trong người từ chiều, cậu cũng muốn uống thêm cho vơi nhẹ lòng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://imgs.vietnamnet.vn/Images/vnn/2014/07/27/10/20140727095604-dsc00567.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp;Có một con phố cổ, nhìn cũng khá giống với Làng No nếu chỉ xét về kiến trúc của các căn nhà bên ngoài chứ còn con người và không khí thì ngược lại hoàn toàn... Ngoài lề đường đầy cả người là người, âm thanh thì loạn xạ những tiếng hò hét phấn khích hoặc trò chuyện rầm rì của cả nam lẫn nữ và những tiếng ly bia cụng nhau côm cốp. Hỏi qua loa thì đi lên một đoạn nữa có một khu phố dành cho khách du lịch với những quán nom có vẻ sang trọng hơn và \"thời thượng hơn\". Biết là thế nhưng xem ra cậu vẫn nhớ không khí cái quán pub nhỏ êm đềm ở Ẩn Lâm Trấn hơn là sự xô bồ này, hay ít ra là cậu nghĩ như vậy.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Chọn một góc tối có vẻ chẳng ai để tâm, cậu ngồi đấy và mua một chai bia ướp lạnh nhưng kỳ lạ thay sự chú ý của cậu không phải vào cái thức uống lúa mạch ấy mà là khung cảnh chung quanh. Ban đầu thì thấy có vẻ hơi lộn xộn chứ ngắm kỹ lại cũng vui đấy chứ. Tất cả mọi người đều tươi cười, đều có vẻ quên đi hết những phiền muộn trong cuộc sống bên những bàn tiệc nhỏ, nếu gọi những chiếc ghế đẩu ở giữa vài người gác lên đấy những thứ thức uống khác nhau là bàn. Có khác gì Ẩn Lâm Trấn mấy nhỉ, chẳng là thay vì ở phía Đông ta lại đang ở phía Tây, &nbsp;thế là còn gần, rồi ngày sau ta thậm chí sẽ không thể nào quay lại đây mà không bị còng đầu và ở tù một gông. Ít nhất, mình vẫn còn trên mảnh đất mẹ quê hương, cậu cứ thầm nghĩ. Ở nơi đây, dù là một người lạ cậu vẫn có cảm giác yên tâm và ấm cúng kỳ lạ.</p><p style=\"text-align: justify;\">Cầm chai lên nốc 1 ngụm, ôi trời ạ sao bia ở đây dở tệ vậy!? Cậu chỉ tự đáp bản thân mình bằng một cái cười khẩy, rồi như chợt nhớ, cậu rút ra trong balô chai rượu lão Hán đã tặng ban chiều, tuy đã nguội đi nhưng vẫn còn đấy hương thơm của nếp lên men. Chưa kịp làm bừa một hớp thì ở ngoài kia lại có một gã hành xử kỳ cục phá hỏng giây phút thưởng ngoạn hảo tửu không chỉ của cậu mà còn của cả một nhúm người...<br>&nbsp;\"Tôi nói thật mà... Có đấy, có linh hồn, có cả những lời nguyền và cả...siêu nhân nữa. Ngay ngoài cái làng bên sông kia kìa... Sao các cậu không tin tôi!?\"</p><p style=\"text-align: justify;\">&nbsp;Xem ra người phát hiện những chuyện quái lạ ngày hôm nay không chỉ có mình H. Cậu trai ngoài kia dù đã được những người cùng hội dỗ theo kiểu \"Uh uh, biết rồi đừng làm toáng lên thế\", \"Thằng này hôm nay dở dở sao ấy nhỉ?\", và cậu ta cũng ngồi xuống với khuôn mặt đỏ bừng không biết vì say hay vì nổi giận. Bàn đó chắc cũng uống kha khá rồi, rượu vào thì lời ra thì chẳng có cái gì trên đời gọi là bí mật, và chắc chắn cậu ta cũng shock lắm, còn về bản thân H thì chứng kiến còn lắm chuyện kinh hồn hơn... Thiên Quốc coi vậy mà rộng lớn lắm, cậu trai kia chỉ thấy một phần thôi... Nhún vai, cậu làm một hơi &nbsp;ngụm rượu lớn, nốc chai lâu đến mức hầu như ai xung quanh cũng đều quay qua nhìn kiểu \"Gặp lộn thần nhậu rồi.\"&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Khi còn đang trong hơi men cay nồng rát cả cổ (cậu cũng tự nhận mình buồn chán quá mà chơi ngu), lè nhè cả mắt H ngước lên và thấy cậu trai nhiễu sự lúc nãy tiến lại gần mình, gương mặt ngơ ngác lí nhí hỏi:</p><p style=\"text-align: justify;\">\"Xin lỗi anh bạn, ở đâu mà anh có chai rượu này?\"</p><p style=\"text-align: justify;\">H cực ghét tiếp xúc đường đột với người lạ theo cách này.</p><p style=\"text-align: justify;\">&nbsp;\"Có việc gì đến cậu không?\"</p><p style=\"text-align: justify;\">\" Àh... Thứ lỗi tôi đường đột, nhưng chẳng qua cái chai hình dạng này và cả cọng chỉ đỏ cột ngay đầu nắp ấy...\"</p><p style=\"text-align: justify;\">Có cả một thứ như vậy trên chai sao? Cậu khẽ liếc nhìn rồi miễn cưỡng trả lời:</p><p style=\"text-align: justify;\">\" Tôi có từ một người bạn, thì sao nào?\"&nbsp;</p><p style=\"text-align: justify;\">Cậu ta chạy ngược lại bàn mình khi nãy, hớt ha hớt hải cầm một cái chai tương tự, cũng nút chai có một cọng chỉ màu đỏ và khi cậu ta đem lại gần H cũng thoáng thấy một mùi hương tương tự chai của mình.</p><p style=\"text-align: justify;\">\"Anh... Anh đã ở nhà lão Hán, đúng không?\"</p><p style=\"text-align: justify;\">\"Phải... Và uh, tôi công nhận tôi cũng thấy những gì cậu thấy và nghe những gì cậu nghe. Tuy nhiên nó không phải chủ đề ở bàn nhậu với người khác đâu. Và làm ơn, đừng đem tôi ra làm chứng với bạn cậu.\"</p><p style=\"text-align: justify;\">\" Không... ý tôi không phải như vậy... Nếu như anh cũng đã biết chuyện rồi thì anh hãy giúp tôi, giúp tôi kêu gọi mọi người bảo vệ con sông và người làng ấy... Tôi, tôi tên Măng, tôi cần anh giúp đỡ, àh không... Hai mẹ con linh hồn ấy cần những người biết chuyện như chúng ta, anh gì ạ.\"</p><p style=\"text-align: justify;\">&nbsp;\"Mình say hay thằng khùng này say đây?\"</p><p style=\"text-align: justify;\">(Còn tiếp)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-12-02T09:25:15.266Z","creator_id":2731,"down_point":0,"tags":null,"title":"[Viacomi]Thiên Quốc Ngoại Truyện- Lưu đày: Chapter 2- Chầu rượu kì lạ","up_point":10}