{"_id":17829,"tags":[{"_id":"5c1b8753204cfc11557068d7","name":"WONG KAR-WAI"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5c1b8753204cfc11557068d6","name":"HAPPY TOGETHER"},{"_id":"5c1b8753204cfc11557068d8","name":"XUÂN QUANG XẠ TIẾT"},{"_id":"5c1b8753204cfc11557068d9","name":"VƯƠNG GIA VỆ"}],"up_point":13,"down_point":0,"title":"Happy Together của họ Vương","body":"<h3 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a87ef1d0044f11e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h3><h3 style=\"text-align: justify;\"><strong>Bueno Aires, Argentina&nbsp;</strong></h3><div style=\"text-align:justify;\">Buenos Aires, Argentina, ngày 12 tháng 5 năm 1995.</div><div style=\"text-align:justify;\">Sau tiếng lật giở từng trang giấy loẹt xoẹt nhanh chóng là tiếng con dấu bằng kim loại đóng xuống vang lên một thứ âm thanh thật đầm và ấm, như một cú đấm ngọt ngào trên nền giấy, rồi khi nhấc lên đánh tách một cái nhẹ nhàng như thông báo: “À, xong rồi đấy!.” Âm thanh ấy nghe thật khoan khoái làm sao, cái cảm giác khi ta khởi sự một điều gì đó mới mẻ.&nbsp;</div><div style=\"text-align:justify;\">Hai chiếc hộ chiếu được đóng dấu nhập cảnh Argentina. Đỏ cho Lê Diệu Huy và xanh cho Hà Bảo Vinh. Đỏ biểu trưng cho hạnh phúc, thứ sắc màu của xúc cảm mãnh liệt, là đam mê lớn lao hay dục vọng sâu thẳm. Xanh, dịu dàng hơn, là tiếng nói của bầu trời, là nỗi sầu u buồn, một tâm hồn phóng đãng mệt mỏi trước sự mênh mang của đời người.&nbsp;</div><div style=\"text-align:justify;\">Buenos Aires là thành phố cảng lớn nhất của Argentina tọa lạc bên bờ nam của Río de la Plata. Có lẽ cả hai đều cảm thấy sự gần gũi, thân quen nơi đây. Vì nó giống Hồng Kông, cũng là một thành phố cảng và nền “văn hóa cảng” ấy đã gắn liền với cả hai từ khi còn nhỏ. Huy và Vinh rời mê cung này để bắt đầu lại tại một mê cung khác khác, một nhân dạng khác. Âm thanh ồn ã pha tạp của khu xuất nhập cảnh phai mờ dần.</div><h3 style=\"text-align: justify;\">Mê cung tí hon</h3><div style=\"text-align:justify;\">Tại một phòng trọ bình dân nào đó, bầu không khí thật lờ lợ bởi cái sự kết hợp màu sắc kỳ dị giữa thứ ánh sáng vàng tờ mờ từ chiếc đèn ngủ và sắc xanh dương trên nền tường và tấm ga trải giường. Bày bừa trên chiếc bàn nhỏ là một đống lon vỏ lon soda, bia và gạt tàn chất đống thuốc lá được hút gọn gàng chỉ còn đầu lọc. Một chiếc đèn ngủ nom xinh xắn dường như là điểm sáng sinh động duy nhất trong căn phòng mang đầy hương vị ẩm thấp của một thành phố với những chiếc thuyền hơi nước và biển cả. Trên chiếc đèn in hình ngọn thác Iguazu hùng vĩ của Argentina, những dòng nước trên ngọn thác chuyển động bằng thứ thủ thuật quang học đơn giản nhưng luôn kích thích những con mắt tò mò, đặc biệt là trong không gian tĩnh mịch này. &nbsp;Xé toạc bầu không khí cô đọng đến khó chịu ấy, một tiếng nói nhẹ nhàng pha lẫn tiếng thở ngắn do mệt mỏi cất lên:</div><div style=\"text-align:justify;\"><em><strong>&nbsp;“Lê Diệu Huy…. chúng ta hãy làm lại từ đầu đi.”</strong></em></div><div style=\"text-align:justify;\">Huy tựa mình trước chiếc gương cáu bẩn, mỏng manh 1 chiếc quần xà lỏn màu xanh dương mờ nhạt. Nét mặt gân lên như đang suy nghĩ điều gì đó xa xăm, câu nói lay động tâm can anh. Một giọng nói trầm ấm và chậm rãi nhưng gọn gàng như một người kể chuyện từ quá khứ xuất hiện trong đầu anh:</div><div style=\"text-align:justify;\"><strong><em>“Hà Bảo Vinh luôn nói: “Chúng ta hãy làm lại từ đầu đi”. Lại nữa sao? Chúng ta sẽ bắt đầu lại đến bao giờ đây? Bắt đầu lại để rồi kết thúc, hay bắt đầu lại để thấy chúng ta trở về bên nhau?”&nbsp;</em></strong></div><div style=\"text-align:justify;\">Rồi họ làm tình trên chiếc giường cọt kẹt có một chiếc ga trải giường cũ và một mảnh chăn mỏng. Hai thân hình mơn man trườn lên nhau như ổ khoá vừa vặn khớp từng đường răng cưa cùng móc ngàm tinh vi với chiếc chìa được tra vào. Chúng tạo thành những khe hở cong queo gợi dục và uyển chuyển như ánh đèn xoay đều hắt lên trên nền tường vôi cũ kĩ. Vinh chợt vỗ nhẹ vào mông Huy như phát bắn khơi mào, họ bắt đầu làm tình như đấu vật. Họ cắn, đổi tư thế, họ khóa tay, rồi họ lại lao vào nhau như hai con thú đang chơi đùa. Những đường cong dần biến dạng, chỉ còn lại những nét thẳng, đứt quãng và hỗn độn như những đường chân chim khô cằn. Tiếng cười phá lên, những tiếng thở hắt, tiếng rên la cất lên trong không gian nhỏ hẹp. Chiếc giường già cỗi tội nghiệp rung lên từng hồi vì phải chống đỡ lại cuộc vui của hai hình hài tươi trẻ. Một cuộc vui ồn ã và hơi hướng bạo lực. Sau cuộc giao hoan nảy lửa ấy, họ cùng nhau đi tìm thứ ảo mộng xa xôi của mình.</div><h3 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cd8c7d0045011e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h3><h3 style=\"text-align: justify;\">Iguazu</h3><div style=\"text-align:justify;\">Trên đoạn đường cao tốc độc đạo, thứ tiếng Tây Ban Nha non nớt của Lê Diệu Huy vang lên: “Cho hỏi thác Iguazu ở đâu vậy? - “Iguazu? Nó ở chỗ khác cơ mà”.&nbsp;</div><div style=\"text-align:justify;\">Huy bực dọc quay trở lại chiếc xe nhỏ lạch cạch, anh không mở cửa xe để vào trong mà đứng bên ngoài, tay tựa vào viền xe, lớn tiếng nói qua cửa kính:</div><div style=\"text-align:justify;\"><strong><em>“Không phải cậu nói cậu biết xem bản đồ sao? Chúng ta lạc xa mấy dặm rồi!”</em></strong></div><div style=\"text-align:justify;\">Một giọng nói không biết từ ghế trước hay sau của chiếc xe đáp lại:</div><div style=\"text-align:justify;\"><strong><em>“Thì có làm sao đâu? Vòng lại tìm đường khác thôi!”</em></strong></div><div style=\"text-align:justify;\">Huy mất bình tĩnh, khẽ chửi thề câu gì đó ko rõ:&nbsp;</div><div style=\"text-align:justify;\"><strong><em>“Tại sao lại quyết định đi xe chứ, đáng ra phải đi xe buýt mới phải. Cái đồ giẻ rách này thật vô dụng. Cậu lái đi.”<br></em></strong><br>Từ băng ghế sau, hình bóng lờ mờ của Hà Bảo Vinh nhổm dậy. Mở cửa xe, đóng cửa, mở cửa ghế trước, ngồi vào trong, Vinh đáp lại bằng giọng khàn khàn hờn dỗi:<br><br><strong><em>“Có còn tốt hơn không mà? Cậu muốn kẹt cứng trên xe buýt suốt 30 tiếng à? Tôi cũng có muốn thế này đâu.”</em></strong></div><div style=\"text-align:justify;\"><strong><em>“Này, cậu ra ngoài đẩy xe hộ được không?” Hà Bảo Vinh nói tiếp, vẫn chưa hết khó chịu.”<br></em></strong></div><div style=\"text-align:justify;\">Huy bước ra ngoài. Vừa đặt tay định đẩy, chiếc xe lọc cọc bất ngờ nổ máy phóng đi khiến anh mất đà nhào về phía trước. Lại gương mặt đăm chiêu ấy của Huy xuất hiện, ánh nhìn xa xăm nhưng nặng trĩu, phải chăng lòng anh chẳng thể mạnh mẽ hơn? Anh đứng đó, nhìn về phía chiếc xe đã dừng lại được một lúc. Trong xe, Vinh bình thản châm điếu thuốc. Rồi họ lại lên đường.</div><div style=\"text-align:justify;\">Tiếng rè rè ồn ào của động cơ vang lên, chiếc xe lẻ loi phóng bon bon trên con đường dài vời vợi, phía xa xa chỉ thấy đường chân trời phân cách bầu trời rộng lớn giữa con đường cô độc và đồng cỏ lùn cùng những biển báo giao thông, đâu đó mấp mô những cái cây, ngôi nhà làm đường kẻ chệch hướng và đứt đoạn nhưng cảm giác xa vời và vô tận vẫn vẹn nguyên phía những đám mây lững thững trôi.</div><div style=\"text-align:justify;\">Hai người họ chẳng nói với nhau thêm câu nào, Huy nhíu mày nhìn qua cửa sổ để mặc những luồng ánh sáng đèn xe lướt qua mà chẳng hề chớp mắt. Hà Bảo Vinh cũng vậy, miệng ngậm điếu thuốc hững hờ, mắt nhìn thẳng khẽ thoáng nét buồn.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>“Iguazu tan tành rồi, bắt đầu lại là thế này ư? Cái đèn ngu ngốc... ôi cái vòng lặp chó chết này!”</em></strong></div><div style=\"text-align:justify;\">Hà Bảo Vinh đột nhiên gạt lớp chăn đang đắp ra, cậu bước ra khỏi xe, đi về phía làn sương mù mỏng manh trên đồng cỏ bao vây lấy con đường xi măng độc đạo.</div><div style=\"text-align:justify;\"><strong><em>“Này, cậu đi đâu đấy.”&nbsp;</em></strong></div><div style=\"text-align:justify;\">Không một lời đáp lại.</div><div style=\"text-align:justify;\">Tiếng gió xì xào nhè nhẹ lướt qua mấy ngọn cỏ lùn mỏng manh mà dày đặc, tiếng xe cộ lìu tìu vụt qua, còi xe tải vang vọng trong không gian cao, rộng và lặng thinh của bầu trời và đồng cỏ.&nbsp;</div><div style=\"text-align:justify;\">Ngày hôm đó, họ chia tay trên con đường ấy, trước khi đến được Iguazu hùng vĩ.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>“Tôi mãi mãi chẳng biết được ngày hôm đó chúng tôi đã đi đến nơi nào. Cậu ấy nói ở bên tôi thật chán, và chúng tôi nên chia tay nhau. Có lẽ lần sau chúng sẽ bắt đầu lại từ đầu một lần nữa. Bắt đầu lại từ đầu” luôn có nhiều nghĩa khác nhau với cậu ta”</em></strong></div><div style=\"text-align:justify;\">Giữa không gian này, âm thanh ấy, câu nói của Huy mang trong mình dạng thức của một mê cung khổng lồ. Hình ảnh con đường kéo dài đường mắt đến tận chân trời hiện lên như một hành trình xa vời vợi chẳng bao giờ có kết thúc, một mê cung thách thức hai con người ấy, thách thức chính bản dạng giới và sức chịu đựng của họ.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a10f1b0045011e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Suy nghĩ:</h2><div style=\"text-align:justify;\">Sự lặp lại đóng vai trò vô cùng quan trọng trong bộ phim, như Hà Bảo Vinh vẫn thường nói: “Chúng ta bắt đầu lại nhé?” Nhưng nó chẳng phải để gắn kết câu chuyện, nhân vật mà là ngược lại, khẳng định sự xa cách, thiếu liên kết giữa những nhân vật với bối cảnh và giữa những nhân vật với nhau.&nbsp;</div><div style=\"text-align:justify;\">Dường như tất cả họ đều đeo đuổi một nỗi niềm khao khát nào đó, họ bị lạc trong mê cung dẫn đến dục vọng, khao khát ấy.</div><div style=\"text-align:justify;\">Có rất ít thông tin về Hà Bảo Vinh được nói ra, chỉ có những cảm nhận của Huy về sự tồn tại của Vinh, khi \"hạnh phúc bên nhau\" với Huy. Có lẽ đó chính là lý do mà Huy đóng vai trò như một người “mẹ” chăm sóc tận tình cho Vinh, bỏ qua mọi lỗi lầm Vinh đã mắc phải. Đó cũng là khao khát của Huy, chăm sóc, che chở và bảo bọc người mình yêu ngược lại với Vinh, muốn được quan tâm, che chở. Tuy nhiên cuối cùng cả hai đều cảm thấy không đủ, sự thèm khát tạo thành mê cung tồn tại trong chính họ, họ cứ nghĩ họ hiểu niềm khao khát ấy, nhưng họ lại không nhận ra bản chất thật của nó - cơn đói vô tận không bao giờ có thể thỏa mãn được, nên họ cứ mãi đeo đuổi những ảo tưởng về ham muốn, dục vọng. Vậy nên cả Vinh, Huy hay kể cả Trương đều không cảm thấy hạnh phúc dù ở bên người mình yêu, được làm những thứ mình thích.</div><div style=\"text-align:justify;\">Ở Xuân Quang Xạ Tiết, không một ai thừa nhận bản dạng giới của mình. Liệu Trương có bất kì hấp dẫn tính dục với Huy hay không, người mà anh coi như tiền bối của mình là một câu hỏi vẫn còn bỏ ngỏ. Đối với tôi nhân vật thú vị nhất có lẽ là Trương, dường như anh đã thoát khỏi sự cần thiết phải định nghĩa bản thân anh ấy theo những khái niệm như gay hay thẳng. Foucault cho rằng: ”người phương Tây đã trở thành những con vật thú tội” ý là sự kìm hãm được đặt trên nền văn hóa phương Tây hiện đại để chứng minh sự khuất phục của anh ta/cô ta đối với sức mạnh của diễn ngôn về tình dục bằng cách thú nhận bản thân anh ta hay cô ta chỉ là một dạng tính mà diễn ngôn tuyên bố áp đặt lên họ. Trương không hề có một cảm thức về việc cần phải “thú nhận”, thay vào đó anh có một đôi tai thú vị mà có thể đặt anh vào vị trí “người lắng nghe những lời thú nhận”. Có vẻ như Trương không hề có một tính cách hay một định giới cụ thể nào đó. Tuy nhiên có một điều khá rõ ràng là, cả ba nhân vật chính đều có một phần nào đó những đặc điểm tính cách thường thấy ở người phụ nữ, Huy với đức tính của một người mẹ, Vinh với sự hờn dỗi đòi hỏi sự quan tâm, Trương có khả năng lắng nghe, thấu hiểu, có lẽ để bù trừ cho sự thiếu vắng hình ảnh người phụ nữ trong bộ phim hoặc cũng có thể là một ngầm ý nào đó khác của Vương Gia Vệ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b076a0045011e98dbeefb688bf1a35.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":9837,"created_at":"2018-12-20T12:13:07.345Z"}