{"_id":12140,"title":"Angkor Wat - Bản hòa ca tôn giáo?","body":"<div>Điều khiến mình ngạc nhiên nhất tại Angkor Wat và Angkor Thom là sự hòa trộn tới mức hai-mà-như-một của Hindu giáo và Phật giáo trong kiến trúc và cách trang trí của hầu hết các đền mình tới thăm. Angkor Wat vốn là đền thờ thần Vishnu trong Ấn Độ giáo, nhưng mình ngó thấy nhiều tượng Phật rải rác trong đền. Đền Bayon – ngôi đền nổi tiếng với 216 khuôn mặt Phật khổng lồ lộ thiên, xây dựng dưới thời Phật giáo đang hưng thịnh tại vương quốc Angkor – được trang trí bằng hằng hà sa số những họa tiết chỉ có thể tìm thấy trong Hindu giáo: Tiên nữ Aprasa, Quỷ Asuras, Thần Devas,… Ban đầu chưa biết, mình còn tưởng cái giao thoa trong kiến trúc của Angkor Wat hiện nay có nghĩa là hơn 1000 năm trước người dân Angkor đã tôn trọng sự đa dạng tôn giáo nhiều đến mức cho hai đức tin hòa vào nhau luôn. Nhưng tìm hiểu sâu hơn thì hóa ra không phải vậy.</div><div>“Angkor Wat” có nghĩa là Thành phố của những ngôi đền, bao gồm hai phần chính là đền Angkor Wat (nơi thờ thần) và khu Angkor Thom (nơi Hoàng gia và người dân sinh sống, cũng có nhiều đền thờ). Hai khu này được xây dựng bởi hai ông vua khác nhau, theo hai tôn giáo khác nhau. Vua theo đạo nào thì đền mới được xây dựng và đền cũ được tái tạo theo đạo đó. Ban đầu, vua Suryavarman II – một ông vua theo Hindu giáo – xây đền Angkor Wat vào thế kỷ 12. Sau đó tới thế kỷ 14, vua Suryavarman VII theo Phật giáo lên ngôi, xây dựng khu Angkor Thom bao gồm rất nhiều đền thờ Phật giáo. Ổng còn ra lệnh thêm mùi Phật giáo vào Angkor Wat bằng cách đặt mấy cái tượng Phật vô. Sau đó nữa, khi Suryavarman VII mất và vương quốc Angkor lại chuyển qua theo đạo Hindu, các ngôi đền Phật giáo trước kia ở Angkor Thom lại tiếp tục được chỉnh sửa, thêm vào họa tiết Hindu. Khá nhiều bức tượng cả Hindu và Phật ở Angkor bị chặt đầu và tay, một phần vì bị quân Xiêm và Miến Điện sang xâm lược, phần khác vì chính người Angkor thay đổi tôn giáo nên muốn phá đi các biểu tượng của đức tin khác trong thành phố của họ.</div><div>Mình hiểu ra là trên đời này không mấy khi có cái gọi là hòa hợp tôn giáo. Người ta hoặc là vô thần hoặc là theo một đức tin suốt đời, trừ khi người ta muốn chuyển qua một đức tin khác. Chúng ta tôn trọng tôn giáo của nhau chứ không muốn mang một ít đức tin của người khác áp vào đức tin của mình.</div><div>Vì vậy nên mình càng thấy Angkor Wat hay ho. Dù không chủ ý, nhưng lịch sử Angkor với những lần đổi qua lại giữa Phật giáo và Hindu giáo khiến kiến trúc những ngôi đền nơi đây trở nên độc nhất vô nhị. Thêm nữa, Angkor Wat như một cái bảo tàng tái hiện kỹ năng xây dựng và điêu khắc đá đỉnh khỏi hỏi của người Khmer. Đi giữa những hành lang dài hẹp, những cổng vào rêu phong cổ kính, những đỉnh tháp khủng lồ và những bức phù điêu tinh xảo vương dấu bụi thời gian, bạn sẽ thấy mình quay ngược về thời cổ đại bí ẩn ma mị mà hùng vĩ đến rợn người.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/img_20180119_103657_hdr.jpg?w=490\" alt=\"IMG_20180119_103657_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Người ta có thể tới thăm Angkor Wat rất nhiều lần trong đời mà mỗi lần lại khám phá ra một cái gì đó mới mẻ hay ho bên ngoài những lời hướng dẫn du lịch. Có những bí ẩn về thành phố Angkor mà đến tận bây giờ vẫn chưa ai tìm ra lời giải. Mình biết một chị gái Trung Quốc mua vé 7 ngày và mang lều vào khu đền Angkor ngủ bụi suốt cả tuần để đi bộ thăm các đền. Có những người tới Angkor cả tháng mà không chán.</div><div>[Bạn có thể đọc <a href=\"https://motchuttoi.wordpress.com/2018/03/03/angkor-wat-ban-hoa-ca-ton-giao/\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết của tác giả ở blog cá nhân với hình ảnh sắc nét hơn</a>]</div><hr><div style=\"text-align: center;\"><strong>Lịch trình đi Angkor Wat</strong></div><div>Vé vào cửa Angkor Wat hiện nay là $37 (vé 1 ngày), $62 (vé 3 ngày) và $72 (vé 7 ngày). Mắc thôi rồi. Và nữa, Angkor Wat mỗi ngày đón đến hơn 1000 lượt khách du lịch – thành ra các đền nổi tiếng thường đông như mắc cửi và chật như nêm, khó ngắm nghía hay chụp ảnh cho thoải mái. Nhưng đa số khách du lịch thường đi theo tour do người lái tuktuk gợi ý – lịch trình trăm người như một nên chúng ta sẽ có lợi hơn nếu không thuê tour và đi ngược lại cái lịch trình bình thường người ta hay đi. Đó chính xác là những gì hai đứa mình đã làm ở Angkor Wat. Mình sẽ viết lại cái lịch trình của mình ở đây cho mọi người tham khảo.</div><div>5:30 – 6:30: Ngắm bình minh ở Angkor Wat (Cùng với chừng 1000 khách du lịch khác)</div><div>7:00 – 8:30: Đi qua đền Bayon và Vitory Gate (Vắng tanh, khi bọn mình vào không có một ai. Virory gate thì đúng hướng mặt trời mọc nên ánh sáng rất đẹp, chụp ảnh ảo diệu lắm)</div><div>9:00 – 10:30: Qua đền Preah Khan (Cũng vắng, lại có ánh nắng mặt trời nên ảnh đẹp thôi rồi)</div><div>11:00 – 12:00: Qua đền Pre-up</div><div>13:00 – 14:30: Qua đền Ta Prohm (Đi buổi trưa nên không đông bằng những giờ khác)</div><div>15:00 – 17:00: Quay lại ngắm Angkor Wat. (Không đông lắm vì người đi tour thường đi Angkor Wat buổi sáng).</div><hr><div style=\"text-align: center;\"><strong>Về từng ngôi đền</strong></div><ol><li><strong>Bayon</strong></li></ol><div>Bayon là nơi mình thích nhất trong những đền mình đi qua. Được xây dựng dưới thời vua Suryavarman VII vào thế kỷ 14, Bayon nằm ở chính giữa thành phố Angkor Thom lúc bấy giờ đang phát triển thịnh vượng. Ngôi đền gồm 54 ngọn tháp lớn nhỏ, trên mỗi đỉnh tháp khắc bốn gương mặt y chang nhau – được cho là của Quan thế âm Bồ tát – hướng ra bốn phía. Bước vào bên trong khu đền Bayon rộng lớn, bạn sẽ thấy tổng cộng 216 khuôn mặt với nụ cười bí ẩn hơn Mona Lisa đang nhìn xuống mình trìu mến. Điều tuyệt vời là người ta đẽo và ghép đá vào với nhau để làm ra những gương mặt có khi to và dài hơn cả cái thân hình 1m5 của mình – ghép bằng cách bí ẩn nào đó không cần dùng đến xi măng cốt thép nhưng đủ giữ cho kiến trúc hùng vĩ này đứng vững vài trăm năm dưới thời tiết Siem Reap nóng như đổ lửa.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/dscf5112.jpg?w=490\" alt=\"DSCF5112\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đến bây giờ người ta vẫn tranh cãi nhau về ý nghĩa của 216 gương mặt ở Bayon. Đa số cho rằng đó là mặt Phật, một số ít khác nghĩ đó là gương mặt của vua Suryavarman VII, trong khi một trường phái khác cho rằng nó hao hao chân dung thần Shiva – một vị thần Hindu. Bí ẩn về những gương mặt cũng là lý do Bayon – được xây dựng theo kiến trúc Phật giáo – sống sót nguyên vẹn qua thời Hindu giáo mà không bị phá hủy.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/dscf5152.jpg?w=490\" alt=\"DSCF5152\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Bayon còn hay ho nhờ hơn 1 km phù điêu trên những bức tường bao quanh đền. Người xưa tin rằng phía Đông là nơi Thần ở, và chiều thuận kim đồng hồ là chiều của sự sống – nên nếu bạn đứng ở cửa Đông của Bayon và ngắm những bức phù điêu trên tường theo chiều kim đồng hồ, bạn sẽ thấy câu chuyện dựng nước và giữ nước của người Khmer xưa hiện lên rõ ràng, thú vị và sáng tạo bất ngờ. Từ đời sống hàng ngày của dân chúng đến trận chiến giữa Khmer và Champa, đến thời kỳ phát triển thịnh vượng của vương quốc Angkor đều được kể lại bằng những bức hình.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/dscf5186.jpg?w=490\" alt=\"DSCF5186\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Một phần trong những bức phù điêu của Bayon&nbsp;</figcaption></figure></div><div>Mình thích những câu chuyện phù điêu kể còn hơn chính kiến trúc Bayon, chỉ đi ngắm nghía và nghe lỏm hướng dẫn viên giới thiệu cũng tốn của mình cả tiếng đồng hồ.</div><ol start=\"2\"><li><strong>Preah Khan</strong></li></ol><div>Preah Khan cũng là ngôi đền Phật giáo được xây dựng dưới thời vua Suryavarman VII (Với các vị vua của Angkor, đền chùa chính là quyền lực – vua càng xây được nhiều đền thì càng chứng tỏ đất nước dưới thời vua đó phát triển thịnh vượng.) Đền được cho là nơi ở của Hoàng gia trước khi Angkor Thom được xây dựng. Nói là đền, thực ra Preah Khan ngày xưa là một thành phố nhỏ, với diện tích 57 ha và dân số 90 ngàn người.</div><div>Preah Khan nổi tiếng với những dãy hành lang hẹp và dài cứ nối tiếp mãi như thể không bao giờ hết. Khi ánh nắng chiếu xiên từ bên ngoài vào trong đền, những tảng đá vốn lạnh lẽo gặp nắng biến thành màu mật ong, nhìn vừa ấm áp vừa cổ kính đến mức mình đã ngây người ngắm, mở ngoặc, và chụp ảnh sống ảo, đóng ngoặc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/dscf5207.jpg?w=490\" alt=\"DSCF5207\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Điều thú vị của Preah Khan là hai con Garuda đứng canh ngoài cổng đền. Garuda xuất hiện trong cả Hindu giáo và Phật giáo – một linh vật đầu người thân đại bàng có năng lực mạnh nhất trong thế giới loài chim, đại diện cho sức mạnh Hoàng gia và là phương tiện đi lại của thần Vishnu. Khi mình ở Ấn Độ, mình hiếm khi thấy Garuda xuất hiện trong các ngôi đền Hindu. Thế nhưng ở những đất nước Đông Nam Á nơi ảnh hưởng của Hindu và Phật giáo mạnh như nhau thì Garuda lại phổ biến đến bất ngờ – không chỉ xuất hiện to bự ở Angkor Thom, Garuda còn được chọn làm biểu tượng quốc gia cho cả Thái Lan và Indonesia (mà Indonesia giờ là đất nước Hồi giáo lớn nhất thế giới nữa chứ, thiệt khó hiểu ha).</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/img_20180119_093457_hdr.jpg?w=490\" alt=\"IMG_20180119_093457_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Garuda ở cổng đền Preah Khan</figcaption></figure></div><ol start=\"3\"><li><strong>Ta Prohm</strong></li></ol><div>Ta Prohm thì đã quá nổi tiếng với hình ảnh rễ cây cổ thụ từ mái đền mọc tràn xuống đất – ngôi đền từng được chọn làm bối cảnh cho bộ phim Hollywood của Angelina Jolie. Người ta nói rằng sau khi thời đại Angkor lụi tàn, Ta Prohm bị bỏ hoang quá lâu đến mức những chú chim làm tổ ở đây và mang hạt cây về thả trên mái đền. Lâu dần cây bén rễ và lớn lên ngay trên mái, rễ đổ tràn xuống mái đền, chọc thủng cả tường để xuống đất tìm dinh dưỡng. Hiện nay người ta đã gia cố và khiến cây cổ thụ chết bằng cách cắt rễ và cành để bảo vệ cho tường đền không đổ rạp, nhưng cảnh tượng hùng vĩ và ma mị của Ta Prohm vẫn được giữ nguyên với những bức tường xanh màu rêu hùng tráng hút hồn du khách. Cơ đêm đến mà bị thả ra giữa Ta Prohm một mình thì sợ phải biết.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/img_20180119_135434_hdr.jpg?w=490\" alt=\"IMG_20180119_135434_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Ta Prohm không phải đền thờ thần mà là đền tôn vinh Hoàng gia, cũng do vua Suryavarman VII xây dựng. Ngôi đền bao gồm nhiều khu đền thờ nhỏ, trong đó ở chính giữa là đền thờ Mẹ (mẫu hậu vua), phía Bắc và Nam có đền thờ người có uy tín với vua và anh trai vua, và tất nhiên có luôn khu đền thờ Cha vua. Đây cũng là nơi thể hiện rõ nhất sự giàu có của vương quốc Angkor ngày trước – trên bốn bức tường của đền thờ Mẹ gắn đầy kim cương – mỗi viên to bằng bàn tay trẻ con. Tất nhiên là kim cương đã bị quân xâm lược chôm hết từ rất lâu rồi, nhưng dấu vết những cái hốc đặt kim cương vẫn còn rất rõ.</div><div>Có một câu hỏi về Ta Prohm mà đến bây giờ người ta vẫn chưa lý giải được – đó là hình khắc một con vật giống khủng long ăn cỏ trên tường đền. 1000 năm trước làm sao người Khmer biết khủng long tồn tại ha? Hay họ đã vô tình tìm thấy một con còn sót lại và khắc đại nó lên tường trước khi đánh chén?</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/img_20180119_142214_hdr.jpg?w=490\" alt=\"IMG_20180119_142214_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Con khủng long ở giữa ý thấy không?</figcaption></figure></div><ol start=\"4\"><li><strong>Angkor Wat.</strong></li></ol><div>Angkor Wat được xây sớm nhất trong khu di tích Angkor với cấu trúc mô phỏng núi Meru – quê hương của các vị thần: một đỉnh tháp chính giữa và bốn đỉnh bốn bên đại diện cho năm ngọn núi, các bức tường và hào nước xung quanh tượng trưng cho đất liền và đại dương. Vốn là một ngôi đền Hindu, ngôi đền thờ một bức tượng thần Vishnu cao 3m cùng rất nhiều biểu tượng Hindu giáo được khắc trên các chân cột và mái đền.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/03/img_20180119_154024_hdr.jpg?w=490\" alt=\"IMG_20180119_154024_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Điều hay ho nhất của Angkor Wat – với mình – lại là những bức phù điêu trên bốn bức tường bên ngoài khu đền chính. Không giống câu chuyện dựng nước và giữ nước ở Bayon, những bức phù điêu của Angkor Wat kể lại sinh động những truyền thuyết về thần và niềm tin đầy tính tâm linh của người Khmer ngày trước. Bước dọc 800m phù điêu, bạn sẽ thấy câu chuyện Quỷ đấu tranh với Thần để khai sinh thế giới, chuyện Diêm Vương phán xét mỗi người sau khi họ chết để quyết định họ lên thiên đường hay xuống thiên đường, chuyện những vị thần Hindu tranh giành quyền lực và sử thi Ramayana nổi tiếng thứ hai của Ấn Độ cổ đại.</div><hr><div>Một câu chuyện khác không biết vui hay buồn là về cuộc sống của người dân Siem Reap hiện tại. Nhờ lượng khách du lịch đổ về đây, Siem Reap từ một mảnh đất làm nông hóa thành đất dịch vụ nơi đa số đàn ông làm lái xe tuk tuk và đa số phụ nữ trẻ con đi bán hàng dạo kiếm sống. Mình từng bị vây kín bởi một nhóm các bé gái đen nhẻm tóc đỏ râu ngô chèo kéo mời mua đồ lưu niệm – không biết ai dạy mà các em đã biết nói: “You give me money so I can go to school”. Anh trai lái tuk tuk bọn mình thuê kể với mình bằng chút ít Tiếng Anh và rất nhiều ngôn ngữ cơ thể, rằng anh không có bố, không được đến trường và (dù đẹp trai) không lấy được vợ vì “mẹ vợ đòi phải đưa nhiều tiên nhiều vàng mới cho mang vợ về”.</div><div>Campuchia là như vậy đó, quá khứ vàng son nhưng hiện tại xạm bụi đường và mặn mồ hôi. Đất nước khiến người ta ngẩng đầu ngưỡng mộ nhưng cũng khiến người ta cúi đầu thương cảm. Đất nước của những cảm xúc đủ màu.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-03-03T16:24:13.248Z","down_point":0,"up_point":18,"tags":[]}