{"_id":10005,"title":"Học marketing qua chuyện vui ","body":"<h3 style=\"text-align: justify;\">Câu chuyện Mr.Bean</h3><div style=\"text-align: justify;\">Vào một buổi sáng đẹp trời, Mr.Bean đang đi dạo thì gặp một cô em thật xinh, thế là Mr.Bean đến gần nói 1 cách tự hào với cô ấy là: “Chào em, anh là số 1 trên giường đấy!” – đó chính là <strong>Marketing trực tiếp – Direct marketing</strong>, giản dị nhưng truyền tải đúng thông điệp.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nếu như trông cô bé xinh xắn ấy có vẻ bận, thì Mr.Bean sẽ xin cô ấy số điện thoại. Đến đêm, Mr.Bean sẽ gọi cho cô ấy và nói: “Chào em, anh là người buổi sáng đấy em ạ, thế em có biết anh là số 1 trên giường chưa nhỉ?” – đó chính là <strong>Marketing qua điện thoại – Tele Marketing,</strong> rườm rà hiệu quả lúc có lúc ko.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Còn nếu như Mr.Bean gặp cô bé xinh xắn đó trong 1 buổi sáng chủ nhật đẹp trời thì sao nhỉ? À cũng khá đơn giản, mời cô bé đó dạo phố, ăn trưa nhẹ và trò chuyện, có thể kết hợp chụp cho cô ấy 1 vài bức hình thật đẹp và tất nhiên khi bạn sửa tóc cho cô ấy Mr.Bean sẽ nói: “À nhân tiện anh cũng nói thật với em, anh là số 1 trên giường đấy” – đó chính là <strong>Quan hệ công chúng – Public Relations</strong>. Tôi rất thích cách này, nhẹ nhàng tùy biến cao có thể &nbsp;chưa đạt được hiệu quả mong muốn nhưng cũng vui vẻ.</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img alt src=\"http://2.pik.vn/201759e88ddf-ca37-4948-bbfb-05f10f3b4c71.jpg\"></figure></div></div><div style=\"text-align: justify;\">Và tất nhiên đó là các tình huống bạn chủ động, còn nếu bạn chỉ cần bước ra đường một cách tự tin, cô bé xinh xắn ấy nhìn thấy và chạy ngay lại với vẻ mặt ngạc nhiên: “À em biết rồi, anh chính là số 1 trên giường đúng không?” &nbsp;– không còn gì tuyệt vời hơn đó chính là <strong>Thương hiệu – Brand Recognition</strong>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tuy nhiên cách này không phải ai cũng làm được. Những thứ trên là trong trường hợp bạn đi 1 mình và thích cô ấy, còn khi đi với thằng bạn thân, và thằng ấy rất thích cô bé thì Mr.Bean có thể bước lại gần chỉ vào thằng bạn thân và nói 1 cách tự hào “Em ạ, em có biết là anh bạn của anh gần như là số 1 trên giường không?” – đó chính là <strong>Quảng cáo – Advertising</strong>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mr.Bean có thể vào trước leo lên nóc trường vác theo 1 cái loa và hét lên “Các em ơi, anh là số 1 trên giường!!!” , bảo đảm ko chỉ các em mà các anh cũng phải ngoái nhìn – đó chính là <strong>Truyền thông đại chúng – Mass Communication</strong>, cách này bạn có thể tiếp thị được cả hình thức quà tặng nữa cơ đấy!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tuy nhiên nhớ áp dụng cẩn thận và đúng bản chất nhé và khi mà thằng bạn thân của Mr.Bean nó mà nhát quá, thì Mr.Bean sẽ phải mời cô ấy lại nói chuyện chung với cả bọn, giới thiệu thằng bạn rùi sau đó xúi 2 người này dắt nhau về nhà – đó chính là <strong>Bán hàng – Sale Representative</strong>, giải quyết được triệt để vấn đề cần thiết nhất, nhưng đôi khi cũng mệt mỏi vì mất thì gian lắm đó là chuyện hiện tại, còn sau khi 2 người đó dắt nhau về nhà, sáng hôm sau cô ấy gọi và bảo em rằng “Anh lừa em,anh ấy kém quá anh ạ, không thể nào tin được!” đây là tình huống buồn nhất vì Mr.Bean phải đích thân đến nhà cô ấy và xử lí nốt – đó chính là <strong>Chế độ hậu mãi – After Sales Service</strong>, nếu làm tốt phần này là sẽ được lòng tin lắm đấy</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">Câu chuyện thứ hai - Lão già và cô gái cave cao cấp</h3><div style=\"text-align: justify;\">1 cô gái bước vào quán bia với cổ áo khoét sâu, chiếc quần jeans có chiếc cạp thưa như lưới nhện và trễ sâu đến 15 phân.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hai tay hai điện thoại di động cô bước vào quán trước những con mắt sững sờ đầy ngưỡng mộ của cánh đàn ông bên trong. Họ &nbsp;quan sát cô không chớp mắt và không bỏ sót hành động nào của cô.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Như không quan tâm đến những người xung quanh cô lần lượt rút từng cái điện thoại và xổ ra hàng tràng xủng xoẻng những câu ngoại ngữ bồi, rồi lại í ới tiếng ta chêm nhiều từ lóng. Một lát sau hai cô gái khác ăn mặc táo bạo không kém, tóc nhuộm xanh đỏ tím vàng xuất hiện, sau vài ngụm cà phê họ kéo nhau lên ô tô cười hinh híc và lướt đi. Chiếc biển số xe có hai chữ LD.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Lúc này trong quán không khí mới bỗng trở lại ồn ào, sôi nổi như vốn có của nó. Các vị khách bắt đầu trao đổi, bàn tán, nhận xét:</div><ul><li style=\"text-align: justify;\">Trông các cô này như người mẫu, nhìn thích thật đấy!</li><li style=\"text-align: justify;\">Ôi trời, nhìn các em ấy xong chán hẳn… mụ vợ ở nhà!</li><li style=\"text-align: justify;\">Vừa giầu có, vừa xinh đẹp, đàn ông ai mà không mê kia chứ!</li></ul><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img alt src=\"http://2.pik.vn/2017272df373-36d8-4faf-957a-3a4a372b45bb.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chợt một cụ đầy vẻ thám tử buông lời nhận xét:</div><ul><li style=\"text-align: justify;\">Thứ nhất: Xinh và ăn mặc “lòi” hết nội thất ra như vậy chứng tỏ các cô này là con nhà thiếu sự kiểm soát của cha mẹ.</li><li style=\"text-align: justify;\">Thứ hai: Trông các cô ấy rất nhiều tiền, ăn diện ngút trời chứng minh một điều các cô ấy làm những nghề hái ra tiền.</li><li style=\"text-align: justify;\">Thứ ba: Liên tục gọi điện và nói hàng tràng ngoại ngữ bồi thể hiện rằng các cô ấy có đầu tư chút ít về tiếng nước ngoài và đang nói chuyện với người nước ngoài.</li><li style=\"text-align: justify;\">Thứ tư: Các cô ấy đi xe biển LD có nghĩa là liên doanh, như vậy kết luận chiếc xe ấy mượn của một người ngoại quốc làm ở công ty liên doanh.</li><li style=\"text-align: justify;\">Thứ năm: Hai cô gái được gọi thêm đến về sau chứng tỏ rằng ban đầu họ thiếu người.</li><li style=\"text-align: justify;\">Thứ sáu: Các cô gái đến sau cười hinh híc khi lên ôtô thể hiện rằng các cô này chuẩn bị kiếm được một “hợp đồng” béo bở.</li><li style=\"text-align: justify;\">Cả sáu chi tiết trên tôi kết luận: Các cô gái này là cave cao cấp!</li></ul><div style=\"text-align: justify;\">Tất cả mọi người trong quán đều ồ lên ngưỡng mộ sự nhận xét xác đáng của cụ “thám tử”.</div><div style=\"text-align: justify;\">Làm sao cụ có khả năng quan sát tinh tường đến vậy?</div><div style=\"text-align: justify;\">Ôi dào, đơn giản - Cụ già đáp</div><div style=\"text-align: justify;\">Mấy đứa ấy là nhân viên gội đầu thư giãn do tôi quản lý. Đây là cardvisit của chúng nó, xin gửi các anh mỗi người một cái.</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">Bài học được rút ra qua 2 câu chuyện</h3><div style=\"text-align: justify;\">Hãy cùng điểm qua 1 số bài học marketing mà chúng ta có thể lượm lặt từ câu chuyện vui này nhé!</div><div><div><div><br></div><figure class=\"aligncenter\"><img alt src=\"http://2.pik.vn/2017c315da00-9d9d-41ae-a015-a07489f6ea03.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Direct marketing: Marketing trực tiếp là một cách thực hiện marketing (cụ thể là sale và advertising) không qua các kênh thông tin truyền thống như báo chí, truyền thanh, truyền hình, mà doanh nghiệp trực tiếp tiếp xúc với khách hàng để giới thiệu sản phẩm hoặc dịch vụ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Như vậy, ông chủ quán gội đầu cùng 2 cô tiếp viên của quán đã thực hiện direct marketing bằng cách đến thẳng quán bia, gặp các khách hàng của mình và giới thiệu “dịch vụ” thư giãn. Đây cũng là một hình thức khá phổ biến và hiệu quả, thông qua các hình thức như cho nhân viên đi phát tờ rơi, tiếp thị sản phẩm, mời chào hàng dùng thử.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cũng giống như dạy học 1 kèm 1 thì nhanh tiến bộ hơn, việc giao tiếp trực tiếp mặt đối mặt giữa con người với con người sẽ truyền đạt thông tin hiệu quả hơn là qua các phương tiện truyền thông, dù công nghệ thông tin có phát triển đến như thế nào.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Brand Recognition (hay Brand Awareness): Nhận dạng thương hiệu là khả năng của khách hàng có thể nhớ lại sản phẩm và thương hiệu của bạn khi họ có nhu cầu. Nếu giả sử câu chuyện có thêm 1 tình tiết 2 người bạn từng có mặt tại quán bia và nhận cardvisit từ ông chủ quán nói chuyện với nhau như sau:</div><ul><li style=\"text-align: justify;\">A: Ê hôm nay tao muốn “thư giãn” quá mày, đi đâu đây?</li><li style=\"text-align: justify;\">B: Mày nhớ 2 con bé sexy ở quán bia hôm bữa không? Tao muốn được gội đầu “thư giãn” với 2 em đó, cardvisit nè.</li><li style=\"text-align: justify;\">A: OK ngay. Được đó mày.</li></ul><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đó chính là Brand Recognition. Như vậy chúng ta có thể phân biệt: Positioning là một quá trình do doanh nghiệp tiến hành nhằm tạo nên Brand Awareness nơi khách hàng tiềm năng của họ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hay nói cách khác: Brand Awareness là cái mục đích cần đạt được của Positioning.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Potential Customer: Khách hàng tiềm năng là tập hợp tất cả những đối tượng khách hàng có thể có mong muốn sở hữu sản phẩm hoặc dịch vụ của bạn. Việc xác định khách hàng nào là “tiềm năng” đôi khi khá đơn giản với 1 số ngành nghề, nhưng lại rất phức tạp với các ngành nghề khác, và bản thân mình đánh giá dịch vụ mà ông chủ tiệm gội đầu thư giãn ở trên cung cấp có khách &nbsp;hàng tiềm năng khá rõ ràng và tương đối dễ xác định, đó chính là: ĐÀN ÔNG.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng có phải người đàn ông nào cũng cần đến dịch vụ của ông chủ quán gội đầu trá hình này không, và nhu cầu của mỗi người cho loại dịch vụ này có giống nhau không?</div><div style=\"text-align: justify;\">Những câu hỏi này sẽ được giải đáp bởi khái niệm tiếp theo: Market Segmentation.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Market Segmentation: Phân khúc thị trường là việc chia khách hàng vào các nhóm cụ thể mà ở mỗi nhóm khách hàng có chung những đặc tính, nhằm phục vụ tốt hơn cho từng đối tượng. Tiêu chí phân khúc thị trường rất đa dạng, tùy theo lĩnh vực kinh doanh, đặc điểm của sản phẩm và tư duy của doanh nghiệp, như: dựa trên nhân khẩu (ví dụ: giới tính, độ tuổi, thu nhập, vị trí địa lý), dựa trên sở thích (nghe nhạc Pop, Rock, Country…, chơi game, lướt web), v.v…</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy theo bạn, trong câu chuyện trên, ông chủ quán gội đầu “thanh nữ” đã phân mảng thị trường dựa trên tiêu chí nào? Nếu câu trả lời của bạn là GIỚI TÍNH, &nbsp;mình nghĩ bạn đã lặp lại việc xác định Potential Market rồi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thật ra yếu tố này cũng không có trong chuyện kể trên, nhưng hãy đặt mình vào vị trí của ông chủ quán gội đầu, bạn sẽ chia mảng thị trường theo tiêu chí nào? Nếu là mình, mình sẽ chia theo THU NHẬP.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Như đã giới thiệu, việc phân khúc thị trường dựa trên khá nhiều tiêu chí, và 1 trong số đó là đặc điểm của sản phẩm. Với đặc điểm của loại hình dịch vụ gội đầu “thanh nữ” (mà ai biết được còn có các dịch vụ kèm thêm hay không) là giá cả &nbsp;dao động rất lớn tùy theo “người phục vụ”, bên cạnh đó còn thường phải kèm theo tiền boa, hoa hồng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vì thế tiêu chí có vẻ hợp để phân khúc thị trường cho loại hình dịch vụ này có lẽ nên là THU NHẬP. Thật ra, tùy theo tư duy của doanh nghiệp nữa mà sẽ có thêm những cách chia khác nhau.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Product Differentiation: là quá trình nhằm tạo ra sự khác biệt cho sản phẩm/dịch vụ của bạn, so với những sản phẩm/dịch vụ tương tự của các đối thủ cạnh tranh. Để giải được bài toán này, bạn cần đặt mình vào vị trí khách hàng và đặt câu hỏi: Vì sao tôi lại phải mua sản phẩm của anh thay vì của người khác?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sự khác biệt có thể đến từ: bản thân sản phẩm (có những cải tiến, tính năng nổi bật hơn, hình thức bắt mắt hơn), thương hiệu (so sánh iPhone với bPhone xem), hậu mãi (bảo hành, khuyến mãi), v.v…</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trong câu chuyện kể trên, ông chủ quán gội đầu đã tạo ra sự khác biệt trong &nbsp;“dịch vụ” của mình bằng những hình ảnh “trực quan”, sinh động, các cô gái được thể hiện như những tiếp viên “hạng sang” và có đẳng cấp. Đây có thể xem như 1 cách thể hiện sự khác biệt trong dịch vụ của ông (so với dịch vụ tại cầu Thị Nghè, hay dọc các tuyến đường, phố, công viên vào ban đêm).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Public Relations (PR): là quá trình tạo ra các mối quan hệ công chúng và quản lý các kênh giao tiếp, thông tin giữa doanh nghiệp với khách hàng, với nhà đầu tư, nhà cung ứng, đối thủ cạnh tranh, v.v…</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Với việc trực tiếp đến tận quán bia, ngồi trong đó và bình luận với khách hàng, đưa cardvisit, ông chủ quán gội đầu cũng có thể xem như đang tạo ra mối quan hệ với khách hàng. Khách hàng có thể nhìn ông như “người chung sở thích” với họ: ngồi trong quán bia, bình phẩm phụ nữ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nghe thì khá nực cười, nhưng bạn cứ thử tưởng tượng xem nếu ông chủ quán bia không ngồi nhậu sẵn trong quán, mà xuất hiện trên xe hơi LD trong một bộ comle bóng lộn, cùng 2 cô Ca-ve khoác tay bước vào phân phát cardvisit, liệu những khách hàng với túi tiền không phải là quá lớn có dám tìm đến dịch vụ hay không?</div><div style=\"text-align: justify;\">Hay liệu họ có dám tin tưởng dịch vụ đó hay không?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trong khi đó cách trò chuyện thân mật gần gũi với khách hàng như ông chủ quán gội đầu làm ở trên sẽ đem lại sự tin tưởng và quen thuộc, thoải mái đến khách hàng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Và cuối cùng, Customers' feedback: không kém phần quan trọng là việc nhận lại những phản hồi từ khách hàng. Việc nhận phản hồi không phải chỉ sau khi sản phẩm đã đến tay khách hàng, mà còn có thể thực hiện trước đó như khâu test sản phẩm, hoặc chào mời dùng thử.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chưa biết khách hàng sẽ phản hồi về dịch vụ “gội đầu” với Ca-ve này như thế nào, nhưng có vẻ như trước mắt ông đã nhận những lời phản hồi tốt từ những khách hàng tiềm năng của ông về những gì họ observe được từ dịch vụ: “Trông các cô này như người mẫu, nhìn thích thật đấy!”, “Ôi trời, nhìn các em ấy xong chán hẳn… mụ vợ ở nhà!”, “Vừa giầu có, vừa xinh đẹp, đàn ông ai mà không mê kia chứ!”.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Việc thu thập những phản hồi này rất có ích cho việc cải tiến sản phẩm, dịch vụ, đặc biệt là cho những chiến dịch marketing sắp tới hay xa hơn nữa là góp một phần cho việc hoạch định chiến lược phát triển của doanh nghiệp về sau.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trên đây là một số khái niệm cơ bản rút ra từ câu chuyện vui về các cô ca-ve và ông chủ quán gội đầu. Những khái niệm này rất gần gũi với thực tế mà bạn có thể quan sát và rút ra kết luận từ những hoạt động marketing hàng ngày mà bạn gặp trong chợ, siêu thị, hay trên phố, v.v… Việc hiểu những khái niệm này có thể giúp bạn trả lời câu hỏi “Cái gì đang diễn ra vậy?” và biết đâu chừng, dù bạn hoạt động trong lĩnh vực nào, cũng có thể sẽ có ích cho công việc tương lai của bạn.</div><div style=\"text-align: right;\">Nguồn &nbsp;<a href=\"Http://goldidea.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Goldidea.vn</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11955,"created_at":"2017-10-28T04:24:41.126Z","down_point":1,"up_point":20,"tags":[]}