{"_id":4346,"body":"<p><strong>Từ kiến thức kinh tế&nbsp;</strong></p><p>Lái buôn Trung Quốc bỏ tiền tạo cơn sốt đỉa bằng những lần tăng giá, sau khi thu mua với giá cũ, các thương lái Trung Quốc nhập lại hàng cho đầu nậu người Việt bằng giá mới rồi biến mất.” (Báo Đất Việt – 04/08/2013)</p><p>Chuyện lừa đảo trên thương trường nhằm mục đích thu lợi kinh tế không hiếm, chúng diễn ra hàng ngày, hàng giờ. Về lý thuyết, hoạt động buôn bán kinh doanh sẽ mang lại lợi ích cho tất cả các bên tham gia (nhà cung cấp, sản xuất, phân phối, khách hàng), cũng như xã hội (cộng đồng, nhà nước và các tổ chức phi chính phủ). Nhưng trong thực tế, chỉ cần một cá thể trong dây chuyền đặt lợi ích cá nhân lên trên lợi ích chung, thì của cải và dịch vụ sẽ không được phân bổ một cách tối ưu.</p><p>Những bạn học kinh tế chắc hẳn đã quá quen thuộc với khái niệm này qua các định nghĩa như “Ngoại tác” (Externality), hay như ví dụ điển hình “Prisoners’ Dilemma”, khi mà quyết định của một bên liên quan gây tác động xấu đến lợi ích chung của tập thể. Cũng giống như việc lí thuyết Thị Trường Hiệu Quả (Market Efficiency) không áp dụng trong mọi trường hợp (VD: Warren Buffett), con người chúng ta đôi khi hành động một cách không thống nhất với các quy chuẩn được đề xuất (people are irrational), và phần lớn điều này xuất phát từ lợi ích cá nhân.</p><p>Trong thời buổi kinh tế hiện nay, có lẽ quốc gia bị lên án nhiều nhất trong các thương vụ giao dịch là Trung Quốc. Các loại hàng hóa kém chất lượng gây ảnh hưởng tới sức khỏe người tiêu dùng, những thủ đoạn kinh doanh bất chính của quốc gia này được truyền thông bao phủ trên các mặt báo, tạp chí, loa đài. Năm 2007, Hiệp Hội Bảo vệ Người Tiêu Dùng Mỹ (CPSC) thu hồi hơn 110 triệu đơn vị sản phẩm bao gồm đồ chơi, đồ gia dụng, và phần lớn chúng có nguồn gốc từ Trung Quốc (Schroeder, 6th edition).</p><p>Tâm lí cả tin, ham rẻ, adua theo phong trào vốn là những yếu tố tâm lí được những thương lái sử dụng để kích động nguồn cung cầu, và điều này càng có hại hơn khi chúng bị lợi dụng cho các mục đích phi nhân đạo trong các cuộc giao dịch buôn bán. Không chỉ nông dân là những người bị hại mà tầng lớp trí thức, trung lưu cũng đã, đang và sẽ là những đối tượng cho những phi vụ bất hảo nếu không nâng cao hiểu biết và mức độ cảnh giác. Vậy chúng ta rút được gì sau những lần bị lừa? Một câu khá chung chung, và khen hơn là chê: “Người Tàu thâm nho.” Nhưng có lẽ ít ai biết, chúng ta đã bị lừa từ cả nghìn năm trước.</p><h3><strong>CÚ LỪA MANG TÊN “VÀNG MÃ”</strong></h3><p>Năm 762 dưới thời vua Đạt Tôn nhà Đường, nhân lúc Phật giáo cực thịnh, một vị sư tên là Đạo Tăng muốn dân chúng quy theo đạo Phật, nên nói với nhà Vua rằng, rằm tháng Bảy là ngày Diêm Vương xét xử tội phúc thăng trầm, trong lễ cúng gia tiên nên đốt theo vàng mã để người thân dâng lên cho Diêm Vương nhằm giảm nhẹ tội khi sinh thời.</p><p>Ngay sau khi du nhập vào thị trường, tập tục đốt vàng mã đã phải đối mặt với sự phản đối kịch liệt từ các tăng ni Phật tử, những người cho rằng nó không bắt nguồn từ đạo Phật chính thống. Kết quả là vàng mã bị dân chúng tẩy chay, chìm trong quên lãng một thời gian. Hủ tục này được khôi phục lại khi Vương Luân – thế hệ thứ ba của Vương Dũ – ông tổ nghề vàng mã, vì muốn phục hưng nghề gia truyền nên mới bày kế giả chết, rồi nhờ đồng nghiệp đốt vàng mã trong đám tang và bất ngờ bật nắp quan tài sống dậy. Nhân dân cho rằng việc đốt vàng mã đã phần nào làm giảm nhẹ tội cho anh ta, và Diêm Vương đã cho Vương Luân quay về cõi dương gian. Kể từ đó, người người mua vàng mã, nhà nhà đốt vàng mã vào dịp rằm tháng Bảy.</p><figure><img class=\"fr-dib fr-draggable\" src=\"http://media.mangtinmoi.com/files/news/2016/08/t-v%C3%A0ng-m%C3%A3-v%C3%A0-nh%E1%BB%AFng-nguy%C3%AAn-t%E1%BA%AFc-b%E1%BA%AFt-bu%E1%BB%99c-khi-%C4%91%E1%BB%91t-v%C3%A0ng-m%C3%A3-7-e1470226246732.jpg\" style=\"width: 583px; height: 416.845px;\"></figure><p>Qua ngàn năm Bắc thuộc, với sự đồng hóa cả về ngôn ngữ và phong tục, thì việc đốt vàng mã trở thành một nghi lễ trong truyền thống của người Việt không phải là điều quá khó hiểu. Việc Vương Luân kích cầu lại một mặt hàng tưởng như tuyệt chủng trong mắt người tiêu dùng mới là chuyện đáng lưu tâm.</p><p>Xét trên ngôn ngữ kinh doanh hiện đại, Vương Luân đã sử dụng yếu tố tôn giáo, một hậu tố quan trọng trong nhân khẩu học (demographics) – khái niệm bao quát gồm giới tính, tuổi tác, trình độ học vấn… nhằm mục đích quảng bá sản phẩm vàng mã đến nhóm thị trường (market segment) là những con người mê tín và sùng đạo. Cú marketing này có hiệu quả lớn đến nỗi việc đốt vàng mã được duy trì cho tới thời kì hiện đại, tiêu tốn cả về tài chính và sức khỏe của người tiêu dùng.</p><h3><strong>ĐỐT VÀNG MÃ – BÌNH LUẬN TỪ CÁC GÓC ĐỘ&nbsp;</strong></h3><p>Con người chúng ta vốn là những cá thể mang trong mình những tư tưởng đối nghịch. Phần lớn thời gian, chúng ta tìm cách hợp nhất suy nghĩ và hành động để đạt được sự bình yên trong tâm trí. Tuy nhiên, có những trường hợp hết sức nghịch lí trong đời thường mà chỉ có lòng tin hay tôn giáo mới có thể lí giải được.</p><p>Có mấy ai ủng hộ tục tuẫn táng – việc vua chúa Trung Hoa sau khi băng hà chôn theo thê thiếp, gia nô làm tùy tùng nơi âm giới? Chắc hẳn mỗi khi nghe đến hủ tục đó, nhiều người sẽ tỏ thái độ phản đối, thậm chí là kinh sợ vì hành động vô nhân đạo này, và cho rằng nó thật vô căn cứ. Nhưng bạn có nghĩ rằng, tục đốt vàng mã là một hình thức tùy táng – chôn theo của cải, vật chất theo người mất, nhằm bảo đảm cuộc sống no đủ dưới âm ti?</p><p>Có không ít những chuyện bi hài liên quan tới tục đốt vàng mã diễn ra ngay trong thế kỉ 21. Chị Bích, cư ngụ tại quận Bình Thạnh, TP. HCM, hàng năm đều đốt theo dàn máy vi tính giấy cho đứa con trai qua đời vì chơi game quá độ. Bà Liên (55 tuổi), đốt theo hình nhân nữ, với mục đích… làm vợ cai quản cậu con trai nơi âm giới (cậu con do sinh thời ăn chơi trác táng mà dính HIV). Lợi ích đâu chưa thấy, chỉ thấy hàng năm, số bệnh nhân hô hấp tăng vọt, cùng theo đó là hàng nghìn tỉ đồng bay theo làn khói tỏa mờ sương mỗi dịp rằm tháng Bảy.</p><figure><img src=\"http://i2.wp.com/www.lok.vn/wp-content/uploads/2016/04/10-4e9c1.jpg?resize=450%2C322\" alt=\"Đốt vàng mã - LOK\" srcset=\"http://i2.wp.com/www.lok.vn/wp-content/uploads/2016/04/10-4e9c1.jpg?w=450 450w, <a href=\" class=\"fr-dii fr-draggable\"></figure><p>Có lẽ, câu nói “Đốt vàng mã như đốt tiền” được hai nhóm người với phương diện đối lập hiểu theo hai nghĩa khác nhau. Những người tin vào tập tục này nhìn nhận nó như một cách tiếp nguồn lực tài chính cho người cõi âm – bằng việc đồng hóa hai dạng vật chất, nếu như con người chết đi, hóa thành tro bụi, thì tiền bạc cũng phải được tiêu theo nghĩa tương quan. Những người không tin và coi việc đốt vàng mã là một hủ tục cần bài trừ, sẽ không thấy được việc làm này có lợi ích gì, trong khi cái hại thì hiển nhiên: đốt vàng mã cũng như đốt nguồn tiền lao động vất vả mới kiếm được. Xét trên phương diện kinh tế, đây được xem như một tổn hại to lớn khi mà chi phí phát sinh lớn hơn lợi ích cận biên.</p><p>Hiểu theo chiều hướng tích cực, đốt vàng mã có thể đem lại nguồn lợi tinh thần, khi mà người sống cảm nhận được rằng họ vẫn đang tương tác và hỗ trợ theo một nghĩa nào đó với người thân nơi âm giới. Giống như ở Ai Cập, việc người chết được ướp xác và đặt hai đồng tiền lên mắt để trả tiền qua đò, góp phần thể hiện niềm tin rằng: “Cái chết mới chỉ là sự bắt đầu”. Đốt vàng mã còn được ví như sự quan tâm, chăm sóc của con người với con người giữa ranh giới của sự sống và cái chết, đơn giản là một sự níu kéo về mặt tinh thần, một niềm tin ám thị rằng con người chỉ thật sự mất đi khi họ không còn được nhớ tới.</p><p>Nhưng mà cuối cùng thì, tất cả chúng ta đều bị lừa bởi Vương Luân…</p><p><strong><em>Tác giả: Duy Anh Hoàng</em></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-20T04:11:08.247Z","creator_id":26,"down_point":0,"tags":[],"title":"Đốt vàng mã - Niềm tin mù quáng?","up_point":12}