{"_id":15497,"tags":[{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"}],"up_point":18,"down_point":1,"title":"\"Tẩu hỏa nhập ma\" trong tư tưởng cuộc sống","body":"<div>&nbsp; &nbsp; Ngày nay các bạn trẻ muốn thành công đã tìm rất nhiều tư tưởng triết lí cũng như chia sẻ của những người thành công để học tập. Có nhiều đầu sách tư liệu, video chia sẻ của người nổi tiếng để giúp các bạn thực hiện ước mơ đó. Một vấn đề được đặt ra là khi bạn giàu, bạn thành công thì nói gì cũng đúng cả (vì thực tế đã chứng minh triết lí của tôi đúng nên tôi thành công). Nhưng trên thế giới này không chỉ có một người thành công, một người chia sẻ kinh nghiệm, một người viết sách self-help mà có rất rất nhiều người như thế, nhiều diễn giả như thế.</div><div>&nbsp; &nbsp; Trên thực tế có rất nhiều luồng tư tưởng, kinh nghiệm, quan điểm được chia sẻ rất khác nhau. Như ngày trước tôi đi học có hai câu thành ngữ là \"học thầy không tày học bạn\" và \"không thầy đố mày làm nên\", vậy đâu đúng, đâu sai, hay cả hai đều đúng, đều sai. sự triệt tiêu lẫn nhau của nó nằm ở đâu? Hay như việc \"phớt lờ đi mà sống\" với \" học lắng nghe kinh nghiệm để cải thiện bản thân\". Và còn như \"bạn hãy ước mơ, ước mơ càng lớn, nỗ lực càng lớn bạn sẽ thành công\" và \"bạn phải biết mình là ai, cái gì có thể làm được, đừng ước mơ hảo huyền\". Có nhiều điễn giả cổ vũ tinh thần, đồng cảm, đồng hành nâng bước ta khi khó khăn, cũng có nhiều ông nói như đấm vào mặt ta, mày thì không làm được gì đâu, mày phải biết mày là ai chứ. Mà nghe ông nói ta cũng điều cảm thấy rất có lí, rất phân vân.</div><div>&nbsp; &nbsp; Chưa kể nhiều học thuyết liên quan đến triết lí sống cũa người phương đông và phương tây. Như phương đông đề cao sự tĩnh lặng, bình thản trong nội tâm. Phương tây thích hoạt động, khám phá cái mới. Trong cuộc sống hiện đại dễ dàng ta có thể bất gặp nhiều nên văn hóa rất khác nhau, các kiến thức ngược nhau.</div><div>&nbsp; &nbsp; Vậy chúng ta phải tu thân như thế nào cho đúng? Không học hành, không tiếp thu tri thức là không được. Nhưng tiếp thu như thế nào cho phù hợp, cố gắng như thế nào để thành công.</div><div>&nbsp; &nbsp; Bàn rộng ra như triết học là một thứ mông lung. Các tư tưởng vô định hình và lấn áp lẫn nhau. Tùy vào thời thế mà luồng tư tưởng mới sinh ra và phát triển hay lụi tàn đi. Dạo gần đây, phải nói rằng một phần người phương tây \"xoay trục phương đông\" học tập, nghiên cứu văn hóa truyền thống phương đông (trong lá thư của Einstien về thuyết tương đối rộng có nhắc về tư duy đạo). Vậy thứ ta bàn bạc về chân lí có đúng có sai, đúng chưa hẳn đúng mà sai chưa hẳn sai mọi thứ trộn lẫn, vô hình các luồng tư tưởng.</div><div>&nbsp; &nbsp; Phải thừa nhận rằng, ta sinh ra ở việt nam, cầu &nbsp;nối đông và nam á, ta tiếp thu được nhiều giá trị truyền thống đông phương. Ngày nay học thêm lối tây học, không xấu nhưng ta học nhiều, tiếp thu nhiều nhưng không có định hướng, không chuyên sâu, không ứng dụng thực tế môi trường thì dễ gây mơ hồ, hiểu nhầm ý hay có thể gọi là \"tẩu hỏa nhập ma\".</div><div>&nbsp; &nbsp; Để thành công, để trở thành người có cống hiến cho xã hội là điều khó chứ không phải dễ. Ngay trong khâu đầu tiên là định hình lí tưởng, mục đích và phương pháp còn gây băn khoăn chưa kể đến những thách thức khi thực hiện.</div><div>&nbsp; &nbsp; Phần lớn chúng ta dễ đón nhận tư tưởng của môi trường xung quanh, của gia đình hay của tấm gương mà ta rất thần tượng. Thêm vào đó, ảnh hưởng nhiều đến quan niệm của chúng ta là những kinh nghiệm xương máu. Vì vậy ta nên chọn một con đường xác định, học tập và làm theo nó chớ phân tán tư tưởng mà rỗng toát. Và hãy trải nghiệm nhiều, học phải hành để ta biết cái khó, cái thực tiễn mà sửa đổi cho phù hợp. Điều quan trọng, tôi nghĩ rằng dù ít dù nhiều gì thì việc làm đó phải làm ta vui vẻ và góp phần nho nhỏ gì đấy cho cộng đồng.</div><div>&nbsp; &nbsp; Vì thế, tôi không nghĩ có lí tưởng sai mà chỉ là chưa đúng với bản thân, chưa phù hợp với số đông. Một người xác định được phương hướng cuộc sống rõ ràng thật sự rất giỏi. Anh chị em giỏi có thể giúp đỡ các bạn \"tẩu hỏa phương hướng\", có thể gợi ý giúp nhau tốt hơn.</div><div>&nbsp; &nbsp; Mình viết hơi kém mong có bạn góp ý và dẫn chứng thêm về sự trái ngược tư tưởng. Chỉ nhau phương pháp vượt qua và tìm lí tưởng đúng đắn. Cảm ơn các bạn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22779,"created_at":"2018-09-08T14:56:12.067Z"}