{"_id":10379,"title":"Công bằng và bình đẳng","body":"<div>* Đầu tiên các bạn hãy đọc lại bài viết này:</div><div>Một cô gái hỏi: \" Bao nhiêu tiền 1 trái dừa vậy ông?\"</div><div>Ông già bán dừa trả lời cô ta, \" Thưa cô 10 ngàn 1 trái.\"</div><div>Cô gái nói, \" bán cho tôi 2 trái 15 ngàn được chứ. Không được tôi đi chỗ khác.\"</div><div>Người bán hàng trả lời: \" cô lấy đi, 15 ngàn 2 trái. Tôi nghĩ như vậy cũng tốt rồi bởi vì cả ngày nay tôi chưa bán được cho ai cả”</div><div>Cô gái lấy 2 trái dừa và bỏ đi với cảm giác của một người chiến thắng. Cô ấy bước vào xe hơi và đi đón cô bạn, cả 2 cùng tới một quán ăn sang trọng.</div><div>2 cô gái ngồi xuống bàn và gọi những thứ họ thích. Họ chỉ ăn một ít và để lại rất nhiều thứ mà họ gọi ra.</div><div>Sau đó cô ta thanh toán hóa đơn. Hóa đơn là 850k, cô gái đưa 900 k và nói với ông chủ quán: \" khỏi thối\"</div><div>Sự việc này có vẻ rất bình thường đối với ông chủ quán giàu có. Nhưng nó rất đau đớn cho người bán dừa tội nghiệp.</div><div>Tại sao chúng ta thể hiện sự tính toán chi li khi chúng ta mua hàng của những người nghèo khổ tội nghiệp? Và tại sao chúng ta lại quá hào phóng với những người không cần sự hào phóng của chúng ta?</div><div>Mỗi lần một đứa trẻ nghèo đến với tôi để bán một cái gì đó đơn giản, tôi lại nhớ về ba tôi. Ba tôi thường mua những món đồ lặt vặt từ những người nghèo khó với giá cao, mặc dù ông không thực sự cần đến chúng. Có lần tôi thắc mắc hỏi ba về hành động “kỳ quặc” đó thì ba tôi nói: \"đó chính là chân giá trị của cái gọi là từ thiện”</div><div>__________</div><div>Đọc xong các bạn có đồng tình với quan điểm của bài viết? Riêng tôi thì tôi không đồng tình. Lý do là:</div><div>1. Tại sao việc mặc cả mua dừa lại bị coi là xấu hổ?</div><div>Tất cả mọi loại hàng hoá đều là thuận mua vừa bán. Người ta mua khi giá trị của mặt hàng mua phù hợp với nhu cầu và mong muốn của họ. Đây là quy luật không ai phủ nhận. Trong giao dịch này bao gồm 2 yếu tố:</div><div>- giá trị hàng hoá: 100%</div><div>- giá trị dịch vụ bán hàng: 0%</div><div>Do đó việc không bo thêm tiền là đương nhiên. Mức giá phản ánh đúng bản chất giao dịch. Không có gì là xấu hổ.</div><div>2. Việc bo tiền thừa có gì sai không?</div><div>Bạn sử dụng dịch vụ nhà hàng (khi vào nhà hàng ăn) bao gồm:</div><div>- giá trị món ăn (thể hiện trên hoá đơn) 850k trên tổng thanh toán là 900k, tương ứng hơn 94%</div><div>- giá trị của dịch vụ bán hàng: khi bạn được phục vụ và bạn cảm thấy hài lòng (50k trên hoá đơn 850k là gần 6%.</div><div>Giao dịch này cũng rất bình thường, đặc biệt ở những nước phát triển, khi khách hàng rất coi trọng giá trị của dịch vụ bán hàng. Có chăng ở những nước nghèo, kém phát triển thì người ta mới xót tiền khi bo cho người phục vụ, vì họ thường muốn đạt được nhiều hơn cái mà họ được hưởng, hoặc không coi trọng cảm giác hài lòng khi được phục vụ, coi việc phục vụ tốt hay kém là như nhau.</div><div>*** Mình có 1 vài câu tự nhủ như thế này:</div><div>- Người bán dừa hay người phục vụ nhà hàng ai tội nghiệp hơn? Hay xa hơn là so giữa ông chủ nhà hàng với ông bán dừa? Ai là người lv chăm chỉ hơn, tận tâm với khách hàng hơn, ai luôn cố gắng tạo ra giá trị tốt hơn cho khách hàng của họ? Ai đã hét giá sản phẩm tăng tới hơn 30% để khách hàng phải mất công, mất sức mặc cả xuống giá trị thực, còn nếu ko mặc cả thì khách hàng chắc chắn sẽ trở thành người đáng thương nhất.</div><div>- Việc mặc cả về giá trị thực là sai hay bo tiền là sai? Tại sao ko bán với giá trị thực ngay và tận tâm hơn để khách hàng nhận được nhiều giá trị hơn, thay vì phải mặc cả. Bán 7,5k 1 quả và luôn niềm nở với khách, lựa chọn quả ngon cho khách, gói gém 1 cách cẩn thận để họ vận chuyển tốt hơn... nếu làm vậy thiếu gì người sẵn sàng trả 8-10k</div><div>- Sự điều chỉnh giá trị hàng hoá (tăng giá, giảm giá) phải đánh giá theo % giá gốc hay theo con số cụ thể? Bạn coi 3k là nhỏ nhưng nó đáng giá 40% giá trị, còn 50k là to trong khi nó đáng giá 6% giá trị. Hãy dùng tiền 1 cách khôn ngoan theo lý tính chứ ko phải cảm tính.</div><div>- Sự hào phóng không đồng nghĩa với lương thiện. Bạn hào phóng khi bạn hài lòng. Bạn lương thiện khi bạn đồng cảm. Bạn có thể tặng tiền với mục đích lương thiện khi bạn đồng cảm với nỗi khổ của người khác và muốn giúp đỡ. Bạn hào phóng bo tiền cho người đã phục vụ tốt, làm việc tốt cho bạn để bạn được hài lòng. Tuy nhiên sự hào phóng cần phải được đi kèm với việc dùng tiền sao cho đúng với giá trị của đồng tiền. Hào phóng quá mức sẽ dẫn tới lãng phí, không hào phóng không có nghĩa là keo kiệt. Khía cạnh này cũng là một phạm trù rộng và chúng ta cần suy nghĩ sâu hơn về nó.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2017-11-17T15:34:00.839Z","down_point":0,"up_point":10,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"}]}