{"_id":16026,"tags":[],"up_point":11,"down_point":0,"title":"Men vs Self and Expectations","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccbfb7f0c4a311e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Moonlight&nbsp;(2016)</figcaption></figure></div><div>Men. The monarchs. The conquerors.</div><div>Men. The daredevils. The explorers</div><div>Men. The fighters. The warriors.</div><div>Men. The pioneers. The inventors.</div><div>The moment a baby boy is born, he is hoped, and later destined, to be great. A bright child with such a glorious future ahead, he can opt for whichever noble work he likes. If he is interested in biology, he can be a doctor. If he is more concerned about raising the living standard, he can choose politics. Or, should he want to vie for justice, be a lawyer. His whole life is lucidly and straightforwardly laid in front of him.</div><div>How ideal and beautiful a life it is.</div><div>The moment that baby boy is born, he also incurs a debt. Baby boy, forever keeps in mind that whatever happens, do not dare run away from competition. Do not dare be weak.</div><div>Now, is it still ideal and beautiful?</div><div>That is the very story of millions, even billions of men all around the globe. Despite living in different nations, coming from different religious backgrounds, being of different sexual orientations, their paths converge at least one moment in time. That is when they collapse under the pressure of masculinity.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36ada370c4a411e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Moonlight&nbsp;(2016)</figcaption></figure></div><div>Feminist issues hit the headlines every once in a while, but what about men's? They are virtually invisible. This is not to diminish the importance of feminism, just a reminder that men are suffering too. Men may be identified as the main driving force behind female discrimination and gender inequality but their faults do not signify that they are unperturbed and impervious to disquiet.</div><div>Human is a creature of self-contradiction. We call for global peace but we cannot negotiate a complete ceasefire. We complain about how dangerous it is out there on the streets but instead of solving the problem at its roots, we scratch the surface. We demand a fair and equal world, but we do not even try to accept each other as how we are. We want boys and girls to develop to their fullest potential, but only in the way we presume \"normal\". We keep them in chains, forbid them from being different under the pretext that we are helping them stay on the right tracks. We always tell boys to man up because we think that this is the only way they can survive and thrive in society. \"You have to be man enough!\" - we whisper into their ears, shout at them, advise them, scare them. But do we, as a society, ever stop just for a split second to ask ourselves, how much is \"man enough\"?</div><div>Then, how much is enough? For the sake of simplicity, it is quite safe to accept that there are two main criteria. We have seen countless male historical figures who were as manly as one can be for their resounding victories and longlasting feats; Napoleon Bonaparte and Julius Caesar are prime examples. Both are eminently determined and brave, which is typical of a soldier. Today, although wars no longer dictate the world, at least in most regions, men are no less manly than before. Their manliness is now displayed through a different role: as a father who can build a tight-knit family and support it financially, or simply as a person who takes good care of his loved ones. These criteria are strictly traditional and hence, widely expected. Yet, the requirement for such qualities only fully emerges when boys reach adulthood. Before it all, boys must be masculine. Masculinity indeed presents itself in both roles, either as a soldier or a father, but it is a sure-fire recipe for none. Woefully, that dazzling illusion has compelled many to embark on a journey somewhat similar to a treasure hunt, far-fetched and partly impossible. &nbsp; &nbsp; &nbsp; &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3f6b290c4a411e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Moonlight (2016)</figcaption></figure></div><div>A truly masculine man need not blatantly showcase his virile musculature or continuously boast about his accomplishments to prove that he is masculine. Masculinity is neither evaluated through how aggressive one may be or how tough he acts nor fragile enough to be shattered by a little feminity. With that being said, it is not unusual to see men avoid or even discriminate against gay men, transpeople and butch women. Nor is it unusual to catch a man catcalling beautiful girls on the street. Nor is it unusual for a boy to shirk housework but act supremely gallant while hanging out with his girlfriend. Although the society is increasingly objecting to this selective attitude, it has already been so deeply ingrained and hence, not going anywhere soon.&nbsp;</div><div>An all-book-and-no-sports boy is likely to be called weak. A feminine boy is more often than not an object of constant ridicule. A boy departing from stereotypical behaviors is usually excluded, or even worse, isolated. Because they are not typically masculine. In a relentless and often fruitless quest for peer acceptance and inclusion, innumerable boys have no choice but to give up their identity - what makes them themselves in the hope of acquiring some streaks of masculinity. Forcing a person to strip himself of his own characteristics in exchange for liberty from mockery and apathy should never be the norm.</div><div>Still, the ambiguous outward expressions of masculinity have adjusted and adapted, ironically, to become an even more turbulent tornado of dreamlike expectations and imaginary images. When it comes to love, the ball is on men's court by default and they must always make the move irrespective of how comfortable they feel. While the objectification of women is facing backlash and fury, men cannot raise their voice and say anything about the very same thing they experience. Wars are creations of the human race that are born out of its unchained hatred and disagreements, of its inflated pride and greed, and sometimes, of its desire for freedom. But even during times of these merciless killings, men were not hardened to the point where he could not shed a tear because of the pain he feels, then why can men of these days not pour it all out if they are dying inside, are struggling to keep up the masquerade that they never asked for?</div><div>Masculinity itself is not wrong, but it is being distorted and embroidered into a source of distress, inferiority and crippling anxiety for men as well as women. Such imposition and stereotype have been proved time after time to be toxic but they somehow remain a universally accepted guideline of how to be a man. Men deserve a break from this prison of mind. Let them do what they want. Let them pursue their hobbies no matter how \"non-masculine\" they are. Let them show emotions. Let them talk about their issues. Let them be.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4c3b4e0c4a311e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Who is you?\"</figcaption></figure></div><div>In a world dominated by the unfeeling, the callous and the manipulative, vulnerability and openness are the strengths, not weaknesses, that stand out.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":20803,"created_at":"2018-09-30T11:34:36.804Z"}