{"_id":22819,"tags":[{"_id":"5a76df34e357be59ae325fb1","name":"METALLICA"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a012c1bf6444975bbea15f1","name":"METAL"},{"_id":"5b1bf4b00beb2f271980f41f","name":"ROCK"}],"up_point":12,"down_point":0,"title":"Sứ mệnh Megadeth: hủy diệt Metallica hay trở thành số 1?","body":"<div><br></div><div>“... Sướng dã man khi tôi biết tác giả cuốn “100 tay guitar Metal hay nhất” đã từng viết sách về Metallica. Liếc qua cuốn sách mà không thấy mình trên bìa, tôi đoán là tôi ở đâu đó khoảng số 69. Thế là tôi lướt từ cuối lên, qua số 50, tôi bắt đầu tự hỏi \"mình có trong này không ta?\" Đến số 16 là James Hetfield, tôi nghĩ \"chà\", bởi vì tôi luôn nể James. Tất nhiên tôi giỏi hơn, nhưng James luôn nằm trong số 3 người chơi rhythm giỏi nhất thế giới (2 người kia là Malcolm Young (AC/DC) và dĩ nhiên là tôi).</div><div>Tiếp, tôi đến top 10 và vẫn chưa thấy mình. Cứ mỗi trang lật qua, tôi càng thấy háo hức. Số 5 là Kirk Hammet. \"Ơn chúa\". Đến thời điểm đó thì tôi ở số mấy cũng không quan trong nữa, khi biết là cả James lẫn Kirk đều đã nằm dưới mình.</div><div>Rồi tôi đến số 2, và đó là John Petrucci. Tôi lạnh lưng: mình là số 1. Anh chàng đó viết hơi bựa nhưng vui: \"đây không phải chuyện về con người Dave, vì thằng cha đó tính cách như chim, mà là về trình độ guitar của hắn. Luôn có những người giỏi hơn Dave cái này cái kia, nhưng để đánh giá khả năng chơi guitar toàn diện, thì Dave là nhất…\"</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_c6fb0d25ddc54923be6470256be32dfd~mv2.jpg/v1/fill/w_780,h_480,al_c,q_90/57e354_c6fb0d25ddc54923be6470256be32dfd~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là đoạn tâm sự của Dave Mustaine khi lần đầu tiên trong đời, anh vượt qua được những người đã sa thải anh khỏi Metallica.</div><div>Ngày 11 tháng 4 năm 1983, trong chuyến lưu diễn cùng Metallica ngay trước khi nhóm trên đường đến New York để thu album đầu tay, Dave Mustaine bị sa thải bởi James Hetfield và Lars Urlich. Rất ngắn gọn ngay khi Dave vừa ngủ dậy: đây là đồ của mày và đây là vé xe buýt. Chưa hết, ngay khi Dave còn đang ngồi trên xe về California, bộ đôi trụ cột của Metallica lập tức ship Kirk Hammet từ nhóm Exodus. Kirk Hammet tập các câu riff nghĩ ra bởi Dave Mustaine trên đường đến New York và sau đó nhóm thu âm “Kill ‘Em all”.</div><div>Câu cuối cùng của Dave với James và Lars: “đừng động đến mấy thứ của tao”. “Thứ của tao” Dave ám chỉ không phải là đàn và amp, mà là ca khúc. Thế mà, cả 4 bài trong demo “No life till lether” đều đi vào Kill ‘Em All và trở thành kinh điển của thrash metal: Four horsemen (lúc đầu tựa là Mechanix), Jump in the fire, Phantom lord, và Metal Militia. Trong credit, tên của Dave bị đẩy xuống cuối.</div><div>Trong khi đó, thứ đầu tiên Dave nhìn thấy trên xe bus trên đường về nhà là dòng chữ “… the arsenal megadeath can't be rid no matter what…” Lẩm nhẩm trong đầu chữ “Megadeth”, Dave viết thứ sau này trở thành “Set the world afire”.&nbsp;</div><div>Và từ đó bắt đầu một cuộc bám đuổi chưa từng có trong âm nhạc, khi Megadeth trở thành một đội quân được lập ra như để truy sát Metallica. Album đầu tay có ngay tựa đề không cần giấu giếm: “Killing Is My Business... and Business Is Good!”, và lập tức gây tiếng vang.</div><div>Metallica ra “Ride the Lightning” năm 1984 và khẳng định thương hiệu thrash metal của họ trên toàn thế giới (album dùng 2 bài do Dave viết). Megadeth sau đó đáp trả với “Peace Sells but who is buying” năm 1986. Hiểu tầm quan trọng của album thứ hai, khi một sai lầm có thể khiến Megadeth hụt hơi, Dave chọn nội dung ca khúc nói về chính trị. Thế nên dù thích hay không, Megadeth trở thành ban nhạc metal “chính trị” rất được quan tâm và quan trọng hơn là gây được chú ý với kênh MTV.</div><div>Album tiếp theo của Megadeth, “So far, so good, so what” lại là một album khá yếu với chính họ, chưa chưa nó gì đến chuyện nó chỉ là cú đấm nặng tựa lông hồng so với “Master of Puppets”. Dave Mustaine ngộ ra rằng, một mình tài năng của anh không thể cân với đội của Metallica, và Megadeth cần thêm những tài năng âm nhạc khác. Anh sa thải toàn bộ chỉ giữ lại mỗi ông em Junior (Dave Ellefson, bass guitar), và tuyển khắt khe những nghệ sỹ có tài và nghiêm túc trong âm nhạc. Đội hình đi vào kinh điển của Megadeth với Nick Menza (drums) và Marty Friedman (lead guitar) ra đời chính vào thời điểm này.</div><div>Sau cái chết của Cliff Burton, Metallica có một quãng trùng xuống với “… And justice for all”. Cơ hội để đập chết Metallica đây rồi, Megadeth lập tức tung ra “Rust in peace” là album cho đến giờ vẫn được ưa thích nhất của Megadeth và là thứ không thể thiếu trong bộ sưu tập của bất cứ Metalhead nào. Nhưng Metallica đâu có gục ngã vì “Rust in peace”. Thực ra, họ hoàn toàn không quan tâm đến việc có kẻ bám đuổi. Có vẻ như Dave thực ra cũng hiểu chuyện đó, nhưng ngoài kia có bao nhiêu người có thể bơ đi mỗi khi ngẫm “đáng nhẽ đó là mình”. Chưa nói đến chuyện, cái thứ “đáng nhẽ” kia giờ đã trở thành một biểu tượng.</div><div>Metallica vốn là một ban nhạc rất chuyên nghiệp và thông minh, và họ biết họ phải làm gì. Ngay sau đó là “Black album” ra năm 1991, và nó vọt lên vị trí số số 1 ở cả UK và US.&nbsp;</div><div>Dave Mustaine thẫn thờ. Metallica, ban nhạc đã từng là của anh, giờ đã có mọi thứ anh thèm khát. Chưa hết, cái cục nghẹn ngay cổ Dave càng sưng to ra hơn khi chả hiểu trùng hợp kỳ dị thế nào mà single “Enter sandman” của Metallica có đoạn đọc “Now I lay me down to sleep…” của James, y chang như đoạn của Dave trong bài “Go To Hell” anh viết cho bộ phim kinh dị hài “Bill & Ted's Bogus Journey” trước đó mấy tháng. Danh chính ngôn thuận dể đè bẹp Metallica, giờ chỉ còn một cách là Megadeth phải đạt được No 1 billboard.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/psotUUPGG_E?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Skin O' My Teeth - Sự hoàn hảo của Thrash metal</div><div>Vì vậy, gạt đi mọi thứ trên thế giới, Dave Mustaine dành tất cả xí quách vào cho sáng tác và thu âm “Countdown to Extinction”. Album được sản xuất bởi Max Norman, người sản xuất những album thành công khi Ozzy ra hát solo. Tất cả các cây đều phải đánh qua máy gõ nhịp và db meter để đảm bảo nhịp và cao độ luôn chính xác một cách hoàn hảo tới từng chi tiết nhỏ nhất. Do đó “Countdown” cuối cùng ghi âm mất đến gần 4 tháng. Đến Marty Friedman và Junior Dave sau đó cũng phải thốt lên là cả đời các anh chưa bị stress nhiều như lúc thu âm đĩa “Countdown”.</div><div>Được phát hành tháng 7 năm 1992, ngay tuần đầu tiên “Countdown” đã đứng ở vị trí số 2. Dave sướng phát điên. Có điều, “Countdown” không bao giờ thò được ngón chân đến vị trí số 1. Và kẻ chắn đường không ai ngờ đó là tay chơi nhạc đồng quê - Billy Ray Cyrus với “Some Gave All”. Cũng năm đó, Billy còn ra thêm một sản phẩm để đời nữa đặt tên là Miley, sau này cũng khuynh đảo thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_5943e45fb20148febc92ebc212dc4d1d~mv2.jpg/v1/fill/w_686,h_413,al_c,lg_1,q_90/57e354_5943e45fb20148febc92ebc212dc4d1d~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Megadeth bất ngờ bị Billy Ray Cyrus hạ gục</figcaption></figure></div><div>Chán nản, Dave không bao giờ nghĩ anh có thể làm tốt hơn so với “Countdown”. “Youthanasia” ra năm 1994 tiếp bước thành công của “Countdown” và cũng ra mắt ngay ở vị trí No 2, và cũng chỉ ngồi ở số 2. Dave Mustaine rơi vào vòng xoáy của nghiện ngập và tự hủy hoại bản thân, và thành công của Megadeth như tỉ lệ nghịch với cái hố mà Dave rơi vào. Chính Dave cũng phải thừa nhận sự cố chấp của mình mặc cho thành công đáng ghen tị của Megadeth, giống như anh đã có chiếc BMW series 5 láng coong rồi, nhưng vẫn tự than thân trách phận chỉ vì tay hàng xóm có chiếc series 7.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/aU-dKoFZT0A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>A tout le monde - Bài đẹp nhất Dave Mustaine từng viết</div><div>Từ sau “Black Album”, Metallica càng ngày càng suy yếu đi, và nói chứ, Megadeth vẫn cho ra nhiều album chất lượng hơn Metallica. Load và Reload nói chung thuộc loại “làng nhàng” so với Youthanasia, Cryptic Writings, và Risk. Kể cả sau năm 2000, St. Anger và Death Magnetic cũng không thể bằng United Abominations, Endgame và Th1rt3en.&nbsp;</div><div>Nhưng cũng vẫn là Dave, một kẻ quá cuồng nộ nhưng yếu đuối như một đứa trẻ, không bao giờ tự hài lòng với bản thân, sẵn sàng tự bỏ đàn đi và cầm xẻng đào một cái hố rồi chui xuống đó nằm. Đỉnh điểm, à không phải, đáy sâu của sự việc là một đêm năm 2002, Dave Mustaine ngủ quên với cánh tay trái vắt thõng qua ghế sofa, và rồi sáng ngủ dậy anh không còn điều khiển được cánh tay của mình nữa. Megadeth bị giải tán vì Dave không thể chơi guitar nữa.</div><div>Nhưng giống như Lars Urlich từng bảo Dave Mustaine: “số mày trét son vào đít” (nguyên văn: “born with a silver spoon up your ass”) Dave chết hụt không biết bao nhiêu lần, và Megadeth rồi thì cũng trở lại.&nbsp;</div><div>Sau tất cả, Dave cũng hiểu rằng dù cho bao mục tiêu anh đặt ra nhưng không đạt được, tài năng của anh thì cả thế giới không thể phủ nhận. Bằng chứng là Dave được Joel McIver đánh giá ở vị trí số 1 trong cuốn “100 cây guitar Metal vĩ đại nhất” của anh. Năm 2009, Lars Urlich gọi điện mời Dave đến dự lễ ghi danh Metallica vào Rock n Roll Hall of fame, như là sự ghi nhận về đóng góp của Dave.&nbsp;</div><div>Giải Grammy lần thứ 59 (2017), sau 12 lần đề cử nhưng hụt, Megadeth cuối cùng cũng có cơ hội lên bục nhận giải cho “Dystopia” (Metallica đoạt 9 Grammy trong sự nghiệp).</div><div>Vậy đó nếu bạn thích một câu chuyện kết thúc hơi có hậu một chút, thì xin hãy dừng ở đây.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_988b5bb4c07d421cb8d9626d2ec0c561~mv2.jpg/v1/fill/w_560,h_560,al_c,lg_1,q_90/57e354_988b5bb4c07d421cb8d9626d2ec0c561~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Cứ thế này có phải vui không Đại Vĩ</figcaption></figure></div><div>Vì trớ trêu là ngay sau khi Megadeth được xướng tên lên nhận giải, ban nhạc của Grammy lập tức chơi… “Master of Puppets”. Cũng trong đêm Grammy đó, Metallica lên đánh “Moth into Flame” với Lady Gaga, có ai đó buồn buồn ra rút mic khiến James Hetfield hát mà khán giả chả nghe thấy gì. Nếu tôi mà là Dave, có khi tôi sẽ còn nhào lên sân khấu để giật mic của James Hetfield giống như Kanye West đã làm với Taylor Swift.&nbsp;</div><div>À nhưng mà, Kanye West có quyền làm thế vì anh ấy cũng có No 1 rồi.</div><div>Hẹn gặp lại thứ 5!</div><div>Kcid</div><div><a href=\"https://www.emoodzik.com/dumb/megadeth\" target=\"_blank\">https://www.emoodzik.com/dumb/megadeth</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-08-02T07:29:19.780Z"}