{"_id":14194,"tags":[{"_id":"5b457e406c084816cefe3e4c","name":"THE JAILBREAK"},{"_id":"5b457e406c084816cefe3e4d","name":"36H"},{"_id":"5b457e406c084816cefe3e4e","name":"JOURNEY OF YOUTH"}],"up_point":14,"down_point":0,"title":"36 giờ, 0 đồng, bạn đi được bao xa? - Maldives","body":"<div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1228af0084c511e884ba752449095835.jpg\" class=\"fr-fic fr-dib\"></figure></em>Khi biết đến chương trình, chúng tôi cảm thấy khá hoang mang vì được biết đội Lửa của năm trước đã đi từ Sài Gòn đến Nepal với 0 đồng chỉ trong 36 giờ. Tuy nhiên, sau khi tìm hiểu kỹ, chúng tôi hiểu rằng hành trình của mình không chỉ là “xách ba lô lên và đi” mà còn góp phần gây quỹ giúp đỡ trẻ em khó khăn ở Việt Nam. Từ đó, chúng tôi không ngừng tìm hiểu và phấn đấu cho một điểm đến thật-ý-nghĩa.</div><div style=\"text-align: justify;\">Thế là team SAPA (ngày xưa chúng tôi gặp nhau trên Sapa xD) với tinh thần sẵn sàng phá vỡ giới hạn bản thân ngồi lại cùng nhau với thật nhiều ý tưởng điên rồ. Từ việc làm CV theo hướng du lịch và marketing (cá nhân Tân là dân kỹ thuật nên khó khăn trăm bề), rồi tìm hiểu và gõ cửa từng công ty mong họ tài trợ cho mình. Những đêm thức trắng đầu tư cho proposal, những ngày “stress” quá phải trốn đi đâu đó cho đầu óc thông suốt…</div><div style=\"text-align: justify;\">Khó khăn lớn nhất chắc chắn là tiền rồi, nhưng đó không phải là điều giúp team thực hiện được hành trình không tưởng của mình. Mà là tinh thần đồng đội, là nỗ lực và ý chí. Năm đó thể lệ chương trình là dành 80% số tiền gây quỹ giúp cho trẻ em khó khăn, chỉ được giữ lại 20% làm lộ phí đi đường. Sau vài ngày suy nghĩ, team SAPA đã quyết định ủng hộ 100% số tiền mình gây quỹ được cho các em nhỏ. Về phần mình, cả team đã cố gắng để xin tài trợ. Việc làm proposal để xin tài trợ như thế những năm đó còn khá mới mẻ. Nhưng có hề gì, không thử thì sao biết là có được hay không xD.</div><div style=\"text-align: justify;\">Điều làm Tân nhớ nhất về chuyến đi năm ấy không phải là vùng đất xa lạ mình đã đặt chân đến, mà là người đồng đội đầy bản lĩnh Tân đã có được. Người đồng đội đã cho Tân rất nhiều bài học về cuộc sống cũng như tuổi trẻ này. Tân nhớ một buổi tối ở ven đường, khi cả team còn đang bế tắc gây nhau chuyện làm sao để có tiền đi đến nơi mình muốn, người bạn đồng hành ấy đã bảo với Tân rằng: “Nếu cứ nghĩ đến chuyện kiếm tiền để đi thì thôi ở nhà, tất cả hãy bình tĩnh rồi từ từ làm proposal và hẹn gặp các đại diện thương hiệu về du lịch”.</div><div style=\"text-align: justify;\">Rồi cứ thế mà cố gắng thôi. Đặt chân đến Maldives trong 36 giờ là một điều thật sự ngỡ ngàng. Biết mình là đội thắng cuộc, chúng tôi càng bất ngờ hơn, bởi ngay từ đầu team SAPA tham gia chương trình không phải vì giải thưởng hay danh hiệu gì cả. Đơn giản là chúng tôi muốn thử thách mình với một chương trình ý nghĩa như thế này - không chỉ đi và đến mà còn là để sẻ chia.</div><div style=\"text-align: justify;\">Nếu cho team SAPA nói riêng và Tân nói chung quay lại ngày ấy, chắc chắn câu trả lời là đi ngay và không ngần ngại, SAPA vẫn muốn phá vỡ giới hạn của bản thân và đi xa hơn, bởi <a href=\"https://www.facebook.com/thejailbreakvn\" rel=\"noopener noreferrer\" target=\"_blank\">36H</a> là một phần tuổi trẻ, một kỷ niệm thật đẹp của team.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48edd51084c511e8a5f9d7e78336e527.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những người bán hàng rất tâm lý và thân thiện, khi biết chúng tôi là những kẻ đi bụi tiền chẳng đầy túi.</figcaption></figure></div><div style=\"text-align: justify;\">--</div><div style=\"text-align: justify;\">Nếu thấy hứng thú và muốn tạo nên một hành trình không tưởng của riêng mình, bạn có thể tìm hiểu cụ thể <a href=\"https://www.facebook.com/notes/the-jailbreak/hn-hcm-season-5-36h-no-money-how-far-can-you-go/1773288672707233/\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> nhé!</div><div style=\"text-align: justify;\"><em>Về hành trình năm rồi của đội mình, các bạn có thể xem bài này:</em></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/36-gio-0-dong-ban-di-duoc-bao-xa-Da-Nang-au8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">36 giờ, 0 đồng, bạn đi được bao xa? - Đà Nẵng</strong><br><em class=\"markup-em\">Bài viết gửi bởi hawliet trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/36-gio-0-dong-ban-di-duoc-bao-xa-Da-Nang-au8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86762120851b11e89d3b73aa851eeae7.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14653,"created_at":"2018-07-11T04:49:09.750Z"}