{"_id":23044,"tags":[],"up_point":17,"down_point":0,"title":"Soulmate .","body":"<div>Người bạn yêu phải là người như thế nào? Rằng người đó là một người luôn biết quan tâm, hay là phải thông minh giỏi giang, hay phải là người luôn có ý chí tiến thủ? Dù bất cứ tiêu chuẩn trong thâm tâm của bạn như thế nào đi nữa, mình mong sâu thẳm trong bạn sẽ luôn có 1 điều kiện cần, rằng <strong>người đó luôn tôn trọng bạn cho dù bất cứ giá nào đi nữa.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c891f130ba9211e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div>Nhớ lại những năm tháng vụn vỡ trong mối quan hệ độc hại mình từng có, mình ước có thể quay trở về quá khứ và nói với cô gái năm đó rằng: \"Cô gái ơi, thời gian trôi nhanh như gió, hà cớ gì em phải đắm chìm trong những cảm xúc đau đớn đó và làm tổn thương mình như vậy. Và cô gái ơi, nếu em không yêu bản thân mình trước nhất, thì ai sẽ làm điều đó cho em đây?\"</div></div><div>Càng lớn, tôi càng nhận ra rằng tình yêu vốn không phải là trạng thái, mà nó là hành động. Tình yêu vốn ẩn chứa trong từng hành động nhỏ nhất có thể: từ nụ cười, cử chỉ, ánh mắt, cho đến giọng nói và câu chữ. Và cô gái ơi, cho dù thời gian đã dài đến đâu chi chăng nữa, chỉ cần cả 2 đều cố gắng từ những điều nhỏ nhất, thì tình yêu vẫn mãi luôn ở đó.</div><div>Cô gái ơi, nếu em đang tuyệt vọng.&nbsp;</div><div>Chỉ cần em không bỏ cuộc, chỉ cần em luôn hi vọng, chỉ cần em luôn cố gắng trở thành người tốt hơn, chỉ cần em luôn yêu bản thân mình. Thì dù cuộc sống đối với em có vẻ khó khăn đến thế nào đi nữa, sẽ luôn có người dành cho em đúng nghĩa nhất. Và khi gặp được họ rồi, chẳng phải điều đó xứng đáng sự chờ đợi của em sao :)</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beaf1e90ba9211e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phải nói, nó thực sự rất xứng đáng ạ <3</div><div>#1206</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29050,"created_at":"2019-08-10T03:31:22.610Z"}