{"_id":16546,"tags":[],"up_point":13,"down_point":1,"title":"Ý nghĩa của sự thất bại ","body":"<div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8075e5a0d60911e886158711bcd3eea9.jpg\"></div><div>Một người lên tiếng hỏi: “Hãy nói cho chúng tôi nghe về thất bại”</div><div>Và một vị hiền triết trả lời</div><div>* &nbsp; * &nbsp; *</div><div>Liệu một chiếc lá khô, khi lìa cành vào mùa đông có cảm thấy bị đánh bại bởi sự lạnh lẽo?</div><div>Cái cây trả lời với chiếc lá khô rằng: Đó là 1 chu kỳ của sự sống. Bạn có thể nghĩ rằng bạn sắp chết, nhưng bạn vẫn sống bên trong của tôi. Nhờ bạn, tôi sống bởi tôi có thể hít thở. Và cũng cảm ơn bạn, tôi cảm thấy được yêu thương, bởi tôi có thể mang lại những bóng mát cho những lữ khách mệt mỏi trên đường. Nhựa sống của bạn hòa vào nhựa sống của tôi. Chúng ta là một. &nbsp;</div><div>Liệu một người đã dành ra bao năm tháng để leo lên đỉnh núi cao nhất trên thế giới cảm thấy bị đánh bại khi ông ta đến gần ngọn núi và phát hiện ra rằng mẹ thiên nhiên đã phủ lên đỉnh núi đám mây của bão tố?</div><div>Người đàn ông nói với ngọn núi rằng: Bạn không muốn gặp tôi vào thời điểm này nhưng thời tiết sẽ đổi thay và một ngày nào đó, tôi sẽ quay trở lại và lên đến đỉnh núi. Trong suốt thời gian đó, bạn sẽ vẫn ở đây và chờ ngày tôi đến.</div><div>Liệu một cậu trai trẻ, sau khi bị từ chối tình yêu có khắng định rằng tình yêu là không tồn tại?</div><div>Cậu trai ấy tự dặn lòng mình rằng: Tôi sẽ tìm một người phù hợp hơn và có thể hiểu được những cảm xúc của tôi. Và tôi sẽ hạnh phúc cho đến cuối đời.</div><div>Trong sự sống, không có điều gì là chiến thắng hay thất bại mà chỉ có sự chuyển dịch.</div><div>Mùa đông muốn nỗ lực đấu tranh để cai trị toàn cõi nhân gian, nhưng trong cái kết, ta sẽ thấy sự chiến thắng của mùa xuân, đem theo nó là muôn hoa bung nở và hạnh phúc.</div><div>Mùa hè cũng muốn những ngày tháng ấm áp sẽ kéo dài mãi, vì nó tin rằng sự ấm áp là cần thiết cho trái đất này, nhưng sau cùng, nó phải chấp nhận rằng mùa thu đang đến, để trái đất có thể nghỉ ngơi sau bao tháng ngày ấm áp.</div><div>Cỏ sẽ bị nai ăn và nai cũng sẽ bị săn bởi sư tử. Ai là người mạnh nhất không phải là điều quan trọng bởi ông Trời sẽ luôn chứng minh cho chúng ta thấy rằng vòng quay của cái chết và sự tái sinh là vô tận. Và trong vòng quay đó, không có kẻ thắng cũng như người thua, chỉ có các giai đoạn tiếp diễn nhau. Khi trái tim con người hiểu được điều này, người đó sẽ tự do và chấp nhận được cả những giờ phút cực khổ cũng như những khoảnh khắc vinh quang. Tất cả rồi sẽ trôi qua. Cái này sẽ kế thừa cái kia. Và vòng quay vẫn tiếp tục cho đến khi chúng ta chúng ta giải phóng mình khỏi xác thịt và tìm đến với Đấng toàn năng.</div><div>Vì vậy, khi những đấu sĩ bước vào võ đài, dẫu là bởi sự lựa chọn của cá nhân anh ấy hay do định mệnh sắp đặt, tinh thần của anh ấy vẫn được tưới mát bởi niềm vui và hy vọng cho cuộc chiến trước mắt. Nếu anh ấy vẫn được phẩm giá và danh dự của mình, ngay cả khi thua trận đấu, anh ấy vẫn không bao giờ bị đánh bại bởi tâm hồn của anh ấy vẫn còn nguyên vẹn. &nbsp;</div><div>Thua 1 cuộc chiến và mất đi tất cả khiến ta nghĩ rằng mình đang trải qua nỗi bất hạnh tột cùng. Nhưng khi giây phút đó qua đi, ta sẽ nhận ra có một sức mạnh vô hình luôn tồn tại trong mỗi người, sức mạnh đó khiến chúng ta bất ngờ và giúp gia tăng lòng tự trọng của chúng ta. Chúng ta nhìn xung quanh và nói với nhau rằng “Tôi đã vượt qua.”</div><div>Chỉ những ai không nhận ra được sức mạnh ẩn giấu đó mới thừa nhận “Tôi đã thất bại” và buồn rầu. Còn những người đã nhận ra, thì ngay cả khi họ đang trải qua nỗi đau vì họ bị đánh bại và cảm thấy nhục nhã bởi những lời lẽ thóa mạ của bên thắng cuộc, họ có thể sẽ khóc, rơi vài giọt nước mặt nhưng họ sẽ không bao giờ cảm thấy tự thương hại cho mình. &nbsp;Họ biết rằng đây chỉ là một khoảng dừng giữa các cuộc chiến và rằng, lúc này đây, họ đang bất lợi hơn.</div><div>Họ lắng nghe nhịp đập của con tim, họ ý thức được sự căng thẳng và nỗi sợ. Họ suy xét về cuộc đời mình và nhận ra rằng dù họ sợ hãi, niềm tin của họ vẫn tồn tại, thúc đẩy họ tiến lên. Họ nỗ lực để tìm ra điều gì họ đã làm sai và điều gì họ đã làm đúng. Họ tận dụng những phút giây thất bại để nghỉ ngơi, chữa lành vết thương, nghĩ ra chiến lược mới và trang bị bản thân tốt hơn.</div><div>Và khi bình minh đến cùng trận chiến tiếp theo gõ cửa, họ vẫn sợ nhưng họ phải hành động hoặc họ sẽ mãi mãi nằm im dưới mặt đất. Và họ đứng dậy và đối mặt với đối thủ.</div><div>Sự thảm bại vừa qua đồng nghĩa với việc trận này họ phải thắng, bởi họ không muốn lại tiếp tục trải qua nỗi đau vừa rồi thêm lần nào nữa.</div><div>Nhưng nếu chiến thắng không thuộc về họ lần này, nó có thể sẽ đến vào lần tiếp theo. Và nếu không phải lần tiếp theo thì sẽ là sau đó nữa. Điều quan trọng là phải đứng lên trở lại trên đôi chân của mình. Chỉ những kẻ bỏ cuộc mới bị đánh bại. Những người khác, sẽ luôn chiến thắng.</div><div>Và ngày đó sẽ đến, khi những khó khăn trở thành những câu chuyện được kể một cách đầy tự hào cho những người nghe và người nghe sẽ lắng nghe với sự tôn trọng sâu sắc và học được 3 bài học sâu sắc rằng:</div><div>- Hãy kiên nhẫn cho thời phút phù hợp nhất dành cho bạn</div><div>- Đừng để cơ hội tiếp theo trôi qua bàn tay mình</div><div>- Hãy tự hào vì những vết sẹo. Những vết sẹo là tấm huân chương in trên thân thể của mình và đối thủ của chúng ta sẽ sợ hãi khi thấy chúng bởi họ biết họ phải đối diện với một người dày dặn kinh nghiệm. Điều này sẽ khiến họ muốn đối thoại và tránh né những xung đột không cần thiết. Những vết sẹo luôn có sức nặng hơn những thanh kiếm đã tạo ra chúng.</div><div>-----------------------</div><div>Năm 1974, một nhà khảo cổ người Anh đã tìm thấy một bản thảo cổ tại Accra có nguồn gốc từ TK 14. Tài liệu được viết bằng tiếng Ả Rập, Do Thái và La Tinh, kể về cuộc họp giữa người dân Jerusalem và 1 hiền nhân vào cái đêm cuối trước 1 cuộc tấn công của quân thập tự. Khi người dân thành phố đang vô cùng hoảng sợ, vị hiền triết, thông qua các dụ ngôn của mình đã giúp họ khám phá ý nghĩa và giá trị của cuộc sống. Bản thảo được Paulo Coeho biên dịch và xuất bản. Toàn xin được dịch lại để các bạn cùng đọc và chiêm nghiệm.&nbsp;</div><div>Đây là phần 1 của tác phẩm.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2018-10-22T14:49:10.157Z"}