{"_id":25032,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":15,"down_point":0,"title":"Viết cho em – 36 – Viết ra nỗi buồn","body":"<div style=\"text-align:justify;\">Series Viết cho em này anh đăng ở 3 nơi: Facebook, Spiderum và Ereka. Mấy hôm nay có thêm một số người mới đọc và gửi phản hồi tích cực, thấy vui vui. Có người đọc lại từ bài đầu tiên. Một vài bạn vẫn còn đang tiếp tục viết cùng anh từ đợt <a href=\"https://www.facebook.com/photo.php?fbid=2656799294378539&set=a.229629330428893&type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">“phát động cuộc vui”</a>, nhiều bạn đã ngừng hẳn. Viết 100 chữ là điều không khó, 2-3 đoạn là xong rồi. Kể một điều gì đó, cảm nhận về một thứ gì đó, hay là những suy nghĩ mông lung mơ mộng, cũng đủ rồi. Cái khó là viết mỗi ngày. Và đó cũng là thứ giá trị nhất, càng lâu thì giá trị càng lớn.</div><div style=\"text-align:justify;\">Có một điều mà không mấy bạn làm được khi tham gia “viết cho em” này là dùng thống nhất các hashtag anh đã gợi ý, hoặc comment link bài viết của các bạn vào bài anh đăng trên FB mỗi ngày. Mục đích của hành động này là chia sẻ động lực cho nhau, để người khác cũng biết là có nhiều người đang viết mỗi ngày như thế. Nhiều bạn vẫn còn viết, nhưng chỉ có một vài bạn vẫn đang dùng hashtag (mà lại để bài viết ở chế độ friends). Thôi thì nhân đây nhắc lại một lần về tác dụng của hashtag và comment, chia sẻ động lực cho người khác cũng là tiếp thêm động lực cho bản thân mình, các bạn nhé.</div><div style=\"text-align:justify;\">Trước khi bắt đầu “Viết cho em” thì anh đã theo dõi một số bạn thực hiện thử thách viết mỗi ngày, anh cũng từng khuyên các bạn rèn cách viết, tự quan sát bản thân mình qua việc viết, trong đó có một số bạn làm việc chuyên môn là viết, nhưng mọi người hoặc là chưa bao giờ làm theo, hoặc là làm vài hôm rồi bỏ. Điều này không hề dễ, các bạn bỏ dở là bình thường, nhưng muốn bắt đầu lại lúc nào cũng được nhé, đừng vì xấu hổ mà bỏ luôn.</div><div style=\"text-align:justify;\">Viết ra điều mình nghĩ trước hết là để mình có thể nhìn thấy suy nghĩ đó, tiếp xúc với nó ở một dạng thức khác hơn là loanh quanh trong đầu. Điều này được nhiều tác giả sách tư duy, sách dạy lập kế hoạch nêu ra rồi. Viết ra tâm trạng của mình cũng vậy, trước hết là giúp mình hiểu về tâm trạng đó nhiều hơn, hoặc ở một góc nhìn mới, có thể sẽ có điều khác hơn.</div><div style=\"text-align:justify;\">Điều làm anh thấy khó hiểu là mặc dù anh đã phân tích, động viên rất nhiều, nhưng đa phần các bạn vẫn dạ dạ rồi thôi, chẳng ai thật sự ngồi xuống viết ra những suy nghĩ trong đầu cả. Có lẽ họ không tin rằng viết ra thì sẽ có thể thay đổi được thực tại hoặc có bất kỳ tác dụng nào?</div><div style=\"text-align:justify;\">Nếu mình đang buồn, hay đang giận, thì việc viết ra có thể giúp bản thân bình tĩnh lại, ít nhất là cũng có thể dùng việc viết thay cho một hành động dại dột nào đó. Nhiều người cho rằng không phải ai cũng có thể viết, có thể diễn đạt tâm trạng hay suy nghĩ của mình dưới dạng văn bản viết, nhưng đa số những người có suy nghĩ đó đều chưa từng thử, chưa từng đặt bút hoặc đặt tay lên bàn phím lần nào.</div><h3 style=\"text-align: justify;\">Thử xem ta có thể nói gì khi buồn nhé.</h3><div style=\"text-align:justify;\">Khi cảm thấy buồn và muốn viết về nó, lần đầu tiên, ta viết: “Tôi buồn quá.” Ồ, còn gì nữa không nhỉ. Không lẽ nỗi buồn của mình chỉ đơn điệu như vậy? Vậy thì có đáng buồn không? Tại sao mình lại buồn? Thế là ta viết thêm nguyên nhân của nỗi buồn. “Tôi buồn quá. Hôm nay cô ấy đi chơi với đám bạn thân đến khuya mới về.” Ủa, vô lý vậy ta, cô ấy đi chơi với đám bạn thì sao mình phải buồn, không lẽ cô ấy không được đi chơi với bạn? Lại viết tiếp “Cô ấy đi 4-5 tiếng mà không nhắn tin cho tôi lần nào, chắc là vui quá quên mất tôi rồi. Trong đám đó lại còn có một thằng từng thích cô ấy và vẫn luôn có ý đồ với cô ấy. Không lẽ cô ấy không biết điều đó, hay là cô ấy cũng thích như vậy?” Nhìn lại đoạn này ta thấy nguyên nhân là lo sợ và ghen hờn. Và thấy được tất cả mọi thứ đều là suy diễn của bản thân ta vậy.</div><div style=\"text-align:justify;\">Có những thứ suy nghĩ mà nếu ta chỉ để nó trong đầu và chạy theo nó, nó sẽ dẫn ta đi xa, rất xa thực tế, đến độ ta tưởng rằng nơi mà nó dẫn ta đến mới là thực.</div><div style=\"text-align:justify;\">Viết lại để thấy có những nỗi buồn là ảo vọng, cũng có những nỗi buồn chân thật, khiến lòng quặn thắt theo từng chữ, từng lời. Có khi buồn quá không viết nỗi thành câu, thì mình viết thơ vậy. Một ngày tháng tám năm 2018, anh đã viết:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37482030f8ba11e98ade05caeff7b13c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align:justify;\">Hôm nay là một ngày buồn</div><div style=\"text-align:justify;\">nếm qua một thoáng ngọn nguồn khổ đau</div><div style=\"text-align:justify;\">trời xanh này thật là cao</div><div style=\"text-align:justify;\">ngước lên nhìn xuống xa nhau mất rồi.</div></blockquote><div style=\"text-align:justify;\">Viết xong thấy trình độ làm thơ của mình còn đáng buồn hơn cả nỗi buồn hiện tại, nên cũng bớt buồn đi.</div><div style=\"text-align:justify;\">Đa phần những nỗi buồn hay cơn giận của mình, nếu viết ra thành chữ, thành thơ, ngay lúc đó đã giúp mình có một cái nhìn khác về chúng, mà vài tháng sau nhìn lại sẽ thấy ồ sao mình trẻ con, vớ vẩn vậy.</div><h4 style=\"text-align: justify;\">Vậy tại sao ở hiện tại mình không thể có được cái nhìn trưởng thành của tương lai để có thể nhìn những niềm đau nỗi buồn đang có này một cách nhẹ nhàng hơn, thấu triệt hơn?</h4><div style=\"text-align:justify;\">Nguyên nhân có rất nhiều, trong đó quan trọng là hiện tại ta chỉ đang chạy trốn nỗi buồn hay điên tiết với cơn giận mà không thật sự bình tĩnh nhìn vào chúng, nên không biết nó nhỏ hay lớn, có điểm gì đáng sợ, điểm gì đáng yêu.. chỉ có về sau ta mới bình tĩnh nhìn lại để thấy rõ ràng như vậy. Một cách khác chính là viết ra.</div><div style=\"text-align:justify;\">Khi em buồn, hay vui, hay giận, viết ra đều có ích cả. Đó là khi mình có thể bình tĩnh để nhìn lại cảm xúc của mình. Vì sao? Vì không bình tĩnh thì không viết được. Chỉ có thể ghi “tôi buồn quá” “tôi giận quá” “tao hận mày X ơi”. Càng viết thêm về cơn giận, về nỗi buồn thì ta sẽ càng trút ra những suy nghĩ trong đầu, để cho đầu óc mình thoáng đãng hơn, để mình nhìn chúng nó rõ ràng hơn.</div><div style=\"text-align:justify;\">Cách dễ dàng nhất để viết ra là trả lời từng câu hỏi: Tại sao, như thế nào, ở đâu, ai… cứ đặt câu hỏi và tự trả lời, đọc lại và xem có góc nhìn nào khác hay không, rồi viết tiếp… Sau khi viết và đọc lại một vài lần như vậy, bắt đầu quan tâm đến câu hỏi “Mình thật sự muốn gì?”</div><div style=\"text-align:justify;\"><strong>Em thật sự muốn gì với tình huống này? Và sẽ có thể làm gì để tác động cho sự việc đi theo hướng mình mong muốn đó?</strong></div><div style=\"text-align:justify;\">Đừng bao giờ muốn những thứ mình không thể thay đổi phải thay đổi ngay lập tức. Mong muốn đó sẽ làm em thấy khổ sở hơn. Hãy nhìn lại mọi thứ và suy nghĩ phương hướng có khả năng cao nhất.</div><div style=\"text-align:justify;\">Tất nhiên không phải cứ viết ra là mọi chuyện sẽ được giải quyết. Viết ra chỉ giúp ta bình tĩnh, sáng suốt và tránh khỏi sự điều khiển của nỗi buồn, cơn giận mà làm ra những hành động có thể gây thêm tai hại nhiều hơn.</div><div style=\"text-align:justify;\">Nhờ viết mà anh đã thoát ra khỏi nhiều thứ tiêu cực ám ảnh trong đầu mình, những thứ mà nếu chìm vào nó thì đã có thể hại mình, hại người nhiều lắm.</div><div style=\"text-align:justify;\">Em thử xem nhé. Bắt đầu bằng “Hôm nay vui quá” cũng tốt. Rồi cứ thế viết thôi.</div><div style=\"text-align:justify;\">27.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:right;\">Đây là cả album \"Viết cho em\": <a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" target=\"_blank\">https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-27T13:07:30.177Z"}