{"_id":3404,"body":"<div><p><strong>Không có mối tình khắc cốt ghi tâm như trong bộ phim được mệnh danh là \"ngôn tình Âu Mỹ\", nhưng người phụ nữ này vẫn khiến cho nước mắt của người khác phải tuôn rơi khi lựa chọn một \"cái chết êm ái\" giống như nhân vật nam chính trong \"Trước ngày em đến\".</strong></p><p><br /></p><p>Cách đây ít lâu, bộ phim điện ảnh \"Trước ngày em đến\" (Me Before You) được trình chiếu đã cướp đi nước mắt của biết bao cô gái đa sầu đa cảm trên khắp thế giới. Ai nấy đều cảm động rưng rưng lúc chứng kiến cảnh Lou Clark (Emilia Clarke đóng) đau đớn khi biết tin Will Traynor (Sam Claflin thủ vai) vẫn quyết định lựa chọn \"cái chết êm ái\" thay vì tiếp tục làm gánh nặng của gia đình nhưng sẽ được sống hạnh phúc bên người mình yêu.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/1-1471045934293.jpg\" /></p><p><em>\"Trước ngày em đến\" đã khiến cho nước mắt của biết bao cô gái phải tuôn rơi.</em></p><p><br /></p><p>Nhiều người trách cứ Will là kẻ hèn nhát vì đã không dám đối diện với hiện thực tàn khốc, có người lại chỉ trích anh là kẻ ích kỷ khi chỉ biết đến mình mà không nghĩ đến cảm nhận của người khác. Tuy nhiên, tất cả chúng ta đều không phải là Will, chúng ta chưa từng trải qua những nỗi đau khổ, dằn vặt mà anh ấy phải chịu đựng, chúng ta cũng không thể hình dung được hết những nỗi mặc cảm luôn đeo bám chàng công tử nhà giàu đã gần như mất hết tương lai chỉ sau một vụ tai nạn... Mỗi người có một hoàn cảnh, một cách nghĩ và một lập trường riêng, chính vì vậy, chúng ta chẳng có quyền phán xét bất cứ ai về những quyết định mà họ đã tự lựa chọn cho cuộc sống của mình. </p><p><br /></p><p>Cũng giống như Will Traynor, cô Betsy Davis, một người phụ nữ 41 tuổi sống ở California, Mỹ đã lựa chọn rời xa thế giới này chỉ sau 2 ngày vui vẻ hết sức có thể bên cạnh những người thân yêu nhất của mình.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/1-1470990559943.jpg\" /></p><p><em>Vì căn bệnh quái ác mà Betsy không thể điều khiển được thân thể của mình. </em></p><p><br /></p><p>Cách đây 3 năm, các bác sĩ đã chẩn đoán Betsy mắc hội chứng ALS, hay còn được gọi là chứng bệnh của Lou Gehrig - Xơ cứng teo cơ một bên. Ban đầu, căn bệnh quái ác khiến cô không thể đi lại bình thường mà phải dựa vào chiếc xe lăn. Sau đó, bệnh tình chuyển biến ngày càng xấu hơn, Betsy thậm chí còn không thể cử động nổi cánh tay của mình và buộc phải nằm yên bất động trên giường.</p><p><br /></p><p>Quá mệt mỏi với cuộc sống tù túng cùng những nỗi đau không thể diễn tả được thành lời, Betsy đã quyết định từ bỏ những liệu pháp vật lý trị liệu chẳng đem lại kết quả gì để đến với miền cực lạc bằng một \"cái chết êm ái\".</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/2-1470990559945.jpg\" /></p><p><em>Người phụ nữ sở hữu nụ cười tươi rói luôn sống mãi trong tâm trí của người thân và bạn bè.</em></p><p><br /></p><p>Tuy nhiên, người phụ nữ có nụ cười tươi rói này lại không muốn cứ thế lặng lẽ ra đi, vì cuộc đời này còn quá nhiều niềm vui và quá nhiều mối quan hệ mà cô cần phải trân trọng. Bên cạnh đó, Betsy cũng hy vọng những người thân của cô sẽ cảm thấy nhẹ nhàng chứ không phải đau khổ vật vã vì cái chết của mình. Thế nên, Betsy đã lên kế hoạch tổ chức một bữa tiệc chia tay thật ý nghĩa để lưu lại những khoảnh khắc tuyệt vời nhất bên cạnh những người mà cô yêu thương nhất trên đời.</p><p><br /></p><p>Đầu tháng 7 vừa qua, cô đã gửi thư cho khoảng 30 người thân và bạn bè của mình để mời họ tới tham dự một bữa tiệc đặc biệt trong 2 ngày cuối tuần. Betsy không ngại ngần chia sẻ về thời gian cô sẽ tiến hành \"cái chết êm ái\" với những vị khách mời và không quên dặn dò họ rằng: \"Bữa tiệc này sẽ không giống với bất kỳ bữa tiệc nào mà bạn từng tham dự trước đây. Các khách mời xin hãy lưu ý ổn định tâm trạng, mở rộng lòng mình và coi tôi là trung tâm, quan trọng nhất là đừng khóc trước mặt tôi.\"</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/3-1470990559946.jpg\" /></p><p><em>Betsy tỏ ra vô cùng vui vẻ trong bữa tiệc chia tay của mình.</em></p><p><br /></p><p>Những người thân yêu đã không phụ lòng Betsy, họ đã khiến cho 2 ngày cuối cùng của cuộc đời cô trở nên vô cùng khó quên. Nhìn bề ngoài, bữa tiệc chia tay này cũng chẳng khác các bữa tiệc bình thường là bao: Cả chủ tiệc lẫn khách mời đều vô cùng vui vẻ; khách mời được ăn đồ ăn ngon, uống rượu thượng hạng và nhảy những điệu vũ mà họ yêu thích... Trong 2 ngày ấy, dường như nụ cười luôn thường trực trên môi mỗi người, và tất nhiên, chẳng có ai tỏ ra đau khổ hay khóc lóc trước mặt người sắp ra đi. Betsy vô cùng mãn nguyện vì mọi điều mà những người thân yêu đã làm cho cô.</p><p><br /></p><p>Thế nhưng, cuộc vui nào rồi cũng đến hồi kết thúc, sau 2 ngày vui vẻ hết sức có thể, Betsy đã phải quay về với thực tại đau thương và tìm đến \"cái chết êm ái\" như một lối thoát cho tương lai tăm tối đang chờ đợi cô ở phía trước. Không ai nói ra, nhưng ai nấy đều cảm thấy tiếc nuối khi phải chia xa Betsy. Trước khi ra về, mỗi người đều gửi đến cô một nụ hôn tạm biệt, có những người còn rời đi với tâm trạng nặng trĩu, nhưng tất cả bọn họ đều giữ đúng lời hứa không khóc trước mặt cô.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/4-1470990559947.jpg\" /></p><p><em>Tất cả mọi người đã có 2 ngày tuyệt vời và vô cùng khó quên.</em></p><p><br /></p><p>Thấy không khí trùng xuống, Betsy thậm chí còn tươi cười động viên mọi ngưởi rằng bữa tiệc chia tay này không phải là kết thúc, bởi cô sắp được tái sinh, sắp được đón chào một cuộc sống mới tươi đẹp và hạnh phúc hơn hiện tại rất nhiều...</p><p><br /></p><p>Betsy Davis đã mãi mãi ra đi ở tuổi 41 và để lại cho người thân cùng bạn bè những hồi ức khó phai. Tuy rằng cô đã không còn trên cõi đời này, nhưng nụ cười rạng ngời của cô sẽ mãi mãi đọng lại trong tâm trí của những người còn sống.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/5-1470990559948.jpg\" /></p><p><em>\"Cái chết êm ái\" có lẽ sẽ mở ra một cuộc đời mới vui vẻ và hạnh phúc hơn cho Betsy.</em></p><p><br /></p><p><em>(Theo Trí Thức Trẻ)</em></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-13T05:04:03.369Z","creator_id":582,"down_point":0,"tags":[],"title":"Cái chết hạnh phúc nhất","up_point":17}