{"_id":20468,"tags":[{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5b7b8b46257e8147f4907572","name":"DATA ENGINEER"}],"up_point":16,"down_point":1,"title":"Đọc vị nhà tuyển dụng Data Scientist","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f763d90065b611e9b46d199df1efedc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tờ Havard Business Review từ năm 2012 đã nhận định, Data Science là nghề nghiệp sexy nhất thế kỉ 21. Và quả đúng như vậy, sức nóng của nghề này đã lan tỏa nhanh chóng từ nước ngoài về với Việt Nam.</div><div>Nếu chăm chỉ check ở trên các chuyên trang tuyển dụng, bạn sẽ nhận thấy thực tế rằng, người người đăng tuyển Data Scientist, nhà nhà đăng tuyển Data Scientist, hễ công ty nào thu thập được Data khách hàng, là muốn tuyển Data Scientist. Nhiều trong số những công ty này hoàn toàn không biết, hoặc có định hướng tương đối mù mờ về việc mình sẽ tuyển Data Sciencsist về để làm gì. Vậy thì, nếu bạn đang ngắm đến 1 công việc trong ngành này, thì hãy chú ý những điểm dưới đây trong bản mô tả công việc để cân nhắc tới việc có nên ứng tuyển vào một công ty không nhé!</div><div>Lưu ý dưới đây được tham khảo theo Jeremie Harris – Trong <a href=\"https://towardsdatascience.com/the-problem-with-data-science-job-postings-8a3542f38724\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết</a> trên Medium:</div><div>- Nếu một công ty yêu cầu &nbsp;hơn 6 năm kinh nghiệm Deep Learning, thì rất có thể JD của họ được viết bởi một &nbsp;người không có kiến thức &nbsp;kỹ thuật. Và cũng vì thế, có thể cho rằng, nếu bạn không hoàn toàn tự tin để “cân &nbsp;team” và xây dựng nền tảng phân tích dữ liệu từ mớ file exel hỗn độn được thu &nbsp;thập bắt đầu từ vài năm về trước, thì bạn nên cân nhắc để apply vào vị trí &nbsp;này.</div><div>- Nếu không có kinh &nbsp;nghiệm, ĐỪNG BAO GIỜ apply vào vị trí yêu cầu 2 năm kinh nghiệm. Điều này là &nbsp;tất nhiên đúng không, nhưng đôi khi vẫn có nhiều bạn ứng viên nhầm tưởng rằng, &nbsp;những dự án nhỏ bạn thực hành trong quá trình học cũng có thể tính là kinh &nbsp;nghiệm nên vẫn mạnh dạn apply. Thật ra, với tình hình cung không đủ cầu hiện &nbsp;nay, nhiều công ty vẫn chấp nhận loại kinh nghiệm kiểu này, nhưng cần nhớ rằng, &nbsp;kinh nghiệm thực tế khác rất nhiều so với những bài tập mà bạn tự đặt ra cho &nbsp;mình. Vì vậy, tốt nhất, đừng nên tự đặt mình vào thế khó.</div><div>- Có nhiều bạn ngại ngần khi apply vào các công ty ghi rõ ràng trong JD về ngôn ngữ lập trình hay nền tảng mà bạn sử &nbsp;dụng và không dám apply vào vị trí này. Tuy nhiên, các công ty “thường” quan &nbsp;tâm nhiều hơn đến cách bạn giải quyết vấn đề chứ không phải là các ngôn ngữ bạn biết hay nền tảng bạn dùng, đặc biệt nếu bạn ứng tuyển vào vị trí quản lý. Nếu họ nói Pytorch và &nbsp;bạn chỉ quen với TensorFlow, thì nếu bạn có thể đưa ra phương án xử lý tối ưu bài toán mà &nbsp;công ty đưa ra với TensorFlow thì bạn hoàn toàn vẫn “có cửa” với vị trí này. &nbsp;Tuy nhiên cũng cần nhấn mạnh về vị trí mà bạn sẽ tham gia, nếu bạn apply vào trở thành thành viên 1 team đã có nền tảng sẵn, thì kinh nghiệm với ngôn ngữ hay nền tảng khác có thể không thể được chấp nhận trong trường hợp này.</div><div><em>- (Cái này chỉ áp dụng &nbsp;với các công ty nước ngoài)&nbsp;</em>Nếu trong JD có dòng “hoặc kinh nghiệm tương &nbsp;đương” thì có nghĩa là, họ kì vọng ứng viên có gấp rưỡi kinh nghiệm làm việc &nbsp;trong ngành hoặc lĩnh vực liên quan như IT hay Phân tích tài chính, etc. Hoặc &nbsp;ít ra, bạn phải có thời gian nghiên cứu chuyên sâu và thực hiện các dự án &nbsp;khoa học ở cấp độ Thạc sĩ hoặc Tiến sĩ.</div><div><strong>- Cuối cùng, nếu đáp ứng &nbsp;50% yêu cầu trong JD, bạn đáp ứng được điều kiện đủ để apply công việc này. Nếu &nbsp;bạn đáp ứng 70%, bạn sẽ dễ dàng thích ứng với yêu cầu công việc. Nếu bạn đáp ứng &nbsp;100%, đây chính là công việc dành cho bạn.</strong></div><div>Tất nhiên, không có &nbsp;quy tắc nào được áp dụng chung cho tất cả các JD hay các công ty. Vẫn có nhiều &nbsp;trường hợp ngoại lệ, công ty kỳ chỉ tuyển dụng những ứng viên đáp ứng đúng tất &nbsp;cả các yêu cầu đã nêu trong khi những công ty khác lại đặt nặng một hay một &nbsp;vài yếu tố hơn những yêu cầu khác. Thế mới có chuyện, người ta cho rằng, việc &nbsp;đi ứng tuyển vào một công ty nhiều khi cũng cần chữ “duyên”, nhưng với những &nbsp;gợi ý trên đây, hi vọng các bạn có thể mất ít thời gian và công sức hơn để &nbsp;tìm được “duyên tiền định” cho mình.</div><div><em>Thêm một gợi ý cho bạn: &nbsp;đừng bỏ qua những dòng như, “có định hướng chi tiết và hướng đến mục tiêu, và &nbsp;phát triển tốt dưới môi trường nhiều áp lực.” Đúng là nhiều lúc, chúng nghe &nbsp;có vẻ giống như copy paste ở đâu đó, nhưng nếu nhìn nhận nghiêm túc, chúng &nbsp;cũng có thể coi là “manh mối” cho bạn để biết được chút về môi trường và văn &nbsp;hóa mà bạn có thể trở thành một phần. Vì vậy, bạn nên dựa vào những gợi ý này &nbsp;để tìm những thế mạnh phù hợp của bản thân để làm điểm tựa cho mình trong buổi &nbsp;phỏng vấn. Một chút tinh tế và khôn khéo sẽ tạo ra nhiều lợi thế trong buổi &nbsp;phỏng vấn hơn bạn tưởng đấy.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31541,"created_at":"2019-04-23T11:05:04.685Z"}