{"_id":26522,"tags":[{"_id":"59408159d764b11cbd03afa5","name":"XIN LỖI"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"}],"up_point":14,"down_point":1,"title":"Viết cho em - 98 - Xin lỗi, biết lỗi và sửa lỗi","body":"<div style=\"text-align:justify;\">Trong Tam Quốc Chí, Tuân Úc nhận xét về Tào Tháo rằng: “Chúa công là người biết sai, sửa sai nhưng không bao giờ nhận sai.” Đó là một phong cách của người lãnh đạo thời xưa. Vua thì không được phép nhận sai, đó là một việc rất mất mặt đến nỗi có người ở vị trí cao nào đó nhận sai và xin lỗi thì người ta sẽ xem đó như một kỳ quan và ca ngợi hết lời?!</div><div style=\"text-align:justify;\">Việc nhất định không chịu nhận sai nhìn qua đã thấy mắc cười, mà đó là hồi xưa thôi, bây giờ người ta lại làm ngược lại: họ nhận sai như một phép xã giao. Họ nói “xin lỗi” như một lời mở đầu lịch sự hoặc là một phản xạ tự nhiên. Và chính vì xin lỗi như một phản xạ như vậy, người ta chẳng còn để tâm vào lời xin lỗi đó, họ xin lỗi mà không hề biết lỗi và tất nhiên chẳng bao giờ sửa lỗi.</div><div style=\"text-align:justify;\">Mặt khác, vẫn còn nhiều trường hợp người ta không bao giờ chịu nhận lỗi về mình. Khi có việc gì đó không hay xảy ra, những vấn đề xung quanh họ hoặc xảy ra với họ thì họ là người cuối cùng trên thế giới này có lỗi. Những người này không biết lỗi, không xin lỗi, càng không sửa lỗi.</div><div style=\"text-align:justify;\">Những tiệm tạp hóa ở quê hay trong một khu dân cư có thu nhập thấp thường sẽ phải cho khách hàng thiếu nợ khá nhiều. Có một hiện tượng là khi một người mua thiếu ở một tiệm nào đó được vài lần mà chưa trả (có thể chưa có tiền hoặc họ chưa muốn trả), thì họ sẽ đi sang tiệm khác để mua.</div><div style=\"text-align:justify;\">Tương tự như vậy, có những người biết là họ có lỗi, họ cũng thành thật nhận lỗi và xin lỗi. Và khi lỗi lầm đó tái diễn lại một lần, hai lần.. thì cũng giống như những người mua thiếu ở trên, họ sẽ dần lãng tránh người mà họ đã gây ra lỗi lầm kia.</div><div style=\"text-align:justify;\">Các trường hợp kể trên là những cách ứng xử khác nhau của một người đối với lỗi lầm của họ. Tất cả đều có điểm không ổn, và khá nhất là cách làm của ông Tào Tháo kia, vì ít nhất là ổng biết lỗi và sửa lỗi.</div><div style=\"text-align:justify;\"><strong>Đừng bao giờ xin lỗi nếu đó không phải lỗi của mình.&nbsp;</strong>Đừng xin lỗi như một phép xã giao, xin lỗi để giữ hòa khí hay xin lỗi cho vui vì việc đó sẽ làm cho lời xin lỗi của mình trở nên vô giá trị và dần dần mình chẳng còn biết xin lỗi như thế nào là đúng nữa. Không biết xin lỗi thì sẽ dẫn đến không biết lỗi, điều đó sẽ khiến mình phạm nhiều lỗi hoặc một lỗi nhiều lần. Chuyện này rõ là không tốt cho bản thân và những người xung quanh mình vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebb06e30298c11ea845885c8a9f999d7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Để nói được lời xin lỗi nghiêm túc và đúng mực thì trước hết cần phải biết lỗi. Biết lỗi là biết rõ nguyên nhân, hậu quả của những thái độ, hành động của mình gây ra tác động như thế nào hoặc gây hại cho ai. Mỗi khi có một biểu hiện xấu nào đó thì mình cần nhìn nhận lại sự việc đã qua để tìm lỗi của bản thân mình. Đó là quá trình nhìn nhận để “biết lỗi”. Nếu có lỗi thì xin lỗi, không thì thôi.</div><div style=\"text-align:justify;\">Nếu có lỗi thì nên nói xin lỗi. Nếu ngại thì có thể nói ngắn gọn hai từ “xin lỗi” là được rồi, nhưng quan trọng là phải thật sự nghiêm túc và chân thành. Và hơn hết là phải biết không phải lời xin lỗi đó là sự đền bù sau chót cho người bị mình gây lỗi. Nhiều người có phản ứng kiểu “tôi đã xin lỗi rồi, còn muốn gì nữa chứ”.</div><div style=\"text-align:justify;\"><strong>Tất nhiên là muốn sửa lỗi.&nbsp;</strong>Nếu mình làm hư đồ đạc của người khác, thì trước hết phải xin lỗi, sau đó là phải đền. Dù vật đó có giá trị như thế nào đi nữa. Có thể đối với mình nó không giá trị gì, và đối với người đó cũng như vậy, nhưng vẫn phải có thái độ sẵn sàng đền bù lại cho người ta vì đó là lỗi của mình. Họ có cần hay không thì tính sau. Nếu lỗi lầm không phải là tổn hại về vật chất mà là tổn thương về tinh thần thì có thể nghĩ cách khác để bù đắp lại, mà hay nhất là đừng bao giờ phạm lại lỗi lầm đó một lần nào nữa.</div><h2 style=\"text-align: justify;\">Sửa lỗi mới là lời xin lỗi chân thành và thiết thực nhất.</h2><div style=\"text-align:justify;\">Mọi lỗi lầm đều là những chuyện đã xảy ra rồi, qua rồi, không thể quay lại được. Theo nghĩa này thì có xin lỗi hay không cũng vậy thôi. Lời xin lỗi không có ý nghĩa nào với quá khứ - với chính bản thân lỗi lầm đó cả, mà ý nghĩa của nó là đối với hiện tại và tương lai. Nó như một biện pháp hóa giải khó xử giữa hai người: “hung thủ” và “người bị hại”. Lời xin lỗi chữa trị kết nối của hai người với nhau. Đó là giá trị đối với hiện tại. Còn tương lai là khi đã kết nối rồi thì việc sửa lỗi, đền bù ngoài việc khiến cho người bị hại thấy tốt hơn còn có lợi cho “hung thủ” khi ở tương lai họ sẽ không ray rứt khó chịu nữa, không phải tránh mặt người khác vì cảm giác có lỗi nữa.</div><div style=\"text-align:justify;\">Buồn cười là khi người ta nghĩ rằng mình quá thân nhau rồi nên không cần xin lỗi, không biết phải xin lỗi thế nào, nhưng họ vẫn thấy có lỗi, và thế là dần dần tránh mặt nhau. Đó đơn giản vì chỉ thấy có lỗi mà không xin lỗi, không sửa lỗi mà thôi.</div><div style=\"text-align:justify;\">Đừng một mực phủ định lỗi của mình, mình luôn đúng chỉ có thế giới này là sai. Đừng biết lỗi mà không nhận lỗi. Đừng nhận lỗi một cách qua quít cho xong, nhận lỗi như một lời nói xã giao vô nghĩa. Đừng nhận lỗi như một giải pháp sau cùng cho sai lầm của mình. Quá trình đúng đắn nhất là: biết lỗi – xin lỗi – sửa lỗi.</div><div style=\"text-align:justify;\">28.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-28T16:14:14.697Z"}