{"_id":7642,"title":"Review Shigatsu wa Kimi no uso (Tháng tư là lời nói dối của em) ","body":"<div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/920481102d0311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div><div><strong>Thông tin sơ lược</strong></div></div><div>Tác giả: Naoshi Arakawa.</div><div>Thể loại: Romance, School, Music, Drama.</div><div>Nhà sản xuất: A-1 Pictures.</div><div>Số tập: 22 tập, 1 OVA, 1 live action.</div><div><strong><em>\"I met the girl under full bloomed &nbsp;cherry blossoms and my fate has begun to change\"</em></strong></div><div>Tôi biết đến bộ phim khá muộn và trước khi xem tôi đã ngần ngại vì nghĩ rằng: \"Một bộ được xếp vào Romance và School thì có quá nhàm chán không\". Tuy nhiên sau khi xem xong đọng lại trong tôi là sự thích thú, ấn tượng về một bộ phim rực rỡ sắc màu và đầy thú vị nhưng cũng có cái kết thật buồn. Từ hình ảnh, nhân vật, nội dung, âm nhạc của bộ phim đều rất xuất sắc.</div><div><strong>&nbsp; &nbsp; 1.Hình ảnh, màu sắc.</strong></div><div>&nbsp; &nbsp; &nbsp; Hình ảnh của bộ phim rất đẹp. Đó không phải vẻ đẹp của sự tỉ mỉ, chi tiết đến từng giọt mưa như phim của Makoto Shinkai mà là vẻ đẹp của sự tự nhiên, phóng khoáng trong nét vẽ. Nhờ có sự phóng khoáng ấy mà bộ phim tràn ngập màu sắc ấm áp, rực rỡ. Từ màu vàng của nắng, màu lung linh rực rỡ của bầu trời đêm đầy sao và đặc biệt là màu hồng của những cánh hoa anh đào. Dường như, hoa anh đào đã trở thành đặc trưng của những bộ phim có cái kết buồn. Nếu như trong 5cm/s, những cánh anh đào gắn với sự chia ly ngay từ đầu phim thì Shigatsu wa Kimi no uso lại dấu sự chia ly vào những cánh hoa anh đào. Không chỉ vậy, những chi tiết rất nhỏ như những chi tiết trên violin, piano cho đến những giọt mồ hôi, nước mắt, nụ cười của từng nhân vật đều được khắc họa rất chi tiết, tạo cảm giác chân thực cho người xem. Bên cạnh đó, cảm xúc của các nhân vật cũng được tạo hình rất tốt, có nhiều mẫu thiết kế độc đáo và thi thoảng lại có những cảm xúc \"không đỡ được\" (đặc biệt là Kaori).<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d449a502cfd11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <strong>2.Nhân vật.</strong></div><div>&nbsp; &nbsp; &nbsp;Nhân vật điểm thành công lớn nhất của phim. Tác giả đã xây dựng những hình tượng nhân vật hoàn toàn mới, không theo những khuôn mẫu của phần lớn các bộ Romance, School. Bộ phim lấy âm nhạc là chủ đề và khắc họa hình ảnh những người nhạc công chuyên chơi dòng nhạc classical. Những người nhạc công ấy luôn mong muốn được giải phóng bản thân với âm nhạc vì với họ \"Âm nhạc mới là tự do\". Thông qua âm nhạc, những cảm xúc chân thành nhất từ tình bạn, tình yêu cho đến sự cố gắng nỗ lực của bản thân người nhạc công được thể hiện một cách chân thực nhất. Seto-san đã nói: \"Cả cuộc đời con được gói gọn trong một vài phút trên sân khấu\". Bởi vậy mà khi những ngón tay của người nghệ sĩ lướt trên phím đàn piano hay kéo lên những giai điệu bằng violin thì dường như những nốt nhạc trở nên lung linh rực rỡ, cuốn người nghe theo những giai điệu du dương. Những nốt nhạc ấy kể cho người nghe câu chuyện về những con người đang ngồi dưới ánh đèn sân khấu. Âm nhạc là con đường ngắn nhất để kết nối tâm hồn người nghệ sĩ với bạn bè, với gia đình thậm chí là cả kẻ thù của họ bới vì \"Âm nhạc có thể vượt qua rào cản ngôn ngữ. Qua sự cảm nhận âm nhạc, ta có thể hiểu nhau hơn. Cứ như kết nối tâm hồn vậy, trái tim dần hòa hợp với nhau. Thứ được sinh ra từ nhạc cụ là một điều kì diệu tạo nên sự hài hòa. Trong giây phút đó âm nhạc vượt qua mọi ngôn ngữ\" và cũng vì trong âm nhạc không hề có khái niệm kẻ thù \"Kẻ thù?Con là kẻ thù?Chứ không phải là bạn đồng hành cùng tiến bước trên con đường âm nhạc sao\". Những người nhạc công ấy cũng có những khoảnh khắc sợ hãi, lo âu nhưng khi đối diện với ánh đèn sân khấu, với tiếng vỗ tay của khán giả thì họ vẫn sẵn sàng cắn răng chịu đựng để có thể biểu diễn vì họ muốn được sống trong lòng khán giả, được nghe tiếng hò reo của khán giả. Khoảnh khắc quý giá nhất trong cuộc đời họ có lẽ là khoảnh khắc âm nhạc của họ chạm đến khán giả, khoảnh khắc mà bao công sức luyện tập của họ được đền đáp. Kaori, Kousei, Nagi, Takesi, Emi đều là những con người như thế. Mỗi khi hoàn thành bài diễn, họ luôn tự hỏi: \"Đã chạm tới chưa?\". Họ luôn muốn âm nhạc của mình đến được những người họ yêu thương nhất.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c5e9c502cff11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Bên cạnh hình ảnh những nhạc công, Shigatsu wa Kimi no uso còn khắc họa những nhận vật xung quanh một câu chuyện tình đầy xúc động. Cuộc sống của Kousei từ khi gặp Kaori đã thay đổi hoàn toàn. Kaori đã giúp cậu đứng dậy, dũng cảm tìm lại đam mê của mình một lần nữa. Và dần dần Kousei đã phải lòng Kaori, Kaori đã tô lên cuộc sống đơn điệu, u ám của cậu những gam màu tươi sáng rực rỡ. Thế nhưng cậu biết mình chỉ đơn thuần là \"Người bạn A\", là \"người thế thân\" còn Kaori là \"cô gái thích bạn thân của mình\". Câu chuyện tình đó càng xúc động hơn nữa khi khoảnh khắc hai người thừa nhận tình cảm cho nhau cũng là lúc họ chia lìa mãi mãi.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58fe1a602cff11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Bên cạnh câu chuyện của Kaori và Kousei, người xem còn ấn tượng với tình cảm của Tsubaki. Tsubaki là bạn thân từ nhỏ của Kousei, là người luôn ở bên cạnh cậu lúc vui lúc buồn. Cô luôn cho rằng Kousei luôn là đứa em rắc rối. Chỉ cho đến khi Kaori bước vào cuộc sống của Kousei, Tsubaki mới chợt nhận ra sự ích kỷ của bản thân khi luôn muốn hướng ánh nhìn của Kousei về hướng mình \"Đáng ghét!Nhìn mình đi, nhìn mình đi chứ!Đôi mắt đó đừng hướng về ai nữa\". Cuối cùng cô cũng chịu thừa nhận tình cảm của bản thân \"Mình sẽ mãi mãi ở bên cậu như một nữ thần hộ mệnh đấy nhé\".<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/880e98702cff11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <strong>4.Âm nhạc&nbsp;</strong></div><div>&nbsp; &nbsp; Âm nhạc cũng là một điểm sáng của phim. Bộ phim lấy chủ đề là âm nhạc nên người xem luôn dễ dàng thưởng thức những tác phẩm nhạc cổ điển nổi tiếng. Từ những tác phẩm quen thuộc với bao người như Twelve Variations on Ah vous dirai-je K.256( Twinkle, twinkle, twinkle star) của Mozart cho đến những tác phẩm hàn lâm như Introduction Et Rondo Capriccioso của Saint-Saens và còn rất nhiều tác phẩm nổi tiếng khác của Bach, Beethoven, Chopin,..Những giai điệu cổ điển du dương như khiến người xem không thể rời mắt khỏi những cảnh phim. Các bản nhạc nền của phim cũng được trau truốt kỹ càng. Các đoạn nhạc nền được lồng ghép ăn khớp với khung cảnh tạo cho người xem nhiều cảm xúc. Các bản OP và ED cũng được lựa chọn phù hợp với cảm xúc của các nhân vật theo từng giai đoạn phim.</div><div>&nbsp; &nbsp; <strong>Tóm lại:&nbsp;</strong>Shigatsu wa Kimi no uso là một bộ anime không quá kén người xem. Âm nhạc, tình cảm được kết hợp hài hòa tạo sự hứng thú cho người xem với từng chi tiết.</div><div><strong>P/S</strong>: Ca sĩ Hà Anh Tuấn cũng đã có ca khúc \"Tháng tư là lời nói dối của em\" được lấy cảm hứng từ bộ phim.</div><div><br></div><div>&nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp;</div><div><br></div><div>&nbsp; &nbsp; &nbsp;</div><div><br></div><div>&nbsp;&nbsp;</div><div><br></div><div><br></div><div><span style=\"background-color: initial;\">&nbsp;</span></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":4041,"created_at":"2017-04-29T17:47:43.895Z","down_point":3,"up_point":15,"tags":[]}