{"_id":18774,"tags":[],"up_point":12,"down_point":0,"title":"Ghi chú về Rosa Luxemburg","body":"<div style=\"text-align:justify;\">Rosa Luxemburg (1871-1919), đóng góp cho chủ nghĩa Marx những gì?</div><div style=\"text-align:justify;\">Trái với một số nhóm sùng bái nhà cách mạng này, Rosa Luxemburg dù chỉ trích Leninism song vẫn là người ủng hộ Lenin và cách mạng Nga nhiệt thành. Thế kỷ XXI khó hình dung về một nhóm các nhà cách mạng trung niên nhiệt huyết liên tục công kích nhau nhưng vẫn là đồng chí với nhau.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e20ac420284d11e9885efb100b06469c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Một trăm năm sau thế hệ vàng những nhà Marxist (1910s-2010s), chúng ta đủ tư liệu và độ lùi nhất định để nhận xét về những người này, về những đóng góp của họ cho chủ nghĩa Marx.&nbsp;</div><div style=\"text-align:justify;\"><strong>1. Kinh tế học Marxism</strong></div><div style=\"text-align:justify;\">Công trình nổi bật đầu thế kỷ XX và được nhiều người xem là sự kế tục Capital của Karl Marx là <a href=\"https://www.marxists.org/archive/luxemburg/1913/accumulation-capital/accumulation.pdf\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>The Accumulation of Capital: A Contribution to an Economic Explanation of Imperialism</em></strong></a> (Sự tích lũy tư bản: Góp phần giải thích kinh tế chủ nghĩa đế quốc) xuất bản năm 1913.</div><div style=\"text-align:justify;\">Trái với Marx, RL cho rằng công nhân trong guồng sản xuất tư bản có thể mua sắm những gì họ sản xuất ra trong chừng mực nhất định (không phải liên tục bị bần cùng hóa). Hệ thống tư bản khép kín vẫn tạo ra lợi nhuận cho giới chủ và phần lớn giá trị của hàng hóa, theo RL, có thể chuyển hóa thành tiền.&nbsp;</div><div style=\"text-align:justify;\">RL cho rằng nền kinh tế tư bản khép kín trong các quốc gia tư bản tiên tiến sẽ buộc phải tìm kiếm thị trường mới, chính là các thị trường dân tộc nhược tiểu, kém phát triển hơn và bắt họ phụ .thuộc vào các nước đế quốc. Sự tích lũy tư bản do đó dẫn đến cuộc chạy đua vũ trang nhằm tìm kiếm và phân chia lại thị trường giữa các nước đế quốc và cuối cùng sẽ dẫn đến tình trạng chiến tranh đế quốc. Chung cuộc, chế độ tư bản sẽ gặp khủng hoảng liên tục và dẫn đến diệt vong.&nbsp;</div><div style=\"text-align:justify;\">Tuy RL tin tưởng chắc chắn vào cú \"final collapse\" của chủ nghĩa tư bản, bà không nghĩ điều đó là đủ để đạt đến chủ nghĩa xã hội. RL trích dẫn câu nói nối tiếng của F. Engels về sự lựa chọn mà nhân loại phải đối mặt: \"hoặc tiến lên chủ nghĩa xã hội hoặc thụt lùi về xã hội hoang dã\", trong khi chủ nghĩa tư bản với động lực sản xuất khổng lồ là tiền đề cần thiết cho chủ nghĩa xã hội, thì \"sẽ không đạt đến chủ nghĩa xã hội nếu không có sự can thiệp sáng suốt\". Bất kỳ ai định cải biến chủ nghĩa tư bản thông qua những cải cách từ từ, nhằm biến đổi nó thành chủ nghĩa xã hội đều sẽ thất bại vì những mâu thuẫn nội tại trong chủ nghĩa tư bản (và vì thế chỉ có thể chọn biện pháp cách mạng).</div><div style=\"text-align:justify;\">Năm 1899, Eduard Bernstein xuất bản ftác phẩm <a href=\"https://www.marxists.org/reference/archive/bernstein/works/1899/evsoc/index.htm\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Evolutionary Socialism</em></strong></a><strong><em>&nbsp;</em></strong>(Chủ nghĩa xã hội tiến hóa) ở Đức. Tác phẩm này là đại diện cho trường phái cải lương trong đảng Xã hội dân chủ Đức bấy giờ. Là một nhà lý luận hàng đầu của đảng, Bernstein nói: sau giai đoạn hai mươi năm (1878-1898) tăng trưởng ổn định cả về kinh tế lẫn tiền lương, sự phát triển của các cartel, hệ thống tín dụng phức tạp và uyển chuyển, cùng sự tăng nhanh các công ty quy mô nhỏ, chủ nghĩa tư bản đã bắt đầu giải quyết những vấn đề nội tại và tự tinh chỉnh bản thân, do đó cách mạng xã hội là điều không còn cần thiết.</div><div style=\"text-align:justify;\">Đáp lại, RL viết công trình Social Reform or Revolution (1900) chỉ trích sai lầm của Bernstein trong phân tích mâu thuẫn nội tại chủ nghĩa tư bản: tín dụng, cartel và các doanh nghiệp quy mô nhỏ không những không giúp chủ nghĩa tư bản trở nên ổn định hơn mà khiến nền kinh tế dễ chao đảo hơn. Theo RL, Bernstein đã quá trông đợi vào sự tự điều chỉnh và vai trò của các công đoàn. Ông sai lầm khi nhìn nhận nhà nước là vật-phi-giai-cấp, thực tế hoàn toàn ngược lại: nhà nước là công cụ để giai cấp này đàn áp các giai cấp khác thông qua các thiết chế của mình. Con đường cải cách tiệm tiến Bernstein lựa chọn \"không phải là hiện thực hóa chủ nghĩa xã hội mà chỉ cải cách chủ nghĩa tư bản\". Giai cấp vô sản làm sao có thể tự giải phóng họ bằng con đường cải cách như thế? &nbsp;</div><div style=\"text-align:justify;\"><strong>2. Bãi Công Đại Chúng</strong></div><div style=\"text-align:justify;\">Tháng Năm năm 1891, 125.000 công nhân Bỉ đồng loạt bãi công đòi cải cách chế độ bầu cử. Chính phủ tư sản Bỉ đưa ra hệ thống bầu cử mới, cho phép người lao động nghèo khổ có quyền bầu cử. Tuy nhiên phiếu của người giàu và người có học có giá trị gấp đôi, gấp ba phiếu của cần lao. Vì thế đến tháng Tư năm 1893, 250.000 công nhân Bỉ tiếp tục bãi công phản đối luật lệ đó. RL, bấy giờ đang ở Thụy Sĩ, bị ấn tượng bởi sức mạnh của các cuộc bãi công to lớn tại Bỉ. Bà viết<strong><em>&nbsp;The Belgian Experiment&nbsp;</em></strong>và <em><strong>Yet a Third Time on the Belgian Experiment&nbsp;.</strong></em></div><div style=\"text-align:justify;\">Bãi công là hình thức đấu tranh được ưa chuộng nhất trong lịch sử công nhân vì khi tập trung lại, công nhân tự bảo vệ mình cũng như gia tăng áp lực cho giới chủ. Bãi công đại chúng như trong tác phẩm <a href=\"https://www.marxists.org/archive/luxemburg/1906/mass-strike/\" rel=\"noopener noreferrer\" target=\"_blank\">cùng tên</a> được RL nâng lên thành lý luận bãi công khi cách mạng Nga 1905 thất bại. \"Ý thức giai cấp\", RL viết, \"lần đầu tiên lan tỏa trong hàng triệu con người một cách đồng nhất\". Các cuộc bãi công không nên tự giới hạn mình trong thuần mục tiêu kinh tế hay mục tiêu chính trị vì cả hai đều bổ túc cho nhau. Bãi công đại chúng là chiến thuật chính trị vì \"hình thức tự phát của mỗi hành động vô sản cách mạng\" thúc đẩy giai cấp vô sản trở thành lực lượng chiến đấu trong bối cảnh rộng rãi nhất có thể của chế độ dân chủ trực tiếp.</div><div style=\"text-align:justify;\"><strong>3. Phê phán Leninism</strong></div><div style=\"text-align:justify;\">Lenin phát triển lý luận mới về đảng vô sản (ở Việt Nam hay gọi là đảng vô sản kiểu mới, phân biệt với đảng dân chủ xã hội thời Quốc tế II) hoàn toàn phù hợp tình hình hoạt động bất hợp pháp ở đế quốc Nga bấy giờ. Đảng vô sản theo Lenin phải trở nên một đảng tiền phong tập hợp các chiến sĩ cách mạng chuyên nghiệp - nghĩa là xem hoạt động cách mạng như một nghề nghiệp. Đảng cách mạng chuyên nghiệp đại diện cho bộ phận giác ngộ chính trị nhất của giai cấp công nhân và lãnh đạo giai cấp làm cách mạng, xây dựng chủ nghĩa xã hội.</div><div style=\"text-align:justify;\">RL khước từ lý luận trên của Lenin trong tác phẩm <a href=\"https://www.marxists.org/archive/luxemburg/1918/russian-revolution/\" rel=\"noopener noreferrer\" target=\"_blank\">The Russian Revolution</a> (1918). Bà cho rằng các tổ chức cách mạng phải mang tính quần chúng rộng rãi hơn một đảng khép kín, bí mật và kỷ luật quá sắt đá. Bà đưa ra luận điểm quan trọng và mang tính tiên tri về cách mạng Bolshevik: sự cô lập của cách mạng Nga tất yếu dẫn đến tình trạng tha hóa chính trị cuộc cách mạng và đánh mất những khía cạnh dân chủ tiến bộ nhất. \"Không còn tự do thảo luận và hội họp,... sức sống chết dần trong mỗi tổ chức công cộng và những gì còn lại chỉ là những phần tử quan liêu\".&nbsp;</div><div style=\"text-align:justify;\">Giải pháp của RL không phải là phủ định chế độ Bolshevik, mà trái lại, kêu gọi mở rộng làn sóng cách mạng từ nước Nga ra toàn thế giới.&nbsp;</div><div style=\"text-align:justify;\">Đọc thêm:</div><div style=\"text-align:justify;\">Tony Cliff (1959), \"Rosa Luxemburg\", <em>International Socialism</em>, No. 2/3</div><div style=\"text-align:justify;\">Leon Trotsky (1932), \"Hands Off Rosa Luxemburg!\", <em>The Militant</em>, No.8</div><div style=\"text-align:justify;\">Raya Dunayevskaya (1981), <em>Rosa Luxemburg, Women's Liberation and Marx's Philisophy of Revolution</em>, Humanities Press.</div><div style=\"text-align:justify;\">Nomarn Geras(1984), <em>The Legacy of Rosa Luxemburg</em>, Verso.</div><div style=\"text-align:right;\"><em><strong>Trường Minh</strong></em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5881,"created_at":"2019-02-04T07:25:13.979Z"}