{"_id":18244,"tags":[],"up_point":11,"down_point":1,"title":"Tình yêu đơn giản chỉ vậy thôi","body":"<div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Tôi, chàng trai Hà Nội 23 tuổi bận rộn xây dựng sự nghiệp cho riêng mình. Em, cô bé Thái Nguyên đang chân ướt chân ráo bước chân vào giảng đường đại học. Tôi bắt gặp ánh mắt hiền dịu của em vào một ngày đi bê tráp, khuôn mặt xinh xắn, đáng yêu, làn da trắng mịn màng cùng vóc dáng nhỏ nhắn, mọi thứ của em đều hoàn hảo đối với tôi, và trong thân tâm tôi biết rằng mình đã yêu em rồi.</span></div><div style=\"text-align:justify;\">Yêu một người là muốn ở bên người đó thật lâu, muốn nghe giọng nói của người đó, chỉ nhìn thấy nụ cười của người đó cũng đủ làm mình vui, đủ làm trái tim mình tan chảy.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73c1d74013e611e9a947535a70934aa2.jpg\"></div><div style=\"text-align:right;\"><em>Nguồn: Sưu tầm</em></div><div style=\"text-align:justify;\">Có người dành cả đời mình chỉ để tìm kiếm một tình yêu đích thực. Có người chỉ mới quen vài ba câu đã vội vã yêu nhau. Tình yêu vốn dĩ là một thức tình cảm kì lạ của con người, vừa lung linh vừa khó đoán. Bạn sẽ chẳng bao giờ có thể trả lời được vì sao mình yêu người này nhưng lại từ chối người khác.</div><blockquote><div style=\"text-align:justify;\">Người ta nói:</div><div style=\"text-align:justify;\"><em>Thời gian thích hợp gặp 1 người thích hợp là HẠNH PHÚC.</em></div><div style=\"text-align:justify;\"><em>Thời gian thích hợp gặp 1 người không thích hợp là SAI LẦM.</em></div><div style=\"text-align:justify;\"><em>Thời gian không thích hợp gặp 1 người không thích hợp là VIỂN VÔNG.</em></div><div style=\"text-align:justify;\"><em>Thời gian không thích hợp gặp 1 người thích hợp là TIẾC NUỐI.</em></div></blockquote><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94ba8b9013e611e9b30be9c1dfb85f0f.jpg\"></div><div style=\"text-align:right;\"><em>Nguồn: Sưu tầm</em></div><div style=\"text-align:center;\"><em>Đi bao nhiêu cây số rồi mới hết khoảng cách</em></div><div style=\"text-align:center;\"><em>Đi bao nhiêu giấc mơ rồi mới thành sự thật</em></div><div style=\"text-align:center;\"><em>Đi bao nhiêu cô đơn để thấy người là duy nhất</em></div><div style=\"text-align:center;\"><em>Đi bao nhiêu tháng năm ta mới gặp được người.</em></div><div style=\"text-align:justify;\">Khi yêu không ai tránh khỏi được những lúc hờn dỗi, cãi vã, nhưng sau cùng, tất cả lại trở về với nhau. Sự ghét bỏ luôn là sai lầm. nhưng yêu thương thì lại không. Tình yêu thật kì lạ.</div><div style=\"text-align:center;\"><em>Hạnh phúc phải tìm trong chông gai</em></div><div style=\"text-align:center;\"><em>Tương lai phải tìm trong quá khứ</em></div><div style=\"text-align:center;\"><em>Tình yêu phải tìm trong 3 chữ</em></div><div style=\"text-align:center;\"><em>Hai chữ yêu thương một chữ chờ ♥</em></div><div style=\"text-align:justify;\">Yêu xa nên không thể gặp mặt nhau thường xuyên, cùng nhau đi chơi và nói thật nhiều câu nói yêu thương. Mà đôi khi… yêu chỉ đơn giản là sự quan tâm nhau qua những dòng tin nhắn với tất cả những tình cảm chân thật nhất là đủ. Tình yêu đơn giản là sự chân thành, chỉ vậy thôi.</div><div style=\"text-align:justify;\">Bài viết thay cho món quà sinh nhật mà tôi không thể gửi đến em trong ngày hôm nay. Chúc mừng sinh nhật em, cô bé Thái Nguyên của tôi.</div><div style=\"text-align:justify;\">Gửi em</div><div style=\"text-align:justify;\">Là người đầu tiên tôi dành hết yêu thương</div><div style=\"text-align:justify;\">Là người đầu tiên tôi đặt hết niềm tin và hi vọng</div><div style=\"text-align:justify;\">Là người đầu tiên tôi kiên nhẫn chờ đợi</div><div style=\"text-align:justify;\">Người đầu tiên cho tôi biết cảm giác sợ…</div><div style=\"text-align:justify;\">…Sợ mất đi người tôi yêu hơn cuộc sống của mình.</div><div style=\"text-align:right;\"><em>Hà Nội, ngày 9 tháng 1 năm 2019</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11365,"created_at":"2019-01-09T08:23:12.365Z"}