{"_id":21131,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5ce81ec900d4e715d4a9b7b6","name":"TIỂU NHÂN"},{"_id":"5ce81ec900d4e715d4a9b7b5","name":"QUÂN TỬ"}],"up_point":21,"down_point":3,"title":"Luận Quân Tử","body":"<div>Đừng lấy dạ tiểu nhân đo lòng quân tử. Người đời vẫn hay dạy nhau như vậy. Vậy dạ tiểu nhân hẹp thế nào, lòng quân tử rộng bao nhiêu?</div><div>Cuộc đời của bậc chính nhân quân tử liệu có giá trị hơn cuộc đời của một kẻ tiểu nhân bỉ ổi? Việc đánh giá và phán xét cuộc đời mỗi người nằm trong tay ai?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de0934707e4111e99b87875bb8865e32.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh: Unplash</em></figcaption></figure></div><div>Gia Long Nguyễn Ánh là một kẻ bạo chúa cơ hội, không từ thủ đoạn, cõng rắn cắn gà nhà, bán nước cầu vinh hay là một vị quân chủ với ý chí kiên cường, chấp nhận nằm gai nếm mật, gầy dựng thế lực, sẵn sàng trả mọi giá để thống nhất đất nước. Là ai? Chẳng phải việc phân định dựa vào tay người viết sử hay sao?</div><div>Quân tử là kẻ sống vì người, tiểu nhân là người chỉ biết đến mình? Một dạng khái niệm, và cũng là một loại định kiến. Cũng từ sự phân định tưởng chừng rạch ròi này, lại nảy sinh mâu thuẫn.</div><div>Miệng đời nhận định quân tử là kẻ luôn sống vì người khác, nhưng chẳng phải đó cũng là mong muốn của chính họ hay sao? Có cứu được vạn người, đức cao vô lượng, nhân thế trọng vọng, vẫn xuất phát từ mong muốn ích kỷ của bản thân mà thôi.&nbsp;</div><h4 style=\"text-align: center;\"><strong><em>Kẻ sống vì người, thật ra, cũng chính là vì mình.</em></strong><em>&nbsp;</em></h4><div>Muốn cứu thế giới? Muốn ngăn chặn trái đất nóng lên? Muốn mang lại lợi ích cho một tập thể? Muốn thay đổi cuộc sống của nhiều người? Hết thảy những việc mà bậc quân tử làm, chẳng phải đều xuất phát từ mong muốn cá nhân của họ hay sao? Vậy chẳng hóa ra, muốn làm quân tử, trước mắt phải làm được một kẻ tiểu nhân?</div><div>Kẻ tiểu nhân được nhận định là những người chỉ biết sống vì mình và sẵn sàng chà đạp lên lợi ích của những người khác để được cái lợi cho bản thân. Vì thế nên trớ trêu thay, kẻ tiểu nhân với người này, đôi khi lại là bậc quân tử trong mắt người khác.</div><div>Donald Trump hay Tập Cận Bình, có thể trong mắt những người này, họ là một kẻ tiểu nhân, chỉ biết làm theo ý muốn của mình. Nhưng đối với những người khác, họ đang là những đấng quân tử, quyết tâm mang lại những điều tốt đẹp cho người dân và đất nước của mình.</div><div>Có những người tranh cãi trên Mạng xã hội nghĩ rằng họ đang bảo vệ lẽ phải và đang vì người khác. Những cũng có những người cho rằng việc tranh cãi trên Mạng xã hội chỉ là để thỏa mãn cái tôi cá nhân ích kỷ của những Quan tòa Online.</div><div>Có những người cho rằng Microsoft, Google, Apple, Facebook,... thật tuyệt vời khi có thể tạo ra hàng trăm nghìn, hàng triệu công ăn việc làm trên thế giới, tạo được những ảnh hưởng tích cực đến toàn cầu. Cũng có những người cho rằng thế độc quyền của những doanh nghiệp này đang chèn ép những doanh nghiệp nhỏ khác, khiến thị trường mất đi sự cạnh tranh, và có thể đang gián tiếp gạt đi những phát kiến mới của xã hội.</div><h4 style=\"text-align: center;\"><strong><em>Suy đến cùng, ai có công, ai có tội? Ai là quân tử, ai là tiểu nhân? Vẫn phụ thuộc vào đánh giá của người khác. Quan điểm của những người viết sử như thế nào, thì sẽ tạo ra những lịch sử tương ứng như vậy.&nbsp;</em></strong></h4><div>Tất cả chúng ta ai ai cũng sống vì lợi ích của bản thân trước tiên. Sẽ có những người vô tình được đưa lên vũ đài lịch sử bởi họ có thể trực tiếp ảnh hưởng đến hàng trăm nghìn, hàng triệu, hàng chục triệu người,... Tùy vào việc mong muốn của họ đồng thuận hay mâu thuẫn với ý chí của đám đông, với những người đưa tin và viết sử, họ sẽ được gán thành bậc chính nhân quân tử hoặc kẻ tiểu nhân hạ lưu.</div><div>Nhưng kể cả đến thế, rất nhiều năm sau, hậu thế cũng sẽ chỉ nhớ đến chúng ta nhạt nhòa với những cái tên, những hình ảnh lưu lại, những câu chuyện và những dị bản.</div><div>Chỉ có phút giây hiện tại, khi ta đang sống thì thực sự thuộc về ta. Tiểu nhân hay quân tử, hãy gạt định kiến người đời sang một bên. Sống vì bản thân đi. Sống hết mình đi. Sống đừng uổng phí. Chuyện đánh giá, dẫu cho nó đúng hay sai, thừa hay thiếu, cũng là việc của người khác, không đến lượt chúng ta.</div><h4 style=\"text-align: center;\"><strong>Quân tử hay tiểu nhân, chân thành với chính mình là đủ!</strong></h4>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17618,"created_at":"2019-05-24T16:36:06.488Z"}