{"_id":7648,"title":"Tinh thần nghệ nhân: Yếu tố thúc đẩy xu hướng đầu tư mới ở Trung Quốc","body":"<div>Tinh thần nghệ nhân&nbsp;đang&nbsp;được ca tụng ở Trung Quốc. Người tiêu dùng, người chuyên sưu tập, thậm chí các nhà đầu cơ hiện nay luôn khao khát tìm mua các đồ gốm hoặc chai rượu whisky chất lượng cao do chính tay các nghệ nhân bậc thầy thực hiện.</div><div>Xu hướng này cho thấy, đời sống phong lưu, giàu sang của nhiều người Trung Quốc cũng như niềm háo hức tận hưởng và nhu cầu mua sắm những món hàng có số lượng hạn chế của họ.</div><div>Đây cũng là một chủ đề được bàn thảo tại Diễn đàn Bắc Ngao, nằm trong khuôn khổ Hội nghị châu Á được tổ chức tại Đảo Hải Nam (Trung Quốc) vào cuối tháng 3 vừa qua. Diễn đàn thường niên này có sự góp mặt của các lãnh đạo chính trị và chủ doanh nghiệp ở nhiều nước châu Á.</div><div>Các nhà lãnh đạo đến từ Nhật Bản, Đức, Italia và Đài Loan cùng Trung Quốc đều tỏ ra hiếu kỳ trước chủ đề này.</div><div>Một vị lãnh đạo đặt câu hỏi:&nbsp;Tinh thần nghệ nhân&nbsp;có nghĩa là gì? Một vị khác lại thắc mắc: “Các nhà sản xuất Trung Quốc có thể học được gì từ&nbsp;tinh thần nghệ nhân&nbsp;ở khắp nơi trên thế giới?”</div><div>Tinh thần nghệ nhân&nbsp;bắt đầu thu hút sự chú ý ở Trung Quốc sau khi Thủ tướng Lý Khắc Cường sử dụng thuật ngữ này trong bản báo cáo công việc của chính phủ tại hội nghị thường niên của Đại hội Đại biểu nhân dân toàn quốc, Quốc hội Trung Quốc vào tháng 3-2016.</div><div>Ông Lý Khắc Cường nhắc lại thuật ngữ này vào tháng trước cũng trong một bài báo cáo tại một kỳ họp thường niên tương tự.</div><div>Trung Quốc đã trải qua tốc độ phát triển kinh tế thần kỳ và được xem là “công xưởng của thế giới” chủ yếu là nhờ vào nguồn lao động dồi dào, giá rẻ. Vào năm 2010, Trung Quốc đã vượt qua Mỹ để trở thành nước có giá trị sản xuất lớn nhất thế giới.</div><div>Chính phủ Trung Quốc đặt mục tiêu chuyển từ “người khổng lồ về sản xuất” sang “ông trùm sản xuất” vào năm 2025. Quốc gia này đang ca ngợi&nbsp;tinh thần nghệ nhân&nbsp;là một phần trong những nỗ lực nhằm đạt được mục tiêu trên.</div><div><div><figure class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42f725102e1a11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></figure><div><br></div></div>Một nhà xuất bản tạp chí Trung Quốc, nơi chuyên liệt kê danh sách các từ mới hàng năm đã chọn tinh thần nghệ nhân là cụm từ được sử dụng nhiều thứ ba vào năm 2016. Ban đầu, thuật ngữ này hay được sử dụng trong ngành sản xuất nhưng sau đó, nó cũng được nhắc đến trong các lĩnh vực khác.</div><div>Một chủ cửa hàng đồ cổ tại An Sơn, tỉnh Liêu Ninh, từng đến hội trường đấu giá tại Bắc Kinh vào cuối tháng 3 vừa qua cho biết: “Tôi tới Bắc Kinh để mua đồ cổ vì giá của chúng đã giảm trong bối cảnh suy thoái kinh tế”.</div><div>Hầu hết đồ gốm, ấm đun bằng sắt, đá mài mực, tác phẩm thư pháp và tranh vẽ đều có từ thời nhà Minh và nhà Thanh.</div><div>Giá trị các sản phẩm thủ công được mang ra đấu giá ở Bắc Kinh đều tăng 13% vào năm 2016.</div><div>Theo ông Hoàng Vinh Quang, giáo sư tại Học viện Khoa học Trung Quốc, xu hướng ưa chuộng đồ gốm có liên quan đến&nbsp;tinh thần nghệ nhân.</div><div>“Những sản phẩm gốm được mua với giá cao tại các cuộc đấu giá đều do các nghệ nhân giỏi nhất của thời đại đó chế tác tại các xưởng hiện đại nhất để dâng lên hoàng đế. Chúng thực sự đã thể hiện&nbsp;tinh thần nghệ nhân.</div><div>Nhiều người Trung Quốc mua các sản phẩm và hàng thủ công là để đầu tư chứ không phải dùng làm đồ trang trí.</div><div>Chính phủ Trung Quốc cũng áp đặt các hạn chế nghiêm ngặt đối với đầu tư ở nước ngoài. Dưới bất cứ hoàn cảnh nào, nhiều người Trung Quốc thường mua bất động sản ở nước họ với mục đích đầu tư. Nhưng một số khoản đầu tư khác lại chảy vào thị trường đồ cổ.</div><div>Ông Hoàng nói, “Ưu điểm của các mặt hàng thủ công là mọi người có thể mang chúng đi khắp nơi, đặt chúng vào trong lòng bàn tay và cho bạn bè chiêm ngưỡng”.</div><div>Giống như các sản phẩm thủ công, các loại rượu cao cấp của Nhật Bản và Scotch vốn mất nhiều thời gian và công sức để trưng cất và hoàn thiện, lại đang ngày càng gây chú ý với tư cách là món hàng đầu tư.</div><div><div><figure class=\"alignleft\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/04/ruou-whisky-xu-huong-dau-tu-moi-o-trung-quoc-2.png\" alt=\"Tinh thần nghệ nhân: Yếu tố thúc đẩy xu hướng đầu tư mới ở Trung Quốc\" width=\"308\" height=\"582\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Ông Takao Oitate (người Nhật Bản), chủ một quán bar tại Bắc Kinh từ năm 2012 cho hay, “ngày càng nhiều khách hàng muốn học về văn hoá rượu whisky. Việc một vị khách chỉ muốn uống rượu whisky và trả 20.000 yen (khoảng 181 USD) là điều không bình thường chút nào.”</div><div>Ở Trung Quốc, các rượu whisky của Nhật Bản từng giành giải thưởng quốc tế trở nên rất phổ biến.</div><div>Chẳng hạn như, rượu Yamazki 18 năm tuổi của hãng Suntory thường được bán với giá gần 60.000 yen mỗi chai trên mạng Trung Quốc, so với khoảng 50.000 yen tại Nhật Bản. Việc giá của những chai rượu whisky đó tiếp tục tăng được xem là thương vụ đầu tư hấp dẫn.</div><div>Giá trị xuất khẩu rượu whisky của Nhật Bản sang Trung Quốc đại lục và Hong Kong chỉ đạt hơn 700 triệu yen vào năm 2016, nhưng đã tăng khoảng 13 lần so với 10 năm trước đó.</div><div>Sự phổ biến của rượu whisky đang lan rộng từ các thành phố lớn như Bắc Kinh và Thượng Hải sang các nơi khác ở Trung Quốc.</div><div>Ông Vương Hạo, một chủ quán bar ở Nam Kinh cho hay, “Rượu wisky cũng rất phổ biến ở thành phố ông sống. Chính vì thế, chúng tôi đang chuẩn bị thành lập một hiệp hội rượu whisky. Ông Vương muốn giới thiệu và hướng dẫn cách nếm thử các loại rượu whisky với thực khách ở địa phương.</div><div>Shunmyo Masuno, một nhà sư đồng thời là nhà thiết kế vườn đã tham dự các cuộc thảo luận về “tinh thần nghệ nhân” tại Diễn đàn Bắc Ngao (trong khuôn khổ Hội nghị châu Á).</div><div>Ông Masuno nói hay, “Mức sống ở Trung Quốc ngày càng cao hơn. Khi người tiêu dùng tại đây ưa chuộng hàng thủ công cao cấp thì các thương nhân dường như đã bắt đầu lựa chọn những món hàng được làm ra bởi sự khéo léo, tài hoa của các nghệ nhân”.</div><div>Ngoài ra, để hiểu hơn về nền văn hoá Trung Hoa, bạn có thể tham khảo bài viết sau: <a href=\"http://timhieuthegioi.com/ebook/trung-quoc-duong-dai.html\" rel=\"noopener noreferrer\" target=\"_blank\">Giới thiệu ebook Văn hoá Trung Quốc và Trung Quốc đương đại</a>.</div><div>Nguồn: <a href=\"http://timhieuthegioi.com\" rel=\"noopener noreferrer\" target=\"_blank\">Tìm hiểu thế giới</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2017-05-01T03:00:40.328Z","down_point":1,"up_point":11,"tags":[]}