{"_id":16718,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5b472477d09aac16a9b21f1f","name":"RAYMOND CARVER"}],"up_point":14,"down_point":1,"title":"Bảo Bọn Đàn Bà Là Chúng Mình Đi Chơi - Raymond Carver","body":"<div>Bảo Bọn Đàn Bà Là Chúng Mình Đi Chơi là một truyện ngắn trong tuyển tập “Mình Nói Gì Khi Mình Nói Chuyện Tình Yêu” của Raymond Carver.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91358500dce711e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bối cảnh chính của câu chuyện này là về tình bạn, sự chia cắt, sự đổi thay và bạo lực. Câu chuyện được kể ở ngôi thứ ba bởi một người kể không bên và bắt đầu giới thiệu cho người đọc hai nhân vật chính là Bill Jamison và Jerry Roberts. Cả hai người đàn ông này đều là bạn từ thời thơ ấu, học chung thời phổ thông và cả đại học. Bill và Jerry thân thiết đến mức họ chia sẻ mọi thứ với nhau (kể cả mấy cô bồ). Dù thân thiết đến thế, khi Jerry ra trường sớm và cưới Carol, thì ta đã có cảm giác là có sự chia ly giữa hai người và chỉ khi Bill tìm được một cô bạn gái (Linda),, sau đó cưới làm vợ thì sự gắn kết giữa hai người mới quay lại. Nhưng khi Bill cưới Linda thì đâu đó vẫn có cảm giác đổi thay, đặc biệt là từ bên trong Jerry. Chỉ có Bill nhận ra được điều này trong đám cưới của anh. “Bill nhìn Jerry và nghĩ rằng Jerry trông già như thế nào, già hơn tuổi hai mươi hai của anh rất rất nhiều.”</div><div>Cuộc hôn nhân có một vai trò rất quan trọng trong câu chuyện. Khi Jerry mới bắt đầu cuộc sống với Carol, Bill cảm giác rất lạc lõng khi thấy hai người hôn nhau (và làm nhiều trò khác). Chỉ sau khi cưới một người phụ nữ khác là Linda thì anh mới cảm thấy gần gũi với Jerry hơn. Chi tiết này chỉ ra rằng sự bình đẳng trong tình bạn của hai người đã trở lại, bởi vì cả hai đều đã kết hôn. Tuy nhiên khi Carol bắt đầu có con, Bill lại cảm thấy có gì đó khang khác ở Jerry, người kể nói rằng: “Bill nghĩ Jerry ngày càng trầm mặc hơn, cái cách anh nhìn chằm chằm mọi lúc và gần như không nói gì.” Một câu quan trọng và là dấu hiệu chỉ cho người đọc thấy rằng Jerry đã trở nên hướng nội và có thể là u sầu. Rõ ràng là cuộc sống gia đình đã làm thay đổi Jerry, dù cả người kể chuyện và Bill đều không nói gì về điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://imgc.allpostersimages.com/img/print/posters/edward-hopper-rooms-by-the-sea_a-G-10467254-0.jpg\" alt width=\"473\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó cũng chính là khi mà đôi bạn của chúng ta ở khu giải trí, ta hoàn toàn có quyền ngờ rằng Jerry đang cố gắng làm sống lại quá khứ, khoảng thời gian mà họ còn vô lo vô nghĩ. Một ví dụ ở đây là khi Jerry, trong khi chơi bi-da, nói với Riley là “Chỗ quái quỷ gì thế này, Riley, chẳng có một cô nàng nào ở đây vào chiều một ngày Chủ Nhật?” Và cũng tại trung tâm giải trí đó, người đọc hiểu thêm một chút về khả năng bạo lực tiềm tàng bên trong Jerry. Đầu tiên là thình lình Jerry (cố ý) thụi cho Bill một phát vào bụng khi Bill đang mở cửa. Và Jerry còn bóp nát lon bia của mình tận hai lần. Đây không phải là lần đầu tiên người kể hé lộ cho chúng ta tính cách bạo lực của Jerry. Phần đầu truyện, tác giả viết rằng cả Bill và Jerry đều thích “nện” các cô gái giống nhau khi họ cùng nhau trưởng thành. Người kể chuyện &nbsp;dùng từ “nện” như một cách để tiên đoán điều gì sẽ xảy ra vào cuối truyện.</div><div>Cách sử dụng từ ngữ của Jerry cũng như của người kể chuyện cũng là chi tiết quan trọng. Anh gọi hai đứa con gái đi xe đạp là “bọn đĩ”, “bọn này làm tớ ngứa cả dái”. Đây là một chi tiết cực kì quan trọng bởi vì nó nhấn mạnh một lần nữa là Jerry có thể có bản tính bạo lực. Dù việc sử dụng ngôn ngữ có báo trước những gì xảy ra tiếp theo, người đọc sẽ không bao giờ đoán được rằng Jerry dám giết bất kì ai. Thiếu sót của người kể chuyện bằng cách nào đó làm cho câu chuyện càng thêm gây sốc cho độc giả. Điều mà người kể muốn nói là thực tế chính họ cũng không phải đấng toàn năng, nếu bất kì những gì họ kể đều là qua đôi mắt của Bill.</div><div>Điều rõ ràng mà người đọc biết được là trên thực tế, Jerry chẳng mấy hạnh phúc trong cuộc hôn nhân của mình. Chúng ta đã biết anh trở nên hướng nội và u sầu, nhưng cũng biết rằng anh đang bế tắc. Ta biết điều này khi ở Trung tâm giải trí, Jerry nói với Bill rằng “Chúng mình chuồn thôi.” Dù chỉ một câu nhưng rõ ràng là Jerry không thích thú hay muốn có trách nhiệm gì đi cùng với cuộc sống vợ chồng. Về bản chất, anh mong muốn quay lại cuộc sống đơn độc, vô tư và không có nghĩa vụ với bất kì ai.</div><div>Dù người đọc không bao giờ làm rõ động cơ nào khiến Jerry giết hai cô gái, có rất nhiều cách để hiểu kết thúc của câu chuyện này. Một là Jerry giết cả hai bởi vì họ từ chối quan hệ tình dục với anh, điều đó làm cho anh cảm giác thiếu thốn và bị từ chối. Một khả năng khác là Jerry giết cả hai cô gái vì những gì họ đã thể hiện trước mặt anh. Với Jerry, phụ nữ là hiện thân cho sự bế tắc, giống như anh thấy bế tắc trong cuộc hôn nhân với Carol. Phụ nữ trong mắt Jerry phải chịu trách nhiệm cho cuộc đời của anh đã thành ra thế này. Dù động cơ của Jerry là gì đi chăng nữa, kết thúc của câu chuyện rõ là muốn nói rằng anh đã đi quá xa.</div><div>Theo <a href=\"http://sittingbee.com/tell-the-women-were-going-raymond-carver/\" rel=\"noopener noreferrer\" target=\"_blank\">Sittingbee.com</a>.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-10-31T08:33:28.105Z"}