{"_id":10626,"title":"Rớt phỏng vấn","body":"<div>Nhiều bạn sau khi ra trường đi phỏng vấn thiếu kinh nghiệm nên rớt lên rớt xuống và nản lòng. Bản thân mình cũng bị rớt nhiều lần rồi nên trao đổi một số kinh nghiệm từ buổi phỏng vấn rớt ngày hôm qua.</div><div>Đầu tiên là CV và Cover Letter - mình hay đậu cái này :) . Mấy bạn phải ghi rõ những gì mình đã đạt được, học được qua những cái mình tham gia, chọn lọc sao cho phù hợp với yêu cầu của công việc. VD: vị trí Marketing thì phải ghi những cái liên quan đến Marketing như tham gia khóa học marketing, đảm nhiệm vị trí trưởng team Marketing trong câu lạc bộ,...</div><div>Trong mỗi công việc bạn ứng tuyển, bạn phải có mục tiêu rõ ràng, muốn học hỏi điều gì từ công việc, tại sao bạn lại chọn công việc này, công ty này, bạn hiểu công việc này như thế nào (công việc gồm những bước như thế nào, làm sao bạn có thể làm tốt công việc hơn,...)</div><div>Nhiều bạn khi nộp đơn xin việc còn chưa hiểu rõ bản thân, lúc này thì nên né né những câu như \"Em hiểu rõ bản thân hơn\" vì người ta sẽ hỏi bạn hiểu bạn như thế nào. Bạn chỉ cần tập trung vào công việc, những gì mình phù hợp với công việc thôi, đừng để lạc lối lan man ra những cái mà không biết. Nếu lỡ nói linh tinh và bị người ta bắt bí như:&nbsp;</div><div>NPV: \"Chị thấy em không phù hợp với vị trí này!\"&nbsp;</div><div>............</div><div>Bạn: \"Em là người ham học hỏi, chủ động trong công việc\"</div><div>NPV: \"Mấy bạn khác cũng nói với chị như thế, làm sao chị biết được có đúng như vậy không?</div><div>.............</div><div>NPV: \"Vị trí này có nhiều bạn ứng tuyển, có nhiều bạn học lực kém hơn em nhưng thể hiện rất tốt, hỏi gì cũng trả lời tốt. Tại sao chị nên chọn em?\"</div><div>.............</div><div>Những lúc này, bạn KHÔNG ĐƯỢC tỏ ra đồng ý với những gì mà người ta nói. Người ta chỉ mới gặp bạn vài phút, cho dù người có giỏi đến mấy thì cũng không thể hiểu bản thân bạn bằng bạn hiểu chính mình. Bạn phải chỉ cho người thấy bạn phù hợp và xứng đáng với công việc này.</div><div>Vì trách nhiệm của người phỏng vấn là tạo áp lực cho ứng viên để họ bộc lộ bản thân họ. Bạn đừng tin vào những lời họ nói, đừng lung lay trước những lời họ nói. Hãy để cho tiếng nói của bạn được lắng nghe và hãy bảo vệ cho quan điểm của bạn.</div><div>Mức lương mong muốn, nếu bạn ứng tuyển vào vị trí thực tập thì hãy đưa mức lương bạn muốn người ta trả cho bạn ở vị trí thực tập chứ đừng đưa mức lương bạn mong muốn ở vị trí nhân viên chính thức. Và bạn phải có lý do cho mức lương của mình (Đừng nói vì bạn tham khảo mức lương trên thị trường, hãy chứng tỏ cho họ thấy bạn làm được gì, bạn xứng đáng với mức lương đó như thế nào, với mức lương đó thì bạn sẽ nỗ lực và phấn đấu như thế nào). Nếu bạn nói linh tinh phần này, người ta có thể đánh giá bạn rớt ngay và luôn.</div><div>Thái độ, nhiều NPV sẽ nói là không quan tâm bạn làm được gì, chỉ cần quan tâm thái độ của bạn, thái độ của bạn tốt thì sẽ nhận bạn vào ngay. Thật vậy, bạn phải tỏ ra thái độ mà bạn muốn người ta thấy ở bạn. Thái độ tốt rất quan trọng nhưng hiểu biết về những thứ liên quan đến công việc cũng không kém phần quan trọng. VD: Mình từng phỏng vấn ở vị trí Ideas cho một công ty thiết kế áo thun tại thị trường Châu Âu, nhiệm vụ là nghe nhạc, xem phim để lấy ý tưởng về thiết kế. Lúc phỏng vấn NPV hỏi mình về những bộ phim Mỹ mà mình xem, ca sĩ Châu Âu mà mình thích, những trang thương mại điện tử quốc tế, những trang báo nước ngoài mà mình đọc,.... Tùy vào từng công việc mà bạn sẽ cần chuẩn bị những thông tin liên quan. Nếu như bạn không có nhiều những thông tin người ta hỏi bạn thì bạn hãy chứng tỏ mình là người ham học hỏi, sẽ tìm hiểu những thông tin đó khi mình vào làm.</div><div>Đặt câu hỏi cho nhà tuyển dụng, nhiều NPV sau khi hỏi mình rất nhiều thứ về bản thân mình và về công việc sẽ cho mình được đặt lại câu hỏi cho họ. Bạn phải chuẩn bị sẵn một vài câu hỏi để hỏi NPV, cho người ta thấy mình thực sự quan tâm và muốn làm việc tại công ty. Câu hỏi có thể là Khi nào có kết quả phỏng vấn, Kinh nghiệm đáng nhớ mà anh/ chị đã từng trải qua tại công ty? Anh/ chị thích và không thích gì khi làm việc tại công ty? Công ty đang gặp phải thách thức nào? ... Trong trường hợp nhà tuyển dụng không đề cập đến việc đặt câu hỏi, bạn cũng nên chủ động hỏi người ta vì đây là những lần hiếm hoi bạn được gặp những anh/ chị có kinh nghiệm trong nghề, cứ hỏi để học hỏi thêm và tích lũy kinh nghiệm cho bản thân.</div><div>Cuối cùng, sếp cũ của mình có nói với mình một điều: \"Khi đi phỏng vấn, mình không phải đến để xin việc mà là THƯƠNG LƯỢNG công việc\". Người ta sẽ có nhân sự người ta cần, còn mình sẽ có nơi làm việc, phát huy năng lực và có tiền để sử dụng. Do đó, bạn đang ở vị trí đối tác với họ, hãy dùng khả năng của bạn để thương lượng công việc mà mình muốn làm.</div><div>Khi nhận được vào làm thì hãy chứng tỏ khả năng của bạn, đừng để nhà tuyển dụng cảm thấy sai lầm khi chọn bạn nhé <3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5613,"created_at":"2017-12-01T03:19:48.746Z","down_point":0,"up_point":14,"tags":[]}