{"_id":4631,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e76a8a9086c411e6a7859b1ac2405198.jpg\"></p><p>Dạo này nhờ có chương trình viết fanfict gì đó mà tôi bắt đầu đọc về comic.&nbsp;</p><p>Thực chất thì tôi tò mò, không hiểu tại sao có thể tồn tại được một thế lực ma mãnh đến mức lôi kéo được cả những thanh niên to đầu như thế vào.</p><p>Không có ý chỉ trích, thực sự tôi rất ngạc nhiên vì khán giả của comic không phải là trẻ con. Và những người này lại đều là những người có đầu óc.</p><p><br></p><p>Tìm hiểu sâu hơn về những người đằng sau những trang giấy màu sắc, tôi thấy họ toàn là những người đã bạc cả râu. Nghe và xem những bài phỏng vấn của họ thì hầu hết đều nói về ý tưởng, lý tưởng và hình tượng. Hầu như họ không còn nằm trong thế giới này nữa. Ý của tôi là với họ, thế giới này quá bộn bề và cần sự thanh thản, thư giãn. Và comic chính là lối thoát ấy.</p><p><br></p><p>Đọc thử một vài đầu truyện thì tôi thấy thực sự những người nghĩ ra được những tình tiết này quả thật không phải người bình thường. Một điều ta nên hiểu, phim ảnh có thể làm ta rơi nước mắt, truyện sách có thể làm ta mất ngủ, và comic là tổng hợp của cả 2.</p><p><br></p><p>Nó là một dạng truyện sách có hình, chứ không phải những trang giấy vô nghĩa. Hai đầu truyện tôi đọc là Batman: The Killing Joke và Batman: Under The RedHood.&nbsp;</p><p><br>Thú thật thì tôi không thể hiểu hết mọi điều được thể hiện trong đó, tôi mới đọc. Tuy nhiên không thể phủ nhận được giá trị nhân văn nó để lại trong tôi. Nội dung nói về xã hội, lý tưởng và cảm xúc, và hầu như tôi không dám thở khi đọc vì cảm giác các nhân vật quá thật và quá sống động.&nbsp;</p><p><br></p><p>Và xin giải thích luôn, comic không phải manga. Comic tôi nói đến ở đây là truyện tranh phương tây, hầu hết được tạc nên dựa vào văn hóa phương tây.&nbsp;</p><p><br></p><p>Vậy điều tôi muốn nói ở đây là gì?</p><p>Tôi là một người mới đến với comic không lâu. Nhưng nó đã làm cho tôi nhận ra nó không chỉ là những cuốn truyện tranh vô nghĩa. Mỗi nhân vật đều đại diện cho 1 tình huống trớ trêu trong xã hội mà chúng ta gặp hàng ngày. Với cái xã hội giả tạo như ngày nay, để kiếm được một nhân vật thật như trong comic có lẽ còn khó hơn cả đi tìm việc làm kiếm tiền tỉ ở giữa lòng Hà Nội.&nbsp;</p><p>Nếu bạn chưa bao giờ đọc comic hoặc chưa có ý định, hãy ra một comic store nào đó và hỏi mua 1 quyển dành cho người mới đọc. Giá nó không cao, chỉ có 75k/ 1 quyển nhỏ và 150k cho 1 quyển dày hơn.&nbsp;</p><p>Hoặc nếu không thì có thể tìm đọc trên mạng. Tôi hay đọc trên trang này:</p><p><a href=\"http://vietcomic.net/\">http://vietcomic.net/</a></p><p><br></p><p>Cảm ơn vì đã lắng nghe chia sẻ của tôi.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-30T04:18:51.762Z","creator_id":1238,"down_point":2,"tags":[],"title":"Hơn cả comic","up_point":21}