{"_id":20623,"tags":[],"up_point":13,"down_point":2,"title":"Bài số một ","body":"<div style=\"text-align:justify;\"><em>Dòng chảy thường bắt đầu với một khởi điểm khiêm tốn - một lạch suối nhỏ, một hồ nước khuất mình giữa núi non hiểm trở. Nó kéo dài xuyên qua những hoang sơ với một nhịp chảy mạnh mẽ, thu nạp cho mình hết thảy để tiếp tục đi về phía trước. Tự bản thân nó lớn mạnh chính mình, in hằn sự hiện diện lên mặt đất, trở thành những dấu tích chẳng thể xóa nhòa.</em></div><div style=\"text-align:justify;\">Ta sinh ra từ trong mù mờ sâu thẳm, vươn mình vượt lên khỏi màn sương mờ kỳ bí của tự nhiên để hình thành dòng chảy to lớn của lịch sử, xuyên suốt từ những tháng năm chẳng thể biết rõ. Và ta cũng có những thăng trầm của riêng mình. Đó là những nhánh bị vứt bỏ ở lại, thoái hóa thành những ao hồ đầm trũng tội nghiệp hay vĩnh viễn vùi chôn dưới lớp cát bụi của lịch sử. Đó là những dòng chảy cuồn cuộn khác nhau mà gốc tích của chúng đã kéo xa từ những thủa nào, nay xô đập vào, hòa quyện, biến mất và thai nghén nên một dòng chảy mới mạnh mẽ hơn. Mọi thứ cứ tự nhiên phải thế. Còn ta sẽ tiếp tục đi mãi nếu không muốn bị chôn vùi, hay ta sẽ bị chôn vùi nếu chẳng đi thêm một bước? &nbsp;&nbsp;</div><div style=\"text-align:justify;\">Đây chính là nơi mà chúng ta được sinh ra, từ giữa dòng chảy của lịch sử đang cuồn cuộn đi tới, thúc từng nhịp một với sức nặng từ quá khứ đổ lại. Không ai được lựa chọn có muốn hay không giáng sinh trên đời, bởi nó là tất yếu của cả một quá trình dài dằng dặc. Từ căn nguyên, chúng ta tiếp tục chẳng thể ngừng và nếu chậm trễ chỉ trong giây phút, áp lực từ phía sau sẽ nghiền chúng ta xuống. Tính hai mặt của tồn tại tiếp tục đùa bỡn những con người. Chúng ta sẽ biến mất chăng nếu không một ai dám tiến lên hay bởi chính những kẻ tiến lên - những con người mạnh mẽ với một trí tuệ khó lường liều lĩnh đem thân mình lao lên phía trước dòng chảy, lấy \"tự thân làm điểm tựa\" (chú 1) xoay vần lịch sử sang ngã mới đã cứu vớt mọi người còn ở lại. Họ phải chịu áp lực lớn nhất đè lên bản thân mình, chấp nhận sự cô độc ở những nơi chưa từng có ai đi đến, bị bỏ lại hoặc biến mất nếu thất bại. Công việc của họ chính là khơi dòng, là tiên phong cho tất cả. Nơi họ đặt những bước chân đầu tiên đến chính là giới hạn xa nhất của con người. Họ là người tạo nên \"những giờ hồng phúc của nhân loại\" (chú 2).</div><div style=\"text-align:justify;\">Nhưng, những kẻ còn lại thì ở đâu? Chẳng hay chúng đã tan biến trong cơn lũ của lịch sử mà vùi chôn chính bản thân, trở thành những hạt bụi nhỏ, những con số thống kê nghèo nàn ghi chép lại về những kẻ từng sống trên đời. Chúng là những con người - những mảnh ghép không thể bỏ lỡ trong bức tranh toàn cảnh thế giới giờ hiện lên như những kẻ không mặt mũi, bị vùi xuống làm bàn đạp cho gã anh hùng leo lên kéo bức màn của thời đại sang trang - ấy chỉ bởi vì sự khờ dại của mình. Nhưng vở kịch lịch sử chưa từng kết thúc. Gã anh hùng sau khi trút tất cả hơi sức đã nằm lại cho tất cả đi tới trên con đường dựng nên bằng bản thân mình. Từng tốp người một với sự thúc ép tràn vào con đường mới, mở rộng nó ra, biến nó thành một nhánh mới chảy xa hơn nữa. Tất cả bùng lên với sự dẫn đầu của kẻ đi trước, được tiếp nối với năng lượng của những kẻ theo chân, với vô vàn kẻ dẫn đầu, sẽ có vô vàn những người nguyện theo bước hoàn thành. \"Những thứ hợp (duy) lý (tính) thì tồn tại\" (chú 3). Chẳng có gì trên đời còn tồn tại mà không có lí do của nó.</div><div style=\"text-align:justify;\">Vậy nên khi nhìn lại tất cả từ điểm nhìn hiện tại, chúng ta thấy gì từ những thứ đã qua? Chúng ta có thể lựa chọn cho mình thành kẻ dẫn đầu hoặc những kẻ theo gót mà bước tới. Điều đó nghe thật sáo rỗng và tràn đầy sự cứng nhắc sẽ bóp nghẹt những người theo đuổi tự do. Và dù cho tôi có kể lại nhiều thứ như thế nào, chúng ta luôn luôn có những ngoại lệ chưa từng được biết tới. Bởi cái giống loài mà tôi biết này chưa bao giờ làm tôi hết kinh ngạc. Cái tôi muốn kể lại chỉ là mạch đập đang chảy xuôi trong tất cả chúng ta cho mọi người thấy rõ. Mỗi một giờ, mỗi một giây phút tồn tại đều có nguyên nhân của mình. Chúng ta còn ở lại không phải vì chúng ta có một lịch sử lâu đời hay một sự tất nhiên nào đó dẫn tới. Chúng ta muốn tồn tại, chúng ta phải tồn tại là lí do mà tất cả mọi người còn ở lại. Những kẻ đi đầu là những người muốn tồn tại nhất. Những gã theo sau là những người sợ không còn tồn tại nhất. Vật chất chỉ là những công cụ đảm bảo chúng ta còn sống. Mọi thứ danh lợi chỉ là những chiếc khóa giữ chúng ta lại khỏi sự hư vô thường trực. Chúng ta sống cho bản thân mình trước hết tất thảy.&nbsp;</div><div style=\"text-align:justify;\">Nhưng điều đó không phải một sự cổ súy chủ nghĩa vị kỷ. Chúng ta sống và móc nối với tất cả mọi người tạo nên dòng chảy lịch sử. Có thể bạn còn trong những gì ghi chép được là con số lẻ trong thống kê dân số năm xxxx nhưng tại thời điểm bạn còn trên đời, bạn là người tạo nên lịch sử hiện tại. Cuộc sống của bạn gắn chặt với rất nhiều người khác. Tất cả chúng ta nằm trong một bản giao ước lớn hơn rất nhiều. Chúng ta đi vào cuộc sống của nhau, tạo nên cuộc sống của nhau. Chúng ta tồn tại vì còn có nhau. Hãy trân trọng sự tồn tại của bản thân mình, vì sâu thẳm trong bạn mong muốn điều đó hơn bất cứ thứ gì trên đời. Hãy yêu quý thế giới này, để mong sao tất cả mọi người có thể cùng nhau tồn tại trên đời một cách hạnh phúc. Cuối cùng, chúc cho tôi và tất cả các bạn có thể đi tìm tồn tại đích thực của bản thân mình.&nbsp;</div><div style=\"text-align:justify;\">&nbsp;“Con người càng ít là một cái tồn tại, càng ít nhấn mạnh đến cái tồn tại mà mình tưởng là chính mình bao nhiêu, thì càng đến gần Tồn tại bấy nhiêu\" - Heidegger.&nbsp;</div><div style=\"text-align:justify;\">Chú 1: Vu Sư chi lữ dẫn ý</div><div style=\"text-align:justify;\">Chú 2: Từ tên tác phẩm yêu thích của tôi bởi S.Zweig</div><div style=\"text-align:justify;\">Chú 3: Hegel</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ce731106b2c11e9bb273942705a7f62.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Josh Sorenson</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5909,"created_at":"2019-04-30T09:44:57.137Z"}