{"_id":1689,"body":"<div>Tôi là người thích đi giày. Tông, dép lê hay sandals với tôi chỉ là những thứ xỏ-vào-chân bất khả kháng khi không thể đi giày. Vậy nên, tôi chỉ có 1 đôi tông, 1 đôi sandals, phủ đầy bụi, và hàng đống những đôi giày, sạch bong, lau cẩn thận, phủi bụi chi li, bằng tay, hàng ngày, mỗi ngày 2 lần, sau bữa ăn. Giày với tôi là tình yêu, niềm tự hào, nỗi ám ảnh trong những cơn say triền miên không lối thoát, tràn lên nỗi niềm khao khát cháy bỏng, đắm chìm trong hạnh phúc cực lạc. Shoes are more better than sex. Nhưng vấn đề của tôi không phải là giày, mà là tất. Phải, là tất đó, là cái thứ ngăn cách giữa chân và giày đó, cái thứ đáng căm hờn ngăn cản da thịt của tôi đụng chạm đến tình yêu của tôi đó.<br/>Tình yêu của tôi là giày chứ không phải tất, nhưng tôi phải đi tất thì mới có thể đi giày. Tất của tôi mẹ tôi mua. Vài đôi. Mỗi ngày đi 1 đôi, thay nhau. Cứ sáng ngủ dậy tôi vớ lấy 1 đôi tất bất kỳ ở gần mình nhất. Nhưng những đôi tất dường như không thích thế, chúng luôn ở xa tôi nhất có thể. Khi tôi trở về nhà sau 1 ngày dài, chúng ở khắp mọi nơi, trên giường, trên bàn, trên ghế, chụp trên đầu con mèo, luồn vào nhau lèn chặt trong ngăn ngực túi áo khoác lẫn lộn giữa đống quần áo ấn xuống tận đáy cùng góc tủ. Tôi ngủ 1 giấc dậy, mọi chuyện không còn như thế nữa, đôi tất gần nhất phơi trên sân thượng, còn ướt. Đôi tất gần thứ 2, không có đôi tất gần thứ 2, chúng nó đi đâu hết.  Còn nữa, tôi học được bài học rằng, tất giống nhau không sống ở gần nhau, sáng ra tôi không bao giờ tìm được đủ 1 đôi tất, chúng luôn tách biệt, bất chấp tôi có bao nhiêu đôi. Nói thí dụ tôi có 10 đôi tất, sáng ra tôi luôn tìm được đủ 9 chiếc tất khác nhau, 9 chiếc còn lại trong đôi, bằng 1 ma thuật nào đó, trừ mẹ tôi ra, không ai có thể tìm thấy. Đôi thứ 10?, chẳng phải ban nãy tôi đã nói đến đôi thứ 10, nó còn ở trên dây phơi, trên sân thượng, còn ướt. Tôi gọi nó là sự trỗi dậy của những đôi tất, tôi ghét chúng. Không, phải là tôi căm thù chúng.<br/>Vài tuần rồi trời trở lạnh, cái lạnh thấu xương. Đôi khi tôi trở về nhà với đôi tay lạnh cóng. Tôi nghĩ có lẽ mình cần 1 đôi găng tay. Phải, nhất định sáng mai đi làm mình sẽ đeo 1 đôi găng tay. Sáng nay tỉnh dậy, mẹ tôi tìm thấy 1-trong-9-chiếc-tất-còn-thiếu trong cái hộp phải đến 10 năm nay chưa từng được mở lại, còn tôi, tôi tìm thấy 1 chiếc găng tay, bên trái. Còn chiếc bên phải, không có chiếc bên phải.<br/>Có thể tôi sẽ nghĩ lại về tên bài viết.<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-17T18:59:55.586Z","creator_id":93,"down_point":0,"tags":[],"title":"Sự trỗi dậy của những chiếc tất (tự dưng thấy cái ảnh lại muốn post bài này =] )","top_point":0.8950048,"up_point":15}