{"_id":2877,"body":"<div><p>Biết những mẹo chữa bệnh đơn giản, ai cũng làm được này, bạn sẽ không còn phải khổ sở và phiền toái vì nhiều bệnh thường gặp trong cuộc sống nữa đâu. Chẳng hạn, bạn hãy thử đưa ngón tay cái trước miệng, cách khoảng 10cm và thổi nhẹ lên đó đi, người ta bảo rằng làm như vậy sẽ giúp giảm cảm giác bồn chồn, cồn cào như có bướm bay trong bụng - tình trạng thường gặp khi bạn hồi hộp, chẳng hạn như trước những sự kiện quan trọng. Tuy không hại gì, cũng không hẳn khó chịu nhưng đây là một cảm giác rất… kỳ. Từ nay, bạn có thể kiểm soát bằng cách thổi lên ngón tay cái. Việc làm này sẽ làm mát ngón tay, rõ ràng, từ đó giúp tim không còn đập dồn dập nữa mà sẽ dần ổn định lại, do mạch của chúng ta giảm theo nhiệt độ. Không chỉ vậy, hành động thổi ra này khiến bạn vô tình điều hòa hơi thở, hít thở sâu hơn và dễ dàng trấn tĩnh lại.</p><p><br /></p><p><img src=\"http://s1.img.yan.vn/YanNews/2167221/201606/20160611-104431-meo-chua-benh-thoi-ngon-tay-_600x314.jpg\" /></p><p><br /></p><p>Ngoài mẹo thổi ngón tay, bạn cũng có thể tham khảo một số mẹo chữa bệnh “kỳ lạ” khác để: </p><p><strong> Giảm đau họng</strong> - hãy gãi tai, vì làm như vậy sẽ kích thích các dây thần kinh ở tai. Và do tai-mũi-họng có liên quan đến nhau, việc này sẽ kéo theo phản xạ ở họng, khiến cơ ở đây co lại và giảm cảm giác ngứa ngáy, khó chịu.</p><p><br /></p><p><strong>Trấn tĩnh nhanh, vượt qua căng thẳng - </strong>hãy rửa mặt bằng nước lạnh hoặc dấp nước lạnh lên mặt. Một cách tự nhiên, bạn sẽ nín thở khi cảm giác lạnh chạm vào da mình, đánh lừa não, kích hoạt “phản xạ lặn của động vật có vú”, khiến cơ thể bạn dùng oxy hiệu quả hơn, giúp bạn bình tĩnh lại. </p><p><br /></p><p><strong>Vượt qua nỗi sợ lấy máu</strong> - nếu bạn cần lấy máu để xét nghiệm nhưng không chịu nổi cảm giác kim đâm vào da thịt, hãy thử ho vài tiếng khi kim đâm vào, việc này sẽ đủ gây xao lãng để bạn không thấy đau.</p><p><br /></p><p><strong>Xử lý lỗ mũi bị nghẹt </strong>- hãy dùng lưỡi nhấn lên vòm miệng và ngón tay nhấn lên điểm giữa hai lông mày để tác động đến các xương trán - xương sàng - xương lá mía, tác động liên hoàn này sẽ làm loãng dịch mũi, dễ dàng tống chúng ra khỏi xoang và bạn có thể xì ra ngoài. Chỉ sau khoảng 20 giây, bạn sẽ có thể thở lại được như bình thường.</p><p><br /></p><p><strong>Giảm nguy cơ hình thành sẹo do bỏng -</strong> hãy dùng phần thịt đầu ngón tay ấn nhẹ lên vùng da bị bỏng, để đưa vùng da này về nhiệt độ cơ thể bình thường và do đó giảm nguy cơ phồng rộp, từ đó giúp da mau lành hơn và ít bị để sẹo.</p><p><br /></p><p><strong>Giảm đau răng trong tích tắc -</strong> hãy để một túi chườm đá lên mu bàn tay, khi cảm thấy tê dần thì chà nhẹ túi đá này ở phần giữa ngón cái và ngón trỏ, là nơi có nhiều đầu mối thần kinh. Cảm giác lạnh sẽ ngăn cảm giác đau truyền đi nên bạn sẽ cảm thấy đỡ đau.</p><p><br /></p><p><strong>Giảm ngay cảm giác đau nửa đầu -</strong> hãy dùng ngón trỏ và ngón cái để tạo lực day vừa phải theo chuyển động tròn lên phần màng giữa ngón trỏ và ngón cái của bên tay còn lại; thực hiện khoảng 2 phút sau đó đổi bên. Việc này giúp máu lưu thông tốt hơn lên phần đầu và cổ, và như thế, bạn sẽ cảm thấy dễ chịu hơn nhiều.</p><p><br /></p><p>Nguồn:<a href=\"http://www.yan.vn/neu-thoi-len-ngon-tay-dieu-thu-vi-nay-se-xay-ra-ngay-voi-co-the-ban-97406.html\" target=\"_blank\">http://www.yan.vn/neu-thoi-len-ngon-tay-dieu-thu-vi-nay-se-xay-ra-ngay-voi-co-the-ban-97406.html</a></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-20T01:58:03.663Z","creator_id":649,"down_point":0,"tags":[],"title":"Nếu thổi lên ngón tay, điều thú vị này sẽ xảy ra ngay với cơ thể bạn","up_point":16}