{"_id":8817,"title":"Truyện dịch A.D.: AFTER DEATH Part 5","body":"<div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\">Các phần trước</div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-1-6rp\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 1</a></div><div style=\"text-align: center;\"><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-2-6s2\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 2</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-3-6sb\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 3</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-4-6sn\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 4</a></div><div><br></div><div style=\"text-align: justify;\">Lúc ấy tôi biết tôi hoàn toàn có thể chỉ cần giựt phăng bức tranh ra rồi chạy, và để chuông báo động kêu inh ỏi (nếu nhà có được cài báo động), nhưng tôi không muốn như vậy. Ý tưởng của tôi là phải làm một bản sao giống hệt như thế rồi tráo chúng. Như tôi từng nói ấy, bức tranh này thật ra cũng chẳng phải là vẽ vời gì cho lắm mà giống như tranh điêu khắc hơn, nên việc cần làm là phải tái tạo một bức giống vậy. Tôi nghiên cứu về việc in ba chiều và phát hiện rằng chỉ cần quét một vật thể nào đó là sẽ có thể tái tạo lại khuôn bề mặt của nó- dù không hoàn hảo lắm, nhưng vẫn là một bản sao tốt- và in ra một bức y hệt bằng gỗ phủ nhựa dẻo. Từ đó tôi có thể nhờ một sinh viên tốt nghiệp mỹ thuật chạm khắc lại cho tôi để nó ra đúng những đường nét bề mặt, sơn lại cho đúng màu, nghiền bột, đại loại vậy. Thoạt nghe thì mọi thứ có vẻ vụng về và bừa bộn. Giá như khi ấy tôi biết làm màu giả dễ như thế nào- dù màu sắc ấy có phức tạp và khó pha đến đâu vẫn có thể được nhái lại một cách dễ dàng bởi những phần mềm và máy móc pha sơn ở những cửa hàng chuyên sửa nhà, và những đường vẽ cọ hoàn toàn có thể được tái hiện lại trên vải bởi những phần mềm đồ họa và cọ tự động- thì tôi đã tự làm hết mọi thứ rồi. Tuy nhiên, tôi chỉ là một gã tay mơ.</div><div style=\"text-align: justify;\">Đến tháng 10 thì tôi đã có trong tay một bản sao hoàn thiện và chuẩn bị tráo nó với bản gốc. Khi ấy tôi mới 22 tuổi, giờ nhìn lại thì khi ấy lẽ ra tôi phải lo sợ lắm, như cái lần trộm máy ghi âm ấy, nhưng không hề, không một chút nào. Ở lần đầu tiên ấy, tôi lo đến run người, người toát đầy mồ hôi, tim đập mạch đến mức tôi cảm thấy các động mạch của mình cũng đau theo, nghĩ như máu cứ dồn vào tay và chân tôi. Lần này, cũng có chút hồi hộp, nhưng trên hết, tôi tò mò rằng liệu mình có thể làm được việc hay không thì nhiều hơn.</div><div style=\"text-align: justify;\">Tôi lái xe đến căn nhà ấy với bức tranh giả quấn băng kín và đột nhập thông qua cánh của kính mà mẹ và vẫn từng làm. Tôi phát hiện rằng chẳng có báo động gì sất, và thế là tôi tháo bức “Vùng đất sữa và mật ong” không một chút khó khăn gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8ab96907eb311e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngay khi tôi treo bức tranh giả lên thì lão người Nga xuất hiện.</div><div style=\"text-align: justify;\">Bao nhiêu lần ở trong căn nhà này, lão chưa bao giờ bước vào, chưa bao giờ. Thế nhưng hôm nay thì lão ở ngay đây.</div><div style=\"text-align: justify;\">Lão cũng như tôi bước vào nhà bằng đường cửa kính, đứng sững ra đấy với cái nón lông của lão. Lão đang tựa người và thở dốc trên một cây gậy chống, mà tôi chưa thấy bao giờ, có vẻ như lão đã phải vội vàng quay trở lại vậy. Tôi có cảm giác lão đã chờ cái ngày này lâu lắm rồi để bắt tôi tại trận.</div><div style=\"text-align: justify;\">Tôi nhìn xuống bức tranh, bức “Vùng đất sữa và mật ong” thật. Tôi đã cuối xuống định nhặt nó lên và treo lại chỗ cũ.</div><div style=\"text-align: justify;\">“Bức tranh thật,” lão chỉ vào bức tranh trên tường rồi nói tiếp. “Mày hãy để nó yên và cút xéo khỏi đây.”</div><div style=\"text-align: justify;\">Tôi ấp a ấp úng đáp lời, “Cháu xin lỗi, bức thật đang…”</div><div style=\"text-align: justify;\">Nhưng lão rít lên và phóng cây gậy vào tôi, như muốn dùng nó đâm nát hết những ý nghĩa từ lời nói của tôi. Lúc này tôi mới để ý lần đầu là nón của lão có một cặp kính được máng lên. Lão vẫn còn thở gấp.</div><div style=\"text-align: justify;\">“Bỏ cái thứ rác rưởi đó ở chỗ mà mày tìm được” lão nói, nghĩa là để yên bức cũ thế chỗ bức thật, “Và…cút ngay.”</div><div style=\"text-align: justify;\">Tôi gật đầu, thầm biết ơn lão đã để tôi rời đi.</div><div style=\"text-align: justify;\">Tôi nhặt bức thật lên rồi bỏ đi. Khi đặt chân lên thảm cỏ, một cảm giác rung mình phấn khích tột độ trỗi lên trong tôi. Tôi đã làm được. Ăn may, dĩ nhiên, nhưng kệ, tôi cũng đã làm được! Ngay lúc ấy, khi đang băng qua bãi cỏ để đến xe, bỗng dưng tôi lại tự nghĩ về lí do vì sao mà tôi đã làm vậy.</div><div style=\"text-align: justify;\">Ngay khi ấy tôi biết rằng mình chẳng trộm bức tranh này vì những ký ức đẹp năm xưa, hay vì cảm giác hồi tưởng lại những điều tốt đẹp ấy. Tất cả chỉ là cái cớ. Tôi trộm nó vì tôi thích cái cảm giác kích thích ấy, cảm giác khi có thể dời một vật ra khỏi một khuôn lồng sắt thép kiên cố nào đấy đã giam nó lại- không chỉ là giam giữ vật đó, mà còn làm cho vật đấy trở nên có giá trị và trở nên quan trọng hơn trên đời. Tôi đã phá nó ra khỏi những luật lệ mà nó phải chịu, như lấy mất một từ ra khỏi một đoạn văn, mà không ai hay biết và thay thế bằng một vật vô giá trị. Thứ có giá trị thật sự đã được mang đi, được giải thoát, mà không người nào biết điều đó. Giờ tôi đã hiểu rằng cái máy ghi âm bị lấy đi- kể cả ngay lúc đó- cũng chẳng phải vì tôi cần nó. Tôi làm ậy vì tôi muốn lưu trữ lại cuộc đời mình; vụ trộm là để cất giấu cho riêng mình những giây phút quý giá, giữ cho chúng không bị cuốn đi bởi dòng chảy thời gian và ký ức, cất giữ chúng an toàn dưới gối thoát khỏi những toan tính của vũ trụ bao la.</div><div style=\"text-align: justify;\">Việc trộm cắp chẳng khác nào một trò ảo thuật- giờ thì tôi mới thấy vậy; một phi vụ trộm cắp là một trò đánh lừa những nhận thức thông thường và, còn hơn nữa, gợi ra được những sai phạm trong sự kết nối của vạn vật. Chúng tôi là những nghệ sĩ thoát hiểm, theo một khía cạnh nào đó, những tên đạo chích và những nhà ảo thuật đều truy tìm những lỗ hổng trong một hệ thống. Chúng tôi đều thoát khỏi những cái hộp, ổ khóa, bồn nước, những khoang kín khóa chặt lại và bị ném vào trong bóng tối. Có lẽ vì vậy mà chẳng trách gì những nhà ảo thuật trong suốt chiều dài lịch sử đều có sự ám ảnh với cái chết. Houdini đã thề sẽ là người đầu tiên chứng minh được là có sự sống sau cái chết. David Copperfield thì đã từng mua một hòn đảo ở Archepelgros lẽ ra là nơi nuôi dưỡng Suối nguồn tươi trẻ. Bỏ một cái lá héo vào, và nó sẽ tươi trở lại.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed4b4aa07f8211e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúng ta đều thoát khỏi những cái hộp, ổ khóa, bồn nước, những khoang kín khóa chặt lại và bị ném vào trong bóng tối.</figcaption></figure></div><div style=\"text-align: justify;\">Từ đó, trộm cắp là một việc mà tôi làm chỉ vì bản thân tôi muốn vậy.</div><div style=\"text-align: justify;\">Rồi tôi cũng học được cách vận chuyển những bức tranh tôi trộm được từ cô sinh viên giúp tôi làm giả bức “Vùng đất sữa và mật ong” (ban đầu tôi trộm toàn là tranh). Cô ấy chỉ cho tôi những chỗ mà người ta luôn trữ và giao dịch tất cả những vật bị đánh cắp. Và tôi nói tất cả, thì đúng nghĩa là tất cả.</div><div style=\"text-align: justify;\">Bạn thấy đấy, người ta luôn cho rằng những Chủ bàn sẽ luôn thách thức những tên đạo chích như tôi ra tay nẫng lấy những món đồ hoặc tác phẩm có giá trị. Một bức tranh đắt giá, được bảo vệ vũ trang nghiêm ngặt tại một bảo tàng ở nơi cùng trời cuối đất nào đó. Nhưng thật ra thì đa phần toàn là những thứ chẳng hề khó khăn gì. Nhìn vụ trộm Bảo tàng Isabella Stewart Gardner, hay vụ Bảo tàng nghệ thuật hiện đại thành phố Paris (Museé d’Art Moderne de la Ville de Paris). Mánh của những vụ này là chỉ cần hối lộ cho những tay bảo vệ khoảng năm mươi, năm mươi lăm ngàn euro là cao nhất, và họ sẽ chỉ cho bạn kho tàu hàng nào có món gì; đa phần chỉ có 3 điểm nóng thôi, 2 điểm ở Thụy Sĩ; họ sẽ chỉ bạn làm cách nào để vô hiệu hóa máy theo dõi tín hiệu và cả xé những màn bọc. Với cái giá dưới một triệu, bạn hoàn toàn có thể tìm được một tên thợ cắt tranh chuyên nghiệp bằng một lưỡi dao nhỏ như ngón tay cái, cuộn lại rồi chuồn. Nếu kẻ cắp mà bị bắt nhưng không có tranh trong tay do hắn đã đốt nó (không hẳn vậy đâu), thì bất quá vào khám bảy năm. Có khi mười năm. Nói chung là chỉ cần bỏ ra khoảng nửa triệu dollar là có một thứ trị giá mười triệu dollar.</div><div style=\"text-align: justify;\">Những thách thức thật sự thì khó khăn hơn rất nhiều. Những thách thức ấy chỉ dành cho những tên trộm chuyên nghiệp thật sự, thường được đăng ở nơi mà tôi vẫn thường đăng nhập lên.</div><div style=\"text-align: justify;\">Những vụ đó sẽ có trình tự thế này:</div><div style=\"text-align: justify;\">Chủ bàn đăng: Một cân bơ tại A Glace ở Calais. Bơ được làm từ sữa siêu tươi sạch. Hợp chất của bơ sẽ thay đổi theo từng giờ. Thử thách là phải làm sao bảo quản bơ được (không thể đông lạnh, như vậy sẽ tăng độ ẩm trong cấu trúc phân tử và giảm chất lượng của bơ) và vận chuyển đến Miami nguyên vẹn.</div><div style=\"text-align: justify;\">Bạn sẽ thực hiện được sau khi tự nghiên cứu từng chi tiết mấu chốt một. Điều ấy giống như một công trình kỹ thuật sống mà bạn tự tay thực hiện tại nhà vậy.</div><div style=\"text-align: justify;\">Sau một thời gian dài, bạn sẽ luôn gặp phải những cái tên quen thuộc trong những phòng mạng này. Dù gì chúng cũng quá nhỏ bé, và rồi sớm muộn bạn sẽ phải tìm kiếm nhau. Bạn sẽ tìm những phòng do chính những chủ bàn đó mở ra, hoặc chính họ sẽ tìm đến bạn.</div><div style=\"text-align: justify;\">Cuộc sống của tôi dù gì cũng vẫn phải tiếp diễn. Tôi quay lại trường học hết cho xong, dù cũng tốn thời gian. Tôi tiếp tục chăm sóc cha cho đến khi ông mất vì một cơn đột quỵ khi tôi đang ở độ tuổi băm. Tôi sau đó làm việc cho một cựu học trò của ông chuyên buôn bất động sản, rồi sau đó qua làm về bên bán nhà tiền chế theo mô-đun.</div><div style=\"text-align: justify;\">Suốt thời gian đó, tôi vẫn tiếp tục theo nghề trộm cắp. Đôi khi làm bánh, đôi khi làm thịt. Tôi không bao giờ gặp mặt những người tôi liên lạc, dù đó có là chủ bàn hay những đồng nghiệp đạo chích đi chăng nữa, nhưng tôi cũng có tiếng tăm trong thế giới ngầm ấy. Đôi khi tôi cũng hợp tác với những tay khác. Runnid hoặc Loki. Và Chủ bàn mà tôi làm cho nhiều nhất có tên là R’overknight.</div><div style=\"text-align: justify;\">Cũng như nhiều chủ bàn khác, những phi vụ của R’oveknight cũng toàn những việc vị lợi- một máy chủ mini tại một ngân hàng máu nhỏ ở Sao Paulo, một mẫu sơn thử nghiệm trên những tấm pin năng lượng mặt trời tại một cơ sở ở Winconsin. Dù sao thì ông ta cũng cố để có thể làm quen với mọi người nhiều hơn, những người ở bên kia những màn hình kỹ thuật số.</div><div style=\"text-align: justify;\">&nbsp; Có lẽ là do cái cách ông ta luôn hỏi về cuộc sống của mọi người khi đang lên phi vụ. Ông ta cứ đột nhiên hỏi bất ngờ. Những câu chữ trắng tinh trên nền màn hình đen. Ông ta luôn bắt đầu hỏi bằng câu này, “Thứ lỗi tôi đã hỏi, nhưng…”</div><div style=\"text-align: justify;\">Như tôi đã kể, món đồ mà tôi trộm cho R’overknight vào sáng cái hôm tôi biết về phương thuốc chống lại cái chết là một kỷ vật trong bộ sưu tập của một nhạc sĩ lừng danh. Đó là một bộ lễ phục mà vợ ông ta đã may cho ông. Một bộ suit lấp lánh với những kim sa và hình mũi tên. Nó chưa được khoác lên bao giờ, nhưng vẫn nằm trong bộ sưu tập của riêng ông, chưa bao giờ được quyên góp. Có vẻ như nó có cất giữ một ý nghĩa đặc biệt nào đó.</div><div style=\"text-align: justify;\">“Thứ lỗi tôi đã hỏi, nhưng bạn có gia đình chưa?”</div><div style=\"text-align: justify;\">“Thứ lỗi tôi đã hỏi, Capcook, cuộc sống thế nào rồi?”</div><div style=\"text-align: justify;\">Đôi khi tôi trò chuyện riêng tư với ông ta trong một phòng riêng, để rồi khi nó bị tắt đi, tại một phòng khác, một cuộc trò chuyện khác lại hiện lên rồi biến mất.</div><div style=\"text-align: justify;\">Tôi trò chuyện khá cởi mở với ông ta. Có khi còn kể cho ông ta nghe về giây phút cuối đời của mẹ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42ce45a07f8211e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rồi trên gương mặt của bà, một sự kinh khiếp hiện lên...</figcaption></figure></div><div style=\"text-align: justify;\">Đã có một giây phút, tôi đánh máy, ngay trước khi bà chết, với đứa em tôi trong bụng, khi bà… mất ký ức về bản thân mình trong một lúc. Bà không biết mình đang ở đâu. Tâm trí bà đã lạc đi mất, nhưng bà đã nói chuyện với tôi như thể bà đang cho rằng tôi là đứa em chưa chào đời của tôi khi đã lớn khôn vậy. Tôi là Nathan- đó là cái tên họ đã đặt cho nó- và Nathan sắp vào đại học. Bà ấy cũng nhắc đến tôi, nhắc đến Jonah, về việc Jonah đã lấy vợ có con thế nào. Bà trò chuyện như thể chúng tôi đã có thêm hai thập kỷ ở cùng nhau, và trông bà vô cùng hạnh phúc. Tôi cũng chiều theo bà, ráng diễn cho đạt vai. Và rồi, khi đang nói chuyện giữa chừng, tâm trí bà quay trở lại, và bà nhận ra chúng tôi đang phải đối đầu với cái gì. Mọi thứ hiện ra trong bà, bà đang chết, và Nathan rồi sẽ chết. Chúng ta đang sống một cuộc đời khác. Rồi trên gương mặt của bà, một sự kinh khiếp hiện lên...</div><div style=\"text-align: justify;\">Bây giờ nghĩ lại, có lẽ người bạn thân nhất của tôi là một Chủ bàn- một người giúp tôi lên kế hoạch cho những vụ bánh mì, vụ thịt, một bóng ma mang cái tên là R’overknight. Càng nghĩ tôi càng giận cái thằng là tôi ngày còn trẻ dại.</div><div style=\"text-align: justify;\">Tôi muốn bảo thằng nhóc ngu muội ấy hãy quay đầu đi, phía trước chỉ có những điều dối trá kinh khủng đang chờ đợi nó thôi.</div><div style=\"text-align: justify;\">Tiện thể, người ta sẽ chẳng bao giờ đoán ra được những thứ đã từng bị mất cắp trên đời đâu. Đầu lâu của Shakespeare đã từng bị đào mất, thật đấy, lên mạng tra thử xem. Nhiều hội nhóm đã từng dùng các máy dò tìm trong lòng đất để tìm kiếm nữa đấy.</div><div style=\"text-align: justify;\">Lá thư thật và chiếc chìa khóa mà Benjamin Fanklin đã từng sử dụng trong việc thí nghiệm con diều trong đêm giông tố ấy cũng đã biến mất. Những thứ bạn thấy trưng ra chỉ là đồ giả mà thôi.</div><div style=\"text-align: justify;\">Đấy là chưa tính đến 3 chiếc mũ phi hành gia đã biến mất tại một bảo tàng hàng hải và hàng không tại Texas.</div><div style=\"text-align: justify;\">“Tôi không biết giờ bọn chúng đang ở đâu nữa.” Bud nói, mắt vẫn hướng về bãi giữ xe mong ngóng hai người bạn của mình. “Bọn tôi chưa khi nào trễ giờ cả, tất nhiên là trừ lúc bị lạc ngoài không gian.” Một trò đùa trứ danh của ông, nhưng hôm nay ông nói lời này mà không có vẻ cười cợt gì cả. Ông nhìn vào điện thoại- một chiếc điện thoại nắp gập có vỏ màu nâu gián.</div><div style=\"text-align: justify;\">“Chắc họ sẽ đến thôi.” Bud nói.</div><div style=\"text-align: justify;\">Tôi quyết định đưa ông ta đống mũ.</div><div style=\"text-align: justify;\">Tôi vừa nhỏm dậy thì điện thoại rung lên.</div><div style=\"text-align: justify;\">Một số ẩn danh.</div><div style=\"text-align: justify;\">R’overknight gọi chăng.</div><div style=\"text-align: justify;\">Tôi bắt máy ngay.</div><div style=\"text-align: justify;\">“Jonah?” Vừa nghe tiếng là tôi nhận ra đó là Brooke, nhân viên tiếp tân tại văn phòng công ty mà tôi làm việc.</div><div style=\"text-align: justify;\">Tôi có chút lo lắng về vụ này nhưng cũng cố rũ nó đi. Tôi hỏi cô ta có vấn đề gì không. Dù gì lúc đó cũng cuối tuần, tôi không phải đi làm.</div><div style=\"text-align: justify;\">“Có người cần gặp anh.”</div><div style=\"text-align: justify;\">“Hôm nay là thứ Bảy mà, tôi…”</div><div style=\"text-align: justify;\">“Cứ đến đây đi, Jonah” cô ta nói. “Anh sẽ muốn gặp người này đấy.”</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Jonah lại đứng đấy, nhìn ra phía chân trời. Màu sắc của đám mây hằn lên vệt kính che phủ cả gương mặt chán nản của Jonah. Âm thanh từ máy quét và Lỗ tai chỉ là những tiếng rè vô vọng, vô vọng như sự chờ đợi của Jonah vậy.</div><div><figure class=\"aligncover\"><img src=\"https://i1.wp.com/all-comic.com/wp-content/uploads/2016/12/IMG_0247.jpg?resize=769%2C363\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Màu sắc của đám mây hằn lên vệt kính che phủ cả gương mặt chán nản của Jonah.</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">“SHHHH..Xin chh…”</div><div style=\"text-align: justify;\">Jonah quay phắt qua.</div><div style=\"text-align: justify;\">Âm thanh vẫn chỉ là một tiếng rè…</div><div style=\"text-align: justify;\">Lẽ nào anh tưởng tượng ra?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Năm 826 A.D.</div><div style=\"text-align: justify;\">Jonah vẫn đeo Lỗ tai, nhắm nghiền mắt lắng nghe từng âm thanh một.</div><div style=\"text-align: justify;\">“SHHH… Có ai…”</div><div style=\"text-align: justify;\">Mắt Jonah bừng sáng.</div><div style=\"text-align: justify;\">“Alô… Alô. Trả lời đi… Mẹ kiếp, trả lời đi.”</div><div style=\"text-align: justify;\">“Alô... Alô...Alô...Alô...\"</div><div style=\"text-align: justify;\">Jonah vẫn cứ liên tục kêu lên… Nhưng chỉ có sự im lặng đáp lại.&nbsp;</div><div style=\"text-align: justify;\">Một sự im lặng kéo dài, lặng lẽ theo anh về đến căn nhà, trong từng đêm trằn trọc thao thức.</div><div style=\"text-align: justify;\">Jonah bỗng nghĩ đến một hình ảnh… Một căn phòng vô trùng nằm trong vài lớp cửa kiên cố. Bên trong, nằm trên giường là một nhân dạng tái mét, ốm yếu, bị cột lại và gắn đầy dây nhợ từ những máy y tế.</div><div style=\"text-align: justify;\">Jonah chỉ nhắm nghiền mắt lại xóa chúng ra khỏi đầu. Anh lại mở mắt ra… Và sinh vật đáng thương ấy đang nằm bên cạnh anh và cố sức đưa bàn tay về phía anh.</div><div style=\"text-align: justify;\">“Không, tôi không…” Jonah lắp bắp.</div><div style=\"text-align: justify;\">“Tôi không có ý…”</div><div style=\"text-align: justify;\">Sinh vật ấy vươn đôi mắt đáng thương nhìn anh, miệng há hốc, tay run rẩy. Ánh mắt của nó giống hệt như ánh mắt mà anh đã nhìn thấy trong kính chiếu hậu ở ngày đầu tiên nhận việc ở đài quan sát.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b0df7907fed11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bên trong, nằm trên giường là một nhân dạng tái mét, ốm yếu, bị cột lại và gắn đầy dây nhợ từ những máy y tế.</figcaption></figure></div><div style=\"text-align: justify;\">Jonah ngồi bật dậy, vẫn còn đang là nửa đêm. Anh nhìn quanh và không thấy gì khác lạ cả. Jonah bóp thái dương và gục mặt xuống, có lẽ cũng giấu một cái thở phào rằng đó chỉ là một cơn ác mộng.</div><div style=\"text-align: justify;\">Anh bật màn hình lên và thực hiện một cuộc gọi.</div><div style=\"text-align: justify;\">“Inez, em có ở đấy không?”</div><div style=\"text-align: justify;\">Một gã đàn ông mặt cau có xuất hiện trên màn hình.</div><div style=\"text-align: justify;\">“Ai vậy? Biết mấy giờ rồi không?”</div><div style=\"text-align: justify;\">Jonah chỉ ngẩn người ra, mặt không giấu đi vẻ khó chịu.</div><div style=\"text-align: justify;\">“Xin lỗi, bỏ đi, tôi không…”</div><div style=\"text-align: justify;\">“Đừng anh, em dậy rồi. Để em nghe.”</div><div style=\"text-align: justify;\">Gã đàn ông kia yên giấc Inez mới lại lên tiếng.</div><div style=\"text-align: justify;\">“Chuyện gì vậy Jonah? Có gì không ổn à?”</div><div style=\"text-align: justify;\">“Hôm đó em nói thật phải không? Rằng em chưa từng bao giờ nghe gì từ bên dưới?”</div><div style=\"text-align: justify;\">“Bộ anh nghe thấy gì sao?”</div><div style=\"text-align: justify;\">“Phải… Ý anh là, anh nghĩ vậy… Nghe như giọng một đứa trẻ ấy. Anh không biết nữa.”</div><div style=\"text-align: justify;\">“Jonah, tâm trí anh đang đùa giỡn với anh đấy. Cái Chết đã giết tất cả mọi thứ rồi. Tất cả. Nó đã lây lan khắp nơi. Nó vẫn còn đó.”</div><div style=\"text-align: justify;\">“Không thể nào mà tất cả lại chết hết được. Phải còn ai đó chứ…”</div><div style=\"text-align: justify;\">“Nếu vậy thì đã sao? Anh nghĩ bên dưới ấy bây giờ là một thế giới như thế nào? Tất cả những phương thức để ngăn chặn nó, những cuộc nổ bom và khí độc và những bệnh dịch dần nối tiếp theo đó đã gây ra những gì. Lạy trời, hãy nhìn họ đã làm gì với bầu trời đi kìa. Những gì còn sót lại bên dưới à? Nơi ấy là địa ngục trần gian.”</div><div style=\"text-align: justify;\">Inez vẫn không ngừng lại.</div><div style=\"text-align: justify;\">“Vì chúa, em đã biết về cái kết của những chuyện này từ anh. Anh đã viết trong đó mà. Nếu không thì em cũng đã quên mất rồi. Mà thật thì, em đang mong mình lại có thể quên thêm lần nữa đây.”</div><div style=\"text-align: justify;\">Jonah chỉ im lặng… Và cố nặn ra một lời nói.</div><div style=\"text-align: justify;\">“Anh xin lỗi anh đã làm phiền em.”</div><div style=\"text-align: justify;\">“Không, em mới phải xin lỗi. Nghe này, em đã không nghe thấy gì hết. Em thề. Nhưng thành thật mà nói, em chưa bao giờ muốn bỏ công để thật sự lắng nghe cả.”</div><div style=\"text-align: justify;\">&nbsp;“Anh tin em.”</div><div style=\"text-align: justify;\">“Jonah, có bao giờ anh nghĩ rằng bây giờ chúng ta, với phương thuốc này, thật ra cũng chẳng tệ lắm sao?”</div><div style=\"text-align: justify;\">“Ý em là sao?”</div><div style=\"text-align: justify;\">“Ý là, ở đây chúng ta sống khỏe mạnh mãi mãi. Dù là vậy, chúng ta chỉ có thể giữ ký ức của chỉ một đời người. Điều em muốn nhấn mạnh là… Có lẽ mọi chuyện xảy ra như vậy, nó hoạt động như vậy là có nguyên nhân cả. Phải có một nguyên nhân gì đó mà chúng ta không thể có con ở đây nữa. Có lẽ mọi thứ chúng ta cần rút ra được là hãy biết buông bỏ mà tiếp tục tiến tới.”</div><div style=\"text-align: justify;\">“Em đã từng nghĩ khác mà.”</div><div style=\"text-align: justify;\">“Em nghĩ là đến em cũng sẽ không biết đâu. Ngủ ngon Jonah.”</div><div style=\"text-align: justify;\">Hình ảnh Inez biến mất. Jonah cũng tắt màn hình, nhưng anh cau mày tỏ vẻ không hề cam tâm.</div><div style=\"text-align: justify;\">Đêm đó, Jonah lại xách xe, vượt qua bốt chắn mặc cho Max đang vẫy chào, anh vẫn cứ tiếp tục hướng lên đỉnh đồi. Chỉ có ánh trăng làm bạn với ánh đèn pha đang di chuyển của Jonah.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6e088b07fed11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỉ có ánh trăng làm bạn với ánh đèn pha đang di chuyển của Jonah.</figcaption></figure></div><div style=\"text-align: justify;\">Năm 827 A.D.</div><div style=\"text-align: justify;\">Giữa những âm thanh hỗn loạn, Jonah vẫn ở bên màn hình và Lỗ tai.</div><div style=\"text-align: justify;\">“Xin chào, tôi là Jonah Cooke…”</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Năm 828 A.D.</div><div style=\"text-align: justify;\">“Cho hỏi có ai ở đó không?”</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Năm 829 A.D.</div><div style=\"text-align: justify;\">“Có ai... dưới đó không?”</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Năm 830 A.D.</div><div style=\"text-align: justify;\">“Tôi đang phát sóng từ một địa điểm không thể tiết lộ, và tôi đang cố… liên lạc với mọi người.” Jonah nằm ra trên ghế, thở dài ngao ngán.</div><div style=\"text-align: justify;\">SHHHHHHHHHH….SHHHHHHH… Những tiếng rè vẫn cứ phát ra đều đặn.</div><div style=\"text-align: justify;\">Và rồi…</div><div style=\"text-align: justify;\">“… Đội Truy Tìm. Đây là Đội Truy Tìm. Đây là Đội Truy Tìm và chúng tôi nghe thấy anh, Jonah Cooke.”</div><div style=\"text-align: justify;\">Jonah mừng rỡ nhưng vẫn kiềm chế cảm xúc và tiếp tục lắng nghe.</div><div style=\"text-align: justify;\">“Liên lạc có thể sẽ ngắt giữa chừng, nhưng chúng tôi đang ở đây và đã luôn lắng nghe, và đã có phát hiện dưới đây. Vẫn còn có sự sống tồn tại. Tôi lặp lại, đây là Đội Truy Tìm và…”</div><div style=\"text-align: justify;\">Những tiếng rè quen thuộc quay trở lại.</div><div style=\"text-align: justify;\">“Tôi đây, Đội Truy Tìm. Alô… Trả lời đi… Trả lời… Trả lời đi… Mẹ kiếp! Trả lời đi nào!”</div><div style=\"text-align: justify;\">Nhưng thay vì thất vọng, Jonah lại đứng phắc dậy, cầm lấy áo khoác và rời khỏi vị trí.</div><div style=\"text-align: justify;\">“Đến lúc chuẩn bị miếng thịt rồi.”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afbcc6f07f8211e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"http://williamhungly.spiderum.com/bai-dang/AD-AFTER-DEATH-Part-6-6t6\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 6</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-13T04:04:54.256Z","down_point":1,"up_point":11,"tags":[]}