{"_id":7794,"title":"Một Vấn Đề Trong Cơ Học Tương Đối Tính","body":"<div>Từ nhiều ngàn năm về trước, khi nhìn vào thế giới chung quanh mình, người ta đã cho rằng không gian có ba chiều. Khởi đi từ quan điểm này trong dòng thời gian tuyệt đối, cơ học cổ điển đã được thành hình từ thế kỷ thứ 16, với các định nghĩa rõ ràng về vận tốc, gia tốc, động lượng, và lực,… Qua nhiều trăm năm phát triển, nổi bật nhất là sự đóng góp của nhà khoa học thiên tài người Anh, Isaac Newton, nó đã đạt được những thành tựu vượt bực, như là giải thích được quỹ đạo hình bầu dục của các hành tinh, tìm được thêm Hải Vương Tinh, Thiên Vương Tinh, và tiểu hành tinh (dwarf planet) Diêm Vương trong Thái Dương Hệ, cũng như giúp người ta tính ra được các phương trình quỹ đạo của các vệ tinh nhân tạo và phi thuyền trong không gian. Cơ học Newton đã là một lý thuyết rất thành công. Nó đơn giản, rõ ràng và chặt chẽ.</div><div>Nhưng đến đầu thế kỷ 20, khoa học gia người Đức gốc Do Thái, Albert Einstein, đã đề xuất một ý tưởng mới lạ. Ông ta cho rằng thời gian chính là chiều thứ tư của không gian. Ông gộp chung không gian và thời gian lại với nhau, và gọi chúng là không-thời-gian (spacetime). Ý tưởng của ông đã được đại đa số các nhà vật lý ủng hộ và thuyết tương đối đã trở thành một trong hai cột trụ vững chắc nhất của khoa học hiện đại. Sự ra đời của thuyết tương đối hẹp và sau đó là thuyết tương đối rộng, đã tạo ra một chấn động mãnh liệt trong khoa học. Einstein đã khai mở một cuộc cách mạng về nhận thức, làm sụp đổ hoàn toàn một quan điểm đã có từ thuở xa xưa của nhân loại, quan điểm tuyệt đối về không gian và thời gian. Trong bài “Khối Lượng và Phương Trình của Thế Kỷ”, giáo sư Phạm Xuân Yêm có viết: <em>Đã không có hiện tại thì nói chi đến quá khứ và tương lai, đó là nội dung triết học quá ư kinh ngạc của thuyết tương đối hẹp và rộng trong nhận thức về thời gian, nó không phải là mũi tên trôi một chiều từ quá khứ đến tương lai mà chỉ là một trong bốn thành phần của một thực tại mang tên gọi không-thời gian chẳng cứng nhắc mà đàn hồi&nbsp;</em>[1].</div><div>Tất cả các khái niệm cơ học cơ bản về vận tốc, gia tốc, động lượng, lực,…mà chúng ta đã quen thuộc trong cơ học Newton, đều được định nghĩa lại trong thuyết tương đối. Các định nghĩa mới này đã không hề được đưa ra một cách tùy tiện, mà chúng được mô phỏng theo cơ học cổ điển. Ý nghĩa vật lý của chúng cũng tương tự như ý nghĩa của các khái niệm trong cơ học Newton. Điều khác biệt giửa hai hệ là, một bên là các vector trong không gian ba chiều (3D-vector) trong dòng thời gian tuyệt đối; còn một bên là các tứ-vector (four-vector) trong không-thời-gian bốn chiều [2]. Và tất cả mọi người sẽ phải cúi đầu khâm phục trí tuệ phi thường của nhà khoa học vĩ đại Albert Einstein, nếu từ thuyết tương đối hẹp, người ta có thể đi đến mối tương quan giửa năng lượng và khối lượng E = mc² mang tên ông.</div><div>Nhưng sự thật thì không phải lúc nào cũng được như mong đợi, các tứ-vector đã không thể dẫn đến phương trình thế kỷ, một hiện thực khá phũ phàng mà người ta đã tránh nói ra một cách minh bạch. Trước thực trạng này, các nhà khoa học ủng hộ thuyết tương đối đã tìm ra một cách giải quyết rất là “quyền nghi”. Để có được phương trình kỳ diệu, họ đã đưa ra một lý thuyết cơ học, mà họ gọi là cơ học tương đối tính (relativistic mechanics, còn được dịch là động lực học tương đối tính). Cần phải nói cho rõ ràng ở đây rằng, dù được gọi là “tương đối tính”, nhưng trong lý thuyết này, các khái niệm về vận tốc, gia tốc, động lượng, và lực lại được định nghĩa trong không gian…ba chiều, với sự hiện diện chỉ một lần của hệ số tương đối tính (Lorentz factor, &nbsp;γ = 1 ⁄ √(1− v² ⁄c²) ) trong định nghĩa về động lượng <strong>p</strong> = γm<strong>v</strong><a target=\"_blank\" href=\"gamma.mov\"></a> [3].</div><div>Thực tại có thể là dòng thời gian lưu chuyển bất tận trong không gian ba chiều như đã được mô tả trong cơ học cổ điển [4]. Thực tại cũng có thể là không-thời-gian bốn chiều co giãn như giáo sư Phạm Xuân Yêm đã viết. Nếu thực tại thật sự là không-thời-gian bốn chiều, thì tại sao các tứ-vector trong thuyết tương đối hẹp lại không thể nào dẫn đến phương trình E = mc²? Thực tại cũng có thể là một cái gì khác, nhưng dù nó là cái gì đi nữa, thì không gian và thời gian cũng không thể vừa tuyệt đối, vừa tương đối. Động lực học tương đối tính với các khái niệm cơ học cơ bản, vừa được định nghĩa trong không gian ba chiều, vừa có sự hiện diện của Lorentz factor, đã vi phạm nguyên tắc nhất quán trong khoa học. Con đường dẫn đến phương trình thế kỷ của cơ học tương đối tính là một tòa lâu đài lộng lẫy ẩn hiện trong các tầng mây xanh xanh, tím tím, lơ lửng giửa không trung bao la, bát ngát. Cảnh tượng thần tiên này chỉ tồn tại trong những câu chuyện cổ tích, trong cõi mộng, trong trí tưởng tượng của con người mà thôi.</div><div>Nguyễn Giang Thành</div><div>1. <a href=\"https://www.diendan.org/khoa-hoc-ky-thuat/khoi-luong-va-phuong-trinh\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.diendan.org/khoa-hoc-ky-thuat/khoi-luong-va-phuong-trinh</a></div><div>2. <a href=\"https://en.wikipedia.org/wiki/Four-vector\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Four-vector</a></div><div>3. <a href=\"http://www.iop.vast.ac.vn/~nvthanh/cours/phys/Physics_II_ch6.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.iop.vast.ac.vn/~nvthanh/cours/phys/Physics_II_ch6.pdf</a></div><div>4. Tác phẩm \"Beyond the World of Relativity to the World of Invariance\", nhà xuất bản iUniverse, 2016, trình bày một phương cách dẫn đến phương trình E = mc² từ các khái niệm vật lý cơ bản được định nghĩa trong không gian và thời gian tuyệt đối.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8060,"created_at":"2017-05-13T13:40:37.928Z","down_point":0,"up_point":12,"tags":[{"_id":"5908e7b85210c2058fbe46ff","name":"THUYẾT TƯƠNG ĐỐI HẸP"},{"_id":"582c132c6dc39c3d02dde2eb","name":"vật lý"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}]}