{"_id":12277,"title":"“Lịch sử của tính hiện đại” (Jacques Attali, sách hay) - chỉ có thể dự đoán Tương lai khi hiểu được Quá khứ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa4ac530254711e8b6a1c79d94fae8b3.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Ở thời Cổ đại</strong>, những Xã hội tiền sử cả nghìn năm đều muốn những sự lặp lại, vì sợ thay đổi dẫn đến cái chết. Không có gì gây bất an với con người hơn sự thay đổi.</div><div>Trong Xã hội của người Hy Lạp - những người sống bên biển, họ tiếp nhận và đồng hóa hơn ai hết tất cả những gì từ nơi khác đến, cái mới cũng tốt như cái họ có, bởi nó đem lại cho mỗi công dân nguồn mới của cái đẹp, sự thích thú và thoải mái.</div><div><strong>Người Hy Lạp, người Athens tự cho mình là những dân tộc văn minh đầu tiên.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/a60a9a0a079a0a340e26fbc90ecf8c69/tumblr_inline_p4eiebcCSN1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"500\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Roger Payne, Posterlounge)</em></div><div><div><strong>“Hiện đại”</strong> với họ là tự do; là đặt con người ở trung tâm vũ trụ “con người là thước đo vạn vật”. Mọi tư tưởng phải đồng thời được bảo vệ và bị phê bình. Cái đẹp là tất cả đối với người Hy Lạp – họ lập những chuẩn mực cho điêu khắc, kiến trúc, nhà hát, âm nhạc.</div></div><div><br></div><div>Đến <strong>thời Trung Cổ/ Trung Đại (Middle Ages)</strong>, Giáo hội Cơ đốc (Catholic, tầng lớp quyền lực hơn, hơn cả vua) lên án nghiên cứu của giới ngoại đạo (các nhà khoa học), lên án việc đọc triết học và các tác phẩm Cổ đại; họ muốn <strong><em>khẳng định sự hơn hẳn của Đức tin so với Logic.</em></strong>&nbsp;</div><div>Dự phóng thế giới tương lai duy nhất mà nó chấp nhận là hi vọng vào Đức tin.</div><div><pre><strong> \"Hiện đại“</strong> đối với nó là những con người đơn độc đặt lòng tin vào việc tìm kiếm giải thoát và cuộc sống mai sau đã hứa ở ân sủng, là sự chờ đợi cứu thế sẽ đến và những người chết sẽ sống lại, là phó thác mọi của cải cho nhà thờ.</pre></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/f490ea13b3755a10f007ca7670f71207/tumblr_inline_p4eidsOL7S1t9njro_500.png\" alt=\"image\" width=\"471\" height=\"599\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>( commons.wikimedia.org)</em></div><div>Mọi phong tục bị kiểm soát trong sự chuyên chế của đàn ông (masculinism). Tình dục, vốn được người cổ đại coi như khía cạnh quan trọng của hạnh phúc con người &nbsp;- bị câu thúc, áp đặt cho là cái xấu mà người ta cần thoát khỏi.</div><h4>Cho đến khi tiến bộ kĩ thuật len vào dòng lịch sử, thương mại nhộn nhịp khiến người ta phải trông cậy vào lí trí, Giáo hội không còn là cứu cánh duy nhất của tầng lớp tinh hoa nữa.</h4><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/6278c306e601e7eec0712725f688ab04/tumblr_inline_p4eihuEux81t9njro_500.png\" alt=\"image\" width=\"500\" height=\"505\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(intriguing-history.com)</em></div><div>Giới thương nhân không còn muốn 1 quan niệm về thế giới tương lai và Thế giới mà theo đó họ chỉ là những người có tội, tài sản của họ là sự báng bổ, chỉ có thể tự cứu mình bằng cách hiến tặng toàn bộ tài sản cho nhà thờ. Họ mơ đến <em>một Thế giới của Lí trí, của Tự do, không giám mục hay lãnh chúa nào dạy họ phải cư xử như thế nào. Chỉ có tự do mới làm cho lí trí chiến thắng. Chỉ có lí trí mới tổ chức được sự vận hành của tự do.</em></div><div><br></div><div><strong>Giai đoạn Phục Hưng,</strong> khi máy in (<strong><em>máy in có thể được coi như “Internet đời đầu”</em></strong> – khi trước đó làm ra sách cực kì khó, viết tay, phổ biến kiến thức ít, con người chỉ biết những gì trong thế giới quanh quẩn của mình, không được kiểm chứng liệu điều mình biết và nghe có đúng hay không) cùng <strong><em>những chuyến đi khám phá lục địa</em></strong> (các chuyến vượt biển mở mang tầm nhìn) ra đời, những người đọc mới phê phán cách hiểu mà giáo hội áp đặt<strong><em>, phương Tây nhận ra tính thế giới đối của những phong tục và thể chế của nó; nó được khai tâm trước một quan niệm mới về thế giới loài người.</em></strong> Giáo hội thì chỉ thấy ở những vùng đất mới cơ hội để đi cải đạo.</div><div><br></div><div><u>* Các vấn đề bị cấm từ thời Hy Lạp lại bắt đầu được lưu hành :&nbsp;</u></div><div>+ có thể tìm ra sự thật về sáng tạo vũ trụ mà không báng bổ không ?&nbsp;</div><div>+ có thể cải thiện số phận của con người trần thế mà không cần chờ đến chúa cứu thế không ?&nbsp;</div><div>+ tự do của con người có tương hợp với sự toàn năng của thượng đế không.. ?</div><div>–> Nhiều người đã bị Giáo hội cho thiêu sống vì đặt ra những câu hỏi này. Giáo hội gọi các thế giới Hy Lạp và La Mã là dị giáo vì làm cho con người xa rời hi vọng duy nhất - hi vọng cứu chuộc.</div><div><pre>Một triết gia Hồi giáo đã khẳng định : <strong>cần tìm kiếm sự thật trong những tư thế giới Hy Lạp;</strong> chính những người Hy Lạp cổ đại đã làm cho chúng ta con đường và các dụng cụ cần thiết để đạt đến hiểu biết mà bản thân họ đã không thể chắp nối thành chân lí trọn vẹn.</pre><div><br></div><strong>Khắp Châu Âu, các nhà bác học đồng tranh cho lí trí khi trở lại với tư tưởng Hy Lạp.&nbsp;</strong></div><div><pre>Montaigne nói \"Nếu Tân Thế giới (các lục địa mới được khám phá – Mỹ La-tinh, châu Á, châu Phi..) do những người Hy Lạp và La Mã phát hiện thì đã không xảy ra những cuộc tan sát dân bản địa.”</pre></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/e1e1a573873219c7142d6366ebedb264/tumblr_inline_p4eitgpicr1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"253\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(plginrt-project.com)</em></div><div><strong>“Hiện đại” t</strong>hay đổi ý nghĩa sang Thời kì của Lí trí (<strong>Khai Sáng</strong>/ Enlightment).&nbsp;</div><div>Francis Bacon tưởng tượng thế giới như là một thành phố <strong><em>được ngự trị bởi Lí Trí, nơi mà con người “nhận thức tất cả các sự vật có thể nhận thức được”. Tiến bộ của con người là không giới hạn.&nbsp;</em></strong>Trong tác phẩm Les Merveilles Naturelles, ông liệt kê tất cả những gì con người có thể sáng tạo được như một tuổi trẻ vĩnh viễn, chữa khỏi các bệnh nan y.. <strong><em>dự báo tương lai rằng con người làm chủ vũ trụ (con người đóng vai trò của Chúa).&nbsp;</em></strong></div><div>Việc tìm kiếm hạnh phúc trên trần gian là chính đáng. Tất cả những gì không bị cấm đều được phép.</div><div><div>“Người ta cần phải dám sửa đổi Thế giới như Chúa, khi đó ta không xúc phạm Người mà còn giúp những ý đồ của Người.”</div></div><div><strong>Ở thế kỉ 19, “hiện đại”</strong> dùng để chỉ một nền văn minh (phương Tây; phương Tây độc quyền về khái niệm “hiện đại”), một quan niệm về thế giới lai hòa trộn tự do cá nhân, quyền con người, chủ nghĩa duy lí, chủ nghĩa thực chứng, niềm tin vào tiến bộ kĩ thuật và công nghiệp; là khoa học, đấu tranh giai cấp, nền dân chủ, máy móc.&nbsp;</div><div><strong>“Hiện đại”</strong> là cái gì làm tăng thêm tự do, làm giàu thêm, làm kĩ thuật tiến bộ lên. Sự tăng trưởng là quyết định và lợi nhuận là thước đo.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/03e651ec9d3eb62dd94e8136f20b8ab1/tumblr_inline_p4ej7geQmB1t9njro_400.png\" alt=\"image\" width=\"350\" height=\"208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(subvertise)</em></div><div><div>Adam Smith thấy được nguồn gốc giàu có/ <u>2 cột trụ của tính “hiện đại” mới&nbsp;</u>là&nbsp;:</div><div>+ thị trường (phân công lao động & tích lũy vốn)&nbsp;</div><div>+ nền dân chủ (giải phóng cá nhân & xóa bỏ đẳng cấp, trí tuệ).</div></div><div>* (<em>chính trị ngoài lề</em>) Chúng ta biết rằng những người ngồi ở<strong>&nbsp;cánh trái (Leftism)</strong> là những người bảo vệ tự do, ham muốn đổi mới, ý kiến hơi quá khích nhưng ủng hộ tự do bình đẳng; những người sáng suốt ôn hòa quan sát thờ ơ thì ở <strong>giữa (Liberalism)</strong> – họ là đa số khổng lồ và yên tâm với sự nhút nhát của mình. Bên phải là những người bảo vệ chế độ cũ và những gì truyền thống(<strong>Rightism).&nbsp;</strong></div><div>–> Cánh hữu chối bỏ thế giới hiện đại, không bao giờ thích tiến bộ (mà theo nó là chỉ phá hủy tôn giáo), cũng không thích tiền bạc là thứ đảo lộn đạo đức.&nbsp;</div><div>–>&nbsp;“<strong>Hiện đại” của lí trí là cánh tả, “hiện đại” của tín ngưỡng là cánh hữu.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/08c9a65a7c8f12c2249c2087436a13d3/tumblr_inline_p4ejonv63T1t9njro_500.png\" alt=\"image\" width=\"405\" height=\"261\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>( MosaPedia )</em></div><div><pre>Thực tế là<strong> Tự do của những người thời Cổ đại chỉ hợp lí trong Xã hội nhỏ như Athens</strong>, nơi công dân có thể tập hợp lại bàn cãi. Tự do của người Hiện đại diễn ra trên bình diện rộng hơn rất nhiều (nhà nước), công dân tham gia có giới hạn thông gia trung gian Đại biểu.</pre><div><br></div></div><div><strong>Tự do chính trị</strong> là tự do cá nhân, đảm bảo an toàn trong những lạc thú riêng tư, các thiết chế Xã hội thừa nhận và đảm bảo các lạc thú ấy. <u><em>Quyền hạn của chính quyền dừng lại ở điểm bắt đầu sự độc lập của tồn tại cá nhân</em></u>. Không được để chính quyền chiếm mọi ngõ ngách của không gian Xã hội, nó sẽ tự biện ra lí do ích lợi cho mọi mệnh lệnh và mọi cấm đoán. Nó biến cả đất nước thành một 1 nhà tù. Thế nên - làm sao có thể nghĩ đến cái đẹp khi mà những cuộc tàn sát cứ tiếp diễn nhau ? Khi mà tiến bộ phục vụ cho cái xấu nhất, khi mà tự do không bảo vệ được cái gì cả ?&nbsp;</div><div>–> “<strong>Hiện đại” của Lí trí</strong> giờ đây ở trong hình thưc toàn trị, biện minh cho khoa học và tiến bộ vật chất, chủ nghĩa Xã hội, chủ nghĩa Phát xít và chủ nghĩa Quốc xã</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/55655a649e0a7eceb589fe657f4f9d95/tumblr_inline_p4ejtdbn5X1t9njro_500.png\" alt=\"image\" width=\"450\" height=\"325\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Paideia)</em></div><div>Thế chiến II và Holocaust (diệt chủng Do Thái) cho thấy <strong><em>tính hiện đại của phương Tây/ lí trí có thể dẫn tới điều tệ nhất. Nhân loại có thể tự sát, lí trí tạo ra những quái thai đạo đức.&nbsp;</em></strong></div><div><pre>Triết gia Husserl “Thời đại chúng ta đã chứng kiến 1 sự phát triển kĩ thuật đến mức mà cả một truyền thống triết học phải kết thúc.\" </pre></div><div><br></div><div>* <em>(triết học ngoài lề)</em>\n<strong><em>Với Nietzsche, ý nghĩa của \"hiện đại” là khao khát hủy diêt - “hư vô</em></strong>” (Nihilism), dẫn phương Tây đến chỗ loại bỏ Chúa khỏi Thế giới và hạ thấp mọi giá trị. Sự ngự trị của lí trí là ngự trị của hoài nghi. Cần nổi loạn. Những ai mong muốn một thế giới lai tốt đẹp hơn không thể đành lòng cam chịu.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/54b9ae1d0fbedc41a06d6c236cbd3cbf/tumblr_inline_p4ek1f3bsn1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"500\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Steemit)</em></div><div>Những đòi hỏi về công nghiệp của Thế chiến II để phá hủy rồi sau đó xây dựng lại kích thích sự phát triển chưa từng thấy của tiêu dùng.&nbsp;</div><h4>Chủ nghĩa Tiêu dùng (consumerism) định nghĩa “hiện đại”.</h4><div>Vào đầu những năm 1950, “hiện đại” cung cấp cho con người phương tiện đi lại, thỏa mãn những nhu cầu giải trí bằng hàng tiêu dùng, cải biến người lớn và trẻ em bằng cách thỏa mãn tính thất thường của họ, phỉnh nịnh những ham muốn của họ bất kể chúng là gì, cho họ mắc nợ vô giới hạn, cho phép họ không tôn trọng những ước lệ của đời sống cộng đồng.&nbsp;</div><pre><h4>Tính “hiện đại” đó ám ảnh về cái mới. </h4><div>\n</div>Từ lúc này trở đi không ai còn giữ lòng trung thành, không ai duy trì lâu dài một ý kiến/quan niệm/ dự tính/ mối quan hệ - chỉ còn khoảnh khắc là đáng kể. Chuyên chế ngắn hạn là thứ khách hàng áp đặt lên nhà sản xuất, khao khát cái mới, từ chối mọi sự trung thành. Những quyết định chính trị, mua bán.. đều dựa trên mối bận tâm trước mắt. Người ta muốn ngay lập tức thỏa mãn ý muốn thất thường, chạy theo cái mới, dẫn đến ám ảnh tính hiệu quả trong công nghiệp trong dịch vụ để thỏa mãn khách hàng. </pre><div>Đương đại là cái mới trong mọi khoảnh khắc, còn thì không có nghĩa gì.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/9eb0ae11e18de650f30d43c95c5c3285/tumblr_inline_p4ek5h5TNX1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"333\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Widewalls)</em></div><div>Thay đổi vì chính nó. Nó tạo ra một ảo tưởng thế giới quyền lực không có nghĩa vụ. <strong><em>Hết quảng cáo này đến quảng cáo khác, người mua tiềm năng lấp đầy nỗi thất vọng không mua được bằng ảo ảnh sẽ mua được trong tương lai : sự đổi mới những thèm muốn làm dịu bớt nỗi đau bị tước đoạt.&nbsp;</em></strong></div><div><br></div><div><strong>Đương đại (từ 1960 đến nay)</strong> = tự do, thoát khỏi mọi ràng buộc, họp đồng, bận tâm về những người khác và thế hệ tương lai, bạn bè, vợ chồng, con cái.</div><div>–> Sự ra đời của Rock n Roll, The Beatles, Rolling Stones, chiến tranh Việt Nam tạo ra lí do mới để nổi loạn, với các phong trào như Hippies “make love not war”, phong trào phản chiến (Anti-war)…</div><div><br></div><div>* <em>(Nghệ thuật ngoài lề)</em>\n<strong>Trừu tượng trong hội họa</strong> muốn biểu lộ sự tồn tại từ cái có thực đến cái vô hình. Sự lên ngôi của chủ nghĩa Hư vô, thuyết Vô thức của Freud, trào lưu nghệ thuật Minimalism, Conceptualism, Dadaism, Op-art (đọc về tinh thần của các chủ nghĩa này rất hay) …</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/593e506911351641a5e3fd97ee8eeacb/tumblr_inline_p4ekdtiKvv1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"429\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1961, bức Cứt nghệ sĩ của nghệ sĩ ứng tác Manzoni Ý, <strong>thái độ mỉa mai</strong> với nghệ thuật.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/dba13741e235dfaeae7cafc73b8d6c37/tumblr_inline_p4ekeyO6Z81t9njro_500.png\" alt=\"image\" width=\"475\" height=\"470\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1917 Duchamp cách mạng khái niệm nghệ thuật : đặt tên Fountain cho 1 chiếc bồn tiểu đã qua sử dụng - <strong><em>khẳng định tính tùy hứng và chủ quan của thẩm mĩ,</em></strong> phủ nhận bản thân khái niệm về 1 tác phẩm nghệ thuật, trong thời kì nghệ thuật trở thành của riêng của những kẻ độc tài - c<strong><em>ần giải phóng nghệ sĩ khỏi việc chăm chăm tìm kiếm cái đẹp</em></strong>, cho họ phối hợp những vật cụ thể vào tác phẩm.</div><div><pre>Tác phẩm sắp đặt “Lỗ huyệt” (ass) nghệ sĩ Flandre, bảo tàng nghệ thuật đương đại Lyon, các đầu bếp nổi tiếng làm món ăn nuôi 1 cái máy biết tiêu hóa bài tiết, mỗi mẻ cứt của nó được bán cho công chúng giá 1500eu.</pre><div><br></div>–> <strong>De-definition</strong> : một sự thất thoát về ý nghĩa – đánh giá về phẩm chất nghệ thuật của các đối tượng như thế nào khi không còn những tiêu chuẩn/ quy phạm để đối chiếu ?</div><div>–> <strong><em>Trong những thời kì hỗn loạn người ta không diễn tả các sự vật bằng lời lẽ rõ ràng nữa, người ta làm cho các khái niệm trở nên mập mờ.&nbsp;</em></strong>Người ta không nói điều gì cho chính xác nữa. Sự biến mất của các tiêu chí nghệ thuật làm người ta tin vào 1 sự kết thúc của nghệ thuật.</div><div><br></div><div><strong>Postmodernism</strong> = Hậu Hiện đại, cái nhìn giải ảo về tính hiện đại của phương Tây (phương Tây và các giá trị của nó không hề hay ho như chúng ta nghĩ),&nbsp;</div><div>–> khẳng định sự <strong><em>kết thúc của tính “hiện đại” lí trí&nbsp;</em></strong>(sự lung lay nền tảng của lí tính) và thoái hóa thành chủ nghĩa hư vô&nbsp;</div><div>–>&nbsp;mỉa mai các chế độ xóa bỏ nền dân chủ thị trường (chủ nghĩa Toàn tri, Quốc xã)</div><div>–> <strong><em>con người nhìn thế giới một cách mỉa mai,</em></strong> trái ngược với con người coi thế giới/ xã hội như đang được xây dựng một cách hợp lí.</div><div>–> một thế giới không bị chi phối bởi phương Tây, nhiều nền văn hóa thiểu số cùng chung sống</div><div>–> bùng nổ quá trình cá nhân hóa, <strong><em>dấu chấm hết cho xung đột ý thức hệ</em></strong></div><div>–> <strong><em>chủ nghĩa tương đối của các giá trị</em></strong><em>&nbsp;(chẳng có cái gì là hoàn toàn đúng)</em>, phủ nhận mọi chân lí của con người hay thần thánh.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/128bcbb4fe6f58a1254bc2a822f3036b/tumblr_inline_p4el0ky3b01t9njro_500.png\" alt=\"image\" width=\"480\" height=\"482\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Michael Arnold Art )</em></div><div><strong>Postmodernism và science-fiction&nbsp;</strong>cùng nhau mô tả 1 thế giới tương lai đáng cười nhạo, bị ngự trị bởi sức mạnh của khoa học và sự trống rỗng về đạo đức &nbsp;- các thế giới dystopia, sự trở lại của niềm tin bất an vào thế giới tương lai của lí trí.</div><div>(What is Dystopia ? –> <a href=\"https://www.youtube.com/watch?v=6a6kbU88wu0)\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=6a6kbU88wu0)</a></div><div>(Some dystopian novels, worth reading –> <a href=\"https://www.shortlist.com/news/20-best-dystopian-novels/43969)\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.shortlist.com/news/20-best-dystopian-novels/43969)</a></div><div>(Some dystopian films, worth watching :&nbsp;</div><div><a href=\"http://www.tasteofcinema.com/2014/20-great-dystopian-films-that-are-worth-your-time/)\" target=\"_blank\">http://www.tasteofcinema.com/2014/20-great-dystopian-films-that-are-worth-your-time/)</a></div><div><br></div><div><strong>Sau 1989 (chấm dứt Chiến tranh Lạnh</strong>, bức tường Berlin sụp đổ, chấm dứt phân chia thế giới theo hệ tư tưởng), mô hình phương Tây mở rộng ra toàn thế giới. Mọi người khao khát Tây hóa, chấp nhận những đòi hỏi của tính hiệu quả, sống tự do và làm giàu - <strong><em>làm giàu quan trọng hơn là sống tự do.</em></strong>&nbsp;</div><div><div><strong>“Hiện đại”</strong> = đề cao giá trị của kinh doanh và cách tân, công nhận bình đẳng giới, nhà nước pháp quyền hiệu quả.</div></div><div>Càng ngày càng ít người nghĩ rằng phải chạy theo mốt. Mỗi người nghĩ theo phong cách riêng. Tính đương đại chuyển sang cá nhân tự do, narcissism (selfie) và cô độc. “Hiện đại” là phong cách, là làm người ta chú ý đến mình.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/b399545d925465958117fea91da3be73/tumblr_inline_p4ewp6DGAs1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"463\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>( <a href=\"TheNCMarriage.com\" rel=\"noopener noreferrer\" target=\"_blank\">TheNCMarriage.com</a> )</em></div><div><br></div><h4>Còn ngày mai, cái gì sẽ là “hiện đại” ?&nbsp;</h4><div>Có nhiều lí trí, tự do cá nhân, quyền con người hơn không ? Hay nhiều nghĩa vụ, trách nhiệm hơn ? Người ta muốn sống lâu hay sống tốt hơn ? Người ta muốn nhiều tự nhiên hay nhân tạo hơn ? Nếu thế giới tương lai đầy bất trắc và đe dọa, thì nó cũng đầy hứa hẹn.</div><div><strong>Quan niệm phương Tây ngày nay về tính hiện đại sẽ được áp dụng lâu dài</strong> (trước mắt là trong tương lai gần): chủ nghĩa cá nhân vẫn là mục tiêu vì nó là giải phóng, làm giàu và hưởng thụ cuộc sống lâu dài hơn.&nbsp;</div><pre>Một cuộc sống kéo dài bằng mọi giá nhờ đồ giả (từ ngoài vào trong), cơ học, hóa học, di truyền học, số học. Bằng cách nhân tạo hóa cuộc sống và hợp nhất những chức năng giới tính, con người biến thành vật nhân tạo, hàng hóa nhân tạo.</pre><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/3cf2f4628e9428cf294c866d0d291063/tumblr_inline_p4elhb8B1d1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"250\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Black Mirror là một series phim rất hay của Netflix khai thác về mảng đề tài tương lai con người – và đương nhiên, cũng rất rùng rợn)</em></div><div>(Tổng hợp một số trang web nghiên cứu tương lai : <a href=\"https://ieet.org/index.php/IEET2/more/brin20150909)\" rel=\"noopener noreferrer\" target=\"_blank\">https://ieet.org/index.php/IEET2/more/brin20150909)</a></div><div>——————————————————————————————————</div><div>Tính hiện đại của lí trí không đủ làm con người hạnh phúc nữa, nền dân chủ thị trường làm bất bình đẳng ngày càng tệ hơn. Tác giả do đó đưa ra <strong>7 dự phóng tương lai có thể xảy ra</strong> (dưới đây xin chỉ trích ra 5 trong số đó) :</div><div><u>1. Hypermodern/ siêu hiện đại :&nbsp;</u></div><div>+ lí trí & nền dân chủ thị trường thắng lợi toàn cầu, mọi người đều muốn có quyền như phương Tây (tự làm gì đó/ thay đổi điều gì đó khi muốn);&nbsp;</div><div>+ nền chuyên chế của tính hiệu quả;&nbsp;</div><div>+ mọi hình thức quan hệ tình cảm và tình dục (Trừ loạn luân) đều được phép - dẫn con người đến chỗ ham muốn những mối quan hệ chớp nhoáng không ràng buộc cam kết (app like Tinder ?); &nbsp;tình dục = khoái lạc tự thân, nguồn khám phá bản thân và người khác, tách khỏi nghĩa sinh sản</div><div>+ phong tục phóng khoáng hơn nhưng có những mạng lưới giám sát phủ khắp (mass surveillance dựa vào công nghệ và nhà nước); &nbsp;nhu cầu sản xuất mua bán các phương tiện theo dõi từng ng đến suy nghĩ của họ để ngăn ngừa hành vi phạm tội</div><div>+ con người hiện đại được trang bị đồ giả, bộ phận cấy vào người để theo dõi và chăm sóc; &nbsp;robot và nhân tạo hóa, cơ quan nhân tạo thay bộ phận lão hóa; hãm lại quá trình lão hóa, đảo lộn quan niệm về hưu và chung sống đồng thời của các thế hệ;</div><div>+ unisex fashion; nam nữ bình đẳng trên cả phương diện sinh đẻ, không còn là đặc quyền/gánh nặng của phụ nữ (nhờ tách sinh sản khỏi tình dục, cấy ống nghiệm, có con không qua sex/không ai phải mang thai, thụ thai/sinh con trong tử cung nhân tạo);&nbsp;</div><div>+ con người thành đồ vật có thể mua bán; mong muốn bất tử và mãi mãi hoan lạc dẫn đến tất cả nhân tạo, loài người trở thành những vật tạo tác tự mê (artefacts narcissiques);&nbsp;</div><div>–> tính siêu hiện đại này khó chống đối một khi làm nó hợp pháp (được tầng lớp tinh hoa tài trợ)</div><div>&nbsp;</div><div><u>2. Hiện đại hoài cổ/ retromodern :&nbsp;</u></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/1dd57a64cb0cd474a1d7e2ef83e9d4dd/tumblr_inline_p4end1dNOo1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"350\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Doodle Applications&nbsp;)</div><div>+ tìm cách sống theo những quan niệm quá khứ, trở lại thời mà xã hội còn ổn định;&nbsp;</div><div>+ “hiện đại” là hoài cổ,<strong><em>&nbsp;sống và ăn mặc như trong quá khứ là mốt;&nbsp;</em></strong></div><div>+ đề cao sự ổn định của các khế ước</div><div>–> không bền làm giảm hiệu quả và chậm tăng trưởng.</div><div><br></div><div><u>3. Hiện đại chủng tộc/ ethnomodern :&nbsp;</u></div><div>+ co cụm, chống lại toàn cầu hóa, đóng cửa biên giới, chủ nghĩa dân túy (populism),&nbsp;</div><div>+ mua sản phẩm địa phương, không đi du lịch, đuổi người nhập cư (hiện tại có các hệ tư tưởng và đảng phái cực đoan ở châu Âu, phong trào Tea Party ở Mĩ),</div><div>–> &nbsp;<strong><em>“hiện đại” là thuần chủng</em></strong></div><div>+ thay thẻ căn cước bằng thẻ gen di truyền (xem phim What Happened To Monday)</div><div>–> không tương thích với tự do cá nhân; không là 1 mô hình lâu bền.</div><div><br></div><div><u>4. Hiện đại thần quyền/ theomodern :&nbsp;</u></div><div>+ quay trở về hiện đại của Đức tin, không chấp nhận thuyết tiến hóa,&nbsp;</div><div>+ phủ nhận li hôn/ phá thai/ sex và kết hôn đồng giới;&nbsp;</div><div>+ chống đối nhân tạo và sinh sản vô tính, khước từ hiện đại của lí trí;&nbsp;</div><div>+ chê trách phương Tây promote quyền con người làm thiệt hại quyền của Chúa - thất bại vì làm giảm tính hiệu quả kinh tế</div><div><br></div><div><u>5. Ecomodern/ hiện đại sinh thái :&nbsp;</u></div><div>+ tạo ra hệ sinh thái lâu bền, phản đối consumerism, cơ giới hóa nông nghiệp/ tiêu thụ thịt..&nbsp;</div><div>–> đi ngược lại “hiện đại”;&nbsp;</div><div>+ đặt ra yêu cầu xem xét lại thị trường/ dân chủ và tự do cá nhân - kể cả khi cái giá là giảm hiệu quả sản xuất và tăng trưởng;&nbsp;</div><div>+ sống đạm bạc và sống chậm, hạn chế du lịch</div><div><br></div><div><u>5. Alter(native)-modern (mà theo tác giả là hợp lý nhất):&nbsp;</u></div><div>+ chủ nghĩa vị tha, ý thức về trách nhm xã hội,&nbsp;</div><div>+ chăm sóc thế hệ tương lai kĩ lưỡng; dạy trẻ con cảm thông chứ không đua tranh;</div><div>+ các phong tục vị tha hơn;&nbsp;</div><div><strong><em>==> “hiện đại” là 1 ý thức đầy đủ hơn về bản ngã</em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/0c8aa0ed17ffc281f8dc853d99d71c27/tumblr_inline_p4ewo0AqnY1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>( <a href=\"Lynda.com\" rel=\"noopener noreferrer\" target=\"_blank\">Lynda.com</a> )</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16009,"created_at":"2018-03-11T16:17:24.276Z","down_point":0,"up_point":10,"tags":[{"_id":"59f7c50f5978a53ec009e6f7","name":"TƯƠNG LAI"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5a6c0c35282f7c5fee7aff6d","name":"CHỦ NGHĨA TIÊU DÙNG"},{"_id":"5aa556946a819f70085a4389","name":"HIỆN ĐẠI"},{"_id":"5aa556946a819f70085a438a","name":"KHAI SÁNG"}]}