{"_id":3578,"body":"<div><p>Hình ảnh đau lòng về cậu bé Syria, Omran Daqneesh, người phủ đầy bụi, mặt đầy máu, ánh nhìn thất thần sau khi được nhân viên cứu trợ kéo ra khỏi căn nhà bị sập do không kích lại khiến cả thế giới đau tim. Mạng xã hội ngay lập tức dậy sóng , bày tỏ sự đau xót trước sinh linh bé nhỏ chỉ vài phút sau khi hình ảnh của em được đưa lên mạng. Nhờ Omran mà người ta lại bỗng ra nhớ ra đâu đó con người vẫn đang phải chịu đau khổ vì những cuộc chiến tranh điên rồ. </p><p><br /></p><p><img src=\"http://ichef-1.bbci.co.uk/news/660/cpsprodpb/6F44/production/_90848482_mediaitem90848481.jpg\" /></p><p>Cách đây cũng 1 năm, dường như lương tri của chúng ta cũng đột nhiên thức giấc khi hình ảnh em bé 3 tuổi Syria khác, Aylan Kurdi, với chiếc áo đỏ và quần đùi xanh, nằm úp mặt xuống bờ biển Thổ Nhĩ Kỳ, chết đuối khi cùng gia đình di cư khỏi tâm chiến. Vào đợt đó, bức ảnh đau lòng của em cũng ngập tràn Internet và chính nó đó đã làm nhiều nhà lãnh đạo châu Âu xem lại chính sách nhập cư của mình đối với những người tị nạn. Và nếu bạn còn nhớ, thì bức ảnh Em bé Napalm gây chấn động thế giới, Kim Phúc, 9 tuổi trần truồng đang chạy bom, cũng đã làm thay đổi quan điểm thế giới về chiến tranh Việt Nam, thổi bùng phong trào phản chiến tại Mỹ. Dường như bức ảnh càng xúc động thì lòng thương cảm của con người gia tăng. </p><p><br /></p><p><img src=\"http://www.msnbc.com/sites/msnbc/files/h_52184435.jpg\" /></p><p><br /></p><p>Nếu có một thực thể sống nào khác quan sát người Trái Đất chúng ta, chắc họ sẽ phải ngạc nhiên lắm về hiện tượng tâm lý này. Bởi lẽ dĩ nhiên, hàng nghìn người đã bỏ mạng trước bé Aylan Kurdi khi di cư sang châu Âu nhưng cái chết của họ dường như vô danh. Cuộc nội chiến Syria đến nay cũng đã diễn ra được 5 năm, bằng với số tuổi của Omran và cũng làm hàng nghìn người thiệt mạng mỗi năm. Và ngay trong lúc bạn đọc bài viết này, cũng có hàng trăm trẻ em đang chết ở châu Phi vì những căn bệnh hoàn toàn có thể chữa trị được nếu được hỗ trợ tiền như sốt rét, tiêu chảy, suy sinh dưỡng. Tuy nhiên, sự quan tâm của cả giới truyền thông lẫn chúng ta lại quá thiên lệch, giữa 1 bên là một mạng sống và hàng trăm nghìn mạng sống khác. </p><p><br /></p><p>Nếu sử dụng lý trí, thì bạn phải đồng ý rằng mạng sống của một em bé cũng có giá trị tương đương và đáng quan tâm với mạng sống của một thiếu niên, và nhỏ hơn một đôi vợ chồng, nhỏ hơn một gia đình, nhỏ hơn nhỏ hơn 21 triệu người đang phải rời bỏ nhà cửa để đi lánh nạn. Nếu chúng ta chảy nước mắt (như phóng viên đưa tin về em bé Omran đầy xúc động của tờ CNN với gần 14 triệu lượt xem trên Facebook) và lên án chiến tranh khi nhìn thấy một em bé bị hại, thì chúng ta sẽ phải càng đau xót hơn khi biết được rằng hàng trăm người bỏ mạng mỗi ngày, vì đủ các nguyên nhân từ vô cùng giật gân đến bớt \"phim ảnh\" hơn như bệnh tật, nghèo đói, ô nhiễm môi trường. Nhưng dám cá rằng, bạn sẽ chẳng mảy may khi nghe tin, ví dụ, 1000 trẻ em đã chết trong năm 2015 ở Syria vì bệnh sốt rét do không có tiền mua vắc xin, nhưng hẳn sẽ nhắn \"share\" và viết vài câu xúc động khi chứng kiến hình ảnh thương tâm của cậu bé Omran. Tại sao chúng ta đồng cảm một cách phi lý trí như thế? </p><p><br /></p><p><img src=\"http://img.v3.news.zdn.vn/w660/Uploaded/sotnzj/2015_06_23/Zing_chientranh8.jpg\" /></p><p><br /></p><p>Để tìm ra câu trả lời, 3 nhà nghiên cứu Deborah Small (đại học Pennsylvania) và George Loewenstein và Paul Slovic (đại học Oregon) đã tiến hành thí nghiệm như sau. Những người tham gia được chia thành 2 nhóm, đọc 2 mô tả khác nhau về một thảm kịch và xác định số tiền mình sẽ quyên góp. </p><p><br /></p><p>Kịch bản thứ nhất như sau. \"Cuộc khủng hoảng lương thực diễn ra ở Malawi tác động tới hơn 3 triệu trẻ em. Ở Zambia, khô hạn kéo dài khiến nông dân ở đây mất đến 42% sản lượng nông nghiệp kể từ năm 2000 đến nay. Kết quả là có khoảng 3 triệu người dân Zambia đối mặt với nạn đói. 4 triệu người Angola - tương đương với 1/3 dân số của đất nước này - bị buộc phải rời khỏi quê nhà. Hơn 11 triệu người ở Ethiopia đang cần được cứu trợ lương thực khẩn cấp\". Nghe khá giống với tin thời sự về những khổ đau của thế giới phải không (xxx người bị thương, xxx người bị chết. x% tử vong vì). Những người đọc tình huống này sẽ có thể đóng góp từ 1 đến 5 đô la họ vừa kiếm được để quyên góp cho một quỹ từ thiện cứu trợ lương thực. Nếu là bạn, bạn sẽ quyên góp bao nhiêu tiền? </p><p><br /></p><p>Trong kịch bản thứ hai như sau,những người tham gia được xem ảnh của cô bé Rokia, 7 tuổi với thông tin như sau. \"Cuộc sống của cô bé chắc chắn sẽ đổi thay theo hướng tốt đẹp hơn, tất cả tuỳ thuộc vào sự giúp đỡ tài chính của bạn. Nhờ sự ủng hộ của bạn và của nhiều nhà hảo tâm khác, Tổ chức Cứu trợ Trẻ em sẽ liên hệ với gia đình của Rokia và những thành viên khác trong cộng đồng để giúp đỡ cô bé, về cả lương thực, giáo dục cũng như những kiến thức chăm sóc y khoa cơ bản và giáo dục vệ sinh. \" Cũng giống như tình huống đầu, nếu có 5 đô la, bạn sẽ quyên góp bao nhiêu tiền cho quỹ cứu trợ. </p><p><br /></p><p>Sau khi tổng hợp kết quả, các nhà nghiên cứu thấy rằng tỉ lệ quyên góp trong trường hợp em bé Rokia nhiều gấp đôi (48%) so với trường hợp đưa ra con số thống kê (48%). Các nhà khoa học gọi đây là hiệu ứng nạn nhân xác định danh tính: \"một khi chúng ta nhìn thấy một gương mặt, một tấm hình và những chi tiết về một người, chúng ta sẽ cảm thấy dường như mình ở hoàn cảnh giống như họ và các hành động, cũng như tiền bạc của chúng ta sẽ tuân theo cảm giác đó. Tuy nhiên, khi thông tin chưa được cá nhân hóa, đơn giản là chúng ta không cảm thấy sự cảm thông và hệ quả là, ta chẳng thấy cần phải hành động gì sất.\" </p><p><br /></p><p>Theo nhà tâm lý học Dan Ariely, thì chúng ta quyết định có \"cảm thông\" với một sự việc hay không dựa vào 3 yếu tố sau. </p><p><br /></p><p><strong>Một là sự gần gũi</strong>. \"Sự gần gũi không chỉ phản ánh một yếu tố gần gũi về mặt vật lý, mà nó còn phản ánh một cảm giác của huyết thống - bạn rất gần với những người thân, với đồng xã hội, và với những người mà bạn chia sẻ những điểm chung. Hiệu ứng của sự gần gũi rất mạnh, khiến chúng ta sẵn lòng bỏ tiền ra để giúp được người hàng xóm vừa bị sa thải khỏi một vị trí công việc được trả lương hậu hĩ so với những người vô gia cư sống ở đâu đó đang cần sự giúp đỡ hơn. Và chúng ta, thậm chí, còn ít sẵn lòng giúp đỡ những người bị mất nhà cửa sau một trận động đất cách ta 5 ngàn dặm xa.\" Trong trường hợp của em bé Omran, mặc dù ở một đất nước xa lạ, nhưng hình ảnh của em không khác hình ảnh của con em chúng ta nhìn thấy hàng ngày là mấy. Vậy nên chúng ta dễ đồng cảm với em hơn so với trường hợp, nếu thay em bé bằng một thanh niên 30 tuổi vận bộ đồ hồi giáo truyền thống, có lẽ sẽ không thể nào \"viral\" bằng. </p><p><br /></p><p><strong>Thứ hai là sự sống động</strong>. Nhà kinh tế học Adam Smith viết trong cuốn sách Lý thuyết về quan điểm đạo đức rằng, bạn sẽ đau khổ gắp trăm lần nếu biết rằng ngày mai mình sẽ bị cắt mất một ngón tay, hơn là biết được tin 1 triệu người chết vì động đất ở Trung Quốc. Đa số mọi người sẽ không bị lay động bởi con số thống kê khô khan và nó gần như không khơi dậy cảm xúc gì trong họ. Hình ảnh của em bé Omran thì khác. Em không khóc, không van xin cứu giúp mà chỉ giơ tay quệt vệt máu trên trán với sự bình tĩnh kỳ lạ với độ tuổi của một em nhỏ. Hãy tự xem video và có thể bạn cũng cảm thấy nhói đau trước cảnh đó. </p><p><br /></p><p><strong>Thứ ba là hiệu ứng hạt cát trên sa mạc.</strong> Mẹ Teresa từng nói “Khi nhìn vào đám đông quần chúng, tôi sẽ không bao giờ hành động. Nhưng khi nhìn vào một cá thể, tôi sẽ làm.” Vì sự đau khổ của thế giới này là quá khổng lồ nên nhiều người có thể cảm thấy hành động của mình chỉ như muối bỏ bể, một giọt nước giữa đại dương. Do đó, họ có thể chọn giúp một em bé hơn là giúp số đông các em bé. </p><p><img src=\"http://static.nautil.us/8921_6101903146e4bbf4999c449d78441606.png\" /></p><p><br /></p><p>Nhà Nobel kinh tế Thomas Schelling đã mô tả chính xác hiện tương đồng cảm phi lý này như sau: \"Giả sử một gia đình để kéo dài sự sống của một cô bé 6 tuổi tóc nâu đến lễ Giáng Sinh, cần phải chi hàng ngàn đô-la để phẫu thuật, và bưu điện nơi cô bé ở sẽ ngập trong đống tiền quyên góp dù 5 xu, 1 hào cho cô. Nhưng việc giới truyền thông đưa tin: nếu không thu đủ thuế, các phương tiện y tế ở Massachusetts có thể bị cắt giảm và gây ảnh hưởng xấu trông thấy đối với nguy cơ tăng số lượng bệnh nhân tử vong ở đây –sẽ không khiến cho mấy người nhỏ lấy một giọt nước mắt thương cảm hay rút ví chi tiền.\" </p><p><br /></p><p>Giải pháp gì ở đây cho con người? Nói với mọi người rằng 100 mạng sống cũng quý giá và đáng quan tâm như 1 mạng sống của em bé cho dù bạn có biết danh tính của em đi chăng nữa. Cách đó thật khó mà hiệu quả. Nhà tâm lý Dan Ariely cho rằng tốt nhất chúng ta nên sử dụng chính những nguyên tắc của sự đồng cảm phi lý để khắc phục nó. \"Nếu chúng ta nhận thấy tầm cỡ của một cuộc khủng hoảng có thể khiến ta bớt quan tâm tới sự kiện ấy, chúng ta có thể nỗ lực thay đổi cách chúng ta nghĩ và tiếp cận các vấn đề mang tính nhân bản hơn. Ví dụ, lần sau khi một trận động đất khủng khiếp san phẳng một thành phố và bạn nghe tin có hàng ngàn người chết, bạn hãy thử nghĩ đến việc giúp đỡ cụ thể một người chịu hậu quả tang thương sau thảm họa – một cô bé ước mơ trở thành bác sĩ, một cậu thanh niên tốt bụng với nụ cười dễ mến với tài năng bóng đá thiên bẩm, hay nghĩ đến một người bà tần tảo đang nuôi cháu thay cho người con gái xấu số đã qua đời của mình.</p><p><br /></p><p>...Một khi chúng ta hình dung sự việc theo cách ấy, cảm xúc của chúng ta sẽ được kích hoạt, và sau đó chúng ta sẽ dễ dàng quyết định giúp đỡ. (Đó là một trong những lí do tại sao cuốn Nhật kí của Anna Frank lại khiến người ta xúc động đến vậy – bởi vì đó là chân dung của một cô bé trong hàng triệu người Do Thái đã chết dưới tay quân phát xít Đức). Tương tự như vậy, bạn có thể bỏ qua sự tác động của hiệu ứng “hạt cát trên sa mạc” bằng cách tái hiện lại mức độ khủng khiếp của những khủng hoảng đó trong đầu bạn. Thay vì suy nghĩ về vấn đề của cả một đám đông đói nghèo, ví dụ vậy, thì hãy nghĩ đến chuyện nhỏ hơn là cung cấp đủ thức ăn nuôi sống 5 người.\" </p><p><br /></p><p>Tin buồn là vậy. Thật khó mà đánh thức sự cảm thông của con người thông qua lý trí. Có lẽ chúng ta sẽ vẫn cần nhiều Gương mặt chiến tranh hơn (Poster Boy) như bé Omran Daqneesh, bé Aylan Kurdi, bé Kim Phúc... thì trái tim con người mới chịu mở ra để cảm thông với nỗi đau của nhân loại.</p><p><br /></p><p>Minh Ngọc.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-20T15:56:55.088Z","creator_id":2566,"down_point":0,"tags":[],"title":"Kích động lòng thương xót: Chúng ta có thật sự biết đồng cảm không?","up_point":16}