{"_id":5806,"body":"<p><strong><em>Đối với một vài người, crush – người mà họ cảm nắng trở nên “có giá” hơn khi người ấy ngoài tầm tay họ.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e178fa80bc2611e69277c7d42f3bb41c.jpg\"></em></strong></p><p><em>Bài đăng hoàn toàn có thể áp dụng cho đàn ông và cả những cá nhân đồng tính luyến ái.</em></p><p>Nhiều người trong chúng ta đã quen thuộc với kịch bản này: Mr Nice Guy &nbsp;dễ thương, ngọt ngào, thông minh, thú vị và chưa có người yêu. Thậm chí còn tuyệt hơn nữa là, anh chàng muốn có một mối quan hệ với bạn. Vấn đề duy nhất là bạn lại không thích anh ấy nhiều đến mức đó. Mr Bad Guy, ngược lại, luôn ở trong tâm trí bạn 24/7.<br><br></p><p>Giống như Mr Nice Guy, Mr Bad Guy không thiếu những điểm tốt, nhưng anh ta luôn hờ hững với tình yêu nói chung hoặc cũng chẳng sẵn sàng để xây dựng mối quan hệ cùng bạn. Mặc cho anh ta cứ liên tục từ chối, bạn vẫn không thể ngừng nghĩ đến anh ấy. Anh ấy càng từ chối bạn và càng cố ám chỉ rằng anh ấy không muốn ở bên bạn, bạn lại càng thích anh ta đến phát điên.<br><br></p><p>Tại sao ta lại phát triển thói quen xấu khi khao khát những gì ta không thể có? Tại sao không phải là ta muốn những thứ ta sẽ có? Trong những lĩnh vực khác của đời sống, dường như chúng ta đều có thể điều chỉnh sở thích của mình cho phù hợp với hoàn cảnh. Có thể bạn đã từng một lần đùa cợt với ý nghĩ trở thành ngôi sao Hollywood. Nhưng khi biết được mình không thể diễn xuất, bạn từ bỏ giấc mơ đó. Vậy tại sao ta lại không thể từ bỏ một người liên tục khước từ ta?<br><br></p><p>Theo Helen Fisher và đồng ngiệp của bà, lý do việc từ chối tình cảm lại gây nghiện là loại khước từ này kích thích một vài phần của bộ nào liên quan đến động lực, phần thưởng, sự nghiện và cơn thèm thuồng. Sử dụng hình ảnh cộng hưởng từ, nhóm của Helen phân tích não bộ của 15 nam và nữ sinh đại học gần đây bị từ chối bởi người yêu nhưng vẫn tuyên bố rằng họ còn đang yêu mãnh liệt. Trong suốt thời gian quét não bộ, những đối tượng nghiên cứu trên nhìn vào bức hình của người đã cự tuyệt họ. Sau đó, họ làm một bài toán, ví dụ đếm ngược từ 4,529 đến 7 như một bài toán để làm những người tham gia xao nhãng khỏi đam mê của họ. Cuối cùng, họ được cho xem bức ảnh của một người họ quen nhưng không có cảm giác gì.<br><br>Đội của Helen nhận ra rằng, não của những người tham gia hoạt động nhiều hơn ở những khu vực liên quan đến động lực, thói nghiện, cơn thèm, phần thưởng, nỗi đau thể xác và phiền muộn khi họ nhìn vào ảnh của người đã từ chối họ so với khi nhìn vào ảnh của một người trung lập.<br><br></p><p>Bài nghiên cứu này, đã được phát hành trong tạp chí Journal of Neurophysiology (Nhật báo tâm lý học thần kinh) vào năm 2010, cho thấy rằng những người trong hoàn cảnh này thật sự đang trải qua cơn nghiện thuốc phiện, và thuốc phiện chính là những người khước từ họ, bỏ mặc tình cảm không được đáp trả. Nhưng các kết quả không cho chúng ta cái nhìn cận cảnh tại sao ta lại phản ứng với việc từ chối tình cảm theo cách này và nó cũng không trả lời được câu hỏi làm cách nào mà ta phát triển cái xu hướng rắc rối muốn những người ta không thể có này.<br><br></p><p>Có lẽ bạn nghĩ rằng đó là chuyện về thất tình và đau khổ. Nhưng đó cũng không thể là câu trả lời đầy đủ, vì cũng có vài trường hợp ta vẫn chưa mất gì và tất nhiên là chẳng làm ta đau khổ. Nhưng nếu ta yêu điên cuồng một ai đó không cần ta và cũng chưa từng cần ta, lắm lúc nó gây ra đau đớn giống như khi ai đó chia tay với bạn.<br><br></p><p>Trong một bài báo trước, tối đã lý luận rằng, phần nỗi đau gây ra vì bị từ chối mà ta cảm nhận khi tình yêu không được báo đáp có thể được gây ra bởi sự ghê tởm thâm căn cố đế trong thâm tâm đối với sự cự tuyệt xã hội kết hợp cùng sự kì thị xã hội liên quan đến chia tay và ly hôn. Những điều này, cũng chẳng thể giải thích tại sao ta thường thèm muốn những người ta không thể có được.<br><br></p><p>Một khía cạnh khác của sự đau khổ này có thể liên quan đến giá trị cảm nhận của đối phương. Nếu đối phương không muốn bạn ở bên hay không sẵn sàng cho một mối quan hệ, giá trị cảm nhận của họ tăng lên. Người ấy trở nên “đắt đỏ” đến nỗi bạn không “mua” nổi họ. Nói rộng ra là, bạn sẽ trở nên “ngầu hơn” khi sánh vai với người bạn có giá trị. Vì thế nên việc ta giành nhiều tình cảm cho đối phương hơn khi giá trị cảm nhận của họ gia tăng là hoàn toàn có lý.<br><br></p><p>Một đáp án khác có thể liên quan đến các nhân cách tương đối dễ gây nghiện của chúng ta. Nghiên cứu của bà Fisher cho thấy sự đau khổ khi bị từ chối tình cảm đại loại giống như một chất gây nghiện. Tuy nhiên, câu hỏi vẫn là ta nghiện cái gì trong kịch bản này?<br><br>Trong trường hợp một mối quan hệ đã chấm dứt, có lẽ chúng ta nghiện khoảng thời gian ta ở cùng người kia, những tin nhắn, những khi họ chia sẻ cùng ta và làm tình. Nhưng liệu bộ não chúng ta cũng hoạt động như vậy khi bị thất tình và khi chưa từng có mối quan hệ nào giữa hai người, thì những cảm xúc dễ gây nghiện đó đến từ đâu? Theo như phỏng đoán, chúng ta nghiện những suy nghĩ về những gì gần như có thể nhưng thật ra sẽ không bao giờ xảy ra. Một khi ta bị mặc kẹt trong những suy nghĩ này, việc bị cự tuyệt bởi người kia có thể làm cho những suy nghĩ đó trở nên sâu đậm hơn, để mặc ta đối phó với sự ám ảnh, đây cũng là một kiểu gây nghiện-cơn nghiện suy nghĩ về một vật, một việc. Ở một nơi khác, tôi có lập luận rằng, những phương pháp tiêu chuẩn cho việc đối phó với rối loạn ám ảnh cưỡng chế cũng có thể giúp bạn vượt qua sự ám ảnh với tình yêu.<br><br></p><p>Cách bạn gắn bó với người khác cũng ảnh hưởng đến việc bạn bám dính lấy người không cần đến bạn nhiều đến nhường nào. Những người với kiểu gắn bó phụ thuộc (hay còn được biết đến như kiểu gắn bó đồng phụ thuộc hoặc gắn bó lo sợ) khi lớn lên sẽ dễ dàng hơn trong việc tìm kiếm những người gây ra những nỗi đau cho họ. Trong một kịch bản kinh điển, họ lớn lên trong một gia đình có cha mẹ là những người cự tuyệt cảm xúc của họ. Đối với những cá nhân này, việc bị từ chối tình cảm là một cảm xúc tương tự. Bởi vì chúng ta luôn phản ứng theo cách mà ta quen thuộc, nếu ta có lịch sử từng bị khước từ, có thể ta tìm kiếm những hoàn cảnh mà trong đó ta trông đợi sự cự tuyệt khác. Não bộ chúng ta tiếp nhận những kịch bản này như là điều bình thường, mặc dù ta biết rằng việc tìm kiếm những kịch bản khiến ta đau khổ là điều không bình thường.<br><br></p><p>Cuối cùng là, ta có một giải thích “kết cục khác”: nếu chúng ta có lịch sử từng trải qua sự cự tuyệt – ví dụ, bởi cha mẹ – đôi khi theo tiềm thức ta tìm kiếm những kịch bản tương tự, hi vọng rằng câu chuyện sẽ có một kết cục khác vào lần tới. Chỉ có điều, nó không bao giờ có kết cục như họ mong muốn. Định nghĩ về sự điên rồ của Einstein rất đáng để nhớ-làm đi làm lại theo cách y nguyên và luôn mong nó đem lại một kết quả khác (<strong>Insanity: doing the same thing over and over again and expecting different results.)<br></strong><br><strong>Nguồn</strong>: <a href=\"https://whypsy.wordpress.com/2016/11/29/tai-sao-ta-lai-bi-am-anh-boi-nhung-nguoi-khong-can-ta/\">https://whypsy.wordpress.com/2016/11/29/tai-sao-ta-lai-bi-am-anh-boi-nhung-nguoi-khong-can-ta/</a><br><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-07T02:43:51.089Z","creator_id":2872,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Tại sao ta lại bị ám ảnh bởi những người không cần ta?","up_point":19}