{"_id":21373,"tags":[],"up_point":22,"down_point":3,"title":"Văn hóa Hàn Quốc: Những mảnh sáng tối","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/accfe48085f811e989cae93dd1287323.png\" class=\"fr-fic fr-dib\"></figure><div style=\"text-align:justify;\"><strong><em>Đất nước Hàn Quốc vẫn luôn khiến quốc tế phải “nể phục\" vì sự chuyển mình mạnh mẽ thông qua con đường truyền bá văn hóa. Tuy nhiên, ngoài những dấu ấn tốt đẹp, văn hóa xứ Hàn vẫn tồn tại nhiều mặt trái, mà ở đó phụ nữ luôn được xếp vào “nhóm yếu thế\" của xã hội.&nbsp;</em></strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Văn hóa và những sắc màu trái dấu</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><em>\"Hôm qua tao đã chén mấy đứa\", \"Giới thiệu cho tao mấy con mới đi, con nào đ* như con X ấy\", \"Anh mày thích một con có kinh nghiệm ấy, không thì xinh xinh cũng được\", \"Có con nào trẻ, ngon mà dễ bảo không? Mấy em biết chơi ấy\"...</em> là những đoạn tin nhắn được Seungri (cựu thành viên nhóm Big Bang) và \"hội bạn thân\" truyền tay nhau gây rúng động dư luận trong thời gian vừa qua.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Seungri, Jung Joon Young, Lee Jong Hyun và Yong Jun Hyung – những thần tượng Hàn Quốc, idol của nhiều thế hệ fan Kpop, vẫn luôn được yêu thích bởi vẻ ngoài “soái ca” hiền lành, lịch lãm, tôn trọng và lịch sự với phụ nữ. Tuy nhiên, những con người vốn là hình tượng được giới trẻ học tập, yêu thích ấy lại chính là những người công khai gửi nhau tin nhắn coi thường, “ngã giá” phụ nữ khi mà đa số fan hâm mộ của họ là nữ giới.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bê bối nhóm chat sex của Seungri không những làm tiêu tan sự nghiệp của các nghệ sĩ mà đằng sau đó, hàng loạt những đường dây móc nối, từ cảnh sát, các nhân viên cấp cao của chính phủ cũng được đưa vào vòng nghi vấn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/badfa28085f911e9ad347f83a0a4dcf5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái sang: Seungri, Jung Joon Young, Lee Jong Hyun và Young Jun Hyung.</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Chính vì tính chất nghiêm trọng của scandal trên, hàng loạt những phong trào đấu tranh bảo vệ quyền lợi cho phụ nữ tại Hàn Quốc bất ngờ được chú ý, quan tâm trở lại.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">2018, phong trào “Me too” lan rộng từ các nước phương Tây đổ bộ sang Hàn Quốc. Hàng loạt các cuộc biểu tình, các chiến dịch vạch trần bê bối tình dục khiến đất nước Hàn Quốc rung chuyển. Tuy nhiên, xã hội với vô số những sự kiện “nóng”, “giật gân” liên tục thu hút sự chú ý của dư luận, những phong trào bảo vệ phụ nữ như “Metoo”, “Escape the Corset” dần nguội lạnh, không còn là điểm nóng với công chúng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mặc dù vậy, sự đổ bộ của hàng loạt phong trào kêu gọi phụ nữ Hàn hãy thoát khỏi những tiêu chuẩn khắc nghiệt của xã hội cũng khiến nhiều người phải “giật mình” nhận ra rằng Hàn Quốc không chỉ có sự hào nhoáng, rực rỡ như trên phim ảnh, truyền hình mà còn có rất nhiều mặt trái đã ẩn sâu trong lòng xã hội.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Không phải ngẫu nhiên mà phụ nữ luôn là nhóm yếu thế, phải chịu nhiều thiệt thòi hơn nam giới trong xã hội Hàn, đặc biệt là trong giới giải trí – vốn được biết là chốn thị phi, nhiễu nhương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07802e7085fa11e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc biểu tình chống nạn quay lén đã thu hút 55.000&nbsp;công nhân xuống đường.</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Đất nước Hàn Quốc sau hàng thập niên nỗ lực thoát nghèo bằng nhiều ngành nghề, lĩnh vực đã mạnh mẽ vươn mình, trở thành một trong bốn “Con rồng châu Á”. Trong đó, văn hóa Hàn được chú trọng để mở rộng phạm vi ảnh hưởng và thay đổi triệt để để có thể trở thành một thứ hàng hóa xuất khẩu được và mang lại kinh tế hiệu quả.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Từ những năm 2000, làn sóng Hallyu (Hàn lưu) đã bắt đầu “thổi tung” châu Á và đã đẩy vị thế Hàn Quốc lên một tầm cao mới trong mắt quốc tế. Để hỗ trợ cho Hallyu, chính phủ thay đổi chính sách kiểm duyệt văn hóa.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khoảng năm 1996, những gì là cấm kỵ trong xã hội trước đó như mặc áo quần khêu gợi, chuyện giới tính, sex… được nới lỏng, đồng thời, chính phủ cũng đòi hỏi cấp thiết là trong sự thay đổi đó phải có ý nghĩa tích cực, ưu tiên cho những giá trị của văn hóa Hàn Quốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cũng từ Hallyu, làn sóng “thần tượng”, hâm mộ idol của giới trẻ được lan tỏa. Hàng loạt những ca sĩ, idol được ra mắt mang hình tượng trong sáng, thuần khiết với đời tư sạch bong được giới trẻ yêu thích, ái mộ.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Không thể phủ nhận được những tác động tích cực của làn sóng Hallyu lên giới trẻ nói chung cũng như đất nước Hàn Quốc nói riêng. Từ Hallyu, những nét văn hóa đặc trưng, những món ăn truyền thống, ngôn ngữ Hàn Quốc được đến gần hơn với bạn bè quốc tế.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên, cũng từ Hallyu, những mặt trái đằng sau lớp hào quang bóng bẩy của nền giải trí xứ Hàn lại liên tục được phơi bày.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đứng trước scandal của idol Hàn, những fan hâm mộ người bất ngờ, người bình thản cho rằng nền văn hóa ở đất nước nào cũng vậy, không chỉ riêng Hàn Quốc, càng nổi tiếng bao nhiêu lại ẩn khuất nhiều mặt trái bấy nhiêu.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên, để trả lời cho câu hỏi: <em>“Còn niềm tin về văn hóa Hàn Quốc sau loạt scandal này không?”</em>, đa số những người trẻ vẫn nói <em>“Có”</em>, bởi lẽ: <em>“Hàn Quốc vẫn làm tốt những việc trước nay họ vẫn làm, khó có thể đánh giá ngược lại nền văn hóa của họ chỉ vì bê bối nào đó”.</em></div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/nq_qT24T1F0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><br></div><div><strong>“Nam nữ có cơ hội được giáo dục bình đẳng, tuy nhiên phụ nữ lại khó kiếm việc hơn”</strong></div><div><br></div><div style=\"text-align:justify;\">Bê bối tình dục trong giới nghệ sĩ chỉ là một vấn đề nổi cộm trong thời gian gần đây. Cũng từ đó, những con số thống kê, những sự việc phản ánh sự bất bình đẳng nam – nữ trong xã hội Hàn lại được quan tâm mạnh mẽ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Là một người sinh ra và lớn lên tại Hàn Quốc, cô <strong>Hana Choi&nbsp;</strong>– nghiên cứu sinh Khoa Lịch sử, Trường Đại học Khoa học Xã hội và Nhân Văn, Đại học Quốc gia Hà Nội&nbsp;đã có những chia sẻ chân thực về thực trạng bất bình đẳng giới hiện nay tại xứ sở kim chi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cô cho biết: <em>“Tại Hàn Quốc, nam nữ có cơ hội được giáo dục bình đẳng, nhiều khi nữ sinh học giỏi hơn nam. Tuy nhiên khi ra xã hội, ngoài lĩnh vực công viên chức, phụ nữ rất khó kiếm việc hoặc sau khi lập gia đình, sinh con, quay lại tìm việc vô cùng khó khăn, hoặc nhận mức lương thấp hơn”</em>.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/r1ttgufZacHSKK0EP_nzb5ujDStTJ-2fAVjegUpR6KSAYST3__nu3DumZHjdeWrcJoD7fdJIC6mkRjI0TZWSSDVynUn0t8SJUw9c1xs9Ru6jqI4rsyn3AgJQKG7F8u1DbowPo1mq\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thực tế, những chia sẻ của cô Choi đã được chứng minh qua những con số thống kê về sự chênh lệch thu nhập của nam – nữ tại Hàn Quốc. Khoảng cách về tiền lương giữa nhân viên nam và nữ ở Hàn Quốc là khá lớn. Xét theo tiêu chí lương bình quân của nam và nữ với cùng một công việc, Hàn Quốc đứng thứ 125 trên tổng số 144 quốc gia được điều tra.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Theo thống kê của Tổ chức hợp tác và phát triển kinh tế (OECD), mức chênh lệch này tại Hàn Quốc trong năm 2012 lên đến 37,4%. Lương tháng trung bình của lao động nữ chỉ bằng bằng 64% so với nam. Dù làm trong cùng lĩnh vực, thu nhập của nam vẫn cao hơn của nữ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Năm 2014, phụ nữ Hàn Quốc thậm chí bị trả lương thấp hơn nam giới tới 40%. Trong suốt chiều dài lịch sử kinh tế, hầu hết CEO và những người nắm giữ chức vụ quan trọng trong doanh nghiệp hầu như là nam giới. Tại họp báo hồi đầu năm 2019, Tổng thống Moon Jae In cũng khẳng định đây là thực trạng đáng buồn của xã hội Hàn Quốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/Y39LdXzRXfVNsYNqiWsfwV2E9swanSKKcZ1hdJziIi9O1HHj2E7hGZQL1GLBc3F3-J4HJFB4eowuB0HXbeZ0pTdFKF7pP2RZJRrDbJe90qMj2HsBtk_unF4y2iDZUxaHqg7Rl2ge\" width=\"602\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cô Choi cũng cho biết thêm những bộ luật hiện nay tại Hàn Quốc ngày càng đề cao sự bình đẳng giới và bảo vệ quyền của phụ nữ. Tuy nhiên, trong cuộc sống thực tế, vai trò phụ nữ trong gia đình được đề cao hơn ngoài xã hội. Phụ nữ lên chức cao rất khó vì khó có thể để song hành việc nhà và cơ việc cơ quan.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cũng chính vì thế, ở lĩnh vực quyền hạn chính trị, năm 2014, tỷ lệ nữ giới trong nội các Hàn Quốc là 12%, trong khi nam giới chiếm 88%. Tỷ lệ nữ trong Quốc hội là chỉ chiếm 16% trong khi nam chiếm 84%.</div><div style=\"text-align:justify;\">&nbsp;<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/CLV6ybDqMN9myh3srCQgOx0lG0X8sfyd8RgKb9uOdAXnyYAuzicr8boiCvNFuyoH7fVYZHYlmLlilyJr09s1jVScktZe6DKYWr4-r3PpTWZXwkp9I621XlZAev6IwcYfjRGRgDeU\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Không những chịu nhiều bất công trong việc làm ngoài xã hội, phụ nữ Hàn Quốc thậm chí phải đối mặt với nhiều nguy hiểm về thân thể. Theo một nghiên cứu bởi Bộ giới tính, bình đẳng và gia đình Hàn Quốc tiến hành vào năm 2016, cứ 10 phụ nữ thì có tới 8 người từng nói đã bị xâm hại tình dục ở nơi công sở. Nhiều người chọn giải pháp im lặng vì biết rằng vấn đề này của họ sẽ không được giải quyết.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên, điều đáng sợ hơn khi nhiều nam giới coi việc quay lại các cảnh quan hệ tình dục của hai người và đăng lên mạng là một xu hướng. Họ coi phụ nữ như trò tiêu khiển và mua vui. Năm 2016, có khoảng 7,000 phụ nữ Hàn Quốc nhìn thấy các đoạn video quan hệ của mình được đăng trên các trang web khiêu dâm. Bệnh hoạn hơn, nhiều kẻ còn đặt các camera quay lén ở những nơi như toilet, khách sạn… để ghi lại hình ảnh phụ nữ.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Mặc dù vậy, cô Hana Choi cho rằng những sự việc đàn ông Hàn miệt thị, khinh thường phụ nữ hay trao đổi tin nhắn sex như scandal của Seungri vừa qua không được phát hiện nhiều.</div><div style=\"text-align:justify;\"><em>“Xã hội Hàn bảo thủ hơn Việt Nam. Một người mà dính vào những vụ tình dục thế này coi như mất trắng hết</em>”, cô Choi chia sẻ.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\"><strong>Mảng tối xuất phát từ sâu trong truyền thống</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đi sâu vào tâm thức xã hội Hàn Quốc, không quá khó hiểu khi những tội ác tình dục liên tiếp diễn ra, sự bảo vệ quyền và tôn trọng phụ nữ chưa thực sự được coi trọng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trong những năm 1950, khi nổ ra chiến tranh Triều Tiên, Hàn Quốc coi Quân đội Mỹ như một cơ hội thu lợi về kinh tế, và món lợi này đã được trả giá bằng thân xác phụ nữ Hàn Quốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những thị trấn mại dâm do chế độ quân sự cầm quyền Hàn Quốc và Mỹ thiết lập và ủng hộ. Lúc cao điểm đã có hơn 18.000 gái điếm phục vụ 43.000 lính Mỹ đóng tại Hàn Quốc. Một báo cáo của Tổ chức Di dân quốc tế có trụ sở tại Geneva cho biết: có ít nhất 5.000 phụ nữ nước ngoài đã được buôn qua Hàn Quốc từ giữa những năm 1990 để làm trò mua vui cho những câu lạc bộ gần trại lính Mỹ.</div><div style=\"text-align:justify;\"><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/evJHdvuf_5W4Ebi3jNs0VwkwItfjwzHZAJU4HEGxVUKfjqtSr9SOYavYZspLMQJ6c7OXfQgyfMv4NFQWvoQmCNolWoYrlibec7WBC8RwsZ4k58on03h4NtAklsoiyLuOksp9gtJU\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu phố đèn đỏ Cheognyangni 588 tại Seoul - Hàn Quốc.</figcaption></figure></div><div><br></div></div><div style=\"text-align:justify;\">Năm 1986, chế độ độc tài quân sự ở Hàn Quốc bị lật đổ. Trước Olympic Seoul 1988, để chuẩn bị cho Olympic và bảo vệ hình ảnh đất nước khỏi bị tiếp tục hoen ố, chính phủ mới của Hàn Quốc đã tuyên bố xóa sổ các khu mại dâm, đồng thời quân đội Mỹ tại Seoul cũng ra lệnh cấm binh lính tìm tới gái mại dâm.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mặc dù vậy, mại dâm này vẫn ngấm ngầm tồn tại cho tới nay dưới nhiều hình thức khác nhau.. Theo các tổ chức phi chính phủ, có khoảng 514.000 tới 1,2 triệu gái mại dâm (8-20% phụ nữ 18 đến 29 tuổi). Ước tính của chính phủ đưa ra con số khoảng 260.000 người.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Quay lại hiện tại, văn hóa “bàn nhậu” của Hàn Quốc cũng là một nguyên nhân khiến nạn mại dâm, xâm hại phụ nữ có cơ hội phát triển. Chị <strong>Quỳnh In Seoul</strong>, một nhà văn đã từng sinh sống và học tập tại Hàn 7 năm cho biết: <em>“Ở Hàn Quốc, \"hào kiệt\" là phải đi đủ 3 tăng, dân Hàn nhậu rất nhiều, một mạch từ 6h chiều đến 5h sáng, tức là đến lúc có chuyến tàu điện đầu tiên. Vì nếu đi taxi từ sau 12h đêm thì khá là đắt.”</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hết ngồi nhậu bia rượu, người Hàn Quốc lại tụ tập ở quán karaoke như một thói quen để giải trí. Vì vậy, nhiều quán karaoke, hộp đêm tồn tại một tụ điểm trá hình hoạt động mại dâm, buôn bán xác thịt tại Hàn.</div><div style=\"text-align:justify;\">&nbsp;<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/_nf0ODjvGVBGT6htXU2hFEBaVsS5y0eRpqYNC4CnLyVG348aISBOvHAUorBaSyRzyInOvF33oMNF2d0sIiSsQW80PYudTm8Hxr2kQwfklgnwyxuaDt7y8PN7thEZQjbNHkeBkfN1\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Lý giải cho sự bất bình đẳng giới, nguyên nhân dễ thấy nhất là do sự tiếp nhận Nho giáo từ các triều đại phong kiến (năm 392) đã ăn sâu trong tâm thức con người Hàn Quốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giống như các nước phương Đông chịu ảnh hưởng của Nho giáo như Trung Quốc, Việt Nam, tư tưởng “trọng nam khinh nữ” vẫn luôn tồn tại dai dẳng, vai trò của người ông, người cha trong gia đình là cao nhất.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trong quan hệ vợ chồng dù không còn khắt khe như thời phong kiến nhưng trách nhiệm của người đàn ông đối với kinh tế vẫn là chính, đa số phụ nữ sau khi lấy chồng đều ở nhà chăm lo việc nhà, nuôi dạy con cái, họ chấp nhận bỏ việc để ở nhà làm hậu phương cho sự nghiệp của chồng. Họ vẫn nêu cao đức hạnh \"dâu thảo, vợ hiền\" thực hiện \"Nghĩa vợ chồng\" như một bộ luật bất thành văn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/wcP8wVhZiSnFMmxhMttCUYG9DIywdmlcUdxYKd2IbRoylkuLX4H59WvHVItiwzzpOfUxqUBI337-JfELivRgcnaXzabm2pLBEFh7JZWGts-m2oeec6OQa_5my5CHITUcl_gn8cSc\" width=\"602\" height=\"423\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Hiện nay, chính phủ Hàn Quốc đã xúc tiến sửa đổi Luật bình đẳng giới, ban hành nhiều chính sách hỗ trợ cho phụ nữ, từ chính sách tuyển dụng, thăng tiến, về hưu đến nghỉ thai sản, sinh con, giảm thời gian làm việc cho người nuôi con nhỏ...</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Có thể khẳng định rằng phụ nữ tại Hàn Quốc có triển vọng thụ hưởng một cuộc sống tốt hơn trước đây, tuy nhiên con đường dẫn quốc gia Đông Á này đến bình đẳng giới thật sự vẫn còn dài.</div><div style=\"text-align:right;\"><em>&nbsp;Chỉ đạo sản xuất: Giảng viên Đỗ Anh Đức<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Người thực hiện: Team&nbsp;Rainbow</em></div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34143,"created_at":"2019-06-03T15:16:01.179Z"}