{"_id":14969,"tags":[{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5a0acfc5d743fd75d549ef36","name":"TỘI ÁC"},{"_id":"5b77f20f6d9c373551caa21e","name":"COMFORT WOMAN"},{"_id":"5b77f20f6d9c373551caa21f","name":"LỊCH SỬ "}],"up_point":21,"down_point":3,"title":"\"Thiếu nữ mua vui\" và tranh cãi Nhật - Hàn","body":"<div>Ngày 14 tháng 8 vừa rồi, chính phủ Hàn Quốc chính thức đánh dấu ngày tưởng niệm chính thức đầu tiên Hàn Quốc dành cho các Comfort-Women (tạm dịch thành \"thiếu nữ mua vui\") vào thế chiến Thứ II (<em>Trong bài này mình xin phép giữ danh từ tiếng Anh vì chưa biết dịch sao cho hay và tôn trọng trong tiếng Việt</em>), một việc mà chính phủ Nhật Bản hoàn toàn phản đối. Còn lí do để chọn ngày này là vì, chính xác 27 năm trước, Kim Hak-sun, một comfort woman đã đứng lên kiện chính phủ Nhật bản vì tội ác của họ trong Thế Chiến thứ II. Ngoài hàng trăm người tụ tập ngoài đại sứ quán Nhật ở Seoul, mang theo nến và hình bươm bướm vàng (biểu tượng tự do của các comfort-women này), thì ở Đài Loan và Phillipines, cũng có những cuộc biểu tình trước đại sứ quán Nhật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/841e2c20a2cf11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những người biểu tình đeo mặt nạ trắng ngồi trên mặt đất trong một cuộc biểu tình được tổ chức để thu hút sự chú ý của những comfort women trước đây ở Đài Bắc, Đài Loan, vào ngày 14 tháng 8 (Ritchie B. Tongo / EPA-EFE) (RITCHIE B TONGO / EPA-EFE / REX / Shutterstock / Ritchie B Tongo / Epa-Efe / Rex / Shutterstock)</figcaption></figure></div><div><strong>Vậy Confort women là ai?</strong></div><div>Đây là một uyển ngữ nhầm ám chỉ các nạn nhân nữ bị ép làm việc như những nô lệ tình dục ở các comfort-camp (Trại mua vui) của lính Nhật ở các nước vào thế chiến thứ 2.</div><div>Các phụ nữ này thật ra lúc đó chỉ là những cô gái trẻ, thậm chí có thể chỉ ở độ tuổi chưa có kinh nguyệt, muốn xin vào làm việc ở nhà máy, hay y tá ở các trại lính, nhưng bị gạt hoặc cưỡng ép vào làm việc ở các nhà chứa gọi là Comfort station or comfort camp. Các cô gái này đại đa số đến từ Hàn Quốc, Trung Quốc, Philippins và cả Hà Lan, nhưng phần đông là Hàn Quốc.&nbsp;</div><div>Ước tính số lượng của Comfort - Women là cỡ 200,000-300,000 (lạy túa, dân số quận 1 mới có 193,632 thôi ạ), tức là cỡ 3-4 cái sân vận động Luzhniki, nơi diễn ra trận chung kết World Cup 2018 gộp lại, nhưng con số này vẫn còn đang trong tranh cãi. 2/3 lượng comfort women này không sống sót được, phần còn lại đa số đều bị vô sinh do STDs/ STIs hoặc các dư chấn tình dục. Việc đánh đập và hành hạ các phụ nữ này bị xem là bình thường, một comfort woman như vậy có thể phải phụ vụ hoặc vị hãm hiếp ít nhất 30-40 lần/ ngày. Họ không được xem là con người, lúc đó binh lính Nhật nhắc đến các cô gái này như là \"đạn dược nữ\" hoặc \"toilet công cộng\". Một số phụ nữ bị bắt phải hiến máu để chữa trị cho các binh lính bị thương. Những phụ nữ có thai sẽ bị bắt phải phá thai (vào cái thời đó, dùng cách nào thì chúa ơi con không muốn biết).&nbsp;</div><div>Hiện tại ở Hàn Quốc, còn khoảng 37 comfort women còn sống, đa số ở độ tuổi&nbsp;80-90.</div><div><strong>Nhật Bản đã làm gì để \"hối lỗi\"&nbsp;</strong></div><div>Với một nước trọng \"quyền lực mềm\" và danh tiếng như Nhật Bản, Ngày tưởng niệm này của Hàn Quốc cũng gây xáo trộn khá nhiều cho chính phủ Nhật Bản.</div><div>Năm 2015, sau một loạt các vụ kiện, chính phủ Nhật Bản đã ký một thỏa thuận với Hàn Quốc, trong đó ban hành một lời xin lỗi chính thức và cung cấp 8,3 triệu đô la bồi thường cho những người sống sót. Cả hai chính phủ cho biết thỏa thuận này sẽ là \"giải pháp cuối cùng và không thể đảo ngược\" đối với vấn đề này, nhưng các cuộc thăm dò gần đây cho thấy rằng phần lớn người Hàn Quốc nghĩ rằng thỏa thuận này là không đủ, mà chính phủ Nhật phải bồn thường tương ứng cho các nạn nhân là comfort-women ở các nước khác, bao gồm Trung Quốc, Philippines, Singapore và Malaysia. Rất tiếc cho Nhật Bản, mọi chuyện không dễ dàng như vậy.&nbsp;</div><div><strong>Các nỗ lực phản đối của Nhật đã phản tác dụng như thế nào?</strong></div><div>Đến tận năm 2011 thì Hàn Quốc mới cho xây dựng bức tượng tưởng niệm các comfort women này ở ngoài cửa đại sứ quán Nhật ở Seoul. Đây là một bức tượng một cô bé bằng đồng ngồi trên một chiếc ghế, kế bên là một chiếc ghế trống để người đi đường có thể ngồi cùng cô nạn nhân trẻ. Một số người đã mặc cho cô bé những phụ kiện mùa đông như thể để bảo vệ cô khỏi cái lạnh. Bức tượng đã được xây dựng để kỷ niệm tuần thứ 1.000 cuộc biểu tình bên ngoài đại sứ quán Nhật Bản ở Seoul, của những người sống sót và những người ủng hộ đòi hỏi một lời xin lỗi từ chính phủ Nhật Bản. Tất nhiên, việc dựng bức tượng này đã làm chính phủ Nhật nhảy dựng lên, châm ngòi cho tranh cãi hàng ngoại giao của Hàn Quốc và Nhật. Vào tháng Giêng, Nhật Bản rút đại sứ của mình khỏi Seoul để phản đối việc lắp đặt tượng đài cho những nô lệ thời chiến ở thành phố Busan của Hàn Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67a9ced0a2cc11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Những nỗ lức phản đối mạnh mẽ này của Nhật Bản vô tình làm cho dư luận càng quan tâm nhiều hơn. Đến nay đã có hơn 40 cái ở Hàn Quốc và 10 cái ở Mỹ. Năm 2017, &nbsp;Mỹ cho xây dựng một bức tượng của 3 cô bé được tượng trưng là nạn nhân của các comfort station đến từ Hàn, Trung Quốc và Phillipines, phía xa là một người bà tượng trưng cho những người sống sót với hy vọng cho công lý.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ecce890a2ce11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể là năm 2017 rồi, nhưng Nhật Bản vẫn đang chiến đấu để phủ nhận và xóa bỏ tội ác chiến tranh nghiêm trọng này và về cơ bản chờ đợi tất cả comfort women chết đi, để họ không cần phải thừa nhận trách nhiệm của chính phủ nữa.</div><div>Nguồn:</div><div><a href=\"https://www.washingtonpost.com/world/2018/08/14/despite-protests-japan-south-korea-holds-first-memorial-day-comfort-women-enslaved-world-war-ii-brothels/?noredirect=on&utm_term=.d4e5c5f36e3c\" rel=\"noopener noreferrer\" target=\"_blank\">Despite protests from Japan, South Korea holds first memorial day for ‘comfort women’ enslaved in World War II brothels</a></div><div><a href=\"https://www.washingtonpost.com/news/worldviews/wp/2017/09/21/why-japan-is-losing-its-battle-against-statues-of-colonial-era-comfort-women/?utm_term=.93252fdd5451\" rel=\"noopener noreferrer\" target=\"_blank\">Why Japan is losing its battle against statues of colonial-era ‘comfort women’</a></div><div><a href=\"https://www.reuters.com/article/us-asia-comfortwomen/south-korea-marks-first-comfort-women-day-joined-by-protestors-in-taiwan-idUSKBN1KZ07O\" rel=\"noopener noreferrer\" target=\"_blank\">Sex slavery: South Korea marks first 'comfort women' day</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":21616,"created_at":"2018-08-18T10:16:47.174Z"}