{"_id":6634,"body":"<p><span data-offset-key=\"a8fe2-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/afd12060e39111e6b0972b84f1651fc5.jpg\"></span></span><br><span data-offset-key=\"a8fe2-0-0\"><span data-text=\"true\">Hôm nay vừa đi xem phim này ở rạp xong, phải nói là phim khá hay, nhưng mỗi tội là để lại quá nhiều câu hỏi cho người xem sau khi kết thúc. Mỗi người sau khi xem xong đều có những càm xúc và suy nghĩ riêng, và đây là những cái còn đọng lại được sau khi mình xem Arrival:</span></span><br><span data-offset-key=\"feidk-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"2ifmp-0-0\"><span data-text=\"true\">1) Communication: Chúng ta giao tiếp không chỉ bằng âm thanh mà còn dùng đến ngôn ngữ cơ thể, thậm chí hình ảnh minh họa cũng được dử dụng. Hồi mình còn làm ở TOPICA có một lần phỏng vấn với GV nhưng cả hai lại bị hỏng mic giữa chừng, thế là cả hai dùng đủ các loại phương thức để liên lạc với nhau, rất đen là thầy vẫn trượt :))))))</span></span><br><br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d136ee60e39111e6b0972b84f1651fc5.jpg\"><span data-offset-key=\"o2s7-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"5hpo-0-0\"><span data-text=\"true\">2) Fear: Chúng ta sợ vì không biết, không nắm rõ chứ khi đã biết rồi thì giải quyết vấn đề đơn giản hơn rất nhiều. Loài người không biết họ là ai, giao tiếp như nào và cái không biết ấy đã làm tăng cái nỗi sợ rằng những kẻ lạ kia sẽ xâm lược Trái Đất như người châu Âu trước kia đã làm đối với các bộ lạc bản địa của châu Mỹ. Nhưng thực ra mục đích của họ lại rất kì lạ (xem phim khắc biết) và khá hại não.</span></span><br><br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9f723ae0e39311e6b3f19b1a71caae80.jpg\"><span data-offset-key=\"dhaa4-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"3n210-0-0\"><span data-text=\"true\">3) Language: Cái này mình xin tách riêng ra bởi vì gần một nửa thời lượng phim là nói về ngôn ngữ của mấy con alien và cách giải mã nó. Phim này làm mình nhớ lại cái giả thuyết là khi con người chuyển từ tiếng mẹ để sang nói một ngôn ngữ khác thì suy nghĩ, tính cách và cách nhìn nhận thế giới của người nói cũng thay đổi phần nào.&nbsp;</span></span><br><br><span data-offset-key=\"3n210-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4f6067e0e39111e6b0972b84f1651fc5.png\"></span></span><br><span data-offset-key=\"437ih-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"ba0dk-0-0\"><span data-text=\"true\">4) Trust: Cái này mình vừa xem vừa cảm thấy có chút sợ, lúc đầu phim thì ai cũng hợp tác happy lắm nhưng càng về sau thằng quái nào cũng muốn giữ thông tin cho riêng mình. Sợ thằng khác nó biết nhiều hơn mình và sợ nó sẽ dùng cái thông tin ấy để đối phó với quốc gia của mình là nỗi sợ xuyên suốt từ đầu đến cuối của Arrival. Kết luận là xem xong bản thân mình thấy con người là đáng sợ nhất :))))) May có một chi tiết cao trào cuối phim đã cứu vớt cái niềm tin mong manh về con người.&nbsp;</span></span></p><p><br><span data-offset-key=\"ba0dk-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e6724e40e39211e6b0972b84f1651fc5.jpg\"></span></span></p><p><br>Kết luận: Phim hay nhưng khá căng thẳng và gợi cho mình nhiều cái liên tưởng đến cuộc sống hiện tại. Rất nhiều người bạn của mình sau khi xem xong nói rằng: \"Tao chả hiểu cái mẹ gì\" hay là \"Tao ngủ ngon lắm\" vậy nên các bạn nên xác định từ đầu là phim kén người xem và không có nhiều các tiết tấu dồn dập, hài hước hay lãng mạn đâu nhé.<br><br>Chúc các bạn có những ngày Tết ý nghĩa.<br><br>LongNV&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-26T06:55:06.401Z","creator_id":4328,"down_point":0,"tags":null,"title":"[Review] Arrival: Nhiều bài học đáng suy ngẫm","up_point":15}