{"_id":4999,"body":"<p>Âm nhạc tác động đến trí não của con người theo nhiều cách tuyệt vời. Giai điệu của âm nhạc rất tốt cho vận động cơ thể và những bản nhạc cổ điển có thể giúp bạn tập trung, thậm chí những bản nhạc buồn còn giúp cơ thể trở nên linh hoạt hơn. Đó là lí do tại sao chúng ta thích nghe những bản nhạc buồn da diết và chúng nên có trong danh sách nghe nhạc của bạn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed0ec66099ce11e68814a7e16df546f0.jpg\" style=\"width: 555px; height: 369.075px;\"></p><p><br></p><p>Tuomas Eerola, Giáo sư về nhận thức âm nhạc tại đại học Durham, giải thích có 3 lí do chính khiến chúng ta thích nghe nhạc buồn. Đầu tiên, những bản tình ca buồn khiến cảm xúc càng da diết và sâu sắc thêm. Những trải nghiệm này thường không dễ chịu nhưng lại có thể chữa lành tinh thần của chúng ta. Những bản nhạc buồn cũng có thể khiến cho cảm xúc con người rơi vào trạng thái u uất, hoặc như Eerola miêu tả rằng tâm trạng của con người sẽ có phần ủy mị hơn khi trời mưa rơi. Khi tâm trạng u uất, con người thường có những suy nghĩ tiêu cực và chính điều đó làm giàu thêm những sáng tạo trong con người.</p><p>Cuối cùng, những người yêu thích những bản nhạc buồn có thể tận hưởng “sự cảm động” một cách đơn giản. Trong một nghiên cứu gần đây của Giáo sư Eerola, đã được xuất bản trong cuốn Biên giới tâm lý học, nhiều người tham gia đã được nghe nhạc có giai điệu buồn miêu tả những cảm xúc: căng thẳng, vui vẻ nhưng vẫn mang cảm giác buồn bã.Thêm vào đó, những người tham gia đã cho thấy mức độ cao hơn trong “mối quan tâm đồng cảm”, hoặc khả năng thấu hiểu những cảm xúc những người khác trong khi cảm nhận sự nhạy cảm, lòng trắc ẩn và sự thông cảm dành cho họ. Cơ bản nếu bạn là một người cực kỳ &nbsp;đồng cảm , bạn có cơ hội tốt để cảm nhận rất nhiều cảm xúc khi bạn nghe những bản nhạc buồn – và &nbsp;bạn hoàn toàn tận hưởng được những điều ấy. &nbsp;</p><p>Thấu hiểu là một trong những kỹ năng quan trọng nhất bạn có thể phát triển vì nó có thể đẩy mạnh các mối quan hệ và khiến cho bạn trở thành người hạnh phúc và khoan dung hơn. Vì thế hãy lắng nghe những bản nhạc buồn và đừng kềm chế &nbsp;những cảm xúc đang dâng trào bên trong. Và nếu như những bản nhạc ấy không ảnh hưởng gì đến bạn thì bạnhãy luyện tập khả năng thấu hiểu và trở thành người mà mọi người luôn muốn kề bên nhé.&nbsp;</p><p><br></p><p>Thỉnh thoảng mình cũng hay nghe bài này: <a href=\"http://mp3.zing.vn/bai-hat/Lonely-2NE1/ZWZBDFWF.html\">http://mp3.zing.vn/bai-hat/Lonely-2NE1/ZWZBDFWF.html</a></p><p>Còn bạn thì sao? =)))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-24T10:19:29.410Z","creator_id":2680,"down_point":0,"tags":[],"title":"Tại sao chúng ta lại thích nghe những bản nhạc buồn?","up_point":14}