{"_id":24173,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5d8c9a64a842f62b3aeab2e6","name":"CHÁN ĐỜI"},{"_id":"5d8c9a64a842f62b3aeab2e7","name":"HỮU ÍCH"},{"_id":"5d8c9a64a842f62b3aeab2e8","name":"CHÁN NẢN"},{"_id":"5d8c9a64a842f62b3aeab2e9","name":"MỆT MỎI"}],"up_point":14,"down_point":1,"title":"LÀM GÌ HỮU ÍCH KHI CHÁN ĐỜI?","body":"<div>Vào những ngày cuộc đời và bạn không dễ dàng để tha thứ cho nhau, bạn bị sếp chửi, đồng nghiệp chê cười, bạn bè xa lánh, bạn trở nên chán nản và trầm cảm. Hoặc đơn giản hơn khi bạn vẫn còn là một cậu sinh viên, nhiều thời gian rảnh quá đâm ra chán. Vậy khi chán thì làm gì?</div><div>Chơi game chứ còn gì nữa: Con trai chơi Auto Chess, LOL,... còn con gái thì bắn PUBG thôi. Nếu bạn đang nghĩ như vậy thì \"No No No\". Hãy tiêu thời gian một cách khôn ngoan như khi bạn tiêu tiền vậy. Và sau đây là vài lời gợi ý hữu ích dành cho bạn.</div><div><strong>Nếu bạn vẫn đang là sinh viên:&nbsp;</strong>Bạn gọi điện than phiền với bố mẹ vì cái cuộc sống sinh viên này nhàm chán quá. Bố mẹ sẽ tức điên lên vì họ đang phải đi làm quần quật đóng học phí cho bạn để rồi ngày hôm nay bạn gọi điện kêu chán. Bố mẹ bạn khả năng cao sẽ bảo bạn học bài đi hoặc đi làm thêm đi. Nhưng đang chán đời học bài làm sao vào đầu được, cũng chả có hứng thú đi làm thêm luôn. Vậy thì những lúc này thì làm gì?</div><div><strong>1. Hãy học cách pha một cốc nước chanh mật ong</strong></div><div><figure class=\"alignright\"><img src=\"https://image-us.eva.vn/upload/1-2018/images/2018-03-11/10-cong-thuc-che-bien-voi-mat-ong-tot-cho-suc-khoe-4-1520702977-737-width600height425.jpg\" alt=\"Kết quả hình ảnh cho công thức pha nước chanh mật ong\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đây là điều vừa nhẹ nhàng mà lại dễ làm. Nếu bạn chưa có chanh hay mật ong, hay ra siêu thị Vinmart gần nhất. Giờ hệ thống Vinmart phủ khắp cả mọi ngõ ngách nên đi ra đấy cũng chả mất công lắm. Và giờ bạn đã có lý do để nhấc mông ra khỏi nhà rồi đấy, vận động một chút dù là đi bộ hay đi xe sẽ làm cho con người bạn sảng khoái hơn.</div><div>Ra đến cửa hàng rồi, vào môi trường sạch và có điều hòa, tâm trạng của bạn sẽ tốt hơn. Bạn loay hoay không biết chanh với mật ong ở đâu, bạn liền hỏi nhân viên ở đó. Vậy là bạn đã tạo ra sự giao tiếp giữa người với người rồi, tâm trạng của bạn cũng sẽ tốt lên. Thêm vào đó, khi bạn thanh toán tiền, điều đó cũng sẽ giúp bạn cảm thấy dễ chịu hơn. Lỗ Tấn đã từng nói, tiêu tiền là một cách khiến con người hạnh phúc.</div><div>Bạn về nhà, cảm thấy hơi khát nước một chút. Bạn liền pha cho mình một cốc nước chanh mật ong theo công thức như hình bên dưới. Đang khát mà được uống \"ừng ực\" một thứ đồ uống như vậy thì còn gì bằng. Không có gì khoái bằng \"ỉa, đái\" kịp thời. Trong trường hợp này, uống nước trong lúc khát khô cổ cũng vậy. Rất khoái phải không nào :)</div><div><strong>2. Tiếp theo hãy bật một bản nhạc lên</strong></div><div><figure class=\"alignright\"><img src=\"https://metro.co.uk/wp-content/uploads/2018/06/ezgif-com-gif-maker-3.gif\" alt=\"Kết quả hình ảnh cho dance follow the music gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn chọn một bài bạn thích nhất trong Playlist và bật lên. Nên bật loa ngoài nhé, điều đó sẽ khiến bạn dễ chịu hơn đeo tai nghe nhiều. Ở bài viết này, tôi xin giới thiệu bài <a href=\"https://www.youtube.com/watch?v=iDgoqe-v-io\" rel=\"noopener noreferrer\" target=\"_blank\">Way Back của Vicetone</a><strong>.</strong> Hãy nghe bài hát này, lắc mông theo điệu nhạc và xả hết sự khó chịu trong người ra đi. Hãy để cơ thể bạn cảm nhận được âm thanh, đừng có điều khiển nó mà hãy cảm nhận nó. Giờ thì cơ thể bạn đã dễ chịu hơn rồi đấy. Nếu <strong>khát</strong> thì hãy uống thêm <strong>chanh&nbsp;</strong><strong>mật ong</strong> nữa nhé.</div><div><strong>3. Giờ thì ngồi thiền nào</strong></div><div><figure class=\"alignright\"><img src=\"https://thuvienhoasen.org/images/file/5rtPRptG0QgBAD4m/w245/ngoithien8.jpg\" alt=\"Kết quả hình ảnh cho các tư thế thiền\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thiền có rất nhiều kiểu. Nhưng có một cách rất dễ thực hiện là bạn hãy ngồi trên ghế, để cơ thể thả lỏng và tập trung vào hơi thở. Tầm 10 - 15 phút là oke.</div><div>Tại sao lại nên thiền? Thiền sẽ giúp bạn làm giảm stress và lo lắng, cải thiện tâm trạng, tăng khả năng tập trung sáng tạo hay làm việc dưới sức ép cao. Thiền cũng giúp cải thiện trí nhớ, tăng cường khả năng xử lý thông tin của não bộ và đồng thời giúp bạn ngủ sâu và ngon hơn.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><strong>Còn nếu bạn đã là người đã đi làm, bận rộn với công việc:&nbsp;</strong>Bạn bị xếp chửi vì bạn làm không tốt, đồng nghiệp trong công ty gây khó dễ hay môi trường làm việc không phù hợp, bạn đâm ra chán nản. Lắm lúc bạn muốn lên cầu Long Biên rồi nhảy xuống đi cho xong chuyện, nhưng nghĩ lại bạn vẫn còn có bố mẹ - người luôn yêu thương bạn vô điều kiện chờ ở nhà, bạn quyết định là \"THÔI\" và lên xe chạy về nhà. Những lúc như vậy, bạn nên làm gì cho hết chán đời? Dưới đây là gợi ý vài việc hữu ích dành cho bạn, những việc không đòi hỏi sự cố gắng hay nỗ lực:</div><div><strong>1. Hẹn ngay thằng bạn thân/cô bạn thân đi:</strong></div><div><figure class=\"alignright\"><img src=\"https://cdn.pose.com.vn/legacy/images/baiviet/201607/scrape_14688043507543_photo1468578173317-1468578173373.png\" alt=\"Kết quả hình ảnh cho bạn thân ở bên lúc buồn\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một tin nhắn, một cuộc gọi điện à ơi một cái là hai bạn có thể gặp nhau luôn rồi. Bạn nói bạn có chuyện cần tâm sự, nếu họ thật sự là bạn thân bạn, họ chả có lý do gì để từ chối cả. Hai bạn nên gặp nhau nói chuyện trực tiếp nhé. Và đừng có rủ đi nhậu, rượu bia chỉ làm bạn thêm mệt mỏi và chán đời hơn thôi. Đi nhậu không giúp ích gì đâu, tránh xa nó ra. Cafe hay trà đá hướng dương là những sự lựa chọn tốt.</div><div>Tại sao tôi lại khuyên \"hẹn hò\" với bạn thân mà không phải tâm sự với bố mẹ? Thường thì bố mẹ là người lớn tuổi, nhiều kinh nghiệm sống nên đa phần là đưa lời khuyên chứ ít khi lắng nghe câu chuyện của bạn. Một số cha mẹ khó tính có khi tâm sự lại trở thành cãi nhau. Còn bạn thân, là người trạc tuổi mình, cũng đang trải qua những câu chuyện tương tự mình nên dễ đồng cảm hơn. Những lúc chán đời như này, bạn cần một người biết lắng nghe và chia sẻ hơn là một người đưa ra giải pháp. Tâm trạng của bạn tốt lên đã, rồi lúc đó tìm kiếm giải pháp cũng chưa muộn.</div><div><strong>2. Sau đó hãy cùng bạn mình đi ăn một món thật ngon nào đó</strong></div><div>Sở dĩ bước này xếp thứ 2 vì nếu tâm trạng chưa khá hơn bạn cũng sẽ chả buồn ăn đâu. Hãy cùng bạn thân bạn ăn một món thật ngon, một món mà cả hai bạn cùng thích. Hoặc nếu như đi lại bất tiện quá, hãy rủ nhau về nhà và đặt Goviet. Giờ công nghệ 4.0 rồi, alo là có đồ ăn liền, ship đến tận giường. Một công việc chả mất công sức nỗ lực phải không nào.</div><div>Mà tại sao lại nên ăn? Có thực với vực được đạo. Hãy ăn ngon, đủ chất sẽ giúp bạn nạp lại năng lượng để ngày mai có sức chiến đấu tiếp. Kèm theo đó, trong lúc ăn, hai bạn cũng sẽ trò chuyện thêm nhiều hơn nữa. Một công <strong>đôi việc</strong> mà <strong>đôi việc</strong> đều hữu ích. Và nhớ ăn thêm trái cây nữa nhé.</div><div><strong>3. Nghỉ ngơi một chút rồi đi tắm nào</strong></div><div>Ăn no thì đừng có đi tắm vội. Nghỉ ngơi một chút cho \"xuôi cơm\" đã. Khi đi tắm nhớ tắm nước nóng nhé. Vì tắm nước nóng cũng giống như xông hơi, sẽ giúp bạn tăng tuần hoàn máu, giảm stress, giảm chứng đau đầu và tẩy tế bào chết trên da. Tuy nhiên không nên tắm quá lâu, vì tắm nước nóng quá lâu có khi lại gây buồn nôn, gây tắc nghẽn lỗ chân lông, phản tác dụng. Tốt nhất sau khi tắm nước nóng bạn nên tắm lại bằng nước lạnh sẽ tốt hơn.&nbsp;</div><div>Giờ cơ thể sạch sẽ, thơm tho rồi, tinh thần cũng thoải mái hơn rồi thì lên giường đi ngủ thôi. Ăn no, ngủ kĩ là đủ sức \"chiến đấu\" với mọi thứ hết.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-09-26T11:00:52.952Z"}