{"_id":7526,"title":"Tại sao \"KHÔNG RÀNG BUỘC\" lại là một trong những chiếc chìa cho ổ khóa thành công cả về cuộc sống lẫn các mối quan hệ ?","body":"<blockquote><div>Có những người yêu nhau là dính lấy nhau không rời, đối với họ, đối phương&nbsp;là không thể tách rời, không thể chia cách!</div></blockquote><div>&nbsp;<strong><em>&nbsp; &nbsp;</em><u><em>TUY NHIÊN!</em></u></strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.gottman.com/wp-content/uploads/2016/05/Debunking-12-Myths-About-Relationships_HI.jpg\" alt=\"Kết quả hình ảnh cho relationship\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>&nbsp; &nbsp; Có thể bạn sẽ ngạc nhiên khi tôi nói \"KHÔNG RÀNG BUỘC\" là một trong những yếu tố tối ưu quan trọng trong các mối quan hệ!</strong></div><div>Trước hết, để cho rõ ràng, <strong>\"KHÔNG RÀNG BUỘC\"</strong> không đồng nghĩa với vô tâm, thờ ơ, hờ hững,...</div><div>Không chỉ thế, là một trạng thái tâm lý rất hữu ích trong các lĩnh vực cuộc sống, trong mối quan hệ của chúng ta với những người xung quanh, với tài sản, và thậm chí với cơ thể của chính mình.</div><div><strong>&nbsp; &nbsp; \"KHÔNG RÀNG BUỘC\" khác với sự vô tâm, thờ ơ,...!</strong></div><div>Việc tách bạch 2 điều này rất quan trọng. Thờ ơ, hờ hững,... là những trạng thái thể hiện sự thiếu quan tâm đến một người hay một thứ gì đó.</div><div>\"KHÔNG RÀNG BUỘC\", mặt khác, là trạng thái tâm lý độc lập, không dính líu đến người đó hay sự vật, sự việc đó, và quan trọng là nó xuất phát từ sự cân nhắc sâu sắc đến sự tồn tại của loài người.</div><blockquote><div>Hãy tưởng tượng bạn đi du lịch với một nhóm người mà bạn không quen. Những người đi cùng bạn đến từ khắp mọi nơi trên thế giới và chưa chắc bạn sẽ còn gặp lại họ sau chuyến đi này. Trong số bọn họ, bạn tìm được một cô gái/chàng trai mà bạn cảm thấy rất quyến \"rú\" và thú vị, nhưng bạn cũng biết là bạn chỉ có vài ngày ngắn ngủi ở gần bên người đó thôi, vậy mà bạn vẫn cố gắng dành thời gian cho người đó. Bạn muốn sống những ngày đó một cách mãnh liệt và đầy đam mê mặc dù trong thâm tâm bạn biết những ngày đó sẽ qua mau. Dù vậy bạn vẫn chấp nhận nó và mở lòng mình để trải nghiệm từng giây phút (từng centimet luôn :maybe: ).</div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://cdn1us.denofgeek.com/sites/denofgeekus/files/styles/main_wide/public/titanic_2.jpg?itok=z6ud02u1\" alt=\"Kết quả hình ảnh cho titanic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong trường hợp này không có sự vô tâm nào cả, đúng không nào ? Trong hoàn cảnh gặp mặt này, bạn không còn lựa chọn nào khác ngoài \"KHÔNG RÀNG BUỘC\" với người đó (trừ khi bạn muốn mình trở thành kẻ đau khổ - <em>ăn cơm chan nước mắt</em>).</div><div>&nbsp; &nbsp; <strong>Rồi mọi thứ sẽ qua đi, rồi mọi chuyện cũng sẽ ổn!</strong></div><div>Bạn có thể nghĩ rằng các mối quan hệ thân thiết sẽ không phát triển dưới những điều kiện trong câu truyện trên. Nhưng có thật sẽ như vậy không ? Sau cùng thì tất cả chúng ta đều chia sẻ một khoảng thời gian nhất định bên người nào đó, cũng giống như câu truyện ở trên vậy.</div><div>Sự khác nhau đơn giản chỉ là <em>bạn sẽ không thể nào biết rõ lúc nào sẽ là lúc chấm hết cho quãng thời gian bạn chia sẻ cùng người đó.</em></div><div>Trong cuộc đời này, sự mập mờ về các điều kiện quanh chúng ta, sự bất ổn về cảm xúc hay các yếu tố khác chính là thứ làm các mối quan hệ của chúng ta khó dự đoán hơn chúng ta nghĩ. Nếu bạn suy nghĩ kĩ hơn về cuộc sống hay các mối quan hệ, bạn sẽ càng cảm thấy mông lung. Do đó, \"KHÔNG RÀNG BUỘC\" sẽ là hệ quả tất yếu!</div><div>Nhưng cũng như câu truyện trên, \"KHÔNG RÀNG BUỘC\" trong cuộc sống của ta không có nghĩa là vô tâm. Mà ngược lại, nó trao cho bạn cơ hội, trao cho bạn sức mạnh để sống hết mình trong những khoảnh khắc đó, mặc dù bạn biết khoảnh khắc đó sẽ kết thúc trong giây lát.</div><div>\"KHÔNG RÀNG BUỘC\" là một trạng thái tâm lý giúp đỡ bạn trong lúc bạn vui hay cả lúc bạn sầu. Cuộc sống là có thăng, có trầm, có vui cười, có khổ đau cũng như nhịp tim lúc lên, lúc xuống. Chúng ta bám víu lấy hạnh phúc, hi vọng niềm hạnh phúc đó sẽ không bao giờ biến mất, và vô tình bạn đã làm mình tự khổ đau và có thể sợ hãi rằng sự khổ đau này không bao giờ biến mất.</div><div>Bằng cách tập luyện \"KHÔNG RÀNG BUỘC\", ta sẽ có khả năng đương đầu với những khó khăn vì biết rằng - một câu nói thông thái - <em>rồi mọi chuyện cũng sẽ ổn thôi</em>. Cũng như thế, chúng ta có thể dũng cảm mà tận hưởng từng khoảnh khắc tuyệt đẹp của cuộc sống này mà không sợ rằng rồi một ngày nó sẽ kết thúc - điều mà hiển nhiên sẽ xảy ra.</div><div>Tất cả điều này không có nghĩa bạn cần phải lo lắng rằng những thứ bạn tin tưởng, dựa vào sẽ sụp đổ. Ngược lại, \"KHÔNG RÀNG BUỘC\" với thành công cũng như thất bại, với niềm vui cũng như nỗi buồn mới chính là thứ gắn kết bạn với thứ khiến bạn cảm thấy ổn định và an toàn: cốt lõi thuần túy trong nhận thức của mình và tình yêu thuần khiết.</div><div><figure class=\"aligncenter\"><img src=\"http://img.tintuc.vietgiaitri.com/2015/4/21/tu-the-lam-chuyen-ay-khien-90-nam-gioi-man-nguyen-nhat-5ae170.jpg\" alt=\"Kết quả hình ảnh cho mãn nguyện\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <strong>Hướng tới tình yêu vô điều kiện!</strong></div><div>Khi bạn bắt đầu tập \"KHÔNG RÀNG BUỘC\" trong một mối quan hệ thân mật, bạn sẽ tìm ra con đường thực sự dẫn tới <strong><em>tình yêu vô điều kiện</em></strong>. Chỉ có người \"KHÔNG RÀNG BUỘC\" mới có thể yêu vô điều kiện một ai đó hay một điều gì đó, nghĩa là cho đi mà không hề mong chờ được nhận lại.</div><div>Khi gắn kết với một ai đó có nghĩa là bạn yêu cô ấy/anh ấy chủ yếu vì người đó khiến bạn cảm thấy gần gũi và thoải mái, điều khiến bạn cảm thấy tốt hơn. Nhưng điều gì sẽ xảy ra nếu người đó làm bạn rất phiền lòng hoặc thậm chí người đó quyết định đi tìm hạnh phúc mới ? Thông thường, yêu càng đậm thì khi chia tay càng đau đớn.</div><div>Khi mà bạn yêu một cách \"KHÔNG RÀNG BUỘC\", bạn sẽ không mảy may quan tâm tới kết quả của cuộc tình này, như thứ tỏa ra như mùi nước hoa từ tâm hồn bạn. Bạn có thể yêu hết mình một tình yêu mãnh liệt, bùng cháy không giới hạn. Nếu tình yêu gắn bó qua những từ \"<u>tôi yêu em, <strong><em>vì</em></strong>...</u>\", thì tình yêu \"KHÔNG RÀNG BUỘC\" chỉ có \"<strong><u>TÔI YÊU EM</u></strong>\", không cần một lí do nào cả. Đi xa hơn chút nữa, bạn sẽ nhận ra rằng tinh yêu thuần khiết vô điều kiện nhất chỉ cần thể hiện qua cụm từ \"<strong><u>TÔI YÊU</u></strong>\". Như một nhà <em>tình yêu học bí ẩn</em> đã nói \"<em><strong>Tình yêu không phải là mối quan hệ mà nó là một cung bậc cảm xúc</strong></em>\"!</div><div>&nbsp; &nbsp;<strong>&nbsp;Tình yêu ngập tràn!</strong></div><div>Tình yêu \"KHÔNG RÀNG BUỘC\" là không phụ thuộc vào đối tượng của tình yêu đó. Mặc dù trong một khoảng thời gian nào đó, tình yêu của bạn sẽ chỉ hướng về một người, nhưng việc yêu lại không phụ thuộc vào người đó. Nếu người đó biến mất khỏi cuộc đời bạn, tình yêu vô điều kiện vẫn còn đó, vẫn ngập tràn trong trái tim bạn và chờ đợi một người tuyệt vời khác khi thời điểm đó tới.</div><div>\"KHÔNG RÀNG BUỘC\" mang tới cho tình yêu của bạn một sự trọn vẹn, thống nhất nghĩa là đối tượng bạn mang tình cảm không còn là nguyên nhân của nó nữa. Nguồn gốc tình yêu đến từ bạn, từ chính bản thân bạn, và bạn đừng vì bất kì ai rồi mới thể hiện nó.</div><div>Đây là một trong những trạng thái đặc biệt nhất mà con người có thể trải nghiệm. Có lẽ, bạn vẫn luôn tin rằng, người đó mới là người mang tới \"tình yêu\" cho bạn. Nhưng quan niệm sai lầm này là nguyên nhân tại sao bạn cần gắn kết với người khác, bạn sợ họ rời xa và bạn đặt lên vai họ trách nhiệm phải làm bạn hạnh phúc. Một khi bạn hiểu được rằng tình yêu nảy nở từ trong chính tâm hồn bạn, bạn sẽ không cần ai chịu trách nhiệm cho nó. Lúc đó, bạn đã có thể yêu một ai đó mà không còn sợ hãi rằng một ngày người đó sẽ đi mất. Bạn sẽ nhận ra rằng, không biến cố nào trên đời này, kể cả khi một người thân của bạn mất đi có thể dập tắt được \"ngọn lửa tình yêu\" của bạn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.shutterstock.com/shutterstock/videos/7386166/thumb/4.jpg\" alt=\"Kết quả hình ảnh cho holding hand sunset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <strong>Lời kết!</strong></div><div>Học và tập luyện \"KHÔNG RÀNG BUỘC\" là một trong những công cụ quan trọng nhất giúp bạn tìm ra con đường dẫn tới \"tình yêu vô điều kiện\" thực sự. &nbsp;Thái độ không bám víu bất kì ai hay bất kì điều gì và khả năng tận hưởng cuộc sống một cách trọn vẹn. Chấp nhận sự hữu hạn của mọi khoảnh khắc trong cuộc sống này có nghĩa là định hình lại định nghĩa của bạn về các mối quan hệ. Nhưng bạn sẽ cám ơn điều này, vì nó sẽ giúp bạn yêu <strong>VÔ ĐIỀU KIỆN</strong> mà không sợ hãi!</div><div><br></div><div>Dịch từ: <a href=\"https://www.elephantjournal.com/2015/09/why-non-attachment-is-one-of-the-keys-to-a-happy-life-relationship/\" rel=\"noopener noreferrer\" target=\"_blank\">Why Non-attachment is one of the Keys to a Happy Life & Relationship</a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4218,"created_at":"2017-04-21T10:49:34.126Z","down_point":1,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}