{"_id":7470,"title":"Indie  - Kẻ 'cuồng' sự khác biệt nhưng luôn được là chính mình.","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05725d0021f311e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>&nbsp; &nbsp; &nbsp; - Không muốn là người ở giữa, cũng không muốn là người cuối cùng.</div><div>&nbsp; &nbsp; &nbsp; - Nhiều người đồng ý thì mình theo thôi.</div><div>&nbsp; &nbsp; &nbsp; - Những kẻ hành xử lập dị không bao giờ chịu lắng nghe người khác.</div><div>      Nếu đang nghĩ trong đầu những điều trên, bạn hãy <s>gạch bỏ</s> nó ngay đi nhé, vì indie không đồng nghĩa với việc bạn sẽ một mình chống đỡ cả thế giới đâu :)&nbsp;</div><div>'<u>Indie</u>' - Có thể bạn đã nghe từ này ở đâu đó rồi, cũng có thể là chưa, hay chính bạn cũng đang có một cuộc sống, suy nghĩ, cách nhìn hơi hướng indie &nbsp;như mình vậy. :)</div><div>&nbsp; &nbsp; &nbsp; Thực ra 'indie' không phải là khái niệm gì xa vời đâu. Bạn đã từng nghe qua cụm từ 'indie music' bao giờ chưa? Phải, chính là thứ mà mình đang nói đến đấy. Xuất phát từ chữ viết tắt của từ <em>independent -&nbsp;</em>là một thể loại âm nhạc mà ở đấy \"các nghệ sĩ, nhóm nhạc vô danh tự do “vùng vẫy”, thể hiện cá tính âm nhạc riêng và làm những điều mình thích, không bị giới hạn hay đóng khung trong một khuôn mẫu nào cả. Indie là một nét nghệ thuật gắn liền với khẩu hiệu “<u>DIY</u>“ (Do It Yourself). Thể loại indie đối lập hoàn toàn với mainstream (Sẵn tiện, khái quát hơn về thể loại mainstream: loại nhạc mang tính đại chúng, thường là pop. Ngày nay mainstream là một khái niệm mở rộng hơn, “thu nạp” cả rap, hip hop và nu metal). Vì phóng khoáng, tự do và không chính thống, các nghệ sỹ indie phải tự thân vận động trong tất cả các khâu từ sáng tác, hòa âm, sản xuất, quảng bá và phát hành. Đặc điểm nhận dạng những người theo trào lưu này: thích những nghệ sĩ vô danh, thích những bài hát ít người biết đến, nhưng indie cũng không phải là một cái gì đó quá triết lý và hàn lâm\". Những type người theo xu hướng này cũng vậy, họ thích độc lập, thích những quan điểm tranh luận &nbsp;liên tục giữa hai mặt trái chiều, sùng bái sự khác biệt và không bao giờ buộc mình phải đi theo xu hướng của đám đông. Mình gọi cuộc sống như vậy là '<em><u>indie life</u></em>'.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;Có thể mọi người sẽ nghĩ những người hơi hướng 'indie' như mình có phải sẽ cực đoan, bảo thủ, cái tôi vĩ đại quá hay không, nhưng thực sự là không, mình thấy như vậy là rất cần thiết, cũng như việc biết cân bằng nội tâm và lí trí của chính mình thì 'indie' như một điều gì đấy giúp bạn vững vàng và trưởng thành giữa vô vàn dư luận hơn rất nhiều. Không phải mình sẽ lạ lùng cư xử dở hơi theo kiểu cho đường vào thức ăn thay vì gia vị mì chính đâu, không phải mình sẽ phản ứng cho rằng các cậu luôn sai còn ý kiến của tớ luôn đúng, khi thanh toán hóa đơn lại một mình tách ra một hàng đơn lẻ, hay cả lớp nói chuyện huyên náo thì bản thân lại thu mình ngồi một góc tối riêng... tất cả đều không phải như vậy. Có những điều trong cuộc đời nó đã là như một tiên đề định lí rồi, ta cần chấp nhận và không thể làm khác được, như cách ứng xử dù là nhỏ nhặt nhất cũng không nên có sự khác biệt quá làm gì, như vậy rất mệt và đôi khi làm người khác cảm thấy khó chịu. Không phải sao?&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a5e18d0224d11e79579858b2a7cba0d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tâm lí \"đám đông\" mà mình nhắc đến ở đây chính là những sự việc quá nhiều người quan tâm mình lại càng tránh xa, không phải là mình sẽ kiểu 'im lặng đặt ở đây và không nói gì', mà im lặng theo dõi, im lặng tự tìm ra suy nghĩ, quan điểm của chính bản thân mình trước. Vì hơn hết, không tự mình lắng nghe mình muốn cái gì, mình cần điều gì, cứ mặc định hùa theo đám đông quả thực là một sự sáo rỗng không hệ nhẹ một tí nào cả.&nbsp;<div><figure class=\"aligncenter\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v8/f4c/1/16/1f642.png\" width=\"16\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Gần giống với kiểu anti-hit, những bài hát gây bão trên Billboard với mình nó cũng như những bài hát bình thường khác, vẫn biết, vẫn có thể chém gió về nó, nhưng chưa chắc mình đã thích, hoặc có khi lâu lâu sau khi nó chìm nghỉm 6 tháng, 1 năm, 2 năm trước rồi thì lại mới cảm thấy nó hay. Thay vào đấy, bản thân lại hay đi tìm những điều lạ lạ, âm nhạc indie đúng chất DIY &nbsp;khiến mình thấy thú vị lạ thường, có thể nhún nhẩy đôi vai theo Somebody that I used to know của Gotye ft. Kimbra mà không chán chẳng hạn.<div><br></div></div><div>Nhiều khi thấy bản thân mình cũng khá là lạ, mọi người xung quanh có lẽ cũng hiếm có người nhìn nhận ra, ấy là khi đưa ra một ý kiến nào đấy, chắc chắn bạn sẽ phải sẵn sàng chấp nhận 2 luồng dư luận: Hoặc được tán thành, hoặc bị thổi bay không chút trọng lực níu giữ nào. Một số bạn sẽ lập tức im lặng và tiếp tục chui vào trôn ốc yên bình của bản thân, hoặc chọn đồng tình với một ý kiến nào trước đó... Đừng như vậy, dù cho bạn có thuộc type indie hay không đi nữa, thì hãy dũng cảm đấu tranh với ý kiến của bản thân, điều khác lạ mà mình có nhắc đến ở trên, chính là mình sẽ không bao giờ từ bỏ ý kiến của mình cho đến khi mọi người tìm ra được chỗ không phù hợp mà mình có thể thừa nhận được. Thận trọng là điều vô cùng quan trọng và an toàn, nhưng đôi khi nó cướp đi cơ số cơ hội và khá nhiều trọng lượng tiếng nói của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab6c730224d11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Tuy nhiên, mình không khẳng định indie là một mode, một xu thế để mọi người hướng đến đâu, vì đôi khi nó cũng gây khá nhiều rắc rối trong cuộc đời không mấy yên bình của bạn đấy. Án ngữ indie một cách quá mức, mọi lúc mọi nơi mọi thời điểm thì bạn sẽ trở nên quá khác biệt so với những người khác, vì đôi khi không được thừa nhận ngay lập tức mà dễ dẫn đến cảm giác tổn thương sâu sắc. Nhưng biết cách linh hoạt, biết cách để indie không lấn át chính mình thì quả thực, ai trong chúng ta cũng đều nên tập cho mình một phần lối sống indie khá là thú vị này đấy nhé. :\"></div><div>(Lin ^^~ )</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3612,"created_at":"2017-04-16T03:16:21.576Z","down_point":0,"up_point":11,"tags":[]}