{"_id":7781,"title":"Cánh hữu vs Cánh tả, Bảo thủ vs Tự do (phần 3)","body":"<div><br></div><div class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bae935b036f611e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib img-focus\"></div><figure class=\"aligncenter\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></div></figure><div>Sự đối nghịch giữa hai tư tưởng chính trị...</div><div><strong>11. An ninh quốc gia</strong></div><div><strong>Phe tự do</strong></div><div>An ninh hàng không – Việc phân tích hành vi và hồ sơ hành khách là hoàn toàn sai trái, chấm hết, không cần phải bàn cãi nhiều. Việc lựa chọn hành khách để kiểm tra an ninh bổ sung nên được thực hiện ngẫu nhiên. Áp dụng những tiêu chuẩn khác (như là chủng tộc) thể hiện sự phân biệt chủng tộc và xúc phạm đối với người Ả rập và Hồi giáo, trong khi họ nhìn chung là những người vô tội và tuân thủ pháp luật. Những kẻ khủng bố không hành động theo bất kì khuôn mẫu nào.</div><div>“Khả năng một người Ả Rập, người Hồi giáo hoặc người Nam Á là khủng bố không hề cao hơn so với khả năng một người da trắng là khủng bố.” ( theo Liên Đoàn tự do dân sự Mĩ )</div><div>Trả lời trong chương trình 60 Phút khi được hỏi có nên thực hiện kiểm tra một phụ nữ da trắng 70 tuổi đến từ Vero Beach kỹ lưỡng như đối với một người Hồi giáo đến từ thành phố Jersey hay không, Bộ trưởng giao thông Hoa Kỳ Norman Mineta làm việc dưới thời chính quyền Obama nói rằng: “Về cơ bản thì tôi cũng mong được như vậy”.</div><div><strong>Phe bảo thủ</strong></div><div>An ninh hàng không- Việc lựu chọn ngẫu nhiên hành khách để kiểm tra an ninh bổ sung là thiếu hiệu quả. Thay vào đó, chúng ta nên sử dụng các dữ liệu phân tích hành vi và sơ hành khách cùng với thông tin tình báo để lọc ra những hành khách cần kiểm tra bổ sung. Không nên kiểm tra kỹ lưỡng những cá nhân không đáp ứng các điều kiện đưa ra cho diện bị tình. Những kẻ khủng bố đang đe dọa Hoa Kỳ chủ yếu là đàn ông Hồi giáo tuổi từ 18 đến 38. Chúng ta nên tập trung nguồn lực vào nhóm đối tượng này. Nghiệp vụ phân tích hành vi và hồ sơ hành khác là một nghiệp vụ khoa học hiệu quả của ngành cảnh sát.</div><div>\"Nếu mọi người bị xúc phạm (vì nghiệp vụ phân tích hành vi và hồ sơ), thì thật đáng tiếc, nhưng tôi nghĩ chúng ta không thể mạo hiểm chấp nhận nguy cơ khủng bố mang lại cho nước Mỹ. Họ đã lãng phí quá nhiều nguồn lực cho quá nhiều người làm những việc không mang lại kết quả gì lớn về mặt an ninh.”- Ông A.Gellman - Chuyên gia Hàng không Đại học Northwestern.</div><div><strong>12. Nhập cư</strong></div><div><strong>Phe Tự do</strong></div><div>Phe này ủng hộ nhập cư hợp pháp. Phe này cũng ủng hộ ân xá cho những người nhập cảnh vào Hoa Kỳ bất hợp pháp (người nhập cư không có giấy tờ). Phe này còn tin rằng người nhập cư không có giấy tờ có những quyền sau đây:</div><div>- Được hưởng các quyền lợi về giáo dục và chăm sóc sức khoẻ mà công dân Mỹ được hưởng (trợ cấp tài chính, phúc lợi, an sinh xã hội và trợ cấp y tế), bất kể tình trạng pháp lý.</div><div>- Được hưởng mọi quyền lợi như công dân Mỹ. Bắt giữ hàng triệu người nhập cư không có giấy tờ là bất công.</div><div><strong>Phe bảo thủ</strong></div><div>Phe này chỉ hỗ trợ nhập cư hợp pháp và phản đối ân xá cho những người nhập cảnh vào Hoa Kỳ bất hợp pháp (người nhập cư bất hợp pháp). Những người vi phạm pháp luật và nhập cảnh vào Hoa Kỳ bất hợp pháp không thể đòi hỏi quyền lợi như những người tuân theo pháp luật và nhập cư hợp pháp. Họ tin rằng cần thực hiện bảo về khu vực biên giới trước khi đối mặt các vấn đề về nhập cư bất hợp pháp đang sinh sống tại Hoa Kỳ. Chính phủ Liên bang nên kiểm soát nghiệm ngặt khu vực biên giới và tăng cường thực thi luật nhập cư hiện hành.&nbsp;</div><div><strong>13. Sở hữu tư nhân về đất đai</strong><strong><br>Phe Tự do</strong><br>Chính phủ có quyền trưng mua đất tư nhân để sử dụng cho mục đích công (quyền trưng mua – eminent domain: quyền của chính phủ được trưng thu tài sản cá nhân, có bồi thường cho chủ sở hữu).</div><div><br><strong>Phe Bảo thủ</strong><br>Tôn trọng quyền sở hữu và quyền tư hữu về đất đai. Quyền trưng mua (quyền của chính phủ được trưng thu tài sản cá nhân, có bồi thường cho chủ sở hữu).trong hầu hết mọi trường hợp là sai. Không được lợi dụng quyền trưng mua cho các dự án phát triển tư nhân.<br>&nbsp;<br><strong>14. Tôn giáo & Chính phủ<br>Phe Tự do</strong><br>Phe này ủng hộ sự tách biệt giữa nhà thờ và chính phủ. Nội dung của Tuyên ngôn Nhân quyền Hoa Kỳ có hàm ý chỉ sự tách biệt nhà thờ và nhà nước. Không có chỗ cho các biểu hiện tôn giáo trong chính phủ. Hai điều này nên được tách biệt hoàn toàn. Chính phủ không nên ủng hộ các biểu hiện tôn giáo bằng dưới bất kỳ hình thức nào. Chúng ta nên xoá bỏ mọi hình ảnh, ngôn từ, vv liên hệ đến chúa ở nơi công cộng và các cơ quan chính phủ bỏ (ví dụ: Các tấm khắc Mười Điều Răn không nên được đặt trong các tòa nhà liên bang). &nbsp;Không có chỗ cho các biểu hiện tôn giáo trong chính phủ.</div><div><strong>Phe Bảo thủ</strong><br>Cụm từ \"tách biệt giữa nhà thờ và chính phú” không được ghi rõ trong Hiến pháp. Bản sửa đổi Hiên pháp lần thứ nhất viết rằng: \"Quốc hội sẽ không đưa ra bất kỳ đạo nào về việc thành lập một tôn giáo mới, hoặc cấm các hoạt động tôn giáo...\" Điều này không cho phép chính phủ thành lập một nhà thờ / giáo phái quốc gia. Tuy nhiên, điều luật này không ngăn cấm việc thừa nhận sự tồn tại của Đức Chúa Trời trong các trường học và các tòa nhà chính phủ. Các biểu tượng về di sản của Chúa không nên bị xoá bỏ khỏi những nơi công cộng và cơ quan chính phủ (ví dụ, Các tấm khắc Mười Điều Răn nên tiếp tục được trưng bày trong các tòa nhà liên bang). Chính phủ không nên can thiệp vào tôn giáo và tự do tôn giáo.</div><div>Người dịch: Sâm<br>Hiệu đính: TML</div><table align=\"left\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td align=\"left\" valign=\"top\"><br></td></tr></tbody></table>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6955,"created_at":"2017-05-12T09:45:28.984Z","down_point":0,"up_point":14,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}]}