{"_id":22811,"tags":[{"_id":"5b9538809580c71062fbb1cf","name":"THÁI LAN"},{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"},{"_id":"5a8e7a03246f7d2d52abfa01","name":"DU LỊCH"},{"_id":"5d431fb82740311f5b93825c","name":"CHIANG MAI"},{"_id":"5d431fb82740311f5b93825b","name":"JOURNEY REVIEW"}],"up_point":10,"down_point":0,"title":"[Review] - Chiang Mai (Thái Lan) - Đóa hoa hồng phương Bắc.","body":"<div>&nbsp; Xin chào, mình là Tiên! &nbsp;</div><div>&nbsp;Và đây là một bài review của mình về chuyến đi đến Thái Lan từ ngày 2/7 đến 7/7. Mình đi trong nhóm 4 người, cùng anh trai và 2 người khác. Bọn mình bắt đầu từ sân bay Đà Nẵng bay đến Chiangmai, ở lại chơi 3 ngày sau đó đi máy bay đến Bangkok ở 4 ngày và quay trở về.&nbsp;</div><div>&nbsp; <em>Chuyến đi này của anh em mình là hoàn toàn tự túc. Mình không hề đặt qua bất cứ tour nào. Tất cả các địa điểm đều được nghiên cứu từ các hội du lịch trên facebook, vé máy bay lẫn một số dịch vụ khác đều là tự nghiên cứu và tự mua.</em></div><div>&nbsp; <em>Mùa này ở Thái Lan đang là mùa mưa, nhưng may mắn là chỉ 2 ngày cuối cùng trong hành trình của bọn mình là có mưa (vừa vừa) nên chuyến đi khá là thuận lợi. Nếu các bạn đang có dự định đến thăm mảnh đất này thì nên đi vào thời điểm cuối - đầu năm. Cuối năm (tháng 11 - 12) thì thường có lễ hội thả đèn lồng siêu nổi tiếng, còn đầu năm (tháng 1,2,3) thì sẽ có mùa hoa anh đào. Vào khoảng đầu tháng 5 - 6 thì sẽ có lễ hội tát nước. Đấy là 3 thời điểm thu hút khách du lịch nhất.&nbsp;</em></div><div><em>  Small fact : Người dân ở đây cực kì tôn thờ bậc vua chúa. Theo như mình biết thì vị vua tiếp theo của Thái vừa lên ngôi. Vì thế nên đi bất cứ đâu cũng thấy người ta treo hình của vị vua cùng hoàng hậu. Vì thế khi đi qua bất cứ nơi như thế, bạn không nên chỉ trỏ vào ảnh vua cùng hoàng hậu hay làm bất cứ động tác gì khiếm nhã.</em></div><h4>1. Máy bay - Giao thông (Không biết chèn cái này vào đâu hicc)</h4><div>&nbsp; Mình đi hãng Airasia, một hãng máy bay giá rẻ nổi tiếng trong châu Á. Anh mình có checkin online trước và có đặt thêm 4 suất ăn trưa. Cơm ngon, tiếp viên siêu siêu xinh và thân thiện chính là 2 điều mà mình cực kì ấn tượng về hãng máy bay này. Chuyến bay của mình may mắn cất cánh đúng giờ, không bị delay chút nào. Tuy nhiên thì hãng này không thích hợp nếu bạn phải ngồi lâu trên máy bay. Theo như lời một người bạn của mình gần đây đã dùng hãng này để đi từ Bangkok đến Brisbane (Úc) mất 7 tiếng thì ghế rất khó chịu và không cho thêm chăn. Vì thế nếu bạn di chuyển trong khoảng cách ngắn thì đây là một lựa chọn hợp lí!</div><div>&nbsp; Nói thêm một chút về vé máy bay, anh mình may mà đặt sớm thế nên giá máy bay không quá đắt (mình nhớ không nhầm là hơn khoảng 1 triệu/vé). Mức giá này là mức giá thường thấy của các hãng máy bay giá rẻ thôi, nhưng nếu các bạn chịu khó ngồi săn deal thì sẽ kiếm được nhiều giá ngon hơn nhé. Thường là vào cuối tuần những hãng máy bay giá rẻ sẽ có những chính sách giảm giá, vì thế những gì bạn cần là một chiếc máy tính (để thao tác nhanh) cùng với chất lượng wifi tốt là ok.</div><div><br></div><div>&nbsp;Một điều mình cực kì thích ở Thái Lan là người dân rất tuân thủ luật giao thông. Một phần là đây khá ít xe máy (không cần đội mũ bảo hiểm), một phần là vì các luật lệ giao thông rất chặt chẽ. Số đếm đèn đỏ cũng khá dài, tuy nhiên mình cực kì ngưỡng mộ khi họ vẫn đợi được. Và người dân ở đây khi tham gia giao thông CỰC ÍT KHI nhấn còi. À và ở Thái Lan thì người ta lái xe bên tay phải, vì thế bạn cũng sẽ phải đi về phía bên phải.</div><div>&nbsp; Những ngày ở Chiang Mai thì phương tiện chủ yếu của bọn mình là đi Grab và đi bộ. Mình có thử đi Tuk Tuk (cho biết) nhưng chưa thử đi xe buýt. Bên cạnh đó, ở&nbsp;Thái Lan người ta rất ưa chuộng app Line (Một dạng mạng xã hội). Và từ đó có một dịch vụ là taxi giá rẻ của LINE. Tức là giống như các taxi truyền thống, chỉ khác là có riêng một mạng lưới cho các tài xế và người có nhu cầu tiếp xúc và tìm chuyến.&nbsp;</div><h4>&nbsp;2. Đáp xuống - Khách sạn.</h4><div>&nbsp; <em>Khác với nhiều người khi thích đi du lịch checkin, thì hai anh em mình thiên về khám phá vùng đất đó hơn (cuốc bộ nhiều hơn). Tuy nhiên thì đây là lần đầu xuất ngoại của hai người còn lại, vì thế lịch trình của mình khá là cân bằng giữa việc ngắm cảnh và khám phá.</em></div><div>&nbsp; Đáp xuống sân bay Chiang Mai vào giữa trưa, việc đầu tiên của bọn mình là mua sim. Khi bạn hoàn tất thủ tục checkout thì bạn sẽ tìm thấy một quầy sim TrueMove ngay tại chỗ lấy hành lí. Bạn có thể chọn mua ở đấy, hoặc là ra bên ngoài và chọn lựa những hãng khác. Mình chọn mua gói 1000Baht, tức tầm 750k VNĐ dùng được cho 1 tuần, bao gồm cả gọi điện và Internet.</div><div>&nbsp;Về việc di chuyển về khách sạn thì anh mình có đặt một gói xe đưa đón từ sân bay về đến khách sạn trên <a href=\"https://www.klook.com/vi/activity/1189-private-airport-transfers-chiang-mai/?krt=r22&krid=3465d5e0-27c8-4557-6054-6ba23352d1f8\" rel=\"noopener noreferrer\" target=\"_blank\">klook</a>. Xe này sẽ đưa mình từ sân bay về đến khách sạn. Nếu thì các bạn có thể bắt Taxi, hoặc là đi Tuk Tuk. Nhưng theo mình vẫn nên chọn loại xe này, giá cả hợp lí mà có thể để được nhiều hành lí.</div><div><br></div><div>&nbsp; Về phần khách sạn thì ở Chiangmai có rất nhiều khách sạn từ 3 đến 5 sao, homestay, hostel, đầy đủ cho các bạn chọn. Các khách sạn này chủ yếu tập trung ở khu Nimman và Old City (trung tâm và phía đông bắc). Khách sạn mình chọn là 9.5 Hotel, một khách sạn 3 sao ở khu Nimman với mức giá gần 800k VNĐ/đêm. Kỳ thực thì mình thấy mặc dù là khách sạn 3 sao, tuy nhiên 9.5 Hotel đáp ứng đầy đủ các nhu cầu của một khách sạn tốt, như phòng ốc sạch sẽ, có ăn sáng, nước nóng, điều hòa. Khách sạn này cũng chỉ cách tổ hợp trung tâm mua sắm Maya, One Nimman và 2 chợ đêm tầm 5 - 7p đi bộ. Vì thế nếu bạn muốn tiết kiệm một chút thì những lựa chọn tầm trung này đều rất hợp lí. Còn nếu bạn có điều kiện hơn thì có thể chọn những khu resort như U Nimman Chiang Mai hay 137 Pillars House.</div><div><em>&nbsp; Tip nhỏ cho việc đặt phòng là hãy lên các trang có tiếng như Agoda, Traveloka,... đọc các nhận xét và đặt là đảm bảo cũng như nhanh chóng nhất. Và nhớ là hãy đọc các nhận xét và lưu ý ngày của chúng nhé!</em></div><div><em>Tips bé bé xinh xinh thứ hai là hãy săn các vé tham quan vào các nơi, tour trải nghiệm hay vé buổi trình diễn trên klook hay các trang về du lịch để có giá rẻ hơn và thường xuyên nhận thẻ giảm giá nhé.&nbsp;</em></div><div><em>&nbsp;Tips tí hon tiếp theo là hãy tải app chuyển đổi tỷ giá nhé! Mình có tải XE converter, app này hỗ trợ việc chuyện đổi tỷ giá rất nhanh chóng (yêu cầu có wifi).</em></div><div><em>&nbsp; Ở Thái Lan thì chuỗi cửa hàng bán lẻ 7Eleven hoạt động mạnh và nhiều nhất, hầu như phủ sóng ở khắp nơi. Vì thế đừng lo nếu bạn đói bụng hay muốn mua những vật dụng cá nhân nhé!</em></div><h4>3. Ngày 1: Khám phá khu mua sắm Maya, One Nimman và khu chợ đêm lân cận.</h4><div>Ngay chiều đó bọn mình bắt đầu lên đường khám phá. Đầu tiên là đi bộ ra khu mua sắm Maya. Đây là một trong những khu mua sắm lớn của Chiang Mai, với nhiều thương hiệu cũng như mặt hàng được bày bán. Từ ăn uống, may mặc, xem phim (suýt nữa thì đi xem Spiderman: Far from home tiếng Thái) đến những nhu cầu khác đều có thể tìm thấy ở đây. Tuy nhiên thì mình thấy khá là ít các deal ngon, nên tụi mình đi xem xung quanh là chủ yếu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e66bd90b46f11e98445012e68b69dd5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khung cảnh khu tổ hợp. Iphone 6 chắc không làm các bạn vừa lòng :((.</figcaption></figure></div><div>&nbsp; Theo như trong bức hình trên, thì cái phần tòa nhà đỏ đỏ có cái tháp chính là One Nimman, một dạng phố đi bộ. Bên phải của nó là một khu chợ đêm, và mình đang đứng từ cổng vào Maya để chụp. Còn tòa nhà xám xám hình như là căn hộ thì phải.</div><div>Sau khi đã đi một vòng quanh Maya xong, tụi mình quyết định đi bộ đến One Nimman để ăn tối. Đây là <a href=\"https://photos.google.com/share/AF1QipNlNFrRBf_mVWii3IjJyPrjNmWLg45J8pP4GqpEWrwQe88UB0VR7OgVrRRyg9L8CQ?key=SUNGak1FRWFHbWc0ZjAybW5FNF9VdXFPNkw2Z0pn\" rel=\"noopener noreferrer\" target=\"_blank\">Video</a> mình quay một vòng toàn cảnh One Nimman nha (Cái bạn nói giọng Hà Nội đấy không phải mình, và một lần nữa Iphone 6 chắc không làm các bạn vừa lòng). Thì vì là một phố đi bộ, nên One Nimman trải vào sâu bên trong, có các cửa hàng bán đồ lưu niệm nho nhỏ, cùng với nhiều quầy đồ ăn khác nhau (Khá giống Food Court ở Singapore).</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c92378c0b47111e99ecb51b65a4b9359.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một quầy ăn nho nhỏ (Đói quá nên ảnh xấu).</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d03a3310b47111e9b385bb7c735fbba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiến trúc cùng một quầy hàng.</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;Và đấy cũng là nơi 4 người lần đầu trải nghiệm món ăn của Thái Lan. Nói sơ qua về ẩm thực Thái Lan thì cực kì đa dạng, đến mức nói cả ngày không hết. Nhưng nếu chia ra thì có cả loại dành cho người ăn cay, có loại cho người không ăn cay, có loại cho người thích ăn các loại thức ăn \"dị\" (ví dụ như côn trùng,...) Về cách chế biến và khẩu vị thì rất giống Việt Nam, nên các bạn có thể không lo đến việc mỳ tôm chiếm hết hành lí :)). Kể sơ ra một vài món nổi thì có Pad Thái, Tomyum (Súp tôm chua cay), xôi xoài, Som Tam (Gỏi đu đủ), cơm gà, cà ri đỏ, hải sản xô, các loại côn trùng chiên. Trong link <a href=\"https://photos.google.com/share/AF1QipNlNFrRBf_mVWii3IjJyPrjNmWLg45J8pP4GqpEWrwQe88UB0VR7OgVrRRyg9L8CQ?key=SUNGak1FRWFHbWc0ZjAybW5FNF9VdXFPNkw2Z0pn\" rel=\"noopener noreferrer\" target=\"_blank\">Video</a> như ở trên thì mình có kèm thêm 2 video chế biến Pad Thái và Gỏi đu đủ. Một lần nhỏ nhẹ nữa là Iphone 6 chắc không làm các bạn vừa lòng :(.</div><div>&nbsp; Sau khi giải quyết xong bữa tối, bọn mình lên đường đi khám phá 2 chợ đêm ở ngay gần đó. Thực sự là ở Thái chợ đêm rất nhiều, kiểu như đó là một nét văn hóa của nó vậy. Ở ngay khu mình ở có đến tận 3 chợ đêm, nhưng bọn mình chỉ đi hai thôi, vì nó khá là lớn cũng như nhiều đồ ăn. Không chỉ có các hàng ăn và mua áo quần, mà nhiều chợ đêm ở đây còn có các dịch vụ khác, nổi nhất là mát xa hay các hàng thủ công mỹ nghệ. Vì với mục đích chung là đưa văn hóa Thái đến gần du khách nhất có thể, các chợ đêm này được chính quyền ưu ái khá nhiều. Tụi mình có thử đi mát xa, thì có hai loại hình phổ biến nhất. Một là mát xa chân (Recommend nhé!) và thứ hai là mát xa toàn thân. Cho khoảng 30p thì tốn tầm 250baht đến 300baht.</div><div><br></div><h4>4. Ngày 2: Thử sức với Zipline, ăn BBQ, đi chợ đêm Ploen Ruedee - Night Bazaar và lần đầu trải nghiệm Tuk Tuk.</h4><div>&nbsp;Ngày 2 của bọn mình bắt đầu sớm khi sẽ dành cả buổi sáng lên núi Doi Saket và trải nghiệm trò chơi mạo hiểm Zipline. Theo như lời anh Grab dễ thương nói thì ở Chiang Mai có 4 công ty kinh doanh loại trò chơi này, trải dài ở 3 núi. Tuy nhiên thì nhóm mình chọn đi <a href=\"http://dragonflightchiangmai.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Dragon Flight Zipline</a> ở núi Don Saket. Một lần nữa Klook lại góp công lớn khi giúp mình tìm được một deal siêu rẻ, cùng với xe đưa đón tận nơi. Khác với Zipline ở Malaysia khi người chơi phải tự mình xử lí toàn bộ, thì ở Chiang Mai, sẽ có từ 2 người trở lên đi theo hỗ trợ bạn. Tức là từ khâu bắt đầu cho đến kết thúc sẽ có 2 người kè kè theo đoàn để hướng dẫn cũng như hỗ trợ bạn. Đoàn của mình khoảng 10 người đi kèm 2 anh hỗ trợ cực kì dễ thương (có thêm 1 anh cameramen). Chuyến đi đấy kéo dài khoảng 5&nbsp;tiếng (bao gồm ăn trưa và đi lại), và bạn sẽ được di chuyển trên cáp đi xuyên rừng (tầm hơn 2 tiếng). Cảnh ở đây siêu hùng vĩ, tuy nhiên thì các bạn hạn chế cầm theo máy ảnh hay gì đó cồng kềnh vì sẽ khá là bất tiện (Recommend cầm điện thoại có gậy selfie để quay khi trượt nhé. Tiếc nuối lớn nhất trong chuyến đi của mình là bỏ gậy selfie ở Việt Nam).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63a57840b47611e9b385bb7c735fbba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">4 anh em siu nhơn. Iphone X chắc là làm các bạn hài lòng :))&nbsp;</figcaption></figure></div><div>Một lần nữa, có 2 video mình cập nhật ở <a href=\"https://photos.google.com/share/AF1QipNlNFrRBf_mVWii3IjJyPrjNmWLg45J8pP4GqpEWrwQe88UB0VR7OgVrRRyg9L8CQ?key=SUNGak1FRWFHbWc0ZjAybW5FNF9VdXFPNkw2Z0pn\" rel=\"noopener noreferrer\" target=\"_blank\">Video</a> nhé. Các bạn đừng có lấy của mình đấy :(<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32362d30b47711e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Iphone 6 lại :))</figcaption></figure></div><div>&nbsp; Sau khi hoàn thành 2 tiếng Zipline thì mình trở về điểm xuất phát để ăn trưa, món ăn thì khá là đơn giản với cơm, thịt, pad thái, rau củ và tráng miệng. Vừa ăn vừa ngắm cảnh non nước hùng vĩ. Sau khi dùng bữa xong thì xuất phát trở về.</div><div>Thực sự là việc đi Zipline này khá mệt khi bạn phải đi bộ trong rừng vào buổi sáng hoặc trưa nắng (Các trạm được xây dựng có cái gần và có cái cách xa nhau, nên đôi khi bạn sẽ phải đi bộ để đến được các trạm), và nếu bạn nào hay bị say xe thì mình không khuyến khích, bởi vì đường đi khá là xa và đường lên núi rất dốc (Bạn nào đi Cù Lao Chàm rồi thì hãy tưởng tượng dốc ở đây cũng như thế nhưng nhiều hơn).&nbsp;</div><div>&nbsp; Bữa tối của bọn mình là BBQ ở Hoppipolla, một quán ăn&nbsp;ở phía Đông Nam Chiangmai. Tụi mình sử dụng Grab để tới đấy. Tuy quán ăn khá nhỏ, tầm 10 bàn nhưng không gian ấm cúng, sạch sẽ và đồ ăn đặc biệt ngon. Lưu ý nhỏ là hãy gọi điện đặt bàn trước để người ta ước lượng thịt để nướng (Mình khá là may khi không đặt bàn nhưng người ta vẫn ok vì hôm đấy thừa thịt). Thực đơn thì chủ yếu là các món thịt nướng cùng với bánh mì, salad hay khoai tây nghiền. Ngay sát đó có một quán bán bia cho bạn nào muốn uống. Nhóm mình đặt một combo cho 5 người ăn, khoảng 1000 - 1200baht gì đấy.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/548fdba0b47811e9b0a32f38ee60e7d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn thế thôi chứ 4 thanh niên ăn không hết đấy!</figcaption></figure>Iphone 6 nên chất lượng không đẹp các bạn ạ :(&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1145410b47811e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một loại bia thủ công (craftbeer) cực ngon!</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Sau khi đã lấp đầy cái bụng đói thì bọn mình lại tiếp tục đến 2 khu chợ đêm nằm đối diện nhau khác. Đó chính là Night Bazaar và Ploen Rudee. Hai khu chợ này có thể nói là lớn nhất nhì ở Chiang Mai, với muôn vàn đủ loại đồ ăn thức uống áo quần quà cáp cho các bạn chọn. Mình cũng thấy có một dạng mát xa khác cũng khá hay, đó là mát xa cá (Mỗi tội chưa được thử). Trong khi Night Bazaar thì đúng chất khu chợ khi có đầy đủ các mặt hàng mình đề cập ở trên, thì Ploen Rudee lại giống như một quán pub ngoài trời hơn với các gian hàng đồ lưu niệm nhỏ, quầy ăn uống và một nơi cho ban&nbsp;nhạc kèm theo sàn để nhảy.</div><div>&nbsp;Và cuối cùng của ngày hôm đó là trải nghiệm Tuk Tuk. Tuk Tuk là một dạng phương tiện di chuyển lâu đời và truyền thống của Thái Lan. Loại phương tiện này rất thuận tiện để cho 4 người/xe di chuyển. Và giá của nó cũng không quá chênh lệch so với grab. Hơn nữa, bạn có thể thỏa thuận trước với bác tài để có một mức giá mà hai bên đều hài lòng nhé (Nên mặc cả từ việc trừ đi 50baht giá gốc, sau đó từ từ giảm nhé). Hôm đó thì mình gặp một bác tài cũng có tuổi rồi, và kinh nghiệm lái xe cũng tỉ lệ thuận với năm tuổi của bác. Chi tiết thì mời các bạn xem tại <a href=\"https://photos.google.com/share/AF1QipNlNFrRBf_mVWii3IjJyPrjNmWLg45J8pP4GqpEWrwQe88UB0VR7OgVrRRyg9L8CQ?key=SUNGak1FRWFHbWc0ZjAybW5FNF9VdXFPNkw2Z0pn\" rel=\"noopener noreferrer\" target=\"_blank\">Video</a> nhé :)).</div><div><br></div><h4>5. Ngày 3: Đến Baristo at the Ping River, cưỡi ngựa ở Cowboy Army Riding Club và tham quan Baan Kang&nbsp;Wat.</h4><div>Chiều hôm đấy tầm 6h mình sẽ đi chuyến bay của Nok Air từ Chiang Mai đến Bangkok, vì thế lịch trình của ngày thứ 3 chủ yếu là ngắm cảnh. Buổi sáng xuất phát từ khách sạn, bọn mình đi đến quán cà phê Baristro at the Ping River. Đây là một địa chỉ check in cực kì nổi tiếng ở Chiang Mai.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c372b00b47d11e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với một phong cách hiện đại mà nhỏ gọn thân thuộc pha lẫn chút vintage thì nơi đây là một nơi các bạn trẻ cực kì thích chụp ảnh. Ở phía sau còn có một khuôn viên ngoài trời khá rộng, cùng với đó là một lối đi ra phía bờ sông.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51e6c260b47d11e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><em>Thực ra lúc đấy mình không có ý định viết review nên số lượng ảnh không nhiều, các bạn có thể lên Google tìm xem nhé!</em></div><div><br></div><div><br></div><div>&nbsp; Sau khi dành một khoảng thời gian thảnh thơi uống cà phê, bọn mình xuất phát đến Cowboy Army Riding Club. Đúng như tên gọi của nó, đây là một trang trại nuôi ngựa và cừu. Mọi người hay đến đây để có thể chụp ảnh với những chú cìu xinh xinh, hoặc có thể thuê ngựa để cưỡi (1000baht/30p). Lúc mình tới đó thì nhà hàng ăn kết hợp cửa hàng chính của họ đang được nâng cấp vì thế không mua gì về được. Tuy nhiên mình có thử trải nghiệm cưỡi ngựa. Cưỡi cho biết thế thôi, chứ mình không recommend nó lắm, vì nó khá là khó chịu, cũng như là hơi khó điều khiển. Tụi mình có ở lại ăn trưa trong một nhà hàng nhỏ trong khuôn viên đó luôn, với món cơm bình thường.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77c48e80b47e11e98ad0a3ac8d720880.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cừu so cute.</figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aebb72f0b47e11e9b0672f9ea43db7c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con ngựa to gấp 3 4&nbsp;lần người mình.</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Khoảng 1h chiều, thì bọn mình xuất phát đến Baan Kang Wat (Cực kì may mắn vì trong những ngày mình tới trời đều nhiều mây và không mưa). Baan Kang Wat rất giống với phố cổ Hội An. Chỉ khác là nơi đây quy mô nhỏ hơn, và tập trung nhiều vào những đồ thủ công mỹ nghệ. Ở đây có khoảng 20 gian hàng lớn nhỏ, bán tranh ảnh, mũ nón, trang sức, đồ lưu niệm và quán ăn nhỏ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ef20180b47f11e9920e21c26f7bc8da.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bảng chỉ dẫn&nbsp;</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6085f9b0b47f11e9950c07daf9083b31.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trang sức xinh xinh.</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74a9eb90b47f11e99ba20973410ccd66.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfb92590b47f11e993ef05448fef8ae0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biển hiệu một cửa hàng</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1828930b47f11e9930ce7996bf03528.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình như là cửa hàng đồ da</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;<em>Mình sắp xếp các bức ảnh này theo chuẩn máy tính. Nên nếu bạn nào dùng điện thoại và phải lướt nhiều thì cho phép mình xin lỗi nhé.</em></div><div><br></div><div>Và đấy chính là kết thúc hành trình 3 ngày 2 đêm của mình ở Chiang Mai. Vì không có nhiều thời gian nên mình vẫn chưa có cơ hội đi sâu vào Old City, đi chùa cùng với các nơi khác. Nhưng mình hy vọng những chia sẻ của mình về chuyến đi sẽ ít nhiều giúp được các bạn nếu các bạn có nhu cầu đi Chiang Mai. Vì đây cũng là lần đầu mình viết review nên còn có sai sót, mong các bạn góp ý nhé!</div><div>Cảm ơn vì đã đọc. Chúc các bạn một ngày tốt lành!</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":12757,"created_at":"2019-08-01T17:22:00.245Z"}