{"_id":4689,"body":"<p>Lời nói đầu: Mình thấy câu chuyện này của mình cũng khá ngắn, không dài lắm nên mình sẽ để ở dạng 1 parter, oneshot không chia chap.</p><p>------------------------------------------------------------------------------------------------------------------------------------------------------------------------</p><p style=\"text-align: center;\"><strong><u>QUASAR: THE COSMIC ANSWER</u></strong></p><p>Tôi là Quasar.<br><br>Kể từ khi có đôi Quantum Bands này, tôi đã được trao cho một sức mạnh vũ trụ vượt trên mọi thứ tôi đã từng thấy trước đây. Tôi là một người tốt, là một người lính danh dự, là một đặc vụ của S.H.I.E.L.D., nhưng vì một lý do nào đó, tôi đã bị sức mạnh chi phối. Tôi đã trở thành một kẻ độc tài, một kẻ chinh phục các hành tinh nơi mà không một kẻ nào đủ mạnh để chống đối tôi, chống đối sức mạnh của chiếc Quantum Bands. Hàng trăm, hàng ngàn hành tinh, vô số sinh mạng, tôi không biết từ khi nào, và bằng cách nào tôi đã trở nên như thế này, nhưng tôi đã cảm thấy sung sướng, thỏa mãn, quyền lực, tôi đã tìm thấy \"bản năng sát thủ\" mà xưa nay tôi vẫn thiếu. Nhưng không còn nữa...<br><br>Tại sao ? Tại sao bây giờ, tôi lại cảm thấy tội lỗi, một thứ gì đó đã làm thay đổi suy nghĩ của tôi, sau bao nhiêu năm, tôi lại muốn được lương thiện... Những hình ảnh, trong đầu tôi bắt đầu xuất hiện những hình ảnh, những ký ức nữa vời về một sự kiện tôi không hề biết tới, song lại rất quen thuộc. Những tiếng vọng bên tai, những cảm giác lờ lợ trong lòng ngực, chúng theo tôi đến bất cứ nơi nào trong vũ trụ tăm tối, xa xăm, vô tận này. Đầu tôi muốn nổ tung, tôi muốn nổ tung, tôi không thể chịu đựng được nữa, phải chăng tôi đã bị bỏ bùa, đang dưới sự điều khiển của ai đó, hay một thứ công nghệ quái quỷ nào đó đang phá hủy thần kinh của tôi từ xa, tôi có thể suy đoán ra vô vàn các lý do khác nhau, nhưng dù thế nào đi nữa, tôi muốn kẻ đứng sau việc này phải trả giá! Nhưng trước hết, tôi phải tìm ra hắn trước khi hắn làm tôi phát điên...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67ab4db0896911e6a7859b1ac2405198.jpg\">Doctor Strange, Silver Surfer và Thanos, đây là những kẻ đã hiện ra trong những hình ảnh lạ thường, và tôi sẽ đi theo những tình tiết này để phanh phui sự việc. Nhưng, tôi cảm thấy ký ức của tôi có điều bất thường, chúng bắt đầu bị thay đổi, tôi nhớ, nhưng không hề nhớ, những ký ức nửa vời quái quỷ này đang dần xâm chiếm trí não tôi. Tôi đã từng là một anh hùng, giúp đỡ người khác với chiếc Quantum Bands này - Tôi là một tên độc tài, đã tàn sát nhiều sinh mạng vô tội với chiếc Quantum Bands này, Doctor Strange là Stephen Strange - Doctor Strange là Marc Spector, Silver Surfer là một sinh vật tốt bụng, hiền hòa - Silver Surfer là một kẻ đi hủy diệt hành tinh, vô nhân tính, Thanos là một tên tâm thần điên loạn - Thanos là một nhà bác học thiên tài của Titans. Đâu là sự thực ? Đâu là giả dối ? Tôi đang phát điên ? Kẻ đó đang thành công ? Tại sao chuyện này lại xảy ra với tôi ? Vô số những câu hỏi nảy lên trong đầu tôi, vô số những câu hỏi nhồi nhét vào não tôi làm nó đau đớn dữ dội. Tôi không thể chịu đựng thêm, tôi phải nhanh chóng đi đến đầu bên kia của sự việc. Tôi sẽ bỏ lại đế chế của mình, một điều tôi không nghĩ mình sẽ bao giờ làm, nhưng điều đó không còn quan trọng nữa, tôi phải đi gặp Doctor Strange.<br><br>Tôi bay với một vận tốc nhanh gấp nhiều lần ánh sáng, xuyên qua không gian vũ trụ tăm tối để tiến thẳng tới Trái Đất - một mái nhà cũ, nhưng chẳng còn lưu luyến, nơi Doctor Strange và nhiều anh hùng vĩ đại của vũ trụ đang cư trú. Tôi bay thẳng qua khỏi bầu khí quyển của hành tinh này, và một cách vô tư tôi đi tìm Doctor Strange mà không nhận ra rằng tôi đã quên mất một điều quan trọng, tôi là kẻ ác, tôi không còn được chào đón ở hành tinh này. Stephen Strange, không, Marc Spector, là một người tốt, và hắn ghét tôi, vì tôi là kẻ ác. Tôi đã phải giết hắn...tôi không còn lựa chọn nào khác, ngay khi tôi đặt chân xuống trước mặt hắn, hắn đã tấn công tôi, và với tốc độ siêu cường của tôi, tôi đã bẻ cổ hắn ngay tức khắc, phá hủy đi một manh mối trong sự việc này. Sau đó, tôi rời khỏi Trái Đất một cách nhanh chóng trước khi những tên siêu anh hùng khác tìm thấy tôi. Tôi phải thận trọng hơn trong tương lai, những ký ức giả tạo này đang khiến tôi quên đi sự thật mà tôi đã từng biết, tôi không thể để chuyện này xảy ra lần nữa, Silver Surfer là một thực thể hùng mạnh, nếu tôi kích động hắn, tôi không nghĩ mình sẽ sống sót được những gì hắn có thể làm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02087960896911e6a7859b1ac2405198.jpg\">Và ở một hành tinh chết xa xôi nằm ngay bên ngoài thiên hà Milky Way, tôi tìm thấy Silver Surfer bằng cách đi theo những tro tàn hủy diệt của hắn. Hắn ngồi đó, trên một tảng đá ở giữa một cánh đồng không mông quạnh trên một hành tinh đã chết từ hàng triệu năm trước, tại sao hắn lại đến đây ? Hắn ngồi đó, như một tên mất hồn, hoàn toàn bắt động, tại sao hắn lại như vậy ? Tôi hạ cánh nhẹ nhàng xuống phía sau hắn và bước từng bước một đến gần hắn. \"Quasar!\", hắn biết tôi ở đây và gọi tôi với một giọng điệu rất trầm khiến tôi bất ngờ, hắn muốn gì ? \"Ta muốn ngươi giết ta...\", hắn ngắt ngay sự bất ngờ của tôi bằng một câu nói khác...Hắn muốn ta giết hắn? Silver Surfer nói tiếp:<br>- Kể từ khi hình phạt của The Living Tribunal giáng xuống đầu ta, ta đã phải tiếp tục công việc khủng khiếp của Galactus, tước đi vô số sinh mạng... Ta không thể chịu nổi nữa, ta không thể tiếp tục đi theo con đường của sự diệt vong, ta muốn được yên bình, ta không muốn nhìn thấy những khuôn mặt sợ hãi, vô tội ám ảnh ta mỗi khi ta nhắm mắt lại, ta muốn chết..., và ngươi sẽ làm điều đó, ta không đủ can đảm để tự kết liễu mình, nhưng ngươi đã đến gặp ta ở hành tinh khô cằn này, và ngươi sẽ làm điều đó!<br>Không thể tin được! Sau Doctor Strange, bây giờ manh mối thứ hai của mình cũng muốn ra đi. \"Không!\" - tôi trả lời -\"Ngươi là một mắt xích trong một chuỗi sự kiện mà ta cần phải tìm hiểu, ta sẽ không để ngươi bốc hơi một cách dễ dàng như thế\". Sau khi tôi kết thúc câu trả lời của mình, vẻ mặt của Silver Surfer bắt đầu biến đổi, hắn bỗng trở nên tức giận và điên rồ một cách bất thường. \"Nếu ngươi không làm, thì ta sẽ đánh nổ cả hành tinh này, và ta và ngươi sẽ cùng chết!\", năm giữ sức mạnh cosmic khủng khiếp của thực thể vũ trụ Galactus, tên điên Silver Surfer tỏa ra một nguồn năng lượng khủng khiếp như vũ bảo trước sự điêu đứng của tôi. Và một tiếng nổ vang lên phát ra ánh sáng chói như hàng ngàn ngôi sao hợp lại trước mắt tôi...Tôi, còn sống ? Hắn đã chết ? Silver Surfer nằm sải dài trong một cái hố tròn khổng lồ tạo ra từ vụ nổ. Tại sao hắn lại phát điên như vậy ? Phải chăng hắn cũng đã phải chịu đựng những hình ảnh ký ức kỳ dị đó? Nhưng Ai ? Ai đã giết hắn ? Tôi nhìn lên...<br>THANOS!<br>Nhà bác học thiên tài của Titans đứng trên một cỗ máy của hắn, lơ lửng trên không trung với một nụ cười nham hiểm. \"Không nên khước từ lời nguyện chết của một kẻ điên\" - hắn nói. Sau đó hắn điều khiển cỗ máy của mình đáp xuống chậm rãi xuống mặt đất, rồi đặt bàn chân to lớn của hắn xuống, để lại một dấu chân sâu trong mặt cát. \"Ta biết ngươi đang tìm kiếm điều gì, Wendell Vaughn\" - Hắn tiếp tục - \"Ta và ngươi đang trải qua một vấn đề tương tự, ta nhìn thấy ngươi trong những ký ức nửa vời của mình, ngươi, Marc Spector và hắn, Norrin Radd. Sau khi biết ngươi đã giết Marc Spector, ta biết ngươi sẽ tìm tới tên người bạc này, nhưng, có vẻ hắn không còn được tích sự gì nữa rồi.\" Thanos cũng nhìn thấy những hình ảnh bất thường như tôi, hắn là mắt ghép cuối cùng mà tôi cần. Thanos xoay lưng lại, bước trở về cỗ máy biết bay của mình và nói vọng lại về phía tôi:\"Nếu ngươi muốn đào sâu đến chân tướng của sự việc này, ta nghĩ ngươi nên đi theo ta. Ta nghĩ, nếu 2 chúng ta cùng nhau hợp sức, ta sẽ đạt được thứ mà cả 2 ta cùng muốn, câu trả lời.\" Sau khi nói xong, Thanos bay thẳng vào khoảng không vũ trụ, nhưng vẫn có cử chỉ mời gọi tôi đi theo hắn. Tôi có còn lựa chọn nào khác không ? Hắn là mắc xích cuối cùng của tôi, tôi không thể để nó biến mất như 2 tên kia, khi trong đầu vẫn còn rạng những câu hỏi, tôi nhảy lên, và bay theo Thanos với hy vọng sẽ tìm được câu trả lời.<br><br>Tôi và Thanos bay qua nhiều thiên hà với hyperspeed, hắn nói trụ sở của hắn được đặt ở một nơi xa xăm trong vũ trụ, một nơi mà không kẻ nào dám mò tới và làm phiền hắn. Nhưng bỗng dưng hắn dừng lại, có một vật thể khổng lồ nào đó đang chắn đường chúng tôi bay, đó là...ETERNITY? Chuyện gì đang xảy ra thế này? Tôi hoảng hốt trước hình ảnh Eternity - thực thể hiện thân cho tất cả mọi thứ trong Đa vũ trụ - giờ chỉ là một cái xác khổng lồ trôi nổi bồng bềnh trong không gian. Hắn đã...\"Không\" - Thanos ngắt dòng suy nghĩ của tôi - \"Hắn chưa chết, nếu hắn đã chết, thì toàn Đa Vũ Trụ này sẽ sụp đổ về điểm khởi tổ, tuy nhiên hắn vẫn đang bị thương rất nặng, một thứ gì đó đã đả thương hắn mạnh đến mức khiến hắn hôn mê.\" Đó có thể là thứ gì ? Thứ gì có thể đánh bại hiện thân của \"All there is\" ?<br><br>Bỏ qua cảnh tượng kinh hãi đó, tôi và Thanos tiếp tục hành trình của mình tới nơi tận cùng của vũ trụ - trụ sở hoạt động của Thanos. Càng tiến gần đến điểm đến của mình, tôi thấy các ngôi sao dần thưa thớt, cho đến khi không còn một ánh sáng nào nữa của các ngôi sao, chỉ còn một khoảng tối đen như mực. Sau đó, khi tôi càng bay thẳng, ánh sáng lại hiện ra, nhưng đây không còn là những gì tôi thường thấy nữa, chúng tôi bước vào một nơi mà những ngôi sao có màu xanh, những thiên thể bằng đá quý, và những hành tinh có hình tam giác. Và, ở giữa những thứ kì dị sáng lóa đó, một cỗ máy hình cầu được cấu tạo từ kim loại thần thánh trôi nổi sừng sững trong không gian như một hành tinh kim loại khổng lồ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b03f7920896911e6a7859b1ac2405198.png\"></p><p>&nbsp;Hắn gọi nó là D.E.A.T.H., Divine Evolution Access Trigger Hub; bàng hoàng trước kích cỡ và cấu trúc phức tạp của quả cầu kim loại khổng lồ này, chúng tôi đáp xuống bề mặt cỗ máy và đi bộ vào bên trong nó. Thứ này được cấu tạo phức tạp như một mê cung, những tấm kim loại chồng chất lên nhau, những linh kiện điện tử vượt ngoài tầm hiểu biết của tôi, tất cả đều được sắp xếp và lắp ghép vào hoàn hảo và đều hoạt động một cách trơn tru và hòa điệu, làm thế nào mà một mình hắn có thể xây dựng toàn bộ thứ này ? Có lẽ hắn thật sự là một thiên tài. Đi sâu vào bên trong của cỗ máy, chúng tôi bước vào một căn phòng rộng, trống trải, và ở giữa căn phòng là một thiết bị có hình dáng một cây cột chống giữa trần và sàn phòng, và ở giữa cái thiết bị đó là một khoảng trống hình hộp chữ nhật, thứ đó là để làm gì ? Trong lúc tôi vẫn còn nhiều thắc mắc về nơi này và tại sao hắn lại đưa tôi đến đây, Thanos nói:<br>- Kể từ khi trong đầu ta xuất hiện những mảnh ký ức rời rạc và kỳ lạ, ta đã thực hiện một số thử nghiệm và nghiên cứu lên bộ não của nhiều người và sinh vật để đi sâu vào bên trong tiềm thức của chúng, và ta phát hiện được những mảnh ký ức tương tự. Sau khi lắp ghép lại những mảnh ký ức đó lại một chỗ, ta thấy chúng có một điểm chung là tất cả đều xuất hiện một khoảnh khắc cho thấy một vụ nổ lớn. Đồng thời ta cũng phát hiện ra được không gian bị gãy khúc và thời gian đã bị nhiễu loạn nghiêm trọng. Suy đoán của ta ? Rằng đã có một cosmic explosion không rõ nguồn gốc đã nổ ra và điều đó gây nên những hậu quả nghiêm trọng cho toàn Đa Vũ Trụ: Không gian và thời gian bị tổn hại - Điều này có thể giải thích vì sao Eternity lại nằm ra một đống bất tỉnh trong không gian, đồng thời tất cả mọi sinh vật có tri giác bên trong Đa Vũ Trụ cũng bị ảnh hưởng, toàn bộ mọi sự kiện, ký ức và sự thật đều hoàn toàn bị thay đổi. Nhưng có vẻ ta và ngươi không bị ảnh hưởng nghiêm trọng nên có thể nhớ ra được những hình ảnh của vũ trụ trước đây.<br>Điều hắn nói thật khó tin...<br>- Tuy nhiên, không một ai biết nguyên nhân của vụ nổ - Thanos nói tiếp - Eternity thì bị đả thương nặng và hôn mê, Death đã trốn ra khỏi Đa Vũ Trụ, hầu hết các abstract đều biến mất, và tất cả mọi thứ trong Đa Vũ Trụ đều không còn một trí nhớ nào về sự việc đó. Không một ai có thể trả lời cho câu hỏi này, ngoại trừ.... Đúng vậy, nếu không một ai khác biết, thì chỉ có duy nhất một nơi có câu trả lời...<br>- Ở đâu ? - Tôi hỏi hắn<br>- The Tribunal Council...Một nơi tập hợp những sinh vật tối thượng của vũ trụ. Nơi đó vượt trên mọi thứ mà ta từng biết đến, vượt trên cả dãy vô hạn Đa Vũ Trụ này...Nhưng ta không thể tới đó một mình, ta cần ngươi, cần chiếc Quantum Bands chứa đựng sức mạnh của ngươi, chiếc Quantum Bands và cỗ máy D.E.A.T.H. của ta sẽ có thể phóng cả 2 ta vượt lên không gian và thời gian, đến The Tribunal Council, và mọi câu hỏi sẽ được giải đáp.<br><br>Vô hạn...Đa Vũ Trụ. Không những một ,mà thật sự tồn tại \"vô hạn\" Đa Vũ Trụ ư ? Mặt tôi tỏ vẻ ngạc nhiên và bàng hoàng, điều này thật sự vượt xa những gì mà tôi từng tưởng. Nguyên nhân của vụ việc này thật sự ở xa và cao đến thế ? Tuy nhiên, tôi không thể rút ra bây giờ, tôi đã đi theo tên Thanos này đến tận cùng của vũ trụ là đây, và bước vào trong cỗ máy này, tôi có giá trị lợi dụng cho hắn, không, chiếc Quantum Bands trên cổ tay tôi có giá trị lợi dụng cho hắn, nếu tôi ngưng hành trình này, có thể hắn sẽ giết tôi và tước đi đôi Quantum Bands, nếu tôi có thật sự trốn đi được, thì cũng sẽ có một ngày những hình ảnh điên rồ nhồi nhét trong đầu tôi sẽ xé xác tôi ra từ bên trong. Tôi, sẽ theo hắn...<br>- Đưa cho ta chiếc Quantum Bands, Wendell Vaughn! Và cả 2 ta sẽ cùng nhau lên The Tribunal Council - Hắn xòe bàn tay to lớn của hắn ra, đề nghị tôi đưa đôi Quantum Bands, và nếu không có Quantum Bands, tôi sẽ không còn sức mạnh Cosmic này nữa, và tôi có khả năng trở thành một con cừu non trước một con sói già...Nhưng, tôi không còn lựa chọn nào khác, tôi tháo đôi Quantum Bands ra, và đưa cho hắn, cảm giác như mọi nguồn sinh lực trong cơ thể tôi biến mất, tôi cảm thấy bất lực...<br><br>Thanos nhận lấy đôi Quantum Bands, quay đầu lại, tiến bước lại chiếc thiết bị giữa căn phòng, và đặt đôi Quantum Bands vào bên trong thiết bị đó. Sau đó, tôi hồi hộp nhìn hắn bước đến một góc phòng, mở bức tường ra và lấy một thứ gì đó bên trong. Hắn thảy cho tôi một bộ áo bảo hộ ? \"Mặc vào đi, The Tribunal Council là một nơi tồn tại rất cao trong thực tại, ta không thể chắc chắn được liệu một con người Trái Đất như ngươi có thể sống sót.\" Tôi ngạc nhiên nhưng vẫn thả lỏng được một chút, tôi mặc vào bộ áo hắn đưa, sau đó đi theo hắn vào một cái thang máy ở cuối căn phòng. Chúng tôi được đưa lên đỉnh của cỗ máy D.E.A.T.H. khổng lồ này. Tôi và Thanos đứng cùng nhau trong một căn buồng nhỏ trên đỉnh cỗ máy, hẳn bảo tôi sẵn sàng, sau đó hắn bấm một cái nút nhỏ hiện diện trước mặt.<br><br>Một luồng sáng chói lóa hiện lên, khiến mắt tôi không thể nào mở to ra mà phải nheo lại, mọi thứ xung quanh dương như đang tan chảy, tôi cảm thấy cơ thể mình có cảm giác kỳ lạ mà tôi chưa từng trải qua bao giờ. \"Ngươi đang trải qua một quá trình chuyển đổi không-thời gian, vì chúng ta đang leo dần ra khỏi không gian 11 chiều đơn giản của Đa Vũ Trụ, và tiến thẳng tới đỉnh cao của một không gian vô hạn chiều của The Tribunal Council, và điều này là quá mức so với một sinh vật tầm thường như ngươi, vì thế ngươi mới phải mặc bộ áo không gian đa chiều do ta chế tạo ra.\" - Thanos giải thích cho tôi. Sau một khoảng thời gian (nếu cái định nghĩa \"thời gian\" vẫn còn áp dụng ở tầng thực tại cao như thế này), tôi cảm nhận được sự dừng lại, phải chăng đã tới nơi ? Thanos mở cửa và cả 2 chúng tôi cùng bước ra, nơi này không có mặt đất, nhưng tôi vẫn đứng được ? Mọi thứ đều trắng xóa, tôi không còn nhận thức được về cả không gian và thời gian, tôi bước theo Thanos, nhưng cảm giác như vẫn đang đứng yên, mọi thứ đều thật lạ lùng và khó chịu. \"Họ kia rồi\" - Thanos bỗng nói lên, tuy nhiên tôi vẫn không thấy gì cho đến khi tôi nhìn lên, một cảnh tượng khó tin, một sinh vật màu vàng khổng lồ với lớp da dường như bằng kim loại với ba khuôn mặt đang đứng sừng sững trước mặt chúng tôi như một quả núi. Sau đó tôi theo Thanos bước lên từng bậc thang vô hình đến một vị trí cao hơn để có tầm nhìn bao quát hơn. Và tôi bàng hoàng khi thấy không những một, mà có rất nhiều sinh vật như thế, hàng trăm ngàn, không, hàng triệu sinh vật màu vàng đội khăn đang đứng thành hàng, và bước lên cao hơn nữa, chúng tôi thấy vài sinh vật màu vàng đội khăn tương tự đang đứng thành một vòng tròn, và một tên đang đứng ở giữa, dường như có một phiên tòa đang thi hành.<br><br>Thanos nói trong sự ngớ người ra của tôi trước cảnh tượng hùng vĩ này:<br>- Đó là The Living Tribunal, không, đó là \"những\" Living Tribunal, chúng là một tập hợp tạo nên The Tribunal Council, tòa án tối thượng phán xét tất cả mọi thứ, mỗi bọn chúng đều nắm giữ và cai quản một Megaverse - bao gồm vô hạn Đa Vũ Trụ, chúng là những sinh vật quyền năng nhất từng tồn tại. Và chúng cũng đồng thời có quyền phán xét lẫn nhau khi một cá thể hoạt động sai cách, và có vẻ ta đang nhìn thấy một tên Living Tribunal đang bị phán xét.<br><br>Tôi nhìn xuống phiên tòa đang xử một tên Living Tribunal, có vẻ như chúng đang giao tiếp bằng một cách nào đó vượt ngoài mọi nhận thức của tôi, nhưng nhờ có công nghệ của Thanos nên tôi đã nghe được nội dung phiên tòa. Kẻ đang bị tuyên án là The Living Tribunal của Megaverse của chúng tôi, một vụ nổ không rõ nguồn gốc đã phát nổ bên trong Megaverse của hắn, khiến cho các Đa Vũ Trụ bên trong đó bị đánh bật xa khỏi vị trí định sẵn của chúng trong Infinity Abyss, làm cho mọi thứ trong đó bị nhiễu loạn, làm lệch mọi kế hoạch được vạch sẵn ra của chúng, Megaverse đó đang sụp đổ dần dần do hư hại từ vụ nổ vô danh, và chúng đang lên kế hoạch hủy diệt toàn bộ Megaverse đó trước khi nó làm ô nhiễm toàn bộ hệ thống Megaverses ? Cái gì ? Không thể như thế được! Đó là toàn bộ mái nhà của tôi, tôi không thể để nó bị thổi bay dễ dàng như thế ! Nhưng tôi không có can đảm để nói chuyện với những sinh vật tối thượng này, may mắn thay, Thanos cũng nghĩ như tôi, và hắn sẽ nói lý với những tên vàng kim trùm khăn này. Tôi và Thanos chạy tức tốc xuống giữa phiên tòa...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f846a6d0896911e6a7859b1ac2405198.jpg\">\"KẺ NÀO DÁM CAN THIỆP VÀO SỰ KIỆN QUAN TRỌNG CỦA VŨ TRỤ NÀY!\" - Một tên Living Tribunal đôi mắt đỏ ngầu, thét lên như muốn thổi bay bộ não của tôi ra khỏi sọ. \"Ta, là Thanos của Titans, xin diện kiến tòa án The Tribunal Council quyền năng\", một tên Living Tribunal khác ngắt lời Thanos:- Một tên vi khuẩn đã lọt vào nơi trang nghiêm này, hãy chuẩn bị để quét nó ra khỏi sự tồn tại.<br>- Khoan, xinh tòa án tối cao hãy nghe tôi nói...<br>- Tại sao ta lại phải nghe những giao tiếp của ngươi, Thanos của Titans ? - Tên Living Tribunal mắt đỏ hỏi Thanos.<br>- Vì ta nghĩ ta có thể tìm ra được nguyên do của vụ nổ đó, và đảo ngược nó, chỉ cần các ngươi không quyết định xóa sổ Megaverse của ta, ta sẽ tìm được...<br>- Dối trá! Bọn ta là The Tribunal Council, bọn ta là hiện thân của toàn bộ tất cả Megaverses, bọn ta biết tất cả mọi thứ, không thể nào có khả năng ngươi sẽ biết được những thứ mà bọn ta không biết. Chuẩn bị để trục xuất Thanos của Titans và Wendell Vaughn của Trái Đất ra khỏi tòa án trang nghiêm này...<br>Tên Living Tribunal đó bỗng nhiên dừng lại, im lặng một lúc trong khi tôi và Thanos đang cứng đờ người vì sợ hãi. Hắn bỗng dưng bình tĩnh lại và nói với chúng tôi:<br>- Ngài muốn gặp các ngươi...<br>Ngài ? Hắn đang nói về ai ?<br>- Ngài là đấng tạo hóa của The Tribunal Council, Ngài vượt trên tất cả mọi thứ, kể cả bọn ta, nếu có một câu hỏi mà ngay cả bọn ta cũng không có câu trả lời, thì Ngài là cá thể duy nhất có thể giải đáp được nó. Và Ngài đang yêu cầu sự hiện diện của các ngươi, một điều mà bọn ta không thể cãi lại.<br>Vượt trên cả The Tribunal Council ? Hắn có thể là ai ? Là ai mà có thể mang trong mình một nguồn sức mạnh khủng khiếp như thế ? Tôi và Thanos đều mang trên mặt một vẻ bối rối như nhau.<br>- Các ngươi hãy đứng giữa vòng tròn của The Tribunal Council, và ta sẽ đưa các ngươi lên diện kiến Ngài. Không nên để Ngài mát kiên nhẫn...<br>Tôi và Thanos chầm chậm bước vào giữa vòng tròn của Council, các Living Tribunal vung tay lên, và tỏa ra một nguồn năng lượng rất lớn và phát ra một ánh sáng rất mạnh mẽ, che mất hoàn toàn mọi tầm nhìn của tôi. Tôi nhắm mắt lại một lúc...<br><br>\"Từ trước đến giờ, ta không nghĩ là nơi này có thật sự tồn tại, liệu có ai có khả năng tin rằng vượt trên mọi không gian và thời gian, vượt trên mọi vũ trụ và Đa Vũ Trụ, vượt trên mọi dãy vô hạn thực tại, tồn tại một căn phòng ?\"</p><p><br>Tôi mở mắt ra, trước mắt tôi là...tôi đang nhìn thấy cái gì thế này ? Một căn phòng học của ai đó ? Một căn phòng bừa bộn với những cuốn sách được chồng xếp lung tung và quần áo thì bị ném xuống sàn. Căn phòng có một cái cửa sổ, trước cửa sổ đặt một chiếc bàn có một cái máy vi tính đang bật, đây là đâu ? tại sao mình lại được gửi về Trái Đất ? Đây có phải Trái Đất ? Tôi và Thanos ngó nghiêng căn phòng một lúc thì trước mặt chúng tôi xuất hiện hình dáng 1 con người, nhưng chúng tôi không thể nắm bắt được rõ ràng hình dáng của hắn, dường như sự tồn tại của hắn vượt trên những thứ tôi có thể hiểu được. Hắn là ai ?<br>\"Golden Piece\", một giọng nói phát lên trong đầu tôi, \"Ta là Golden Piece\". Tôi chắc chắn Thanos cũng nghe thấy những gì tôi đang nghe dựa theo vẻ mặt của hắn. Nhưng còn tên này là ai ? Hắn nói hắn là Golden Piece, nhưng hắn thật sự là ai ? Golden Piece nghĩa là gì và tại sao hắn lại xuất hiện trên Trái Đất ?<br>- Ta là Golden Piece, mảnh ghép vàng, và ta là một trong vô vàn các mảnh ghép tồn tại bên trong Người - đấng tạo hóa. Ta ở đây dưới sự chỉ đạo của Người để giúp các ngươi khép lại cuộc hành trình này.<br>- Tôi đã được nghe nhiều giả thuyết và tin đồn về một sinh vật tồn tại vượt trên mọi thứ, một sinh vật kiến tạo, một sinh vật có sức mạnh vô song hơn cả The Tribunal Council gộp lại. - Thanos nói - Và quả thật đúng như những gì tôi tưởng tượng, Ngài vượt qua mọi thứ mà tôi có thể hiểu được, có thể cảm nhận được. Nhưng 1 sinh vật vô song như Ngài làm gì trên Trái Đất ?<br>- Nhưng Thanos của Titans ạ, đây không phải là Trái Đất mà ngươi vẫn từng biết, ngươi đang nhìn thấy, và ở trong một hình ảnh phản chiếu của 1 nơi tồn tại vượt trên mọi thứ, hình ảnh phản chiếu của một nơi gọi là \"thế giới thực\".<br>- Thế giới thực ? Thế giới thực là gì ? - Tôi tiếp lời hắn.<br>- Thế giới thực, Wendell Elvis Vaughn của Trái Đất à, đó là nơi mà các ngươi, The Tribunal Council, cả ta và tất cả mọi thứ khác đều không tồn tại thật sự, mà chỉ tồn tại bên trong Người, bên trong ý nghĩ của Người và dưới những câu chuyện mà Người tạo ra - Kẻ đứng trên mọi thứ.<br><br>Tôi không hiểu hắn đang nói gì, tôi không hiểu chuyện gì đang xảy ra, tôi không hiểu được bản chất của hắn và cả sự việc này, tôi không hiểu tại sao từng lời hắn nói ra lại như ghim thẳng vào đầu tôi và có 1 thứ gì đó đang khiến tôi tin những gì hắn nói.<br>- Ta biết chuyện này sẽ khó tin đối một nhân vật giả tưởng như ngươi, Wendell Elvis Vaughn của Trái Đất ạ. Nhưng ta biết ngươi tới đây vì lý do gì, ngươi muốn tìm kẻ đã khiến ngươi phát điên trong suốt thời gian câu chuyện này diễn ra, và ta có thể nói với ngươi rằng, kẻ đó chính là ta, ta là kẻ đã kích hoạt vụ nổ bên trong Megaverse của các ngươi, ta là kẻ đã sai khiến ngươi đi trên hành trình của mình, ta là kẻ đã thay đổi ngươi và Thanos, ta là kẻ đã viết nên toàn bộ câu chuyện này dưới sự chỉ đạo của Người. Tất cả những ý nghĩ, những hành động, những sự kiện mà ngươi đi qua, những thứ mà ngươi thấy, những điều mà ngươi nói, đều do ta tạo ra.<br>Vẻ mặt tôi thì tỏ vẻ khó tin, còn Thanos vẫn giữ &nbsp;nét mặt nghiêm túc bí hiểm của hắn nhưng tôi biết hắn cũng đang cảm thấy như tôi, còn tên kia vẫn tiếp tục nói.<br>- Ngươi không nghĩ rằng bằng một cách vô lý nào đó, ngươi lại đi lên một hành trình đi tìm một kẻ không biết có tồn tại hay không thay vì đi tìm bác sỹ tâm lý khi thấy những hình ảnh kỳ lạ trong đầu, hay là việc mọi thứ đều nói tiếng Việt thay vì tiếng Anh như ngươi đã từng biết ? Hay việc một vụ nổ xuất hiện làm nhiễu loạn mọi thứ, nhưng lũ Tribunal Council vẫn hoàn toàn bất lực trong việc tìm ra câu trả lời dù chúng biết mọi thứ ? Hoặc là việc Thanos đột nhiên biết được tên Living Tribunal đang bị xét xử là kẻ cai quản Megaverse của các ngươi ? Tất cả mọi thứ xảy ra trước mắt ngươi đều là những thứ được sắp đặt bởi câu chuyện này, bởi ta. Và tất cả những thứ đó được sắp đặt để đưa ngươi tới đây, tới điểm kết thúc của câu chuyện này. Ta có thể khiến ngươi tin ta, nhưng ta sẽ cho ngươi thấy, những thứ khác, những thứ giống ngươi, nhưng hoàn toàn khác, tồn tại ở những nơi hoàn toàn khác trong \"thế giới thực\".<br><br>Hắn càng nói càng khó tin, nhưng tôi không tài nào kháng cự được việc tin những gì hắn nói, một thứ gì đó vẫn đang sai khiến những ý nghĩ của tôi, khiến tôi hoàn toàn tin vào những gì tên Golden Piece kia nói. Một câu chuyện ?<br>- Ta là một trong vô vàn mảnh ghép của Đấng tạo hóa, một trong vô vàn mảnh ghép cai quản một trong vô vàn sáng tạo của Người, ta có thể nhìn thấy những gì Người thấy, biết những gì Người biết, và ta sẽ cho các ngươi thấy một phần nhỏ trong số đó. Đi theo ta, Wendell Elvis Vaughn của Trái Đất và Thanos của Titans, ta sẽ cho các ngươi thấy những nơi khác trong \"thế giới thực\" là như thế nào.<br>Sau đó, hắn đưa tôi và Thanos đi qua nhiều nơi cực kỳ kỳ lạ mà hắn cho rằng là tồn tại bên trong cái \"thế giới thực\" của hắn, những nơi khiến tôi khó tin và mắt mình. Tôi đi qua một nơi một nơi mà mọi thứ ở đó đều là những khối vuông, và những nơi mà mọi cư dân ở đó đều có mũi nhọn như mũi kim và mắt to một cách bất thường, tràn ngập những cảm xúc khó tin trước những gì tôi thấy, tôi và Thanos được đưa trở lại căn phòng bừa bộn ban đầu. Và cuối cùng hắn cho chúng tôi thấy một cái màn hình, một cái màn hình với những dòng chữ trên đó, những dòng chữ đó đang tường thuật lại mọi dòng suy nghĩ của tôi.<br><br>Trong khi cổ họng tôi còn bị nghẹn trước những gì tôi vừa thấy, Thanos tiếp chuyện với Golden Piece.<br>- Thưa đấng toàn năng Golden Piece, ngài có một cái tên kỳ lạ, nhưng điều đó không còn quan trọng khi tôi thấy những điều ngài có thể làm, nhưng chúng tôi không chỉ cần tìm nguyên nhân của vụ nổ Đa Vũ Trụ, mà chúng tôi còn phải cứu lấy Megaverse của mình trước khi The Tribunal Council quyết định hủy diệt nó, và ngài là thực thể duy nhất có thẩm quyền bên trên The Tribunal Council, nên tôi hy vọng ngài có thể ra lệnh dừng quyết định hủy diệt Megaverse lại.<br>- Có những điều mà ta không làm được, Thanos của Titans ạ, đó là ngăn câu chuyện này kết thúc. Việc ta có cản trở sự hủy diệt của Megaverse của ngươi sẽ không còn quan trọng nữa, vì tất cả những thứ đó đều được tạo ra để phục vụ câu chuyện này, và chúng sẽ biến mất khi câu chuyện này kết thúc, và các ngươi cũng vậy.<br>- Khi câu chuyện này kết thúc, ý Ngài là...<br>Khi Thanos còn chưa kịp nói xong, hắn vung tay thật nhanh và biến ra một chiếc bàn phím trên tay, có phải hắn định...Không, không thể nào, tôi phải dừng hắn lại, tôi không thể để hắn kết thúc câu chuyện này, tôi không thể biến mất! Tôi nhảy bổ vào hắn, cố cướp lấy chiếc bàn phím đó, tôi phải nhanh lên trước khi...<br>.<br>.<br>.<br>.<br>.<br>.<br>.<br>.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62b0c730896a11e6a7859b1ac2405198.jpg\">Một vụ nổ lớn phát ra, tuy nhiên, lại không có bất kỳ một âm thanh nào, chỉ là một nguồn sáng rất mạnh phát thẳng vào mặt tôi, Quasar đã biến mất.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>.</p><p>Tôi là Thanos.<br>Câu chuyện này đang đi đến hồi kết, và theo như lời Golden Piece nói, điều đó cũng đồng nghĩa với việc tôi cùng với mọi thứ tôi biết sẽ biến mất. Tôi cảm thấy sinh lực của mình đang cạn dần. Tôi nhìn xuống cơ thể mình, nó đang dần biến mất, từ bàn chân, đến hông, đến cả bàn tay tôi, và sau đó là đến cổ tôi, tất cả đều biến mất. Có lẽ không còn gì tôi có thể làm để ngăn việc này lại.<br><br>Câu chuyện đã kết thúc.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-03T13:09:17.853Z","creator_id":2747,"down_point":6,"tags":[],"title":"[FANTASFICT R2] - Quasar: The Cosmic Answer","up_point":25}