{"_id":7070,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6f4463c005b211e78adc556d78be2aaf.jpg\"></p><p><br>Các bạn thường nghĩ gì khi nhắc đến đất nước Afghanistan? Chiến tranh? Hay Hồi giáo?Ồ không, Ngàn mặt trời rực rỡ không kể bạn nghe về những thứ to tát ấy, mà là câu chuyện về những nạn nhân của cuộc sống ấy. Đấy là những người phụ nữ nhỏ bé với số phận bất hạnh.</p><p>Mariam, cô bé sinh ra dưới cái danh \"đứa con ngoài hôn thú\", một đứa trẻ không được xã hội chấp nhận, không được sống cùng cha mà phải cùng mẹ sống dưới một căn lều lụp xụp. Cuộc đời cô sinh ra đã bất hạnh, và nó càng trở nên tệ hơn khi mẹ cô tự vẫn, còn cô bị gia đình cha ruột ép cưới một người đàn ông trung niên khi cô chỉ vừa mới 15 tuổi...</p><p>Laila lại có một tuổi thơ hoàn toàn trái ngược với Mariam. Cô sinh ra trong một gia đình hạnh phúc, vui vẻ, tràn ngập tiếng cười. Cô được học hành, được tham gia vào những cuộc vui, và có một tình yêu đẹp với người bạn thuở nhỏ. Nhưng hạnh phúc ấy đã bị dập tắt khi tai họa xảy đến cướp đi toàn bộ những người thân của cô, không còn một ai... Để bảo vệ giọt máu của mình, cô đã đồng ý lấy một người đàn ông trung niên hung hăng, tàn bạo...</p><p>Mariam và Laila, hai người phụ nữ xa lạ, hai người phụ nữ hoàn toàn trái ngược nhau, hơn nhau tới tận hai chục tuổi, lại vô tình cùng làm vợ của một người đàn ông. Từ những cảm xúc ghét bỏ và những bất đồng ban đầu, hai người phụ nữ dần đi đến cảm thông và trở thành người bạn của nhau, người duy nhất mà người kia có thể tin tưởng trong căn nhà này, trong cả thế giới này.</p><p>Tác phẩm vạch trần nhiều bất công đối với người phụ nữ trong xã hội Afghanistan lúc bấy giờ. Người đọc có thể thấy được điều ấy rõ nét qua câu chuyện, khi Mariam không được tự ý ra ngoài mà không có người chồng đi cùng, bị đánh đập tàn bạo dù bất cứ lúc nào, bị khinh bỉ và coi thường bởi chính người chồng của mình. Mariam sống mà chưa từng có lấy một ngày được thực sự hạnh phúc. Cuộc đời cô là một chuỗi những đắng cay. Có thể cô đã từng có những khoảnh khắc hạnh phúc ngắn ngủi với người cha mình khi còn nhỏ xíu, khi đợi ông đến thăm và mang đến những món quà, những câu chuyện về một thế giới diệu kì. Nhưng những ngày ấy đã quá xa rời hiện tại, chỉ còn như một mảng sương sắp tan rã thành từng hạt bụi. Niềm vui và hạnh phúc lớn nhất của Mariam lúc đấy có lẽ là tiếng cười trẻ thơ hồn nhiên khi cô cùng Laila chăm sóc đứa con nhỏ. Cô đã đánh mất tất cả, nhưng niềm vui ấy cô nhất định phải bảo vệ, nếu không nó cũng sẽ bị chôn vùi dưới đống đổ nát của xã hội này. Và Mariam thực sự đã đánh cược bằng tính mạng của mình để bảo vệ hạnh phúc của cô, bảo vệ Laila và những đứa nhỏ.</p><p>Hiện thực xã hội lúc đó được phơi bày, không chỉ là những bất công với người phụ nữ. Chiến tranh đã gây nên những thương đau không thể chữa lành trong những gia đình, gây ra những vết loét trong lòng xã hội. Ngoài kia người ta lật đổ nhau, người ta cách mạng, người ta tạo nên thể chế mới, nhưng như thế thì có ích lợi gì? Ai quan tâm đến những điều đó. Trong gia đình, người ta chỉ biết rằng những đứa con của họ đã bị cướp đi vĩnh viễn, người thân của họ đã bị bom đạn chôn vùi. Xã hội đầy loạn lạc. Người ta kéo nhau đi, rồi lại kéo nhau đến. Người đi nơi khác để trốn chạy, người đến để trốn chạy khỏi nơi khác. Sự yên bình đã mãi không còn tồn tại ở nơi đây.</p><p>Những xót xa, những đau đớn là điều không thể tránh khỏi mà mỗi người cảm thấy khi đọc cuốn sách này. Nhưng cuối cùng, những hi sinh không là vô nghĩa. Ta vẫn cứu lại được một chút hạnh phúc nhỏ nhoi. Đấy dường như là tia hi vọng le lói trong bốn bề tuyệt vọng xám xịt.</p><p>Thời gian quay ngược trở lại. Tiếng người mẹ Nana nói với đứa trẻ tên Mariam lại vang lên từng chữ:</p><p><em>\"Hãy nhớ lấy điều này và nhớ cho kỹ, con gái ạ: Giống như chiếc kim la bàn luôn chỉ hướng Bắc, ngón tay buộc tội của người đàn ông luôn trỏ vào người phụ nữ. Luôn luôn là như vậy. Con hãy nhớ lấy điều ấy, Mariam.\"</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-10T16:59:01.448Z","creator_id":4561,"down_point":0,"tags":null,"title":"[review sách] Ngàn mặt trời rực rỡ - Khaled Hosseini","up_point":17}