{"_id":5508,"body":"<p>Tired of showing up to every lemon-tea gathering where you waste your time listening to your friends’ air-slashing until midnight and leave with a bland aftertaste of meaningless conversations? Saying “No” to such gatherings would become much easier if you could find other meaningful alternatives to spend your time.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69c9ed60ad5711e6a2a477e016875c91.jpg\"></p><p><br></p><p><strong>1 - Ask/ Answer a question on Quora</strong>:&nbsp;</p><p>You can find the most interesting and clear-minded people on Quora. Interact with them. If you are lazy, just read the most upvoted answers and your perspective of the world might change.</p><p><strong>2 - Have a conversation with older coworkers/ partners:</strong>&nbsp;</p><p>If you are to talk anyway, talk to someone you could learn from, or someone that you imagine yourself to become in the future.</p><p><strong>3 - Read a non-fiction book:&nbsp;</strong></p><p>Fictions and non-fictions essentially serve the same purpose: they are both trying to convey an idea/message to the readers. However, the ideas in a non-fiction are presented more directly and systematically, which doesn’t leave much room for misinterpretation and thus more effective for the purpose of transferring knowledge.</p><p><strong>4 - Start a personal blog:</strong>&nbsp;</p><p>If you can’t enjoy talking to anyone, talk to yourself. No sarcasm intended. Write down what you think about the world. Read what you have written after a few hours and judge it from an objective reader’s point of view.</p><p><strong>5 - Join a Sports Club:</strong>&nbsp;</p><p>Where people have fun while actually helping you grow.</p><p><strong>6 - or an English speaking circle</strong>: You might discover a new identity as you speak in a different language frequently and casually.</p><p><strong>7 - Practice a musical instrument:&nbsp;</strong></p><p>One of the best way to spend time alone without feeling lonely.</p><p><strong>8 - Spend more time conversing with women:&nbsp;</strong></p><p>Men, but mostly boys, have this urge to act “manly” that they tend to avoid revealing their true emotions, speak with certainty about things they know nothing about and reek of “values” on how anyone should live. Since women don’t have to wear that fake “tough” identity, they are more open-minded and honest about what they say.</p><p><strong>9 - Train your body:</strong>&nbsp;</p><p>every time you say “No” to at least 2 hours of pointless egoistic peer talks, you can spend that time going to the gym, rewarding yourself with a cold drink, taking a shower and still have 1 hour left to write a blog entry on how meaningless your time would be had you chosen to say “Yeah, why not?”</p><p><strong>10 - Develop your own theories of Life:</strong>&nbsp;</p><p>Don’t seek for your friends’ advice. They are the worst. Not to mention they make you rely on others for decisions. Start developing your own theories to help you decide things in life. Even if they turn out to be wrong, you know who to blame and recognize that you need to modify your view of the world.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/10-ideas-per-day-filler-alternatives-to-meaningless-hangouts/1231886410188734\">https://www.facebook.com/notes/linh-tran/10-ideas-per-day-filler-alternatives-to-meaningless-hangouts/1231886410188734</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-18T06:24:18.323Z","creator_id":2539,"down_point":0,"tags":null,"title":"Alternatives to Meaningless Hangouts","up_point":12}