{"_id":6973,"body":"<p><u><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-1-Khi-hau-sinh-thach-thuc-ca-the-gioi-51l\" target=\"_blank\">Link phần 1</a><br><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-2-Hai-that-bai-dau-tien-cua-nha-Gracie-53g\" target=\"_blank\">Linh phần 2</a><br><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-2-Hai-that-bai-dau-tien-cua-nha-Gracie-tiep-theo-55r\" target=\"_blank\">Link phần 2 (tiếp)</a></u><br>Chào các bạn. Sau một thời gian bận bịu với công việc... à mà thôi mình nói thật là mình nhác, các bạn thứ lỗi =)))<br>Quay lại chủ đề chính, bài hôm nay mình xin giới thiệu về hai trường phái của BJJ: Gi và No gi. (phiên âm: ghi và nâu ghi =))) )</p><p><em>Brazilian Jiu Jitsu Gi.</em><br>\"Gi\", là một từ phiên âm latin của \"y\" trong tiếng Nhật, \"y\" trong từ \"y phục\", nghĩa là quần áo. Bộ gi được sáng tổ Judo, ông Kano Jigoro thiết kế dựa trên bộ kimono truyền thống của Nhật, đưa vào sử dụng trong tập luyện và thi đấu Judo với cái tên Judo gi - Nhu đạo y. Cho đến ngày nay thì có rất nhiều môn phái cũng sử dụng kiểu thiết kế này làm võ phục như Vovinam, Karate-Do,... và tất nhiên là cả BJJ. Với các môn võ như Vovinam, Karate-Do thì bộ gi chỉ còn giữ được cái hình, như một loại đồng phục, tạo sự cool ngầu cho người mặc. Còn với BJJ (và tất nhiên là với cả Judo) thì bộ gi còn là vũ khí, thứ vũ khí mà cả mình và đối phương đều có thể dùng được.<br>Bộ gi trong BJJ có tác dụng cầm nắm, khống chế và dứt điểm đối phương. Chính vì vậy, bộ gi phải được may bằng loại vải rất chắc chắn. Cổ áo, vạt áo phải được may rất dày, có loại còn được độn cả cao su ở trong.<br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3fbb9f40fe9d11e6b99be3ec1fb4e2d8.jpg\"></p><p>Gandalf (nằm) đang kiểm soát đối phương bằng cách nắm vào ống quần và cổ áo, không cho đối phương vượt qua hông (pass guard) để chiếm vị trí.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d81d0580fe9d11e68d4b07508159a4c5.jpg\"></p><p>Võ sĩ áo trắng đang nắm ông tay áo của mình để tạo thành đòn bẩy, sử dụng cánh tay để siết cổ đối phương (đòn ezekiel choke).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8adb8930fe9e11e68d4b07508159a4c5.jpg\"></p><p>Võ sĩ đầu trọc nắm cổ áo đối phương, dùng tay và cổ áo chặn 2 mạch máu ở cổ và yết hầu (đòn bow and arrow choke).</p><p><em>Brazilian Jiu Jitsu No gi</em><br>Gi là có mặc quần áo thì No gi là không mặc quần áo =)))<br>Đùa chút thôi, thực ra không phải không mặc quần áo mà chỉ là không mặc bộ gi như trên, còn lại mặc gì tùy bạn. Tuy nhiên trong tập luyện và thi đấu thì thường mặc quần đùi (short), quần bó (spat/legging), áo bó (rashguard), cởi trần, và cấm nắm quần áo đối thủ. Vì không còn bộ gi để cầm nắm nên việc kiểm soát đối phương trở nên khó khăn hơn và các đòn đánh cũng ít hơn so với gi. Đối thủ mà mặc rashguard dài tay, spat thì còn dễ cầm nắm chút chứ mặc đồ ngắn với cởi trần thì mồ hôi ra là trơn như chạch. Khó thôi, chứ vẫn kiểm soát được. Các vị trí dễ kiểm soát bằng cách nắm là cổ tay, cổ chân, gáy, nách, hông.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f91eda30fea011e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><u>Một trận đấu no gi</u></p><p style=\"text-align: left;\">Nếu so sánh kĩ thuật giữa gi và no gi thì gi phức tạp hơn rất nhiều. Các đòn đánh trong no gi thì đều sử dụng được trong gi. Nhưng ngược lại, không phải đòn nào trong gi cũng sử dụng được khi đấu no gi, ví dụ như các đòn ezekiel hay bow and arrow ở trên.<br>Khi thi đấu, có một số đòn được sử dụng khi đấu no gi nhưng tuyệt đối cấm khi đấu gi, kể cả với đai đen (trình cao nhất).</p><p style=\"text-align: left;\">Trong thực chiến và tự vệ, thoạt đầu chúng ta sẽ nghĩ no gi sẽ có lợi hơn, vì đối phương có mặc gi ra đường đâu? Nhưng thực tế thì không phải vậy. Cứ mặc áo là dùng kĩ thuật của gi được, dầy hay mỏng không quan trọng. Các bạn xem video dưới đây. (CHÚ Ý: có thể tập làm theo video, nhưng xin hãy làm thật chậm, chú ý phản ứng của bạn tập. Tốt nhất là nên có thêm người thứ 3 quan sát.)</p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/nafxhxTt8mw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Vậy, tập gi hay no gi tốt hơn? Nếu bạn thi đấu MMA thì nên rèn no gi do thi đấu không được mặc gì ngoài quần đùi. Nếu các bạn tập với mục đích rèn luyện sức khỏe hay tự vệ thì gi hay no gi đều tốt.</p><p style=\"text-align: left;\">Mình xin hết, hẹn gặp lại các bạn ở phần sau. (vẫn bí chủ đề :/ &nbsp;)</p><p style=\"text-align: left;\"><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-4-Cac-vi-tri-co-ban-5ei?tab=drafts\" target=\"_blank\"><u>Link phần 4</u></a><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-01T17:43:58.721Z","creator_id":4860,"down_point":0,"tags":null,"title":"Brazillian Jiu Jitsu. Phần 3: Hai trường phái.","up_point":10}