{"_id":12568,"title":"Chấm điểm Văn","body":"<div>Tỏ mờ trong cuộc đời mỗi Spiderum-ers ở đây đều trải qua một lần ức chế về điểm số. Và với mình, mình thật sự \"Sợ môn Văn\". Mình yêu Văn lắm, thật đấy. Nhưng làm thế nào để có một thang điểm Văn hợp lý, chi ít là có tính công bằng như các môn Tự nhiên nhỉ? Đây là câu hỏi muôn thuở thường trực trong tâm trí mình khi mình bấy lâu và hôm nay mình muốn chia sẻ với các bạn trên Spiderum?</div><div>Ở đâu cũng thế, cũng có giáo viên dễ và giáo viên khó. Xui xui bài Văn mà rơi vào tay một người dạy Văn siêu khó thì coi như bạn đã mất một sân chơi fairplay. Trong khi những người khác may mắn gặp một người chấm mát tay thì hiển nhiên điểm phơi phới.&nbsp;</div><div>Còn chuyện mà \"Trình bày cảm nhận của em\" nhưng lại theo dàn ý giáo viên thì thật sự câm nín. Mình yêu Văn và mình muốn sống với Văn một cách thoải mái, được tự do \"vẽ\", chứ không phải bị chôn vùi trong ốc đảo lời hay ý đẹp của thầy cô. Tất nhiên việc gì cũng có limit của nó thôi. Mình viết bài cảm nhận về \"Vội vàng\" của Xuân Diệu. Mình bảo mình không đồng ý với quan niệm sống của Xuân Diệu khi bảo \"Mà xuân hết, nghĩa là tôi cũng mất\". &nbsp;Có lẽ mình đưa ra ý kiến nhưng không biết trau chuốt câu văn nên không được điểm vì không thuyết phục. Nhưng viết văn mà cứ theo mô típ cũ thì có gì để đáng được điểm xuất sắc? Khi mà bạn thổi hồn vào bài văn một nét mới thì điểm còn lẹt đẹt hơn cả những bài văn truyền thống. Không phải bây giờ nêu cao sự sáng tạo sao. Đó là chưa ức bằng bạn viết văn mà theo \"ý\" của thầy dạy thêm, thì sẽ được điểm cao như đúng rồi.&nbsp;</div><div>Một chút chuyện nhỏ nhoi cũng ức nhẹ đó là việc những đứa chép tài liệu trong giờ kiểm tra, trong khi bạn phải vừa tự suy nghĩ vừa làm bài. Điểm cao thì đi khoe các kiểu các đà điểu. Chuyện này không chỉ môn Văn mình mới ức mà chuyện copy, xem tài liệu để tạo ra những con điểm ảo thì lúc nào cũng khiến mình thấy chướng tai gai mắt. Có lẽ vì tụi mình phải học nhiều môn quá, những môn mà tụi mình thấy không bổ ích cho bản thân lắm thì không đầu tư nhiều và phải gian lận. Mình cũng gian lận những môn mình không thích, không muốn bỏ thời gian để học. Nhưng cái gì cũng có giới hạn thôi, ý mình là vậy.</div><div>&nbsp;7 điểm Văn. :(</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15744,"created_at":"2018-04-02T11:31:05.319Z","down_point":2,"up_point":19,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}]}