{"_id":18119,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5c2e365f9e28795e184016ff","name":"GIẤC MỘNG LANG THANG TRÊN ĐỒNG CỎ ÚA"}],"up_point":14,"down_point":0,"title":"GIẤC MỘNG LANG THANG TRÊN ĐỒNG CỎ ÚA - Đời là những giấc mơ dang dở","body":"<pre>Vì mơ thành thực thì đã chẳng phải là mơ...</pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3d9aaa00f6211e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://facebook.com/kieng.arts/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook tác giả</a></figcaption></figure></div><div>Có người suốt đời đi tìm kiếm giấc mơ, có người suốt đời đeo đuổi giấc mơ, có người suốt đời không có lấy một giấc mơ. Nhưng tất cả những người đó, tôi và bạn, và chúng ta , dù có giấc mơ hay không, dù có một hay một trăm giấc mơ đều sống, và đều chết. Chính nó, đều chết, cái chết, cái chết có thể đến bất cứ lúc nào, ở rạp chiếu bóng, ở trong phòng ngủ, ở một căn nhà cổ kính hàng trăm năm, hay anh có thể đi một chuyến xe đường dài tới Địa phủ, hay có thể chết ở trong giấc mơ nào đó, đẹp hoặc xấu. Trong giấc mơ có thể chết hàng triệu lần, ai quan tâm chứ, vì sau hàng triệu lần chết là hàng triệu lần hồi sinh, và sau hàng triệu lần hồi sinh là hàng triệu cuộc sống mới tươi đẹp hơn, hoặc tệ hại hơn, nhưng ít nhất là còn được thử hàng triệu lần. Đối với cô nhà văn, cái chết và sự sống cách nhau một khoảng cách mong manh lắm, chắc cũng không vừa một sợi tóc tơ, mới sống đấy, mới yêu đời đấy nhưng giờ tôi chết đấy, người ta chẳng chuẩn bị gì cho cái chết cả, đôi khi cái chết đến bỏi những lý do rất vớ vẩn, đôi khi ai đó chết cũng chỉ vì \"Pierre\" cũng chết ở đó mà thôi...</div><div>Hoặc người ta chết để bảo vệ cái sự sống của mình, bảo vệ một thời huy hoàng, lộng lấy, một thời hoàng kim của mình. Hoa hồng đẹp nhất là hoa hồng ngay sau khi mới hái, con người đẹp nhất là con người ở lúc đỉnh cao của cuộc đời: \"Một khi đã hóa thân thành nàng công chúa trong kịch, ai có thể tiếp tục sống trong đời? Không ai có đủ can đảm ấy. Chết là cách duy nhất cho những kẻ như tôi.\"</div><div>Cái chết đã mong manh, cuộc đời cũng bất thường và mong manh không kém thay. Cô này thích ô, anh thích ô, anh yêu cô, bỗng dưng cô không thích ô nữa, cô thích bonsai, cô bỏ anh; cô kia thích đóng phim, rồi cô không thích đóng phim nữa, cô thích anh, vì thích anh nên cô thích ô, cô đi bán ô, rồi một ngày cô không thích ô nữa, thế là cô lại bỏ anh. Đấy cuộc đời mong manh như thế đấy, cái mà người ta gọi là tình yêu cũng không vĩnh hằng như người ta tưởng, không tìm thấy một dòng nào kiểu \"và từ đó họ sống hạnh phúc mãi mãi về sau\" trong truyện của Hiền Trang, không có, và cũng không cần có, vì đời là như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e79814300f7311e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://facebook.com/hientrangnguyen.0604\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook tác giả</a><br></figcaption></figure></div><div>Đời trong văn Hiền Trang như được xây nên từ những mảnh ghép lego, nhìn xa thì thấy phức tạp, nhưng nhìn lại gần thì lại thấy vô cùng đơn giản, cũng khối hộp, rồi khối cầu, rồi khối hộp. Đơn giản thế lại hay, đơn giản thể lại vừa đẹp. Thế giới của Hiền Trang không suy tính nhiều, không mưu mô, không gian trá, thế giới đó mọi tâm hồn đều trong sáng, giản dị, kể cả anh là ai, là một cô gái đóng phim cấp ba hạng nặng, hay một cặp vợ chồng bán hàng ở nơi tận cùng, một anh chàng có sở thích kì lạ, một sắc màu, một ông lão hằng ngày ngồi ở quán cafe chờ một cô gái nọ... Dường như họ không còn là con người, họ là những linh hồn, mà linh hồn thì đơn giản, linh hồn thì thánh thiện, và linh hồn thì không độc ác như con người, linh hồn chỉ là một hình khối vô định, trôi lững lờ, linh hồn có màu trắng tinh khôi điểm trên đó là màu cầu vồng rực rỡ,... giả sử như linh hồn có dáng hình. Con người độc ác, con người mưu mô chẳng qua là vì con người có cái thân xác nặng nề ngày ăn ba bữa, con người có những khối bê tông xám ngắt chắn tầm nhìn, con người có ô tô, xe máy, áo quần,... nhưng con người không có sao, không có trăng mà cũng không thể bầu bạn còng những con đom đóm. Đó là tôi miêu tả như vậy, chứ nhà văn trong cuốn sách không có chỗ nào nói như vậy...</div><div>Nhân vật trong cuốn sách bức ra hư hư ảo ảo, đôi lúc như từ một trang truyện tổ tích thần tiên, đôi lúc như từ một trang tự truyện của một người trăm năm, đôi lúc lại giống như từ một câu chuyện ma, đáng sợ và ảm đạm. Đôi khi đọc xong truyện ngắn của Hiền Trang, rùng mình và cảm thấy một cái lạnh nhè nhẹ chạy dọc ở sống lưng. Vì sao thì tôi không rõ, chỉ thấy sợ, và chỉ thấy sợ... Cũng có thể chỉ mình tôi thấy thế, cũng có thể nhiều người thấy thế, hoặc cũng có thể chủ ý của tác giả là như thế. Ai mà biết được.</div><div>Cuốn sách có một phụ lục, trong phụ lục là một bài thơ, bài thơ tuy không có tên nhưng bài thơ có nghĩa, không giống như con người, con người chẳng qua chỉ là cái tên, cái hộ chiếu, cái chứng minh nhân dân, cái thẻ sinh viên, thẻ ngân hàng, trẻ giảm giá, con người không là gì cả ngoài những con số; những con số vô hồn gán lên một người và người đó tồn tại, tước nó đi khỏi một con người thì người đó biến mất vào hư vô, đời người thật nhỏ bé và mong manh. Biết được tên, tuổi, cùng lắm là ngày sinh thì người ta có thể biết tất cả những gì có thể biết về một con người. Nhưng có thật là vậy? Có thể biết được tóc anh ta màu gì không? Anh ta thích ăn gì? Nghe nhạc gì? Xem phim gì? Anh ta thích đọc sách không? Anh ta có làm vườn không? Anh ta có thích lên sân thượng vào hai giờ sáng để ca hát không? Mà ngang trái thay, những thứ đó mới thật sự tạo nên một con người. Lại nói về bài thơ đó, viết hết ra ở đây thì không tiện, nhưng có một đoạn mà tôi thích nhất:</div><div>&nbsp;<em>\"Tia nắng cuối cùng lấp lóa</em></div><div><em>&nbsp;Anh giấu chúng đi</em></div><div><em>&nbsp;Dù Thành phố là một kẻ sân si</em></div><div><em>&nbsp;Mỗi ngày anh vẫn yêu nó thêm một tí.\"</em></div><hr><div><br></div><div>Đây không phải là một bài review sách, và cũng không nên là bài review sách. Vì ai lại đi review sách! Bài biết chỉ nêu những cảm nhận của tôi sau khi đọc <em>Giấc mộng lang thang trên đồng cỏ úa</em>, và vì tôi là một người mến mộ Hiền Trang (nếu như bạn đọc cho tôi cái quyền này, vì tôi chưa đọc <em>Bức tranh cô gái khỏa thân và cây vĩ cầm đỏ,</em> chưa đọc <em>Tuổi trẻ lạc lối và những cuốn sách của tôi</em>, tôi chỉ đọc những bài của cô trên Kiễng, và những bài trên Spiderum này), vì tôi là một người mến mộ cô nên những nhận định của tôi rất chi là không khách quan, và những ai dùng bài này để tham khảo thì nên đừng. Vì không nên áp đặt một tư tưởng nào trước khi thưởng thức một cuốn sách.</div><div>Mà cho ai chưa biết, Hiền Trang cũng có tài khoản Spiderum đó: <a href=\"http://hientrang.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">http://hientrang.spiderum.com</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":25926,"created_at":"2019-01-03T16:20:47.823Z"}