{"_id":6972,"body":"<p>Viết về tàu của 'freedom' nhiều rồi nên đổi vị viết về tàu JAV&nbsp;</p><p>Qua series của Swampy322 các bạn đã biết nhiều về tàu cỡ lớn của Nhật nhưng chắc ít ai để ý về đám tàu khu trục của Nhật. Tất nhiên là trừ hội weaboo, ham tìm hiểu và hội thích loli kancolle (mình team BB nhé ( ͡° ͜ʖ ͡°), cơ mà ko phải battleship).</p><p>Lớp Fubuki có lẽ là lớp tàu nổi tiếng nhất của Nhật với thế giới vào thời điểm trước WW2 còn bây giờ thì toàn là Shimakaze với cái bộ trang lewd đếch tả được ¯\\_(ツ)_/¯.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cede4040fe8b11e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: center;\">Wut da fuq Japan?</p><p style=\"text-align: left;\">1 điểm lưu ý, người Nhật thì chia lớp Fubuki làm 3 lớp, 10 tàu đầu tiên lớp Fubuki, 10 tàu tiếp theo lớp Ayanami và 4 tàu cuối lớp Akatsuki. Trong khi người Mỹ nhét cả đám vào 1 lớp cho tiện ¯\\_(ツ)_/¯</p><p style=\"text-align: left;\">Thôi vào bài, lớp Fubuki được thiết kế để thay thế cho lớp Mutsuki. Bản thân lớp Mutsuki là bản nâng cấp của lớp Kamikaze trước đó sau khi hiệp ước Washington giới hạn về tàu cỡ lớn. Còn lớp Fubuki thì là thiết kế hoàn toàn mới so với người tiền nhiệm, ban đầu thiết kế có mục tiêu trang bị 1 khẩu 12,7cm và 2 ống phóng lôi đôi 610 mm mang loại ngư lôi kiểu 8 mới được đưa vào sử dụng trên 1 thân choán nước 2000 tấn và có tốc độ tối đa 40 hải lý. So với yêu cầu tốc độ tối đa 39 hải lý, tầm hoạt động 7400km ở tốc độ 14 hải lý thì nó đạt yêu cầu nhưng do nhận thấy là tàu quá to nặng, mang lượng vũ khí ít hơn hẳn Mutsuki nên họ chuyển sang thiết kế choán nước 1680 tấn, trang bị 6 khẩu 12,7cm trong 3 tháp pháo, 3 ống phóng 3 ngư lôi 610 mm. Nhưng do lắp thêm quá nhiều thứ và giảm tải trọng so với thiết kế ban đầu nên tốc độ tối đa bị giảm bù lại thì tầm hoạt động được tăng lên 9300km. Khoảng cách từ Tokyo đến Sydney theo đường chim bay là 7380km, điều đó có nghĩa là lớp Fubuki có thể đi từ Tokyo đến Sydney mà ko cần dừng lại tiếp nhiên liệu.</p><p style=\"text-align: left;\">Nhưng điểm đặc biệt nhất là tháp pháo kín được lớp Fubuki sử dụng. Nó che nắng, mưa, gió cho thủy thủ và thiết bị bên trong, giúp bảo quản trang thiết bị và giúp thủy thủ vận hành nó tốt hơn. Hơn nữa nó kín khí, và splinter-proof ( chống được mảnh vỡ) giúp khả năng hoạt động còn cao hơn nữa. Chưa kể việc đạn có tời nâng từ băng đạn ngay dưới tháp pháo lên giúp tăng tốc độ bắn. Quá tốt so với thời của nó. Và lớp Ayanami cùng Akatsuki được trang bị tháp pháo loại B, nâng góc bắn lên 70 độ, giúp chúng tham gia phòng không. Trang bị phòng không là 2 súng máy 7.7 mm để đuổi ruồi :v</p><p style=\"text-align: left;\">Ngoài tháp pháo loại B, thì 2 phụ lớp Ayanami và Akatsuki còn mang theo những cải tiến mới. Ayanami có cầu tàu to hơn, bao trùm bộ phận tìm khoảng cách và điều khiển hỏa lực, 1 la bàn azimuth và có thêm 1 tháp xác định khoảng cách. Phòng nồi hơi thì thay đổi hệ thống hút gió từ ống thành dạng bát. Lớp Akatsuki thì còn có thêm những thay đổi khác như nồi hơi to hơn, ống khói trước hẹp hơn và hệ thống ống phóng lôi có khả năng che chắn các mảnh vỡ, giúp nạp lại ngư lôi dễ dàng hơn trong chiến đấu.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Fubuki.jpg/1280px-Fubuki.jpg\"></p><p style=\"text-align: center;\">'Who the hell is Bucky?' - Winter Soldier</p><p style=\"text-align: left;\">Ngoài ra kèm theo đó 1 là tấn những cải tiến mới và những biện pháp để tàu giảm khối lượng.</p><p style=\"text-align: left;\">Khi lớp Fubuki ra mắt thì Mỹ và Anh ngay lập tức lạnh gáy, lớp Clemson của Mỹ trang bị pháo bé hơn, ít hơn, khối lượng chỉ bằng phân nửa, mang ngư lôi yếu hơn còn A-class của Anh thì tuy pháo to hơn Clemson nhưng vẫn bé và ít hơn Fubuki, thậm chí còn không trang bị ngư lôi. Lúc đó, Fubuki là lớp tàu khu trục mạnh nhất thế giới, thậm chí còn hơn 1 số tàu tuần dương cũ.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://pbs.twimg.com/media/CMXy1YEVAAEzOla.jpg\"></p><p style=\"text-align: center;\">Fubuki, the Winter Soldier aka the Blizzard Soldier during test run in 1928, colorised (▀̿Ĺ̯▀̿ ̿).</p><p style=\"text-align: left;\">Ban đầu cấp trên định chỉ đánh số chứ ko đặt tên tàu khu trục do số lượng tàu lớn nhưng do việc lẫn lộn khi luyện tập lẫn thủy thủ và các đô đốc phàn nàn với lớp Mutsuki thì lớp Fubuki có tên riêng cho từng tàu.</p><p style=\"text-align: left;\">Nhưng thì rồi vấn đề nhồi nhét của Nhật lại gây ra chuyện. Tốc độ tối đa không như mong muốn, rồi thì khả năng đi biển kém do nặng đầu khiển các tàu phải bổ sung bể ballast. Và để xát muối thêm nữa thì là Biến cố Hạm đội 4 gây thiệt hại nặng lên gần như toàn bộ các tàu tham gia diễn tập. Vấn đề chất lượng của sức bền theo chiều dọc của lớp Fubuki được phát hiện khiến toàn bộ các tàu phải được gia cố, tăng khối lượng giãn nước bình thường lên 2050 tấn và đầy tải là 2400 tấn, đồng thời khắc phục phần nào tình trạng nặng đầu và làm giảm thêm tốc độ.</p><p style=\"text-align: left;\">Vào đến WW2 thì lớp Fubuki đã bắt đầu trở nên lỗi thời. Tốc độ quay súng chậm, tốc độ bắn chậm, thiếu điều khiển hỏa lực phòng không, súng 25mm không đủ để bắn hạ máy bay Mỹ vốn được thiết kế để đưa phi công trở về an toàn dù ăn 1 tấn đạn, ... khiến lớp Fubuki không thể hiện được quá nhiều. Điểm mạnh là ngư lôi 61cm cũng bị hạn chế do chúng dễ bị bắn nổ ngay trên tàu khiến nhiều thuyền trưởng chỉ dám lắp ngư lôi khi đã bắt đầu bắn nhau với đối phương. Ngoài ra khả năng chống ngầm cũng khá hạn chế. Do vậy, đa phần lớp Fubuki bị tiêu diệt bởi máy bay và tàu ngầm, cả lớp chỉ có 2 tàu sống sót là Hibiki và Ushio. Hibiki sau này được Liên Xô lấy làm chiến lợi phẩm và phục vụ đến năm 1964.</p><p style=\"text-align: left;\">Xét về độ nhọ thì có lẽ chị cả Fubuki là người nhọ nhất. Trong trận Cape Esperance thì khi bị ăn đạn từ tuần dương Mỹ thì Aoba, khi đó nghĩ là đồng minh bắn nhầm, đã ra tín hiệu 'This is Aoba', và phía bên kia ngay lập tức chào đón bằng đạn 8 inch, 5 inch và ngư lôi mặc kệ chỉ huy của mình ra lệnh ngừng bắn đề phòng bắn nhầm. Điều đáng chú ý là tuy Aoba ăn 1 tấn đạn nhưng vẫn quay đầu chạy được do phía Mỹ nhìn nhầm khói Aoba dùng để che dấu quân mình là Aoba đang chìm, hỏa lực chuyển sang các tàu khác, bắt đầu với Fubuki và dưới hỏa lực tập trung thì Fubuki nhanh chóng bị nhấn chìm. Cảnh dưới nét vẽ của Freddy Sakazaki</p><p style=\"text-align: left;\"><a href=\"https://danbooru.donmai.us/posts/1550386\"></a><a href=\"https://danbooru.donmai.us/posts/1550386\">https://danbooru.donmai.us/posts/1550386</a></p><p style=\"text-align: left;\"><br>Dành cho ai muốn tìm hiểu thêm dưới nét vẽ truyện tranh&nbsp;</p><p style=\"text-align: left;\"><a href=\"https://danbooru.donmai.us/posts/1934201?tags=sakazaki_freddy+fubuki_%28kantai_collection%29\">https://danbooru.donmai.us/posts/1934201?tags=sakazaki_freddy+fubuki_%28kantai_collection%29</a></p><p style=\"text-align: left;\"><a href=\"https://danbooru.donmai.us/posts/1934216?tags=sakazaki_freddy+fubuki_%28kantai_collection%29\">https://danbooru.donmai.us/posts/1934216?tags=sakazaki_freddy+fubuki_%28kantai_collection%29</a></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.redditmedia.com/XKXSqrPueRjRcgcXKMijHRtZjX6CqwtDW5CUwgJXvPc.jpg?w=684&amp;s=a0cdb9d9e3747178013e7e9e0abb3625\"></p><p style=\"text-align: center;\">I'm going to hell for laughing at this. Worth it though.</p><p style=\"text-align: left;\">Suy cho cùng thì đây là lớp tàu thay đổi toàn bộ thiết kế tàu khu trục của Nhật, mang theo nhiều sáng kiến và thay đổi mà nhiều nước khác làm theo. Tuy vậy, khi vào đến WW2 thì nó không còn giữ được vị thế bá chủ thiên hạ như khi mới xuất hiện nhưng nó cũng đã làm tròn nhiệm vụ của những con tàu được xây từ 2 thập kỉ trước.&nbsp;</p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-01T16:32:13.799Z","creator_id":3626,"down_point":0,"tags":null,"title":"Fubuki, tiêu chuẩn mới của khu trục hạm","up_point":12}