{"_id":7695,"title":"Tại sao Barry lại trở thành Savitar? - Self Fulfill Prophecy ","body":"<div style=\"text-align: justify;\"><h4 class=\"aligncenter\" style=\"text-align: center;\">Cảnh báo: Bài viết cực kì hack não, hãy đọc chậm, đọc siêu chậm!</h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5719360315311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Savitar là Barry trong tương lai, cái này ai cũng biết rồi. Nhưng tại sao Barry lại trở thành Savitar? Tại sao Barry lại giết Iris trong khi Iris là người Barry yêu nhất? Và sau đây là giả thuyết của tôi về Savitar:</div><h2 style=\"text-align: center;\">Câu trả lời nằm ở khái niệm:&nbsp;</h2><h2 style=\"text-align: center;\">\"Self Fulfilling Prophecy - Lời tiên tri tự hoàn thành\"</h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b151d80314c11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ cơ bản của lời tiên tri tự ưng nghiệm</figcaption></figure></div><div style=\"text-align: justify;\">\"Lời tiên tri tự hoàn thành\" hay \"Lời tiên tri tự ứng nghiệm\" có thể hiểu là: \"Một lời tiên tri đoán trước tương lai nhưng vì tương lai đó quá khó tin khiến cho người nghe nó sẽ bị ảnh hưởng tâm lý và dần dần trở thành kết quả của lời tiên tri đó\". Ví dụ, <strong>một ai đó&nbsp;</strong>đưa cho bạn khẩu súng và nói rằng trong tương lai bạn sẽ bắn chết ai đó. Hãy gọi lời tiên tri này là A, ta có:</div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">- Vì A tồn tại, bạn có 2 lựa chọn, hoặc là bắn ai đó, hoặc là không bắn ai cả.</span></div><div style=\"text-align: justify;\">- Nghĩa là từ 0 lựa chọn, nay ta đã có 2. Vì thế cơ hội để tương lai kia tồn tại là 50% thay vì 0%.&nbsp;</div><div style=\"text-align: justify;\">- Lựa chọn là của bạn, nhưng vì lời tiên tri kia đã cho bạn lựa chọn, bạn đã tạo ra 50% cơ hội cho nó tồn tại. Nếu trong tương lai xa hơn, nhiều điều khác tương tác vào bạn, ví dụ như ai đó ghét bạn, đánh bạn, bạn sẽ luôn có 50% cơ hội bắn chết người ta. Và nếu trong lúc nào đó đỉnh điểm của căng thẳng, bạn nhỡ tay bắn 1 nhát thì lời tiên tri đó đã tự hoàn thành.</div><div style=\"text-align: justify;\">- Nếu A không tồn tại, bạn không có súng và bạn không có thể bắn được ai cả. Và toàn bộ tương lai đó không tồn tại.&nbsp;</div><div style=\"text-align: justify;\">Toàn bộ khái niệm về \"Lời tiên tri tự hoàn thiện\" này đến từ một <strong>\"Sai số trong tương lai\"</strong>. Để hiểu điều này hãy tưởng tượng: Cái tương lai không có súng bắn là A và tương lai sau khi được nói lời tiên tri là B, ta có thể thấy 2 dòng thời gian khác biệt đi song song nhau. Và đây là lúc mọi thứ khó hiểu.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa7744e0314e11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ về Lời tiên tri tự hoàn thiện</figcaption></figure></div><div style=\"text-align: justify;\">\"Sai số trong tương lai\" là một yếu tố gì đó từ B đi sang A (Một người, một vật hoặc một thứ gì khác) và nói với bạn khi đang ở A rằng: \"Bạn sẽ bắn một ai đó với khẩu súng này\".</div><div style=\"text-align: justify;\">Về cơ bản B không tồn tại, và nó chỉ tồn tại khi A chuyển hướng sang B. Và khi bạn có khẩu súng đó và tâm lý bắn người như nói ở trên, bạn đã khiến B tồn tại được 50%. Tất cả những gì còn lại cần phải làm là tạo điều kiện cho B xảy ra. Nghĩa là \"sai số trong tương lai\" kia sẽ cần phải tạo ra ai đó làm mục tiêu cho bạn bắn như đã nói ở trên. Và khi bạn bắn người ta, B sẽ tồn tại 100% và lúc đó A đã trở thành B.&nbsp;</div><hr><div style=\"text-align: justify;\">Với Flash Season 3, Ta có \"hòn đá tiên tri\" và Savitar gắn liền với nó. Savitar đem hòn đá này đi \"ban sức mạnh\" cho những người ở Earth 1 mà có sức mạnh ở Flash Point. Hãy coi dòng thời gian của Earth 1 là A và Flash Point là B. Ta có thể thấy rõ rằng việc ban sức mạnh này chính là các \"lời tiên tri tự hoàn thiện\". Họ không tự nhiên có sức mạnh, họ chỉ có điều kiện để sức mạnh đó phát ra mà thôi. Tất cả bọn họ đều phát điên khi sức mạnh trỗi dậy và bị túng quẫn dẫn đến việc tạo ra sức mạnh.&nbsp;</div><div style=\"text-align: justify;\">- Wally West được Barry nói cho rằng ở Flash Point Wally có sức mạnh (Lời tiên tri được nói ra) => B được tồn tại 50%</div><div style=\"text-align: justify;\">- Wally túng quẫn đi tìm Alchemy để có sức mạnh => B được tồn tại 75%</div><div style=\"text-align: justify;\">- Wally nhặt hòn đá tiên tri lên và trở thành kén rồi có sức mạnh => B tồn tại 100% với Wally.&nbsp;</div><div style=\"text-align: justify;\"><strong>Nếu ban đầu Wally không được Barry nói rằng cậu có sức mạnh, Wally có đi tìm Alchemy, có nhặt hòn đá lên không?&nbsp;</strong></div><h2 style=\"text-align: center;\">Sau đây tôi sẽ giải thích sự tồn tại của Savitar và tại sao Barry lại trở thành hắn.</h2><div style=\"text-align: justify;\">Qua toàn bộ giải thích và ví dụ trên ta có thể thấy, Barry chính là \"Sai số trong tương lai\". Một người đến từ B và tác động vào A khiến cho những người ở A bị trở thành phiên bản của họ ở B. Và chính Barry cũng không ngờ mình cũng bị tác động. Và sau đây là các manh mối:</div><div style=\"text-align: justify;\">- Savitar có tốc độ siêu khủng và sức mạnh lớn nhất trong toàn bộ các Speedsters. Trong Season 2, Zoom cho ta biết khi nhận càng nhiều Speed Force vào người, sức mạnh và tốc độ cũng tăng lên. => Savitar phải nằm trong Speed Force rất rất lâu mới mạnh như vậy.</div><div style=\"text-align: justify;\">- Cũng trong Season 2, ta thấy Barry lạc vào Speed Force và không chui ra được. Chỉ khi Iris đến và kéo ra thì Barry mới về. => Để Barry nằm trong Speed Force lâu như thế, Iris phải không tồn tại để kéo hắn về.</div><div style=\"text-align: justify;\">- Hòn đá tiên tri cho phép người sử dụng nó <strong>nói chuyện được với người khác ở bất cứ nơi đâu. (Toàn bộ 10 tập đầu của Season 3) (2)</strong></div><div style=\"text-align: justify;\"><strong>- Jay Garick bảo Savitar là người đầu tiên có tốc độ (5)</strong></div><div style=\"text-align: justify;\">- Barry nhận ra mình là Savitar ngay sau khi Joe nói rằng: \"Tôi không biết mình sẽ trở thành gì nếu không có tình yêu\" (I dont know what i'd be come if without Love\". => Savitar là Barry khi đã không còn Iris để yêu.</div><div style=\"text-align: justify;\"><strong>- Savitar nói rằng hắn tự tạo ra chính mình trong tập 9 (4)</strong></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">- Savitar bị tắc trong Speed Force và không chui ra được, và chỉ khi&nbsp;</span><strong style=\"background-color: initial;\">Wally ném hòn đá tiên tri vào hắn mới có thể chui ra được. (3)</strong></div><div style=\"text-align: justify;\">- Savitar nói hắn đã bị nhốt trong Speed Force bởi Flash trong <strong>hàng thế kỉ. (1)</strong></div><h2 style=\"text-align: center;\"><strong>Kết nối tất cả lại, ta có thể thấy:</strong></h2><div style=\"text-align: justify;\">Savitar là Barry sau 2024, khi Iris đã chết và Barry cực kì đau khổ. Barry nhận ra mình yếu đuối và cần thêm sức mạnh để chống lại những kẻ như hắn => Nhập mình vào với Speed Force để có nhiều sức mạnh hơn.</div><div style=\"text-align: justify;\">Nhưng vì không có Iris để kéo ra, hắn bị tắc trong Speed Force mãi mà không thể trở về được => Có càng nhiều sức mạnh và ở trong đó<strong>&nbsp;hàng thế kỉ (1)</strong></div><div style=\"text-align: justify;\">Ở trong Speed Force, Savitar có thể gặp lại Jay Garrick đang ở trong Speed Force thế chỗ cho Wally trong quá khứ, <strong>và đây là lúc Jay biết đến Savitar và được hắn nói rằng hắn là kẻ đầu tiên có tốc độ (Bởi vì Barry là người đầu tiên có tốc độ trong Earth 1). (5)</strong></div><div style=\"text-align: justify;\">Tuy nhiên, trong quá khứ, Wally đã ném hòn đá tiên tri vào trong Speed Force, vì thế hắn có thể sử dụng nó để <strong>tương tác, nói chuyện với những người khác trong quá khứ&nbsp;(2)</strong> để tạo ra các điều kiện để<strong>&nbsp;Wally ném hòn đá vào Speed Force (3)</strong></div><div style=\"text-align: justify;\"><strong>Sau khi chui ra từ Speed Force, hắn phải đi giết Iris để tạo ra một Barry đau khổ để rồi Barry quyết định có thêm sức mạnh để chống lại mọi thứ để rồi trở thành Savitar. => Savitar tự tạo ra chính mình (4)</strong></div><div style=\"text-align: justify;\">Tổng hợp lại, ta thấy dòng thời gian của Savitar như sau:</div><div style=\"text-align: justify;\">Đau khổ vì mất Iris > Vào Speed Force > Dùng hòn đá để tạo điều kiện để thoát > Giết Iris sau khi thoát > Bị Barry nhốt vào Speed Force (2024)&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên đây chỉ là giả thuyết của tôi, và nó có 1 lỗ hổng đó là sau khi Savitar bị nhét vào Speed Force rồi, và sau đó chính Barry 2024 lại chui vào Speed Force để trở thành Savitar thì Savitar bị nhốt sẵn trong đó đi đâu rồi?</div><div style=\"text-align: justify;\">Hi vọng là những tập cuối của Season sẽ giải đáp được cho điều đó và cảm ơn các bác đã đọc đến đây. Tặng các bác cặp bưởi. Và bài viết tiếp theo tôi sẽ giải thích H.R là ai, đón đọc nhé :D</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42043cb0315311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một số bài viết khác của tôi mà các bác cũng nên ngó xem :\")</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nguon-goc-nhan-vat-7-Koriandr-Starfire-5wn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #7: Koriand'r - Starfire</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Nguon-goc-nhan-vat-7-Koriandr-Starfire-5wn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da362620316111e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Superman-dong-phim-Sex-5rv\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Superman đóng phim Sex?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Superman-dong-phim-Sex-5rv\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dafa8790316111e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Khong-gian-4-chieu-ta-la-nhung-con-ech-day-gieng-3D-5jg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Không gian 4 chiều: ta là những con ếch đáy giếng 3D</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Khong-gian-4-chieu-ta-la-nhung-con-ech-day-gieng-3D-5jg\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de77ee80316111e7a999e7b5135b7d88.png);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-05-05T05:25:51.140Z","down_point":2,"up_point":13,"tags":[{"_id":"590c0cdf5210c2058fbf021a","name":"FLASH"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"590c0cdf5210c2058fbf021c","name":"SAVITAR"}]}