{"_id":10267,"title":"MBA, MSc hay MIB: Lựa chọn nào cho người mới tốt nghiệp đại học?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d69e7cd0c6c411e79e5e73b5eaa1a49d.png\" class=\"fr-fic fr-dib\"></figure><div><br>Năm mình vừa tốt nghiệp đại học, khi mình quyết định xin mẹ tiền đi học &nbsp;thạc sĩ, mẹ đã ngồi xuống nói chuyện với mình. Trước giờ, mẹ mình là một người luôn tôn trọng quyết định của con cái, và chưa bao giờ tiếc tiền để đầu tư cho con đi học. Nhưng đồng thời mẹ cũng luôn muốn bọn mình phải làm việc có lý do, phải có trách nhiệm với quyết định của mình. Thời điểm đó, gia đình mình đang hùn tiền để kinh doanh nên nếu đi học, mẹ sẽ phải cố gắng hơn về tài chính.<br><br>Mẹ hỏi vì sao mình muốn học cao học, vì sao mình lại chọn đi học ngay chứ không phải đi làm như nhiều người khác rồi mới đi học. Mẹ hỏi liệu mình đã xác định được môn mình muốn học chưa, trường nào, ở đâu, mình có dự định gì cho tương lai sau khi học xong. Mẹ không bắt mình phải trả lời ngay lập tức mà cho mình 2 tuần để nghiên cứu và xác định, rồi sau đó thuyết phục mẹ để mẹ cho mình vay tiền đi học. Mẹ nói với mình <strong><em>“Học gì thì học, miễn là con chắc chắn với quyết định của mình. Khi con chắc chắn về việc đi học thì mẹ tin là con sẽ thuyết phục được mẹ đầu tư vào việc học thạc sĩ của con lần này.”</em></strong><br><br>Mình đã dành ra hẳn 1 tháng (gấp đôi thời gian 2 tuần mà mẹ cho ban đầu), để tìm ra một chương trình học phù hợp với bản thân và thuyết phục mẹ.<br><br><strong>Tuần đầu tiên: Vạch ra nhu cầu, mong muốn, khả năng của mình</strong><br><br>Trước hết, mình bắt đầu với việc vạch ra các nhu cầu, mong muốn, năng lực sẵn có của mình trước khi học cao học. Bản thân xác định sau này sẽ đi làm ở công ty nước ngoài thay nên mình cũng từng đi thực tập ở một công ty kiểm toán trong 3 tháng, học tiếng Anh để thi IELTS được bằng 7.5 và có một bảng điểm ổn. Phần thô như thế là xong.<br>Nhưng mình không biết mình thực sự muốn làm gì sau khi kết thúc thời gian học thạc sĩ. Mình thích làm công việc gì đó liên quan tới sáng tạo, thích viết lách nhưng mình cũng không lãng phí những năng lực khác của mình vào công việc của một chuyên viên đơn thuần. Công việc kinh doanh của gia đình thì trước mắt đã có ba mẹ. Nhưng sau này thì sao?</div><div><br></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3071a900c6cd11e7b89b7fd0da472ec2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Loanh quanh một hồi, dù chưa đầy đủ và chính xác lắm như cuối cùng. mình cũng vạch ra được một bản yêu cầu: <strong><em>“Đi học thạc sĩ, chương trình dành cho người ít kinh nghiệm, mang lại kiến thức để làm việc trong môi trường kinh doanh với nước ngoài.”</em></strong><br><br><strong>Tuần thứ 2 + tuần thứ 3: Tìm hiểu các chương trình học phù hợp</strong><br><br>Mất 2 tuần, mình cũng nhặt ra được vài ứng viên tiềm năng trong vô số các chương trình học thạc sĩ: MBA, MSc và MIB.<br><br><strong>MBA</strong> là lựa chọn có vẻ “xịn” và phổ biến nhất. Hầu hết sinh viên ngành kinh tế hay kinh doanh đi du học đều ưu tiên chọn MBA đầu tiên. Ở nước ngoài, bằng MBA cũng là một tấm vé để nâng hạng và đánh bóng bản thân trong mắt nhà tuyển dụng. Đơn giản vì nội dung học của MBA là học tất cả các môn liên quan, của các bộ phận trọng yếu trong doanh nghiệp. Từ HR, tới Finance, tới Marketing vận hành và kỹ năng quản lý. Việc nắm được các kiến thức này sẽ giúp mình lúc về nước có thể phù hợp với các vị trí trợ lý giám đốc, trợ lý vận hành. Trên thực tế, để thực sự có thể làm &nbsp;việc, có thể áp dụng kiến thức vào thực tế thì mình còn phải đi một con đường xa rất xa nữa. Mình ngần ngừ một hồi rồi quyết định bỏ qua lựa chọn MBA. Một phần vì học phí của MBA ở các nước như Mỹ, UK đều quá đắt với tình hình tài chính của gia đình mình &nbsp;Phần nữa vì trong giới thiệu khoá học, MBA cũng thường hướng tới đối tượng là các bạn đã từng đi làm, những người đã có kinh nghiệm thực chiến thay vì người mới ra trường như mình<br><br>Giờ chỉ còn lại MSc (Thạc sĩ khoa học) và MIB (Thạc sĩ kinh doanh quốc tế) để lựa chọn. Đặt lên bàn cân thì MSc rõ là phù hợp nếu mình muốn tập trung vào chuyên môn. Kiến thức nâng cao, tập trung vào một lĩnh vực. Kiến thức nghiên cứu và triển khai cũng tốt hơn. Mình hăm hở cày xem các chương trình nào học hay, mảng quảng cáo nào dễ xin việc, ngành gì đang hot hơn và trường nào rank vừa phải nhưng có nhiều học bổng hỗ trợ. Nhưng khi vừa mon men đọc qua chương trình học toàn lý thuyết, nghiên cứu, khảo sát dầy cộp, mình thấy ngài ngại. Mình không phải đứa lười. Nhưng 4 năm rồi toàn học lý thuyết khiến mình ngần ngại khi đứng trước một ngành học mình chưa hẳn đam mê hết mình mà lại đòi hỏi sự tập trung cao độ, đã đi là phải đi tới cùng tới vậy.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5024e10c6c711e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn <strong>MIB</strong> là lựa chọn cuối cùng mà mình nghĩ tới nhưng hoá ra lại là lựa chọn ưng ý nhất. Trước khi tìm hiểu, mình cũng chưa bao giờ biết đến có một chương trình mang tên Thạc sĩ kinh doanh quốc tế. Câu chuyện bắt đầu từ một lời gợi ý vu vơ trên facebook của người chị lúc chat <strong><em>“Nếu em thật sự biết mình muốn làm gì thì chị không nói. Nhưng nếu mình vẫn còn đang cởi mở, đang có cơ hội để thử mình, sao em không chọn thử MIB xem sao?”</em></strong> . So ra MIB có nội dung thì tổng hợp hơn so với MSc, thiên về International Business. Mình đọc thử chương trình học của MIB thì thấy gần với định hướng tương lai khi tốt nghiệp sẽ có kiến thức và kỹ năng để thực hiện các nghiệp vụ &nbsp;Kinh doanh Đa quốc gia. Tức bạn nào làm Thương Mại (trading, mua hàng nước này bán lại ở nước kia), Xuất nhập khẩu, Logistic hay Business Development mà thích sang nước khác kinh doanh, đánh thị trường, thì MIB phù hợp hơn hẳn MBA. Cảm giác như kiểu MIB chính là MBA nhưng dành cho hội chưa đi làm bao giờ như mình. Hoặc muốn về làm kinh doanh gia đình vậy ấy.</div><div><br></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a5c47d0c6c811e7884809d48e27588c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tuần thứ 4: Chọn trường, bắt đầu chuẩn bị hồ sơ, thuyết phục mẹ.</strong><br><br>Mình quyết định chọn trường theo ngành MIB. Mình có 2 lựa chọn, đi du học hoặc học chương trình quốc tế ở Hà Nội. Nếu ước mơ ban đầu của mình là đi du học, tới những phương trời xa xôi thì thực tế là mình vẫn luôn cần cân nhắc tới vấn đề tài chính trong 2 năm đi học xa nhà. Và lúc đó, chương trình MIB của Đại học RMIT tới như một lựa chọn hoàn hảo: Học với giáo trình nước ngoài, học MIB, có thể du học trao đổi theo kỳ.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90062490c6c811e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình đã chuẩn bị hồ sơ và thuyết phục mẹ kiểu nước rút chỉ trong một tuần. Mình ngồi xuống và thuyết phục mẹ rằng chương trình MIB của RMIT là một chương trình hiệu quả, đáng tiền và là lựa chọn phù hợp với nhu cầu của mình. Rằng việc học cùng với các giảng viên là giáo tiến sĩ giàu kinh nghiệm của RMIT đã từng giữ các chức vụ quản lý trong doanh nghiệp, các tổ chức chính phủ. Giáo sư từ các trường đại học lớn và khách mời là Quản lý trong các tổ chức/ tập đoàn danh tiếng (KPMG, Nielsen, LG, Audi, Manulife,...) sẽ giúp mình nâng cao kiến thức hơn. Và mình cũng có thể sử dụng thời gian học tập linh hoạt của RMIT để làm thêm.<br><br>Hồ sơ của mình thực sự rất đơn giản. Quá trình nộp hồ sơ diễn ra Online nên mình chỉ phải đi scan bằng đại học, nộp chứng chỉ IELTS và nhận thông báo nhập học. Tất cả mọi thứ xét duyệt, gọi điện và nhập học nhanh tới mức mình còn ngạc nhiên. Tới giờ, mình vẫn nghĩ MIB RMIT vẫn là một trong những quyết định tuyệt nhất của mình.</div><div><br></div><div><br></div></div><div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9924b50c6cc11e785d90377db45a756.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Nếu bạn muốn tìm hiểu thêm về chương trình MIB của đại học RMIT Việt Nam, hãy tới tham dự Hội thảo các Chương trình Thạc sĩ dành cho người mới đi làm</strong><br><br>Đây là sự kiện mở cửa miễn phí của Đại học RMIT Việt Nam dành cho đối tượng người trẻ (vừa tốt nghiệp Đại học xong hoặc mới đi làm được từ một đến hai năm) có mong muốn học lên các chương trình Thạc sĩ chuẩn Quốc tế.</div><div><br>Thông tin chi tiết chương trình: &nbsp;<a href=\"http://bit.ly/2zmhU9S\" target=\"_blank\">http://bit.ly/2zmhU9S</a>&nbsp;<br><br>Đến với chương trình, bạn sẽ Đại diện RMIT sẽ cung cấp những thông tin chi tiết về hai chương trình học Thạc sĩ Kinh doanh Quốc tế và Thạc sĩ Quản trị Kinh doanh bao gồm cấu trúc chương trình, thời khóa biểu, chương trình trao đổi sinh viên, học phí và những cơ hội học bổng hấp dẫn cũng như cơ hội gặp gỡ những cá nhân xuất sắc đã từng học tại RMIT.</div><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13178,"created_at":"2017-11-11T10:45:51.946Z","down_point":1,"up_point":16,"tags":[{"_id":"5a06d4df0117a9432734ac27","name":"RMIT"},{"_id":"5a06d4df0117a9432734ac28","name":"MIB"},{"_id":"5a06d4df0117a9432734ac29","name":"THẠC SĨ"},{"_id":"5a06d4df0117a9432734ac2a","name":"MBA"}]}