{"_id":22021,"tags":[{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"}],"up_point":12,"down_point":1,"title":"Một ngày ở nhà với mèo","body":"<div>Mình có nuôi hai đứa mèo Ari và Hari. Cả hai đứa đều được mình đón từ chỗ các bạn foster mèo về từ hồi bé xíu.</div><div>Ari là mèo tam thể năm nay đã gần 3 tuổi mà nặng có 3.5 kg thân hình mảnh mai như người mẫu, rất khảnh ăn. Từ hồi đưa bé đi triệt sản nó không còn ăn nhiều nữa. Mỗi ngày ăn xíu xíu mà ít vận động lắm. Hồi đón Ari về bé đã 2 tháng tuổi. Chắc là do ở bên ngoài chịu cực cũng nhiều nên Ari không quấn người lắm, rất hay cào hoặc cắn mỗi khi có người muốn nựng. Đến như mình ở với nó 3 năm rồi cũng chỉ được trêu đùa tí xíu chứ Ari không chịu cho người khác ôm ôm vuốt ve quá 2 phút bao giờ.</div><div>Hari thì khác hoàn toàn. Nó được foster từ hồi còn sơ sinh, mới tách mẹ nên rất quấn người. Một cô mèo xám đúng chuẩn mập mạp. Năm nay Hari 1 tuổi rưỡi nhưng nặng gần 5kg rồi. Càng ngày càng mập. Hồi trước nó bị nấm nên có xuống cân một xíu thôi chứ từ hồi sau triệt sản là ăn không giới hạn. Ăn nhìu ị nhìu chỉ khổ phận làm sen như mình thôi.</div><div>Trước kia còn làm headhunter mình vẫn còn rảnh cuối tuần ở nhà chơi với hai đứa. Từ hồi mở Sen và Gốm mình gần như không có cuối tuần, ngày nào cũng là ngày làm việc. Tối về thì chỉ chơi với hai đứa một chút rồi đi ngủ, còn lại hai đứa tự chơi với nhau là chính. Hôm nay mình bị bị đau bụng vì mùa dâu ghé thăm và cũng lâu rồi mình chưa có ngày nghỉ nên quyết định ở nhà với hai tụi này. Cũng nhờ vậy mình mới có thời gian quan sát chúng được kỹ hơn và thấy có nhiều điều hay ho từ hai đứa nhà mình.</div><div>Chúng ngủ nhiều lắm. Mình biết mèo ngủ nhiều nhưng không ngờ lại nhiều đến thế. Cứ 2 tiếng hai đưa nhà mình lại ngủ một lần, thi thoảng dậy ăn chút đồ ăn rồi chơi với mình được một lúc lại đi ngủ. Nhìn mấy đứa ngủ rất yên bình còn phát ra tiếng khò khè êm tai nữa.</div><div>Hari là đứa khuôn mặt có nhiều sắc thái nhất. Khi nằm ngủ mặt Hari ở dạng bầu dục nằm ngang, nhìn mập mạp ú nụ như mấy cô mèo anh lông ngắn. Bắt đầu từ từ ngồi dậy cho tới khi đứng thẳng là khuôn mặt Hari chuyển từ oval nằm ngang tới tròn rồi tới vline. Nói chung mình thích Hari khi nằm ngủ nhất. Đứng hẳn dậy mặt thành vline hơi góc cạnh nên bớt cute đi nhiều.</div><div>Làm mấy trò đáng yêu dường như là bản năng của lũ mèo hay sao ý. Nhìn Hari lăn qua lăn lại uốn éo cũng thấy đáng yêu. Hai đứa chơi với nhau cắn đuôi nhau, đánh nhau chí chóe rồi lại quay ra liếm lông cho nhau thấy dễ thương sao đó. Ari nhà mình có tật ngủ hay cắn lưỡi, giữa một tảng bông trắng tự dưng có cái lưỡi hồng hồng ươn ướt mà xinh xinh.</div><div>Bình thường thì những ngày như hôm nay mình sẽ đau bụng vật vã mất nguyên ngày. Nhưng nhờ có chơi với hai đứa nó nên mình quên mất cơn đau đi rồi. Vậy ra chơi với mèo cũng có tác dụng chữa lành đó chứ nhỉ. Mình có người chị yêu mèo tên là Katt. Nếu có nhiều tiền mình sẽ đầu tư cho Katt mở một Đảo Mèo, trên đảo sẽ có những hoạt động giúp chữa lành nhữ viết thương về tâm lý bằng những chú mèo đáng yêu.</div><div>Meow Moew</div><div>Photo: Pinterest</div><ul data-carousel-extra='{\"blog_id\":162192447,\"permalink\":\"https:\\/\\/adeledoan.home.blog\\/2019\\/07\\/02\\/mot-ngay-o-nha-voi-meo\\/\"}'><li><figure class=\"aligncenter\"><img src=\"https://adeledoanhome.files.wordpress.com/2019/07/b2b1660e-7a5b-44b8-8533-457cdb0879f1-1.jpg?w=736\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li></ul><div>Adele Doan</div><div>02/07/2019</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":34871,"created_at":"2019-07-02T04:56:56.094Z"}