{"_id":5728,"body":"<p>Những tính cách làm nên thành công của Sam Walton - sáng lập Wal-mart: sự linh hoạt, tính tập trung, kỷ luật</p><p>“Ông hiểu rằng thế giới sẽ không ngừng quay chỉ vì ông đã thành công. <strong>Walton luôn sẵn sàng vứt bỏ cách vận hành cũ kể cả khi chúng được chứng minh là rất thành công để thử cách làm mới”</strong></p><p>“Vốn là một người đọc ngấu nghiến bất cứ cái gì liên quan đến bán lẻ, Walton nghe nói người ta đang áp dụng hình thức tự phục vụ tại các cửa hàng Ben Franklin ở hai thị trấn kia. Walton luôn kiểm hàng kĩ lưỡng – ông cứ phải mắt thấy, tai nghe, tay chạm – thế nên ông nhảy lên một chiếc xe buýt để tự mình xem xét mấy cửa hàng đó.”</p><p>\"Vì những người quản lí cửa hàng xuất sắc luôn đang quản lí cửa hàng rồi nên ông phải dụ dỗ họ chuyển đến làm việc cho ông. Walton xuất sắc trong cả hai nhiệm vụ. Khả năng đánh giá tài năng bán lẻ của ông là bẩm sinh. Ông có thói quen cả đời là đến thăm mọi loại nhà bán lẻ ở những nơi ông tới. Ông nhanh chóng có được khả năng nhìn ra một cửa hàng “trông thực sự ổn ngoài kia”. Như lời ông nói, ngay từ khi mới bắt đầu sự nghiệp, Walton sẽ làm cái mà ông sẽ luôn “<strong>làm trong suốt phần còn lại của cuộc hành trình của tôi trong ngành bán lẻ mà không cảm thấy xấu hổ hay ngượng ngùng gì hết: dòm ngó cửa hàng của mọi người để tìm kiếm nhân tài</strong>”</p><p>\"Tuy rất thành công với cửa hàng giá rẻ song vào đầu những năm 1960, Walton tạm ngừng lại để suy nghĩ về những việc mình đã làm.Kết quả không lấy gì làm vui lắm: “<strong>Bản thân việc kinh doanh này hơi hạn chế. Doanh số mỗi cửa hàng quá ít nên tổng số cũng không nhiều nhặn gì. Ý tôi là, sau 15 năm – năm 1960 –chúng tôi chỉ kiếm được 1,4 triệu đôla ở 15 cửa hàng. Giờ thì bạn biết tôi rồi đấy. Tôi bắt đầu tìm kiếm ý tưởng mới để làm cái gì đó có thể mang lại phần thưởng lớn hơn một chút cho nỗ lực của chúng tôi</strong>”. “</p><p>\"Môi trường cạnh tranh này có thể mang lại lợi nhuận vô cùng lớn. Lợi nhuận tính trên vốn của 10 nhà bán hàng giảm giá hàng đầu là sự ghen tị của cả thế giới bán lẻ. <strong>Vấn đề là bán hàng giảm giá là lĩnh vực rất khốc liệt. Khi đánh mất sự tập trung đối với cái phải là mục tiêu duy nhất của bạn – cung cấp cho khách hàng giá rẻ hơn bất cứ ai khác, thì bạn sẽ gặp rắc rối lớn. Thường thì các nhà bán hàng giảm giá đánh mất sự tập trung đó và kết quả là thua lỗ.</strong> Hãy xem danh sách các nhà bán hàng giảm giá hàng đầu năm 1965 với rất nhiều cái tên như: E. J. Korvette, Interstate, Gibson Products, Zayre, GEM International, Vornado, S.Klein, Food Fair. Trong số này, cái tên nào đã biến mất vào đầu thế kỉ XXI? Tại sao? \"</p><p>\"Câu nói trên hàm chứa rất nhiều điều về Walton và thành công của ông. <strong>Vấn đề với những người bán hàng giảm giá, lí do nhiều người sớm thành công nhưng sau này lại thất bại là họ không còn tập trung vào khách hàng nữa. Khi không còn tập trung vào khách hàng nữa, họ sẽ lơ là kỉ luật. Kỉ luật là chìa khóa để thành công trong lĩnh vực bán hàng giảm giá</strong>. Hàng ngày phải tìm ra cách mới để giảm chi phí. Khi tiết kiệm được chi phí thì khoản tiết kiệm đó phải được chuyển cho khách hàng &nbsp;<strong>Khi họ bắt đầu có chút ít thành công thì họ dần cảm thấy cửa hàng của mình phải trông đẹp hơn một chút. Biển báo đẹp hơn, trải một chút thảm, văn phòng đẹp hơn sẽ làm cho cửa hàng trông bắt mắt hơn khi họ đưa gia đình và bạn bè tới thăm</strong>.”</p><p>“Điều này nghe có vẻ đơn giản song nó là một nhân tố thường đẩy chi phí lên cao và do đó cả giá cả hàng hóa nữa. Đây là điều Walton nói: “<strong>Năm 1962, ngành bán hàng giảm giá đầy những người tiếp thị có đời sống cao, chi tiền mạnh tay, chạy xe Cadillac – kiểu như Herb Gibson – những người kiểm soát định mệnh.</strong> Nhưng ngành này có rất ít những người mà bạn có thể gọi là quản lí giỏi… \"\"</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-30T03:04:53.444Z","creator_id":4128,"down_point":0,"tags":null,"title":"Sam Walton trong sách \"Những người khổng lồ trong thế giới kinh doanh\"","up_point":13}