{"_id":5858,"body":"<p>Recently I wonder is there something wrong with me or is it just a natural thing, I have got bored of lots of things which all used to make me feel so excited or happy just think about it: music, news, people, shopping, my volunteer works, even reading books. It’s freaking me out thinking what would happen to me if nothing could lift up my mood, nothing could make me so excited that I felt as if I could not stop jumping around.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c61616c0bea011e6a2a477e016875c91.jpg\"></p><p><br></p><p>But after all, I still get all of those things when I’m planning for an upcoming trip. A trip I’ve been working so hard for. To get to the places I always wanted to be. I already have a picture in my head new people to talk to, new coffee shops to visit, new food to try and new memories to remember. I don’t think I’m an avid traveler or a wanderlust but I still love travelling though. I love seeing new places. That is one of very few times I happen to sincerely love the world &nbsp;a little bit more. I have to admit the feeling that I am nobody in this magnificent world is somehow a great feeling. I often feel that way when I look up at the sky, see all those stars and feel like a sand in this enormous universe but now it’s not enough for me. I need to feel it when I’m travelling. I sometimes dunno how to explain this urge. I just know that what I need.</p><p>It was a gloomy, stormy day when I was on the trip to Hue. &nbsp;Getting off the train, raindrops were hitting my face as the gusty wind was howling. The weather was so bad that I could barely see anything. People might say “Poor this girl, she might come here for the first time and this is all she can see.” But actually I saw not quite a lot but a few much more interesting things. Things that made me addicted to seeing new places. I did feel the tranquility people always talk about when they talk about Hue immediately the seconds I got off the taxi and saw the Hostel I stayed for one day before heading off to Da Nang the next day. And in that place, sitting in a coffee shop, reading Murakami’s Underground, looking out in the street and feeling the rain is the greatest feeling in the world. I always do crazy things on the road and when I say crazy it’s not social-media-stupid-crazy thing. &nbsp;I even got a chance to talk with a girl from the US named Christie. We all know that if we had more time to spend with each other, we would have become best friends and I’m not bragging. We only had time to talked more than half an hour, I did gave her my FB name but somehow I hope she won’t find me. Because it’s one of the things I consider one unique thing about travelling.</p><p>I read somewhere a proverb in Japanese, “Ichi go Ichi e,” which means, in life, there’s usually just one occasion for you to see something, to meet someone. And that is the good and the chilling things about travelling. It’s likely that you will see this person, this place only once in your life. It’s not mundane. It’s something new and never-coming-back.</p><p>I know not everyone needs to travel, or to be more precise to what I wanna say, to go somewhere far from where they’re from. Travel here to me is not vacation. There is a word in German for this feeling which is FERNWEH, means A longing for far-off places. To me it’s an incurable disease. I think I got it when I was a kid. I used to live far away from what I used to know since I was just 5. Always need to learn how to adapt with new stuff, new people, new environment. I cannot stay still in one place for so long. And I always have this disease inside of me. I need to get away to have a chance to come back to the place I used to spend much time there again, just to learn how to fall in love with it when I’m back again or to deeply understand why I’m so in love with that place in the first place. I know it’s hard to explain. It’s crazy. But this is almost like the kind of feeling when I left Hanoi for a few days and then came back. I know for sure now why Hanoi will always be a part of me wherever I go.</p><p>And I’m not saying all this stuff to prove how great travelling is or how brave I am or stuff like that. No. Believe me I’m not that kind of brave people who always dare to make big changes in their lives all the time. Sometimes I need people to come and take me out of the muddy hole I stuck in. Some have stayed with me until now and some already left. And I became the person I am today, always yearning for new horizons to discover.I think everyone needs something they will always wish for, something they are addicted to, and the more they have it, the more they want it. For some it’s travelling, for others it might be science, technology,.... or even smt like smoking or sex. It depends on each person. For me, it is the chance to live in different places, to see new things, to meet new people all the time. Always moving.</p><p>And I know it has side effects but to me it’s gonna fade off quickly and besides it’s the chance for me to grow. I’m just like every people who happened to become hooked on a thing in their life. A person who can’t stop her obsession.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-12-10T06:21:07.674Z","creator_id":2539,"down_point":0,"tags":null,"title":"The Road. I'm On.","up_point":17}