{"_id":8312,"title":"Nguồn gốc nhân vật #9: The Amazing Spiderman","body":"<h3 style=\"text-align: justify;\">Chắn hẳn ai cũng biết câu chuyện của chàng nerd bị nhện cắn và trở thành anh hùng của New York như thế nào. Tuy nhiên đó không phải là tất cả. Là một nhân vật được phát hành hơn 50 năm dưới tay Marvel Comics, còn rất nhiều điều chúng ta chưa biết về Peter Parker. Anh bạn hàng xóm thân thiện. Và trong bài viết này, chúng ta sẽ cùng khám phá những điểm nhấn trong cuộc đời anh kể từ khi được tạo ra bởi Stan-Lee năm 1962.</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38a2b6e0609911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Nguồn gốc - lịch sử phát hành</h1><div style=\"text-align: center;\"><strong>1. Amazing Fantasy #15 - 1962</strong></div><div><figure class=\"alignleft\"><img src=\"http://vignette4.wikia.nocookie.net/marveldatabase/images/9/9f/Amazing_Fantasy_Vol_1_15_Russian.jpg/revision/latest?cb=20091126063236\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Được giới thiệu trong Amazing Fantasy số thứ 15 năm 1962, là một nerd chính hiệu và thường xuyên bị bắt nạt ở trường, Peter Parker sống với họ hàng của mình - dì May và bác Ben. Và trong một lần đi tham quan bảo tàng khoa học, cuộc đời của Peter đã bị đảo lộn khi cậu bị cắn bởi một con nhện nhiễm phóng xạ.</div><div style=\"text-align: justify;\">Sau đó, khi về nhà, Peter nhận ra mình có những khả năng kì lạ. Giác quan thứ 6 cho phép cậu nhận thấy được sự nguy hiểm quanh mình và đặc biệt là cậu có thể leo được lên tường. Đồng thời, cậu cũng thấy một tờ rơi quảng bá về sự kiện đấu vật sắp tới: Bất cứ ai tồn tại được trong vòng đấu với Crusher Hogan quá 3’ sẽ nhận được phần thưởng 100$. Nhận thấy cơ hội của mình, chàng trai trẻ tham gia sự kiện và khám phá thêm nhiều sức mạnh ở bản thân. Peter không những dẻo dai, nhanh nhẹn mà còn siêu khỏe và nhờ lợi thế này, cậu đã đánh bại Hogan một cách dễ dàng.</div><div style=\"text-align: justify;\">Trở về nhà, Peter liền chế tạo ra một bộ máy bắn tơ và tự chế ra một bộ trang phục đỏ xanh cho mình, và từ đây Spiderman ra đời. Tuy nhiên, mục tiêu ban đầu của Peter không phải là chống lại tội phạm và trở thành anh hùng của New York. Như bao thiếu niên tuổi teen khác, điều đầu tiên ta muốn là sự nổi tiếng và tiền tài.</div><div style=\"text-align: justify;\">Ý tưởng của Peter lúc đó khá giống với Jacky Chan ngày nay, một diễn viên phim hành động không cần kĩ xảo và vô cùng nhanh nhẹn, ảo diệu trong di chuyển. Câu chuyện sẽ chẳng có gì đặc biệt nếu như không vì Peter để một tên trộm thoát khỏi tay cảnh sát ngay sau buổi diễn đầu tiên của mình.&nbsp;</div><div style=\"text-align: justify;\">Khi tên tuổi Spiderman bắt đầu đi lên, Peter trở về nhà và bị sốc khi nhận được tin bác Ben đã bị bắn chết bởi một tên trộm. Mặc bộ đồ Spiderman, chàng trai đang phẫn nộ lao ra thành phố truy lùng kẻ đã sát hại người bác của mình. Nhưng cay đắng thay, khi tìm được tên tội phạm, Peter nhận ra hắn chính là kẻ mình đã để xổng vào buổi diễn đầu tiên của mình. Vô tình gây nên cái chết của bác Ben, Peter nhận được bài học đầu tiên về việc trưởng thành - “Quyền lực càng lớn thì trách nhiệm càng cao”</div><div style=\"text-align: justify;\">Và từ đó trở đi, Spiderman cống hiến toàn bộ những gì mình có để chống lại tội phạm và thực thi pháp luật.</div><div><figure class=\"fullscreen\"><img src=\"http://i3.kym-cdn.com/photos/images/original/000/934/580/47a.jpg\" alt=\"Kết quả hình ảnh cho Amazing Fantasy #15 - 1962\"></figure></div><hr><div style=\"text-align: center;\"><strong>2. The Amazing Spiderman - 1963&nbsp;</strong></div><div style=\"text-align: justify;\">Sau khi được giới thiệu, Spiderman ngay lập tức nhận được sự ủng hộ từ phía khán giả mặc dù ban đầu không ai ủng hộ Stan-Lee khi sáng tạo ra một anh hùng dựa trên một con nhện. Từ thành công đó, Peter được chuyển sang một bộ truyện riêng dành cho mình mang tên - The Amazing Spiderman.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5757f190609e11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bộ truyện The Amazing Spiderman tập trung vào cuộc đời Peter sau cái chết của bác Ben, khi cậu trưởng thành dần cùng người đọc. Chúng ta được thấy Peter đỗ trường cấp 3, vào Đại Học, đi làm ở tòa soạn Daily Bugle và dính vào chuyện tình éo le với những cô bạn gái xinh đẹp quanh mình.&nbsp;</div><div style=\"text-align: justify;\">Đây là bộ truyện khá thành công khi cho người đọc thấy được sự hình thành của Thánh Nhọ. Mỗi khi mọi thứ tưởng chừng như đang ổn định thì đắng cay lại đến với Peter. Chống lại hàng tá đối thủ, Spiderman cuối cùng cũng gặp kẻ thù không đội trời chung với mình - Green Goblin.</div><div style=\"text-align: justify;\">1971, Green Goblin - Norman Osborn trong một lần tỉ thí với Spiderman đã cố tình sát hại Gwen Stacy - bạn gái của Peter lúc bấy giờ. Và cũng như cái chết của bác Ben, Peter đã vô tình gây ra cái chết của cô. Khi tên quá thú màu xanh ném Gwen xuống từ độ cao lớn, Spiderman đã cố tóm cô lại bằng tơ nhện. Tuy nhiên lực phản hồi từ cú ném và độ căng của dây tơ gây ra đã bẻ gãy cổ của cô gái tóc vàng xinh đẹp này.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"http://thestake.org/wp-content/uploads/2015/03/the-night-gwen-stacy-died.jpg\"></figure></div><div style=\"text-align: justify;\">Cái chết của Gwen không chỉ gây ra một cú shock với Peter, nó còn làm cho toàn bộ nền công nghiệp truyện tranh lúc bấy giờ thay đổi. Các tác giả nhận ra truyện tranh không bắt buộc phải kể ra những câu chuyện vui tươi nhiều màu mà còn có thể đem đến những đau khổ và đắng cay để phản ánh xã hội. Vô hình chung, Spiderman đã đưa thế giới đến với Kỉ Nguyên Đồng của truyện tranh, dẫn đến Kỉ Nguyên Đen Tối khi hầu hết các đầu truyện của cả Marvel lẫn DC đều tập trung nhiều hơn vào những góc khuất của xã hội. Một ví dụ nổi tiếng là việc Roy Harper - Red Arrow (DC Comics) trở thành một kẻ nghiện ma túy, phản ánh xã hội nghiệp ngập lúc đó.</div><hr><div style=\"text-align: center;\"><strong>3. The Clone Saga - 1994-1996</strong></div><div><figure class=\"fullscreen\"><img src=\"https://static.comicvine.com/uploads/original/1/15776/629973-clones1.jpg\"></figure></div><div style=\"text-align: justify;\">Clone Saga là một câu chuyện dài kể về những nhân bản vô tính của Peter Parker. Mặc dù được sinh ra là một trong những cốt truyện rắc rói, khó hiểu và được cho là dở nhất của Marvel, Clone Saga cũng đem lại cho người đọc những nhân vật khá thú vị và một chút sự thật về Peter Parker.</div><div style=\"text-align: justify;\">Trong Clone Saga, chúng ta được giới thiệu với Ben Reilly, một bản sao của Peter. Câu chuyện về Ben khá thú vị khi chúng ta được thấy Peter bỏ sự nghiệp anh hùng của mình và để Ben tiếp nhận bộ trang phục Spiderman. Và từ đây Scarlet Spider ra đời.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/11113/111139405/3600018-scarlet_spider_by_alia_the_white.jpg\" alt=\"Kết quả hình ảnh cho scarlet spider\"></figure></div><div style=\"text-align: justify;\">Có nhiều ý kiến cho rằng sự ra đời của Scarlet Spider đến từ khi Ben bắt đầu xuất hiện với bộ trang phục riêng của mình và đấu trực tiếp với Peter để dành lấy nhân cách Peter Parker. Và đương nhiên quan điểm này cũng không hề sai.</div><div style=\"text-align: justify;\">Điểm đặc biệt trong Clone Saga là những phần truyện sau dần hé lộ sự thật về Peter Parker. Chúng ta khám phá ra là Peter không phải là bản gốc, Ben Reilly mới thực sự là đứa con của Richard Parker và Mary Parker. Điều đó nghĩa là Peter chỉ là một bản sao và bao lâu nay chúng ta đều không biết điều đó. Tất nhiên chi tiết này sau đó đã được thay đổi và một lần nữa, Peter Parker lại là Spiderman duy nhất.</div><div style=\"text-align: justify;\">Clone Saga cũng đồng thời giới thiệu bản sao khác của Peter có tên là Kaine Parker. Kaine cũng có những năng lực Spiderman như Peter và Ben, tuy nhiên anh có nhiều khả năng đặc biệt hơn như móng vuốt nhện từ dưới bàn tay và khả năng bắn tơ sinh học cộng thêm kĩ năng điểm huyệt đặc biệt - Mark of Kaine. Sau cái chết của Ben Reilly cuối Clone Saga, Kaine tiếp nhận bộ trang phục người nhện mới và trở thành Scarlet Spider thứ 2.</div><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/8/80103/2509395-02db0e35f5178175432603725dd3094a.jpg\" alt=\"Kết quả hình ảnh cho scarlet spider kaine\"></figure></div><hr><div style=\"text-align: center;\"><strong>4. Untold Tales of Spiderman #-1 - 1995-1997</strong></div><div><figure class=\"aligncenter\"><img src=\"http://vignette3.wikia.nocookie.net/marveldatabase/images/d/dc/Untold_Tales_of_Spider-Man_Vol_1_-1.jpg/revision/latest?cb=20051107182344\"></figure></div><div style=\"text-align: justify;\">Trong câu chuyện này, lịch sử của Spiderman lại được đưa ra bàn lại và chúng ta được thấy sự thật về cái chết của cha mẹ Peter.&nbsp;</div><div style=\"text-align: justify;\">Cha mẹ của Peter là Richard Parker và Mary Parker, cả 2 đều là gián điệp của Nick Fury và làm việc cho S.H.I.E.L.D. Tuy nhiên trong một nhiệm vụ, họ đã qua đời và để lại Peter cho dì May nhận nuôi cùng bác Ben.&nbsp;</div><hr><div style=\"text-align: center;\"><strong>5. The Superior Spiderman - 2013</strong></div><div><figure class=\"aligncenter\"><img src=\"https://www.paninishop.de/static/artbilder/jpg/SPIDERMAN1VARIANTCOVER_auf777Ex.limitiertesVariantHeft_866.jpg\"></figure></div><div style=\"text-align: justify;\">Trong đầu truyện mới này, Marvel cho chúng ta thấy một viễn cảnh đặc biệt khi Spiderman của chúng ta thực chất lại là Doctor Octopus.<br>Trong câu chuyện này, Doctor Octopus đã già và cận kề cái chết. Trước khi ra đi, hắn bày ra một kế hoạch đặc biệt để kết liễu Spiderman mãi mãi. Ý tưởng của hắn chính là hoán đổi thân thể của mình với Peter. Kết quả là chúng ta có được một Spiderman mới, một Spiderman “thượng đẳng” hơn, một Spiderman của Doctor Octopus.&nbsp;</div><div style=\"text-align: justify;\">Được coi là một trong những bộ truyện gây nhiều tranh cãi nhất, Superior Spiderman cho chúng ta một hành trình trải nghiệm của Octopus - một kẻ xấu - dần hoàn lương khi sống trong cuộc đời của một anh hùng. Câu chuyện kéo dài 31 tập và đem lại một cái kết có hậu cho cả Peter lẫn Doctor Octopus khi chàng trai trẻ lại trở lại làm Spiderman và Octavius nhận ra giá trị cao thượng trong mình.&nbsp;</div><hr><div style=\"text-align: center;\"><strong>6. All New All Different Marvel - The Amazing Spiderman.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/marveldatabase/images/e/e9/Amazing_Spider-Man_Vol_4_1.jpg/revision/latest?cb=20151002005937\"></figure></div><div style=\"text-align: justify;\">Có lẽ thời gian gần đây không thực sự là thời điểm vàng cho Marvel Comics. Sau những thành công trên màn ảnh rộng với bộ sản phẩm lừng lẫy có tên Avengers của Marvel Studios là sự đi xuống và nghèo nàn ý tưởng đến từ phía Marvel Comics. Trong sự đi xuống này, chúng ta lần nữa được thấy một sự thay đổi khá lớn trong cuộc đời Peter. Từ một chàng nerd nhà nghèo trở thành một nhà tỉ phú nắm trong tay công ty nghiên cứu khoa học tỉ đô, Peter đổi đời và trở thành hình tượng Tony Stark mới trong mắt người đọc.</div><hr><h1 style=\"text-align: center;\">II. Các mối quan hệ</h1><div style=\"text-align: center;\"><strong>1. Bạn bè</strong></div><div style=\"text-align: justify;\">Là một trong những nhân vật được yêu quý nhất không chỉ vởi fan mà còn từ những người bên cạnh, Peter Parker có một đội ngũ đồng đội khá nồng hậu. Đầu tiên phải kể đến gia đình của chàng nerd đáng yêu này.</div><div style=\"text-align: justify;\">Dì May là người quan trọng nhất trong cuộc đời Peter. Vừa là mẹ, vừa là người bảo hộ, dì May không chỉ dạy Peter làm người, vượt qua các khó khăn mà còn là chỗ dựa vững chắc cho cậu mỗi khi cần đến. Trong comic nhiều lần bà cô này đã bị đe dọa và thậm chí đã qua đời, nhưng sau đó Pete đã giao kèo với quỷ Mephisto để hồi sinh cho dì.</div><div><figure class=\"fullscreen\"><img src=\"https://bwmedia.files.wordpress.com/2011/03/marvel-adv-spider-man-v2-11-best-scene.jpg\" alt=\"Kết quả hình ảnh cho aunt may\"></figure></div><div style=\"text-align: justify;\">Bên cạnh Tony Stark, người nhện cũng là một chàng trai thơm tiếng và có một dàn bạn gái trải dài trong đời học sinh đến khi làm sinh viên và khi đi làm. Có thể nói Peter cũng là một playboy và dàn bạn gái của Peter bao gồm: <strong>MJ - Mary Jane Watson, Gwen Stacy, Black Cat - Felicia Hardy, Shadowcat - Kitty Pride, Silk - Cindy Moon, Silver Saber, Rogue, Betty Brant, Carlie Cooper, Emma Frost, Michelle Gonzales, Anna Maria Marconi</strong> (bạn gái khi là Doctor Octopus)....và danh sách vẫn còn có thể kéo dài thêm được. Nếu bạn chưa có bạn gái và nghĩ Peter chỉ là một tên nerd kính cận mặt mụn thì xin chia buồn với bạn.</div><div><figure class=\"aligncover\"><img src=\"https://images-cdn.9gag.com/photo/aXqMG99_700b.jpg\" alt=\"Kết quả hình ảnh cho peter parker's girlfriends in order\"></figure></div><div style=\"text-align: justify;\">Ngoài ra, Peter cũng có mối quan hệ khá tốt với nhiều anh hùng khác và được làm thành viên danh giá của Avengers trong nhiều thời kì. Captain America, Thor, Ironman, Hulk và nhiều người khác cũng rất quý chàng người nhện lắm miệng này.&nbsp;</div><div style=\"text-align: justify;\">Một nhân vật đặc biệt nữa trong cuộc đời Peter có thể nói đến là J.J.J.J - John Jonah Jamerson. Jr, ông chủ tòa soạn Daily Bugle. Không hẳn là một kẻ xấu, John chỉ khiến Spiderman luôn có mặt xấu trên các trang báo của mình nhưng đó cũng đồng thời là một động lực vô hình khiến Peter luôn cố gắng nhiều hơn.&nbsp;</div><div style=\"text-align: center;\"><strong>2. Kẻ thù</strong></div><div style=\"text-align: justify;\">Peter Parker/Spiderman và Batman có lẽ là 2 nhân vật có bộ kẻ xấu lớn nhất trong toàn bộ các siêu anh hùng. Với anh chàng người nhện thân thiện, chúng ta có những kẻ thù cực kì nổi tiếng như:</div><div><figure class=\"alignleft\"><img src=\"https://vignette3.wikia.nocookie.net/marvelcrossroads/images/8/82/Green_goblin.jpg/revision/latest?cb=20140401162649\" alt=\"Kết quả hình ảnh cho green goblin comic\"></figure></div><div style=\"text-align: justify;\"><strong>Green Goblin:</strong> Nếu như Batman có Joker, Flash có Reverse Flash thì Spiderman có Green Goblin. Là kẻ gây ra cái chết của Gwen Stacy, đe dọa sự sống của dì May và là kẻ đã khiến cuộc đời Peter luôn đau khổ, Norman Osborn là kẻ xấu hàng đầu và là luôn là kẻ thù lớn nhất với Peter Parker.&nbsp;</div><div style=\"text-align: justify;\">Để thấy được sự ác độc của hắn, hãy nhớ rằng Norman đã khiến Gwen Stacy có thai và sinh thành một cặp song sinh rồi giết cô bằng cách ném xuống sông.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div><figure class=\"alignright\"><img src=\"http://www.writeups.org/wp-content/uploads/Doctor-Octopus-Marvel-Comics-Octavius-Spider-Man-e.jpg\" alt=\"Kết quả hình ảnh cho doc ock comic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Doctor Octopus:</strong></div><div style=\"text-align: justify;\">Một thiên tài khoa học và là một người khá đặc biệt với Peter. Hầu hết thời gian đều ngồi sau cánh gà và điều khiển các con rối để chống lại Spiderman, Octo Octavius cuối cùng cũng có cái kết đẹp cho mình ở cuối “Superior Spiderman #31” và trở thành một trong những kẻ thù đặc biệt nhất với Peter Parker.</div><div style=\"text-align: justify;\">Doctor Octopus không chỉ là một kẻ thù, kẻ xấu, hắn còn là một người bạn thân, một tri kỉ đối với Peter (sau Superior Spiderman).</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ngoài ra, Spiderman còn có vô cùng nhiều những đối thủ khác như: <strong>Scorpion, Rhino, Electro, Kraven, Sandman, Carnage, Venom, Kingpin, Lizard, Shocker, Hydroman, Morbius, Vulture, Mysterio, HobGoblin, Double Ganger, Tombstone, The Jackle...</strong>và danh sách vẫn còn rất rất nhiều và đó là còn chưa kể đến những kẻ xấu liên hệ với các anh hùng khác.&nbsp;</div><hr><h1 style=\"text-align: center;\">III. Sức mạnh và điểm yếu:</h1><div style=\"text-align: center;\"><strong>1. Sức mạnh</strong></div><div style=\"text-align: justify;\">Spiderman có thể là một chàng trai trẻ nhưng sức mạnh của cậu thì có thể sánh ngang với những đối thủ kì cựu nhất trong vũ trụ Marvel. Những điều mà anh hàng xóm thân thiện này có thể làm được bao gồm:</div><ul><li dir=\"ltr\" style=\"text-align: justify;\">Siêu cường, sức mạnh vật lý của Spiderman chỉ đứng sau những bức tường kinh khủng như Hulk, Thor, The Thing, Jugernaut và Colosus.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Siêu phản xạ, giác quan thứ 6 - Spidersence của Pete cho phép cậu có khả năng phản xạ cực nhanh trước tình huống. Thậm chí còn có thể tiên đoán được những đòn đánh mà đối thủ còn chưa kịp tung ra.</li><li dir=\"ltr\" style=\"text-align: justify;\">Siêu bền và dẻo dai, tốc độ và khả năng di chuyển của Spiderman khiến kẻ thù khó mà bắt được khi giao chiến. Đó là chưa kể tới sức bền rất tốt của cậu, bất cứ kẻ nào muốn đấu đến khi Spiderman mệt lả đều phải chuẩn bị rất kĩ mới có thể làm được điều đó.</li><li dir=\"ltr\" style=\"text-align: justify;\">Khả năng bám dính mọi vật.</li><li dir=\"ltr\" style=\"text-align: justify;\">Siêu thông minh, Peter thực chất là một thiên tài trẻ tuổi và có IQ xứng tầm với những người thông minh nhất địa cầu (Tony Stark, Reed Richard, Black Panther…)</li><li dir=\"ltr\" style=\"text-align: justify;\">Có một trường phái võ thuật riêng, Peter từng được huấn luyện vx thuật bởi những bậc thầy cận chiến trong vũ trụ Marvel như Shang Shi, Iron Fist, Dare Devil.... Sau này khi đã thành thục được các bài học đó, cậu tự phát triển ra lối đánh riêng cho mình có tên Way of the Spider.</li></ul><div style=\"text-align: justify;\">Bên cạnh đó, Spiderman cũng có rất nhiều khả năng khác và đang dần được bộc lộ theo thời gian.&nbsp;</div><div style=\"text-align: center;\"><strong>2. Điểm yếu:</strong></div><div style=\"text-align: justify;\">Spidersense là vũ khí mạnh nhất của Peter, nhưng nó cũng là điểm yếu khá lớn. Vì phải dựa vào nó khá nhiều trong cận chiến, chỉ cần gặp kẻ có thể chống lại nó, Peter sẽ gặp khó khăn khá lớn. Giác quan thứ 6 của anh có thể bị ngăn chặn bởi nhiều cách khác nhau như sử dụng kĩ thuật Telepathy cao cấp. Những người như Professor X, Emma Frost hay Jean Grey đều có thể khiến Spiderman nằm sấp trước khi kịp giơ tay lên bắn tơ.</div><div><figure class=\"alignleft\"><img src=\"http://vignette2.wikia.nocookie.net/marvelcrossroads/images/d/de/Cerebro5.jpg/revision/latest?cb=20130331191413\" alt=\"Kết quả hình ảnh cho professor x\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngoài ra còn một số kẻ có khả năng kháng lại Spidersense cũng có thể hoàn toàn khống chế Peter. Những kẻ này có thể là các người nhện khác - Ben Reilly, Kaine Parker, Miles Morales… Hoặc họ cũng có thể là những người sở hữu các Symbiote như Venom (Flash Thompson, Eddie Brock), Anti-Venom, Carnage và Hybrid…</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bên cạnh đó, sức mạnh của Peter chủ yếu phụ thuộc vào sự tiếp cận và khả năng cận chiến. Một kẻ có khả năng tiêu khiển vật chất xung quanh như Magneto, Jean Grey… sẽ rất an toàn trước các đòn đánh của Spiderman.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Spiderman cũng không thực sự là một đối thủ tầm cỡ. Với những nhân vật có sức mạnh lớn hơn như các Mutant cấp Omega trở lên, Spiderman hoàn toàn lép vế và sẽ dễ dàng bị đánh bại. Ví dụ: Mathew Malloy có thể khiến Peter biến mất khỏi sự tồn tại và đó sẽ là cuộc chiến chưa đầy 1 tích tắc.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/original/11118/111184849/4745525-uncanny+x-men+_+26+%283%29%5B1%5D.jpg\" alt=\"Kết quả hình ảnh cho Matthew Malloy\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mathew Malloy&nbsp;- Beyond Omega level mutant</figcaption></figure></div><hr><h1 style=\"text-align: center;\">IV. Giới thiệu các đầu truyện:</h1><div style=\"text-align: justify;\">Nếu bạn mới tìm đọc về Comic, các câu chuyện sau đều khá ổn để bắt đầu với Spiderman</div><div style=\"text-align: center;\"><strong>Death of Gwen Stacy&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://d1466nnw0ex81e.cloudfront.net/n_iv/600/603877.jpg\" alt=\"Kết quả hình ảnh cho Death of Gwen Stacy\"><div style=\"text-align: center;\"><strong><br></strong></div><div style=\"text-align: center;\"><strong>Superior Spiderman&nbsp;</strong></div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://dailypop.files.wordpress.com/2013/01/superior_spider-man_-1_lscc_variant.jpg\" alt=\"Kết quả hình ảnh cho Superior Spider Man #1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><strong>Nothing can stop the Juggernaut&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"http://i.ebayimg.com/00/s/ODg5WDYwNQ==/z/xmEAAOSwEeFU2yir/$_32.JPG\" alt=\"Kết quả hình ảnh cho Nothing can stop the Juggernaut\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">Và cuối cùng, như thường lệ, chúng ta lại hái bưởi:</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/85/86/75/858675544c6bb9c58d96617acebe7e3e.jpg\" alt=\"Kết quả hình ảnh cho spiderman girls\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Các bài viết khác:</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/5-Funfacts-co-the-ban-se-thich-ve-Wonder-Woman-6eu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 Funfacts có thể bạn sẽ thích về Wonder Woman</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/5-Funfacts-co-the-ban-se-thich-ve-Wonder-Woman-6eu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8632209060a211e7be8d59a5a1121573.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Vien-Soul-Stone-dang-o-dau-trong-MCU-6dx\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Viên Soul Stone đang ở đâu trong MCU?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Vien-Soul-Stone-dang-o-dau-trong-MCU-6dx\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88d94bc060a211e7be8d59a5a1121573.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-7-Koriandr-Starfire-5wn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #8: Koriand'r - Starfire</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-7-Koriandr-Starfire-5wn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c2e914060a211e7be8d59a5a1121573.jpg);\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-07-04T10:22:46.415Z","down_point":0,"up_point":14,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"},{"_id":"595b6c7602e7885052696aad","name":"ORIGIN"}]}