{"_id":21419,"tags":[],"up_point":19,"down_point":2,"title":"LỢI ÍCH CỦA VIỆC QUẢN LÝ THỜI GIAN (Time management)...","body":"<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14ee0bf0881011e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã bao giờ bạn cảm thấy một ngày 24 giờ với bạn là không đủ. Bạn cảm thấy thời gian thì cứ trôi qua vùn vụt mà bản thân lại không bao giờ cảm thấy đủ cho những việc mình cần làm trong một ngày. Bạn muốn nhiều hơn thế, nhưng thực sự cho dù thời gian một ngày có được tăng lên gấp đôi thì kết quả công việc của bạn cũng sẽ chẳng thay đổi là bao, vẫn cảm thấy là không đủ. Đơn giản vì thời gian không bao giờ là đủ đối với người không có kế hoạch quản lý thời gian và lên kế hoạch chi tiết cho những việc mình cần làm trong một ngày. Người thông minh, tỉ mỉ biết mình sẽ làm những việc gì, việc gì là bắt buộc, việc gì là sở thích và không bắt buộc. Do đó 24h đối với họ là quá đủ cho một ngày hiệu quả.</div><div>Chính bản thân của mình cũng đã rơi vào cái bẫy của tư tưởng rằng mình có thời gian, mình sẽ làm sau. Nghe có vẻ quen thuộc nhỉ. Này nhá, một ngày của mình trước kia đã như thế nào, là buổi sáng thức dậy vào lúc nắng đã lên chói chang, rồi vẫn dính chặt với cái giường yêu dấu chỉ để lướt facebook hay xem video một cách vô ích. Khi cảm thấy đã hơi trễ thì quyết định xuống giường, đi đánh răng rửa mặt và kiếm gì đó bỏ bụng cho đỡ đói. Khi đó đã tầm 10h hơn, chà.. lúc này thời gian sao mà đủ cho việc học hành cơ chứ, thôi thì đi chợ chuẩn bị cái gì cho bữa trưa đã, bài tập coi như cứ để cho chiều với tối vậy, mình còn nhiều thời gian mà. Và thế là lại tự hứa với bản thân là mình sẽ chăm chỉ ngồi vào bàn học từ 1h đến 5h và từ 7h đến 10h để bù cho khoảng thời gian lười biếng khi sáng. Tâm thế thì hừng hực và cứ đinh ninh, tự tin rằng mình sẽ làm được, mình sẽ phấn đấu là con ngoan trò giỏi :))). Cuối cùng rồi thế nào, cũng là lười nhát, nằm ườn trên giường với cái điện thoại, hóng chuyện nào là chị này ăn trộm đồ chị kia, rồi chị kia chửi chị này, nào là đủ mọi chuyện trên thế gian này không qua khỏi tầm quan sát của mình (mình thật cừ haha...). Khi đồng hồ đã điểm hơn 12h, cảm thấy cũng đã trễ thôi thì tạm gác điện thoại qua bên, mình đi chuẩn bị cho bữa trưa. Và thế là ăn trưa xong cũng đã tầm 1h. Hả!!! một giờ rồi ư, tới giờ mình phải thực hiện những gì mình đã hứa khi sáng rồi nhưng mà buồn ngủ quá... Thôi kệ, và thế là mình tặc lưỡi bỏ qua cái lời hứa trở thành con ngoan trò giỏi kia, mình lại trở về với cái giường thân yêu. Thêm một lần nữa trong đầu mình lại hiện lên suy nghĩ \"mình chỉ chợp mắt 30 phút thôi, chỉ 30 phút thôi rồi mình sẽ dậy học bài hihi\". Thế là mình vớ lấy cái điện thoại và hẹn đúng 1h30 và vui vẻ nghỉ ngơi nào, nhưng mà khổ nỗi, chắc gì nằm xuống là đã ngủ ngay, mình lại nghịch cái điện thoại để xem phim, nghe nhạc cho dễ ngủ cho tới khi chuông báo thức đã reo trong khi mình đã ngủ tí nào đâu. Haizz, nhưng khổ nỗi đây mới là lúc mình buồn ngủ :(((. Rồi một lần nữa mình mặc kệ tất cả, cứ việc ngủ đã. Khi tỉnh dậy thì cũng đã hơn 4h, mình bật dậy trong sự lo sợ, hối hận vì sáng giờ mình chưa làm được cái gì đã trong khi thời gian không phải là không có. Mình lại là một người thích thể dục thể thao nữa, nên tầm 4h30 là mình sẽ có mặt tại phòng gym (chắc để có sức khỏe bảo vệ tổ quốc nhỉ hihi). Và thế là thay áo quần, chuẩn bị và lên đường đến phòng tập, sau một giờ luyện tập vất vả thì mình cũng có mặt ở nhà lúc 6h (30 phút cho khởi động tại phòng gym nhá), tắm rửa rồi ăn tối, nghỉ ngơi một tí cũng đã 7h hơn. Okay, bây giờ học thôi nào, không thể trì hoãn nữa. Ây, nhưng đời đâu như ta dự tính, cộng thêm cái bản tính lười nhát của bản thân nữa, mình lại một lần nữa không thể giữ lời hứa chỉ vì tin nhắn của bạn bè \"Lim đi cf ko?\" :))). Bạn bè là quan trọng phải không nào, thực ra chỉ là cái lời biện hộ cho sự lười nhát của bản thân thì có :))), thôi thì cũng tắm rửa sạch sẽ thơm tho rồi, chỉ cần diện ngay bộ áo quần mình thấy ổn và thế là mình lại chạy xe tới quán cafe bỏ lại tụi em bài tập ơi ới phía sau \"<em><strong>anh ơi giải em đi, anh&nbsp;ơi quất em đi</strong></em>\" (Có lẽ tụi nó tha thiết như vậy :v). Mà thôi, kệ tụi em, anh đi giải ngố trước đã hihi. Và ngày nào cũng như thế, vẫn trôi qua như vậy và vẫn một cảm giác hối hận vì mình đã luôn trì hoãn, và rồi lúc khi đêm về là lúc bản thân hừng hực khí thế thay đổi và bạn biết rồi đó, thức khuya là điều không thể tránh. Và cứ như vậy, vòng lặp cứ tới lui không biết bao lần và trói chặt bản thân vào sự trì hoãn vô thời hạn, là dậy trễ rồi lười biếng, buông thả rồi lại ngủ muộn. Cứ thế lặp đi lặp lại.</div><div>Sau một ngày mình đọc được cuốn sách <strong>\"tuổi trẻ không trì hoãn\"</strong>, sao lại thấy nhân vật Hồ Tiểu Lãn lại giống mình đến lạ kỳ như vậy nhỉ, à mà không hẳn là chỉ riêng mình mà rất nhiều bạn trẻ ngoài kia cũng đang trong một tình trạng như nhau. Đã đến lúc phải thay đổi thôi, và thế là mình bắt tay vào công cuộc đánh bay bệnh trì hoãn bằng cách quản lý thời gian của bản thân chặt chẽ hơn.</div><div>Không biết bạn có nhận ra một trong những cái điểm chết người khiến chúng ta không đủ thời gian đó là để thời gian chết trôi qua một cách vô ích. Ví dụ như khoảng thời gian từ lúc thức dậy đến lúc đi ăn sáng là mình có 2h, thời gian lúc ăn xong đến lúc chuẩn bị bữa trưa là 2h, và rất nhiều thời gian khác nữa mình không biết cách tận dụng. Có lẽ bản thân đã mắc bệnh trì hoãn hơi bị nặng rồi.</div><div>Sau một tuần mình bắt đầu viết <strong>TO-DO List</strong> thì cuộc sống của mình đã hoàn toàn thay đổi, mình tận dụng thời gian triệt để hơn, hoàn thành được khối lượng công việc lớn hơn và quan trọng là cảm thấy hài lòng với bản thân hơn trước rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a445fc0881011e9929a91f147292af9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi ngày hãy dành ra cho mình chỉ 5 phút để suy nghĩ và viết ra <strong>những việc mình sẽ làm</strong>. Nhiều bạn mắc phải cái bệnh gọi là hưng phấn khi mà cứ viết ra qua nhiều việc mà không nhắm bản thân mình có kham nổi không. Hãy chắc là những việc bạn viết ra thực sự quan trọng nhá, đừng có viết những việc như đánh răng, hay đi vệ sinh (có làm được thì cũng không ai quan tâm đâu :v). Viết càng nhiều việc mà tới cuối ngày khi kiểm kê lại thì thấy bản thân hoàn thành không hết hoặc còn quá nhiều ô công việc trống chưa tick vào sẽ khiến bạn cảm thấy chán nản và sớm bỏ cuộc đó, chỉ cần 3 công việc bạn cảm thấy quan trọng và cần thiết nhất, chia ra cho 3 buổi trong ngày. Việc có thời gian để tập trung vào một việc tốt hơn nhiều so với việc làm quá nhiều tác vụ trong một thời gian ngắn (ngoại trừ những bạn đã quá quen với việc này nhá).&nbsp;</div><div>Thêm vào đó, mỗi cuối trang To-do list, hãy tìm cho mình một câu <strong>quote</strong> hay nhé. Tuy ngắn nhưng nó sẽ đem lại cho bạn rất nhiều động lực để hoàn thành công việc đấy. Thay vì ghi bằng tiếng việt, hãy thử viết những công việc ấy bằng tiếng anh, không quan trọng quá nhiều về ngữ pháp nhưng điều này cũng khá thú vị và cũng có thể khiến bạn có hứng thú hơn trong việc học tiếng anh đấy.</div><div>Hãy chắc rằng bạn có khoảng thời gian nghỉ ngơi giữa các tác vụ nhé, không hẳn phải cố gắng làm hết mọi việc trong một khoảng thời gian liên tục, hiệu quả công việc sẽ không được như mong đợi đâu. Điều tối quan trọng trong việc bắt đầu hình thành cho mình một thói quen mới chính là có giữ được cho mình cảm giác thoải mái nhất trong quá trình hay không.&nbsp;</div><div>Hãy viết ra những mục tiêu cụ thể, chỉ cần là những mục tiêu ngắn hạn như học được 20 từ vựng tiếng anh mới hay là đạt điểm tốt trong bài kiểm tra trên trường. Từ đó bạn sẽ biết việc gì là cần để đạt được mục đích đó. <strong>\"Dục tốc bất đạt\"</strong>, cứ từ từ thôi nhá. Không việc gì phải vội.</div><div>Khi đã dần quen với thói quen mới, khi bản thân đã có thể làm việc hiệu suất hơn, hãy tăng thêm vài tác vụ trong To-do list để đẩy nhanh tiến trình đến thành công nhé.</div><div>Cảm ơn đã đọc, chúc các bạn thành công.</div><div>Ủng hộ mình nếu có lòng nhá STK Vietin bank 106867424143 :))).</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28646,"created_at":"2019-06-06T04:03:00.440Z"}