{"_id":8285,"title":"Có cách nào để thiết kế cuộc đời thú vị hơn?","body":"<div style=\"text-align: justify;\">Theo một mô típ nào đó, hết cấp 3, lần lượt chúng ta bước vào Đại học, cố gắng nỗ lực thật tốt để có tấm bằng đẹp, ra trường, kiếm một công việc ổn định, yêu rồi cưới, sinh con và lần lượt như thế cho đến hết đời. 18 đến 24 tuổi là quãng thời gian học, học ở trường học hoặc học ở bất cứ nơi đâu, ngoài độ tuổi 24, hầu như ai cũng phải tự kiếm cho mình một nghề nào đó ổn định. Tôi nghĩ, liệu có cách nào để khiến cuộc đời mình bớt nhàm chán hơn một chút hay không, có bản thiết kế nào có thể khiến mình mường tượng ra một ngôi nhà trong tương lai không giống ai nhưng vẫn vững chắc và khiến người khác phải thích thú. Tôi sẽ kể cho bạn nghe một câu chuyện, một câu chuyện khiến bản thân thấm thía hơn về ý nghĩa của một thứ mà tôi dành gần 1 thập kỷ để học nhưng vẫn chưa hài lòng.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-hJQluWK3i1I/WVeW0X2PGwI/AAAAAAAAC74/8FdhDopEK-YhacW1KzyxS7ozYa-uoH4sgCLcBGAs/s1600/TrangPsBlog.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thời gian Gap Year là thời gian học hỏi và đấu tranh tinh thần nhiều nhất. Tôi nghĩ, những bạn đã hoặc đang gap year cũng sẽ có những suy nghĩ và trải nghiệm tinh thần không khác bản thân mình là mấy. Trường Đại học sẽ đảm bảo cho tôi một tấm bằng sau 4 năm, trường đời sẽ chẳng cho tôi một tấm bằng nào để người ta công nhận tôi đã nỗ lực và học tập điên cuồng ra sao nhưng tự trong chúng ta, những người gap year sẽ thấy những gì ta trải qua quý giá hơn một giấy công nhận như thế nào. Khoảng thời gian ở Vũng Tàu, tôi chưa bao giờ được tiếp xúc với nhiều expats đến như vậy. Họ đến từ muôn nơi: Nga, Trung Quốc, Mỹ, Úc, Malaysia,... Họ làm nhiều nghề, nhiều ngành, có người đến du lịch một vài tháng rồi lại bay về nước, có người xây biệt thự có nhà đất ở ngay quê hương mình. Tôi nảy ra ý tưởng xây dựng một CLB tiếng Việt, ngoài nhằm mục đích mà bạn có thể nghĩ ra thì còn một mục đích nữa là tôi muốn tiếp xúc nhiều hơn với họ, hiểu hơn về văn hóa đất nước họ và học hỏi họ. Một anh chàng từng làm ở Hollywood bỏ công việc để bay qua Việt Nam dạy tiếng Anh, một giáo sư người Mỹ từng sống ở Việt Nam nhiều năm, một cô người Nga dạy tiếng Anh và biết đến 5 thứ tiếng. Việt Nam là thiên đường của người da trắng, và không chỉ Việt Nam, nhiều quốc gia trên thế giới là thiên đường của người da trắng vì đi đến đâu họ cũng có thể sống, cũng có tiền, cũng được người ta bủa vây \"hello, hi, what is your name?\" Họ có một thế mạnh mà chúng ta không có: đó là tiếng nói của họ, tiếng Anh. Chúng ta học 1 thập kỷ tiếng Anh và nói còn chưa sõi. Chúng ta cày ngày cày đêm cuốn ngữ pháp \"Grammar In Use\" còn khi đứng trước tây, chúng ta chỉ ấp a ấp úng đôi lời, thậm chí có người còn không dám nói, thua hẳn mấy bé sống ở Sapa. Vào đây, tôi nói và nghĩ tiếng Anh nhiều hơn trước đó, bản thân không tự nhận mình nói và viết tốt nhưng có lúc khi nhắn tin với một \"learner\" nào đó trong CLB tiếng Việt, tôi cũng phải suy nghĩ kĩ rồi mới nhấn nút \"enter\". Cái lợi thế của người da trắng là thế. Người ta bảo làm freelance Việt Nam thăng trầm, thăng trầm vì ngôn ngữ đó. Một bài viết tiếng Việt 100k thì bên nước ngoài có thể trả cho bạn gấp 10 lần như vậy. Bác Greg, một thành viên trong CLB tôi bảo rằng: \"There are 3 ways to master English: - Get to America, Get married with an American man or work in English environments.\" Người ta thường nói đến \"giấc mơ Mỹ\", và bạn biết vì sao có câu nói đó rồi đấy.</div><div style=\"text-align: justify;\">Cách thiết kế cuộc đời thú vị hơn là bạn hãy cố gắng ra nước ngoài càng sớm càng tốt. Lúc ngồi nói chuyện với James, anh chàng từng làm việc ở Hollywood, tôi mới bảo: \"It is weird. Many people want to get to America but you want to get out of it.\" Thì bây giờ, tôi nhận ra rằng chẳng có gì vô lý cả, mà nó thực sự có lý đối với họ. Chúng ta thường tìm đến môi trường có lợi cho mình, hoặc tìm đến những nơi cho mình những kiến thức mới mẻ, phục vụ cho con đường tương lai của bản thân. Hàng triệu người vẫn ngày ngày di chuyển từ nước này đến nước nọ. Tôi nhận ra cái giá trị to lớn của việc học ngoại ngữ nó phục vụ nhu cầu tương lai của bản thân như thế nào. Gan - giám đốc điều hành của một công ty có nhiều chi nhánh trên quốc tế trong đó có Việt Nam, trước có tham gia một buổi sinh hoạt của câu lạc bộ tôi, về sau anh liên lạc với tôi ở Zalo và hỏi tôi bằng cách nào để học tiếng Việt. Anh bảo \"I want to communicate with Vietnamese people in their mother tongue someday.\" Điều Gan nói khiến tôi bừng tỉnh.</div><div style=\"text-align: justify;\">Chúng ta thiết kế cuộc đời mình theo kiểu: ra trường càng sớm càng tốt còn vốn ngoại ngữ của chúng ta vẫn chẳng ra cái gì, đơn giản chúng ta không thể giao tiếp và không dám giao tiếp. Nhưng giờ tôi nhận ra rằng dù bạn có học gì, ngoại ngữ vừa là một kế hoạch A và là kế hoạch B khiến bạn phải cân nhắc để thiết kế lại ngày mai của mình. Đơn giản đó chỉ là ý kiến của cá nhân tôi và suy cho cùng nhiều bạn cũng đã đang muốn giỏi tiếng Anh nhưng lười học để giỏi. Trước đây, tôi vẫn luôn nghĩ ra nước ngoài khó lắm, và chắc có lẽ phải đợi khi có công ăn việc làm ổn định bản thân mới dám du lịch nước ngoài, nhưng phải nói, khi cái từ \"global citizen\" (công dân toàn cầu) \"hội nhập toàn cầu\" có định nghĩa thì việc ra nước ngoài miễn phí hoặc với chi phí rẻ, vừa đi vừa học đã trở thành xu hướng. Thay vì suốt ngày đọc tin trên Facebook và thả xuống bình luận thì bạn nên tìm hiểu thêm những tổ chức sẽ cho bạn cơ hội ra nước ngoài như hochieuxanh.com, AIESEC,workaway.info, IYCE Vietnam,... Trước đây, tôi vẫn nghĩ rằng có bạn bè người Việt thật nhiều là tốt rồi nhưng bây giờ tôi vẫn muốn kết bạn với nhiều người ngoại quốc nhiều nhất có thể. Có một câu nói mà tôi luôn cảm thấy vô cùng đúng \"Những gì bạn suy nghĩ hôm nay có thể sẽ không đúng cho ngày mai nữa.\". Càng trải nghiệm, bạn sẽ càng thấy bạn của năm này sẽ chẳng giống bạn của năm ngoái. Và cứ thế, chúng ta trưởng thành lên.</div><div style=\"text-align: justify;\">Chúng ta có người đang tự xây cho mình một căn nhà nhưng không biết kết thúc nó sẽ có hình thù ra sao. Cũng giống như việc chúng ta học và chúng ta nghĩ rằng kiểu gì bản thân cũng sẽ có việc làm tốt. Nhưng Việt Nam khác với phố Wall và chúng ta vẫn phải đi tìm phố Wall của riêng mình chứ không phải ở trong chiếc hồ nhỏ bé tý đó. Không phải chỉ những người thành công mới được phép viết ra những điều này, chỉ cần có ý tưởng thì bạn có thể viết và với mong muốn những gì họ viết ra sẽ khiến người ta ngẫm nghĩ và thay đổi, bài viết của tôi chỉ nhằm mục đích đó. Tôi chỉ đơn giản nêu ra ý tưởng, góc nhìn của bản thân, không đao to búa lớn, vì tôi cũng là một người trẻ, cũng đang trầy trật trên con đường tìm đến ước mơ như hai nhân vật Sebastian và Mia trong bộ phim La La Land ấy. Chúng ta có quyền rủi ro nhưng phải là người dám chấp nhận rủi ro ấy.</div><div style=\"text-align: justify;\">Nguồn: <a href=\"http://www.trangps.com/2017/07/co-cach-nao-e-thiet-ke-cuoc-oi-thu-vi.html\" target=\"_blank\">http://www.trangps.com/2017/07/co-cach-nao-e-thiet-ke-cuoc-oi-thu-vi.html</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-07-01T12:41:44.096Z","down_point":3,"up_point":16,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59579888831c761e2d6b4e0f","name":"TRAI NGHIEM"},{"_id":"59579888831c761e2d6b4e10","name":"GAP YEAR"},{"_id":"59579888831c761e2d6b4e11","name":"CUOC DOI"},{"_id":"59579888831c761e2d6b4e12","name":"TUOI TRE"}]}