{"_id":20893,"tags":[{"_id":"5ad812401275385c0e109399","name":"TRỊNH CÔNG SƠN"},{"_id":"5b500d3679a411418222c8f2","name":"DSK"},{"_id":"5ad812401275385c0e10939a","name":"NHẠC TRỊNH"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"}],"up_point":19,"down_point":0,"title":"Trịnh Công Sơn và DSK - Người xưa không bao giờ cũ","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee70dff075a111e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tôi là 1 fan của DSK. Chỉ là fan thôi, không phải fan cứng hay cuồng gì cả. Và ngay từ những track đầu tiên tôi nghe tôi đã thấy có một cái gì đó khiến tôi liên tưởng tới nhạc sĩ Trịnh Công Sơn. Đấy là cái cảm giác bắt đầu từ Some Love. Một người đứng bên rìa cuộc chiến, chẳng mong gì hơn người sự bình yên. Rồi đến Nắng và Mưa tôi thấy trong đấy một gã si tình như cái cách người thanh niên trong Diễm Xưa đắm mình trong tình si...&nbsp;</em></div><blockquote><div><em>\"Trong Rap game con như là Trịnh Công Sơn\" - DSK (Ông trời cô đơn)</em></div></blockquote><div>Từ sau track \"Đôi bờ\" và DSK \"trốn đời\" lên Đà Lạt, chúng ta có thể thấy rõ cái chất nhạc của Trịnh Công Sơn đã thấm vào nhạc của DSK như nào. Những bài nhạc của DSK dần càng đậm một chất màu triết học, siêu thực với những ca từ như mà chẳng ai có thể hiểu rõ ở những lần nghe đầu tiên. Nhạc của hắn như đúc ra bởi những chiêm nghiệm từ cái cuộc sống bôn ba của một người nghệ sĩ lang thang khao khát kiếm tìm tự do. Nhưng rồi đến lúc hắn cũng nhận ra là \"cái đ** gì, tao có bị nhốt tù đâu\". Cái tâm tư phức tạp là khuôn tạo nên những bản nhạc sâu sắc. Đấy cũng là điều tôi tìm thấy trong những bản nhạc của Trịnh Công Sơn về cuộc đời con người. Người mà hồi trẻ vẫn luôn ám ảnh về cái chết, về sự mất mát của những số phận con người. Và đến đây thì có lẽ cũng có người nhớ đến những \"con quỷ\" mà SK hay nhắc đến trong những track gần đây.</div><blockquote><div>Từ khi mà em ra đi Thăng có, trầm có, chỉ là, anh vô tình vướng vào vài sai lầm nhỏ trên con đường anh đi qua. Đừng trách, anh nhận hết nỗi đau cả thế giới này. Và nước mắt đã rơi &nbsp;Ướt át, củi hồng khô vừa mới cháy... (Từ khi) - DSK</div></blockquote><div>Trong tình yêu cũng có những sự giống nhau đến kì lạ giữa 2 người. \"Có những lúc anh cháy chỉ để cháy\" (Cháy 2), \"Có những lúc hít vào chỉ để thở dài\" (Từ khi)... RAP là tiếng tâm sự thỏ thẻ của DSK nhưng nó xuất phát từ tiếng gào thét trong tâm hồn của kẻ thất tình. Nhưng liệu người con gái nào có thể sẵn sàng bỏ mặc mọi thứ để bên một anh chàng gầy gò, \"người đầy xăm và lông lá\" với thứ lãng mạn của hắn \"là làm những việc chẳng ai ngờ đến\". Điều này làm tôi nhớ đến Trịnh Công Sơn của \"Diễm xưa\". Đó là một anh nhạc sĩ trẻ, lặng lẽ chờ đợi người con gái mình thầm thương đi vào trong ánh mắt nhìn từ phía căn lầu xa xa. Người nghệ sĩ ấy với nỗi ám ảnh đến đau khổ - \"làm sao có nhau\". Cả 2 con người ấy đều yêu đến cháy bỏng nhưng rồi đều phải chôn vùi con tim mình xuống.</div><blockquote><div>\"Sẽ ra sao nếu như tao không có RAP. Và ngược lại Rap Việt sẽ thế nào nếu không có tao\" (Nếu) -&nbsp;DSK</div></blockquote><div>Cùng một câu hỏi ấy sẽ như nếu âm nhạc Trịnh Công Sơn không bén duyên. Trịnh Công Sơn tự tách mình ra khỏi nền âm nhạc để có cho mình một dòng nhạc rất riêng biệt - nhạc Trịnh. Và trong rap DSK cũng đang làm điều tương tự. Khi chúng ta đã quá quen với rap life rap love hay rap gangs thì những track của DSK tạo nên một sự khác biệt rõ rệt. Tôi không nói nó hay hơn tất cả nhưng nó đứng ngoài tất cả. Có thể nói Trịnh Công Sơn là người đã ảnh hưởng rất nhiều đến cách làm nhạc và tư tưởng của DSK. Và có lẽ DSK cũng đang nhìn đời qua cùng 1 lăng kính với người người nghệ sĩ sinh trước anh đến nửa thế kỉ.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":32550,"created_at":"2019-05-13T18:09:38.559Z"}