{"_id":7091,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4ac98f90080d11e78adc556d78be2aaf.png\"></p><p>Kong: Skull Island (Kong: Đảo đầu lâu) là một phim quái vật của Mỹ năm 2017 do Jordan Vogt-Roberts đạo diễn và phần kịch bản được thực hiện bởi Dan Gilroy, Max Borenstein và Derek Connolly từ cốt truyện của John Gatins và Gilroy. Bộ phim là sự khởi động lại của nhượng quyền điện ảnh King Kong và đồng thời cũng là phim điện ảnh thứ hai trong vũ trụ điện ảnh MonsterVerse của hãng phim Legendary, sau Godzilla (2014). Phim có sự tham gia của các diễn viên nổi tiếng như Tom Hiddleston, Samuel L. Jackson, Brie Larson,…</p><p>Chủ đề về Kong không còn xa lạ gì với nghành điện ảnh, trong lịch sử đã có nhiều phiên bản về Kong từ năm 1933 với nhiều thay đổi qua từng film. Do gần đây nhất có film King Kong (2005) do Peter Jackson đạo diễn được đánh giá rất tích cực từ giới phê bình nên mình sẽ so sánh 1 số điểm mấu chốt giữa 2 film với nhau để đưa ra ý kiến khách quan nhất có thể. Trong bài có những đoạn spoil mình sẽ chú thích bằng chữ in nghiêng và đầu + cuối đoạn là chữ in đậm.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/50b1dc00080d11e78adc556d78be2aaf.jpg\"></p><p>Cốt truyện: Năm 1971, 1 đoàn thám hiểm tới hòn đảo phát hiện một con khỉ khổng lồ tên Kong đang ở giữa một cuộc chiến tranh giành hòn đảo, cạnh tranh với động vật đầu bảng, biệt danh \"Thằn Lằn Xương Xẩu\" Skullcrawler, loài đã làm tuyệt chủng loài của Kong.</p><p>Ngay từ đầu film, sau những phần giới thiệu nhanh và sơ lược về tình hình thế giới thì film tập trung đưa chúng ta đến liền với nội dung chính trực tiếp và nhanh: 1 đoàn thám hiểm đi đến đảo Skull Island, trong suốt thời gian xem film, mình có cảm giác như film đang cố đưa khán giả qua từng phân đoạn nhanh và gấp rút để sớm được thưởng thức sự vĩ đại của Kong và hòn đảo Skull Island cùng cuộc tử chiến với các con Thằn Lằn Xương Xẩu, ngay cả những cảnh chạm trán với những con quái vật khác trên đảo cũng qua đi rất nhanh, ít để lại ấn tượng trong lòng khán giả. Khoảng cỡ 20 phút là bạn sẽ được thấy hòn đảo rồi film cũng kết thúc ngay trong hòn đảo. Không như phiên bản 2005, film giới thiệu đầu đuôi, rồi cả đoàn thám hiểm gặp biến cố xong mới đụng độ Kong (đây cũng là cách đạo diễn film của ông Peter Jackson).</p><p>Tiếp theo mình xin bàn đến kích cỡ của Kong, 1 số bài báo nước ngoài đã cho biết rằng kích cỡ của Kong đã tăng lên gấp 3 lần về chiều cao so với phiên bản trước (khoảng 30 mét) đã giúp Kong có lợi thế vượt trội hơn đáng kể về sức mạnh, sự trâu bò cùng với độ epic so với quái vật khổng lồ trên đảo, ngoài ra Kong cũng đã thay đổi dáng đứng thẳng lưng lên và có phần điềm đạm hơn, không còn vẻ cục súc, hoang dã như phiên bản 2005, nhưng việc tăng kích cỡ 1 cách quá tay này mà lờ đi yếu tố âm thanh, hình ảnh cùng với hiệu ứng vật lý thích đáng với sự khổng lồ đó đã tạo nên 1 điểm trừ cho film từ những cảnh ra đòn chớp nhoáng thần tốc, những pha bay nhảy leo trèo ảo diệu, tạo ra thác nước từ bàn tay của Kong hay những cảnh xuất hiện bất ngờ và im lặng đến nỗi không ai nhận ra,… Tất cả những yếu tố này đều không hợp lý so với 1 thân hình đồ sộ, nặng nề, to như quả núi của Kong về phương diện tương tác vật lý so với môi trường xung quanh, những hiệu ứng epic “quá tay” mà phi logic đó sẽ làm khó chịu những người xem film khó tính (nhưng mà đây là film fantasy thì làm sao mà logic được nhỉ :)) Có giả thuyết cho rằng, nhà làm phim cố tình tạo dựng Kong lớn như vậy là để chuẩn bị nền tảng cho 1 King Kong lớn hơn, đầy đủ sức mạnh để đối đầu với quái vật Godzilla trong dự án film Godzilla vs Kong (2020).</p><p>Sau phần kích cỡ rồi sẽ đến phần combat hoành tráng trong film, phân cảnh chạm trán Kong đầu tiên mở màng khá là dữ dội khi cả một tiểu đội máy bay bị thua trận trong khi Kong chỉ bị “trầy ngoài da” đã cho ta thấy Kong phiên bản 2017 đã lớn mạnh và vĩ đại hơn nhiều so với trước, rồi đến những đoạn đụng độ với các loại quái khác (có spoil) <em><strong>như&nbsp;</strong>nhện khổng lồ, khủng long bay, bạch tuột tàn ác, trâu già lụ khụ,... (tên mình tự đặt :)) dần dần qua đi với thời lượng ngắn tạo nên 1 chút hụt hẫn nhẹ đối với những ai háo hức khi xem trailer giới thiệu hé lộ những sinh vật khác trên đảo, rồi đến đoạn chiến đấu của nhóm thám hiểm với con Thằn Lằn Xương Xẩu được làm dựng trong không khí hồi hộp, nghẹt thở trong chiến trường bao phủ bởi khói dày đặc tạo đã góp phần định hình hòn đảo chết chóc tràn đầy nguy hiểm. Đoạn cuối Kong chiến đấu với con Thằn Lằn trùm trên 1 bãi chiến trường trống đã làm mình hơi thất vọng về <strong>film</strong></em>.&nbsp;</p><p>Mình xin trở lại film King Kong 2005, trong đoạn hoành tráng nhất của film, 1 mình King Kong đã xử đẹp 3 con khủng long T-rex trong khi vừa bảo vệ nhân vật nữ chính trong 1 bãi chiến trường hơi nhỏ với kích cỡ xấp xỉ con khung long, trong film Kong Skull Island (có spoil), <em><strong>sau&nbsp;</strong>khi bị con người luộc trong biển lửa trong đêm, Kong mất sức gục ngã và tỉnh dậy lúc bình mệnh để đánh nhau với 1 con Thằn Lằn Xương Xẩu cỡ lớn mà phải cần dùng thêm 1 cây gậy, dây xích, chân vịt rồi sự giúp đỡ của súng máy, súng bắn pháo sang từ con người mới tiêu diệt thịt được <strong>ẻm</strong></em>, còn con Thằn Lằn Xương Xẩu thì chỉ có 2 chân di chuyển, cái đuôi với hàm rang sắc nhọn thì là sự so sánh khập khiễng so với 3 con T-rex có 4 chi, đuôi, và hàm răng mà bị táp 1 cái là cực thốn, nếu theo như giả thuyết ở trên thì Kong như vậy đã đủ đối đầu với quái vật Godzilla huyền thoại chưa?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0a76c650080e11e7ae266f74f69e0668.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/12ad4880080e11e78adc556d78be2aaf.jpg\"></p><p>Hình ảnh và âm thanh, film mang gam màu sáng trong hầu hết các đoạn trừ lúc chiến đấu với con Thằn Lằn Xương Xẩu ở dưới hố, lúc ấy, không khí khó che phủ cùng với màu xanh lá của bom độc chính là điểm nhấn cho film, có lẽ việc tạo ra 1 bầu không khí ảm đạm, đen tối giống như phiên bản 2005 là không phải là phong cách của đoàn làm film để ta tận hưởng được trọn vẹn vẻ đẹp hung vĩ của hòn đảo, âm thanh trong film do Henry Jackman đảm nhiệm (X-men: First Class, Captain American,…) đã góp phần cộng hưởng thêm cho sự khổng lồ, vĩ đại và hào hung của Kong, nhưng theo ý kiến cá nhân mình thì chưa để lại ấn tượng sâu sắc mạnh như phiên bản 2005 do James Newton Howard đảm nhiệm (The Dark Knight, Maleficent,…) đã tô đậm nên sự xuất hiện hoành tráng của Kong cũng như những pha rượt đuổi nghẹt thở của diễn viên chính với khủng long T-rex.</p><p>Lời kết, đây chỉ là ý kiến cá nhân của mình cộng thêm mình là fan của Peter Jackson nên ý kiến sẽ có khuynh hướng thiên vị nên các bạn đừng ném đá và hãy comment đánh giá của mình :). Nếu các bạn muốn xem tận hưởng phim sau những ngày stress đồng thời thưởng thức danh lam thắng cảnh của Việt Nam mà đã xem Logan rồi thì Kong chính là sự lựa chọn hoàn hảo dành cho bạn!</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-13T16:58:17.257Z","creator_id":4925,"down_point":0,"tags":null,"title":"Đánh giá phim Kong: Skull Island","up_point":16}