{"_id":8450,"title":"13 điều cần biết về gọi vốn khởi nghiệp giai đoạn đầu (Kỳ 1)","body":"<div><strong>“Đầu &nbsp;tiên là tiền đâu”, mọi công ty khởi nghiệp đều cần tiền để tăng trưởng, &nbsp;đó là điều chắc chắn. Trong giai đoạn đầu của startup, một trong những &nbsp;phương thức gọi tiền an toàn nhất chính là kêu gọi vốn từ các nhà đầu tư &nbsp;mạo hiểm.</strong></div><blockquote><div>Đọc thêm: <a class=\"fr-strong fr-green\" href=\"http://tfi.spiderum.com/bai-dang/Reid-Hoffman-Muon-scale-up-ban-buoc-phai-chap-nhan-su-hon-loan-6ij\" rel=\"noopener noreferrer\" target=\"_blank\">Reid Hoffman: “Muốn scale up, bạn buộc phải chấp nhận sự hỗn loạn”</a></div></blockquote><div>Vòng &nbsp;gọi vốn đầu tiên — thường bắt đầu khi startup mới chỉ đạt Product/ Market Fit, hoặc mới bắt đầu hoàn thiện ý tưởng, được gọi là vòng &nbsp;“Seed-Fund”. Với một lượng vốn nhỏ, startup sẽ có đủ tiền trang trải chi &nbsp;phí ban đầu, đồng thời nhận được nhiều kinh nghiệm quý giá từ các nhà &nbsp;đầu tư mạo hiểm.</div><div>Vậy &nbsp;làm thế nào để startup nhận được đầu tư, và đâu là những điều các Founder cần lưu ý? Bài viết dưới đây sẽ tóm tắt lại những kiến thức một Founder cần biết khi bước đầu gọi vốn Seed-Fund.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*_2zFKGULhbQRc7wHrtb1Hw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Gọi vốn\" trong series Sillicon Valley</figcaption></figure></div><div><strong>1. Tại sao bạn cần gọi vốn “Seed-Series”?</strong></div><div>Có đến 90% startup thất bại chỉ trong 1 năm đầu tiên, trong khi chi phí để xây dựng startup đạt đến điểm hòa vốn thường vượt quá khả năng tài &nbsp;chính của founder và bạn bè, gia đình họ. Định nghĩa về “startup” thường &nbsp;gắn liền với tốc độ tăng trưởng lũy tiến, điều này đồng nghĩa với việc &nbsp;các doanh nghiệp này thường tiêu tốn một lượng vốn khủng khiếp để tiếp &nbsp;tục tăng trưởng thay vì đạt lợi nhuận. Tất nhiên, cũng có một số startup &nbsp;đã bootstrap (dùng vốn tự có) thành công, nhưng chỉ có một số rất ít &nbsp;làm được việc này. Tất nhiên, có rất nhiều công ty lớn không phải &nbsp;startup. Việc quản lý các khoản đầu tư của dạng doanh nghiệp này sẽ &nbsp;không được để cập đến ở đây.</div><div>Hơn &nbsp;nữa, tiền không chỉ cho phép Startup sinh tồn và phát triển, một khoản tiền dự trữ sẵn có luôn là lợi thế cạnh tranh trong mọi lĩnh vực: tuyển &nbsp;dụng nhân viên chủ chốt, quan hệ công chúng, tiếp thị và bán hàng,… Vì &nbsp;vậy, hầu như Startup nào cũng muốn gọi vốn.</div><div><em>Tin vui là có rất nhiều nhà đầu tư muốn rót tiền vào các Startup tiềm năng.</em></div><div>Tin &nbsp;xấu là việc gây dựng một quỹ hạt giống là cả một quá trình dài và gian khổ, phức tạp. Tuy nhiên, đó là con đường tất cả các founder đều phải đi qua.</div><div>Vậy khi nào nên gây quỹ?</div><div><strong>2. Khi nào Startup nên gọi vốn?</strong></div><div>Các &nbsp;nhà đầu tư chỉ sẵn sàng chi tiền khi họ thật sự bị thuyết phục. Để làm được điều này, các Founder cần cho nhà đầu tư thấy tầm nhìn của mình được miêu tả rõ ràng, khả thi và đủ lớn. Khi Founder đủ khả năng để kể &nbsp;câu chuyện của mình, họ có thể gọi vốn.</div><div>Với một số Founder, chỉ cần có câu chuyện đủ hay và một danh tiếng đủ tốt là ổn. Tuy nhiên, với hầu hết trường hợp, nhà đầu tư còn cần ý tưởng, sản phẩm, và một lượng khách hàng đầu tiên,… May mắn thay, với hệ sinh &nbsp;thái phát triển phần mềm ngày nay, như các website phức tạp hay sản phẩm điện thoại, có thể được phát triển và đưa đến tay khách hàng chỉ trong &nbsp;một khoảng thời gian ngắn với chi phí rất nhỏ. Ngay cả phần cứng cũng có &nbsp;thể tạo ra nguyên mẫu trong nháy mắt và thử nghiệm.</div><div>Nhưng nhà đầu tư cần phải bị thuyết phục. Trải nghiệm sản phẩm là không đủ. Họ sẽ muốn biết liệu sản phẩm có phù hợp với thị trường, và có khả năng tăng trưởng thật sự hay không.</div><div>Vì &nbsp;vậy, các Founder nên bắt đầu gọi vốn chỉ sau khi đã tìm ra tiềm năng &nbsp;thị trường và khách hàng mục tiêu của mình. Đặc biệt là khi sản phẩm họ &nbsp;phân phối phù hợp với nhu cầu và được chấp nhận một cách nhanh chóng. &nbsp;Nhanh như thế nào là đủ? Tùy vào mỗi sản phẩm, nhưng tỷ lệ vào khoảng &nbsp;10%/tuần trong nhiều tuần là khá ấn tượng. Và để có tiền, Founder cần sự &nbsp;ấn tượng. Có rất ít Founder có thể thuyết phục nhà đầu tư mà không cần &nbsp;điều này. Hãy tập trung vào phát triển sản phẩm và tìm hiểu khách hàng.</div><div><strong>3. Bao nhiêu tiền sẽ là đủ?</strong></div><div>Tốt &nbsp;nhất là bạn nên gọi đủ số tiền bạn cần để Startup đạt lợi nhuận, nếu &nbsp;vậy bạn sẽ không phải gọi vốn Seed lần 2. Nếu thành công, bạn không chỉ &nbsp;dễ dàng gọi vốn trong tương lai, mà còn tăng cao khả năng sống sót mà &nbsp;không cần nguồn vốn mới nếu thị trường đầu tư thu hẹp. Tuy nhiên, với &nbsp;các Startup xây dựng sản phẩm phần cứng, vốn phải đầu tư nhiều vào &nbsp;R&D, sẽ cần gọi vốn nhiều vòng để đảm bảo tài chính. Mục tiêu của họ &nbsp;sẽ là tồn tại đến điểm gọi vốn tiếp theo, thường là từ 12–18 tháng 1 &nbsp;lần.</div><div>Để &nbsp;chọn được con số thích hợp, bạn cần cân nhắc xem xét một vài biến số, bao gồm <em>chi phí doanh nghiệp trong từng giai đoạn, sự tín nhiệm của nhà đầu tư, và sự pha loãng cổ phiếu</em>. Trong vòng gọi vốn đầu tiên, tốt nhất &nbsp;bạn nên thương lượng mức cổ phiếu cho nhà đầu tư mạo hiểm vào khoảng &nbsp;10%, nhưng hầu hết các vòng gọi vốn thường kết thúc ở mức pha loãng 20%, &nbsp;và 25% sẽ là mức trần để giữ quyền lợi cũng như động lực cho các &nbsp;Founder. Trong bất kỳ trường hợp nào, số tiền bạn yêu cầu với các nhà &nbsp;đầu tư cũng cần được gắn với một kế hoạch đáng tin cậy, đó là cơ sở để &nbsp;thuyết phục họ rằng tiền của họ sẽ có cơ hội tăng trưởng. Việc viết ra &nbsp;2–3 bản kế hoạch với nhiều yêu cầu đầu tư khác nhau sẽ làm tăng sự tin &nbsp;tưởng rằng doanh nghiệp của bạn sẽ thành công dù họ đầu tư nhiều hay ít. Sự khác biệt là tốc độ tăng trưởng và lợi nhuận họ có sau 10–15 năm mà thôi.</div><div>Có một cách để tối ưu mức vốn phù hợp trong vòng đầu tiên, là quyết định khoản đầu tư sẽ giúp doanh nghiệp hoạt động trong thời gian bao lâu. Quy tắc ngón tay cái, chọn kiểu nhân sự điển hình nhất trong các Startup &nbsp;giai đoạn đầu là developer, tốn khoảng 10 triệu đồng/tháng.</div><div>Trước &nbsp;hết, bạn cần xác định mình cần thuê bao nhiêu nhân công; cần tài trợ trong bao nhiêu tháng (thường là 12 đến 18 tháng); chi phí cho mỗi &nbsp;người/ tháng là bao nhiêu. Từ đó áp dụng công thức:</div><blockquote><div>(X nhân công) x (Y tháng) x (Z chi phí) = Số tiền cần được tài trợ.</div><div>Ví &nbsp;dụ: cần thuê 5 kỹ sư trong vòng 18 tháng, mỗi tháng cần trả cho một kỹ &nbsp;sư 10.000.000đ thì ta có 5 x 18 x 10.000.000 = 900.000.000đ.</div></blockquote><div><em>Nêu bạn có ý định tuyển dụng thêm vị trí?</em> Bạn cần ước chừng với từng vị trí đó sẽ cần thêm khoảng bao nhiều tiền đầu tư.</div><div>Công &nbsp;thức này đúng với hầu hết các khoản cần chi, và bạn có thể tính toán các chi phí phát sinh trong quá trình khởi động doanh nghiệp của mình, &nbsp;từ đó đưa ra được các kế hoạch sử dụng tiền khác nhau như đã nói ở trên &nbsp;để thuyết phục các nhà đầu tư.</div><div>Và khi nói chuyện với nhà đầu tư, bạn cần giữ trong đầu 2 con số: <em>lượng &nbsp;vốn tối thiểu bạn cần và lượng vốn tối đa bạn có thể deal được</em>. Ví dụ, &nbsp;nếu bạn xác định mình sẽ có lợi nhuận sau N tháng (thường là 12–18 &nbsp;tháng), để hoạt động trong khoảng thời gian đó doanh nghiệp bạn cần X &nbsp;USD, và X sẽ rơi vào khoảng từ 50.000–100.000 USD. Như đã nói ở trên, &nbsp;bạn nên xây nhiều bản kế hoạch khác nhau trong N tháng với các X khác &nbsp;nhau, cùng các viễn cảnh tăng trưởng dựa trên khoản tiền bạn gọi vốn &nbsp;thành công, để nhà đầu tư lựa chọn. Về cơ bản, điều đó nói lên rằng &nbsp;Startup của bạn có thể tăng trưởng với bất cứ khoản đầu tư nào, sự khác biệt chỉ là nhà đầu tư sẽ lãi bao nhiêu lần hay thôi.</div><div>Có sự khác biệt rất lớn về số tiền mà các công ty Startup có thể nhận được từ các nhà đầu tư. Trong bài viết này chúng ta chỉ quan tâm đến giai đoạn đầu, khoảng từ vài chục ngàn đến trăm ngàn USD. Theo báo cáo gọi vốn của TFI 2016 tại Việt Nam, mặc cho số lượng thương vụ đang sụt giảm đáng kể, lượng vốn đầu tư các vòng đầu đang ngày càng lớn hơn.</div><div><strong>4. Hãy cùng cân nhắc các lựa chọn tài chính</strong></div><div>Founder của 1 Startup cần nắm rõ các khái niệm cơ bản về đầu tư mạo hiểm.</div><div>Giá mà mọi thứ đều đơn giản và có thể được giải thích trong một vài dòng. Tuy nhiên, với hầu hết các vấn đề pháp lý, đó là điều không tưởng. Phần &nbsp;này sẽ xoay quanh những vấn đề về tài chính, các điều khoản quan trọng &nbsp;trong hợp đồng bạn cần lưu ý, từ quyền ưu tiên đến quyền chọn tương lai. &nbsp;Phần đề cập dưới đây sẽ khá khó hiểu, tuy nhiên rất xứng đáng với &nbsp;khoảng thời gian bạn bỏ ra nếu bạn là một Founder đang trong hành trình &nbsp;gọi vốn những bước đầu tiên.</div><div>Đầu &nbsp;tư mạo hiểm thường diễn ra theo các “vòng”, mà từ lâu tại Silicon Valley đã có tên và quy trình cụ thể. Đầu tiên là Seed Series, sau đó là &nbsp;vòng A, tiếp nữa là vòng B, sau đó nữa là vòng C, D, E, F... Sau đó Startup có thể &nbsp;là sáp nhập hoặc IPO. Không có vòng nào là bắt buộc, ví dụ có công ty &nbsp;có thể bắt đầu từ vòng A (còn được gọi là “vòng vốn hóa”).</div><div>Tuy nhiên, trong bài viết này chúng ta tập trung vào Seed Series là chính. Hầu hết tiền đầu tư vòng này có cấu trúc là một khoản nợ chuyển đổi hoặc vốn sở hữu.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*WPFHXqarJY9Kyh_-7hjxXg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trải &nbsp;qua 6 năm, chương trình huấn luyện khởi nghiệp Topica Founder &nbsp;Institute &nbsp;đã ươm mầm thành công nhiều Startup nổi bật gọi vốn chục &nbsp;triệu USD như Appota, Beeketing, Monkey Junior, Kyna,…</figcaption></figure></div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><ul><li name=\"3747\">Nợ chuyển đổi — Convertible Debt:</li></ul><div>Convertible &nbsp;Debt (nợ chuyển đổi) là khoản tiền công ty vay của nhà đầu tư dựa trên &nbsp;convertible note (hợp đồng chuyển đổi). Khoản vay này sẽ bao gồm giá trị &nbsp;đầu tư gốc, lãi suất (thường tối thiểu 2%), và ngày đáo hạn (khi khoản &nbsp;đầu tư gốc và lãi suất đến kỳ hạn thanh toán). Mục tiêu của loại hợp &nbsp;đồng này là khi doanh nghiệp bắt đầu vốn hóa, khoản nợ của nhà đầu tư sẽ &nbsp;được chuyển thành cổ phần. Chuyển đổi như thế nào, và khi nào sẽ do hai &nbsp;bên thoả thuận lúc ký cam kết.</div><div>Trong &nbsp;hợp đồng thường bao gồm <em>“Trần giá trị vốn hóa”</em> và/hoặc một <em>“khoản hạ giá”</em>. <em>“Trần giá trị vốn hóa”</em> là mức định giá tối đa mà chủ sở hữu phải trả, bất kể mức định giá tại vòng diễn ra việc chuyển đổi có cao đến &nbsp;đâu. Kết quả của <em>“Trần giá trị vốn hóa”</em> là: nhà đầu tư có <em>“nợ chuyển đổi”</em> được trả giá thấp hơn cho mỗi cổ phần so với các nhà đầu tư khác &nbsp;trong vòng vốn hóa. Tương tự, một <em>“khoản hạ giá”</em> sẽ được trừ ngược vào &nbsp;giá trị định giá và được tính theo phần trăm giá trị vòng định giá. Nhà &nbsp;đầu tư xem đây là quyền lợi của người đến trước, và cả hai điều khoản &nbsp;này đều có thể thương lượng. Tại thời điểm đáo hạn, nợ chuyển đổi phải &nbsp;được thanh toán cùng với lãi suất, tuy nhiên nhà đầu tư thường sẵn sàng &nbsp;gia hạn thời hạn hợp đồng.</div><div>Có &nbsp;thể thấy, đây cơ bản là một dạng đầu tư để nhận lại cổ phần, vậy tại sao lại có dạng này nữa? Lý do chung nhất là vì các nhà đầu tư và &nbsp;founder đều muốn trì hoãn quá trình định giá, vì:</div><div>Công &nbsp;ty đó quá trẻ, chưa có sản phẩm hay traction gì. Vì vậy thiếu cơ sở để định giá nhưng vẫn cần gọi vốn và (tất nhiên) họ cũng tin rằng giá trị công ty mình sẽ tăng lên sau này nên đề nghị “Nợ chuyển đổi”.</div><div>Còn về phía các nhà đầu tư, có thể họ tin rằng nếu giờ cứ định giá có thể công ty sẽ không nhận tiền ( không có gì để định giá cả nên khó thoả &nbsp;thuận giữa hai bên). Ngoài ra nếu làm kiểu này, nhà đầu tư thường nhận được đền bù (đảm bảo sẽ trả hoặc giảm giá khi chuyển thành cổ phần) nên dạng Convertible debt này cũng có vẻ an toàn trong giai đoạn đầu.</div><ul><li name=\"6a8b\">SAFE — Hợp đồng bảo đảm quyền mua cổ phiếu trong tương lai</li></ul><div>Hiện &nbsp;tại, <em>“nợ chuyển đổi”</em> gần như đã được thay thế hoàn toàn bởi <em>“Hợp đồng &nbsp;bảo đảm”</em> (SAFE) tại Silicon Valley. <em>“Hợp đồng bảo đảm”</em> có giá trị như<em>&nbsp;“Nợ chuyển đổi”</em>, tuy nhiên không bao hàm các điều khoản lãi suất, ngày đáo hạn, hoặc các khoản yêu cầu hoàn trả. Điều khoản thương lượng của SAFE đơn thuần chỉ bao gồm giá trị đầu tư, trần vốn hóa và khoản hạ giá (nếu có).</div><div><strong>5. Vốn hóa — các vòng gọi vốn sau khi cổ phần (Series A trở đi)</strong></div><div>Vòng vốn hóa là vòng định giá doanh nghiệp Startup (thông thường, giá trị trần của SAFE hoặc nợ chuyển đổi sẽ được xem là giá trị vốn hóa gốc của doanh nghiệp, tuy nhiên mức trần này có thể được bỏ qua), xác định giá cổ phiếu, phát hành và bán cổ phiếu mới cho các nhà đầu tư (thường bắt đầu từ Series A). Vòng này phức tạp, đắt đỏ và tốn thời gian hơn nhiều &nbsp;so với vòng Seed Fund. Đó là lí do tại sao các Startup luôn phải thuê luật sư khi quyết định các vấn đề về vốn hóa.</div><div>Sau đây là ví dụ để bạn đọc hiểu hơn về quá trình vốn hóa. Giả sử bạn gọi được thêm 1 triệu USD trên mức định giá 5 triệu USD trước vốn hóa.</div><blockquote><div>Nếu trước đó bạn đã phát hành được 10 triệu cổ phiếu thì bạn sẽ bán cổ phiếu ở mức giá: 5 triệu USD/ 10 triệu cổ phiếu = 50 cents trên 1 cổ &nbsp;phiếu. Bạn sẽ bán được: 2 triệu cổ phiếu, do đó tổng số cổ phiếu của bạn &nbsp;sẽ là: 10 triệu + 2 triệu= 12 triệu cổ phiếu. Mức định giá sau khi vốn &nbsp;hóa sẽ là 0.5 USD x 12 triệu = 6 triệu USD, với mức độ pha loãng bằng 2 &nbsp;triệu/ 12 triệu = 16,7%</div></blockquote><div>Có nhiều điều khoản khác sẽ xuất hiện tại vòng vốn hóa, và sẽ còn nhiều điều bạn cần phải biết hơn nữa tại vòng định giá, bao gồm <em>Kế hoạch cổ phần khuyến khích (Option pools — cổ phần dành riêng cho việc thuê thêm &nbsp;người ở tương lai), quy tắc ưu tiên thanh toán (liquidation &nbsp;preferences), quyền chống pha loãng cổ phần, các điều khoản bảo hộ,…</em> Tất &nbsp;cả những điều khoản trên đều có thể thương lượng, nhưng thường một khi &nbsp;bạn đã đồng ý với nhà đầu tư về giá trị Startup, mọi thứ khác chỉ là vấn &nbsp;đề thủ tục, thương vụ đó hầu như đã hoàn thành đến 80% rồi. Bài viết ở &nbsp;đây sẽ không nói thêm về các vòng vốn hóa nữa, vì thường vào thời điểm &nbsp;đó, bạn sẽ có những luật sự riêng để được tư vấn về những điều khoản &nbsp;này.</div><div>Kỳ 2 của bài viết sẽ nói thêm về định giá Startup, nhà đầu tư, gọi vốn cộng đồng, đàm phán, và các loại giấy tờ cần chuẩn bị để hoàn thành thủ tục gọi vốn.</div><div>Các bạn đón đọc!</div><div>Đăng kí tìm hiểu chương trình Topica Founder Institute — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a></div><div>Link event: <a href=\"https://www.facebook.com/events/302504193496771/?fref=ts\" target=\"_blank\">https://www.facebook.com/events/302504193496771/?fref=ts</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9364,"created_at":"2017-07-17T13:00:13.763Z","down_point":0,"up_point":12,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"596cb4dd516a9217337f5d3a","name":"SEED SERIES"},{"_id":"596cb4dd516a9217337f5d3b","name":"FUNDRAISING"},{"_id":"596cb4dd516a9217337f5d3c","name":"INVESTOR"},{"_id":"596cb4dd516a9217337f5d3d","name":"ANGEL"}]}