{"_id":7662,"title":"Giống loài khốn khổ (Kỳ 1)","body":"<blockquote><div style=\"text-align: justify;\">Giống loài khốn khổ của chúng ta được hình thành theo cách mà những kẻ đi trên con đường trải nhựa êm ái&nbsp;luôn ném đá vào những người tìm ra con đường mới. (Voltaire)</div><div style=\"text-align: justify;\">Our wretched species is so made that those who walk on the well-trodden path always throw stones at those who are showing a new road.&nbsp;</div></blockquote><h2 style=\"text-align: justify;\">Nền văn minh – Con đường trải nhựa êm ái của nhân loại</h2><blockquote><div style=\"text-align: justify;\">“ Văn minh là sự kết hợp đầy đủ các yếu tố tiên tiến tại thời điểm xét đến để tạo nên, duy trì, vận hành và tiến hoá xã hội loài người. Các yếu tố của văn minh có thể hiểu gọn lại là di sản tích lũy tri thức, tinh thần và vật chất của con người kể từ khi loài người hình thành cho đến thời điểm xét đến. Đối nghịch với văn minh là hoang dã, man rợ, lạc hậu.” (Theo Wikipedia)</div></blockquote><div style=\"text-align: justify;\">Đây chính là con đường trải nhựa êm ái của nhân loại qua hàng thế hệ. Nhìn định nghĩa trên chúng ta thấy đây là con đường có vẻ rất đúng đắn khi chúng ta tiếp nối di sản tri thức, tinh thần và vật chất của thế hệ trước để phát huy và duy trì trong thế hệ sau. Nhưng hãy nhìn kỹ đoạn cuối cùng: <strong><em><u>“Đối nghịch với văn minh là hoang dã, man rợ, lạc hậu”</u></em></strong></div><div style=\"text-align: justify;\">Thế giới đã trải qua rất nhiều nền văn minh từ Cổ Đại: Ai Cập Cổ Đại, Đế Chế Ba Tư, Đế Chế La Mã đến nền văn minh thời Trung Cổ: Đế chế Mông Cổ, rồi nền văn minh thời Cận Đại: Đế chế Anh, Hà Lan, hay đến nền văn minh thời Hiện Đai: siêu cường Mỹ, Nga, Trung Quốc và khối Liên Minh Châu Âu. Dù hình hài của các nền văn minh có thay đổi qua các thời kỳ thì đặc điểm của chúng luôn giống nhau: <strong><em><u>luôn coi những người ở vùng đất khác là “không văn minh”, hạ đẳng, hoang dã, man rợ, lạc hậu để xâm chiếm rồi bắt họ cống nạp thực phẩm, vàng bạc, châu báu phục vụ cho lối sống xa hoa, trụy lạc của tầng lớp quý tộc. Để biện hộ cho những việc làm độc ác của mình, những người thi hành luôn biện hộ bằng những chủ thuyết để đảo lộn Điều Ác thành Điều Thiện và những người chống đối bị loại bỏ không thương tiếc</u></em></strong>.</div><div style=\"text-align: justify;\">Đã có lúc người ta cho rằng sự xuất hiện của những nền văn minh thể hiện sự thắng lợi của tính nhân văn trước bản chất hoang dại của con người. Tuy nhiên, hiện nay, nhiều người bắt đầu băn khoăn liệu rằng đời sống văn minh cũng man rợ tương tự, nếu không nói là hơn, đời sống săn bắn hái lượm, đặc biệt thể hiện qua bất công xã hội và chiến tranh triền miên.</div><div style=\"text-align: justify;\">Chúng ta thử điểm qua một số nền văn minh từ Cổ Đại đến Hiện Đại để chứng minh luận điểm đã được đưa ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebded6602fc211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Các nền văn minh của nhân loại luôn được xây dựng trên việc người bóc lột người</strong></div></figure></div><h2>Đế chế La Mã</h2><div style=\"text-align: justify;\">Đế chế La Mã một trong những đế chế lớn nhất của lịch sử nhân loại. Người La Mã đã thể hiện một năng lực đáng kinh sợ trong việc chinh phục và giữ được một vùng lãnh thổ vô cùng rộng lớn trong khoảng thời gian tới hàng trăm, thậm chí hàng ngàn năm nếu tính cả Đế chế Đông La Mã (Đế chế Byzantine). Điều đáng chú ý là đế chế này được cố kết lại không chỉ bằng sức mạnh bạo tàn. Một khi đã bị chinh phục, người dân trong đế chế đó đều mong ước trở thành người La Mã – điều này đồng nghĩa với việc tham dự vào một nền văn hóa tinh tế, tao nhã kinh điển và coi hoàng đế như thần thánh.</div><div style=\"text-align: justify;\">Tuy nhiên Đế chế La Mã đã tồn tại những mục ruỗng từ bên trong. Những cuộc chiến liên tiếp xảy đến cùng với bội chi dẫn đến tình trạng ngân khố hoàng gia bị thâm hụt nặng, ngoài ra, sưu cao thuế nặng và tình trạng lạm phát đã làm gia tăng khoảng cách giữa người giàu và người nghèo. Với hi vọng trốn thuế, nhiều người thuộc tầng lớp giàu có đã bỏ trốn tới vùng quê và lập nên các thái ấp độc lập. Cùng thời gian này, Đế chế còn bị lung lay do thiếu lao động. Nền kinh tế của Rome phụ thuộc vào nô lệ trong hoạt động cày cấy, làm nghề thủ công, và sức mạnh quân đội thường mang lại những tù binh mới để phục vụ lao động. Thế nhưng, quá trình mở rộng lãnh thổ chững lại trong thế kỷ thứ II khiến nguồn cung ứng nô lệ của Rome và các chiến lợi phẩm bắt đầu cạn kiệt.</div><div style=\"text-align: justify;\">Với việc cai quản một vùng đất rộng lớn cũng khiến Rome đối mặt với một cơn ác mộng về hành chính lẫn hậu cần. Ngay cả với các hệ thống đường sá có chất lượng cũng không thể giúp người La Mã di chuyển đủ nhanh và hiệu quả để quản lý lãnh thổ của mình. Rome gặp khó khăn trong việc tập hợp đủ số lượng binh lính và nguồn lực nhằm bảo vệ biên giới trước các cuộc nổi loạn địa phương và các cuộc tấn công từ bên ngoài.</div><div style=\"text-align: justify;\">Bên cạnh đó, sự lãnh đạo không nhất quán và kém hiệu quả càng khiến cho vấn đề thêm trầm trọng. Ngôi vị Hoàng đế La Mã luôn là công việc đặc biệt nguy hiểm, và trong bối cảnh rối ren của thế kỷ thứ II và thế kỷ thứ III, vị trí này gần như trở thành bản án tử. Cuộc nội chiến đã đẩy đế chế vào tình trạng hỗn loạn, chỉ trong vòng 75 năm đã có hơn 20 người lên ngôi hoàng đế, thường là sau khi sát hại người tiền nhiệm. Ngay cả đội Hộ vệ có nhiệm vụ canh gác và bảo vệ hoàng đế cũng ra tay ám sát và tùy ý tấn phong các hoàng đế mới, thậm chí còn bán đấu giá vị trí này cho ai trả giá cao nhất. Sự mục nát về chính trị còn lan cả sang Viện Nguyên Lão (Roman Senate), nơi cũng không thể kiểm soát được số lượng của các hoang đế do nạn tham nhũng cũng như năng lực yếu kém của cơ quan này. Khi tình hình xấu đi, niềm tự hào của công dân suy giảm, nhiều công dân La Mã mất đi lòng tin vào giới lãnh đạo.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be6ecc702fc311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div><strong>Bức vẽ Cái chết của Caesar của danh họa Vincenzo Camuccini vào năm 1798</strong></div></figure></div><h2 style=\"text-align: justify;\">Chủ nghĩa đế quốc châu Âu và Mỹ thế kỷ 19</h2><div style=\"text-align: justify;\">Đến năm 1870, châu Âu chiếm khoảng 70% khối lượng thương mại thế giới. Đến năm 1914, nó chiếm hoặc kiểm soát 80% diện tích thế giới. Châu Phi đã bị các cường quốc châu Âu chia nhau kiểm soát.</div><div style=\"text-align: justify;\">Ở châu Âu và Hoa Kỳ, đặc trưng nổi bật của giai đoạn này là đỉnh điểm cúa lối tư duy phân biệt chủng tộc và các chính sách dựa trên sắc tộc. Chủ nghĩa này bắt đầu khi thuyết Tiến Hóa của Darwin được rao giảng. Thuyết này cho rằng: (1) các loài động vật tiến hóa từ bậc thấp lên bậc cao hơn theo quy luật chọn lọc tự nhiên những biến dị nhỏ ngẫu nhiên có lợi trong quá trình cạnh tranh sinh tồn, được tích tụ dần; (2) Sự sống được hình thành một cách tự phát ngẫu nhiên từ một tập hợp các nguyên tố hóa học; (3) Loài khỉ lớn (tinh tinh) là tổ tiên trực tiếp của Loài người. Dựa vào thuyết Tiến Hóa, chủ nghĩa phân biệt chủng tộc cho rằng các dân tộc hùng mạnh phải loại trừ các dân tộc thấp kém theo chọn lọc tự nhiên mà sự hạ đẳng của họ là di truyền và không để biến đổi, trong khi đồng thời tự nhận là tin vào quyền bình đẳng của con người. Logic của nó đã được xây dựng và ứng dụng ở ba khu vực trong thế kỷ 20: ở miền nam Hoa Kỳ để chống lại người Mỹ gốc Phi (giai đoạn 1890 – 1950), ở Nam Phi do thực dân châu Âu chống lại người Phi (những năm 1910 – 1980), và ở Đức thời Hitler chống lại người Do Thái (1933 – 1945).</div><div style=\"text-align: justify;\">Đến giữa thế kỷ 19, nhiều người châu Âu và người Mỹ coi sự thống trị của họ trên thế giới là bằng chứng về tính ưu việt sinh học bẩm sinh của mình, thay vì những ưu thế về văn hóa, công nghệ hay vị trí địa lý. Pháp, Anh, Đức, Bồ Đào Nha, Bỉ và Hoa Kỳ sử dụng tư tưởng phân biệt chủng tộc để biện minh cho việc đánh chiếm thuộc địa của họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df479cb02fc311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Holocaust - cuộc tàn sát chủng tộc đối với 6 triệu người Do Thái và nhiều nhóm thiểu số khác ở Châu Âu và Bắc Phi trong thời gian Thế chiến II do Phát xít Đức và các nước cùng phe gây ra</strong></div></figure></div><h2>Cộng Sản Liên Xô (1922 – 1991)</h2><div style=\"text-align: justify;\">Dưới sự lãnh đạo của Đảng Cộng Sản Nga (Bolshevik), giai cấp công nhân và nhân dân Nga tiến hành cuộc Cách mạng dân chủ tư sản những năm 1905 - 1907 và Cách mạng tháng 2 năm 1917, lật đổ chế độ chuyên chế Nga hoàng; giành thắng lợi cho cuộc Cách mạng xã hội chủ nghĩa tháng 10 năm 1917, thành lập Liên bang Xô viết – nhà nước của nhiều dân tộc (1922). Nhân dân Xô viết đã chiến thắng chủ nghĩa phát xít trong cuộc chiến tranh giữ nước vĩ đại (1941 – 1945), sau đó tiếp tục công cuộc xây dựng chủ nghĩa xã hội và sụp đổ năm 1991 sau cuộc đảo chính Xô viết năm 1991. Chủ nghĩa Cộng Sản tiếp tục được duy trì tại Cộng hòa Nhân dân Trung Hoa.</div><div style=\"text-align: justify;\">Đặc trưng lối tư duy của Cộng Sản Liên Xô và chủ nghĩa cộng sản nói chung là tư tưởng của Karl Marx: <em><strong><u>chán ghét sự bất bình đẳng giữa công nhân và giới chủ công nghiệp và những người Bolshevik tin rằng sự hài hòa tuyệt đối chỉ có thể đạt được qua cuộc đấu tranh giai cấp, có nghĩa rằng có một nhóm người khác bị tiêu diệt</u></strong></em>.&nbsp;</div><blockquote><div style=\"text-align: justify;\">Các giai cấp và chủng tộc quá yếu để thích ứng với điều kiện sống mới, nên họ phải nhường bước. Họ phải bị tiêu diệt trong cuộc thảm sát của cách mạng. <strong>(Karl Marx, People’s Paper, 16/04/1853)</strong></div></blockquote><div style=\"text-align: justify;\">Ông Vladimir Bukovsky- một nhà văn Liên xô, đồng thời là người chuyên nghiên cứu về tội ác của chính quyền cộng sản, kể lại trong “Câu chuyện Sô Viết”: Ban đầu, khi những người cộng sản lên nắm quyền thì xã hội không có vấn đề gì. Ngay cả ở Nga, Ba Lan, Cuba, Nicaragua, hoặc ở Trung quốc. <strong><em><u>Rồi họ bắt đầu giết khoảng 10% dân số, họ chọn lựa rất kỹ lưỡng. Họ làm việc này không chỉ để tiêu diệt kẻ thù. Họ giết người để thiết lập lại cơ cấu xã hội. Một phương pháp xây dựng xã hội. Tất cả trí thức, những công dân tốt nhất, các kỹ sư tốt nhất đều bị họ giết hết…và sau đó họ cố gắng xây dựng một xã hội mới.</u></em></strong></div><div style=\"text-align: justify;\"><strong><em><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/617088f02fc411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiện trường vụ thảm sát Katyn – Josef Stalin ra lệnh cho cảnh sát sát hại 22 nghìn sĩ quan và công dân Ba Lan ở rừng Katyn, phía tây nước Nga, năm 1940</figcaption></figure></u><div><br></div><div><br></div></em></strong></div><div style=\"text-align: justify;\">Số người chết dưới thời Stalin là khoảng 45 triệu, dưới thời Mao Trạch Đông là khoảng 75 triệu, cao hơn nhiều so với con số 20 triệu của Adolf Hitler. Sau khi thực hiện các cuộc thảm sát, các lãnh đạo của Liên Xô (gồm 15 nước cộng hòa) quốc hữu hóa sản xuất công nghiệp và nông nghiệp, cung cấp nhà cửa, dịch vụ y tế và giáo dục cho công dân của mình. Tuy nhiên, ở Liên Xô, hệ thống cộng sản không duy trì được tính cạnh tranh trong kinh tế, quân sự và nông nghiệp. Đến cuối những năm 1970, đất nước không có đủ lương thực cho chính công dân của mình, và đến những năm 1980, nguồn tài chính bị xói mòn do giá dầu sụt giảm nhanh chóng. Lãnh đạo đảng cộng sản lại mong muốn có được những lợi ích vật chất như chủ nghĩa tư bản. Năm 1991, Liên Xô tan rã khi mười bốn nước cộng hòa tuyên bố độc lập khỏi Nga, và lãnh tụ Liên Xô là Mikhail Gorbachev đã để họ tách ra trong hòa bình.</div><h2 style=\"text-align: justify;\">Văn minh phương Tây hiện đại</h2><div style=\"text-align: justify;\">Thật khó có thể chối từ tiện nghi vật chất mà nền văn minh phương Tây hiện đại đem lại, từ những vật dụng gia đình đơn giản như máy giặt, tủ lạnh, điều hòa đến phương tiện đi lại như xe máy, ô – tô, máy bay và các phương tiên liên lạc như laptop, smartphone. Theo sử học gia nổi tiếng Fernand Braudel, chủ nghĩa tư bản trong dài hạn bao gồm sự lên ngôi của các thành phố và hoạt động thương mại, sự xuất hiện của thị trường lao động, sự gia tăng mật độ dân số, việc sử dụng tiền tệ, gia tăng sản lượng và thị trường quốc tế.&nbsp;</div><div style=\"text-align: justify;\">Thực chất đó là quá trình công nghiệp hóa. Công nghiệp hóa mang lại của cải, chăm sóc y tế, giáo dục, giao thông, sự hào hứng và lạc thú. Tuy nhiên, công nghiệp hóa có thể không bền vững nếu không có thuộc địa để khai thác. Các quốc gia đã công nghiệp hóa đang phải vất vả duy trì mức sống của họ. Với các quốc gia mới đang nỗ lực công nghiệp hóa, nguồn lực cần thiết để thực hiện quá trình này càng trở nên khan hiếm hơn. <strong><em><u>N</u></em></strong><em><u><strong><em><u>hà kinh tế chính trị học Mỹ Benjamin Friedman có lần đã so sánh xã hội phương Tây hiện đại giống như chiếc xe đạp, khi xe chạy ổn định bánh xe sẽ luôn quay tròn đều đều dựa trên sự tác động của tăng trưởng kinh tế. Nếu xe đi chậm hay dừng hẳn cũng sẽ khiến cho xã hội, trong đó bao gồm tất cả những giá trị như dân chủ, tự do cá nhân, tính bền vững…, trở nên bất ổn.</u></em></strong></u></em></div><div style=\"text-align: justify;\">Để phục vụ mưu đồ khai thác thuộc địa của mình, các quốc gia đã công nghiệp hóa tung ra học thuyết “thị trường tự do” và “toàn cầu hóa”. <strong><em><u>Một lần nữa như các chủ nghĩa trước, các học thuyết “lọc lừa” luôn đi trước để thuyết phục quần chúng</u></em></strong>. Mục tiêu của hai học thuyết này là kêu gọi các nước mở cửa tối đa thị trường, giảm bớt sự can thiệp của nhà nước vào nền kinh tế. Hãy mở rộng tầm nhìn, chúng ta thấy gì? Kinh tế thị trường làm ra của cải tiền bạc nhưng chúng không đồng nghĩa với sự thịnh vượng. Những nhà máy khổng lồ sản xuất hàng hóa tiêu dùng khắp thế giới không đồng nghĩa người dân nơi đặt nhà máy hưởng đồng lương cao như lẽ ra họ phải được hưởng. Bởi lợi nhuận làm ra phần lớn bị hút vào những công đoạn vẫn được duy trì ở nước giàu. Điều làm cho người dân ở nhiều nước phẫn nộ là trong khi các tập đoàn tài chính phải nhận tiền đóng thuế của họ để tiếp tục tồn tại, các tay điều hành từng dẫn dắt họ đến con người nguy khốn hiện nay lại vẫn hưởng những khoản lương kếch sù. Hiện nay, 20% dân số giàu có nhất kiểm soát hơn 80% tổng tài sản của thế giới. Phần lớn của cải trên Trái đất không còn do chính phủ của các quốc gia kiếm soát và điều tiết. Chúng thuộc về các công ty đa quốc gia dưới một số hình thức nằm ngoài quyền kiểm soát của các quốc gia và có giá trị lớn hơn tài sản của rất nhiều quốc gia trên thế giới.</div><blockquote><div style=\"text-align: justify;\">\"Nếu đơn giản hóa vấn đề, có thể thấy mô hình sản xuất xoay quanh một chữ V, dưới đáy là khâu sản xuất hay lắp ráp, ở hai đầu là các công đoạn “cao cấp” hơn như nghiên cứu, thiết kế hay tiếp thị, xây dựng thương hiệu. Toàn cầu hóa, với nhiều công ty đa quốc gia, là cố gắng đẩy các công đoạn nằm ở dưới đến các nước giá nhân công rẻ và giữ lại phần trên cho mình. Các nước cũng cố gắng trèo lên bậc thang giá trị để phát triển nhanh hơn. Vấn đề của toàn cầu hóa, vì vậy, chính là ở chỗ định giá một cách bất công các khâu sản xuất này, giá tiền công sản xuất lúc nào cũng thấp hơn nhiều lần, chiếm một tỉ trọng rất nhỏ trong một chiếc giày thời trang chẳng hạn. Toàn cầu hóa được xem là đem lại cơ hội cho mọi người nhưng giá trị của cơ hội đó hoàn toàn khác nhau trong khi sản xuất đi liền với ô nhiễm môi trường, tài nguyên cạn kiệt, xáo trộn xã hội vì các dòng chảy lao động. Ở các khâu “cao cấp”, vũ khí bảo vệ “giá trị” chính là quyền sở hữu trí tuệ, được các nước phát triển bảo vệ bằng mọi giá - bởi chỉ bằng cách này họ mới định được giá cao. Chính rào cản sở hữu trí tuệ làm cho các nước nghèo khó lòng bứt phá lên được, trong khi làm ra bao nhiêu tiền phải đổ vào hết để trả cho các khâu “thiết kế” hay “xây dựng thương hiệu”. Và để các nước chịu tham gia vào sự phân công khiên cưỡng này, luật lệ thương mại, mở cửa thị trường, tạo thuận lợi cho đồng vốn đầu tư được đặt ra và giám sát bằng cách định chế quốc tế. Kết quả là cả thế giới trở thành bãi thử sản phẩm với hàng loạt đời máy tính, điện thoại di động... đua nhau ra đời. Thử hỏi nếu chỉ vì thỏa mãn nhu cầu sử dụng, liệu toàn bộ số máy tính hay máy điện thoại đã sản xuất có quá đủ cho 6,4 tỉ người trên toàn thế giới sử dụng hay không? Một công việc bàn giấy bình thường cách đây mấy chục năm chỉ phải tiêu tốn một lần tiền cho một chiếc máy đánh chữ; nay ắt phải tiêu gấp mấy chục lần và tiêu liên tục cho cùng phương tiện làm việc – chiếc máy tính.\" (Nguyễn Vạn Phú – Tổng thư ký Thời báo Kinh tế Sài Gòn)</div></blockquote><div style=\"text-align: justify;\"><strong><em><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21b82af02fc511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div>Bức ảnh em bé Syria – Aylan Kurdi chết trên bờ biển Bodrum, Thổ Nhĩ Kỳ năm 2015 gây chấn động thế giới</div></figure></div><div><br></div></em></strong>Và trong kế hoạch thực hiện mưu đồ, không thể không kể đến kẻ tiếp tay: phương tiện truyền thông. Phương tiện truyền thông ngày đêm dội bom kích thích lòng ghen tị, ước muốn chiếm hữu, muốn hơn người khác. Nó tung ra hàng loạt các quảng cáo về các sản phẩm và được quảng bá biến từ “cái người ta muốn có” thành “cái người ta cần có”. Chính cái mô hình biến ước muốn của người tiêu dùng thành nhu cầu rồi tìm cách thỏa mãn cái nhu cầu đó đã làm tài nguyên trái đất ngày càng cạn kiệt, ô nhiễm xảy ra khắp nơi trong khi không thể giúp hàng trăm triệu người khác có đủ cơm ăn áo mặc theo đúng nhu cầu rất sơ đẳng của họ.</div><blockquote><div style=\"text-align: justify;\">“Khắp mọi nơi, từ văn hóa đại chúng cho đến hệ thông tuyên truyền, luôn có một sức ép khiến người ta cảm thấy rằng họ vô dụng, rằng vai trò duy nhất họ có thể có chỉ là thông qua những quyết định và tiêu thụ.” (Noam Chomsky)</div></blockquote><div style=\"text-align: justify;\">Thứ hai, các số liệu thống kê cho thấy, những người giàu có nhất (chiếm khoảng 10% dân số toàn cầu) đang phát ra lượng khí thải gây hiệu ứng nhà kính bằng cả 90% dân số còn lại cộng lại. Hay như có đến một nửa dân số toàn cầu đang sống dựa vào mức thu nhập chỉ dưới 3 USD/ngày. Theo Safa Motesharrei – một nhà khoa học tại trường Đại học Maryland (Mỹ), những người giàu sẽ có xu hướng đẩy xã hội đến ranh giới của sự bất ổn, cuối cùng là sụp đổ, bằng cách nắm giữ khối lượng khổng lồ của cải và tài nguyên, còn những người bình dân mặc dù chiếm số lượng đông đảo và mang lại sức lao động cho những người giàu lại bị đẩy vào tình trạng \"trắng tay\".</div><div style=\"text-align: justify;\">Mặt khác, theo các chuyên gia, xã hội phương Tây sẽ khó có thể chấm dứt được nạn bạo lực, đi cùng với vấn nạn khủng bố và người nhập cư. Các nền văn minh có xu hướng bị tha hóa dần, chỉ còn mang tính lịch sử. Đế chế Anh đã rơi vào tình cảnh sa sút từ năm 1918, và kể từ đó, các quốc gia phương Tây khác cũng lần lượt đi theo vết xe đổ này. Hiện tại, có chuyên gia cho rằng \"Các quốc gia phương Tây mặc dù sẽ không sụp đổ, nhưng họ sẽ trở nên tầm thường, dần mất đi giá trị, thiếu sự trơn tru trong vận hành và cũng không còn sự thân thiện như trước đây, và sự mất cân bằng sẽ bùng phát như chưa từng xảy ra\". Hầu hết các quan điểm dự đoán về tương lai của phương Tây đều cho thấy có sự trùng lặp đến ngạc nhiên. Cũng dễ hiểu thôi, bởi thực tế đang diễn ra theo đúng như những gì đã và đang được dự báo.</div><div style=\"text-align: justify;\">&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a2753f02fc511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Một số nền văn minh trong lịch sử nhân loại đã suy tàn và biến mất</strong></div></figure></div><h2 style=\"text-align: justify;\">Công thức của nền văn minh hiện đại</h2><div style=\"text-align: justify;\">Như vậy công thức của các nền văn minh hiện đại đã được thấy rõ: <em><u><strong>dựa trên những bất ổn tiềm tàng của xã hội mà người dân muốn nỗ lực giải quyết tận gốc vấn đề, xuất hiện một nhóm cầm quyền tuyên truyền những điều dối trá, hứa đem lại hạnh phúc cho tất cả mọi người nhưng mục đích thật sự lại là phục vụ cho quyền lợi thống trị của chính họ và kết cục cuối cùng là giải quyết mọi việc trong bạo lực và sự hận thù. Họ ẩn nấp và hèn nhát đứng sau bỏ mặc những người họ đã lừa dối chết từ từ trong vòng xoáy của sự thù hận. Vì lý do này những nền văn minh mới được xây dựng luôn tiềm ẩn có nguy cơ đỗ vỡ.</strong></u></em></div><div style=\"text-align: justify;\">Điểm chính yếu mà công thức trên vẫn lừa được phần đông dân chúng là vì chúng dựa trên việc hứa sẽ đem lại lợi ích cho tất cả mọi người hoặc được ngụy trang bằng những điều tốt đẹp. Ví dụ toàn cầu hóa được rao giảng sẽ đem đến tự do thương mại và giảm khoảng cách giàu nghèo giữa các quốc gia. Thực chất mọi việc đều xảy ra ngược lại. <u><em><strong>Chúng ta luôn phải ý thức nguồn tài nguyên trên thế giới này là hữu hạn, không thể có chuyện tất cả chúng ta đều giàu có và có nhiều tài sản hơn được. Việc một người này có nhiều tài sản hơn đánh đổi bằng việc hy sinh lợi ích vật chất của người khác.&nbsp;</strong></em></u>Và tất cả những điều dối trá được nhồi sọ qua các thế hệ sẽ dẫn đến những cuộc tranh chấp, đỉnh điểm là bùng lên thành những cuộc chiến tranh khi sự hận thù, chia rẽ không được loại bỏ và tích tụ dần. &nbsp;</div><div style=\"text-align: justify;\">Trong quá khứ, những nền văn minh thường kết thúc bởi những thiên tai quá lớn mà con người không lường trước được hay một cuộc đại chiến quy mô lớn. Một cơn địa chấn và sự thay đổi hoàn toàn về khí hậu đã quét sạch một nửa dân số của đế quốc La mã dưới thời Antonines, hoặc trận dịch Thần Chết Đen (Black Death) - bệnh dịch hoành hành Âu châu giữa thế kỷ 14 (1347-1350) giết chết 1/3 dân số - đã chấm dứt thời đại phong kiến ở Âu châu thời trung cổ. Chủ nghĩa đế quốc Châu Âu kết thúc với Thế chiến thứ nhất, từ 1914 đến 1918, khi nước Đức nổi lên như một cường quốc, cạnh tranh với các quốc gia châu Âu khác để chiếm thuộc địa. Liệu điều này có xảy ra trong tương lai với những biến đổi khí hậu quy mô lớn đang xảy ra trên toàn cầu và một cuộc đại chiến thứ giới thứ III liệu có xảy ra khi các nước đang gia tăng việc trang bị vũ khí và chủ nghĩa dân tộc đang lên ngôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b86d8ee02fc511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Nạn khủng bố luôn là một sự đe dọa đối với cuộc sống văn minh</strong></div><div><br></div><div>Đâu là con đường đúng đắn giúp nhân loại quay trở lại. Liệu con đường đó có cần chúng ta tìm ra hay đã được chỉ ra từ hàng nghìn năm trước mà nhân loại cố tình phớt lờ? Chúng ta sẽ tiếp tục tìm hiểu ở <strong>kỳ 2 – Giống loài khốn khổ</strong>.</div></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-05-03T06:12:02.367Z","down_point":2,"up_point":17,"tags":[]}