{"_id":11489,"title":"Nắng - Gió - Còn trong trang nhật kí. [Vu vơ]","body":"<div>Ngày mưa tan và nắng vàng rực rỡ, rực rỡ màu hiu quạnh... Nắng vỡ oà trong đôi mắt nâu em ngước nhìn trời xanh. Hạt mưa tí tách sao buồn bằng hạt nắng mong manh? Người ta chỉ thấy những ngày mưa bầu trời u ám mà nghĩ mưa buồn nhưng nào mấy ai để ý, mưa không buồn vì mưa chẳng hề cô đơn. Dưới cơn mưa, vẫn có những tâm hồn trẻ dại đang nghịch ngợm rồi cười vang thoả thích. Còn cả những cặp tình nhân trao nhau nụ hôn nồng nàn dưới cơn mưa ướt nhoà...</div><div>Mưa đâu có cô đơn, chính nắng mới là kẻ cô độc.</div><div>Người ta ai cũng trốn nắng. Hạt nắng chỉ còn biết thẹn thùng lấp ló sau tán lá buồn rồi buông lơi hắt hiu trên lối đi hoang lạc...</div><blockquote><div><div>Tôi để lại chút nắng trong mắt người thương</div><div>Nắng nhạt nhoà ngủ yên trong sương sớm</div><div>Buổi chiều nào gió qua nghe xao động</div><div>Chút khẽ khàng bừng đáy mắt long lanh</div></div><div>[Phong Thương]</div></blockquote><div>Vệt nắng mong manh cuối ngày len qua khe cửa sổ nhỏ, đọng li li trên mặt bàn, nơi trang Nhật kí còn buốt tràn kỉ niệm, không gian như rớt rơi cùng những xúc cảm ngổn ngang còn chưa kịp đặt tên. Lặng yên hàng giờ liền chỉ để trông từng hạt nắng buông mình và ngóng những cơn gió đã bỏ mình đi rong chơi ở chốn nào đó xa xôi. Gió có đang cuộn xô lớp sóng ngoài khơi xa? Hay đang rong ruổi trên miền thảo nguyên rộng lớn?...</div><div>Gió.</div><div>Cũng chỉ là một kẻ cô độc. Cô độc trên từng nẻo đường phù du mà nó ngày ngày mải miết lướt qua...</div><blockquote><div>Lòng cô đơn như gió</div><div>Mênh mông và mênh mông</div><div>Còn thương em nữa không</div><div>Để em về trú ngụ</div></blockquote><div>Nét bút của em nguệch ngoạc khua trên trang giấy... nghĩ về anh, người con trai đất biển ngập tràn nắng gió.</div><div>Nắng vàng nơi anh, là bãi cát êm ru nâng bước chân trần.</div><div>Nắng vàng nơi em, là cánh đồng lúa rì rào chai sạm những bàn tay.</div><div>Gió hoang nơi anh, là hàng dừa xanh vi vu chào ngày mới.</div><div>Còn ở nơi em, là mái tóc bồng bềnh một chiều nắng tan...</div><div>.</div><div>06/2016 - .Wind. -</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/500e2090fbf211e7940c41fd8c22eb64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14511,"created_at":"2018-01-18T01:51:58.879Z","down_point":0,"up_point":10,"tags":[]}