{"_id":5870,"body":"<p>Mình mua cuốn sách này từ hồi là sinh viên. Ngày đó mình thích đọc sách du ký, mà \" Ăn, cầu nguyện, yêu \" lại được giới thiệu như một dạng sách du kí. Mình đã mua về và đọc ngay. Đọc được một đoạn thì chẳng hiểu gì, thế là cất đi.</p><p>Bốn năm sau, khi mình đã có chồng, có con rồi, cuộc sống hôn nhân phần nào đã trải nghiệm thấm thía rồi mới mang sách ra đọc. Có lẽ tầm này mình đọc cuốn sách đó mới vừa sức mình : D</p><p>Theo mình được biết thì đây là một cuốn hồi kí của tác giả, nên nhân vật tôi trong sách chính là tác giả. Và ngay phần đầu tiên của cuốn sách là cuộc hôn nhân của tác giả, chính xác là sự \" giằng xé \" tâm hồn của tác giả giai đoạn đầu và sau li hôn. Xuyên suốt cuốn sách thể hiện rất nhiều sự giằng xé trong ý thức của tác giả, những ý muốn mâu thuẫn trong tiềm thức. Để giải thoát điều này, tác giả đã tìm tới du lịch và yoga.</p><p>Mở đầu cuốn sách là chuỗi tràng hạt trong phật giáo và lịch sử của nó. Sau đó thì mới bắt đầu câu chuyện.</p><p>Phần một, tác giả đến ý một phần là như đi du lịch để tìm lại mình sau hôn nhân đổ vỡ, phần vì tác giả muốn học tiếng Ý. Xuyên suốt phần một vẫn xoay quoanh câu chuyện về vấn đề li hôn của tác giả, nhưng vẫn có những câu chuyện về văn hóa,lịch sử, cũng như con người nước Ý, khiến một &nbsp;người thèm xê dịch như mình cũng muốn để Ý để nghe tiếng Ý, ăn pizza, đắm mình trong sự sexy hoang dã của Ý. Khi kết thúc những tháng ngày tại Ý, tác giả đã có kế hoạch thực hiện thiền tại Ấn Độ sau khi giải thoát được phần nào những stress sau li hôn, và cũng lên những gần chục kg.</p><p>Phần hai, mình cảt thấy bao trùm Ấn Độ là không khí của Phật giáo, là khí hậu nắng nóng khắc nghiệt. Tương tự như ở Ý, tại Ấn tác giả cũng có những người bạn, những câu chuyện, và lần này cũng là tâm trạng \" giằng xé \" dữ dội trong thiền. Những ngôn từ miêu tả rất chi tiết và cụ thể mức độ chật vật của tác giả khi học thiền. Từ sợ thiền đến muốn được tĩnh tâm đê thiền. cho đến khi tác giả đã hoàn toàn ý thức được thiền thì lại được trải nghiệm bằng nghề tiếp viên. Mình rất thích đoạn này vì mình thấy nó khá hài hước. Rõ ràng là tác giả được trải nghiệm chính mình thêm một lần nữa trong thiền. Và khi đã toàn tâm toàn ý được với thiền thì cũng là lúc tác giả phải rời Ấn Độ. Lần này thì hẳn nhiên là nhẹ nhàng hơn khi rời Ý cả về nghĩa đen lẫn nghĩa bóng.</p><p>Phần ba, tác giả đến Bali mà không có mục đích gì mà chỉ theo kế hoạch đề ra hoàn toàn ngẫu hứng ban đầu, nhưng phần nhiều cũng là do ông thầy mo mà cô đã gặp để tác nghiệp từ lần chuẩn bị li hôn. Một lần nữa mình lại được chìm đắm trong văn hóa cũng như lịch sử của Bali thông qua những chia sẻ của tác giả. Một nơi được mệnh danh là thiên đường nhưng lại có một lịch sử rất tàn khốc và đẫm máu. Cũng như ở Ý hay Ấn Độ, tại đây, tác giả cũng có những câu chuyện từ những người bạn bản địa, hay người bạn nước ngoài . Theo mình nghĩ, lần này tác giả đã thực sự tìm thấy bản ngã của chính mình. Những trải nghiệm về thiền, về việc cầu nguyện tại Ấn Độ có thêm một cái nhìn mới về kiến thức tôn giáo. Mà không chỉ thế, điều đó còn giúp cô làm được việc có ích. Hơn cả, những trải nghiệm trong tình yêu thời trẻ đã giúp cô tìm thấy tình yêu địch thực của đời mình.&nbsp;</p><p>Gấp cuốn sách lại, mình thấy lòng nhẹ nhõm, mình có thêm niềm tin trong cuộc sống,thấy mình có thêm kiến thức về tôn giáo, thêm hiểu biết về cuộc sống hôn nhân. Hiểu rõ cái nhan đề của cuốn sách \" Ăn, cầu nguyện, yêu \"</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T16:40:52.655Z","creator_id":4312,"down_point":0,"tags":null,"title":"( I READ) : Một trải nghiệm về tâm lí,cảm xúc","up_point":15}