{"_id":13417,"tags":[{"_id":"5b0cd8e7a0860436bf172dca","name":"TIẾT KIỆM TIỀN TỐI ĐA"},{"_id":"5b0cd8e7a0860436bf172dcb","name":"CÁCH TIẾT KIỆM HIỆU QUẢ"},{"_id":"5b0cd8e7a0860436bf172dcc","name":"TIẾT KIỆM NHANH CHÓNG"},{"_id":"5b0cd8e7a0860436bf172dcd","name":"TIẾT KIỆM VÀ ĐÂU TƯ"},{"_id":"5b0cd8e7a0860436bf172dce","name":"FINHAY"}],"up_point":14,"down_point":0,"title":"5 cách để Tiết Kiệm trở nên dễ dàng","body":"<div>Chi tiết tại: <a href=\"https://finhay.com.vn/knowledge/5-cach-de-tiet-kiem-tro-nen-de-dang/\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>5 cách để Tiết Kiệm trở nên dễ dàng</strong></em></a></div><div>Tôi đã suy nghĩ khá nhiều về việc tiết kiệm, trước đây tôi đã từng cho rằng tiết kiệm làm tôi thấy bí bức trong các khoản chi tiêu và tôi có xu hướng tiêu gần hết khoản thu nhập mỗi tháng. Và chính đó là điều làm tôi sau này nhận thấy&nbsp;mình đã thực sự thất bại trong việc quản lý tiền nong cá nhân. Khi nhận thức được vấn đề, là ta đang vận động trong tư duy, và kết quả là thay đổi hành động nữa!</div><div>Và&nbsp;tôi bắt đầu tiết kiệm, cũng như thấy tiết kiệm không hề khó!</div><div>Tôi đã tiết kiệm thế nào? Tôi xin chia sẻ 5 cách dễ dàng hơn cả mà tôi đã và đang thực hiện:</div><h2>1. Chia tiền thành các hũ nhỏ</h2><div>Điều này có lẽ bạn đã từng nghe thấy ở đâu đó và nó có vẻ khá hiển nhiên khi nghĩ đến tiết kiệm, nhưng tin tôi đi, việc đó cần biến thành hành động chứ không chỉ là bạn nghĩ hay bạn nghe thấy nữa! Và nếu bạn chưa từng nghe thì tôi xin chia sẻ kĩ hơn, cũng như nhắc lại cho các bạn đã nghe một chút:</div><div>Thu nhập của bạn ít nhất nên chia làm 2 hũ:&nbsp;Tiêu&nbsp;và&nbsp;Giữ. Tiết kiệm là giữ lại chưa tiêu ngay đó. Còn tiêu là vào những nhu cầu thiết yếu. Mỗi hũ sẽ ứng với tỷ lệ nhất định, như tôi sẽ cho phép mình tiêu 80% và giữ 20%. Con số này bạn có thể theo dõi và điều chỉnh sao cho phù hợp.</div><div>2 hũ này cũng nên chia nhỏ hơn:</div><div>Tiêu — sinh hoạt, mua sắm, học tập, du lịch, nghệ thuật, từ thiện… tuỳ nhu cầu bạn cho là thiết yếu. Đây là khoản bạn có lương là xài liền nè! Các hũ nhỏ này cũng nên có tỷ lệ hợp lý với bạn nhé!</div><div>Giữ — bỏ lợn (gửi ngân hàng, lập sổ tiết kiệm), đầu tư (mua cổ phiếu, mua vàng, mua tiền điện tử…), bảo hiểm (y tế, nhân thọ,…). Đây là khoản bạn chưa xài chứ không phải là không được xài nhé! Thường sẽ khuyến khích mức tối thiểu là gấp 6 lần lương của bạn thì bạn có thể tạm yên tâm, còn càng nhiều sẽ càng ít, cũng là để bạn sắm hay xài những khoản to to mà không cần vay mượn hay lo lắng về tiền bạc mà thôi!</div><div>Hũ của bạn thế nào&nbsp;rồi???</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e6c332062fa11e89fdb97045c06999f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: FFE Magazine</figcaption></figure></div><h2>2. Đừng trì hoãn</h2><div>Việc bạn nghĩ tiêu nốt tháng này tháng sau tiết kiệm là điều sai rất lớn đấy!</div><div>Nếu bạn nghĩ tới tiết kiệm, hãy tiết kiệm ngay, dù chỉ từ 50.000 nhé!</div><div>Trì hoãn trong bất kì việc gì đều không phải là điều hay ho đâu, nhất là trong vấn đề tiết kiệm nữa! Hãy bắt đầu từ con số nhỏ như tiền lẻ bạn có trong ví mỗi ngày hoặc cứng rắn hơn bằng việc trích ngay từ số lương mỗi khi tài khoản ngân hàng vang lên cũng là việc tránh khỏi sự trì hoãn đấy!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f3bc9e062fa11e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Sanah Suvarna on Unsplash</figcaption></figure></div><div><strong>3. Hình thành thói quen</strong></div><div>Việc tiết kiệm mỗi ngày hay trích hũ&nbsp;Giữ&nbsp;mỗi khi nhận lương sẽ giúp bạn có thói quen, và dần việc tiết kiệm sẽ rất dễ dàng!</div><div>Nhớ là tiết kiệm là để bạn cảm thấy&nbsp;thoải mái hơn&nbsp;và&nbsp;không phụ thuộc&nbsp;hay suy nghĩ&nbsp;băn khoăn&nbsp;nhiều về&nbsp;tiền&nbsp;(than phiền&nbsp;hết tiền, lo lắng khi có những phát sinh cần khoản “nhơn nhớn”…) chứ không phải làm cho bạn trở nên bị kìm kẹp (có tiền mà không được tiêu, cảm thấy mình “keo 502”,…). Đây là vấn đề về tư tưởng thôi, nên trước khi tiết kiệm, bạn nên hiểu bạn đang cần gì, muốn gì và làm gì nhé! Điều đó quan trọng để giúp bạn tạo thói quen vì thói quen cần thời gian dài để hình thành đấy!</div><h2>4. Hiểu rõ hơn về Cần và Muốn</h2><div>Đây là điều khá mấu chốt! Chúng ta thường khó phân tách được 2 vấn đề này khi chi tiêu! Nếu bạn cần, chắc chắn nên có! Nếu bạn cần và cũng muốn, đừng băn khoăn, hãy có được nó! Nhưng nếu chỉ muốn mà chưa cần thì nên cân nhắc nhé! Bạn có thể bổ sung vào hũ Giữ một khoản tương đối với mỗi một cân nhắc đúng đấy!</div><div>Tôi có thể cho bạn một ví dụ: khi nhà hàng giảm giá 50% cho 1 món trị giá 200.000 với hoá đơn trên 500.000, thì không phải bạn tiết kiệm được 100.000 đâu mà bạn sẽ phải chi trả ít nhất 500.000 cho bữa ăn đó. Nếu đã ăn no đi ngang qua đó và chỉ là muốn ăn thêm, thì làm ơn hãy bỏ đi ý nghĩ đó vì bạn sẽ giữ được ít nhất 500.000 và vòng eo của mình, hoàn toàn xứng đáng phải không?</div><h2>5. Hãy mang cơm trưa</h2><div>Việc ăn hàng là điều tôi rất thích! Vì tiện lợi, nhiều món ăn ngon, đa dạng, lại được phục vụ đến nơi đến chốn, rồi những nơi sang chảnh “chanh sả” còn được thưởng thức không gian, không khí,… Và có những tháng lương của tôi đã “ngốn” rất nhiều vào khoản ăn hàng này! Tôi cũng không thực sự để ý cho đến khi thanh toán thẻ tín dụng và thấy một danh sách dài những hệ thống cửa hàng tôi đã tới ăn, tôi đã rất choáng!</div><div>Nghĩ kĩ lại, thì có vẻ tôi “hưởng” hơi nhiều, và tôi bắt đầu chịu khó mang cơm trưa đến văn phòng. Điều này giúp tôi rất nhiều không chỉ tiết kiệm: tôi có thời gian trong bếp nấu những món ăn tôi muốn, và việc nấu nướng cũng làm giảm stress khá tốt; tôi có thời gian ngồi cùng đồng nghiệp, gắn kết hơn với mọi người khi chia sẻ những món ăn; không phải đi lại nhiều giúp tôi có nhiều thời gian nghỉ ngơi buổi trưa. Quả thực rất tuyệt!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807b242062fa11e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Gourmand & Gourmet</figcaption></figure></div><div>Việc&nbsp;tiết kiệm&nbsp;không phải ai cũng nghĩ tới và không phải ai cũng thấy nó dễ dàng, nhưng việc tiết kiệm để mình thấy thoải mái với tiền nong hơn thì với 5 cách này, tôi đã thấy&nbsp;vui vẻ và dễ dàng&nbsp;hơn nhiều!</div><div>Bạn có cách nào hay có thể chia sẻ thêm với tôi không?! Nếu thấy 5 cách của tôi hữu ích, hãy vỗ tay động viên tôi tiết kiệm và chia sẻ thêm nhé.</div><div>Tìm hiểu <a href=\"https://finhay.com.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Finhay</a> — Tiết kiệm và đầu tư bắt đầu chỉ từ 50.000đ</div><div>Tương tác với chúng tôi tại: <a href=\"https://www.facebook.com/finhayvn/\" target=\"_blank\">https://www.facebook.com/finhayvn/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19118,"created_at":"2018-05-29T04:36:55.388Z"}