{"_id":9267,"title":"[ BÀI DỊCH] - NGƯỜI TRUNG QUỐC TIN RẰNG TRẺ SINH NĂM RỒNG SẼ THÀNH CÔNG HƠN BẠN BÈ CÙNG TRANG LỨA","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48773b90979e11e7a4d13d2386e97ac9.jpg\"></figure></div><div style=\"text-align: justify;\">Trong bộ tiểu thuyết nổi tiếng Harry Potter của nhà văn JK Rowling, các học sinh phù thủy năm nhứt khi nhập học tại trường pháp thuật Hogwarts sẽ được phân loại theo bốn nhà, với mỗi nhà sở hữu những đặc tính khác nhau. Việc này được thực hiện bởi Nón Phân Loại, một chiếc nón tiên tri đánh giá tâm lý của những học sinh mới để quyết định trái tim của họ thuộc về nhà Gryffindor can đảm, nhà Slytherin tham vọng, nhà Hufflepuff trung thành hay nhà Ravenclaw thông minh. Nhưng, bản thân người đứng đầu trường Hogworts luôn luôn lo lắng về việc Nón Phân Loại có thể ấn định quá sớm sự phát triển của những học sinh này hơn là việc dự đoán. “Bạn biết đó” Cụ Albus Dumbledore ngẫm nghĩ “Tôi đôi khi chúng ta đã phân loại quá sớm”.</div><div style=\"text-align: justify;\">Nhiều nền văn hóa trên thế giới cũng có một cách tiếp cận tương tự, người ta dựa vào tất cả những gì liên quan đến ngày tháng năm sinh của bé để tin rằng đó là những dấu hiệu của trời, và từ đó suy ra những kết luận về tính cách của con trẻ cũng như sự nghiệp tương lai của chúng. Gần đây, một bài báo được viết bởi Văn phòng kinh tế quốc gia Trung Quốc cho hay, những phiên bản đời thật của chiến Nón Phân Loại có thể gây ra những ảnh hưởng mạnh hơn những gì chúng ta nhận thấy. Thực sự như vậy, giống như lời cụ Dumbledore đã tiên đoán: phân loại quá sớm đã vô tình gây cho trẻ những ảnh hưởng không hề nhỏ.</div><div style=\"text-align: justify;\">Bài viết này tập trung vào tín ngưỡng xung quanh cung hoàng đạo của người Trung Quốc với mỗi con vật đại diện cho mỗi năm trong chu kỳ 12 con giáp: Chuột, Trâu, Hổ, Thỏ, Rồng, Rắn, Ngựa, Cừu ( hay còn là Dê hay Linh Dương hay La), Khỉ, Gà, Chó và Heo.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc30c1d0979611e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: justify;\">Hằng triệu năm về trước, cung hoàng đạo được xem là một hệ thống đơn giản để xác định thời điểm khi ai đó được sinh ra. Nhưng gần đây, những người mê tín dị đoan luôn khẳng định rằng một đứa trẻ, khi lớn lên sẽ thể hiện những tính cách liên quan đến con vật trong cung hoàng đạo ứng với năm sinh của họ.</div><div style=\"text-align: justify;\">Và dĩ nhiên, một số con vật sẽ có tính chất tham vọng hơn những con khác. Những ai sinh vào năm con rồng – bao gồm những năm như 1964, 1976, 1988, 2000 và 2002 – thường được cho là rất mạnh mẽ, quyền lực, dũng cảm và may mắn. Sự mê tín dường như gây ra tình trạng, ở những quốc gia như Singapore, Đài Loan và Hong Kong, rất nhiều những cặp đôi yêu nhau kết hôn vào hai năm trước năm con rồng, để có đủ thời gian lập kế hoạch đẻ con vào năm rồng.</div><div style=\"text-align: justify;\">Dưới thời chủ tịch Mao, mê tín dị đoan luôn bị đàn áp loại bỏ, nhưng hình như những tư tưởng này đã luôn ăn sâu vào trong tâm trí của người Trung Quốc. Phân tích dữ liệu kết hôn tại Trung Quốc từ năm 1979 đến 2013, hai nhà kinh tế học tại Đại học bang Louisiana, Naci Mocan và Han Yu, đã chỉ ra rằng có rất nhiều đôi vợ chồng Trung Hoa quyết định kết hôn hai năm trước năm con rồng, để họ có đủ thời gian chuẩn bị cho việc sinh con đúng vào năm rồng. Bằng chứng rõ ràng, tỉ lệ sinh tăng vọt trong hai năm rồng gần nhất, là năm 2000 và năm 2012, so sánh với những năm trước.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/830f42f0979b11e7a4d13d2386e97ac9.jpg\"></div><div style=\"text-align: justify;\">Tuy nhiên, đã phát sinh một vấn đề rõ ràng nhận thấy cho những ai đang có kế hoạch sinh con vào năm rồng. Theo quy luật cơ bản của cung cầu, những trẻ sinh ra vào năm rồng sẽ đối mặt với nhiều cuộc chiến để giành lấy nguồn tài nguyên đang dần han hiếm – từ chăm sóc y tế, giáo dục đến việc thi vào ngôi trường danh tiếng, và cuối cùng cùng là cơ hội việc làm. Điều này làm nhiều người dự đoán rằng tương lai của trẻ sinh năm rồng sẽ tệ hơn so với bạn bè cùng độ tuổi.</div><div>Mặc dù vậy, nhưng kỳ lạ thay những nhà kinh tế lại tìm thấy điều ngược lại.</div><div style=\"text-align: justify;\">Một nghiên cứu quan sát hơn 5.000 sinh viên được sinh từ 1987 đến 1989, đến từ 15 trường đại học ở Bắc Kinh. Ở mỗi nhóm chọn ngẫu nhiên một sinh viên để trả lời con hỏi, kết quả cho thấy những trẻ em tuổi rồng luôn đạt điểm cao hơn trong những cuộc thi đầu vào quan trọng hơn những sinh viên sinh vào năm khác.</div><div style=\"text-align: justify;\">Dựa vào một dữ liệu khác – một cuộc khảo sát xã hội hằng năm được thực hiện từ năm 2010 đến năm 2013 ở 134 thành phố và vùng ngoại ô khắp Trung Quốc cho thấy, trẻ em sinh năm con rồng chiếm 11% tổng số người có bằng cử nhân đại học, nhiều hơn so với những người sinh vào 11 năm còn lại. Kết quả này được giữ lại để điều tra về tình trạng kinh tế và nghề nghiệp hiện tại của cha mẹ.</div><div style=\"text-align: justify;\">Tuy nhiên, một số người lại cho rằng đây rất có thể là do ảnh hưởng của tâm lí. Sau khi sinh, trẻ tuổi rồng luôn được dạy bảo là họ luôn luôn đặc biệt, may mắn nhiều hơn, điều này có thể làm cho họ hình thành một động lực lớn đối với bản thân của họ. Điều đó lần lượt có thể đẩy cao sự tự tin trong lớp học và sự tham vọng nghề nghiệp của trẻ.</div><div style=\"text-align: justify;\">Mặc khác cho thấy, nhận định này cũng không hẳn đúng về những trẻ sinh năm rồng. Một số nhà nghiên cứu đã phân tích kết quả của một cuộc kiểm tra toàn quốc khác đối với 13.000 học sinh trung học, tất cả sinh từ 1996 đến 2002. Bài kiểm tra đo lường một số mặt như sự chủ quan, năng lực nhận thức, cũng như hỏi những câu hỏi về lòng tự trọng và mong đợi tương lai của trẻ. Kết quả cho thấy, trẻ năm rồng không hề nghĩ là chúng giỏi hay thành công hơn những trẻ khác. Lòng tự trọng của chúng vẫn ở mức trung bình. Chúng cũng không vượt trội hơn bạn bè trong hầu hết các lĩnh vực khác cũng như trong việc đánh giá nhận thức.</div><div style=\"text-align: justify;\">Thế thì sao – những gì mà mọi người luôn tin vào cung hoàng đạo rằng trẻ sinh năm rồng thì sẽ thành công hơn người khác? Kết quả trên được xem như một gáo nước lạt đối với những người cha mẹ luôn tự hào về đứa con sinh năm rồng của mình.</div><div style=\"text-align: justify;\">Một cuộc khảo sát nữa đã thực hiện đối với những bậc cha mẹ về những vấn đề thường ngày như tiền tiêu vặt trẻ được nhận hay khối lượng công việc nhà trẻ phải làm. Quan trọng hơn là khảo sát niềm hy vọng của cha mẹ và mong đợi trong tương lai đối với con của họ.</div><div style=\"text-align: justify;\">Kết quả cho thấy, cha mẹ của những trẻ sinh năm rồng luôn mong đợi nhiều hơn từ thành tích học tập cũng như sự thành công trong tương lai của con họ. Cha mẹ luôn dành hết tiền để nuôi dưỡng con cái. Thêm vào đó, cha mẹ của trẻ sinh năm rồng thường cho con mình đi học mẫu giáo sớm hơn một năm và nhờ giáo lưu chú ý đến trẻ. Họ cũng cho trẻ nhiều tiền tiêu vặt hơn và thường không bắt buộc con phải làm việc nhà.</div><div style=\"text-align: justify;\">Tất cả là đều muốn tốt cho trẻ con sinh năm rồng. Nhưng thế còn đối với những người sinh vào những năm còn lại trong cung hoàng đạo thì sao? Giống như những gì trong truyện Harry Potter, chắc chắn một điều rằng bản thân chúng ta có thể tự quyết định và định hướng con đường đi riêng cho mình. Nhưng sao đó, giống như những học sinh phù thủy chỉ cần chiếc Nón Phân Loại để quyết định số phận của mình – không phải là sự kỳ vọng nặng nề của ba mẹ.</div><div style=\"text-align: justify;\"><em><strong>(Đây là bài dịch đầu tiên của mình, có nhiều sai sót, xin các bạn thông cảm và góp ý)</strong></em></div><div style=\"text-align: right;\"><em>Katemese</em></div><div style=\"text-align: right;\"><em>Nguồn: <a href=\"https://qz.com/1058965/chinese-kids-born-in-the-year-of-the-dragon-are-more-successful-than-their-peers/\" target=\"_blank\">https://qz.com/1058965/chinese-kids-born-in-the-year-of-the-dragon-are-more-successful-than-their-peers/</a></em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7429,"created_at":"2017-09-12T09:44:19.808Z","down_point":0,"up_point":16,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"592b9b07075a0b0a0aed1e6c","name":"KIẾN THỨC"}]}