{"_id":3900,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/280c8fc0719011e697bda3b2e0368729.jpg\">Hãy gọi tên đúng trầm cảm.</p><p>Đừng đổ tội cho chỉ một bộ quần áo.</p><p>Ngay khi đọc bản tin cậu bé 11 tuổi tự tử vì thiếu bộ đồng phục mới để đi học, tôi đã nghĩ ngay tới bệnh trầm cảm. Nhất là trước đó 1 năm anh họ bé cũng đã tự tử khi 11 tuổi <i title=\"cry emoticon\">:'(</i></p><p>Đúng là chi tiết gia đình nghèo khó, không có nổi một tấm áo mới quá đau đớn. Nhưng đừng xoáy vào cái áo mới, nguyên nhân nó lớn hơn nhiều và đáng sợ hơn nhiều!</p><p>Khi ta xoáy vào tấm áo mới, là có thể nhiều trẻ em khác, nhiều người lớn khác, tưởng nhầm rằng chỉ cần có đầy đủ quần áo mới là sẽ ổn! Hic hic... không phải vậy ạ :’(</p><p>Bệnh trầm cảm đáng sợ lắm, nó ko từ 1 ai, ko từ tầng lớp nào. Thậm chí ở nhiều nước giàu có, không hề thiếu 1 manh áo mới vẫn có tỷ lệ tự tử cao. Thậm chí rất nhiều người trên đỉnh cao danh vọng cũng tìm tới tự tử. Gần đây chúng ta cũng thường đọc được tin tức chủ tịch của những tập đoàn lớn ở Hàn Quốc, Nhật Bản, rất thành công, rất mạnh mẽ, cuộc đời họ cũng lên voi xuống chó nhiều... mà cũng tự tử <i title=\"frown emoticon\">:(</i> Nhiều ca sỹ, diễn viên rất giỏi, có chí tiến thủ, có kỷ luật, có cường độ lao động rất cao... cũng tự tử. Ngày xưa khi chưa có internet cũng đã có tự tử! <i title=\"cry emoticon\">:'(</i></p><p>Tôi cũng đã từng trầm cảm, tôi cũng đã từng mất một người bạn thân rất giỏi giang và mạnh mẽ, vì trầm cảm. Cả 2 tụi tôi chả ai vì thiếu manh áo mới nào hết <i title=\"cry emoticon\">:'(</i></p><p>Trong cuốn “Con nghĩ đi, mẹ ko biết!”, tôi đã viết: “Có những người bẩm sinh bình an. Có người thì không!<br>Nghe nói ở người trầm cảm, chất dẫn truyền thần kinh trong não của họ khô hơn của người thường. Nên tại sao chỉ vì một câu mắng, chỉ vì một sự thất bại mà người khác coi là muỗi thì họ đã có thể suy sụp tới tự tử.<br>Thì cũng như có người đi mưa hoài chả sao, có người vừa dính mưa đã bị ho. Có người ăn hàng hoài chả sao, có người ăn một bữa đã bị Tào Tháo rượt trối chết. Có người hút thuốc lá hoài chả sao, có người lại ung thư phổi. Có ai muốn chọn bệnh trầm cảm cho mình đâu! <i title=\"cry emoticon\">:'(</i> <i title=\"cry emoticon\">:'(</i></p><p>Lâu nay chúng ta vẫn hay đọc được những bài báo cô giáo mắng học sinh và bạn ấy nhảy lầu tự tử, ba mẹ cấm con yêu và con thắt cổ tự tử, bị từ chối lời tỏ tình và tự tử... Rồi mắng người đó nào dại, nào là sống ảo, nào là yếu tâm lý, nào là thiếu cố gắng <i title=\"frown emoticon\">:(</i></p><p>Họ cũng luôn luôn muốn mình lạc quan vui vẻ, đầy ngút ý chí. Họ muốn mình ngủ dễ, nhanh quên, họ muốn mình khỏe mạnh!</p><p>Tôi nhớ một truyện ngụ ngôn kể rằng có bác nông dân dẫn 1 con lừa ra chợ để mua hàng, cuối buổi bác chất đầy nhóc đồ đạc trên lưng lừa. Trên đường về gặp ít củi khô, bác lại bốc lên cho lừa chở. Đi được 1 đoạn, bác lại thấy tảng đá rất to rất đẹp bên vệ đường, bác thích quá vội vàng chất lên lưng lừa. Trời trưa nắng chang chang, bác mồ hôi nhễ nhại, bèn cởi chiếc áo vắt lên lưng lừa.</p><p>Ngay lúc đó, con lừa ngã quỵ. Tức giận, bác nông dân quát: “Đồ ăn hại. Có mỗi cái áo mà cũng không chở nổi”. <i title=\"cry emoticon\">:'(</i></p><p>Trầm cảm là một quá trình. Nó xảy ra trước đó từ lâu rồi! <br>Trầm cảm là 1 căn bệnh, có thể phòng tránh được, có thể chữa được. Người ta nói có nguyên nhân di truyền, có nguyên nhân gia đình, nguyên nhân môi trường. Trầm cảm không phải là câu chuyện mới xảy ra tháng trước hay hôm qua. Nó là chuyện của thậm chí nhiều năm trước. <br>Thậm chí nó là vết đau, những tổn thương 2 năm đầu đời khi mới sinh, khi trẻ còn phụ thuộc hoàn toàn vào mẹ.</p><p>Thậm chí là những tổn thương từ khi còn bào thai trong bụng, khi biết được ba mẹ không mong chờ mình ra đời, khi biết bố mẹ đã từng muốn chối bỏ mình, hay khi biết bố mẹ mong chờ một giới tính khác cơ, bố mẹ muốn con trai, mà mình lại là gái, bố mẹ muốn gái, mà mình lại là trai.</p><p>Thậm chí còn lâu hơn nữa, ngược về trước nữa, nó là tổn thương từ thời bố mẹ, chiến tranh, nghèo đói, xã hội loạn lạc.... làm bố mẹ khổ sở, cay nghiệt, chỉ biết giáo dục bằng đòn roi, bằng chì chiết. Ngọt ngào với con lại cảm thấy mình như sai sai, như thiếu nghiêm khắc, thiếu trách nhiệm.</p><p>Thậm chí nó từ thời ông bà, nó là ảnh hưởng từ cuộc chiến hãy nhằm vào nhau mà bắn, từ những cải cách ruộng đất, hay đánh tư sản này kia... Nó làm ông bà cụ kỵ lúc nào cũng bất an, sống hôm nay mà không biết ngày mai sẽ thế nào, làm ăn hôm nay mà không biết ngày mai mình có còn không...</p><p>Chính vì thế, tôi rất thích môn lịch sử. Tôi luôn muốn con cái tôi biết được rõ những đau thương, những sai lầm dân tộc tổ tiên mình đã trải qua thế nào, để hiểu tại sao mình lại bây giờ ở đây, tại sao lại bồi đắp lên tính cách này. Chứ không phải lịch sử là chỉ kể chiến thắng, hỉ hả vẻ vang, tô hồng, bóp méo...</p><p>Trong khóa học “Inner child - đứa trẻ bên trong” cuối tuần rồi, Bác sỹ trị liệu Newton nói: “Cha mẹ và thầy cô là những người cần được chữa lành nhất trong xã hội. Cha mẹ và thầy cô bình an, thì trẻ con mới hạnh phúc bình an!”</p><p>Lên án nhà nước thì dễ, vì nó chung chung mà. Nhưng các nhà tâm lý đã chỉ ra rằng tổn thương đại trà nhất, là khi bố mẹ bất hòa, ngay lập tức con cái cảm thấy mình có lỗi, ngay lập tức vô thức gồng mình lên để gánh vác trách nhiệm cho hạnh phúc của bố mẹ.</p><p>Và chúng ta còn quá nhiều những gia đình mà người cha thường xuyên vắng bóng. Ngày xưa thì vì chiến tranh, ngày nay thì vì kinh tế và nhậu nhẹt, những đứa trẻ lớn lên thiếu hụt, không được đặt đúng vị trí là con.</p><p>Hoặc những đứa trẻ lúc nào cũng cảm thấy phải có nhiệm vụ làm ba mẹ tự hào. Lúc nào cũng bị so ánh với \"con nhà người ta\". Những đứa trẻ không được hồn nhiên làm trẻ con, không được hiểu một điều vô cùng quan trọng rằng mình là một, là riêng, là duy nhất.</p><p>Đi học thì suốt ngày sợi thòng lọng thi cử đu đưa trước mặt. Thầy cô vẫn đầy áp lực, trong khi tiểu học thì đã bỏ chấm điểm, trung học dự tính bỏ thi, chỉ xét tốt nghiệp, đại học thì thừa chỗ, các trường không tuyển đủ chỉ tiêu, phải chạy loạn lên... rồi bằng cử nhân, kỹ sư, thạc sỹ thất nghiệp tới 220.000 người... <br>Vậy mà vẫn riết róng, dí ép con cái là sao! Không để ý tới bao nhiêu điều đang thiếu: sức khỏe, niềm vui, thể lực, đam mê, sáng tạo...</p><p>Đừng nhìn vào bộ quần áo 130 ngàn ạ!<br>Thực ra nỗi đau tuổi teen (và cả chúng ta) đang phải gánh chịu nó lớn hơn thế nhiều lần :(</p><p>___<br>Nguồn: Facebooker THU HA</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-03T04:38:21.808Z","creator_id":2682,"down_point":0,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"title":"Hãy gọi tên đúng trầm cảm","up_point":17}