{"_id":2357,"body":"<div>1. [+4636] Hội con nhà giàu chuyên môn hét lên với bố mẹ: “Đây không phải cuộc sống mà con muốn!” ... Xin lỗi đi, đã sướng lại còn thích tinh tướng! Đấy là cuộc sống anh mày muốn đó!<br/>2. [+4149] Nam chính đưa nữ chính đi mua quần áo, thử mấy bộ vẫn không thấy hài lòng, bộ cuối cùng sẽ nhìn đến sửng sốt đơ người!<br/>3. [+3716] 1, Dù người có cường tráng thế nào, chỉ cần đánh phát vào gáy là gục. 2, Thanh lâu nào cũng có một cô gái thần bí, luôn giữ thái độ thanh cao, không màng thế tục, am hiểu cầm kì thi họa, mọi chàng trai có ý muốn gặp mặt đều bị cự tuyệt không tiếp khách. 3, Người cần tìm đứng ngay phía đường đối diện, bốn mắt nhìn nhau, một cái xe đi ngang qua, sau đó không còn ai nữa! 4. Lúc cãi nhau, vung tay một cái muốn gọi taxi là có taxi ngay.<br/>4. [+3522] Đi ngủ không bao giờ tẩy trang, mấy chụy gái không sợ mụn mọc đầy mặt à?<br/>5. [+3460] Nữ chính rõ ràng là lọ lem nghèo rớt mà quần áo lúc nào cũng đẹp đẽ, xinh tươi, sống ở giữa khu vực trung tâm thành phố phồn hoa, lúc nào cũng có thể dùng cái IQ ngớ ngẩn cùng với hành vi quái đản hấp dẫn nam chính giàu có, đẹp trai.<br/>6. [+2858] Phim Thái: Diễn viên nam nữ yêu nhau, nữ phụ tìm mọi cách âm hiểm hãm hại nữ chính. Phim Mỹ: Lần đầu tiên gặp, hôn nhau ở cửa nhà, lần thứ hai gặp, đưa về nhà sau đó abcxyz... Phim Hongkong: Diễn viên lúc nào cũng là mấy người Tạ Thiên Hoa, Trịnh Gia Dĩnh, Hồ Hạnh Nhi, Từ Tử San, Dương Di... Phim Trung: Từ phim cổ trang xuyên thời gian, đến bi kịch gia đình, quan hệ mẹ chồng nàng dâu, không gì không làm được.<br/>7. [+2822] 1, Con gái lúc nào cũng giống hệt mẹ hồi trẻ. 2, Nam phụ lúc nào cũng dịu dàng, ấm áp; nữ phụ lúc nào cũng độc ác. 3, Xe đắt cỡ nào cũng không có túi khí an toàn. 5, “Hung thủ là ai?!” “Hung... thủ... hại... tôi... là... Títtttt.... títtttt.... títtttt....” *cúp máy* 6, Lúc diễn viên chính nói ra bí mật, nhân vật đóng vai phản diện chắc chắn sẽ nghe được, bất kể nơi đâu, bất kể lúc nào.<br/>8. [+2436] Lúc nữ chính buồn thích gục đầu vào cửa kính xe bus... Nhìn rõ là đẹp... Má, tôi tự thử, đập vào cửa kính, suýt thì chấn thương sọ não luôn...<br/>9. [+2259] Lúc người sắp chết, không bao giờ có chuyện gọi bác sĩ, đại phu đầu tiên, mà là nói cả đống chuyện, sau khi chết rồi mới bắt đầu gọi.<br/>10. [+2091] “A: Em mau đi đi, đừng lo cho anh. B: Không, em không đi. A: Em đi đi, đi ngay đi. B: Em không thể bỏ anh ở lại. A: Em đi đi, đi nhanh đi. B: Muốn đi thì cùng đi.” Đệt, có thời gian nói mấy câu này, hai người cùng đi cmn đi!<br/>11. [+1846] A: Em nghe anh giải thích đi! Chuyện không phải như em nghĩ đâu! B: Tôi không nghe, tôi không nghe! Khán giả: Thì cứ nói đi, chẳng lẽ còn sợ người ta không nghe thấy?<br/>12. [+1806] 1, Sau khi diễn viên nhận được sự truyền dạy của sự phụ xong, sư phụ sẽ chết. 2, Cho dù có quen thân đến đâu, che mỗi cái sa mỏng, hoặc che mắt là ngay cả bố mẹ người đấy cũng không nhận ra nữa. 3, Bất kể có bao nhiêu người bắn, diễn viên sẽ không trúng một viên đạn nào. 4, Nghe thấy tin dữ, cái bát cầm trên tay chắc chắn sẽ rơi xuống đất, vỡ toang. 5, Rơi xuống vách núi thường sẽ không bao giờ chết được. 6, Nếu không gõ cửa mà xông vào phòng người ta, sẽ gặp được một trong hai việc: Hoặc là thắt cổ, hoặc là đang tắm.<br/>13. [+1562] Một người bước ra khỏi thang máy A, một người khác bước vào thang máy B.<br/>Source: weibo</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-13T15:22:02.052Z","creator_id":938,"down_point":0,"tags":[],"title":"Hãy kể mấy tình tiết cũ rích trong phim","top_point":0.8796123,"up_point":12}