{"_id":12821,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"}],"up_point":16,"down_point":0,"title":"Những sự xây dựng của Marvel Cinematic Universe và đánh giá cá nhân","body":"<div style=\"text-align: justify;\">&nbsp;Marvel Cinematic Universe (MCU) đã làm được điều không mấy ai nghĩ đến, nhất là với fan comics, đó là đem tất cả những siêu anh hùng quen thuộc của Marvel Comics vào cùng một phim- chỉ phim thôi chưa đủ mà mỗi bộ phim đều có sự liên quan theo chừng mực nào đó. Khái niệm đó là vũ trụ điện ảnh, và làm phim như vậy cũng giống hệt như là việc chúng ta đọc comics vậy- không phải truyện ai nấy sống, phim ai nấy ở mà là tất cả đều \"chung\" với nhau.&nbsp;</div><div style=\"text-align: justify;\">Marvel Studio chẳng phải là người tạo ra khái niệm này- danh hiệu đó thuộc về Universal, và mỉa mai thay Universal lại đang cố làm theo Marvel Studio- nhưng kẻ thành công nhất ở việc áp dụng khái niệm đó thành công nhất chỉ có thể là họ.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c0e16c047dc11e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h4 style=\"text-align: justify;\">“There was an idea, called the 'Avengers Initiative'. The idea was to bring together a group of remarkable people, see if they could become something more. See if they could work together when we needed them to to fight the battles we never could\"</h4></blockquote><div style=\"text-align: justify;\">&nbsp;Tony Stark và quá trình từ một gã nhà giàu chảnh láo ăn chơi trở thành một người hùng hiện đại trong Iron Man(dựa trên Tales of Suspense #39 và vài retcon nhẹ trong Iron Man arc Extremis và Iron Man #2000). Và nói thật, phải khó khăn lắm tôi mới nhớ được chi tiết về Iron man vì... tôi không có ấn tượng gì ở phim này ở nửa sau khi họ bắt đầu nói về Ironmonger aka Obadiah Stane.</div><div style=\"text-align: justify;\">Tôi bắt đầu để tâm đến MCU từ phim sau, khi tôi nhận ra Iron Man cũng vai trò cực kỳ quan trọng trong việc dần dà mở rộng MCU ra bằng việc giới thiệu thêm Rhodey trở thành War Machine và Black Widow Natasha Romanov trong Iron Man 2 (Dựa phần nhiều trên arc Armor War, Tales of Suspense #46, và phần nào đó là Iron Man #286 khi Rhodey lần đầu mặc bộ War Machine).&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5f0341047de11e89844e1d03efd7fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Thậm chí trong một phim kể về sự tháo chạy, nỗ lực hồi phục của Bruce Banner hay The Hulk ở The Incredible Hulk và chiến Abomination (Dựa trên Tales to Astonish #90 và #91), Tony Stark cũng có mặt. Lúc đó tôi còn ngớ người sao Hulk của Universal lại có Iron Man (Tôi xem phim này sau kh ixem Iron Man)</div><div style=\"text-align: justify;\">&nbsp;Khởi nguồn của Steve Rogers trong Captain America: The First Avengers (Dựa trên Adventures of Captain America- đọc cái này cười lẫn buồn cùng lúc) về những ngày đầu của cuộc thử nghiệm huyết thanh siêu chiến binh thời thế chiến, không như nhiều người \"chê bai\" mới lại là phim tôi thích nhất cả Phase One. Đây là lúc chúng ta có sự hiểu biết tổng thể về The Tesseract- một plot device vô cùng quan trọng trong tương lai.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7a9ee7047de11e89726d32b598a2155.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">*Fun fact: trong comics thì Captain America thật ra mãi đến The Avengers#4 mới vào đội chứ không phải là First Avengers như tựa đề phim nói đâu.*</div><div style=\"text-align: justify;\">&nbsp;Câu chuyện có tính chất thần thoại sử thi hiện đại Thor (Dựa trên Thor Season One và Loki) về mối quan hệ phức tạp và những âm mưu trong một gia đình dysfunctional giữa Thor và Loki. Ông Gạo nhận ra phim này có cái hay riêng, tôi thì chỉ... meh. Dù không thật sự thành công, Thor đã tạo ra một trong những villain ấn tượng nhất cả MCU lẫn giới giải trí trong thời gian gần đây là Loki càng là một bước đệm vững chắc để tạo đà cho một cú nổ bom mạnh mẽ nhất.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90747a9047dc11e8bff9997c6451f30e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Những sự build up xung quanh Tesseract và những anh hùng ấy cũng chỉ để phục vụ mục đích cuối cùng: những anh hùng của quá khứ lẫn hiện tại, thậm chí từ một thế giới khác cũng sẽ phải dẹp bỏ cái tôi của mình, cùng S.H.I.E.L.D để đứng lên bảo vệ Trái Đất chống lại ý đồ đen tối của Loki muốn chiếm Tesseract để mở cổng cho bọn Chitauri xâm lược trong The Avengers (Dựa trên The Avengers #1 và Avengers: The Origins, bọn Chitauri xuất hiện ở The Ultimates Vol 1 #8). Avengers thật sự là một cột mốc quan trọng cho cả MCU nói riêng lẫn \"phong trào phim siêu anh hùng\" nói chung.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Sau sự giải cứu New York, biệt đội siêu anh hùng Avengers trở thành một biểu tượng mới. Nhưng để gây dựng nên một thứ gì đó đã khó, giữ cho thứ đó bền vững lại càng khó hơn. Cũng chính vì vậy mà Phase Two vừa xuất hiện đã được xây dựng dựa trên những sự rạn vỡ. Không chỉ là sự rạn rỡ trong nội bộ của các siêu anh hùng, mà còn đến từ chính những việc cá nhân của bản than họ và cả những người xung quanh họ.&nbsp;</div><div style=\"text-align: justify;\">Iron Man 3 ( dựa &nbsp;nhẹ trên Extremis, đáng tiếc rằng phim đã không đánh vào việc nghiện rượu cực nổi tiếng của Tony trong arc Demon in a bottle), &nbsp;cho thấy sự “tan vỡ” của một Iron Man hào nhoáng mà làm lộ ra bản chất con người của Tony Stark.</div><div style=\"text-align: justify;\">&nbsp;Cả giới thần thánh cũng không thoát khỏi sự tan vỡ, những mất mát trong gia đình với của Thần sấm Thor trong Thor: The Dark World đã làm cho chúng ta phải suy nghĩ lại về cái gọi là khái niệm về bất tử, của khái niệm thiện ác khi Thor và Loki chứng minh rằng không hề đứng riêng biệt với nhau lúc đối đầu với Malekith.</div><div style=\"text-align: justify;\">&nbsp;Đáng nói nhất có lẽ là sự sụp đổ của S.H.I.E.L.D- Tổ chức an ninh quan trọng bậc nhất và thậm chí chính là “nơi” ra đời của Avengers Initiative do sự lật đổ ngấm ngầm dài hơi của HYDRA. Không những vậy, sự rạn nứt tình bạn giữa Steve và Bucky trong Captain America: Winter Soldier- bộ phim dựa trên bộ comics cùng tên- tạo ra một cuộc tâm lý chiến làm nên bộ phim hay nhất của cả MCU từ trước đến nay.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1bb5d1047dc11e8b531cde9146d3709.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy vậy, trong những sự rạn nứt đó cũng vẫn còn những điều mới lạ xảy ra, sự hợp tác mới được hình thành ở những thiên hà xa xôi của “biệt đội” Guardian of the Galaxy (GOTG). Hay gần gũi hơn khi ở chính Trái Đất, từ sự tan vỡ, mất mát mà Scott Lang – Ant Man đã có thể trở thành một con người hoàn toàn khác để đoàn tụ với cô con gái mình yêu thương.</div><div style=\"text-align: justify;\">&nbsp;GOTG thậm chí còn mang trách nhiệm xây dựng thêm một plot device rồi sẽ vô cùng quan trọng trong tương lai,đây cũng giống như việc GOTG kế thừa sự nghiệp của The Avengers vậy, chẳng trách người ta gọi vui họ là The Avengers của vũ trụ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a669d9047dd11e8b531cde9146d3709.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Mọi thứ lên đến đỉnh điểm với Avengers 2: Age of Ultron khi sự rạn nứt giữa các thành viên trở nên cực kỳ lớn với hành động có thể gọi là “tuy có ý tốt nhưng khá xuẩn ngốc” của Tony Stark khi muốn tạo ra Ultron để bảo vệ loài người 24/7 nhưng phản tác dụng. Tôi thích phim này, dù Age of Ultron phiên bản comcis thì \"lớn\" hơn, phải nói là lớn hơn rất nhiều. Tôi thích cái cách những \"hạt giống\" được gieo từ đây có sự kết nối thật sự: Từ nỗi sợ của Stark (và Banner), từ sự chính trực bị mất lòng tin của Steve...những thứ như vậy. Đã có những sự chỉ trích, ẩu đả giữa những người bạn và người đồng nghiệp với nhau, sự kiện “chào đời” của Vision bởi Mind Stone như là một “viễn tượng” để báo trước về một cuộc chiến trong lòng những cuộc chiến.</div><div style=\"text-align: justify;\">&nbsp;Vì Sokovia, cũng như những chiến dịch khác mà Sokovia Accord ra đời (ở comics là Pro Registration Act), các siêu anh hùng buộc phải đi theo con đường “đúng đắn” do chính phủ đưa ra mới có thể tồn tại thật sự, bằng không họ cũng chẳng khác gì những kẻ họ đang bắt giữ với con mắt của luật pháp. Captain America: Civil War (Dựa trên Marvel Civil War của Mark Millar), siêu phẩm có sức nặng lớn nhất của MCU đến nay đã khiến cho họ phải đối đầu với nhau, dù vì lí do cá nhân hay xã hội thì cũng vậy. Điều thâm thúy hơn, mọi thứ bắt đầu cũng do âm mưu của Zemo, một kẻ đã chịu đựng sự đau thương của mất mát và đổ vỡ gia đình.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/949f431047dd11e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">*Thật sự mà nói, tôi không hề thích C.A:CW đến như vậy. Tôi có thể thoải mái khi gọi nó là C.A3, nhưng khi gọi nó là Civil War thì không, không đời nào. Civil War là một cuộc chiến của hai hệ tư tưởng trái ngược nhau nằm ở hai con người mà bạn... khó có thể hình dung là họ lại có tư tưởng đó: Captain America muốn mọi thứ riêng tư hơn còn Iron Man là người muốn mọi thứ phải được \"quốc hữu hóa,\" và họ thật sự chiến đấu bảo vệ tư tưởng của mình đến cùng, cho đến khi Captain America đầu hàng vì anh không muốn hệ tư tưởng của cá nhân làm mất đi ý nghĩa của việc làm người hùng của công chúng.*</div><div style=\"text-align: justify;\">&nbsp;Sự đổ vỡ không chỉ xảy ra ở vấn đề tinh thần tình bạn, nó còn xảy đến với các vị thần nữa. Thor Ragnarok (Dựa trên hai đầu truyện là Thor arc Ragnarok và Planet Hulk) là phim tôi ghét nhất cả MCU cho đến nay. Lúc tôi xem xong thì tôi cũng bình thường, nhưng càng nghĩ, càng nhớ về Ragnarok thật sự tôi càng tức. Mà bỏ mặc cho việc biến cả một \"Matrix thần thoại Bắc Âu\" thành một phim hài kiểu space fantasy, thì sự thật vẫn là Odin đã chết, Hela đã tàn sát tất cả- sẵn sàng giết cả chính annh em của mình và đỉnh điểm là sự hủy diệt của cả Asgard vì Ragnarok. Và dân tộc Asgard, hay đúng hơn là những gì còn sót lại của họ giờ đây không nơi nương tựa trừ... một con tàu.</div><div style=\"text-align: justify;\">Tôi thích cái ý tưởng của Phase Three... Nó nhắm đến một thứ đã khá thành công trong comics là New Avengers của Brian Michael Bendis. Tuy đội hình không hoàn toàn giống, nhưng việc \"kế thừa di sản\" có thể nhận ra rất rõ:</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f16865047de11e8b531cde9146d3709.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The New Avengers?</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Là người bác sĩ kiêu căng Stephen Strange cuối cùng đã có thể vượt qua được cả chính thế giới quan và sự ích kỷ của bản thân để dùng cả linh hồn lẫn thể xác (theo nghĩa đen) để bảo vệ cả đa vũ trụ khỏi bóng tối ở Dr. Strange (Dựa trên Strange Tales và Doctor Strange: Master of the Mystic Art)</div><div style=\"text-align: justify;\">&nbsp;Là cậu nhóc học sinh trung học, “Người hàng xóm thân thiện” Spider-Man đã được trở về với chính chủ MCU. Nhưng chuyến trở về của cậu cũng chẳng êm đềm gì khi phải giúp đỡ lẫn đối đầu với những người “dưới mặt đất” đầy cảm thông, và cả là cuộc chiến trong chính bản thân cậu để có thể trở thành một anh hừng xứng đáng với những trách nhiệm cao cả trong Spider-Man: Homecoming (Dựa trên Ultimate Spider-Man của Brian Michael Bendis)</div><div style=\"text-align: justify;\">&nbsp;Là vị vua trẻ tuổi T’Challa sở hữu sức mạnh của thần Bast với danh hiệu huyền thoại Black Panther (Phim dựa vào Black Panther Vol 3 của Christopher Priest), là những cuộc đấu tranh về tinh thần lẫn kỹ năng để trở anh thành một nhà lãnh đạo thật sự góp phần xây dựng cả một thế giới mới trong tương lai.</div><div style=\"text-align: justify;\">Và sẽ là Carol Danvers- Miss Marvel kế thừa Mar-vell làm Captain Marvel nữa.</div><div>Tương lai nằm trong họ, một tương lai với những New Avengers tiếp tục cùng các đàn anh đàn chị, hay đúng hơn là những người bạn tuy mới mà cũ đứng lên vì Trái Đất.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61037b1047de11e88d197906b685bcee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng đấy là thì tương lai, một thì tương lai quá xa vời là khác khi tên Mad Titans Thanos sẽ đến Trái Đất- Một điềm báo tận thế thật sự.Avengers: Infinity Wars- Ở cuộc tử chiến sắp tới thì tôi có thể dự đoán là sẽ dựa trên hai đầu truyện nổi tiếng nhất là Infinity Gauntlet và Infinity War của Jim Starlin. Marvel Comics cũng đang thực hiện 'sự kiện' Infinity Countdown để \"chào đón\" bộ phim mà họ đã ấp ủ mười năm bằng những công cuộc xây dựng từ nhỏ nhoi đến lớn lao. Cũng có quá nhiều câu hỏi đang diễn ra, và nếu tôi có thể dự đoán nhữn gì qua comics lẫn các trailer, TV Spot thì tôi cũng xin im lặng.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e7a8da047db11e88d197906b685bcee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh trong Infinity Gauntlet</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b682424047db11e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh trong trailer</figcaption></figure></div><div>Có bao giờ bạn tự hỏi The Avengers \"báo thù\"cái gì không?&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Thor đã từng nói trong Avengers: Earth’s Mightiest Heroes #2:&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">“… Đập tan tất cả những kẻ thù của nhân loại phàm trần. &nbsp;Báo thù cho những người đã phải chịu khổ với những điều ác ôn trên thế giới”.</h4></blockquote><div style=\"text-align: justify;\">Bạn bè có đổ vỡ thì cũng sẽ có hàn gắn, người không có khiên cũng có đồ mới để xài, những người \"tân binh\"chưa gì sẽ được nắn gân thật sự. Và nếu rủi thay Trái Đất có bị gì thì cũng chớ nên quá lo, hãy nhớ:</div><blockquote><h4 style=\"text-align: justify;\">\"If we can't protect the Earth. You can be damn well sure we will avenge it!\"- Tony Stark</h4></blockquote><div style=\"text-align: center;\"><strong>Vì vậy tất cả hãy sẵn sàng:</strong></div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/428013e047db11e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-04-24T16:49:36.551Z"}