{"_id":5163,"body":"<p>Bản thân mình cũng không hẳn là một fan cứng cựa của thể loại truyện trinh thám, cơ mà mình đọc cũng kha khá bộ vì nội dung của nó thường hấp dẫn hơn hẳn mấy thể loại truyện ngôn tình (Ở đây mình không chê ngôn tình vì mình cũng mua ngôn tình về đọc giải trí y như mua truyện trinh thám). Cái hấp dẫn ở truyện trinh thám là người đọc khó đoán trước được cái kết nó như nào, thậm chí là khó đoán được hung thủ là ai hay phương thức gây án nó như thế nào. Có lẽ mình hay đọc thể loại này cũng vì thế :D</p><p>Nhân dịp bên nhà xuất bản IPM cho ra mắt quyển truyện tiếp theo của nhà văn Soji Shimada là \"Hokaido mê trận án\" nên mình đi review phần trước đó là \"Tokyo Hoàng đạo án\". Quyển mới ra thì mình vừa đi mua hôm nay, cách đây khoảng nửa tiếng nên chưa review đc. Đợi khi nào đọc xong mà thấy hứng thú thì mình sẽ lên đây review cho các bạn đọc thử sau.</p><p>Nói một chút về cuốn \"Tokyo Hoàng đạo án\":</p><p>- Tên tiếng anh của nó là \"The Tokyo Zodiac Murders\", phiên âm tiếng Nhật là \"Senseijutsu Satsujin Jiken\"</p><p>- Nhà xuất bản: IBC Publishing</p><p>- Lần đầu tiên truyện ra mắt là vào năm 1981. Có thể nói đây là truyện khá là cũ rồi nên cách dùng từ của tác giả đọc hơi khó vào một chút nhé ^^</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.cdninstagram.com/t51.2885-15/e15/10607949_1459902134262287_1228171025_n.jpg?ig_cache_key=Nzg2Njg5NDMzMzYxMjAyNzc0.2\"></p><p><br></p><p>Lần đầu tiên mình đến với cuốn \"Tokyo Hoàng đạo án\" là khi tình cờ đang lượn lờ khắp phố sách Đinh Lễ và cái tiêu đề của truyện tình cờ lọt vào ánh mắt của mình (Cơ bản là tại cái bìa nhìn cũng không được nổi bật lắm nên lướt qua giá sách hay bị bỏ sót :'( ).</p><p style=\"text-align: center;\"><em>\"Hãy tới đây, hạ giới và vòm trời Bombô</em></p><p style=\"text-align: center;\"><em>Ta sẽ giết các con và cháu ta</em></p><p style=\"text-align: center;\"><em>Cắt thân thể chúng rời ra ra</em></p><p style=\"text-align: center;\"><em>Ghép phần đẹp nhất thành người mới</em></p><p style=\"text-align: center;\"><em>Mảnh miếng còn lại đem chôn xa</em></p><p>Đối với phụ nữ, ta có niềm đam mê mãnh liệt. Đối với cái đẹp, ta nhất mực tôn sùng.</p><p>Sau ba chục năm nghiên cứu chiêm tinh và giả kim thuật, ta ấp ủ ước vọng tạo ra một tấm thân phụ nữ toàn bích hơn hết thảy nhan sắc trên đời</p><p>Ta bí mật lên kế hoạch giết sáu đứa con gái và cháu gái trinh trắng trong nhà, lựa lấy đầu, ngực, bụng, hông, đùi và chân hoàn mỹ nhất để luyện thành một sinh thể mới. Những phần dư, ta sẽ đem chôn theo một sơ đồ hoàng đạo.</p><p>Chưa kịp làm gì cả, ta đã bị đập sọ đến chết.</p><p>Bất ngờ thay!</p><p>Bất ngờ hơn là, sau khi ta chết thảm, sáu đứa ấy cũng phơi xác ở nhiều nơi, đứa mất đầu, đứa mất ngực, đứa mất bụng,...như ta đã định.</p><p><em>Ai đã giết ta rồi hoàn thành tâm nguyện của ta vậy? Nữ thần rốt cuộc có thành hình không?</em></p><p><em>Năm tháng trôi qua... Tất cả những gì ta có thể làm chỉ là chờ người nơi ấy, chờ người tìm giúp câu trả lời cho nghi vấn mỗi ngày một cồn cào.\"</em></p><p>Dòng giới thiệu vs cái tiêu đề của truyện đều khá là gây tò mò nên mình đã quyết định mua thử.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.hercampus.com/sites/default/files/2016/09/27/635861830452355563-1976575014_zodiac.jpg\"></p><p><br></p><p>Thực ra khi viết bài review này, mình khá là phân vân vì một trong những cái hay nhất của truyện lại nằm ở phương thức gây án. Cơ mà mình lại không muốn thành spoiler mà muốn để các bạn tự đọc và suy luận nên đành bỏ qua phần ấy vậy. Tiếc quá!! =(((</p><p>Nội dung của truyện kể về một vụ án kỳ lạ và bí ẩn xảy ra làm rung động cả đất nước Nhật Bản vào năm 1936: Một người đàn ông tên Heikichi Umezawa đã chết trong căn phòng kín, để lại bản chúc thư kể về “ý tưởng” điên rồ tạo ra nữ thần Azoth từ bộ phận cơ thể của con, cháu gái mình. Không lâu sau cái chết Heikichi, những đứa con/cháu gái ấy đồng loạt bỏ mạng tại những nơi khác nhau và thiếu bộ phận y như những gì Heikichi từng đề cập trong di chúc. Không ai có thể lý giải được điều gì đã xảy ra và kẻ nào đã xuống tay giết hại ngần ấy mạng người. Vụ án khi ấy lâm vào bế tắc và đồng thời trở thành huyền thoại ly kỳ bậc nhất Nhật Bản. 40 năm sau, cặp đôi thám tử<span>&nbsp;</span>Mitarai Kiyoshi<span>&nbsp;</span>và<span>&nbsp;</span>Ishioka Kazumi<em><span>&nbsp;</span></em>cùng nhau lật lại<span>&nbsp;</span>“Tokyo hoàng đạo án”, dần dà phát hiện những bí ẩn tưởng chừng đã bị chôn vùi sau 4 thập kỷ. Kết thúc truyện, Mitarai nhận được lá thư thú tội của hung thủ, khép lại vụ án đã hết hiệu lực thi hành án.</p><p>Khi đọc \"Tokyo Hoàng đạo án\", phần phương thức gây án nếu bạn không ngồi viết vẽ ra giấy và suy ngẫm thì chắc chắn sẽ cảm thấy vô cùng rối rắm và khó hiểu. Tuy vậy, do mình đã đọc manga \"Thám tử Kindaichi\" trước khi đọc cuốn này nên thành ra cách thức gây án của \"Tokyo Hoàng đạo án bỗng trở nên dễ hiểu và dễ giải thích một cách kì lạ. Nếu bạn nào đã đọc xong cuốn truyện này mà tò mò hoặc chưa hiểu lắm về cách thức gây án thì có thể đi tìm đọc vụ án Làng Lục giác của series manga Kindaichi (Bộ manga này mình cực thích, hay ngang Conan luôn nên nếu có thời gian sẽ đi review cho mọi người đọc thử).</p><p>Cái hay ở truyện của Soji Shimada đó là ta không thể đoán trước được ai là hung thủ cả mà phải kiên nhẫn đọc cho đến tận trang sách cuối cùng. Tác giả cứ liên tục tạo ra các nút thắt mà không hóa giải chúng ngay. Ông cứ để cho để chúng lại, thỉnh thoảng tiết lộ một chút gợi mở, để rồi chiếc chìa khóa lớn hóa giải toàn bộ chỉ được tìm thấy khi người ta đọc đến cuối truyện và xâu chuỗi tất cả các sự kiện vào nhau. Đây là một điểm thú vị mà không phải nhà văn trinh thám nào cũng làm được. Không chỉ vậy, khi đọc \"Tokyo Hoàng đạo án\", chắc chắn chúng ta cũng sẽ bị choáng ngợp bởi vốn hiểu biết phong phú của tác giả về cung hoàng đạo cũng như am hiểu về tâm lý tội phạm. Cách thức giết người cũng khá là dã man so với thời điểm bộ truyện ra mắt, thực ra bây giờ nói đến mổ xẻ xác ra thì nhiều người vẫn thấy ghê nhưng mà ở thời đó mà đã miêu tả như vậy là quá can đảm rồi. Nhưng cái mấu chốt là tác giả đã thành công miêu tả cái việc ấy \"nửa mở nửa đậy\" nên càng khiến cho độc giả khó đoán ra.</p><p>Một trong những cái mình thích ở truyện là ở phần gây án có thêm bức tranh sơ đồ kèm chú thích diễn giả rất đầy đủ. Với tài năng hành bút của Shimada, thật sự không khó để ông miêu tả cách thức giết người mà không cần tranh vẽ. Nhưng bằng việc thêm tranh vào, người đọc như chúng ta lại càng dễ dàng hiểu được hơn phương thức giết người mà hung thủ thực hiện.</p><p>Tuy nhiên vẫn có một điểm trừ là cái phương thức giết người này hoàn hảo quá mức. Sở dĩ nói vậy là bởi vì nó chỉ có thể xảy ra được ở thời kì mà công nghệ chưa phát triển chứ nếu có máy xét nghiệm ADN như bây giờ thì chỉ mất mấy ngày là hung thủ bị bắt ngay. Không chỉ vậy, mọi thứ diễn ra theo sau mỗi cái chết đều gần như đúng theo hung thủ dự liệu, hay nói cách khác là do may mắn. Đến bản thân hung thủ ở cuối truyện cũng phải thú nhận rằng: “Tôi sinh ra khá may mắn. Có lẽ kế hoạch của tôi suôn sẻ nhờ tôi may mắn”.<span>&nbsp;Có lẽ bởi vì quá hoàn hảo mà sinh ra cảm giác không được chân thực lắm.</span></p><p><br></p><p><span>Cuối cùng, vẫn như mọi bài review, nếu bạn có thấy hứng thú với thể loại truyện trinh thám hoặc chỉ đơn thuần thấy hứng thú với nội dung của truyện thì \"Tokyo Hoàng đạo án\" sẽ không làm bạn thất vọng đâu nên nếu được thì cứ đọc thử coi sao nha ^^</span></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-01T04:26:29.613Z","creator_id":2770,"down_point":0,"tags":[],"title":"[Review] Truyện trinh thám \"Tokyo Hoàng đạo án\"","up_point":16}