{"_id":10331,"title":"Tuần này con về với bố mẹ nhé!","body":"<pre style=\"text-align: right;\"><em>Len</em></pre><div style=\"text-align: justify;\">Lần gần nhất bạn về thăm nhà là khi nào?</div><div style=\"text-align: justify;\">Có bao giờ bạn nghĩ đến một ngày nào đó bố mẹ sẽ không còn bên ta?<br>Công việc và những lo toan cuộc sống ngày càng giữ chân chúng ta chặt hơn. Chúng ta ngày càng ít khi được gần gũi, chăm sóc bố mẹ.</div><div style=\"text-align: justify;\">Một khảo sát nhỏ ở Trung Quốc đã chỉ ra rằng:<br>Nếu mỗi năm bạn về nhà 2 lần, mỗi lần 4 ngày. Trừ đi những lúc xã giao với bạn bè và thời gian ngủ... thì mỗi lần về thăm nhà chỉ còn lại 1 ngày ở bên bố mẹ. Vậy nếu bố mẹ còn sống khoảng 20-30 năm nữa thì chỉ ở bên bố mẹ 20-30 ngày nữa thôi sao. Thực tế là khoảng thời gian của bố mẹ còn có thể ngắn hơn nữa. Đây quả thật không phải một khảo sát thú vị gì.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://www.giacngo.vn/userimages/2015/09/14/12/cham%20soc%20cha%20me.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi nhớ lại thời gian trước khi đi học Đại học, tôi từng nói với bố mẹ rằng tôi không muốn quay trở về nhà để làm việc vì tôi chán cái huyện nhỏ bé này, tôi thích bay nhảy, tôi thích sống ở những nơi nhộn nhịp đông đúc. Bố bảo: “Thế con không muốn ở gần bố mẹ à?\". Bố kể từ nhỏ bố đã phải rời gia đình sớm để đi làm, khi ổn định thì cũng không sinh sống ở quê nữa mà phải mưu sinh nơi đất khách, một năm cũng chỉ khi có đám giỗ bố mới tranh thủ về quê được. Từ ngày bố mua xe để chở khách, bố tôi bận rộn hơn nhiều. Những ngày mùng 2 mùng 3 Tết, có khách gọi, bố tôi vẫn tranh thủ đưa mẹ con tôi về quê trước rồi mới đi với khách. Anh em họ hàng sum họp nhưng không có mặt bố tôi. Khi bố tôi xong xuôi công việc, thì cỗ cũng tan, bố tôi chỉ tranh thủ ăn bát cơm rồi ngồi làm cốc nước chè, nói chuyện một lúc với các bác các chú ở quê. Bố nói nhiều lúc bố tủi thân, bố buồn, nhưng bố phải tranh thủ làm vì bố sợ khi bố có tuổi thì không làm được nữa. Rốt cuộc cũng chỉ vì sợ sau này các con của bố thiếu thốn. Bố cũng chỉ mong khi về già, có con có cái ở bên cạnh.</div><div style=\"text-align: justify;\">Ngày chia tay bố mẹ, lên xe ra Hà Nội, bố mẹ tôi tất bật sắm sửa đồ đạc, dặn dò tôi đủ thứ từ giờ giấc ăn ngủ, thuốc thang, rồi giữ đồ đạc cẩn thận, thậm chí bố mẹ còn dặn tôi phải làm thân với mấy bác hàng xóm xung quanh để lỡ có việc gì còn có người giúp đỡ. Thằng em trai tôi hôm nay cũng lạ lạ. Bình thường nó chẳng bao giờ để ý chuyện gì, thế mà hôm đấy cũng chạy như loăng quăng để giúp tôi xác đồ, xếp đồ, thi thoảng lại chạy ra ngóng ngóng xem xe ra chưa. Những háo hức khi nghĩ về một Hà Nội nhộn nhịp, tự do của tôi bấy lâu bỗng nhiên tan biến hết trong khoảng khắc ấy. Tôi chỉ muốn ở nhà với gia đình mình thêm một vài ngày nữa... à không... một ngày nữa thôi cũng được.</div><div><figure class=\"alignright\"><img src=\"https://cdn.psychologytoday.com/sites/default/files/styles/article-inline-half/public/field_blog_entry_images/2017-06/baby-84639_640.jpg?itok=PigTmSfo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi bước chân lên xe rồi, tôi ngoái lại nhìn, thấy cả nhà đang đứng nhìn theo chiếc xe khách. Tôi bỗng bật khóc như một đứa trẻ. Điện thoại tôi reo lên. Bố gọi: \" Cố gắng lên con nhé! Mạnh mẽ lên con nhé!\". Nhưng lúc này tôi không muốn mạnh mẽ, cứng rắn gì hết. Tôi chỉ ước được khóc trong vòng tay của bố mẹ.</div><div style=\"text-align: justify;\">Những ngày đầu ở Hà Nội thật ngột ngạt và khó chịu đối với tôi. Sự thật là lúc đấy tôi ghét Hà Nội và bắt đầu cảm thấy thấm cái câu: \" Không nơi nào bằng nhà mình\". Vì nhớ nhà nên hầu như ngày nào tôi cũng gọi điện về cho bố mẹ, nếu không thì là bố mẹ gọi cho tôi. Cứ tháng nào rảnh ra 2 ngày thôi tôi cũng tranh thủ về nhà và lần nào về rồi cũng không muốn đi nữa. Rồi thời gian cứ thế trôi qua, tôi cũng bắt đầu quen với việc sống ở Hà Nội, tôi cũng có bạn bè ở đây, tham gia nhiều hoạt động hơn, nên cảm giác nhớ nhà cũng ngày một ít đi. Tôi không để ý rằng các cuộc điện thoại về nhà cũng ít hơn trước rất nhiều và những lần về nhà cũng thưa dần đi.</div><div style=\"text-align: justify;\">Mấy hôm trước bố mẹ có gọi cho tôi và hỏi:<br>- &nbsp;Tuần này con có về không?<br>- &nbsp;Ở nhà có việc gì ạ?<br>- &nbsp;Không! Về thăm nhà thôi con. Cứ có việc mới về được à?</div><div style=\"text-align: justify;\">Tôi mới giật mình nghĩ lại, gần 4 tháng trời tôi chưa về nhà rồi. Không phải do tôi không có thời gian về nhà. Tôi vẫn được nghỉ thứ 7, chủ nhật hàng tuần, nhưng do mải mê với các hoạt động của Câu lạc bộ, hay các buổi đi chơi với lũ bạn nên tôi đã không về, đôi lúc còn ngại về chỉ vì ngại ngồi trên xe khách 5 tiếng đồng hồ. Đôi khi, chúng ta cứ đổ lỗi cho công việc, cho những bề bộn của cuộc sống nhưng thật ra thì chúng ta có thực sự là bận đến mức không còn thời gian để giành cho bố mẹ mình không?</div><div style=\"text-align: justify;\">Chúng ta không phải là không có lòng hiếu thảo, nhưng sai lầm mà chúng ta thường phạm phải là: Chờ đến khi con có tiền, nhất định sẽ phụng dưỡng cha mẹ, đợi con mua được căn nhà to, nhất định sẽ đón cha mẹ ở cùng, đợi con bớt bận rộn một chút, nhất định sẽ về thăm cha mẹ. Bố mẹ sẵn sàng chờ đợi chúng ta, nhưng thời gian không cho phép họ làm như thế.</div><div style=\"text-align: justify;\">Bố mẹ luôn nói không cần ta đền đáp, nhưng con người khát lắm những yêu thương. Càng về già, thì càng sợ cô độc, lẻ loi. Họ cả đời làm lụng vất vả, hy sinh biết bao nhiêu thứ cho con cái. Vậy cô đơn vốn dĩ đâu phải là nơi để cho họ trở về.</div><div style=\"text-align: justify;\">Hãy tranh thủ về thăm cha mẹ khi bạn có thể, hoặc ít nhất là thường xuyên gọi điện về nhà nhiều hơn. Nếu bạn quá bận rộn ( cho là vậy đi ) thì ít nhất Tết hãy trở về nhà sum họp với gia đình. Vì đối với bố mẹ \"Tết chỉ về khi bạn về nhà\". Hãy làm mọi thứ khi bạn còn có khả năng, đừng để đến lúc không còn bố mẹ nữa mới hối tiếc thì chẳng còn ý nghĩa gì cả.</div><div style=\"text-align: justify;\">Còn bây giờ, tôi sẽ gọi điện về cho bố mẹ và nói:<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8722e760c9d811e7a5a5771288f41916.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11975,"created_at":"2017-11-15T07:45:28.728Z","down_point":0,"up_point":17,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"58fa0cc20d05d567a5151dc9","name":"MẸ"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"58fddb485210c2058fb79eb2","name":"FAMILY"},{"_id":"59b3d3f6b276e244cdd4679f","name":"VỀ NHÀ"}]}