{"_id":7277,"body":"<div>Bạn có biết 20/1/2017 vừa rồi là ngày trọng đại gì không?</div><div>Đó chính là sinh nhật của tôi! - Tôi chỉ đùa thôi, không trọng đại đến mức bạn phải biết đâu.</div><div><img src=\"https://upload.wikimedia.org/wikipedia/commons/6/6c/Donald_Trump_swearing_in_ceremony.jpg\" alt=\"With right hand raised, Donald Trump looks at John Roberts with his back to the camera, as Melania Trump and others watch.\"><br></div><div>20/1/2017 là ngày mà ông Donald J. Trump nhậm chức Tổng thống Mĩ, đánh dấu một bước ngoặt to lớn, thay đổi hoàn toàn cục diện chính trị của nước Mĩ và thế giới.</div><div>Tuy vậy, sự thay đổi không chỉ dừng lại ở đó.</div><div>Nếu bạn là người theo dõi cuộc bầu cử sát sao, chắc hẳn bạn sẽ thấy là các cuộc khảo sát người dân Mĩ đều cho thấy sự áp đảo của bà Hillary Clinton. Vậy tại sao có sự trái ngược này?</div><div>Đơn giản là những gì người ta nói chưa chắc đã là những gì người ta nghĩ, và người dân Mĩ đã không còn là \"con rối\" của truyền thông Mĩ nữa.</div><div>Đơn giản thế này: người dân bình thường khi được phỏng vấn sẽ cố gắng đưa ra câu trả lời phù hợp với xu thế của đa số xã hội. Việc truyền thông Mĩ cố gắng đưa tin nhằm nâng cao Hillary Clinton và hạ thấp Donald Trump khiến những người được phỏng vấn càng khó có thể nói rằng họ ủng hộ Donald Trump (vì họ không muốn mang tiếng là kẻ ủng hộ một tên \"phân biệt chủng tộc, đàn áp phụ nữ, ...\"). Nhưng khi họ đi bầu cử, chẳng ai biết họ là ai và họ có thể thoải mái đưa ra lựa chọn của mình.</div><div>Có nhiều lý do khác dẫn đến thắng lợi của Donald Trump. Scott Adams (<a href=\"http://blog.dilbert.com\" rel=\"noopener noreferrer\" target=\"_blank\">blog.dilbert.com</a>) là một trong số ít người đã dự đoán được thắng lợi đó và phân tích dưới góc độ tâm lý học - thứ mà Scott cho rằng định đoạt mọi thứ của cuộc bầu cử đó - chứ không phải chính sách hay gì khác. Ông ấy viết rất hay, tôi khuyên bạn nên đọc nếu bạn có tiếng Anh tốt. Tôi đã có cách nhìn thế giới hoàn toàn khác sau khi đọc vài bài viết của ông ấy, hãy tin tôi đi.</div><div>Cái tôi muốn nhắm đến trong bài viết này của tôi chính là TRUYỀN THÔNG.</div><div>Sau khi Donald Trump nhậm chức, ông ta đã tuyên chiến với giới truyền thông nước Mĩ. Điều đó có nghĩa, báo chí không còn là phương tiện truyền tải thông tin đáng tin cậy nữa. Điều này không chỉ đúng với truyền thông Mĩ mà với toàn thế giới, nhất là Việt Nam.</div><div>Chắc hẳn rất nhiều người ở đây thường xuyên đọc các báo, tạp chí, báo mạng hay cả tin trên facebook và bắt gặp các tít như \"<em>khoa học đã chứng minh ...</em>\" hay \"<em>nghiên cứu cho thấy ...</em>\" hay \"<em>hãy ... vì ...</em>\". Nhiều người chẳng hề mảy may tìm hiểu về cái gốc gác của những nghiên cứu kia ở đâu, họ cứ thế tin lấy tin để và truyền tay nhau qua mạng với tốc độ chóng mặt. Đó là một thói quen CỰC KÌ CÓ HẠI đối với chúng ta.</div><div>Rất nhiều người có thói quen này, bất kể trình độ học vấn. Vì vấn đề cốt lõi nằm ở tư duy của chúng ta: chúng ta đã quá quen thuộc với việc thông tin được đưa tới tận mắt, tận tai mà không cần phải đi tìm, chúng ta lệ thuộc vào các kênh tin tức đó và mặc nhiên coi chúng là đúng. Chúng ta đã trở thành con rối của truyền thông.</div><div>Hãy nhớ rằng, người ta viết báo có mục đích chính là kiếm view chứ không phải là truyền thông tin. Nếu thông tin đó <em>chẳng may</em> đúng, điều đó càng đẩy cao doanh số của họ. Nếu thông tin đó <em>chẳng may</em> sai, họ cũng chả cần sửa làm gì mà chỉ cần giật tít tin khác là người đọc sẽ chú ý tin mới mà quên tin cũ. Nếu là tin trên mạng lại càng dễ, chỉ cần xóa đi là xong.</div><div>Đợt trước tôi có đọc được tin đại loại như \"<em>NASA phát hiện một abc sẽ làm xyz vào ngày bla bla bla</em>\" gì đó, kiểu như gây ra một hậu quả ghê gớm. Người share tin là giám đốc VINALINK (một công ty về truyền thông và marketing) và share từ Zing News (!!) thì phải. Tôi đợi đến hôm đấy, và rồi chẳng có gì xảy ra cả. Hôm sau check lại thì đã thấy cái tin đấy biến mất khỏi facebook ông giám đốc ấy =)).</div><div>Không quá khó để thấy rằng có rất nhiều người lợi dụng sự cả tin, sự cảm thông hay sự tham lam của người khác để trục lợi. Có lúc tôi lại thấy người ta share sự kiện bốc thăm trúng ô tô (??) chỉ bằng việc like, share và comment màu (cái page đó mới được lập cách đó ít ngày!); có lúc tôi lại thấy ai đó share một câu chuyện bi đát gì đó, mở facebook người đó ra thì thấy toàn bán mĩ phẩm; v.v... Tôi tự hỏi, dân trí của chúng ta thấp vậy sao?</div><div>Điều gì làm nên sự khác biệt về độ tin cậy giữa bài viết này của tôi với một bản tin trên VnExpress, khi mà cả tôi lẫn những người viết tin đều chưa chắc đã có chuyên môn ở trong lĩnh vực mà họ viết?</div><div>Những kẻ làm truyền thông là những kẻ thực sự đáng sợ, chúng không chỉ làm hại ta mà cả những người xung quanh ta và cả các thế hệ sau này (tất nhiên tôi không có ý quy chụp tất cả, sẽ vẫn có người tốt, nhưng tôi xin phép không đề cập đến). Tệ hơn nữa là chẳng có cách nào có thể kết tội được chúng cả, vì chúng mang mác \"tự do ngôn luận, tự do báo chí\", và cũng chẳng thể biết chúng là ai sau màn hình máy tính.</div><div>Chúng ta không hề được chuẩn bị cho những đòn tấn công tâm lý, và đó là lỗi của nền giáo dục. Tôi khẳng định như vậy.</div><div>Cho đến khi nền giáo dục của chúng ta tốt hơn, cho đến khi những kẻ làm truyền thông có tâm hơn, hãy coi TRUYỀN THÔNG LÀ KẺ THÙ CỦA THẾ GIỚI và tự trang bị cho bản thân sự hoài nghi đối với mọi thông tin. Nói rộng hơn, hãy nghi ngờ tất cả những gì bạn nghe và thấy từ người khác. Bạn đọc báo nhiều, biết nhiều tin ư? Chẳng có nghĩa lý gì cả nếu như bạn không thể phân biệt được đâu là thực, đâu là không.</div><div>Tôi biết đây không hề là một việc dễ dàng và nhiều người không thể tự mình trang bị được do còn nhiều nỗi lo về cuộc sống, vậy nên nếu bạn có khả năng, hãy giúp những người xung quanh bạn tránh khỏi những điều như thế.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-28T19:42:17.791Z","creator_id":7010,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"2017 và kẻ thù mới của thế giới","up_point":13}