{"_id":15987,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"59970099de83b25a001bf359","name":"SEX"}],"up_point":19,"down_point":0,"title":"Từ bao giờ người ta dễ dàng đem “sex” ra làm chuyện để đùa như thế nhỉ? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf25aaa0c31211e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhiều người nói về tình dục trước hôn nhân như một chuyện rất xấu xa, nhiều người cho rằng làm tình mà không yêu thì chỉ là giao cấu để giải quyết nhu cầu sinh lý. Người thì coi nó như chiến công trong tình cảm, người lại bảo nên học phong cách sống cởi mở như văn hóa phương Tây “thời đại nào rồi mà còn có tư tưởng giữ trinh tiết, nghĩ thoáng ra đi chứ”!? và coi việc muốn có bạn đời trinh nguyên là cổ hủ?</div><div>Mỗi người sẽ có câu trả lời riêng, không có bất kỳ quy chuẩn nào ở đây cả. Đã từng quan hệ hay chưa không phải là điều gì đáng xấu hổ hay tự hào để có thể đem ra khoe khoang hay giấu diếm. Đó là quyết định, là lựa chọn của mỗi người.</div><div>Người đồng ý quan hệ trước hôn nhân đừng vỗ ngực nói rằng ta đây sống thoáng rồi cho người khác là cổ hủ. Người muốn giữ trinh nguyên cho đến khi cưới cũng không có quyền phán xét hay chỉ trích người khác là buông thả.&nbsp;</div><div>Nhưng, không hiểu từ bao giờ người ta dễ dàng đem “sex” ra làm chuyện để đùa như thế nhỉ? Cứ hễ nhắc đến “sex” là họ xem nó như một trò đùa thay vì trao đổi nghiêm túc và thẳng thắn.</div><div>Chia sẻ về tình dục khi yêu là chuyện rất bình thường nhưng chia sẻ đúng lúc, với đúng người thôi chứ. \"Yêu đương\" là chuyện của hai người, chỉ cần hai người chia sẻ với nhau là đủ, có phải chơi “threesome” hay “group sex” đâu mà đem ra nói với cả nhóm làm gì nhỉ? để tư vấn kinh nghiệm?</div><div>Với những chuyện cần sự hoà hợp về thể xác và kết nối sâu sắc về tâm hồn như vậy, không ai nói thay cho ai được cả. Nếu cần tư vấn thì mình nghĩ sẽ là về tâm lý nhiều hơn là kỹ thuật.</div><div>Trò chuyện về tình dục văn minh là một cách để giáo dục giới tính, đừng biến nó thành trò tiêu khiển. Chính sự đùa cợt của người lớn khiến cho những đứa em nhỏ hơn có nhận thức không đúng về tình dục và không thực sự nghiêm túc tìm hiểu về tình dục an toàn. Tụi nhỏ coi nhẹ và nghĩ đó chỉ là trò vui, một thứ gì đó tuỳ tiện và bừa bãi.</div><div>Tình dục vừa là niềm vui, vừa là một trong những điều thiết yếu, đẹp đẽ và thiêng liêng nhất của tình yêu, khi mối quan hệ đạt đến một mức độ nhất định của yêu thương, tin tưởng và tôn trọng. Nếu cảm thấy hạnh phúc khi tận hưởng niềm hoan lạc ấy thì cũng cần có cái nhìn trân trọng với nó thay vì đem nó ra bỡn cợt, bàn tán như 1 chủ đề để giải trí. Có hàng tá thứ khác cũng giải trí được cơ mà?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23940,"created_at":"2018-09-28T11:38:03.983Z"}