{"_id":13216,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"591047735210c2058fc0140f","name":"ANH HÙNG"}],"up_point":13,"down_point":1,"title":"Anh hùng thời hiện đại","body":"<div>Những ngày gần đây, việc hai hiệp sĩ và một người dân bị đâm chết trong quá trình xô xát với một nhóm cướp đang thu hút sự chú ý của xã hội. Sự hy sinh của các anh để lại những nỗi đau và tiếc thương cho mọi người, nhưng việc ra sức tôn vinh và đề cao những hành động đó có thực sự nên làm?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68798e50584311e8aa40b94a15589f55.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình rất thích cách nhiều truyện tranh phương Tây miêu tả hình tượng người anh hùng: được người dân yêu mến nhưng lại bị chính phủ căm ghét và thường bị xem như tội phạm truy nã. Bởi vì sao? Các anh hùng ra tay triệt phá tội phạm, phán quyết và thậm chí có người còn thi hành án, vốn là công việc của cảnh sát và bộ máy công quyền, nếu họ để yên cho các anh hùng tự do hành động thì chẳng phải xã hội hiện đại quay về cái thời mà \"giữa đường gặp chuyện bất bình chẳng tha\", cái thời mà \"phép vua thua lệ làng\" hay sao? Chúng ta có bộ máy nhà nước, chúng ta đóng thuế để cảnh sát giữ gìn trật tự xã hội nên cảnh sát phải là người bảo vệ công lý chứ không phải người dân.</div><div>Sự xuất hiện của các anh hùng, hiệp sĩ từ xưa đến nay đều xuất phát từ sự căm thù đối với cái ác và những bất công trong xã hội; họ sống trong xã hội mà cái ác thì lộng hành và chính quyền thì không bảo vệ được người dân. Nhưng tại sao chỉ có một số người muốn trở thành hiệp sĩ mà rất nhiều người khác lại không? Tại sao mọi người tuy không phải hiệp sĩ nhưng luôn tán đồng với những hành động nghĩa hiệp?&nbsp;</div><div>Từ rất lâu người phương Đông đã bị ảnh hưởng bởi tư tưởng trong Tứ thư, Ngũ kinh, mà nghĩa hiệp chính là nghĩa trong ngũ thường; trẻ em từ nhỏ đã được học về các tấm gương người tốt việc tốt, chịu ảnh hưởng bởi các anh hùng hảo hán hành hiệp trượng nghĩa,... và nay là những lời khen ngợi trên khắp mạng xã hội và báo chí trong những ngày vừa qua. Con trai của một trong những hiệp sĩ đã hy sinh nói rằng \"Con muốn làm hiệp sĩ như bố\", tại sao cậu không muốn làm cảnh sát mà muốn làm hiệp sĩ? Có ai trong chúng ta nghĩ rằng chính những lời khen đó lại khiến pháp luật trở nên vô dụng khi mà việc người dân tự thực thi công lý được tôn vinh?</div><div>Trong vụ án vừa qua, giả sử một hiệp sĩ trong nhóm giành được vũ khí và đâm chết tên cướp thì hậu quả chắc chắn là tội giết người, bởi vì anh chưa từng được cấp phép để thực thi công lý, anh hoàn toàn không có quyền phán xét một người là có tội hay không có tội. Hay như đứng từ phía người bị hại, có ai muốn người khác hy sinh mạng sống để giành lại tài sản cho mình không?</div><div>Có thể nói mọi hệ quả đều xuất phát từ việc người dân không còn tin tưởng vào kiểu công lý do chính quyền đảm bảo và chuyển sang ủng hộ chủ nghĩa anh hùng; nhưng đó không phải là cách một quốc gia hiện đại vận hành, vậy nên vấn đề ở đây là làm sao để cải thiện niềm tin của người dân vào chính quyền chứ không phải đề cao hành vi hành hiệp trượng nghĩa.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14055,"created_at":"2018-05-15T11:01:15.274Z"}