{"_id":15100,"tags":[{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"59a14ff4b276e244cdcec82d","name":"TÂM HỒN"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":12,"down_point":0,"title":"THẾ NÀO LÀ CÔ ĐƠN?","body":"<div><figure class=\"aligncenter\"><img src=\"http://media.vienyhocungdung.vn/Upload/8/2017/Thang_9/e2213524-1eeb-4735-a432-cdaea404d001.jpg\" alt=\"Kết quả hình ảnh cho THẾ NÀO LÀ CÔ ĐƠN?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có những người, sống cả ngày không một tin nhắn, tất cả các thông báo của facebook đều không có gì đáng bấm vào đọc, thức dậy không ai chúc buổi sáng tốt lành, đi ngủ cũng không có ai để chúc người ta ngủ ngon.</div><div>Có những ngày, chợt nhớ ra lâu rồi mình không có một cuộc nói chuyện nào giá trị. Những câu hỏi thăm có phải sáo rỗng quá không giữa hai người thân thiết? Nếu ai hỏi dạo này sao rồi thì câu trả lời tiếp theo không cần suy nghĩ luôn là “mọi chuyện vẫn ổn”. Đúng là ổn, mọi thứ vẫn thế, vẫn chết dần chết mòn đi trong cô độc như thế.</div><div>Bao nhiêu người có thể nói cho người khác là mình cô đơn, thật ra mình đang cô đơn nhiều lắm. Tâm hồn mình đang gào thét lên rằng nó cần một sự thấu hiểu, một bờ vai, một chỗ dựa. Nó đã quá mệt mỏi với những quẩn quanh, những cuộc trò chuyện rỗng tuếch không chiều sâu, những mối quan tâm hời hợt..</div><div>Nhưng thường thì chẳng ai nhận mình cô đơn cả, vì như thế nghe thật đáng thương. Người khác sẽ nói là mày có cô đơn đâu, mày vẫn đi chơi hàng ngày và vây quanh bạn bè hàng ngày mà? Không phải như thế.</div><div>Tận cùng của cô đơn thật ra chỉ là có tin vui không biết kể ai, có tin buồn không biết khóc cùng ai. Nhìn đằng trước rồi nhìn đằng sau, lướt mãi nhoà cả màn hình điện thoại cũng không có ai có thể trò chuyện. Nhiều người xung quanh đó, nhưng thật ra không ai thật sự quan tâm cả, hoặc không có sự quan tâm nào đủ đặc biệt để lấp đầy được những khoảng trống trong lòng.</div><div>Có những người, giấu kín sự cô đơn của mình vào trong, chỉ thể hiện những nụ cười mạnh mẽ, cứ thế mà đi qua hết cả tuổi trẻ dài đằng đẵng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19827,"created_at":"2018-08-24T13:49:56.581Z"}