{"_id":25920,"tags":[{"_id":"5b41921beb4caf294ec1636e","name":"CÁCH MẠNG"},{"_id":"5de642230db9054c6dbc5940","name":"MIỀN TÂY"},{"_id":"5de642230db9054c6dbc593f","name":"THỔ DÂN"},{"_id":"5b2607602dc3ae237732cd76","name":"MỸ "}],"up_point":20,"down_point":2,"title":"“Cứ giết trâu càng nhiều càng tốt! Mỗi con trâu chết đi là một thằng Anh Điêng phải cuốn xéo”","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/78609877_777692462636518_7794262711818256384_n.jpg?_nc_cat=104&_nc_ohc=puOBNv5X2yoAQkcgIQVOP2m7nrExaXxcLIb2txcEr81UiIQk4HfSnOdkA&_nc_ht=scontent.fhan2-4.fna&oh=ef25684442f6df5c44cca9f914409a77&oe=5E85B808\" alt=\"Trong hình ảnh có thể có: bầu trời và ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bò rừng Bison giờ là quốc thú mới của Hoa Kỳ, nhưng tàn sát chúng từng là cách để dồn người Mỹ bản địa<span style=\"background-color: initial;\">&nbsp;vào cảnh chết đói và chịu khuất phục.</span></div><div>Một tuần vô cùng ấm áp cuối tháng 9 năm 1871, William “Buffalo Bill” Cody và một nhóm người New York giàu có đứng trên đỉnh ngọn đồi xanh cỏ nọ gần con sông Platte ở Nebraska và phát hiện ra 6 con mãnh thú khổng lồ màu nâu.</div><div>Cody là một huyền thoại miền Tây nước Mỹ, một phần được dựng lên bởi thứ văn chương ba xu giẻ rách. Những kẻ đến từ New York trông đợi sẽ được thấy một “kẻ có gan hùm miền Tây, trang bị dao súng kín mít từ đầu đến chân”, và trái với kỳ vọng, Cody là một kẻ lắm lời thân thiện, một thợ săn tài giỏi. Gã biết khi gió thổi xuôi chiều như thế này, có nguy cơ những con thú sẽ đánh hơi thấy mùi cơ thể của cả đám và sợ hãi chạy mất. Nhưng giống trâu lông lá rậm rạp này cũng chậm chạp, và hội của gã được trang bị những con ngựa nhanh nhất cùng những khẩu súng xịn sò nhất của quân đội Hoa Kỳ, thế lực đứng sau tài trợ cho cuộc đại khai sát giới. Quân đội không dây vào việc chỉ dẫn các chuyến săn bắn cho mấy ông công tử bột phố Wall, nhưng lại tham gia vào vấn đề kiểm soát người Mỹ bản địa trong khu vực, và điều đó có nghĩa là giết lũ trâu. Một đại tá, hồi bốn năm trước, từng nói với anh chàng thợ săn giàu có nọ sau khi hắn cảm thấy có chút tội lỗi vì đã bắn 30 con trâu trong một chuyến rằng: “Cứ giết trâu càng nhiều càng tốt! Mỗi con trâu chết đi là một thằng Anh Điêng phải cuốn xéo”</div><div>Cody và đám kia đo tài trong cuộc đi săn, rằng ai giết được con trâu đầu tiên sẽ thắng một cái chén bạc chạm trổ. Nhiều năm sau, trong một bài báo viết cho tờ Cosmopolitan, Cody nói đây là chuyến đi săn được trang bị tốt nhất của gã. Quân đội đã cho họ nguyên một đoàn hộ tống trang bị tận răng cùng 25 toa xe chở đầy đầu bếp, vải lanh, đồ gốm, thảm cho lều và một nhà đông lạnh di động để ướp rượu vang. Lý do cho sự hoang phí này rõ ràng là bởi đám người New York kia có quan hệ, nhưng một phần là nhờ Thiếu tướng Phillip Sheridan, người mang trọng trách ép người Mỹ bản địa phải biến khỏi Đại bình nguyên và đến những vùng đất dành riêng cho họ cũng tham gia. Đây là một chuyến đi săn giải trí, nhưng Sheridan vẫn xem việc giết chóc đám trâu và chiến thắng người Mỹ bản địa là nhiệm vụ riêng không thể tránh được – theo cách hiểu đó, có thể cho rằng mọi cuộc săn trâu đều là chuyện của Quân đội. Sau khi đám người đã bao vây đàn trâu, họ phi xuống chân đồi, đuổi theo 6 con trâu, khao khát có được mạng đầu tiên.</div><div>Vào thứ Hai, Tổng thống Obama đã ký Đạo luật Quốc gia về bò Bison, biến bò Bison – hay thường được gọi là trâu hơn – thành quốc thú. Chúng là loài động vật thứ hai đại diện cho nước Mỹ sau Đại bàng đầu trắng. Đương nhiên, thật mỉa mai thay khi mà có thời những người khai hoang Mỹ và lũ thợ săn được thuê đã giết giống loài này đến gần như tuyệt chủng, còn du khách thì bắn chúng qua cửa sổ của toa tàu như thể màn giết chóc không bao giờ có hồi kết vậy. Trâu khi xưa từng nhiều hơn 30 triệu con, và đến cuối thế kỷ 19, chỉ còn vài trăm cá thể ngoài tự nhiên. Ngày nay, còn khoảng 20000 – 25000 con ở các vườn Quốc gia</div><div>Có nhiều lí do khiến loài trâu biến mất. Một yếu tố chính là suốt quãng thời gian dài, những tướng tá cao cấp, chính trị gia, thậm chí là cả tổng thống Ulysses S.Grant cho rằng tiệt nọc lũ trâu là giải pháp với “Vấn nạn Anh Điêng”</div><div>Trước khi Sheridan nhập hội Cody và đám người New York trong cuộc đi săn, và trước cả khi đảm đương việc di dời người Mỹ bản địa trên các đồng bằng, ông ta là một Thiếu tướng của phe Liên bang Miền Bắc. Ở đó, ông ta học được về sức mạnh của việc hủy hoại tài nguyên kẻ địch. Ông ta đã học hỏi chiến thuật tiêu thổ mà tướng William Tecumseh Sherman sử dụng trong cuộc tiến công ra biển, xé nát đường ray tàu hỏa, xô đổ cột điện thoại, và đốt cháy toàn bộ Atlanta cùng mọi thứ lính bộ binh có thể nuốt nổi. Sau cuộc chiến, Tổng thống Grant đề nghị Sherman và Sheridan chỉ huy quân đội ở Đại bình nguyên.</div><div>Đây là Vận mệnh hiển nhiên (Manifest Destiny), và sẽ chẳng bao giờ có đủ chỗ cho người Mỹ bản địa lẫn người khai hoang da trắng. Hết hiệp ước này đến hiệp ước khác, vùng đất cấp cho những bộ lạc xứ Đại bình nguyên cứ dần teo tóp lại. Nước Mỹ muốn họ ngoan ngoãn chịu bó gối làm nông ở những vùng riêng biệt. Nhưng tộc Sioux, tộc Kiowa và tộc Comanches, gần như tất cả mọi bộ tộc nơi đây chung sống với những đàn trâu, dùng da chúng để làm lều và thịt làm thức ăn.</div><div>Khi đám thợ mỏ tìm thấy vàng tại Montana ở một trong những khu vực săn bắn tuyệt nhất cả nước, người Sioux phản kháng bọn khai hoang da trắng đang gấp rút khai thác một nguồn tài nguyên quý báu mới từ mảnh đất của họ. Điều đó đã châm ngòi cho một cuộc chiến nhỏ, sau này được gọi là Fetterman Fight, đặt tên theo đại úy chỉ huy toán lính. Người Sioux đã giết đại úy William J.Fetterman và toàn bộ 80 người lính dưới trướng. Đây là mất mát lớn nhất của hợp chủng quốc Hoa Kỳ trên Đại bình nguyên. Năm 1868, Sherman và một ủy ban hòa bình ký hiệp ước Fort Laramie với người Sioux và đưa ra viễn cảnh về một khu dành riêng/bảo tồn cho họ. Một phần hiệp ước cũng cho phép người Sioux săn trâu ở phía bắc sông Platte - nơi mà Cody và đám New York đi săn 3 năm sau đó. Sherman ghét ý tưởng này. Ông ta “Hoàn toàn phản đối điều khoản đó của hiệp ước”, David D.Smits viết lại trong The Western Historical Quarterly. “Ông ta cương quyết dọn sạch người Anh Điêng khỏi vùng đồng bằng trung tâm giữa Platte và Arkansas để tàu hỏa, xe ngựa và máy điện báo có thể hoạt động thông suốt”</div><div>Sherman biết một khi người Sioux còn săn trâu, họ còn lâu mới đầu hàng số phận. Trong một bức thư gửi cho Sheridan ngày 10 tháng 5 năm 1868, Sherman viết rằng nếu trâu còn nhởn nhơ quanh những vùng đó ở Nebraska, “Bọn Anh Điêng sẽ cứ chường mặt. Tôi nghĩ thượng sách là mời tất cả những người ham mê thể thao ở Anh và Mỹ đến đây vào mùa thu này để tham dự một cuộc săn trâu hoành tráng, rồi một nhát quét hết đám phiền phức kia”</div><div>Khi đó, giống trâu từng có thời phủ kín cả Đại bình nguyên được chia làm hai đàn khổng lồ - một ở bắc và một ở nam. Nhưng thứ sinh vật màu vàng sẫm này vẫn vô cùng áp đảo, và khi Sheridan hỏi một thương gia xem gã nghĩ đàn phía nam có bao nhiêu con trâu, câu trả lời là 10 tỷ. Đương nhiên điều này nghe hết sức vô lý. Nhưng nếu Quân đội triển khai kế hoạch tàn sát đám trâu và bỏ đói các bộ lạc đến khi họ đầu hàng, sẽ cần nhiều thời gian và nhân lực hơn những gì Sheridan có. Dẫu thế, vẫn có bằng chứng cho thấy ông ta nghĩ đây là giải pháp hay nhất: Vào tháng 10 năm 1868, Sheridan viết cho Sherman rằng hi vọng lớn nhất để kiểm soát người Mỹ bản địa là “khiến bọn chúng đói khổ vì bị hủy hoại nguồn cung, rồi bắt chúng yên vị ở chỗ đã được phân cho”</div><div>Sherman sẽ sớm xắn tay giúp đỡ. Nhưng bên cạnh hiệp ước Fort Laramie, Hợp chủng quốc Hoa Kỳ cũng đã ký hiệp ước Medicine Lodge vào năm 1867 với các bộ lạc phía nam. Vậy nên tạm thời thì cuộc chiến tranh Da đỏ được trì hoãn.</div><div>Trong lúc sóng im biển lặng, bọn lính lác như Cody tìm cách khác để khỏi nhàn cư vi bất thiện cũng như kiếm đồng ra đồng vào. Cody đã làm lính kỵ binh từ năm 17 tuổi, và nhận được biệt danh “Buffalo Bill” vì trong khoảng thời gian 18 tháng, hắn cam đoan mình từng giết 4,280 con trâu. Năm 1870, một mảnh da trâu có giá $3.50. Một người sống ở vùng biên giới, Frank Mayer tính rằng nếu tốn 25 cent cho mỗi viên đạn, thì “mỗi phát bắn lãi 12 lần”</div><div>Trâu là loài động vật chăn thả chậm chạp có 4 chân. Và chúng từng đông lúc nhúc. Thế rồi năm 1873, một cuộc suy thoái kinh tế diễn ra, và còn gì dễ hơn để kiếm tiền ngoài hạ mấy con quái thú xấu xí kia? Cả ngàn kẻ buôn trâu xuất hiện, đôi lúc mỗi ngày có 50 con trâu bị giết. Bọn họ hớt bướu, thuộc da, xén lưỡi và để phần còn lại của những cánh đồng thối rữa. Họ giết trâu nhiều đến nỗi cung vượt xa cầu khiến giá tụt mạnh, có nghĩa là họ lại phải giết nhiều hơn. Trong các thị trấn, da phơi thành đống cao như nóc nhà. Đây không phải là công sức của Quân đội, mà là một thị trường tự nhân. Nhưng điều đó không có nghĩa là các tướng lĩnh, sĩ quan không gióng trống mở cờ trong bụng.</div><div>“Tôi đọc được rằng các chỉ huy quân đội còn cung cấp đạn dược cho đám thợ săn”, Andrew C. Isenberg, tác giả của The Destruction of the Bison, giáo sư lịch sử ở đại học Temple nói. “Quân đội chứng kiến thị trường tư nhân tự diễn biến và họ chẳng phải làm gì ngoài khoanh tay đứng nhìn mọi chuyện xảy ra”</div><div>Isenberg nói tuy chưa bao giờ chính thức ban hành chính sách giết trâu để kiểm soát người Mỹ bản địa trên đồng bằng, Quân đội hoàn toàn ý thức rõ về điều đó. Và ít nhất về phương châm hành động, Insenberg nói: “Họ hoàn toàn thẳng tay”</div><div>Dần khó để kiếm ra những đàn trâu hơn. Ở một số cánh đồng, chúng hoàn toàn biến mất. Những kẻ buôn trâu cử hai người đến Fort Dodge, Kansas để hỏi vị đại tá xem những người lột da sẽ bị phạt gì nếu lấn sang vùng Texas Panhandle và đặt chân vào khu bảo tồn của người Mỹ bản địa. Hiệp ước Medicine Lodge viết rằng không một người khai hoang da trắng nào được săn bắn trong khu vực này, nhưng đó là khi số trâu còn sót đã được nhóm lại. Trung tá Richard Dodge gặp hai người kia, và một trong số họ còn nhớ như in những lời ông ta nói: “Các chàng trai, nếu ta là thợ săn trâu, ta sẽ săn trâu bất cứ nơi đâu có trâu”. Sau đó vị tướng chúc họ may mắn.</div><div>Trong thập kỷ sau đó, những thợ săn da đã tận diệt loài trâu. Dodge về sau có viết “Những nơi bạt ngàn trâu khi xưa, giờ bạt ngàn những cái xác. Không khí nồng nặc mùi hôi thối kinh tởm, và đồng bằng bạt ngàn tràn đầy sức sống mới chỉ một năm ngắn ngủi trước nay đã thành hoang mạc” &nbsp;</div><div>Vùng đất bỏ hoang ngập tràn xương của trâu và động vật chết khiến những cánh đồng trông như bãi tha ma. Một thẩm phán gọi đây là “cái lăng mộ với vô số hộp sọ chòng chọc nhìn một người, và xương nhiều đến nỗi khiến người lạ cảm thấy bất an”</div><div>Trong đợt hạn hán lớn, khi chẳng còn trâu, những kẻ khai hoang và người Mỹ bản địa đều săn lùng xương chúng, bán đổi lấy phân bón. Trong cuốn sách của Isenberg, ông nói về chuyện một phóng viên hỏi một nhân viên đường sắt rằng “Người Anh Điêng có kiếm sống được nhờ nhặt xương không?” Có, viên thanh tra đường sắt đáp lại, “Nhưng thật may thay khi họ không thể ăn xương. Chúng ta sẽ không thể nào kiểm soát được lũ man rợ cho đến khi nguồn cung thực phẩm của chúng bị cắt đứt”</div><div>Vài người đã thấy trước tương lai. Trước cả khi bọn buôn trâu xóa sổ gần như muôn thú và quân đội Hoa Kỳ phải níu giữ những đàn trâu tự nhiên cuối cùng ở công viên quốc gia Yellowstone, những người bảo vệ môi trường đã vận động Quốc hội thông qua dự luật giải cứu loài trâu. Đương nhiên là nó làm Sheridan chướng tai gai mắt. Không có ghi chép nào về phát biểu của ông ta, nhưng một thợ săn da sau này cho biết Sheridan đã bảo vệ thị trường tư nhân trước cơ quan lập pháp rằng: “Những người này đã xử lý xong xuôi ổn thỏa trong hai năm qua, và họ sẽ còn làm nhiều hơn nữa trong năm tới, để giải quyết vấn đề bất mãn của bọn Anh Điêng, so với tất cả những gì toàn bộ quân đội làm được suốt 30 năm”</div><div>Quốc hội thông qua dự luật bảo vệ trâu vào năm 1875, nhưng Tổng thống Grant từ chối ký nó. Hiệp ước Hòa bình đã thất bại, và vào cùng năm ấy, trong cuộc chiến có tên Red River, Hoa Kỳ đã đánh bại người Comanche, Kiowa, Cheyenne và Arapaho ở những đồng bằng phía nam, ép họ vào khu bảo tồn. Không có trâu, chính quyền Hoa Kỳ bàn giao gia súc cho một số bộ lạc. Khi người Oglala Lakota ở phương bắc lên ngựa và giết bò trong nghi lễ vì trâu đã chết hết trong những cuộc săn trên đồng cỏ, chính quyền dừng gửi bò sống và chuyển sang cung cấp thịt ở một lò mổ gần đó. Người Oglala Lakota đốt trụi lò mổ.</div><div>Nhưng tất cả chỉ là tạm thời. 4 năm trôi qua, dự luật bảo vệ trâu tan thành mây khói, những người Mỹ bản địa từ chối vào khu bảo tồn, để rồi Cody cùng quân đội Mỹ và đám người New York đứng trên đỉnh ngọn đồi xanh cỏ nọ gần con sông Platte ở Nebraska</div><div>Cody cùng đám người thúc ngựa vây đàn trâu đến khi chúng xuôi chiều gió. Một con trâu có thể nặng tới 2000 pound, chạy với tốc độ 35mph và sẵn sàng tham chiến bằng cặp sừng có thể xé toạc da thịt như dao phay. Khi ở khoảng cách đủ gần, Cody ra dấu. Cả đám lao thẳng vào 6 con trâu với hi vọng giành được chiếc chén bạc, phấn khích được giết chóc. Một người đã viết về khoảnh khắc ấy:</div><div>“Đàn trâu, như thường lệ, nhìn kĩ đối thủ, rồi xoay vòng quanh, đuôi dựng đứng lên trời, nối nhau phi nước đại với tốc độ đủ để thách thức những con ngựa khỏe nhất dám vượt mặt. Ngay khi chúng xuất phát, chúng tôi cũng lộ diện khỏi vị trí ẩn nấp, và chứng kiến toàn cảnh cuộc đi săn, một góc nhìn lý thú và hấp dẫn nhất với những người mới đặt chân đến đồng bằng. sáu con trâu khổng lồ lao đến, con này liền sau con kia, chạy đều như thể được giữ thẳng hàng bởi thước, bám sát theo là những thợ săn, mỗi con ngựa đều gắng hết sức tranh nhau vị trí dẫn đầu như một cuộc đua gay cấn”</div><div>_____________________________________________</div><div>Bài gốc được đăng trên tạp chí The Atlantic:&nbsp;</div><div><a href=\"https://www.theatlantic.com/national/archive/2016/05/the-buffalo-killers/482349/\" target=\"_blank\">https://www.theatlantic.com/national/archive/2016/05/the-buffalo-killers/482349/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":39278,"created_at":"2019-12-03T11:08:19.150Z"}