{"_id":4417,"body":"<p style=\"\">Thấy bài trắc nghiệm này khá hay nên lưu lại,</p><p><strong><em>Một trong những yêu cầu cơ bản của bài trắc nghiệm này là cứ viết ra cảm nhận hay suy nghĩ đầu tiên xuất hiện trong đầu bạn. Nếu bạn có cùng câu trả lời cho những câu hỏi khác nhau cũng không sao.</em></strong></p><p>Ngoài ra, hãy trả lời từng câu hỏi, làm xong câu này rồi hãy chuyển sang câu tiếp theo. Cũng nên lấy giấy bút để làm bài trắc nghiệm về cách bạn nhìn nhận cuộc sống này.</p><p>1. Bạn đang chăm chú nhìn xuống <strong>biển</strong>, bạn cảm thấy thế nào? Chỉ tập trung vào ấn tượng đầu tiên của mình. Bạn có thể nhắm mắt lại và tưởng tượng…</p><p>2. Bạn cảm thấy gì khi nhìn thấy <strong>đàn ngựa</strong> thì sao, chúng khiến bạn cảm thấy thế nào?</p><p>3. Thế còn những chú <strong>hải âu&nbsp;</strong>bay lượn? Viết ra suy nghĩ đầu tiên xuất hiện trong đầu bạn. Nếu được lựa chọn, bạn sẽ chọn cho mình con hải âu như thế nào?</p><p>4. Bạn đang ở trong sa mạc, đứng cạnh một bức tường, trên tường thủng một lỗ nhỏ. Nhìn qua lỗ thủng này, bạn thấy một <strong>ốc đảo</strong>. Hành động của bạn khi ấy là gì?</p><p>5. Ban vẫn còn ở trong sa mạc, hoàn toàn kiệt sức. Đột nhiên, bạn nhìn thấy một <strong>chiếc bình nước</strong>. Hãy viết ra điều bạn sẽ làm khi ở trong trường hợp này.</p><p>6. Bạn bị <strong>lạc trong rừng</strong> vào buổi tối và nhìn thấy một ngôi nhà sáng đèn. Bạn định làm gì?</p><p>7. Bạn đang ở <strong>trong màn sương</strong>. Một lần nữa, bạn sẽ làm gì?</p><h4 style=\"\"><strong><img style=\"width: 527px; height: 383.317px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab3d5b0809611e6bca731facdfff143.jpg\"></strong></h4><h4><strong>Đây là đáp án.</strong></h4><p>1. Là thái độ của bạn với cuộc sống, các cảm xúc, cảm giác.</p><p>2. Thái độ của bạn với đàn ông.</p><p>3. Thái độ của bạn đối với phụ nữ.</p><p>4. Là chiến lược và mục tiêu cơ bản của bạn trong cuộc sống, cách bạn giải quyết các vấn đề.</p><p>5. Là cách bạn chọn đối tác, bạn đời của mình.</p><p>6. Cho thấy liệu bạn đã sẵn sàng kết hôn.</p><p style=\"\">7. Là thái độ của bạn với cái chết.</p><p style=\"\"><br></p><p style=\"\">Đây là câu trả lời của mình</p><p>1. Choáng ngợp, rộng lớn, cảm thấy bản thân thật nhỏ bé, nhưng vẫn thấy bình yên.</p><p>2. Tự do, thực sự rất tự do. Chạy nhanh, có thể đến bất cứ nào nơi bản thân muốn.</p><p>3. Cũng tự do, được bay lượn trên bầu trời, nhưng không bền sức, chỉ có thể bay lượn gần bở biển mà không bay được lên cao hơn để ngắm mọi vật từ trên cao.</p><p>4. Trèo qua tường thôi. Hoặc trèo lên cây cao để nhìn bao quát đường đi, tìm mọi cách tới ốc đảo cho đến khi nào chán hoặc kiệt sức.</p><p>5. Thử kiểm tra, ngửi và nhấp thử một ngụm. Uống được thì mang theo bình nước bên người, cố gắng nhin và chịu đựng đến khi nào thật khát thì lấy ra uống và sử dụng rất tiết kiệm.</p><p>6. Đến, đi vòng xung quanh ngôi nhà kiểm tra. Nếu an toàn thì sẽ xin chủ nhà cho nghỉ chân. Nếu nguy hiểm sẽ chạy ra xa.</p><p style=\"\">7. Hoảng loạn, rồi bình tĩnh tìm đường về.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-22T07:34:59.486Z","creator_id":2840,"down_point":0,"tags":[],"title":"Bài trắc nghiệm đơn giản cho thấy cách bạn nhìn nhận cuộc sống","up_point":12}