{"_id":1058,"body":"<div>Ngay khu mình ở là 1 đám nhóc tầm tầm lớp 3 hay 4 gì đó chơi thân với nhau, đặc biệt chỉ có 1 đứa con gái là nhà hàng xóm ngay sát vách mình, chơi thân với nó là thằng nhóc tầm đấy cách đâu chừng 2,3 phòng gì đó, con bé xinh kiểu tiểu thư còn thằng nhóc thì đen thui đúng kiểu con nít quậy ngày xưa.<br/><br/><br/><br/>Tối qua vừa về đến phòng thấy 2 đứa đang chơi nhảy dây, loại mà nhảy 1 mình đếm vòng ấy, thằng nhóc đang chỉ con bé chơi theo kiểu nhảy tới, con bé chăm chú lắng nghe nhìn nó ngưỡng mộ, thằng này cũng kiểu khoái, lúc con bé nhảy ảnh cứ nhìn chăm chú rồi cười bẽn lẽn, giống y chang cái nụ cười mà đã lâu lắm rồi mình k cười lúc học lớp 4 bàn cuối nhìn lên con bé mình thích ở dãy đầu.<br/><br/><br/><br/>Hai đứa đang chơi vui vẻ thì 1 thằng nhóc chạy tới, thanh niên này da trắng như công tử, mập mạp, chắc nịt chải đầu bóng bẩy lắm và ảnh cũng khá đẹp trai nói:<br/><br/><br/><br/>-“Nhảy vầy dễ lắm nhảy ngược nó khó hơn!”.<br/><br/><br/><br/>Sau đó nó chỉ cho con bé nhảy, còn thanh niên kia thì ngồi trơ cả ra, mặt xị buồn 1 đống vì con bé kia cứ quấn lấy rồi cười với thằng nhóc đẹp trai mới tới, nhìn 2 đứa như 2 thái cực, 1 đứa nhà giàu công tử 1 đứa trai quê nhà nghèo, sau 2 ảnh cãi nhau coi cái nào nhảy khó hơn, thanh niên giàu có ăn nói cũng dữ lắm chả đùa dồn chú kia vào chỗ bí, nhìn nó lúc đó thấy tội tội, thế là mình mới xen vào:<br/><br/><br/><br/>-“Mấy đứa bậy rồi, nhảy ngược nó dễ hơn nhảy tới nha!”.<br/><br/><br/><br/>Cả 3 đứa tròn xoe mắt xong thằng đẹp trai bảo:<br/><br/><br/><br/><br/>-“Chú nói xạo, nhảy ngược khó hơn!”.<br/><br/><br/><br/><br/><br/>Nghe nó gọi “chú” tí thì tháo giầy ném mẹ vào mồm nó, may sao nhịn lại được, rồi mình từ tốn giải thích:<br/><br/><br/><br/>-“Tại mày…à nhầm con ko biết, cái này lớn lên mới học, nhưng đó là một lĩnh vực khoa học vật lí, đó là do từ trường làm phát sinh khí CO2 bay trong không khí và bẻ cong lực điện từ khiến cho khi con nhảy ngược là con đi cùng chiều với trục quay của mặt trời nên con sẽ nhảy dễ hơn, còn nhảy tới bị ngược chiều quay nên nó khó hơn!”.<br/><br/><br/><br/><br/>Thằng nhóc đẹp trai mặt đần ra nghe mình nói, à mà mặt 2 đứa kia cũng ngu y chang ko khác gì, cũng đúng, mình còn éo biết mình vừa nói gì cơ mà, lúc đó nói xạo với con nít mà thấy tội lỗi luôn đó, nhưng mà biết sao được, thấy tội tội thằng kia.<br/><br/><br/><br/><br/>-“Chú nói dóc, chị con ko có nói như thế, chị con bảo nhảy ngược khó hơn!”.<br/><br/><br/><br/>-“Mày về bảo chị mày ra nói chuyện với tao!”.<br/><br/><br/><br/>Mặt nó ấm ức vì đuối lí sau đó bỏ về, lạy trời, lát nữa nó mà vác đâu ra 1 bà chị xinh đẹp dễ thương ra rồi hỏi mình:<br/><br/><br/><br/>-“À, là anh đó hả, đâu anh giải thích lại cho em nghe cái vụ chiều quay của Mặt trời đi, em đang hứng thú!”.<br/><br/><br/><br/>Thì chắc sáng mai dọn mẹ phòng đi chỗ khác mất.<br/><br/><br/><br/>Thằng nhóc nghèo tươi tỉnh hẳn, 2 đứa lại bu với nhau nhảy dây cười cười nói nói, nó khẽ nhìn mình ánh mắt cảm ơn, tự nhiên thấy ấm lòng lạ.<br/><br/><br/><br/>Lát sau tắm xong đang ngồi nhâm nhi ly nước chanh thì bỗng có tiếng gõ cửa, kèm theo đó là 1 giọng con gái dễ thương và nhẹ nhàng phát lên:<br/><br/><br/><br/>-“Phòng chú đó đây hả Tèo??”.<br/><br/><br/><br/>-“Dạ đúng rồi đó chị hai!”- 1 giọng con nít phát lên, sao cái giọng này nghe quen quen ta.<br/><br/>…………………<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-26T03:30:14.899Z","creator_id":1732,"down_point":0,"tags":[],"title":"TÌNH YÊU CỦA CON NÍT!","top_point":0.9069074,"up_point":16}