{"_id":25547,"tags":[],"up_point":13,"down_point":0,"title":"Trưởng thành đôi khi chỉ là trở nên lạc quan hơn...","body":"<div>#1.<br>Hồi nhỏ mình luôn ghen tị với anh trai vì được mẹ nuông chiều hơn mình, mình phải làm toàn bộ việc nhà trong khi anh trai suốt ngày ôm máy tính chơi game.Mình đã rất tức giận suốt cả tuổi thơ và ước rằng mình là con trai, như thế mẹ mình sẽ thương yêu mình hơn.</div><div>Nhưng rồi bây giờ mình nhận ra, anh trai có được yêu thương hơn mình hay không cũng chẳng ảnh hưởng đến mình và tình cảm là thứ không thể đong đếm hơn-thua, ít-nhiều được. Chẳng qua là cái tính muốn-tự-quyết-tất-cả của mình nên mẹ tin tưởng và để mình quyết định hướng. Còn anh trai mình được nuông chiều quá đâm ra đến bây giờ gần 24 tuổi rồi vẫn chưa có việc làm ra hồn, chưa biết nấu ăn và cũng chẳng giặc áo quần của ảnh bời vì mẹ đã lo hết mọi chuyện. Nhờ sự \"bất công\" mà mẹ vô tình gây ra mà mình học được cách không bị phụ thuộc quá nhiều vào người khác, biết được rằng chuyện bếp núc không phải chỉ dành cho con gái mà đó là kỹ năng dành cho những con người MUỐN ĐƯỢC TRƯỞNG THÀNH. Mình bây giờ cũng có cái nhìn rộng hơn về bình đẳng giới và công bằng giới (sẽ nói rõ hơn ở bài sau). Mình đã chọn vừa vui vẻ vừa làm việc nhà bởi lẽ mình muốn trưởng thành mà. Coi như đó là một kinh nghiệm mà mẹ giúp mình trau dồi từng ngày để sau này lập gia đình.<br><br>#2.</div><div>Hồi xưa mình nghe ông anh trai của mình trách mẹ vì sao không quan tâm đến ổng, nghe được điều này mình buồn cười dã man vì ông là người mà mẹ thương-đến-phát-hư nhất nhà. Nhưng rồi nghĩ lại, có thể mình cũng giống như ổng thì sao? Không cảm nhận tình cảm của những người xung quanh để rồi trách họ vô tâm và luôn cảm thấy bất công. Và có lẽ là vậy thật, mình đã sống quá thiển cận mấy năm nay rồi. Mình vẫn luôn được yêu thương nhưng lại không quý trọng, may mắn là mình nhận ra điều này khi chưa quá muộn. Từ đó mình yêu thương mẹ nhiều hơn, chăm làm việc nhà hơn và cũng học cách thương người khác nữa.<br>Người ta bảo cuộc sống là một vở kịch, là hài kịch hay bi kịch do bản thân lựa chọn. Và trưởng thành đôi khi chỉ là nghĩ rộng hơn, từ đó có nhiều lựa chọn hơn và mình chọn hướng lạc quan.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36832,"created_at":"2019-11-17T08:56:10.550Z"}