{"_id":6952,"body":"<p><em>Viết nhân một ngày muốn hành động bất chấp khó khăn bất chấp nỗi sợ hãi...</em></p><p><em>Muốn hét lên: \" Tổ tông Trần gia ơi! Con muốn bỏ việc đi làm sát thủ!\"</em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/en/9/98/John_Wick_TeaserPoster.jpg\"></p><p>Tôi hiển nhiên không phải là sát thủ. Những điều tôi viết cũng không mong hay có ý hướng mọi người vào cái công việc máu me chết chóc đến vậy. Nhưng cái do tính đặc thù của nghề nghiệp này làm tôi không thể không nghĩ rằng: Làm sát thủ quả là 1 nghệ thuật, không chỉ là nghệ thuật giết chóc mà còn nghệ thuật sống. Tôi cho rằng nghệ thuật làm sát thủ là nghệ thuật chiến thắng hay như tôi luôn gọi “Nghệ thuật làm những điều nên làm”.</p><blockquote><p>Cuộc chiến được quyết định từ khi nó chưa bắt đầu .</p></blockquote><p>Đầu tiên ta hãy tưởng tượng ra 1 sát thủ , đối với bạn hắn trông như thế nào, chức nghiệp hắn là gì , hắn làm cái gì, như thế nào ?</p><p>Mỗi người sẽ cho 1 câu trả lời khác nhau . Bởi vì ta không thể cố định hình tượng vào 1 sát thủ. Hắn có thể cao hoặc lùn , gầy hoặc béo , xấu xí hoặc đẹp trai, lạnh lùng hoặc thân thiện. Hắn cũng giống như chúng ta. Hắn là chúng ta mà lại không là chúng ta. Bởi vì đối với hắn vẻ ngoài chỉ là công cụ là 1 chuỗi dao sắc. Có thể vẻ ngoài sẽ giúp hắn hoàn thành công việc có thể không. Có những người sẽ thân thiện với những người đẹp như hoa, có những người vì quá tự ti lại kì thị những người đẹp. Đơn giản là với mỗi 1 đối tượng ta lại cần 1 cách tiếp cận khác nhau . Có thế có những đối tượng tương đối giống nhau về tính cách nên có thể áp dụng cùng cách mà thành công nhưng không có nghĩa là đối tượng nào cũng vậy. Chiến lược là chết con người mới là sống. Khả năng ứng biến là điều mà ta phải nhớ.</p><p>Lại nói về vẻ ngoài . Có người cho rằng sát thủ là những người ưu tú được đào tạo bài bản, là những kiểu át chủ bài của SWAT team, cựu binh chiến tranh somali , v.v… Giống như john wick vậy. Cao to ám mùi súng đạn, kiệm lời. Tôi không cho là thế. Ai cũng có thể là sát thủ. Giết người không khó. Có gan giết người mới khó. Giết 1 người thì dễ - làm sát thủ thì khó. Mọi người trên đời đều có chuôi dao của mình. Chỉ là họ quyết định có vận dụng nó hay không? Bạn nấu ăn tốt ư ? Có thể lợi dụng đồ ăn để làm thân rồi loại bỏ mục tiêu. Bạn viết lách tốt ? Viết bài công kích mục tiêu hoặc mô kích người khác loại bỏ mục tiêu. Bạn đánh nhau tốt ? Thật tốt quá. Chỉ cần bạn chắc bạn đánh thắng được mục tiêu thì cứ nhảy thẳng vào đánh thôi.&nbsp;</p><p>Ý tôi đơn giản lắm: \"Bạn sẽ luôn có 1 chuôi dao trong tay , khi mục tiêu xuất hiện , hãy dùng nó.\"</p><p>Nhưng sẽ không phải lúc nào bạn cũng thành công trong công cuộc ám sát của mình. Sẽ luôn có 1 đối tượng mạnh hơn bạn , thông minh hơn , nhiều tài nguyên hơn. Bạn - như 1 sát thủ chân chính - sẽ lại luôn chỉ có 1 mình. 1 Chuôi dao chả bao giờ là đủ cả. Thực tế tôi luôn cho rằng trên đời này thừa tốt hơn thiếu. Trên đời chỉ có vừa đủ chứ không có quá đủ . Không chỉ phải mài sắc chuôi dao. Việc trang bị thêm chuôi dao khác cũng là cần thiết . Thế giới của những năm 201x là thế giới phẳng ,gần như ta có thể học mọi thứ từ căn bản đến phức tạp dựa vào Internet. Nhưng tôi cũng cho rằng, bao nhiêu chuôi dao cũng không quan trọng bằng ta vận dụng nó như thế nào. Vẫn câu đấy, vật là chết, con người mới là sống. Chiến lược sẽ luôn phải thay đổi để phù hợp với hoàn cảnh đặt ra. Mưu lược sinh ra là để chỉ đường đến chiến thắng, không phải để làm theo dập khuôn.</p><p>Tôi cho rằng có 2 thứ ta bắt buộc phải có trên con đường làm sát thủ :</p><p>-Thứ nhất đó là khả năng đánh giá tình hình. Không phải cứ cố sống cố chết hoàn thành mục tiêu mới tốt. Tôi cho là sống mới tốt , còn sống mới làm được nhiều việc , mới hiểu được nhiều việc , mới tìm được cái cần tìm, tiếp tục sống - bởi còn sống là còn hy vọng . Những sát thủ lợi hại nhất không phải là những sát thủ thí mạng để giết được mục tiêu - mà là những người sau khi giết xong mục tiêu vẫn toàn thân trở ra. Sát thủ không phải tử sĩ .&nbsp;</p><p>Quy trình hành động của 1 sát thủ thường là (giả sử nhé) :</p><ul><li style=\"text-align: left;\">Nhận hợp đồng.</li><li style=\"text-align: left;\">Quyết định nhận hay không nhận , dựa vào thông tin đã có.</li><li style=\"text-align: left;\">Phân tích tình hình từ thực tiễn , sau khi đã tìm hiểu thêm thông tin.</li><li style=\"text-align: left;\">Tiếp cận mục tiêu và đánh giá lại độ khó của mục tiêu.</li><li style=\"text-align: left;\">Đánh giá khả năng thành bại và độ mạo hiểm cần có</li><li style=\"text-align: left;\">Quyết định có thực hiện phi vụ khi có đủ thông tin cần thiết.</li><li style=\"text-align: left;\">Lên kế hoạch tiếp cận và hành động.</li><li style=\"text-align: left;\">Làm điều cần làm.</li><li style=\"text-align: left;\">Thu tiền.</li><li style=\"text-align: left;\">etc ...</li></ul><p>Việc đánh giá luôn luôn phải được đưa ra , suy tính đồng thời với khi ta hành động. Toàn bộ hành động phải là 1 thể thống nhất. Việc thu thập thông tin và đánh giá tình hình cũng phải xảy ra đồng thời với việc lên kế hoạch hành động và hành động. Liên tục bổ sung và phát triển cho nhau. Tuy vậy , cuộc đời luôn có những trường hợp đặc thù&nbsp;</p><blockquote><p>Thiên tài sở dĩ được gọi là thiên tài bởi vì họ hoàn thành những điều mà người khác cho là không làm được.&nbsp;</p></blockquote><p>Do đó cái gọi là đánh giá tình huống, chỉ là tương đối. Đôi khi ta có thể liều lĩnh. Nhưng cái quan trọng nhất là trước khi liều lĩnh ta cần đánh giá khả năng thoát thân. Phải luôn chừa đường sống cho mình nhưng đồng thời cũng phải biết cách liều lĩnh. 1 sát thủ tài năng là người có thể lao vào tiêu diệt mục tiêu từ vị trí mà chả có một ai ngờ đến, 1 kẻ dám xuất phát từ vùng tử địa nhưng lại luôn có 1 sợi dây bảo hiểm. Chiến thắng là tất cả nhưng đồng thời lại có thể không là gì. Quan trọng nhất &nbsp;chính là lợi ích mà chiến thắng mang lại . Nếu ta có vẻ như đã chiến thắng cuộc chiến nhưng cái được không bằng mất thì chiến thắng đó có giá trị như chiến bại .</p><p>-Thứ 2 : Tâm lý chiến . Bước đầu của tâm lý chiến là nhắm vào bản thân .Không có gì phù hợp với 1 sát thủ hơn tâm lý kiểu hậu hắc học . Làm 1 sát thủ trước tiên phải có thái độ thản nhiên và đủ lạnh lùng . Bởi chỉ khi đó tâm mới đủ tĩnh. Tâm đủ tĩnh mới có thể phán đoán tình hình . Trong hậu hắc học có nhắc đến 3 giai đoạn của tâm lý hậu hắc :</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Giai đoạn 1 : chiến thắng bằng mọi giá .</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Giai đoạn 2 : tự vấn .</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Giai đoạn 3 : Chiến binh .</p><p>Nếu có cơ hội xin hãy đọc về hậu hắc học của lý tôn ngô. Tôi chỉ xin vắn tắt cách hiểu của tôi về 3 giai đoạn. Giai đoạn 1 là tư tưởng chiến thắng bằng mọi giá. Như tôi từng nói ở trên. Chiến thắng phải mang lại lợi ích. Chiến thắng mà cái được không bằng mất thì chiến thắng đó có giá trị như chiến bại. Người thực sự hành nghề sát thủ thường chỉ cần ở giai đoạn 1. Bởi họ được bao bọc bởi sự kín đáo của hợp đồng. Không ai biết người đưa ra yêu cầu là ai , đồng thời không ai biết người nhận hợp đồng thực sự là ai, thường chỉ có code name của sát thủ xuất hiện mà thôi . Được bảo vệ bởi sự bí ẩn đó mà sát thủ hoàn toàn có thể làm mọi việc để hoàn thành nhiệm vụ. Bất chấp tất cả đó là đặc điểm của giai đoạn 1. Mặt dày để bỏ ngoài tai mọi lời chỉ trích , tâm đen để quyết đoán làm mọi việc. Ăn là ăn sạch, ăn hết , dám gây nghiệt dám hi sinh tất cả &nbsp;để đạt được lợi ích. Nhưng đặc điểm đó không phù hợp với tất cả, với tôi thì người bình thường thì cần có tâm của sát thủ chứ không cần hành nghề sát thủ. Do đặc điểm này mà sát thủ trong đời thường cần bước tới giai đoạn 2 : Tự vấn.&nbsp;</p><p>Cái gọi là tự vấn là giai đoạn vượt qua về mặt tâm lý sau khi hiểu về giai đoạn 1. Thường thì ta sẽ rơi vào tình trạng hoài nghi bản thân. Đạo đức cá nhân sẽ trỗi dậy. Sẽ có những lúc ta cho rằng ta đang làm điều sai trái. Khi thấu hiểu được 2 điều rằng : Mặt dầy (Hậu) để bỏ mặc dư luận, tuyệt đối tự tin vào bản thân và điều bản thân đang làm. Tâm đen (Hắc) gạt bỏ mọi thành kiến về phương pháp và hoàn toàn tập trung vào mục tiêu: Chiến thắng. Đối với tôi, tự vấn là hành trình hủy đi những huyễn hoặc xưa cũ về các giá trị đạo đức. Bởi vì trong 1 cuộc chơi, mục tiêu là chiến thắng chứ không phải tỏ ra mình là người chơi có đạo đức.</p><p>Giai đoạn cuối cùng là chiến binh. Thản nhiên và lạnh lùng , đạt được 2 điều này là sát thủ đạt đến Đạo. Hiểu được rằng cuộc đời giống như 1 vụ ám sát , 1 cuộc chơi. Chiến thắng là mục đích duy nhất. Sự bình thản lạnh lùng mang lại bình tĩnh và khéo léo. Cái lạnh lùng này không phải là sự chai lỳ cảm xúc mà là: Không để bản thân bị cảm xúc cuốn đi. Biết mình nên làm điều gì và có gan làm điều đó vào lúc cần thiết nhất.</p><p>Bản thân tôi không có ý cổ xúy lối sống không đạo đức mà cho rằng đạo đức không có chỗ khi bạn muốn hoàn thành 1 mục tiêu. Trói buộc hành động của bản thân bằng đạo đức phải chăng là 1 điều ngốc nghếch?</p><blockquote><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>Mấy ai hiểu cái mưu trí trong gian trá</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mấy ai hiểu cái nhân nghĩa trong tàn nhẫn</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mấy ai dám làm điều nên làm</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mấy ai dám từ bỏ cái bộ mặt nhân nghĩa giả dối&nbsp;</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Sống thực tâm , đời có mấy người ?</em></p></blockquote><p style=\"text-align: right;\">Thơ khuyết danh</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-27T20:02:32.204Z","creator_id":3709,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Tản mạn về thế nào là sát thủ","up_point":15}