{"_id":5507,"body":"<p><a href=\"https://beautifulmindvn.files.wordpress.com/2016/11/chrysovalantou-mavroudis.jpg\"><br><img src=\"https://beautifulmindvn.files.wordpress.com/2016/11/chrysovalantou-mavroudis.jpg?w=700&amp;h=465\" alt=\"Artist: Chrysovalanto Mavroudis\" height=\"465\" class=\"fr-dii fr-draggable\" style=\"width:700px;\"></a></p><p>Artist: Chrysovalanto Mavroudis</p><p><br></p><p>Trừ khi bạn học chuyên ngành tâm lý học hoặc là sinh viên trường Y, thì phần lớn các kiến thức bạn có được về các rối loạn tâm lý đến từ những tờ báo bạn đọc, những chương trình truyền hình bạn coi và những bộ phim bạn xem. Nghiên cứu chỉ ra rằng các phương tiện truyền thông đại chúng là nguồn thông tin chủ yếu của công chúng về các dạng rối loạn như rối loạn lưỡng cực, tâm thần phân liệt và trầm cảm.</p><p>Điều này có nghĩa là gì? Các nghiên cứu cũng cho thấy phần lớn truyền thông mô tả các dạng rối loạn tâm lý theo khuôn mẫu định hình (sterotype), tiêu cực và nhiều khi sai lệch hoàn toàn – đồng nghĩa với việc nhiều người có được cái nhìn không mấy thiện chí hoặc không chính xác về các rối loạn tâm lý đơn giản bằng cách lướt qua vài câu từ trên báo chí hoặc cầm lấy điều khiển TV.</p><p>“Những hình ảnh tệ hại nhất đến từ những mô tả như sau: những cá nhân mắc rối loạn tâm lý là những kẻ bất tài, nguy hiểm, lười biếng, nhếch nhác và không xứng đáng,” theo &nbsp;Stephen Hinshaw, giáo sư tâm lý học trường đại học California-Berkeley. “Những mô tả kiểu đó cách ly ‘họ’ khỏi ‘chúng ta.'”</p><p>Qua thời gian, truyền thông đã chậm rãi nhận ra được những mô tả gây hại này, chuyên gia cho biết. Năm 2013, hiệp hội báo chí đã thêm phần về các chứng bệnh tâm lý trong cuốn sách hướng dẫn của họ để giúp các nhà báo viết về rối loạn tâm lý công bằng hơn và chính xác hơn. Và trong những năm gần đây, Hinshaw lưu ý, các nhà biên kịch phim đã bỏ công sức để miêu tả những đặc điểm các cá nhân mắc rối loạn tâm lý một cách nhân đạo hơn – ví dụ như Carries Mathison, người mắc chứng rối loạn lưỡng cực trong show truyền hình “Homeland”, nhân vật do Bradley Cooper thủ vai trong bộ phim điện ảnh “Silver Linings Playbook” và John Nash, nhà kinh tế học đoạt giải Nobel với chứng tâm thần phân liệt trong bộ phim “A Beautiful Mind.”</p><p>Nhưng vẫn còn cần nhiều những mô tả về các khó khăn thường ngày mà người mắc rối loạn tâm lý phải đối mặt, Hinshaw nói. Và mặc cho những tiến bộ khoa học trong việc tìm hiểu và chữa trị rối loạn tâm lý, những nghiên cứu gần đây chỉ ra rằng những sự miêu tả của truyền thông về rối loạn tâm lý dã lỗi thời và gây hại hơn bao giờ hết, theo tiến sĩ Otto Wahl, giám đốc viện chuyên gia tâm lý học của trường đại học Hartford, bang Connecticut và tác giả của cuốn sách “Media Madness: Public Image of Mental Illness.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/b059f2399e21ad66dae9c070114a2f72/tumblr_nilfts1GNA1sq7e2uo1_500.jpg\" style=\"width:705px; height:1057.5px;\"></p><p><br></p><p>Nếu những miêu tả của truyền thông về các rối loạn tâm lý không được cải thiện, thì điều ít nhất mà các cá nhân có thể làm là cảnh giác với những miêu tả sai lệch có thể định hình nhận thức của họ về những người mắc rối loạn tâm lý trong đời thực. Bằng cách này, họ có thể phân biệt được giữa thực tế và hư cấu, hình ảnh và đời thực và những nhân vật trên màn ảnh vs. bạn bè của họ ngoài đời thực.</p><p>Dưới đây là những hình ảnh truyền thông sai lệch và lầm lẫn thường thấy của những người mắc rối loạn tâm lý.</p><ol><li><strong>Những người mắc rối loạn tâm lý là tội phạm hoặc bạo lực</strong>. Nghiên cứu cho thấy không chỉ những người mắc rối loạn tâm lý ít phạm những tội liên quan tới bạo lực, mà thực tế họ càng có khả năng bị đối xử tàn nhẫn hơn những người khác. Nhưng, Wahl chỉ ra, các phuơng tiện truyền thông thường lý giải rối loạn tâm lý, ví dụ, có liên quan đến những tội ác kích động hoặc bạo lực như trường hợp một người vô tội bị giết bởi một bệnh nhân mắc rối loạn tâm lý. Bài báo được pha thêm với những mô tả sinh động, diễn giải đầy cảm xúc với một cái tít giật gân. Nó cũng mô tả những người mắc rối loạn tâm lý không có nhân cách xã hội (social identities-ý thức họ là ai phụ thuộc vào những nhóm mà họ là thành viên), nguy hiểm, thất thường, gây hấn và phi lý.</li></ol><p>Điều này cũng đúng với những bộ phim hư cấu. Ví dụ, những nhân vật trên TV được xác định mắc rối loạn tâm lý được mô tả tiêu biểu như bạo lực, theo Don Diefenbach, giáo sư và chủ tịch giao tiếp truyền thông ở trường đại học North Carolina-Asheville, người nghiên cứu &nbsp;những miêu tả truyền thông về những vấn đề sức khoẻ tâm lý.</p><p>Diefenbach phân tích những mô tả của truyền thông về các rối loạn tâm lý trong các chuơng trình truyền hình khung giờ vàng. Ông tìm ra rằng những nhân vật được xác định thông qua hành vi hay được dán nhãn mắc rối loạn tâm lý có tỷ lệ phạm tội bạo lực gấp 10 lần những nhân vật khác – và có khả năng phạm tội khoảng giữa từ 10 đến 20 lần so với những người mắc cùng dạng rối loạn ở ngoài đời thực.</p><ol start=\"2\"><li><strong>Người mắc rối loạn tâm lý nhìn khác người</strong>. Có thể là mái tóc rối bươm không được chải chuốt. Có thể là bộ quần áo nhăn nheo, hoặc có thể là đôi mắt dại ra. Dù là cái gì đi chăng nữa, Wahl chỉ ra, thường có một cái gì đó “khác biệt” về ngoại hình của những nhân vật mắc rối loạn tâm lý trong các chuơng trình truyền hình, trò chơi, hoặc truyện tranh. Những yếu tố này có tác dụng đánh vào thị giác giúp người xem nắm bắt nhân vật – thường được mô tả như nguy hiểm, gây hại – như những “người kia” (người mắc rối loạn tâm lý trong đời thật)</li></ol><p>Nhiều người vô gia cư – những người thường thiếu các nguồn trợ giúp hoặc phuơng tiện cần thiết để chăm sóc ngoại hình của họ – thường mắc rối loạn tâm lý.”Nhưng cũng có phần lớn những người mắc rối loạn tâm lý dậy sớm mỗi ngày, tắm rửa mỗi ngày và đi làm…,” Wahl nói.</p><p>Tóm gọn lại? Những người mắc rối loạn tâm lý nhìn giống, ừm, như những người khác – không giống như những hình ảnh trên truyền thông.</p><ol start=\"3\"><li><strong>Những người mắc rối loạn tâm lý thường trẻ con và ngu ngốc</strong>. Rất nhiều bộ phim và chương trình truyền hình – ví dụ như “Me, myself and Irene” mà Jim Carrey thủ vai một nhân vật mắc rối loạn xác định phân ly, hoặc “Monk”, chương trình về một thám tử với chứng rối loạn ám ảnh cưỡng chế – coi rẻ những chứng bệnh tâm lý. Họ mô tả những dạng rối loạn tâm lý nghiêm trọng theo kiểu giễu cợt, hoặc những người mắc chúng là những tên ngốc, hài hước và như trẻ con.</li></ol><p>Những sự mô tả như thế không “truyền tải được nỗi đau mà hầu hết những người mắc những rối loạn tâm lý nghiêm trong phải chịu đựng,” Wahl nói. Trong thực tế, ông nói, “họ đau đớn. Và họ đang vật lộn với những khó khăn.”</p><p><a href=\"https://beautifulmindvn.files.wordpress.com/2016/11/leonardo-valeri.jpg\"><img src=\"https://beautifulmindvn.files.wordpress.com/2016/11/leonardo-valeri.jpg?w=700&amp;h=700\" alt=\"By Leonardo Valeri\" height=\"700\" class=\"fr-dii fr-draggable\" style=\"width:700px;\"></a></p><p>By Leonardo Valeri</p><ol start=\"4\"><li><strong>Những rối loạn tâm lý đều nghiêm trọng – hoặc đều giống nhau</strong>. Theo nghiên cứu của Diefenbach, trầm cảm chỉ chiếm khoảng 7% trong số những dạng rối loạn tâm lý được mô tả trên TV. Tuy nhiên, có đến khoảng 12% các nhân vật trên TV mắc phải một vài dạng loạn thần – trải nghiệm hoang tưởng, ảo thanh, hoặc mất đi nhận thức với hiện thực.</li></ol><p>Thực tế thì trầm cảm phổ biến hơn nhiều so với một số dạng rối loạn tâm lý khác như tâm thần phân liệt hoặc rối loạn lưỡng cực. “Mối quan hệ thực tiễn là trầm cảm xảy ra nhiều hơn so với bất kỳ dạng rối loạn loạn thần nào, với tỷ lệ khoảng 6-7%,” Diefenbach cho biết. Tuy nhiên trên TV những trường hợp đặc biệt nhất hoặc những rối loạn tâm lý hiếm thấy nhất thường được mô tả bất tuơng xứng.</p><p>Những cá nhân với rối loạn lắm lý cũng để ý rằng có nhiều trường hợp được gom lại với nhau. “Rối loạn tâm lý” được dùng như một khẩu hiệu chung để diễn tả tình trạng của một người, trái ngược với “tâm thần phân liệt” hoặc “rối loạn lo âu.” Và còn hơn thế, chỉ có một ít sự khác biệt nhỏ được mô tả giữa bệnh nhân với bệnh nhân; một bộ phim về rối loạn lưỡng cực thường giống nhau.</p><p>“Chẳng cần phải bàn cãi rằng mỗi một chứng bệnh đều khác với mỗi người vì mỗi người là độc nhất,” Nikki Marks, 46 tuổi, người mắc rối loạn lưỡng cực nói. “Trong thực tế, rối loạn tâm lý biểu hiện khác nhau tuỳ theo mỗi người. Truyền thông không mô tả được sự phức tạp chung của các rối loạn tâm lý. Có một cảm giác rằng đây chỉ là một-cái-tên-phù-hợp-với tất cả mọi người, hoặc một-tiêu-đề-phù-hợp-với bất kỳ ai.”</p><ol start=\"5\"><li><strong>Bệnh viện tâm thần gây hại nhiều hơn là tốt</strong>. Bệnh viện chữa trị những rối loạn tâm lý/tâm thần đã trải qua một khoảng thời gian dài từ châu Âu thế kỷ thứ 17, khi những cơ sở tối tăm, lạnh buốt chứa đầy những người khuyết tật thể chất hoặc tâm thần, cùng với những người mại dâm, nghiện rượu và những kẻ ngoài lề xã hội. Những viện tâm thần ấy giống như một nhà tù hơn là một nơi chữa lành – một hình ảnh vẫn còn tồn tại trên màn ảnh- theo một nghiên cứu gần đây được thực hiện bởi nhóm các nhà nghiên cứu ở trường đại học Salamanca, Tây Ban Nha.</li></ol><p>Mặc cho những sự cải cách lan rộng xảy ra từ nửa thế kỷ trước, rất nhiều bộ phim và chương trình truyền hình tiếp tục mô tả bệnh viện tâm thần như những nơi lấy đi sự chăm sóc hoặc an ủi – những hành lang vắng lạnh, những bức tường trống trơn, và những cánh cửa đáng sợ đầy những bác sĩ lừa dối cùng với những phuơng pháp điều trị gây hại nhiều hơn lợi. Và bệnh nhân ở nơi đó thường được mô tả như bị bắt ép trái với nguyện vọng, hoặc loạn thần, hoặc không khống chế được.</p><p>Trong khi các cơ sở y tế khác biệt nhau về chất lượng lẫn sự chăm sóc, các viện tâm thần ngày nay và cả những phương pháp điều trị rất khác biệt – ngay cả khi quan niệm của công chúng về nơi đó không thay đổi, chuyên gia cho biết. Và mặc cho những chương trình truyền hình thường thấy hay những chủ đề phim ảnh mô tả bệnh nhân bị đưa vào đó trái với mong muốn của họ, thì đây không phải là trường hợp thường thấy.</p><p>“Thực tế, có rất nhiều người chọn tới bệnh viện tâm thần”, Wahl nói, bác bỏ quan điểm rằng phần lớn các bệnh nhân nhập viện không tình nguyện. Luật pháp khác biệt theo từng bang, nhưng thông thường thì rất khó đưa bệnh nhân vào bệnh viện tâm thần trái với mong muốn của họ.</p><ol start=\"6\"><li><strong>Những người mắc rối loạn tâm thần không thể hồi phục</strong>. “Hồi phục thường ít khi nào được mô tả trên truyền thông”, Wahl nói. “Khi một người được cho thấy đang đi tìm các phương pháp điều trị hoặc khi họ tới bệnh viện tâm thần – hiếm khi nào họ trở nên khá hơn.” Ông thêm vào, “và nếu họ trở nên khá hơn, thì đó chỉ đủ để họ ổn định, nhưng chưa đủ để tham gia vào các hoạt động xã hội, công việc, và có bạn bè.” Điều này dẫn đến lời nhắn nhủ là cá nhân mắc rối loạn tâm lý không có hy vọng có được một cuộc sống “bình thường.”</li></ol><p>Thực tế thì điều này không đúng: Chuyên gia nói rằng không những người bệnh có thể hồi phục từ những rối loạn tâm lý, mà họ còn có thể sống một cuộc sống khoẻ mạnh,với sự trợ giúp của thuộc, liệu pháp điều trị và mạng lưới giúp đỡ.</p><p>Pamela, một người phụ nữ 57 tuổi sinh sống ở quận Comlumbia, kể về câu chuyện của mình như một bằng chứng. Pamela mắc rối loạn lưỡng cực, và trải qua hàng năm đi học rồi lại nghỉ học &nbsp;và đổi bác sĩ. Nhưng 10 năm về trước, cô rốt cuộc cũng tìm được loại thuốc giúp ổn định cảm xúc. Cô dọn ra khỏi nhà chung, mua một căn hộ nhỏ, có một công việc trợ lý văn phòng ổn định và gần đây mới nghỉ hưu.</p><p>“Quá trình hồi phục của tôi,” Pamela nói,”giống như phượng hoàng trỗi dậy từ vực thẳm.”</p><p><strong>Tác giả</strong>: Kristen Fawcett</p><p><strong>Dịch</strong>: Hải Đường Tĩnh Nguyệt</p><p><strong>Nguồn</strong>: <a href=\"http://health.usnews.com/health-news/health-wellness/articles/2015/04/16/how-mental-illness-is-misrepresented-in-the-media\"></a><a href=\"http://health.usnews.com/health-news/health-wellness/articles/2015/04/16/how-mental-illness-is-misrepresented-in-the-media\">http://health.usnews.com/health-news/health-wellness/articles/2015/04/16/how-mental-illness-is-misrepresented-in-the-media</a></p><p>Dông dài như thế, chỉ mong các bạn hiểu rằng tâm lý học, nhất là về mảng tâm lý học dị thường với các dạng rối loạn tâm lý vẫn đang phải chịu nhiều định kiến, phần lớn đến từ truyền thông. Hy vọng các bạn có thể cảnh giác với những thông tin mình nhận được, và không phải những gì thể hiện trên phim ảnh và tin tức luôn đúng.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-18T06:21:05.316Z","creator_id":601,"down_point":0,"tags":null,"title":"Rối loạn tâm lý đã bị truyền thông diễn giải sai lệch như thế nào?","up_point":12}