{"_id":26007,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"},{"_id":"5db3c8bc0ee1df616cafbb1a","name":"BI KỊCH"},{"_id":"5a04966c35f82a7567759490","name":"GIẤC MƠ"},{"_id":"5cf6c7ab3d377169b2f1e0fc","name":"TRÒ CHƠI"}],"up_point":12,"down_point":1,"title":"Viết cho em - 76 - Bi kịch, hài kịch, trò chơi và giấc mơ","body":"<h2>1. Bi kịch</h2><div>Trong bài “Gọi tên bốn mùa”, cố nhạc sĩ Trịnh Công Sơn viết <strong><em>“Tin buồn từ ngày mẹ cho mang nặng kiếp người”</em></strong>. Kiếp người là một món quà của vũ trụ dành cho nhân loại, của cha mẹ dành cho con, mà cũng là một gánh nặng. Con người sinh ra trong sự hoang mang không biết mình là ai, mình muốn gì và sẽ phải làm gì. Các loại trách nhiệm với xã hội và gia đình thi nhau kéo đến khi họ vẫn còn chìm trong hoang mang. Từ ngày mẹ trao cho một kiếp người đã là một tin buồn.</div><div>Không biết, không rõ ràng về mục đích sống, về ý nghĩa sự tồn tại của mình chưa hẳn là điều đau khổ nhất. Hay người ta chưa thể đau khổ vì những điều đó nếu chưa giải quyết những vấn đề cơ bản như bài toán cơm - áo - gạo - tiền.</div><div>Có nhiều người từ khi sinh ra đã mang theo khiếm khuyết, ngoài việc cố gắng như người bình thường họ còn phải tìm cách vượt qua, bù đắp những khuyết điểm của bản thân. Nhiều người phải làm những việc thu nhập không đủ trang trải sinh hoạt, hoặc tiêu phí quá nhiều sức lao động và thời gian, vắt kiệt mọi thứ đổi ra thành tiền mà làm bao nhiêu vẫn tiêu đi đâu hết cả. Chưa kể là ngoài việc lo cho bản thân còn phải lo thêm cho 2-3 người khác trong gia đình.</div><div>Lớn lên thì không dám yêu ai, cũng không ai yêu mình, hoặc là có người yêu rồi lại bị bỏ rơi vì nghèo khó. Rồi cũng có gia đình, và khi có con cái lại phải lo thêm ăn học, vui chơi giải trí.. Lớn tuổi một chút thì phải sống cùng bệnh tật, và không lúc nào rời xa những nỗi lo toan.</div><div>Khi cuộc đời có quá nhiều khổ đau không thể nào giải quyết, không cách nào buông bỏ, không bao giờ kết thúc, thì nó là gì nếu không phải là bi kịch?</div><h2>2. Hài kịch</h2><div>Có người được sinh ra trong những gia đình khá giả hoặc giàu có, từ nhỏ được cưng chiều, dạy dỗ tốt, hưởng thụ những giá trị vật chất cao nhất mà xã hội của họ có thể cung cấp. Họ biết nhiều thứ, đi nhiều nơi, có điều kiện để làm tất cả những gì họ muốn.</div><div>Họ nhìn thấy những mặt trái của đồng tiền, thấy quá nhiều thứ mà tiền có thể mua đến nỗi nghĩ rằng mọi thứ đều có thể mua bằng tiền, nên từ đó phủ định giá trị của đồng tiền cũng như giá trị của thế gian. Họ nhìn quanh và thấy mọi sự vận động của xã hội cũng đều là những dòng chảy của đồng tiền, thấy nhiều người khổ sở, cố gắng nỗ lực học tập, làm việc cũng chỉ để tăng thêm chút tiền lương – số tiền mà họ tiêu một lần không đủ.. Rồi thấy người ta lừa dối, phản bội, những tình cảm rạn nứt hay đổ vỡ vì tiền.. Họ cười.</div><div>Em có để ý rằng hài kịch đa phần là cười trên nỗi đau, của người khác, hoặc của chính mình không? Khi người ta thấy được quá nhiều nỗi đau của người khác theo góc nhìn của một người ngoài cuộc, thấy người khác khổ đau với những vấn đề mà họ chưa bao giờ mắc phải, thì cuộc đời là gì nếu không phải một vở hài kịch đây em?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64965d00184411ea86853b3f4302392d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2>3. Trò chơi</h2><div>Lại có người tận dụng mọi tài nguyên mà họ có: sức khỏe, tiền bạc, thời gian, trí tuệ, các mối quan hệ để tìm vui. Họ có thể theo đuổi một thú vui tao nhã hoặc những trò hoan lạc xấu xa. Họ có thể đi bar, club hàng đêm hoặc suốt ngày lè nhè bên chai rượu. Họ có thể đi du lịch bụi hoặc đi du thuyền vòng quanh thế giới, có thể đua xe trái phép hoặc nhảy dù, lướt ván, leo núi Everest..</div><div>Người này luôn thích thú, say mê và có phần cuồng dại khi tham gia vào tất cả những hoạt động mà họ có hứng thú và không quan tâm đến tất cả những gì còn lại, kể cả bản thân mình. Họ say mê đến mức bị đam mê dắt mũi đi. Họ không quan tâm đến sức khỏe, tiền bạc, và tình cảm nhiều bằng đam mê. Họ không xem trọng các mối quan hệ bằng cảm xúc, tình yêu cũng chỉ là một trò chơi.</div><div>Khi đến với cuộc đời, người ta bắt đầu một trò “game of life”: gom góp tất cả những gì mình có để làm những gì mình thích. Và đời khác gì một trò chơi?</div><h2>4. Giấc mơ</h2><div>Có những người tập trung vào nhận thức và tư duy. Họ là các nhà khoa học, các bậc giác ngộ, hoặc những người thật sự thành công trong mọi lĩnh vực. Họ đạt đến những tầng thứ rất cao trong lĩnh vực của mình đủ để không chạy theo những đam mê phù phiếm, đủ để không phải lo lắng cơm áo gạo tiền, không bị công danh lợi lộc khuyến dụ và điều khiển. Khi đó họ bắt đầu quan tâm đến ý nghĩa của sự tồn tại và những gì đang diễn ra giữa đời này.</div><div>Và họ thấy được tất cả mọi thứ này là chân thật, cũng là hư ảo. Những gì tồn tại trên trái đất này, các loại tài nguyên đã tiêu thụ biến thành của cải vật chất, các ngọn núi đá đã bị san bằng, các dòng sông bị hút sạch cát để biến thành những tòa nhà trong đô thị… tất cả những thứ này có thể còn tồn tại vài chục năm, nhưng thân xác con người rồi sẽ mất, và linh hồn rồi sẽ về đâu?</div><div>Khi người ta quan tâm đến việc mình đến từ đâu rồi sẽ đi về đâu, người ta sẽ ứng xử với cuộc đời rất khác. Cuộc đời là cõi tạm, trái đất này cũng chỉ là một lần ghé ngang của linh hồn.</div><div>Làm sao ta chắc đây là cõi thật, hay đời người vốn là một giấc mơ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fd7c710184411eaa23c437f6a029ccf.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bi kịch, hài kịch, trò chơi và giấc mơ là những cách nhìn về cách sống của con người trong câu nói của Sholom Aleichem: “Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.” (Cuộc đời là một giấc mơ của người khôn, là trò chơi của kẻ dại, là hài kịch của người giàu và bi kịch của người nghèo)</div><div>Tất nhiên đó chỉ là những cách ví von theo một góc nhìn của tác giả. Con người rất phức tạp, họ trộn lẫn những thứ đó lại với nhau. Có người chơi trò chơi trong bi kịch, có người mơ trong hài kịch và cũng có những giấc mơ rất buồn cười.</div><h2>Cuộc đời đối với em là gì?</h2><div>06.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-06T16:21:08.028Z"}