{"_id":5594,"body":"<p>Mình nhớ là vào lớp 3 hay 4 gì đó, mình được bố mua tặng cho cái CD game Diablo II. Hồi đó, đi từ megaman lên 1 game có thể nói là đồ họa đẹp hồi bấy giờ thì hứng lắm cứ đi học về là vào chơi thôi, cho đến khi vào nhiệm vụ mà không đọc thì sẽ không làm được. Mình cáu quá, viết hết cả cái cái nhiệm vụ vào giấy để đem ra tiệm net dịch và cứ thế đến khi phá đảo sau gần 1 năm thì phải.</p><p>Đó là quãng thời gian đầu tiên mình tiếp cận đến tiếng Anh và biết kha khá từ mới. Tất nhiên thời trẻ con thì vẫn chưa nhận ra được tầm quan trọng của tiếng Anh. Cho đến khi nhà mình lắp mạng, lại thêm game lại thêm từ mới. Rồi là kiến thức mới, dần dần mình bỏ qua việc google bằng tiếng Việt, thay vào đó là tìm kiếm các bài viết trên các diễn đàn nước ngoài luôn, lại từ mới. Đỉnh điểm là lúc mình biết đến <a href=\"http://m.9gag.com\" target=\"_blank\" style=\"text-align: initial;\">9gag</a> vào những ngày đầu của nó, ở đó không những mình học được từ mới (vâng, lại từ mới) mà mình còn học được cả từ lóng, các trò đùa mà dịch ra tiếng Việt sẽ bị gãy và đặc biệt là biết nhiều hơn về văn hóa nước ngoài nữa.&nbsp;</p><p>Biết tiếng Anh sẽ cho bạn cực kì nhiều lợi ích, ngoài những cái mình kể trên thì còn có nghe nhạc mà hiểu ngay (đôi lúc cũng có tác dụng phụ khi deep mà nghe nhạc có lời lẽ deep ToT), xem phim chả phải chờ ai làm phụ đề cho, cứ kéo torrent về là tự động có phụ đề tiếng Anh ở đó, vừa luyện nghe, vừa luyện đọc hiểu. Dần dần mọi thứ như 1 thói quen, ngữ pháp có đoán mò cũng đúng. Mà tán gái xong đá mấy câu ngôn tình sến súa Anh ngữ thì thôi rồi hahaha. Đôi khi là đi du lịch :)). Nhiều công việc bây giờ không đòi hỏi phải có trình độ tiếng anh nhưng vẫn cất nhắc người biết tiếng Anh nhiều hơn.</p><p>Theo mình thì từ mới là điều quan trọng nhất chứ không phải là ngữ pháp nếu bạn không đi du học (như mình). Bản thân mình chưa bao giờ đi học thêm tiếng Anh vẫn có thể tự găm cho mình cái bằng B2 không oai cho lắm, xem phim chay nhiều nên bây giờ đã có thể giáo tiếp trôi chảy với người nước ngoài (mình đi thi thử ielts được 8.5 nghe và 8 nói).&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a61ac480b01611e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><i>Nếu mỗi xe là biểu tượng cho 1 kĩ năng thì ngữ pháp luôn là xe cùi =))</i><i style=\"background-color: initial;\">&nbsp;</i></p><p><br></p><p><span style=\"background-color: initial; text-align: initial;\">Không bao giờ là quá muộn để học tiếng Anh và mở rộng tầm hiểu biết cho bản thân nhé các bạn ;)</span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-21T18:24:39.992Z","creator_id":3420,"down_point":0,"tags":null,"title":"Đừng sợ Tiếng Anh - ngôn ngữ hữu ích và dễ tiếp cận nhất","up_point":16}