{"_id":25315,"tags":[{"_id":"5b1576ab4616047daf0f84b4","name":"LẬP TRÌNH"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5d6728db1aa5ee49d8101ae0","name":"LẬP TRÌNH VIÊN"},{"_id":"5d4ee53967eca25c84e88b07","name":"NHÂN VẬT LỊCH SỬ"},{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"}],"up_point":15,"down_point":0,"title":"Lịch sử bí mật của những nữ nhân trong ngành lập trình. Phần 1 - Mary Allen Wilkes","body":"<div>Đã từng có một thời gian khi mà ngành lập trình đều có 1 lượng nhân lực nữ gần tương đương với nhân lực nam. Vậy thì điều gì đã xảy ra?&nbsp;</div><div>Đây là phần đầu tiên của loạt bài viết về các nữ lập trình viên nổi bật trong lịch sử. Rất mong các bạn chú ý đón đọc những phần tiếp theo nhé!</div><h2>Mary Allen Wilkes - nữ lập trình viên sinh đẹp của M.I.T</h2><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aead800014211ea8e9193b96280d186.jpg\"></div><div>Khi còn là một nữ thiếu niên ở Maryland vào những năm 1950, Mary Allen Wilkes không ước mơ trở thành một lập trình viên - mơ ước lớn nhất của cô là trở thành một nhà tranh tụng, một luật sư.</div><div>Tuy nhiên, vào một ngày đẹp trời ở trường cấp 2 của cổ vào năm 1950, giáo viên địa lý của Mary đã làm cô ấy quá xá ngạc nhiên với một lời nhận xét: \"Nè Mary Allen, khi lớn lên, em nên trở thành một lập trình viên máy tính.\"</div><div>Quý cô Mary khi ấy còn chả biết lập trình viên là gì, thậm chí cổ còn chẳng biết máy tính là gì nữa! Vào thời điểm những năm 1950, có tương đối ít người Mỹ có thể hình dung được khái niệm về máy tính. Các máy tính kỹ thuật số đầu tiên đã được chế tạo chỉ gần một thập kỷ trước đó tại một số trường đại học và trong các phòng thí nghiệm của chính phủ.</div><h2>Con đường học vấn của Mary Allen Wilkes</h2><div>Vào thời điểm cô tốt nghiệp trường Cao đẳng Wellesley năm 1959, cô nhận ra rằng tham vọng nghề nghiệp trong lĩnh vực pháp lý của mình là ngoài tầm với. Những người cố vấn của cô đều nói với cô điều tương tự: \"Đừng bận tâm vào việc nộp đơn vào trường luật, bà sẽ không vào được đâu. Hoặc nếu mà bà có vào được thì cũng chưa chắc tốt nghiệp được nữa ấy. Mà nếu có tốt nghiệp được thì bà cũng *éo kiếm được việc làm đâu!\" - Mary hồi tưởng. Nếu cô may mắn được vào trường luật, tốt nghiệp và có được một công việc, cô cũng sẽ chỉ được làm những công việc như thư ký tòa án, thủ thư phòng luật hoặc ai đó lo mấy cái công việc về hợp đồng và bất động sản (trong khi Mary thì muốn đi quýnh... à nhầm cãi lộn với thẩm phán thôi).</div><div>Nhưng Mary nhớ lại lời khuyên thời cấp 2 của cô giáo, rằng mình nên trở thành một lập trình viên. Lúc học ở trường đại học, cô nghe nói rằng máy tính được coi là chìa khóa cho tương lai. Cô được biết rằng Viện Công nghệ Massachusetts (M.I.T) có một vài cái máy tính gì đó. Vì vậy, vào ngày tốt nghiệp, cô đã dắt bố mẹ và 500 anh chị em kéo đến M.I.T, đạp cửa xông vào văn phòng việc làm của trường, hét lớn: \"Eh, mấy ông có bất kỳ công việc nào dành cho lập trình viên máy tính không?\". Và đùng 1 cái, họ đã thuê cổ vào làm.</div><div><figure class=\"aligncenter\"><img src=\"https://www.tatacommunications.com/blog/wp-content/uploads/2019/03/CfakepathWilkes-at-LINC_EDIIMA20160905_0230_19.jpg\" alt=\"Kết quả hình ảnh cho Mary Allen Wilkes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xem chị gõ code nè mấy cưng</figcaption></figure></div><div>Hmm, có vẻ lạ khi mấy ông giáo sư lại vui mừng khi nhận một ứng viên hoàn toàn chả có kinh nghiệm gì về lập trình máy tính. Nhưng trong những ngày đó, hầu như không ai có bất kỳ kinh nghiệm gì về việc viết mã. Chỉ có một vài khóa học đại học ở trong đó, và cũng chẳng có chuyên ngành (Đến tận năm 1965 Stanford mới mở ra Khoa khoa học máy tính). Vì vậy, thay vào đó, các tổ chức cần lập trình viên sử dụng các bài test để đánh giá khả năng suy nghĩ logic của ứng viên. May mắn là Mary hồi trước học luật nên cổ là một chuyên gia triết học. Cổ đã từng nghiên cứu về logic biểu tượng, nên có thể liên quan đến việc tạo ra các lập luận và suy luận bằng cách xâu chuỗi các thông tin lại với nhau, theo cách tương tự như mã hóa.</div><h2>Và trở thành lập trình viên chính thức tại M.I.T</h2><div>Một thời gian sau, Ms. Wilkes nhanh chóng trở thành một chuyên gia lập trình. Đầu tiên, cô làm việc trên chiếc máy tính IBM 704, yêu cầu cô viết bằng hợp ngữ tóm tắt (Assembly Language). Ngay cả việc đưa chương trình vào IBM 704 cũng là một công việc khó khăn. Thời điểm đó còn chẳng có bàn phím hoặc màn hình như bây giờ; quý cô Wilkes phải viết một chương trình trên giấy và đưa nó cho một người đánh máy, người đã dịch từng lệnh thành các lỗ trên thẻ bấm lỗ (who translated each command into holes on a punch card). Cô ấy mang các hộp lệnh (box of commands) cho một \"nhà điều hành\", một người mà sau đó ông ấy sẽ đưa một chồng thẻ như vậy vào đầu đọc. Máy tính thực hiện chương trình và tạo ra kết quả được gõ trên máy in.</div><div><figure class=\"aligncenter\"><img src=\"https://media.wired.com/photos/59325cb24dc9b45ccec5d72a/16:9/w_1000,c_limit/us__en_us__ibm100__punched_card__hand_cards__940x727.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mấy cái này là thẻ bấm lỗ nè</figcaption></figure></div><div>Thường thì code Mary viết không tạo ra kết quả như cô muốn. Vì vậy, cô phải tìm hiểu về các dòng mã của mình, cố gắng suy luận ra các lỗi của mình, lướt qua từng dòng code và hình dung ra cách mà cỗ máy sẽ thực thi code, đưa tâm trí của bản thân vào trong máy tính. Sau đó, cô viết lại chương trình.</div><div>Dung lượng của hầu hết các máy tính tại thời điểm đó khá hạn chế; IBM 704 chỉ có thể xử lý khoảng 4.000 từ trong bộ nhớ mã. Một lập trình viên giỏi vào thời điểm đó phải vắt óc suy nghĩ, cân nhắc từng từ một sao cho không bị lố bộ nhớ. Họ được xem là những nhà thơ của các dãy bit. &nbsp;“Nó giống như việc phải giải những câu đố lớn và cực kỳ hóc búa” Mary nói.</div><div>Tư duy về lập trình vào thời điểm đó rất phù hợp với phái nữ. Họ đã đóng một vai trò nền tảng trong lịch sử ngành điện toán: Trong Thế chiến II, phụ nữ vận hành một số chiếc máy tính đầu tiên được sử dụng để phá mã tại Bletchley Park, Anh Quốc. Tại Hoa Kỳ, đến năm 1960, theo thống kê của chính phủ, hơn 1/4 lập trình là phụ nữ. Tại M.I.T. Lincoln Lincoln Labs vào những năm 1960, nơi Mary làm việc, cô nhớ lại rằng hầu hết những người được chính phủ xếp vào nhóm nghề lập trình viên đều là nữ. Đó là một công việc chưa có địa vị cao vào thời gian đó.</div><div><figure class=\"aligncenter\"><img src=\"https://static01.nyt.com/images/2019/02/17/magazine/17mag-coders-pics-slide-ELU0/17mag-coders-pics-slide-ELU0-facebookJumbo.png\" alt=\"Kết quả hình ảnh cho mary allen wilkes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mary làm việc với chiếc máy tính LINC tại M.I.T</figcaption></figure></div><div>Năm 1961, Mary được giao cho một dự án mới nổi bật, đó là việc tạo ra LINC - một trong những máy tính cá nhân tương tác đầu tiên trên thế giới, nó sẽ là một thiết bị đột phá có thể phù hợp để cho văn phòng hoặc phòng thí nghiệm. Nó thậm chí còn có bàn phím và màn hình riêng, vì vậy nó có thể được lập trình nhanh hơn, mà không cần thẻ bấm lỗ hay bản in như hồi trước. Các nhà thiết kế phần cứng khi đó cần Mary viết phần mềm cho phép người dùng điều khiển máy tính trong thời gian thực.</div><h2>Những khó khăn</h2><div>Trong hai năm rưỡi, cô và một nhóm nghiên cứu lưu đồ thuật toán (flow chart), suy nghĩ về cách thức hoạt động của mạch và làm thế nào để mọi người giao tiếp với nó. \"Chúng tôi đã làm việc hàng giờ; ăn tất cả các loại thực phẩm khủng khiếp\", cô nói. <strong>Vào những năm 1960, phân biệt giới tính vẫn hiện hữu thấy rõ. Có một sự chênh lệch rõ ràng giữa cách đàn ông được trả lương và thăng chức so với phụ nữ.</strong></div><div>Tuy nhiên, ở Lincoln Labs nơi mà Mary làm việc khi đó, những gã đàn ông đồng nghiệp đối xử với cô một cách rất thân thiện. \"Chúng tui đều là những đứa mọt sách, nói chuyện khô khan và ăn mặc lập dị. Tụi con trai trong đó hoàn toàn chấp nhận sự hiện diện của mấy đứa con gái như tui\", Mary nói. Khi mà những nguyên mẫu ban đầu của LINC hoạt động, nó đã giải quyết được một vấn đề về xử lý dữ liệu cho một nhà sinh vật học. Mary và đồng bọn đã rất phấn khích khi ông ấy vui mừng tới nỗi quẫy bung nóc cái máy tính luôn.</div><div><figure class=\"aligncenter\"><img src=\"https://genderraceclassblog.files.wordpress.com/2016/04/screen-shot-2016-04-21-at-12-02-57-pm.png?w=748\" alt=\"Kết quả hình ảnh cho sexual discrimination us 1960\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phụ nữ Mỹ vẫn còn phải chịu sự phân biệt giới tính vào những năm 1960s</figcaption></figure></div><div>Cuối năm 1964, sau khi Mary đi nghỉ mát vòng quanh thế giới trong một năm, cô được yêu cầu hoàn thành việc viết hệ điều hành LINClahoma. Nhưng phòng thí nghiệm khi đó đã được chuyển đến St. Louis và cô không muốn chuyển đến đó. Thấy bất tiện quá nên cô xin mấy ông giáo sư cho chuyển 1 cái máy LINC to đùng đến nhà của cha mẹ cô ở Baltimore. Lù lù ở sảnh trước gần chân cầu thang, một buồng băng từ cao đối diện một cái hộp có kích thước tủ lạnh chứa đầy mạch trong đó. Mary đã trở thành một trong những người đầu tiên trên hành tinh sở hữu một chiếc máy tính cá nhân trong nhà. Cha của Mary, một giáo sĩ dòng Tân giáo, khoái cái máy tính lắm nên suốt ngày đi khoe với hàng xóm: \"Nhà tui có một cái máy tính to đùng nè, của con gái tui đó\". Người dùng LINC trên toàn thế giới khi đó đã sử dụng mã của cô ấy để lập trình cho các phân tích y tế và thậm chí tạo ra một con chatbot phỏng vấn bệnh nhân về các triệu chứng của họ.</div><div><figure class=\"aligncenter\"><img src=\"http://mujeresconciencia.com/app/uploads/2018/11/800px-Mary_Allen_Wilkes_-_LINC_at_Home_-_1965.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà Wilkes vlog với chiếc máy tính siêu to khủng lồ nè :)))</figcaption></figure></div><h2>Quay về ước mơ thuở bé của mình</h2><div>Nhưng ngay cả khi Mary tự nhận mình là một lập trình viên, cô vẫn khao khát có cuộc sống như một người luật sư. \"Tui đã thật sự đến giới hạn của tui rồi. Tui không nghĩ rằng mình sẽ gắn bó với công việc này suốt đời đâu\", Mary nói. Máy tính đã thật sự giúp ích về mặt trí tuệ cho cô, nhưng đồng nghĩa với việc phải tách ly với xã hội (Mary còn trẻ, Mary muốn đi quan hệ xã hội nhiều hơn). Năm 1972, cô nộp đơn vào học tại Trường Luật Harvard, và sau khi tốt nghiệp, cô đã trải qua 40 năm tiếp theo với tư cách là một luật sư. \"Tui yêu nó lắm, ahihi\", Mary nói (thật sự nể phục những người phụ nữ như Mary, nhất là vào giai đoạn những năm 1960).</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Mary_Allen_Wilkes_Portrait.jpeg/220px-Mary_Allen_Wilkes_Portrait.jpeg\" alt=\"Kết quả hình ảnh cho mary allen wilkes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quý cô 81 tuổi Mary Allen Wilkes vẫn xinh đẹp như thuở xưa</figcaption></figure></div><div>Quý cô xinh đẹp Mary Allen Wilkes hiện tại đã nghỉ hưu và đang sống tại Cambridge, Mass. Mặc dù đã bước sang tuổi 81, Mary vẫn giữ nụ cười rạng rỡ trên môi, hệt như hồi còn tuổi xuân bên cạnh chiếc máy tính LINC bự chà bá. Cô ấy nói rằng thỉnh thoảng cổ cũng đi những buổi nói chuyện với các sinh viên trẻ học ngành khoa học máy tính. Nhưng hiện tại, ngành công nghiệp này hướng đến một số lượng lớn nhân lực nam hơn là nữ - điều hoàn toàn khác vào thời của Mary. Năm 1960, khi cô bắt đầu làm việc tại M.I.T, tỷ lệ phụ nữ trong ngành điện toán và toán học là 27% (theo thống kê của chính phủ liên bang). Vào năm 1990, tỷ lệ này đạt 35%. Tuy nhiên tới năm 2013, số phụ nữ làm việc trong ngành IT đã giảm xuống còn 26% - thấp hơn những năm 1960.</div><div><figure class=\"aligncenter\"><img src=\"http://mujeresconciencia.com/app/uploads/2018/11/wilkes.jpg\" alt=\"Kết quả hình ảnh cho mary allen wilkes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà vẫn còn giữ cái máy tính siêu to khổng lồ nè mấy đứa</figcaption></figure></div><div>Khi Mary nói chuyện với các lập trình viên trẻ tuổi ngày nay, họ thường bị sốc khi biết rằng phụ nữ là những người tiên phong trong lĩnh vực lập trình, là cảnh tượng phổ biến trong giới doanh nghiệp Hoa Kỳ vào thời điểm đó. \"Mấy đứa nhỏ há hốc mồm kinh ngạc, chúng hoàn toàn không tin được điều đó\", Mary nói.</div><div>(Còn tiếp)</div><div>(Bài viết được dịch từ tạp chí <a href=\"https://www.nytimes.com/2019/02/13/magazine/women-coding-computer-programming.html\" rel=\"noopener noreferrer\" target=\"_blank\">New York Times</a>)</div><div>P/s bonus: 1 phút dành cho quảng cáo :)) Hiện tại chúng tui có cung cấp các bài viết về .NET nói riêng và lĩnh vực IT nói chung tại <a href=\"http://dotnettipoftheday.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Dotnet Tip Of The Day</a>, thích thì vô còn không thích thì cũng vô luôn nha quý zị. Em xin hết&nbsp;ạ! ^_^</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19435,"created_at":"2019-11-07T10:07:46.185Z"}