{"_id":10603,"title":"Con gái muốn gì?","body":"<div><span style=\"background-color: initial;\">Trong khuôn khổ bài viết thì tạm khoanh vùng là muốn gì ở nửa kia của mình thôi. (:</span></div><div>-</div><div>Ngày xưa nếu được hỏi câu này mình sẽ không ngần ngại trả lời: \"Mong muốn một mối quan hệ bình yên, êm đềm, có người mình yêu, quan tâm và che chở mình, miễn là anh ấy thương mình, anh ấy tốt với mình những điều khác không quan trọng. Đó chính là mối quan hệ mỹ mãn nhất và mình không còn kỳ vọng gì hơn nữa.\"</div><div>Rồi mình có một mối quan hệ như thế.&nbsp;</div><div>Mình thích anh trước, vì thích nên rất chủ động theo đuổi anh. May mắn anh dần dần cũng có tình cảm lại rồi hai đứa bắt đầu quen nhau. Hồi đầu anh rất ít nói, mỗi lần đi chơi chắc chỉ nói dăm ba câu, tính anh thì lạnh lùng, chẳng mấy khi cười. Mình lúc nào cũng phải chạy theo anh, đoán xem anh nghĩ gì, muốn biết anh nghĩ thế nào, làm thế nào để anh vui, làm thế nào để tạo bất ngờ,... Người ta nói muốn biết một người tốt hay không thì cứ để thời gian trả lời. Thời gian cho mình biết những nỗ lực của mình ngày xưa ấy đã đổi lại cho mình một người đàn ông yêu thương chiều chuộng mình hết mực, luôn là điểm tựa là bờ vai cùng mình vượt qua những ngày giông bão khó khăn, vượt qua cả sự cản ngăn của ba mẹ,... Cứ ngỡ như vậy là đủ rồi, cả cuộc đời này chỉ cần anh mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95112bd0d52b11e7b3e387fa8eef3ace.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Có những người cứ ngỡ sẽ là cả cuộc đời</em></figcaption></figure></div><div>Nhưng cho đến một ngày mình chợt phát hiện ra, ở bên cạnh anh mình không còn cảm giác gì nữa, không rung động, không trông mong, không gì cả. Ở bên nhau giống như một thói quen. Mình hốt hoảng, không được, bên nhau ròng rã hết cả tuổi xuân, anh tốt như vậy, anh đâu có điểm gì để chê đâu, ủa sao trái tim không còn cảm giác?</div><div>Khi anh nhìn mình rồi hỏi \"Em yêu anh không?\", mắt mình ráo hoảnh, tim mình vẫn đập thản nhiên, không thể nhìn vào mắt anh mà nói em không, cũng không thể nói dối, chỉ có thể mù mờ bảo anh rằng: \"Em không biết nữa.\"</div><div>Hay xa nhau một thời gian sẽ có cảm giác lại, hay mối quan hệ nào cũng thế hâm nóng rồi vượt qua thôi. Mình không ngừng trấn an bản thân. Nhưng rồi hâm nóng vẫn thế, xa nhau vẫn thế. Dường như cảm giác mình xem anh là người thân, là gia đình hơn là một người yêu. Cuối cùng mình đã làm tổn thương anh mà không còn sự lựa chọn nào khác.</div><div>Lúc đấy mới nhận ra rằng, mong ước ngày xưa không thỏa mãn mình, trái tim mình vẫn rẽ sang một hướng khác. Chàng trai tốt hay chàng trai xấu đều không phải đáp án. Đáp án chính là bởi trái tim quá tham lam, vừa muốn được đối xử tốt như công chúa, vừa muốn có cảm giác kích thích theo đuổi một tình yêu vừa vờn vừa bắt, vừa muốn êm đềm yên bình vừa muốn khắc cốt ghi tâm lãng mạn như truyền hình dài tập, vừa muốn người đó thế này vừa muốn cảm xúc được thỏa mãn thế khác. (:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/871e32b0d52c11e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hoa đẹp nhưng chóng tàn, bên nhau được lúc nào thì trân trọng nhau lúc đó.</em></figcaption></figure></div><div>Chuyện tình cảm đến từ trái tim mà trái tim thì vốn cảm tính và thiếu kiến định. Chẳng thể hay biết ngày nào mình và người đổi thay. Cũng chợt nhận ra rằng ranh giới giữa còn yêu và không, chưa bao giờ mong manh như thế. Nhận ra một mối quan hệ có thể dễ dàng sụp đổ đến thế.</div><div>Vậy nên mới có:</div><blockquote><div>Tôi sung sướng và tự do</div><div>&nbsp;Như ánh sáng</div><div>&nbsp;Bởi hôm qua anh ấy nói với tôi rằng anh ấy yêu tôi</div><div>&nbsp;Anh ấy đã không nói thêm</div><div>&nbsp;rằng anh ấy sẽ yêu tôi mãi mãi...\" &nbsp;_Jacques Prévert_</div></blockquote><div>Và con gái muốn gì đôi lúc chính họ cũng chẳng hiểu được đâu. Cứ nghe theo trái tim thôi, miễn hiểu rằng những lời cam đoan, hứa hẹn, thề nguyền yêu thương khi ấy là xuất phát tự tâm, ở khoảnh khắc mà người nói ra, không mảy may lừa dối. Mình và người đã thực lòng thực tâm với nhau ở thời điểm ấy. Đó mới là điều ý nghĩa nhất phải k?&nbsp;:)</div><div>Nhiều người cứ hay nghĩ rằng, ủa thế làm trai tốt có gì vui đâu, tụi con gái đâu có thích, mình tốt rồi mình bị lừa gạt bị phản bội, mình không hấp dẫn được tụi nó, rồi tụi con gái toàn lao đầu vào mấy gã trai hư, bad bad boy một tí, mình cũng bad boy trả thù đời coi,... Nếu việc gì cũng mang lý trí vào sân si được thì đã không có chuyện để nói đúng k. :D</div><div>Còn nếu ai cũng từng có người yêu thay lòng, trái tim rẽ lối sau thời gian đằng đẵng yêu nhau, xin đừng trách móc bởi không ai muốn tự mình đổi thay, rời bỏ mối quan hệ gắn bó với cả tuổi thanh xuân tươi đẹp nhất, không ai muốn như thế đâu. :)</div><div>Lại <a href=\"https://www.youtube.com/watch?v=ZcBG2TMqOYE\" rel=\"noopener noreferrer\" target=\"_blank\">nhạc</a> không liên quan lắm: :D</div><div>// Mặc dù làm nghề \"bán chữ kiếm cơm\" nhưng đến giờ mình vẫn thấy bản thân không giỏi lắm trong việc tư duy rành mạch, nêu luận điểm rồi dùng luận cứ dẫn chứng bảo vệ luận điểm nên các chuyên mục hot kiểu \"Quan điểm - Tranh luận\", \"Kỹ năng\",... đều không tự tin lắm để join, sợ nói một hồi thì lệch tông, phần vì kiến thức đời sống cũng như chuyên ngành khá có hạn so với những người khác, phần vì có lẽ về mặt tâm tình mình dễ nói chuyện hơn. :D</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13040,"created_at":"2017-11-29T17:43:19.004Z","down_point":1,"up_point":14,"tags":[]}