{"_id":15403,"tags":[],"up_point":11,"down_point":0,"title":"We are born to die","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f847580b03811e8a3661128471e6eed.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hồi đó coi Shawshank redemption, có đoạn như thế này, có ông kia sau hơn nửa đời trong tù thì được thả. Ổng được cấp 1 căn phòng và 1 công việc trong siêu thị nhưng rồi được 1 thời gian thì ổng khắc tên mình lên xà nhà rồi treo cổ chết. Ổng đã ở tù quá lâu, trong đó với những tù nhân khác, ổng cũng được coi như 1 người trí thức, ổng được trông coi thư viện. Nhưng khi ổng bước ra ngoài, mọi thứ đã thay đổi quá nhiều, ổng có chỗ ăn chỗ ngủ nhưng không là ai cả. Vậy nên ổng chết, nhưng trước khi chết vẫn cố để lại 1 dấu hiệu rằng mình đã từng tồn tại. Vậy tại sao việc “là ai đó” lại quan trọng như vậy? Tại sao việc được công nhận sự tồn tại lại quan trọng như vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92f3e4a0b03611e8a0671d4a137ff467.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Brooks was here\"</figcaption></figure></div><div>Mấy hôm trước bạn tớ hỏi tớ, “cuối cùng thì cuộc sống có ý nghĩa gì”. Tớ bảo, cuộc sống giống như mày mở mắt ra thì đang thấy mình lênh đênh trên biển, bốn bề đều tối đen như mực. Xung quanh mày có rất nhiều người, nhưng không ai thực sự biết đường lên bờ, người nói A, người nói B, và mày chả biết nên tin vào ai cả. Họ có thể ở bên mày, nói chuyện vs mày, nhưng vì quá tối nên họ cũng chả biết được thật sự mày trông như thế nào, và mày cũng vậy. Vì vậy m thấy lênh đênh, trôi nổi, lạc lõng. Trong trường hợp đó, nếu mày tìm được cho mình 1 đức tin, 1 mục đích, 1 hướng đi mà mày cho là đúng, và rồi mày mải miết bơi theo nó thì cuối cùng mày vẫn sẽ chết trên biển nhưng chí ít thì mày sẽ đỡ rảnh và nó sẽ ngăn mày kết thúc mọi thứ khi ngay từ lúc bắt đầu, vì dù mày có bơi hay kkhông cũng không quan trọng, có bờ đ đâu. Câu chuyện thật vô nghĩa, và cuộc đời cũng thế. Có thể tất cả những nghiên cứu triết học, những quan điểm tôn giáo, bla blo, đều chỉ là thứ con người dùng để đánh lừa chính mình là sự sinh ra của chúng ta đều có 1 ý nghĩa nào đó trong khi thực tế là đ. Có thể tất cả những cố gắng của chúng ta để trở nên khác biệt, để trở thành “1 ai đó” trong thế giới này cũng vô nghĩa y như vậy. Ý nghĩ của việc được sinh ra à? “Babeee, we are born to die”. Dù có sống một cuộc đời sôi động hay trầm lặng &nbsp;thì cuối cùng ta cũng đều thành cát bụi. Vĩ nhân hay kẻ đần, nằm xuống đất lạnh cũng đều chỉ là thức ăn cho giun.</div><div>Vậy sao chúng ta vẫn cứ tiếp tục sống?</div><div>Ừ thì mọi thứ đâu nhất định phải luôn có một ý nghĩa to lớn nào đó. Muốn thì sống vậy thôi.<br><br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf5b4d70b03611e8a22abbbd448e0316.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"In this corner of the world\"</figcaption></figure>Như Suzu trong In this corner of the world chẳng hạn. Cô bé chả bao giờ ngồi ngẫm nghĩ về cuộc sống và tương lai quá nhiều. Cô chả có một ước mơ cháy bỏng đẹp đẽ hay một một sứ mệnh to lớn cần hoàn thành. Với Suzu thì được vẽ, được ăn đồ ăn ngon và học những điều mới là đủ. Cho dù mất đi cánh tay phải, mất đi đứa cháu yêu quý, Suzu vẫn xoay xở để tìm ra một ý nghĩa mới cho cuộc sống của mình. Brooks cũng có thể đã không treo mình lên xà nhà nếu ổng thay đổi cách nhìn nhận của bản thân.&nbsp;</div><div><br></div><div>Có lẽ đôi khi chúng ta nghĩ quá nhiều về những thứ vĩ đại. Chúng ta quá cần được công nhận. Chúng ta muốn rằng sự tồn tại của mình phải có một nghĩa nào đó đặc biệt với thế giới này. Nhất là những người trẻ, ta loay hoay trong sự kì vọng của bản thân, loay hoay trong việc chứng tỏ mình đang “sống chứ không phải tồn tại\". Và rồi ta lạc lối. Ừ thì cũng tại người ta cứ bảo rằng “sống là phải đi\", “sống là phải đọc sách\", “sống là phải khám phá\", sống là phải A, sống là phải B, và đại khái là ta chưa làm được cái gì trong những điều đó cả nên ta trầm cảm, ta cảm thấy bản thân vô dụng, cảm thấy bị trói buộc, cảm thấy không ai hiểu mình. Thôi nào mấy đứa, không ai có quyền bảo các cậu như thế nào là “sống” cả. Chúng ta không cần phải hoà mình với đám đông, nhưng cũng nhất định phải trở nên khác biệt. Cứ vậy là được mà, đúng không?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22772,"created_at":"2018-09-04T11:48:38.713Z"}