{"_id":12574,"title":"Tại sao người ta phản đối việc ăn thịt chó, mèo?","body":"<div>Tranh luận về việc ăn thịt chó, mèo đã có từ lâu và có nhiều rồi. Quan sát những tranh luận trên Internet, tôi thấy những ý kiến phản đối việc ăn thịt chó, mèo đều xuất phát từ một nguyên nhân rất giống như cái tên của nó: \"cảm tính\". :)</div><div>Bạn có yêu chó, mèo không? Bạn có thấy nó dễ thương hay không? Nhìn thấy chú cún con tròn trịa mơn mởn bầu bĩnh bạn có muốn ôm vào lòng tưng tiu nựng nịu hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b5d24c0369b11e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và đây là một ví dụ.</figcaption></figure></div><div>Tôi đoán là khó có ai kềm lòng mình được trước sự đáng yêu vốn có của chó, mèo. Chính vì điều đó, trong sâu thẳm bất cứ ai, khi thấy điều làm hại cái mà họ vốn nhất mực yêu quý thì họ sẽ tìm cách chống lại nó, phủ định nó. Đó chính là nguyên nhân sâu xa của hầu hết những lý luận chống lại việc ăn thịt chó, mèo.</div><div>Tuy nhiên, ở đây, ta dễ dàng nhận ra có rất nhiều lý luận, nguyên nhân nghe có vẻ logic cho quan điểm chống lại việc ăn thịt chó, mèo. Nhưng như tôi đã nói, những nguyên nhân đó chỉ là cái cớ mà người ta phải suy nghĩ ra, tìm cách nghĩ ra để bảo vệ cái \"cảm tính\" của họ, cho cái mà họ cho là đúng. Cũng như người ta hay nói \"Khi còn yêu thì bạn tìm cách, khi hết yêu thì bạn sẽ tìm lý do\". Khi còn có hứng thú với ai thì con người ta sẵn sàng tìm mọi cách tiếp cận đối phương, dù đối phương có những khuyết điểm thì họ cũng dễ dàng bỏ qua. Mà khi đã hết yêu rồi thì sẽ có 1001 lý do để nói lời chia tay, mà lý do đơn giản và phổ biến nhất là... không hợp nhau. Nhưng nào đâu phải thế, nói trắng ra là \"tôi đã hết có hứng thú với cô rồi\", sâu thẳm thật sự là như vậy, nhưng người ta thường tìm những lý do khác để lấy cớ.</div><div>Và trong trường hợp này cũng vậy, để tìm cách chống lại việc ăn thịt những con vật \"đáng yêu\", người ta sẽ nhọc công suy nghĩ ra nhiều lý do. Mà cũng bởi vì, những lý do đó là do người ta suy nghĩ để viện dẫn ra, chứ không phải là lý do thật sự, là nguyên nhân bản chất thật sự, nên nếu phân tích kỹ ra thì sẽ thấy nhiều điều không hợp lý và chẳng liên quan gì cả. Chúng ta thử phân tích vài nguyên nhân nhé:</div><div><strong>1. Vì chó, mèo là loài động vật đáng yêu/thân thiết với con người</strong></div><div>Đây là một lý do hết sức chân thật, vì nó nói rõ sâu thẳm nguyên nhận thật sự của quan điểm chống đối việc ăn thịt chó, mèo. Tuy nhiên, lý luận này có vẻ... yếu quá, vì đem tình cảm ra nói.</div><div>Theo lý luận này, thì ai mà thấy chó, mèo dễ thương, thân thiết thì họ đừng có ăn là được rồi, mắc gì lại đi phản đối người khác ăn thịt chó, mèo, người khác ăn thì có ảnh hưởng gì tới mấy người cưng chó, mèo đâu chứ. Rồi có người còn yêu quý heo, nuôi heo làm thú cưng, hổng lẽ cấm người ta ăn thịt heo luôn sao? Ai ăn gì kệ người ta, chuyện số đông số ít thì không liên quan ở đây, miễn sao không đụng tới người khác thì được rồi...</div><div>Nói trên đây là để cho thấy cái lý do viện dẫn này dù chân thật nhưng có vẻ yếu lý quá, cho nên người ta phải suy nghĩ tiếp để tìm ra nhiều lý do khác nữa.</div><div><strong>2. Ăn thịt chó là tiếp tay cho tệ nạn bắt trộm chó</strong></div><div>Đây là lý do tiếp theo thường được sử dụng nhất.</div><div>Và thế thì sao? Tệ nạn xảy ra, các vụ bắt trộm chó tăng lên, rồi người ta đổ xô bắt trộm chó kiếm tiền ăn chơi, khi kẻ trộm bị bắt thì dân làng bu kín lại hành hung, đánh chết kẻ trộm, từ đó giết người...</div><div>Có thể vẽ nên một viễn cảnh thật \"bi đát\" cũng từ việc \"ăn thịt chó\" mà ra?</div><div>Những lý luận kiểu này thường quên mất một điều, rằng nguyên nhân của sự việc là nằm ở việc ăn trộm, sai là ở hành vi ăn trộm chứ không phải hành vi ăn thịt chó.</div><div>Tôi mua cái TV second-hand không lẽ là tôi đang tiếp tay cho hành vi \"ăn trộm\" TV à? Thế tôi làm sai sao? Đâu phải thế! Sai là ở hành vi ăn trộm và cái sai là của tên trộm, còn tôi có chăng chỉ sai khi tôi biết đồ ăn trộm mà vẫn mua, vẫn tiêu thụ thôi!</div><div>Cuộc sống là một chuỗi các sự việc xảy ra, sự việc này là nguyên nhân nối tiếp của sự việc kia; và muốn xác định vấn đề nằm chỗ nào thì xác định cái sai nằm ở đâu, chứ ai lại đổ thừa từ nguyên nhân đằng trước. Dựa vào lý luận này cũng có thể nói, có người nuôi chó, mèo thì mới có người ăn trộm cho người ta ăn, thế nên đừng ai nuôi chó, mèo nữa là giải quyết căn nguyên :)</div><div>Nếu việc ăn thịt chó mà tạo ra tệ nạn trộm chó... thì xài điện thoại, tivi, xe máy, laptop cũng là nguyên nhân của tệ nạn trộm mấy thứ đó luôn. Không ăn thịt chó nữa thì cũng đừng xài điện thoại, tivi, xe máy, laptop nữa, thế là sẽ không còn ăn trộm! Nghe mới thật ngớ ngẩn làm sao, cũng là vì lý luận sai ở trên! :)</div><div>Thế nên, việc trộm chó, mèo là sai, có pháp luật quy định tội trộm cắp tài sản rồi, còn việc người ta ăn thịt chó, mèo không có liên quan ở đây.</div><div>(Nói đến đây, cũng nói luôn về việc người ta tuyên truyền về việc không sử dụng sừng tê giác, dựa trên ý tưởng là \"không có người dùng thì đâu có người săn bắt\". Chuyện đó với chuyện ăn thịt chó, mèo là khác nhau. Tuyên truyền không sử dụng sừng tê giác là người ta tuyên truyền kiến thức, rằng sừng tê giác có tác dụng không hơn móng tay người, hay nói cách khác nó vô dụng. Từ đó, người được tuyên truyền tự quyết định có nên dùng sừng tê giác nữa hay không. Còn ăn thịt chó là sở thích mỗi người, không so sánh được ở đây.)</div><div><strong>3. Vài lý do khác như quan điểm tôn giáo, chó, mèo là động vật thông minh, ăn thịt chó mèo là man rợ...</strong></div><div>Mấy lý do này cũng rất... \"cảm tính\" như lý do đầu tiên. Nếu mà tôi ăn thịt chó, mèo, tôi cũng sẽ nói: \"Đó là quan điểm của bạn, còn tôi ăn gì kệ tôi, bộ tôi ăn thịt chó nhà bạn sao mà ý kiến?\"</div><div>Phân tích sự vô lý và không liên quan của mấy lý do trên, để thấy rằng, chúng chỉ là những cái cớ phục vụ cho cảm tính của con người, cho việc bảo vệ cái mà họ \"cảm thấy\" nên bảo vệ, để người ta cảm thấy \"dễ chịu\" hơn.</div><div>Có một câu nói tôi từng nghe là \"Bạn muốn nó sống, vì bạn yêu nó. Bạn muốn nó chết, vì bạn ghét nó\". Trong trường hợp này thì cũng vậy thôi. Nếu con vật bị ăn thịt là rắn, rết, bò cạp thì tôi nghĩ, ắt hẳn số người phản đối sẽ ít hơn rất nhiều so với trường hợp ăn thịt chó, mèo. Không phải là vì những lý do nghe có vẻ hợp lý mà người ta có thể suy nghĩ ra, mà là bởi người ta cảm thấy yêu thích chó, mèo và không thích mấy con vật có vẻ \"đáng ghét\" kia mà thôi. (Tôi đang nói theo quan điểm của tôi cho số đông).</div><div>Tôi không phải là người ăn thịt chó, mèo và tôi cũng sẽ không ăn thịt chó, mèo vì tôi không thích, vậy thôi. Đó là lựa chọn của tôi, còn chuyện nào ra chuyện đó. Đâu thể vì mình cảm thấy vậy mà bắt người ta phải cảm thấy vậy như mình.</div><div>P/s: Trên đây là tôi nói về hầu hết những tranh luận trên mạng phản đối việc ăn thịt chó, mèo, chứ tôi không nói về những người ăn chay trường hoàn toàn không ăn thức ăn động vậy, hay những trường hợp <a href=\"https://tinhte.vn/threads/khong-giet-con-vat-lay-gi-ma-an-xin-dung-suy-nghi-doc-ac-nhu-vay-vi.2630384/\" rel=\"noopener noreferrer\" target=\"_blank\">như thế này</a>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15550,"created_at":"2018-04-02T18:20:00.312Z","down_point":1,"up_point":18,"tags":[]}