{"_id":21779,"tags":[{"_id":"5d0da2e67e243d632b47d064","name":"RETIRE"},{"_id":"5c7c0dab4816cb3d5710a57e","name":"LIVERPOOL"},{"_id":"5d0da2e67e243d632b47d063","name":"TORRES"},{"_id":"5d0da2e67e243d632b47d065","name":"EL NINO"}],"up_point":12,"down_point":0,"title":"FERNANDO TORRES GIẢI NGHỆ Ở TUỔI 35 - NHÌN LẠI MỘT HÀNH TRÌNH MANG TÊN HUYỀN THOẠI.","body":"<div>Fernando Torres – cái tên từng khiến hang triệu trái tim hâm mộ trái bóng tròn thổn thức mỗi lần xuất hiện trên sân cỏ. Từ những pha dứt điểm lạnh lùng hạ gục thủ thành đối phương, những pha chạy chỗ theo bản năng cực kì sắt bén khiến cho hang hậu vệ đối phương phải hết mực e dè, cho đến mái tóc dài vàng óng tung bay theo mỗi bước chạy – tất cả những điều ấy đã in sâu vào trong mỗi người hâm mộ của El Nino. Và sau 18 năm sự nghiệp đầy huy hoàng, cũng như trải qua không ít nốt trầm trong sự nghiệp – huyền thoại của bóng đá thế giới, Fernando Torres tuyên bố giã từ sự nghiệp bóng đá ở tuổi 35.</div><div><figure class=\"aligncenter\"><img src=\"https://storage.oxii.vn/thumbnail/OXII-1920-2019-6-21/chinh-thuc-fernando-torres-giai-nghe-o-tuoi-35-anh-1.jpg\" alt=\"Kết quả hình ảnh cho torres\" width=\"1045\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Người ta sẽ cần một khoảng thời gian tự trui rèn bản thân để trở thành một cầu thủ siêu sao, nhưng với El Nino – sự thăng tiến vượt bậc ngay khi còn rất trẻ đã là bước chạy đà tuyệt vời cho chàng trai sinh ra ở Fuenlabrada. Năm 1998, Torres có danh hiệu đầu tiên cùng đội trẻ Atletico Madrid khi tham gia vào đội U15 tham dự giải Nike Cup. Chỉ mới ở độ tuổi thiếu niên, nhưng chàng trai có vóc dáng nhỏ nhắn mang tên Torres đã được bầu chọn là cầu thủ xuất sắc nhất châu Âu ở lứa tuổi đó. Và khi mới 19 tuổi, El Nino đã được chọn làm người giữ tấm băng thủ quân của Los Rojiblancos và cây săn bàn chính của clb thủ đô Madrid.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/ojaxpvKXvbbIwD3v-P_m1HYBpzU=/0x0:3000x2010/1200x0/filters:focal(0x0:3000x2010):no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/8044445/56750384.jpg\" alt=\"Kết quả hình ảnh cho torres young\" width=\"878\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Atletico Madrid là nơi ươm mầm tài năng cho Torres, và cũng là “cây cầu” đưa anh đến “bến bờ” Liverpool vào ngày 5/7/2007. Thời điểm mà El Nino cập bến đội bóng chủ sân Anfield – mọi ánh mắt đều đổ dồn vào ngôi sao trẻ đã khẳng định bản thân tại sân chơi La Liga. Để rồi, tất cả những gì còn lại là lịch sử…</div><div>Dưới màu áo đỏ vùng Merseyside, Fernando Torres bắt đầu trở thành một cơn ác mộng thực sự cho tất cả những hậu vệ ở EPL. Chỉ mới chân ướt chân ráo đến với Liverpool, nhưng dường như chẳng ai có thể ngăn nổi Torres ghi bàn ngay trong mùa giải đầu tiên ở đấu trường khắc nghiệt nhất hành tinh. Với 33 bàn thắng chỉ sau 46 trận đấu, El Nino san bằng luôn kỉ lục của huyền thoại The Kop Robbie Fowler cùng với cột mốc ghi bàn trong 9 trận đấu liên tiếp trên sân Anfield. Ở mùa giải năm đó, Fernando Torres chỉ chịu thất bại trước Cristiano Ronaldo trong cuộc đua giành danh hiệu cầu thủ xuất sắc nhất nước Anh.</div><div><figure class=\"aligncenter\"><img src=\"http://d3nfwcxd527z59.cloudfront.net/content/uploads/2018/02/20124629/Fernando-Torres-Liverpool-2007.jpg\" alt=\"Kết quả hình ảnh cho torres liverpool\" width=\"700\" height=\"367\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và cứ thế, khắp các mặt cỏ xứ Sương Mù, người ta truyền tai nhau về một sát thủ đã hủy diệt biết bao nhiêu hàng thủ của các đội bóng – một kẻ săn bàn máu lạnh mang trong mình màu áo đỏ của The Kop. Nếu muốn biết về khả năng của Torres, hãy cứ đến gặp Nemanja Vidic. Trung vệ huyền thoại của Man United từng là “nạn nhân” của El Nino trong một tình huống đã đi vào lịch sử làng túc cầu, đồng thời cũng lãnh một chiếc thẻ đỏ ở phút 90 với trận cầu đáng quên nhất sự nghiệp của anh, MU thua đại kình địch Liverpool với tỉ số 1-4, cũng chỉ bởi cái tên Fernando Torres.</div><div>Vidic được xem là một trong những trung vệ xuất sắc bậc nhất thế giới ở thời đỉnh cao của mình cùng với Quỷ Đỏ thành Manchester với khả năng 1 đối 1 tuyệt vời, lối chơi lăn xả, không ngại va chạm và cũng là tấm khiên chắn khó có thể vượt qua của MU. Nhưng, với Torres, đó lại là câu chuyện hoàn toàn khác, cơn ác mộng đã từng gieo rắc cho Vidic biết bao u sầu vào thời điểm El Nino còn khoát áo Liverpool trong giai đoạn đỉnh cao của sự nghiệp. Những lần mà cả hai đối đầu với nhau, dường như đây không phải là một cuộc đấu tay đôi cân sức, Torres quá vượt trội trong cách chơi bóng và liên tục bỏ lại Vidic ở phía sau trong những pha 1 đối 1. Đó có lẽ là những điều mà huyền thoại Quỷ Đỏ thành Man chẳng muốn nhắc lại chút nào về kí ức thời thi đấu của anh tại EPL.</div><div><figure class=\"aligncenter\"><img src=\"https://bongdatv.net/sites/default/files/2018-11/paste_1541989543.png\" alt=\"Kết quả hình ảnh cho torres and vidic\" width=\"884\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Những năm tháng cống hiến cho The Kop, dù chẳng thể giành bất cứ danh hiệu nào, nhưng Torres luôn là thần tượng lớn nhất đối những những người hâm mộ Liverpool. Không danh hiệu, nhưng các cổ động viên của đội bóng chủ sân Anfield chẳng hề thất vọng bởi họ biết rằng, đội bóng của họ có El Nino.</div><div><figure class=\"aligncenter\"><img src=\"http://media.bongda.com.vn/files/hai.phan/2017/07/05/er2-1403.jpg\" alt=\"Kết quả hình ảnh cho torres liverpool\" width=\"945\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bên cạnh màu áo của đội bóng thành phố cảng Liverpool, Fernando Torres còn tỏa sáng rực rỡ tại đội tuyển quốc gia Tây Ban Nha. Anh là cầu thủ ghi bàn duy nhất trong trận chung kết với Đức tại Euro 2008, qua đó được bầu là cầu thủ xuất sắc nhất trận đấu đó và đưa La Roja có lần thứ hai vô địch châu Âu. Sau giải đấu, Torres cũng góp mặt trong đội hình tiêu biểu của kì Euro được tổ chức tại Áo, Thụy Sĩ. Không những vậy, El Nino còn cùng La Roja bước lên đỉnh thế giới vào năm 2010 \"Fernando Torres là một tài năng độc nhất vô nhị. Tôi cảm thấy rất tin tưởng và hoàn toàn thoải mái khi được thi đấu bên cạnh cậu ấy. Torres có khả năng làm được những điều hết sức tuyệt vời và phải thú nhận rằng tôi cùng với cậu ấy là một bộ đôi hoàn hảo.\" – người đồng đội của El Nino tại đtqg, huyền thoại David Villa có những lời nhận xét về Torres.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-attachments.timesofmalta.com/af80160fe9dbe96e516258da479a6485513204349-1301745091-4d970dc3-620x348.jpg\" alt=\"Kết quả hình ảnh cho torres and villa\" width=\"540\" height=\"296\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chàng tiền đạo sinh năm 84 đã đạt được ước mơ từ thuở thơ bé của mình – trở thành một tiền đạo xuất sắc như nhân vật Oozora Tsubasa trong bộ truyện tranh cùng tên mà anh rất thích thời còn nhỏ. Và bộ truyện đến từ Nhật Bản cũng là niềm động lực khơi dậy đam mê với trái bóng tròn cho chính Fernando Torres.</div><div>Nhưng, sau ánh hào quang chói sáng của sự nghiệp, những nốt trầm bắt đầu đến với Torres kể từ ngày anh chuyển sang khoác áo Chelsea. Kể từ đây, người ta không còn thấy một tiền đạo đã từng là nỗi khiếp sợ của những hàng thủ nước Anh nữa. Thay vào đó là nỗi thất vọng của chính bản thân khi đánh mất phong độ đỉnh cao trong màu áo mới. Có lẽ rằng, những gì tinh túy nhất của El Nino đã được để lại hết trong màu áo đỏ của The Kop.</div><div>Những chấn thương bắt đầu xuất hiện trên đôi chân Torres, anh không còn là chính mình của ngày xưa. Hiệu suất ghi bàn của tiền đạo sinh năm 84 sụt giảm nghiêm trọng với con số 0.2 bàn/ trận, ít hơn rất nhiều so với 0.6 bàn khi anh khoác áo The Kop. Áp lực cứ liên tục đè nặng lên vai của El Nino cùng mức giá chuyển nhượng kỉ lục 50 triệu Bảng thời điểm ấy. Thậm chí, trong một trận đấu, Torres còn bỏ lỡ cơ hội ghi bàn khi sút ra ngoài khung thành dù trước đó đã vượt qua thủ môn.</div><div><figure class=\"aligncenter\"><img src=\"https://kenh14cdn.com/Images/Uploaded/Share/2011/09/27/110928TTtorres13.jpg\" alt=\"Kết quả hình ảnh cho torres disappointed\" width=\"460\" height=\"276\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và cũng từ ngày ấy, sau Euro 2012, Fernando Torres phải mất một khoảng thời gian dài mới lại góp mặt trong màu áo đỏ quen thuộc ờ đtqg. Đến với Chelsea, anh có Champions League ở mùa giải 2011/12, cúp FA, những thứ mà Torres không thể có được dù đó là những năm tháng huy hoàng nhất trong sự nghiệp thi đấu tại sân Anfield. Nhưng rồi phong độ của sát thủ từng khiến cả một giải đấu e sợ cũng theo đó mà tan biến, bởi vì một phần linh hồn El Nino đã mãi mãi khóa kín cùng The Kop.</div><div>Đến với màu áo đỏ của Milan, những người yêu quý Torres hy vọng anh có thể lấy lại phong độ ngày nào khi Milan cũng có màu áo đỏ quen thuộc. Tuy nhiên, mọi hy vọng đều trở thành thất vọng, Torres mờ nhạt tại Serie A và phải trở về vòng tay của Atlético Madrid - đội bóng đã nuôi dưỡng anh ngày còn là một cậu nhóc thiếu niên.</div><div>Trở về với Vincente Caledron, về mái nhà xưa mà hàng vạn người hâm mộ tôn thờ anh khi chỉ là một cầu thủ trẻ 19 tuổi, Torres hiểu rằng không đâu có thể bằng nơi mình gọi là nhà. Dù không thể quá xuất sắc như ngày xưa, nhưng chỉ cần El Nino ra sân, khắp các khán đài Atlético Madrid đều sẽ hô vang tên anh.</div><div>Có lẽ, bất công luôn ập đến với Torres theo những cách khác nhau. Nếu thuở bé, chấn thương khiến anh gãy mất 2 chiếc răng cửa để rồi từ bỏ luôn vị trí thủ môn thì trận đấu giữa Atletico Madrid với Deportivo hồi đầu năm 2017 đã suýt chút nữa cướp đi sinh mạng của El Nino. Ngã xuống sân trong một tình huống tranh chấp, Torres nằm bất tỉnh vì chấn động ở não bộ là quá lớn. Nhưng còn hơn cả vậy, anh suýt nuốt lưỡi của bản thân và có thể đã tự kết liễu cuộc đời mình khi ở trạng thái vô thức nếu như người đồng đội Gabi không kịp thời đưa ngón tay vào ngăn chặn. Những giọt nước mắt đã rơi trên khắp các đàn sân Caledron, ánh nhìn thất thần của cầu thủ hai đội, những lời cầu nguyện cho El Nino mau chóng thoát khỏi cơn nguy kịch. Và như để đáp lại mọi kì vọng của tất cả những người hâm mộ trên thế giới, Torres đã vượt qua cơn nguy kịch để trở lại mặt cỏ cũng như cái cách anh không bao giờ đầu hàng số phận dù có suy giảm phong độ như thế nào chăng nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://vtv1.mediacdn.vn/thumb_w/650/2017/030317m-fernandotorres-800x600-1488509249762.jpg\" alt=\"Kết quả hình ảnh cho torres bất tỉnh\" width=\"650\" height=\"488\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau thời gian khoác áo clb Sagan Tofu tại J-League, huyền thoại Fernando Torres đưa ra quyết định giã từ sự nghiệp thi đấu, kết thúc 18 năm cống hiến cho làng túc cầu. \"Tôi có một điều rất quan trọng muốn được thông báo. Sau 18 năm đầy thú vị, đã đến lúc tôi phải khép lại sự nghiệp bóng đá của mình. 10h sáng Chủ nhật tuần này, tôi sẽ tổ chức một cuộc họp báo để giải thích rõ hơn về quyết định vừa đưa ra.\" - Torres chia sẻ trên trang cá nhân.</div><div>Cuộc đời cầu thủ của El Nino, giống như một bản hòa tấu, có nốt thăng, nhưng rồi cũng không ít nốt trầm. Người ta sẽ mãi luôn nhớ về một huyền thoại đã làm mê đắm bao con tim yêu The Kop, một gã sát thủ khét tiếng ở đầu thế kỉ XXI với mái tóc vàng óng từng là nỗi sợ của những hàng thủ khắp các mặt cỏ nước Anh. Khoảnh khắc Torres vượt qua Vidic ghi bàn vào lưới Van de Sar, khoảnh khắc anh là đầu tàu đưa Liverpool đè bẹp Real Madrid 4-0 tại Anfield. Hay lần El Nino ghi bàn ấn định tỉ số đưa Chelsea vượt qua Barca tiến vào chung kết Champions League rồi sau đó đăng quang ngôi vương châu Âu sẽ mãi in sâu vào tâm khảm của những người hâm mộ làng túc cầu.</div><div>Đánh mất bản năng ghi bàn, mất đi một phần kí ức sát thủ trong con người anh lúc ở Liverpool, nhưng Fernando Torres vẫn luôn được yêu mến, luôn là thần tượng đối với những ai đã từng chứng kiến anh tung hoành trên khắp các mặt cỏ châu Âu suốt những năm tháng đỉnh cao của sự nghiệp. Torres gần như đã dành được mọi thứ vinh quang nhất đối với một cầu thủ. Champions League, World Cup, Euro anh có đủ cả. Hay thậm chí, nếu không đánh mất phong độ hay chấn thương, Torres hoàn toàn có thể là kẻ thách thức trong kỉ nguyên Messi-Ronaldo. Sau tất cả, người ta vẫn sẽ mãi nhớ về El Nino, nhớ về một chàng trai lãng tử người Tây Ban Nha với chiếc áo số 9 trên lưng. Cảm ơn anh vì những gì đã đóng góp cho nền bóng đá thế giới, Fernando Torres!</div><div><figure class=\"aligncenter\"><img src=\"https://ichef.bbci.co.uk/images/ic/704xn/p05rmz4h.jpg\" alt=\"Hình ảnh có liên quan\" width=\"704\" height=\"396\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-06-22T03:39:18.965Z"}