{"_id":22572,"tags":[],"up_point":17,"down_point":0,"title":"VAI TRÒ CỦA BUSINESS ANALYST (BA) TRONG CÔNG TY START UP","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc0d9010ad3511e9baec4bd1632cddf7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><figure class=\"aligncenter\"><span style=\"font-weight: 700;\">Phân tích nghiệp vụ</span> theo định nghĩa của Viện phân tích kin<span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: justify; background-color: initial;\">h doanh quốc tế (IIBA) trong A Guide to the Business Analysis Body of Knowledge (BABOK) là người thực hiện các nhiệm vụ về phân tích nghiệp vụ, xác định các nhu cầu và đề xuất giải pháp mang lại giá trị cho các bên liên quan. Phân tích nghiệp vụ cho phép doanh nghiệp xác định được nhu cầu và lý do thay đổi, đồng thời BA thiết kế và mô tả các giải pháp mang lại giá trị cho doanh nghiệp.</span></figure></div><div style=\"text-align:justify;\">Nhìn chung vài trò của BA khá rộng không chỉ liên quan đến lĩnh vực IT (Information Technology – CNTT) mà còn liên quan đến nhiều lĩnh vực khác như ngân hàng, bảo hiểm, logistic, hàng không, chuỗi cung ứng…</div><h4>Đối với BA trong công ty outsouce nhiệm vụ của BA thường liên quan đến các nội dung cụ thể như:</h4><ul><li>Giao tiếp với khách hàng&nbsp;</li><li>Thu thập các yêu cầu dự án</li><li>Xác định phạm vi của dự án (scope of the project)</li><li>Phân tích yêu cầu và mô tả tài liệu cho dự án</li><li>Kiểm tra nghiệm thu dự án</li><li>Quản lý tài liệu dự án</li></ul><div style=\"text-align:justify;\">Bên cạnh BA các công ty IT Outsouce còn có các BA ở những dự án ERP -Enterprise Resource Planning.</div><div style=\"text-align:justify;\">Các dự án ERP tương đối phức tạp, liên quan đến phân tích quy mô lớn và thay đổi phạm vi tổ chức mà đòi hỏi cần được thực hiện và duy trì. Các doanh nghiệp thường cảm thấy khó khăn đối với các chức năng có trong hệ thống.</div><h4>Trong quá trình xây dựng hệ thống ERP cho doanh nghiệp BA thường tham gia và đóng vai trò ở các mảng như:</h4><ol><li>Định nghĩa các quy trình</li><li>Thay đổi việc quản lý</li><li>Định nghĩa các yêu cầu</li><li>Mô tả giao diện các hệ thống</li><li>Kiểm tra</li></ol><div>Chi tiết hơn về vai trò &nbsp;của BA trong dự án ERP các bạn có thể theo dõi thêm bài viết của trung tâm BA, BAC - ERP.</div><h4>Ngoài BA làm ở dự án các công ty IT, các công ty triển khai ERP thì hiện nay BA ở các công ty mới khởi nghiệp về kinh doanh, công nghệ cũng khá phổ biến:</h4><div style=\"text-align:justify;\">Với công cuộc cách mạng 4.0, phong trào khởi nghiệp ở tất cả các lĩnh vực đời sống, xã hội diễn ra vô cùng mạnh mẽ. Đặc điểm chung của các doanh nghiệp này là áp dụng CNTT giải quyết các bài toán kinh doanh. Ngoài đội ngũ phát triển phần mềm (developer, QC, QA, PM..) các doanh nghiệp start up cũng có sự xuất hiện của BA. Việc chuyên nghiệp hóa quy trình sản xuất phần mềm, nghiên cứu thị trường cho việc phát triển sản phẩm thì &nbsp;sự xuất hiện của BA đóng vai trò rất quan trọng trong sự thành công của sản phẩm, giúp tiết kiệm rất nhiều chi phí và thời gian.</div><div style=\"text-align:justify;\">Thông thường các công ty khởi nghiệp thì quy trình, mô hình hoạt động, business còn chưa rõ ràng và tương đối lộn xộn, thường xuyên thay đổi để đáp ứng với nhu cầu thị trường. Ở các công ty start up thì điểm thuận lợi đó chính là sự linh hoạt, scope tương đối nhỏ, đội ngũ phát triển thường không quá lớn và có sự tương tác cao. Điểm bất lợi của các doanh nghiệp start up đó chình là chưa thật sự định hình rõ ràng mô hình business, quy trình hoạt động giữa các bộ phận cũng chưa thật sự rõ ràng và chuyên nghiệp, nguồn lực và tài chính và nhân sự cũng tương đối hạn hẹp vào từng giai đoạn.</div><h4>BA ở các ty start up thường đóng các vai trò cơ bản sau:</h4><ul><li>Nghiên cứu về quy trình nghiệp vụ của công ty đang hoạt động.</li><li>Phát hiện ra các vấn đề doanh nghiệp đang gặp phải, đề xuất giải pháp khắc phục</li><li>Nghiên cứu thị trường và đối thủ cạnh tranh</li><li>Dự báo về thị trường, sự phát triển của doanh nghiệp</li><li>Lấy yêu cầu từ các bên liên quan trong nội bộ doanh nghiệp, khách hàng</li><li>Phân tích yêu cầu các bên liên quan</li><li>Mô tả tài liệu về các tính năng của sản phẩm</li><li>Nghiên cứu, phân tích thiết kế về trải nghiệm người dùng (UX)</li><li>Kiểm thử phần mềm</li><li>Quản lý tài liệu sản phẩm</li><li>Phát triển, đào tạo trao đổi cùng đội nhóm và các bên liên quan</li><li>Phối hợp cùng Sales, marketing để phát triển sản phẩm.</li></ul><div style=\"text-align:justify;\">Ngoài các nhiệm vụ trên thì BA ở các công ty start up cũng còn các nhiệm vụ khác tùy thuộc vào mô hình kinh doanh của doanh nghiệp. Nhìn chung BA các dự án start up đóng vai trò rất quan trọng của việc định hình và phát triển sản phẩm. BA sẽ key member (nhân sự chủ chốt) trong các công ty start up, là cầu nối tuyệt vời giữa bộ phận business (nghiệp vụ) và technical (kỹ thuật) cũng như khách hàng. BA sẽ giúp quy trình phát triển phần mềm thuận lợi hơn, tiết kiệm chi phí và nguồn lực để phát triển sản phẩm. BA ngày càng đóng vai trò quan trọng không chỉ ở các doanh nghiệp lớn (Enterprise) mà còn ở các công ty vừa và nhỏ (SME – Small to Medium Enterprises). Mình đã từng gặp một đội Tech khá tốt nhưng không thể phát triển sản phẩm sau gần một năm chỉ vì đầu vào requirement từ team Business không tốt, sai từ việc elicitation requirement nên khi analysis và code sản phẩm không theo kịp và không đúng như mong đợi từ team Business. Việc chuẩn hóa quy trình, document rõ ràng tài liệu trước khi code dù có mất thời gian ban đầu và thêm nhân sự nhưng sẽ bớt rủi ro về sau. Việc làm theo Agile/Scrum cũng sẻ giảm thiểu những rủi ro này. Có thể team không có BA, PO nhưng cũng cần 1 lead hoặc dev, QC có kĩ năng BA tốt để làm việc với các stakeholeder khác.</div><div style=\"text-align:justify;\">Vì vậy ngoài các kiến thức về IT, BA cũng cần có những kiên thức về Business(nghiệp vụ), marketing, UX (User Experience), Sales (bán hàng) và kiến thức các domain (lĩnh vực) khác. BA khá thuận lợi khi chuyển qua các role khác trong dự án như Produc owner ( Scrum/Agile), Product manager, Project Manager, CIO, ..vì ngoài kiến thức kĩ thuật thì kĩ năng mềm và tư duy về Business, về sản phẩm là vô cùng quan trọng.&nbsp;</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":24895,"created_at":"2019-07-23T10:21:41.170Z"}