{"_id":6436,"body":"<p><span><strong>&nbsp;<em>Two misfits.<br>One extraordinary love.</em></strong></span></p><p><strong>“Eleanor was right: She never looked nice. She looked like art, and art wasn’t supposed to look nice; it was supposed to make you feel something.”</strong></p><p>Eleanor and Park chắc chắn không chỉ là một cuốn sách về tình yêu tuổi học đường như bao cuốn sách khác. Eleanor là một cô gái mới chuyển đến với mái tóc đỏ rất xù và luôn mặc những bộ quần áo kì dị. Park là một chàng trai gốc Á ít nói - người làm tất cả mọi thứ chỉ để tránh sự thu hút về mình. Bởi vì câu chuyện được lấy bối cảnh ở Mỹ những năm 1986, những người gốc Châu Á như Park không phải nhiều. Cho đến khi Eleanor đặt chân lên xe bus. Họ ngồi cạnh nhau, cảm thấy khá kì quặc và chẳng nói với nhau một lời nào cho đến khi họ phát hiện ra mình có điểm chung là mối quan tâm đến comics và âm nhạc. Khi bức tường im lặng được phá vỡ thì một luồng gió mạnh mang tên \"first love\" đã cuốn họ đến với nhau. Và mặc dù cả hai đều có một cuộc sống không hoàn hảo, bằng cách nào đó họ lại mang đến hạnh phúc, sự an ủi cho dành cho nhau.</p><p>Ngay từ những trang đầu tiên tớ đã biết mình yêu cuốn sách này. Ngay từ những trang đầu tiên tớ đã cảm thấy mình có thể thấu hiểu rõ từng cảm xúc của Eleanor và Park dành cho nhau. Có lẽ bởi vì tớ tìm thấy câu chuyện tình yêu của mình trong họ. Điều tuyệt vời hơn nữa là Rainbow Rowell đưa tiếng nói cho cả hai nhân vật. Người đọc có thể hiểu hơn về cả suy nghĩ của Eleanor và Park khiến câu chuyện tình yêu này trở nên thật hơn rất nhiều, khác với những câu chuyện tình yêu chỉ tập trung vào một dòng suy nghĩ của một nhân vật.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/392462a0d57311e6a6591d07bc912d86.jpg\" style=\"width:551px; height:677.414px;\"></p><p><br></p><p>Eleanor đến từ một gia đình vô cùng hỗn tạp. Sau khi bố và mẹ ly dị, cô và bốn anh chị em của mình phải chuyển đến ở trong một ngôi nhà tồi tàn khi mẹ cô tái hôn. Họ sống thiếu thốn đến mức có riêng một cái bàn chải đánh răng cũng là một điều rất xa xỉ. Tồi tệ hơn khi bố dượng của Eleanor là một \"quái vật\" theo đúng nghĩa đen. Có lẽ bởi cũng vì đến từ một gia đình như thế mà Eleanor thể hiện rõ tính cách của một introvert thế nhưng không vì thế mà những tính cách đặc biệt của cô không tỏa sáng. Mặc dù cô luôn thể hiện sự hoài nghi thế nhưng bên trong sâu thẳm cô luôn biết mình muốn gì và cô biết mình yêu Park nhiều đến thế nào.</p><p>Park xuất thân trong một gia đình ổn định hơn rất nhiều so với Eleanor thế nhưng cậu luôn phải đấu tranh hết mình để nhận được sự chấp thuận từ bố mình. Một câu chuyện hẳn là rất nhiều bạn có thể cảm thông cùng Park. Tuy nhiên sau nhiều năm cố gắng làm hài lòng bố mình, Park đã học cách cứ sống thật với chính mình cho dù bố mình có thích hay không. Khi mà Eleanor luôn lo lắng về tình cảm của hai người bởi vì cô luôn cảm thấy bất an về ngoại hình của mình khi với cô, Park là một chàng trai hoàn hảo. Cô luôn cảm thấy bất an vì hoàn cảnh của gia đình mình, lo rằng Park chẳng thể hiểu được những gì cô phải trải qua khi mà Park lớn lên trong một gia đình hoàn hảo như thế. Những lúc Eleanor như vậy thì Park lại càng chứng minh cho Eleanor thấy rằng tình yêu của họ là thật và họ sinh ra là để dành cho nhau. Sự hết lòng của Park đã nhiều lần giúp Eleanor vượt qua khó khăn trong cuộc sống của mình. Đặc biệt là đoạn gần cuối truyện khi bố dượng của Eleanor đi truy lùng cô.</p><p><br></p><p>Lần đầu tiên nắm tay Eleanor, Park nghĩ: “Holding Eleanor’s hand was like holding a butterfly. Or a heartbeat.” Còn Eleanor lại miêu tả mùi áo ngoài của Park “like Irish Spring and a little bit like potpourri and like something she couldn’t describe any other way than <em>boy.</em>”<span>&nbsp;Tớ yêu cái cách họ yêu nhau như thế.</span></p><p><br></p><p>Khi mà họ dần dần hiểu rằng họ là dành cho nhau và họ yêu nhau nhiều đến nhường nào thì cũng là lúc tớ nhận ra tớ yêu Park và Eleanor nhiều đến thế nào. Và có lẽ cũng nhờ Park và Eleanor mà tớ hiểu hơn về câu chuyện của chính mình. Cái kết chuyện có thể sẽ không phải cái kết như nhiều bạn mong đợi. Bởi vì nó là một cái kết mở để người đọc có thể tự vẽ ra viễn cảnh tiếp theo cho câu chuyện tình yêu đẹp của Eleanor và Park.</p><p><br></p><p>Tớ rất ít khi đọc thể loại romance nhưng thật sự đã phải lòng Eleanor and Park ngay từ lúc nhìn thấy trang bìa của cuốn sách :).</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-08T07:23:18.440Z","creator_id":2539,"down_point":0,"tags":null,"title":"[Review] Eleanor and Park - Rainbow Rowell.","up_point":12}