{"_id":17042,"tags":[],"up_point":18,"down_point":0,"title":"Vẫy vùng trong cô đơn","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp;Chẳng biết từ khi nào,tự bản thân biết buồn vì thấy \"sao mà mình cô đơn quá!\"...Có thể đó là khi rảnh hoặc là đã lớn thêm một tí để nhận ra rằng \"mỗi con người đều là một ốc đảo cô đơn\".</div><div style=\"text-align:justify;\">Cái nỗi buồn cô đơn nó hay đến vào mỗi tối, khi hết giờ làm trở về căn phòng trọ, một mình với bốn bức tường, cạnh nhà xập xình tiếng hàng xóm hát Karaoke. Một mình ôm điện thoại im lặng, đến độ nó thấy ban đên là cái lúc nó ít mồm nhất, mồm chỉ để ăn chứ chẳng để nói.</div><div style=\"text-align:justify;\">Kẻ cô đơn đêm đêm viết nhăng nhít, đăng những cái nhăng nhít lên Fb, chủ yếu là muốn kiếm comment để nói chuyện. Có người sẽ hỏi là \"Cần nói chuyện sao không inbox thẳng cho họ luôn?\". Kẻ cô đơn thì thấy như vậy sao giống làm phiền người ta quá. Cô đơn thì tự gặm nhấm một mình đi, mắc mớ gì kéo người ta vào cùng.</div><div style=\"text-align:justify;\">Kẻ cô đơn thích uống trà, thích uống cà phê. Cái thứ nước uống đắng đắng, nhấm nháp từng tí từng tí, chậm như cách bản thân gắng sức vượt qua cô đơn dai dẳng. Kẻ cô đơn thích nơi nào đó cổ cổ, đến đó một mình, khám phá ra những cái mà bản thân tự thấy hay ho. Nói chuyện vu vơ với người lạ. Kể xong câu chuyện, uống xong cốc trà và lại lên đường, chuyện cho gió cuốn đi...</div><div style=\"text-align:justify;\">Kẻ cô đơn trước đó đã từng cảm thấy bản thân như phát rồ, tưởng như đó là khổ sở nhất, là chán ngán nhất. Rồi lại hoài nghi bản thân \"Mình làm sao? Mình bị gì? Sao cô đơn thế?\". <span style=\"background-color: initial;\">Kẻ cô đơn mang từng nỗi buồn ra nói, nhưng kết quả có mấy ai để ý, vì chính người ta cũng đang tự vật lộn quay cuồng với nỗi niềm của chính họ. Không ai có trách nhiệm phải hứng chịu nỗi buồn của người khác, chán quá không biết làm gì thì xem phim, đọc sách ... Cảm ấy im ắng quá, thì tối tối ăn mặc trang điểm xinh tươi, đi ra một quán nào đó ngồi, không phải để kiếm gấu, chỉ là thấy nơi có người, nơi có tiếng nói cười rộn ràng tí tẹo sẽ khiến cho bản thân đỡ héo đi một tí.&nbsp;</span></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Kẻ cô đơn, năm nay chẳng còn vật vã như trước, kẻ cô đơn tận hưởng sự cô đơn một cách nhẹ nhàng như việc thở ra hít vào. Chẳng rõ là đã quen, hay là \"bất lực\" với nó. Nhưng kẻ cô đơn nhận thấy, nếu đối xử dịu dàng với cô đơn thì có vẻ như những nỗi buồn, những sự trống trải không còn quá khủng khiếp như xưa kia.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp;Ngủ một giấc, ngày mai Mặt Trời vẫn mọc, Trái Đất vẫn quay. Gà vẫn gáy, mèo vẫn kêu, chim vẫn hót. Kẻ cô đơn sẽ vẫn đi làm muộn... Nhưng chắc chắc rằng, đôi mắt sưng vù vào mỗi sáng không phải là vì tối qua khóc, mà là vì cày phim nhiều quá nên như vậy. Thế thôi ^^&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcad1680e74911e898d72fef91e97592.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5060,"created_at":"2018-11-13T13:42:42.365Z"}