{"_id":5880,"body":"<p style=\"text-align: center;\">Cảm xúc về nụ hôn đầu ư? Tôi còn chả biết nó đến như thế nào nữa...</p><p style=\"text-align: center;\"><br></p><ol><li style=\"text-align: justify;\">Còn nhớ, đó là một ngày đẹp trời. Đầu tóc gọn gàng, ăn mặc bảnh bao, tôi chờ nàng dưới hiên nhà cùng con Cub 50 màu cốm nhạt kèm một bó thược dược tươi mát phải gần tiếng. Khi gặp nhau, đang định há mồm ra quát thì bị dội ngay gáo nước lạnh: \"Táo bón, khỏi kêu gào\"....<br>Đi ăn kem bờ hồ, lượn lờ vài vòng quanh Nhà hát lớn, rồi nàng bỗng ghé sát môi tôi và hôn nhẹ một cái. Bất ngờ, tôi cứ đờ người ra. \"Đền cho cái vụ chờ lâu\". Ơ, sao đền ít thế......<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3274240bf6511e6a2a477e016875c91.jpg\"></li><li style=\"text-align: justify;\">Đi bay cùng đám bạn, thấy cô em xinh tươi ngồi lắc lư ở gần quầy bar, tôi chủ động chạy ra làm quen. Chưa kịp ngồi xuống, bất giác cô nàng quay mặt ra nhìn mình một cách trìu mến, đôi tay chủ động quàng lấy cổ và trao một nụ hôn hờ....í hí hí, cơ mà, sau đó là một phần quà đến từ cô nàng - bữa tối khá thịnh soạn nằm không đúng hàng lối trên bộ cánh tôi mới sắm. Vâng, nôn luôn được ấy.....<br>Tuy nhiên thì sau đó được đền bù lại bằng một cuộc hẹn<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fce0eca0bf6511e6a2a477e016875c91.jpg\"></li><li style=\"text-align: justify;\">&nbsp;Tay trong tay đi trên bờ ruộng làng Trung Văn, đầu tôi nảy ra một ý định đen tối - lấy tay kéo sát em lại vào người. Thanh niên nói là làm, xoay người đối diện trước mặt, vòng tay ra sau và ép sát em vào người. Cảm giác thật hạnh phúc biết bao. Em nằm gọn trong bộ ngực của tôi, bất giác cất tiếng nhỏ nhẹ: \"Bỏ tay khỏi mông em đi\". Thế là thôi xong, hết cả lãng mạn....Mặt tôi đỏ như gấc. Hai đưa đứng đực trên bờ đê khá lâu, kể ra lúc ấy mà có cô bác nào trong làng đi ra thì đúng là chả biết giấu mặt vào đâu. Đang nghĩ mông lung thì... chụtttttt....... Thấy má hơi ẩm ướt, lòng cảm thấy sung sướng bội phần<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1b39fc0bf6511e6a2a477e016875c91.jpg\" style=\"width:594px; height:396.792px;\"></li><li style=\"text-align: justify;\">Em là con của một gia đình gia giáo, khá giả. Tôi là một kẻ lông bông, không nghề không nghiệp, ngay cả nhà mình tôi cũng chẳng còn muốn về. Quen nhau qua một lần đi chơi cùng nhóm bạn, em tỏ ra khá rụt rè và ít nói. Ấy vậy mà tính đến giờ cũng đã quen nhau hơn 3 năm mà vẫn chỉ nắm tay nhau đi chơi. Nhiều lần tôi từng hỏi: \"Quen một thằng như anh, em có hối hận không?\". Em không trả lời, chỉ tiếp tục nắm lấy tay tôi bước đi. Rồi một hôm đang đi chơi với nhau, vẫn câu hỏi ấy, tôi đứng lại, em cũng đứng lại. Có một khoảng không chết lặng giữa 2 người. Tôi nhìn sâu vào đôi mắt em, lòng như khẩn khoản, cầu xin một câu trả lời để giải thoát cho bản thân mình. Còn em ư? Sau một hồi nhìn nhau rất lâu, em tiến đến hôn tôi một cái.....thật mạnh (đúng là cái đồ không biết hôn, cứ di môi vào môi nhau ấy) và hỏi: \"Câu trả lời đấy, thỏa mãn chưa?\". Cái con bé này, láo thật........<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6bf7d10bf6511e69277c7d42f3bb41c.jpg\" style=\"width:547px; height:410.25px;\"></li><li style=\"text-align: justify;\">Ôi, nụ hôn đầu á, phải là từ hồi tiểu học cơ. Tớ lừa bạn ý là: \"Mồm tớ ngậm kẹo này, qua tớ mớm cho....\"<br>Dốt! Tin người vãi, hehe<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/020e7490bf6611e69277c7d42f3bb41c.jpg\"></li><p><br></p></ol>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-11T05:52:49.030Z","creator_id":2866,"down_point":0,"tags":null,"title":"Nụ hôn đầu - Chuyện chưa kể","up_point":19}