{"_id":25815,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5b2294a1513af323af13b9d1","name":"TẬN THẾ"},{"_id":"59f9c7ebfed7b03e57c27b4a","name":"CHẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":12,"down_point":0,"title":"Viết cho em - 68 - Một ngày trước tận thế","body":"<div style=\"text-align:justify;\">Hôm nay cũng như mọi ngày khác của chuỗi ngày “Viết cho em” này, anh ngồi loay hoay từ 8 giờ hơn, đến 10 giờ 30 vẫn chưa nghĩ ra cái gì hay ho để viết. Và cũng như mọi hôm, phải thấy một thứ gì đó. Hôm nay thứ đó là một câu hỏi đến từ Facebook của cậu em Nguyễn Đắc Duy: <strong>“Nếu có một ngày để sống trước tận thế thì bạn sẽ làm gì?”</strong></div><div style=\"text-align:justify;\">Có vài người đã hỏi anh nghĩ gì về cái chết, và yêu cầu anh viết về nó. Anh đã nghĩ nhiều, nhưng chưa từng chết, nên tự thấy quá mơ hồ và quan trọng là anh cảm thấy nếu mình bàn về cái chết thì đó sẽ là một điều tiêu cực, gây hiểu lầm và khiến người ta hoang mang hơn. Nhưng về tận thế thì lại khác, anh thấy nói về nó khá thú vị, và không ghê gớm như cái chết.</div><div style=\"text-align:justify;\">Anh đã từng hỏi một vài người, và nhiều người trong số đó trả lời rằng nếu chắc chắn ngày mai là tận thế, hôm nay họ tự tử trước cho xong. Đó chỉ là giả định, cũng không biết thật sự đến lúc đó thì họ có tự tử không hay họ sẽ là những người sống sót sau cùng. Họ nghĩ đến tự tử trong trường hợp này là vì không nghĩ rằng mình có thể vượt qua tận thế, không muốn phải chết trong đau đớn và hoảng sợ, và nghĩ rằng tự tử có thể giải quyết được những cái “không muốn” đó. Xa hơn một chút, giả như có thể sống sót khi đa số mọi người đều chết, thì đó cũng không phải điều họ mong muốn, họ cũng sẽ không thể sống được với điều đó, nên họ chọn chết trước. Như vậy, tự tử là một lựa chọn, anh không chắc về họ, nhưng chắc chắn đó không phải là lựa chọn của anh.</div><div style=\"text-align:justify;\">Khi nói về niềm tin, anh từng nói rằng mình là một người có niềm tin rất kỳ lạ, vì nó chẳng dựa trên một cơ sở nào. Anh không tài giỏi, thông minh hay khỏe mạnh hơn người, nhưng anh luôn tin rằng dù có chuyện gì xảy ra thì anh vẫn sẽ sống tốt. Niềm tin đó tự nhiên đã có từ rất nhỏ, và nó không hề thay đổi trong bất cứ hoàn cảnh xấu nào mà anh đã trải qua.</div><h3 style=\"text-align: justify;\">Nhưng mà nếu thật sự phải chết thì sao? Tận thế mà, xác suất chết gần như tuyệt đối.</h3><div style=\"text-align:justify;\">Lúc này anh lại nhớ đến bài hát “Nếu chỉ còn một ngày để sống”:&nbsp;</div><blockquote><h3 style=\"text-align: justify;\">“Nếu chỉ còn một ngày để sống. Làm sao ta trả ơn cuộc đời? Làm sao ta đền đáp bao người? Nâng ta lên, qua bước đời chênh vênh./ Nếu chỉ còn một ngày để sống. Người đưa tôi về đến quê nhà. Để tôi thăm làng xưa nguồn cội. Cho tôi mơ, mơ tiếng mẹ cha.”</h3></blockquote><h2 style=\"text-align: justify;\">Chúng ta vẫn nghĩ mình còn nhiều ngày để sống trên đời, nên mỗi ngày đều chạy theo những giá trị mà ta sẽ sẵn sàng từ bỏ nếu chỉ còn một ngày để sống mà thôi. Rồi khi chỉ còn một ngày để sống, thì mới tìm lại những điều thiết thân và ý nghĩa nhất kia, liệu có phải là việc hay chăng?</h2><div style=\"text-align:justify;\">Dù biết ngày mai tận thế, nhưng anh không tin mình sẽ chết. Nên anh sẽ làm tất cả mọi thứ mà anh cho là cần thiết để sống sót, và sống tiếp.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3cc4fb011fc11eab4e9a15d1e88357f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Lại nói tận thế có rất nhiều dạng, tùy vào những dạng khác nhau mà có cách ứng xử khác nhau. Có tận thế vì đại hồng thủy, hoặc động đất, hoặc zombie, người ngoài hành tinh… Trước đây còn có một bộ phim rất thú vị tên là Revolution. Bộ phim đó nói về việc thế giới bỗng nhiên “cúp điện”, tất cả mọi thiết bị điện và máy móc đều không thể hoạt động. Và trong vòng vài năm, cả trái đất bắt đầu được phủ xanh. Những thành phố bị bỏ hoang, con người tụ tập thành từng nhóm như các quốc gia cổ đại, các bộ lạc và chinh phục lẫn nhau bằng vũ khí lạnh.. Anh thích ý tưởng này. Đó cũng là một dạng “tận thế”.</div><h2 style=\"text-align: justify;\">Quay lại chuyện anh sẽ làm gì nếu ngày mai tận thế?</h2><div style=\"text-align:justify;\">Đầu tiên là phải mua trang bị: bật lửa, loại bền và tốt nhất, khoảng chục cái. Một con dao siêu bền. Quần áo nhẹ, bền chắc và không thấm nước, áo phao. Một cái ba lô đựng thêm ít bánh kẹo, thuốc kháng sinh (cái này giữ được thì tốt, không thì vứt đi). Cơ bản thì đồ bảo hộ nhẹ, một con dao và bật lửa là quan trọng nhất.</div><div style=\"text-align:justify;\">Quan trọng hơn là phải xác định xem tận thế đó là dạng nào. Nếu là hồng thủy thì tìm mọi cách nhanh nhất hướng về chỗ cao, tìm hướng thông thoáng để tránh bị tạp vật đập chết. Mang thêm áo phao hoặc xuồng cao su nếu có thể. Rồi cứ thế chạy thôi.</div><div style=\"text-align:justify;\">Nếu là nạn zombie thì tìm nơi ít người nhất, có kiến trúc kiên cố nhất, tập trung đồ ăn, nước uống để có thể cố thủ trong vài tuần. Sau đó ra ngoài trinh sát thu thập thông tin rồi tìm cách ứng đối khác. Trước mắt là chạy xa khỏi đô thị và đi theo các nguồn nước để duy trì sự sống.</div><div style=\"text-align:justify;\">Với người ngoài hành tinh, căng nhất là không biết được đặc tính và mục đích tấn công trái đất của nó là gì. Có thể trốn giống zombie để qua cao trào rồi lại chui ra nhưng cũng có thể không trốn được, phải tập trung chạy trốn trước tiên.</div><div style=\"text-align:justify;\">Nói chung thì dù cho có chuyện gì xảy ra thì anh cũng sẽ chuẩn bị tốt nhất để sống sót: nước, lửa, công cụ và năng lượng. Rồi cố hết sức thôi.</div><div style=\"text-align:justify;\">Anh thấy mình có vẻ không sợ hãi mà còn khá hào hứng khi nghĩ về những điều này nữa. Nhưng nói vậy thôi, chứ một ngày cũng rất khó thay đổi được điều gì. Tốt nhất vẫn là chuẩn bị ngay từ bây giờ cho mọi thứ. Chuẩn bị về mặt sức khỏe và kiến thức về địa lý, y học và kỹ năng sinh tồn. Chạy bộ hoặc luyện võ mỗi ngày cũng tốt. Cái này thì anh còn chưa đủ siêng để làm. Có thể tới lúc đó sẽ hối hận một chút.</div><h2 style=\"text-align: justify;\">Tận thế à? Cùng lắm thì chết thôi. Cứ vùng vẫy một phen đã. Nếu không thì một ngày đâu có khác trăm năm?!</h2><div style=\"text-align:justify;\">28.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-28T16:35:08.394Z"}