{"_id":7666,"title":"'Chỉ bán cà phê' - một trong những sai lầm kinh điển khiến các startup cà phê thất bại thảm hại","body":"<div>Sự thật là hầu hết các startup cà phê đều thất bại, và chúng ta đừng nên bị cuốn theo những cám dỗ rằng mình sẽ thành công ngay trong lần đầu tiên khởi nghiệp.</div><div>Bạn có thể hiểu thất bại là việc đóng cửa, không thể tiếp tục kinh doanh nữa. Nhưng nếu số tiền bạn nhận được chỉ ngang bằng mức bạn đi gửi tiết kiệm và đi làm công ăn lương cho một cơ quan nào đó trong cùng một khoảng thời gian thì ta cũng có thể xem ý tưởng kinh doanh đã thất bại.</div><div>Dưới đây là bài chia sẻ của ông Peter Baskerville, ông chủ của hơn 20 quán cà phê/ nhà hàng và hiện là giảng viên tại Trường Đại học Công nghệ Queensland (Australia) về những thất bại ông đã gặp phải trong công việc kinh doanh cà phê của mình:</div><div><figure class=\"aligncenter\"><img alt src=\"https://cafebiz.cafebizcdn.vn/thumb_w/640/2017/photo-1-1493348206534.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Chỉ bán café&nbsp;</strong></div><div>Nếu bạn chỉ bán café thì chưa chắc đã đã thu được đủ số tiền để trang trải tất cả các chi phí. Một quán café phải có chiến lược bán những đồ ăn khác cùng với café nếu người chủ muốn đảm bảo một mức lợi nhuận ổn định. Chẳng hạn, bạn có thể phục vụ café cùng các loại bánh hoặc một loại đồ ăn nào đó.</div><div><strong>Tránh lãng phí</strong></div><div>Nhiều người mới kinh doanh thường cảm thấy choáng ngợp trước sự lãng phí tại một quán café hoạt động tốt. Vì vậy, họ bắt đầu cắt giảm lượng sản phẩm trưng bày hoặc giữ lại các đồ ăn lâu hơn mức cho phép. Vấn đề là bạn chưa bao giờ xây dựng được doanh nghiệp hoạt động ổn định như vậy. Nếu khách hàng cảm thấy đồ ăn trên kệ đã cũ thì thực tế, bạn đang bắt đầu lún sâu vào thất bại.</div><div><strong>Tập trung vào lợi nhuận</strong></div><div>Tương tự như việc cố gắng tránh lãng phí thì việc tập trung vào lợi nhuận quá sớm cũng là nguyên nhân gây ra thất bại. Thay vì bạn cần thiết lập mối quan hệ thân thiết với các nhà cung cấp đáng tin cậy thì bạn lại ép họ phải bán với giá thấp. Nếu như họ ngừng cung cấp hàng cho bạn thì bạn sẽ không có gì để bán. Bạn hãy luôn nhớ rằng, khi mới bắt đầu mơ quán café thì điều bạn cần tập trung là giành được tình cảm của khách hàng chứ không phải là tối đa lợi nhuận.</div><div><strong>Chất lượng nhân viên phục vụ</strong></div><div>Bất cứ quán café nào không cung cấp dịch vụ tốt thì công việc kinh doanh của họ chẳng thể lâu dài. Dịch vụ tuyệt vời chỉ đến từ một đội ngũ được đào tạo bài bản và cẩn thận. Thậm chí, người chủ cần thưởng cho những nhân viên làm việc tốt. Bạn hãy tuyển chọn dựa trên thái độ chứ không phải kỹ năng của họ. Nếu bạn trả nhân viên một mức lương tối thiểu và chờ đợi họ xin thôi việc để bạn tuyển và đào tạo một nhóm mới thì chắc chắn khách hàng sẽ không thích điều này. Lý do là bởi vì họ biết ai đang làm việc ở quán café của bạn và họ đã quen với những nhân viên đó.</div><div><figure class=\"aligncenter\"><img alt src=\"https://cafebiz.cafebizcdn.vn/thumb_w/640/2017/photo-2-1493348206536.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn hãy nghĩ rằng, khi bạn bán café, điều đó không có nghĩa là bạn chỉ bán một thứ đồ uống mà bạn đang bán một phương pháp giải tỏa căng thẳng, sự ghi nhận, sự kết nối và những giá trị gia tăng vô hình khác. Và những lợi ích đó chỉ có thể xuất hiện khi bạn, nhân viên của bạn gắn bó với các khách hàng. Nếu bạn hay các nhân viên của bạn nhớ tên khách hàng, loại đồ họ thích dùng, những cuộc thảo luận đã có kết quả hay những việc còn đang dang dở của họ thì các khách hàng của bạn sẽ lập tức quên đồ uống mà bạn đang bán nhưng họ sẽ nhớ cảm giác vui vẻ, thân thiện mà bạn đã mang đến cho họ.</div><div><strong>Thực đơn quá phức tạp</strong></div><div>Nhiều quán café khởi nghiệp thường đưa ra thực đơn có quá nhiều lựa chọn, trong khi, khách hàng về cơ bản luôn cảm thấy đói bụng và muốn uống ngay thứ gì đó. Danh mục đồ uống quá rộng sẽ gây khó khăn trong quá trình quản lý và có thể làm gia tăng chi phí và dẫn đến chất lượng đồ uống kém. Điều này sẽ khiến doanh số giảm sút và mất khách hàng. Vì thế, bạn cần cân nhắc kỹ càng thực đơn cho quán café của bạn.</div><div><strong>Vị trí không phù hợp</strong></div><div>Đây có thể là lý do lớn nhất giải thích vì sao các quán café lại đóng cửa. Một điều hiển nhiên là các quán café ở những địa điểm thuận lợi luôn có giá thuê cao hơn so với những địa điểm kém thuận tiện hơn. Vị trí hạng A cho các quán café là tại các tuyến đường đông đúc, thu hút khách hàng thường xuyên đến thưởng thức café hàng ngày và một lượng lớn khách du lịch vào cuối tuần.</div><div>Tuy vậy, đôi khi, bạn còn phải tính đến cuộc cạnh tranh với các quán xung quanh. Nếu bạn là người đầu tiên mở quán thì bạn sẽ có nguy cơ mất khách khi các quán café mới gần đó mở cửa. Mọi người không muốn đi quá xa để uống một ly café.</div><div><strong>Chiến lược giá kém</strong></div><div>Các quán café luôn phải vật lộn với giá nguyên liệu đầu vào. Điều này khiến việc duy trì một doanh nghiệp bền vững trở nên khó khăn. Thêm vào đó, một vài chiến lược tệ hại về giá càng làm người chủ đến gần với thất bại hơn. Chẳng hạn như, bạn giảm giá cà phê espresso để thu hút khách hàng trong khi đây là sản phẩm rất dễ biến động về giá vì chất lượng của loại cà phê này khá cao. Do đó một bảng giá ổn định cần được xây dựng dựa trên những tính toán thông minh.</div><div>Bài dịch đã được đăng trên Cafebiz: '<a href=\"http://cafebiz.vn/chi-ban-ca-phe-mot-trong-nhung-sai-lam-kinh-dien-khien-cac-startup-ca-phe-that-bai-tham-hai-20170428100123173.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Chỉ bán cà phê' - một trong những sai lầm kinh điển khiến các startup cà phê thất bại thảm hại</a></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2017-05-03T09:54:27.582Z","down_point":0,"up_point":13,"tags":[]}