{"_id":13129,"tags":[],"up_point":18,"down_point":0,"title":"Chính trị gia đã đầu độc dữ liệu thống kê như thế nào? (kì 2) -[DỊCH]","body":"<div>Khi mà đa số những thống kê nhảm nhí không quan tâm đến độ xác thực so với thực tế thì có một số lại được làm một cách chỉn chu hơn. Những con số do các đại diện phát ngôn của các chính trị gia đưa ra đa số có thể được chuẩn bị tỉ mỉ. Nhiều chính trị gia thà nói không đúng sự thật còn hơn bị bắt gặp nói dối.</div><div>Những điều nhảm nhí được xây dựng tỉ mỉ, cẩn thận đã xuất hiện trong kì tuyển cử ở Anh. Tôi liên tục phải cho mũi và đánh hơi liên tục trong lúc \"fact-checking\" cho chương trình <em><strong>More or Less</strong></em> của BBC. Tôi liên tục bị hỏi trên sóng truyền hình rằng liệu \" Điều này hay điều kia có thât hay không?\" và lần nào cũng chỉ có một câu trả lời : \"Nó phức tạp\".</div><div>Hãy nhận xét về lời nói của Ed Miliband : \" mọi người mất hơn 1,600 bảng một năm\" khi chính phủ liên minh cầm quyền. Liệu đó có thật không? Vâng, có thể cho là đúng.</div><div>Nhưng \"mọi người\" ở đây mà Ed Miliband nhắc đến chỉ là một nửa dân số trưởng thành. Ông không nhắc đến người nghỉ hưu, người nhận trợ cấp, người làm part-time, hay self-employed. \"Mọi người \" của ông ở đây chỉ là các người lao động full-time, và hơn thế nữa, chỉ nhắc đến thu nhập trước thuế trong khi đó những phúc lợi mà họ được hưởng lại không nhắc tới.</div><div>Cho dù một câu hỏi chính xác hơn như kiểu \"chuyện gì đã xảy ra với thu nhập toàn thời gian\" thì cũng có phần \"lươn lẹo\". Nếu tính thì ta thường phải tính trung bình nhưng tính như thế nào??Đa phần người lao động nhìn vào mức lương \"trung vị\" (median), thứ đang lao dốc khi mà lạm phát được tính tến.</div><div>Nghe có vẻ hợp lí đấy, nhưng ở đây mức \"trung vị\" là vấn đề toán học vô cùng hóc búa. Hãy tưởng tượng, có 9 người, lần lượt 9 người có mức lương tăng dần từ 1 đến 9 bảng (1-2-3-4-5-6-7-8-9). Mức lương trung vị ở đây là 5 bảng.</div><div>Mỗi người được tăng thêm 1 đồng nhằm để thưởng. Người 1 đồng thì được lên gấp đôi là 2. Người 2 đồng thì lên 3,.....Và còn nữa, người được trả cao nhất nghỉ hưu và thay thế người mới tuyển vào với mức lương 1 bảng. Cả hệ thống lương bổng trông có vẻ giống như cũ, có phần bị trì trệ (median vẫn bằng 5).</div><div>Tuy nhiên nếu hỏi về cảm giác của từng người, thì họ lại thấy việc được tăng lương một cách hào phóng là một điều vui mừng đối với họ. Giống như ngoài thực tế, tuy các số liệu thống kê về mức lương có vẻ không thay đổi nhưng những người làm việc thì sau một năm thì họ vẫn được tăng lương, cho dù có ở một mức khiêm tốn nào đó.</div><div>Vào ngày 16 tháng 7 năm 2015, thư ký Bộ Y tế của Anh, Jeremy Hunt, tuyên bố: “Khoảng 6.000 người mất mạng mỗi năm vì chúng tôi không có dịch vụ 7 ngày thích hợp trong các bệnh viện. Bạn có nguy cơ tử vong cao hơn 15% nếu bạn được nhận vào ngày Chủ Nhật so với việc được nhận vào ngày thứ Tư. ” Tuyên bố nhằm mục đích khiến cho các bác sĩ phải thay đổi hợp đồng, đi làm việc vào cuối tuần nhiều hơn. Ông còn nói với Hiệp hội Y khoa Anh rằng ông có 6,000 lý do cho việc này và không có thể ngăn cản được ông.</div><div>Thậm chí vài tháng 6, ông còn nâng con số lên thành 11,000 người chết, đổ lỗi cho việc dịch vụ y tế cuối tuần.</div><div>Vậy 6,000 hay 11,000 có là sự thật không? Không một ai biết cả, ngay cả chính Hunt.&nbsp;</div><div>Một lời giải thích có thể đưa ra được là do có thể người bệnh thường có quen vào bệnh viện khám vào cuối tuần. Mà một khi cuối tuần thì đa phần bệnh có thể trở nặng hơn. Thế nên việc viện vào lý do bệnh viện không cấp cứu vào cuối tuần là hoàn toàn sai. Thậm chí, một số nhà dịch tễ học còn cố chứng minh rằng đa số người bệnh bệnh nặng hơn vào cuối tuần, nhưng ít chuyên gia tin tưởng vào điều đó.</div><div>Mặt khác việc những giải thích (sai lầm) về các thiếu sót nhỏ của bệnh viện khiến cho bệnh viện trở thành một nơi nguy hiểm. Ngoài ra, 11,000 hay 6,000 người chết mà Hunt đề cập tới cũng không rõ ràng, liệu đám người ấy chết do bệnh hay chết ở nhà tế bần ( <a href=\"https://vi.wikipedia.org/wiki/Nh%C3%A0_an_d%C6%B0%E1%BB%A1ng_cu%E1%BB%91i_%C4%91%E1%BB%9Di\" rel=\"noopener noreferrer\" target=\"_blank\">Hospice</a>).&nbsp;</div><div>[.....]</div><div>Đây thực sự là bi kịch khi mà các chính trị gia đã sử dùng dữ liệu như một vũ khí trong khí dữ liệu thống kê chỉ là công cụ mà thôi.</div><div>[.....]</div><div class=\"alignright\">Có lẽ nói dối không phải là điều đáng lo ngại. Mà là bullshit( \"nhảm nhí\"). Vì lời nói dối có thể bị lật tẩy còn bullshit thì không. Bullshit luôn gắn liền với sự thật. Nó làm suy yếu các quan niệm là sự thật. Như Harry Frankfurt từng nói \" Kẻ thù lớn hơn sự thật và lừa dối là bullshit\"</div><div class=\"alignright\">(HẾT)</div><div class=\"alignright\"><strong><em>Nguồn </em></strong>:<br><a href=\"https://www.ft.com/content/2e43b3e8-01c7-11e6-ac98-3c15a1aa2e62?siteedition=intl\" target=\"_blank\">https://www.ft.com/content/2e43b3e8-01c7-11e6-ac98-3c15a1aa2e62?siteedition=intl</a></div><div class=\"alignright\">-----------------------------------------------------------------------------------------------</div><div class=\"alignright\">Phần 1 : <a href=\"https://spiderum.com/bai-dang/Chinh-tri-gia-da-dau-doc-du-lieu-the-nao-ki-1-DICH-a33\" target=\"_blank\">https://spiderum.com/bai-dang/Chinh-tri-gia-da-dau-doc-du-lieu-the-nao-ki-1-DICH-a33</a></div><div class=\"alignright\">Facebook page : <a href=\"https://www.facebook.com/FussballundIch\" rel=\"noopener noreferrer\" target=\"_blank\">Fussballundich</a></div><div class=\"alignright\">Tối mai mình sẽ ra bài về thống kê trong bóng đá và tầm quan trọng của nó</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17793,"created_at":"2018-05-10T16:22:38.812Z"}