{"_id":25888,"tags":[{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"5c263e2d7578a143bfb338b8","name":"RỐI LOẠN NHÂN CÁCH"},{"_id":"5c99f841b8f0d92a02c6457f","name":"HOW TO LIVE A GOOD LIFE"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"5c7a7aa3526e27397fd006f2","name":"Y KHOA"}],"up_point":13,"down_point":1,"title":"Bệnh tự luyến và những điều cần biết","body":"<div>Giữa dòng chảy hối hả của cuộc sống hiện nay, ngày càng xuất hiện nhiều những căn bệnh về tâm lý. Tuy được các bác sĩ đánh giá mức độ ảnh hưởng nghiêm trọng không thua kém gì so với các bệnh lý về thể chất. Nhưng rõ ràng mọi người vẫn chưa được trang bị kiến thức đầy đủ về sức khỏe tâm lý. Một trong những căn bệnh tâm lý mà những người hay lạm dụng mạng xã hội thường mắc phải đó là bệnh tự luyến.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f394dda014e411eaa307a388bb5f2b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>1. Bênh tự luyến là gì?</div><div>Bệnh tự luyến có tên tiếng anh là Narcissistic Personality Disorder &nbsp;hay còn được gọi với cái tên khoa học khác là “rối loạn nhân cách ái kỷ”. Là một dạng của hội chứng rối loạn nhân cách, những người mắc căn bệnh này thường thổi phồng tầm quan trọng của bản thân họ với những người xung quanh. Họ tự coi mình là một phiên bản hoàn hảo và luôn xứng đáng nhận được sự ngưỡng mộ, quan tâm của của mọi người. Đồng thời họ cho rằng họ tốt hơn hết thảy những người khác về mọi mặt và rằng những ai tốt hơn họ đều không xứng đáng. Đặc điểm dễ dàng nhận biết nhất của những người mắc bệnh này đó là họ thường nói quá nhiều về bản thân và không quan tâm, lắng nghe những người xung quanh.</div><div>Những hội chứng của bệnh tự luyến được biểu hiện qua hầu hết các mối quan hệ xã hội. Từ công việc và tình bạn tới các mối quan hệ gia đình, thậm chí là cả trong tình yêu. Theo giáo sư, tiến sĩ Stuart C. Yudofsky thuộc Đại học Baylor College of Medicine cho rằng: “ Người mắc chứng rối loạn nhân cách ái kỷ cho rằng mình hoàn hảo 100% mặc dù họ khiếm khuyết nghiêm trọng về mặt tính cách”. Đồng thời những nghiên cứu khoa học của ông cũng chỉ ra 3 nguyên nhân chủ yếu gây nên căn bệnh tự luyến.</div><div>Đầu tiên, nguyên nhân quan trọng nhất gây ra những hội chứng ái kỷ đó là do môi trường sống tác động. Phương pháp nuôi dạy con cái bằng cách nuông chiều quá mức của các bậc cha mẹ đã làm hình thành những mầm mống của căn bệnh tự luyến. Trong thực tế có không ít những gia đình yêu thương con cái không đúng cách, đáp ứng mọi yêu cầu, đòi hỏi của trẻ khiến cho chúng lớn lên với suy nghĩ mọi thứ xung quanh phải tuân theo ý của mình.&nbsp;</div><div>Bên cạnh đó, sự phổ biến của mạng xã hội ngày nay cũng là một yếu tố tác động khiến nhiều người mắc bệnh tự luyến. Một số người coi các mạng xã hội như Facebook, Instagram là sân khấu để họ tỏa sáng bằng những tấm hình selfie lung linh hoặc thông tin về những chuyến du lịch sang chảnh và thành tựu họ đạt được trong cuộc sống. Hơn nữa, họ coi những người like và follow là những khán giả nhiệt thành. Với những tấm ảnh hàng trăm, ngàn like, những lời tán dương ảo khiến cho họ cảm thấy thỏa mãn với bản thân mình. Qua đó, họ tự huyễn hoặc bản thân và bị cuốn vào sự phô trương phù phiếm trên mạng xã hội.</div><div>Thứ hai, yếu tố di truyền cũng là một nguyên nhân gây ra bệnh tự luyến. Những nghiên cứu khoa học gần đây chứng minh rằng các căn bệnh về tâm lý, trong đó có bệnh tự luyến có thể di truyền từ cha mẹ sang con cái. Nghiên cứu cũng chỉ ra trường hợp các bậc cha mẹ mắc chứng bệnh tự luyến thì khả năng những đứa con của họ có thể mắc chứng bệnh này lên tới 40%.</div><div>Cuối cùng, bệnh tự luyến cũng có thể xuất phát từ chính trong ý thức của con người. Những kết nối giữa não bộ và hành vi của người mắc bệnh cũng có thể hình thành nên hội chứng ái kỷ. Bệnh tự luyến xuất hiện qua những lần họ nói dối hoặc thổi phồng sự thật về bản thân họ. Và cứ thế, họ xa vào một vòng xoáy của sự ảo tưởng vĩ đại về chính họ.</div><div>2. Những tác hại của bệnh tự luyến</div><div>Những người mắc bệnh tự luyến luôn muốn được mọi người xung quanh ngưỡng mộ và tán dương họ. Họ như một khinh khí cầu luôn cần đốt cháy không khí để bay cao. Do vậy một khi có dấu hiệu của sự không ủng hộ và không thừa nhận thì họ sẽ ngay lập tức phản ứng bằng sự tức giận, những lời chỉ trích khó nghe, thậm chí là cả một cơn thịnh nộ về phía đối phương. Chính vì vậy, những người ái kỷ dù được đánh giá tốt vào thời điểm ban đầu về vẻ hào nhoáng và cả những lời phô trương về bản thân. Nhưng nhìn chung những họ sẽ không có thiện cảm của đại đa số những người xung quanh. Họ dễ dàng làm tổn thương người khác và khiến mọi người xa lánh họ. Vì vậy, họ sẽ khó có thể tìm kiếm được những mối quan hệ thân thiết, tri kỷ trong cuộc sống.</div><div>Giống như một cây gỗ to, nhưng bên trong thân thì trống rỗng. Những người mắc bệnh tự luyến cũng dễ dàng cảm thấy bị tổn thương và ghen tỵ khi nhận ra những người khác thực sự giỏi hơn mình. Khi đó họ sẽ tìm cách phê phán, chà đạp những người tốt hơn họ để thỏa mãn bản thân. Điều này có thể dẫn tới những hành vi phi lý trí, thậm chí là vi phạm pháp luật.</div><div>Mặc dù bệnh tự luyến không trực tiếp dẫn tới những hành vi và suy nghĩ cực đoan giống như những người mắc bệnh trầm cảm. Tuy nhiên, những người mắc bệnh tự luyến lại có khả năng cao mắc phải bệnh trầm cảm. Bởi lẽ, một khi mà mọi người xung quanh xa lánh họ và những lời tán dương không xuất hiện, khi mà họ bị tổn thương bởi những người xuất sắc hơn. Những người ái kỷ thường thu mình lại trong một trạng thái tâm lý đơn độc. Từ đó, họ sẽ mắc thêm chứng bệnh trầm cảm.</div><div>3. Cách hành xử với những người mắc bệnh tự luyến</div><div>Dù thời điểm ban đầu khi gặp những người mắc bệnh tự luyến, chúng ta có thể bị cuốn hút bởi vẻ ngoài quyến rũ hoặc những lời nói phô trương về bản thân của họ. Tuy nhiên không sớm thì muộn, chúng ta cũng sẽ nhận ra thực chất đối với họ, những người xung quanh chỉ là công cụ để thể hiện sự hoàn hảo của bản thân. Và họ không hề quan tâm tới cảm xúc của bất cứ ai đang nghe họ nói. Chính vì thế, khi đã nhận biết mình đang tiếp xúc với người mắc bệnh từ luyến thì đừng nên tự so sánh bản thân mình với những gì người đó nói. Bởi lẽ nếu so sánh, bạn sẽ cảm thấy tự ti vì mình kém cỏi hơn so với những gì người ái kỷ nói. Vì thế hãy cứ sống theo đúng bản chất và điều kiện của mình. Đừng tự làm tổn thương bản thân bằng những lời huyễn hoặc của người mắc bệnh tự luyến.</div><div>Đồng thời, chúng ta cũng không nên xa vào những cuộc tranh luận với những người mắc bệnh tự luyến. Bởi vì như đã nói, họ sẽ chẳng bao giờ lắng nghe và tiếp thu ý kiến từ những người xung quanh. Họ luôn coi những ý kiến của họ là đúng và không có ai có quyền phủ nhận ý kiến của mình. Đừng nên lãng phí thời gian cho những cuộc tranh luận như vậy.&nbsp;</div><div>Tuy nhiên, trong cuộc sống nếu trường hợp bạn bắt buộc phải giữ mối quan hệ với những người mắc bệnh tự luyến ví dụ như người sếp của bạn chẳng hạn. Thì cách tốt nhất đó là hãy hưởng ứng những người ái kỷ đó theo một cách chừng mực. Đồng thời hãy giữ quan điểm vững vàng để tránh cảm thấy tự ti và làm tổn thương chính bản thân mình. Bên cạnh đó, cân bằng trạng thái tâm lý bằng cách tìm kiếm cho mình những mối quan hệ khác mà bạn có thể bộc lộ chân thật con người mình. Qua đó tránh việc chính mình mắc phải bệnh tự luyến.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":41921,"created_at":"2019-12-02T09:23:52.955Z"}