{"_id":7461,"title":"A philosophy of love in digital era inspired by 'HER'- SPIKE JONZE ","body":"<div>Contrast to those highly philosophical films but are not aesthetically appealing to me such as the Matrix, the Room and Mr. Nobody.. <em>'Her' by Spike Jonze owes various philosophical features and is also an ingeniously romantic film.</em></div><div><figure class=\"aligncenter\"><div><br></div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/344b4df021bf11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">This review was written while I was watching the film, and thanks to its marvellous soundtrack and my comfy bed I could complete this. And I'd love to share with you the philosophy of life I've deduced through my history and my observation of others' life, <strong>which was elegantly stirred up and crystalised by Christopher Nolan's plot.</strong></div><div style=\"text-align: justify;\">1. The film intrigues me for the philosophy of long distance relationship or modern relationship through the image of Samantha as an Operation System (OS). She lives in a flat box, in an universe of data and abstract, while Theo lives in our life, the human life, with a physical body, human responsibility, and an universe of human limitation.</div><div style=\"text-align: justify;\">They come to a relationship through voice, images, and tons of imagination, just like <strong>dating in the 21st century through social networks.</strong> No images, no exposure of wrinkles or awkward situations and no immediate response. Everything is built up into a fancy and fabulous love, the most fantastic love. However, it is still not accounted as real 'human' love, real love, at least in Theo's ex wife opinion. This leads to the question: <strong>What is love? Does it include physical attachment, being together solving life problems eg. money, finance, relationship and obstacles in life? Are they parts of 'love'?</strong></div><div style=\"text-align: justify;\">2. When Theo told Samantha '<em>You don't know how it feels to lose the loved one',&nbsp;</em>which is his ex-wife, the one who he loves deeply, who kept him wide awake, embraced his mind and attention profoundly, worsened his pain with all the good memories, who makes everything becoming vividly and overwhelmingly like a waterfall- the kind of love that inspires Taylor Swift to compose her life long love stories of depression, premature, innocence and grievance.</div><pre>His heart. Her smile. What they did together. Her lips.</pre><div>3. In the midst of the film, Samantha wishes she had a <strong>physical body&nbsp;</strong>to be able to walk next to him, look at him deep into his eyes to see the storm inside and to feel his presence. It seems like only being 'side by side' physically can allow the specific brain norons to translate a mental effect into humaness- ish, dubbed by the name of a fancy psychological observation that I'm not enlightened of. <strong>Does it means being a person is a gift?</strong></div><div>4. Theo said he had always loved looking at strangers as if they were childhood friends. He looked at other strangers like his old lads and mates while knowing nothing whatsoever about them. &nbsp;His action of appreciating their happiness, their suffer, what those people have been through through a new thinking experiment, has given me a new perspective about life, and about human. I gradually embrace this brilliant idea with gratitude and intimacy, as at the end, we're all human. <strong>We should look and appreciate others like him.</strong></div><div>5. When reality diminishes - a person's manmade reality, an addictive illusion that lies themselves into the core of their consciousness, people often tear apart. Just like Madame Bovary of Gustave Flaubert who deceives herself into an illusion of utopian love, hence when reality bashes her utterly with pain, dissapointment, eternal loss and humility, she commits suicide. Shameful, disappointed and hurt.</div><div>6. When he was lying on the beach, listening to the song Samantha composed ' to capture the moment with Theo', I believe their heart and soul has blended into one. I bet many splitted couple, who came in others' lives through internet, then separated through the keyboards, could cry seeing this sence. When your lovely past days were brought back, when all emotions were damn true, remarkable like shining diamond, but through a keyboard, through the green screen of the phone, through icons, times new roman words and patterned icons, you always get cheerful when message come, and you are allowed to imagine your partner being \"the best version- in your mind\". Oh how joyful is it to imagine the thing you are hunting and obsessing for now is your possession. Theo is lucky, he obviously has the best girlfriend in the world! She is smart enough (by coding) to know the tricks, to learn when he is upset, happy, horny, read enough books to discuss with him intelligently but are also dull enough when first encouters human feeling and human prejudices. She doesn't have to put tons of make up to be pretty, or wanders for hours in the shopping centers for she-thinks-he-might-like dresses. They still fight, inevitably, as human is so uncontrollable and unpredictable that even an OS couldn't calculate precise and&nbsp;fast enough. </div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb13da0021bf11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo and Samantha on the beach</figcaption></div><div><br></div><div>7. <strong>Married: is sharing your life with somebody. How is it like to share your life, ambitions, dreams, breath, your thinking, your own sceptics, your disadvantages, YOU with someone</strong>?</div><div>8. Oh! I bet many people love this: In a letter Theo wrote: <strong>I wish I could stay with you and look at the world through your eyes, the world through your eyes are beautiful.</strong> Love is intrinsically feeling.</div><div><em>A child's perspective of object is not limited.</em></div><div><em>How is it like to dating with an Operation System (OS)?</em></div><div><strong>Love is socially acceptable insanity.</strong></div><div><strong>Human complexity & unpredictability is part of the beauty of human.</strong></div><div>After the transition in relationship, I felt Samantha had evolved into a real emotion: hurt, happy, depressed.</div><div>Further question: <strong>Will Karma be applicable if Theo hurts Samantha?</strong></div><div>'Life is brief so fuck it and enjoy your life', then she grins into the darkness of the room.</div><div>The film has ended as it is supposed to, which left me questioning whether there's really an implicit philosophical view in the end of the film, or is genuinely how the director would like to end it?</div><div>Love is something special in human, it requires our instant existence, sohen Samantha said she felt in love with 641 others. Obviously, we can't never image our unique love is shared. Theo collapsed.</div><blockquote><div style=\"text-align: center;\"><strong>\"The Moon Song\"<br><br>I'm lying on the moon<br>My dear, I'll be there soon<br>It's a quiet and starry place<br>Times we're swallowed up<br>In space we're here a million miles away<br><br>There's things I wish I knew<br>There's no thing I'd keep from you<br>It's a dark and shiny place<br>But with you my dear<br>I'm safe and we're a million miles away<br><br>We're lying on the moon<br>It's a perfect afternoon. <br></strong></div></blockquote><div>P/s: <a href=\"https://www.youtube.com/watch?v=da-ELYFRFpc\" target=\"_blank\">https://www.youtube.com/watch?v=da-ELYFRFpc</a></div><div>To be continued...</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7417,"created_at":"2017-04-15T09:46:58.515Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"58f1ec12bf10e4445c85e2ef","name":"SPIKE JONZE "},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"58f1ec12bf10e4445c85e2f1","name":"BASIC ENGLISH "}]}