{"_id":22440,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5d2db51a34ba24536369803c","name":"DESIGNER"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5c0e45920024301156b63a54","name":"NÊN TAG CÁI GÌ ?"}],"up_point":12,"down_point":0,"title":"Designer với những \"nỗi đau\" cần thấu hiểu","body":"<div>Mình làm trong ngành marketing cũng đã thấm thoát 3 năm nay, được làm việc và quen biết rất nhiều các bạn thiết kế với những đam mê được vẽ nên bởi những ý tưởng hình ảnh bắt mắt. Tuy nhiên, sau những buổi trò truyện vui vẻ trên công ty thì xen vào đó, là những góc khuất trong ngành này cũng dần được các bạn ấy bày tỏ.</div><blockquote><div>Trong bài viết này mình chỉ để cập đến những người có thái độ làm việc đúng mực và tôn trọng deadline</div></blockquote><div><strong>Ranh giới khó tả giữa Ý tưởng và Sáng tạo!</strong></div><div>Trong quá trình làm việc có lẽ các bạn marketer và designer không ít thì nhiều cũng sẽ có những lần \"chỉn chu\" lại nhau, nhưng thường là sẽ chỉnh sửa theo bên marketer hơn. Chỉ có những bạn cá tính mạnh (thường là sinh viên) sẽ phản biện lại ý kiến của bản thân mình. Có người bảo là trẻ con, tự ái, hay văn hoa hơn là <em><strong>\"có thể bản thân thấy đẹp nhưng khi đi làm thì khác\"</strong></em>.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cec8fff0a87511e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Khi designer bắt nhịp \"thời đại\".</figcaption></figure></div><div style=\"text-align:justify;\">Mình sẽ không nói đến chất lượng của sản phẩm mà chỉ muốn nói đến mục đích theo ngành của designer. Với sales hay marketer, cái mà khiến họ đi làm có thể là hoa hồng, sản phẩm bán chạy hoặc có thể là đam mê. Nhưng với designer, thì họ đi theo ngành này với mong muốn phần nhiều là được thể hiện sự sáng tạo của mình qua những bản thiết kế đẹp, hay đơn giản đam mê trong họ là cháy bỏng.</div><div style=\"text-align:justify;\">Tại sao lại thế? Nếu xét về hành trình dẫn đến công việc này, bởi các bạn này đã tiếp xúc với những hình ảnh kỹ xảo, game, phim ảnh,...từ rất sớm. Tạo ra một sở thích nho nhỏ đó là vẽ vời, nếu sở thích đó vẫn được nuôi nấng đến khi họ bước vào ngưỡng cửa trước khi vào Đại học thì đó sẽ là niềm đam mê khó thể bỏ.</div><div style=\"text-align:justify;\">Giống những sĩ tử sắp vào Đại học, vô cùng sung sướng bởi lúc mình được thể hiện bản thân đã đến. Nhưng khi phát hiện ra thì <strong><em>đã quá trẻ để hiểu.</em></strong></div><div style=\"text-align:justify;\"><strong>Những khó khăn cả trong công việc và cuộc sống</strong></div><div style=\"text-align:justify;\">Có lẽ điều khó khăn đầu tiên đó là họ khó tìm được tiếng nói của mình trong sản phẩm của mình. Bạn của tôi từng kể, nhiều lúc cũng muốn bảo vệ ý kiến nhưng hết lần này đến lần khác không có tác dụng, nó đã từ bỏ không muốn tham gia nữa và nhắm mắt xuôi chuột. Nó còn kể đến lúc nhận lương thì chỉ marketer cầm phong bì, lúc nó nhận lương thì chỉ được 1/4 lương vì lúc nó vào làm là gần tết và sếp lấy lí do chưa nhận chính thức nên không tính nghỉ lễ. Và tất nhiên kết quả là nó đã thông báo nghỉ ngay sau ngày hôm đó.</div><div style=\"text-align:justify;\">Tiếp đến nào là \"newfinalfinaloffinal\", OT&nbsp;không lương, khách quỵt, bỏ bom...Những câu chuyện mãi không hồi kết khi tôi ngồi với những lũ bạn của mình. Và gần đây nhất là thằng bạn tôi bị con bồ chê là \"thằng thiết kế\", cùng với đó là những ánh mắt \"vô cảm\" của bạn bè người yêu khi nhắc đến nghề nghiệp của mình. Có lẽ, designer không muốn theo đuổi niềm đam mê cháy bỏng của mình để phải chịu những nỗi búc xúc từ cả trong cả cuộc sống riêng tư của bản thân như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7aa2000a88111e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh xin lỗi anh chỉ là thằng...thiết kế dạo.</figcaption></figure></div><div><strong>Designer muốn đi tìm tiếng nói riêng của mình!</strong></div><div>\"Content mới là tất cả. Design chỉ là...\" Đó là những gì khi tôi và các marketer khác nói chuyện tám gẫu. Lúc đó tôi cũng chỉ cười trừ theo mà cũng không nói ra suy nghĩ của mình, đó là liệu những đồng nghiệp designer của các bạn sẽ nghĩ sao khi nghe được và họ sẽ có thái độ thế nào vào mỗi buổi trên công ty cùng các bạn.&nbsp;</div><div>Thời gian gần đây, tôi có nhận được lời giới thiệu<span style=\"background-color: initial;\">&nbsp;từ các bạn HR về tuyển dụng design khá nhiều, thậm chí sau vài tháng vẫn hỏi tôi có ai giới thiệu không, mà mức lương đưa ra&nbsp;</span><span style=\"background-color: initial;\">dưới 10tr. Không biết do công ty yêu cầu quá cao hay không, thì mới đây mình có nói chuyện với con bạn thì nó hiện đang làm design cho mặt hàng tiêu dùng thường xuyên, thì mới ngỡ ra thị trường đang có một lĩnh vực kinh doanh siêu lợi nhuận và đã phát triển mạnh trong 2 năm gần đây, riêng ở Hà nội có thể đã lên tới 100 đơn vị. Lúc đó tôi biết rằng các designer đang tìm một mặt hàng mà tính thẩm mỹ quyết định việc mua hàng, bởi trong ngành hàng đó họ có tiếng nói và được thưởng xứng đáng. Tôi nghĩ trong vòng 5 năm nữa nếu ngành hàng này vẫn phát triển, có lẽ các agency và client sẽ khó khăn trong việc tìm những đội ngũ designer sáng tạo, chuyên nghiệp và khó khăn nhất có lẽ là các chị HR...</span></div><div><em>Những nỗi búc xúc đó không chỉ riêng ngành design mà cả trong ngành sáng tạo nói chung hiện nay đang bị thiếu tôn trọng, khó khăn khi giải thích, bảo vệ giá trị của bản thân mình cho khách hàng và xã hội.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32173,"created_at":"2019-07-18T04:23:05.743Z"}