{"_id":16400,"tags":[{"_id":"5bc62319ca5bf0179b519083","name":"THE NUDGE"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5bc62319ca5bf0179b519081","name":"KINH TẾ HỌC HÀNH VI"},{"_id":"5bc62319ca5bf0179b519082","name":"RICHARD H. THALER "}],"up_point":19,"down_point":0,"title":"Kinh Tế Học Hành Vi,  Chủ Nghĩa Gia Trưởng Tự Do, Cú Hích","body":"<blockquote><div><div>bài viết tham khảo, trích dẫn và lấy cảm hứng từ cuốn sách của chủ nhân giải Nobel kinh tế 2017: nhà kinh tế học người Mỹ Richard H. Thaler với cuốn sách \"Cú Hích\" - \"The Nudge\".</div><div><br></div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e1a86f0ce3511e88761773e3a863885.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kinh tế là gì?</figcaption></figure></div></blockquote><div>Mình bắt đầu bài viết bằng việc thống nhất định nghĩa kinh tế học. Kinh tế học ở đây được định nghĩa như một môn khoa học nghiên cứu quá trình con người đưa ra quyết định khi đối diện với sự khan hiếm. Quyết định ở đây có thể là quyết định cá nhân, quyết định của gia đình, quyết định kinh doanh hoặc quyết định của toàn xã hội.</div><blockquote><div>Theo nguyên văn cuốn \"<a href=\"https://openstax.org/details/books/principles-economics-2e\" rel=\"noopener noreferrer\" target=\"_blank\">Principles of Economics 2e</a>\": \"Economics is the study of how humans make decisions in the face of scarcity. These can be individual decisions, family decisions, business decisions or societal decisions.\"</div></blockquote><div>Với cách tiếp cận này, có thể thấy con người là một đối tượng nghiên cứu trong kinh tế học, thế nhưng các nhà kinh tế học truyền thống giả định rằng tất cả mọi người đều đưa ra các quyết định kinh tế dựa trên những tính toán duy lý. Con người, dưới con mắt của các nhà kinh tế học là những sinh vật lý tính hơn là cảm tính, hay một cách diễn đạt khác là những người cách suy nghĩ logic và tính toán như những cổ máy tính. Để dễ hình dung, hãy tưởng tượng tới nhân vật thuyền phó Spock trong loạt series nổi tiếng \"Star Trek\"&nbsp;</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/670811f0cefd11e8b1b725a4dc7c3957.jpg\" class=\"fr-fic fr-dib\"><div>(Spock là một nhân vật ngoài hành tinh mang trong mình dòng máu Vulcan, một chủng tộc nổi tiếng với tôn chỉ đề cao logic và lí luận, không để cảm tính xen vào những phán đoán của mình, họ có bề ngoài giống con người với đôi tai dài và vẻ ngoài trầm tĩnh. Chính vì đặc tính của một Vulcan mà <a class=\"fr-strong fr-green\" href=\"https://www.youtube.com/watch?v=nFls6CMcrEI\" rel=\"noopener noreferrer\" target=\"_blank\">Spock đã từng tự nguyện hi sinh</a> vì mọi suy tính logic của anh ta cho thấy cái chết của mình là lựa chọn tốt nhất cho toàn phi hành đoàn)</div></figure></div></blockquote><div>Nhưng từ khoảng 20 năm trước, với sự phát triển của tâm lý học, chúng ta phát hiện ra điều ngược lại. Chúng ta không lý tính như chúng ta vẫn tưởng. Chúng ta vốn không phải là \"Spock\", việc ra quyết định của con người không hoàn toàn dựa trên lý trí mà còn ảnh hưởng rất nhiều bởi yếu tố tâm lý. Và với cách tiếp cận mới mẻ này, giáo sư Richard H. Thaler đã xây dựng lên những lý thuyết của tâm lý học hành vi hay nhìn nhận con người một cách \"người\" hơn. Nói một cách khác, nhà tiên phong Richard H. Thaler đã kết hợp tâm lý học với kinh tế học truyền thống để hình thành nên nền móng lý thuyết kinh tế học hành vi. Richard H. Thaler ví von con người giống với Homer Simpson, đầy cảm tính và hành động theo <a href=\"https://inudgeyou.com/en/nudge-theory-1-the-mechanics-of-the-brain/\" rel=\"noopener noreferrer\" target=\"_blank\">bản năng</a> còn \"Spock\" là hình mẫu lý tưởng của các nhà kinh tế học truyền thống hay còn được Richard H. Thaler gọi là \"Econ\". Các Econ không phải không đưa ra các quyết định sai lầm mà các Econ không mắc phải các sai lầm do cảm xúc, định kiến chi phối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/872389c0cfba11e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Homer Simpson của loạt phim hoạt hình Gia Đình Simpson (The Simpsons). Cái này khá nổi tiếng nên chắc mình không cần giới thiệu nhiều về nhân vật này đâu nhỉ</figcaption></figure></div><div>Vậy chủ nghĩa gia trưởng tự do là gì? Để bắt đầu, chúng ta hãy cùng tìm hiểu ví dụ sau:</div><div>Carolyn (theo nguyên tác của giáo sư), là một giám đốc dịch vụ thức ăn cho một hệ thống trường học lớn. Cô ta chịu trách nhiệm cho hàng trăm ngôi trường và hàng trăm ngàn đứa trẻ ăn trong căn tin của cô ta mỗi ngày. Carolyn đã có chứng chỉ về dinh dưỡng (bằng thạc sĩ từ đại học của bang), và cô ấy là mẫu người sáng tạo thích nghĩ mọi thứ không theo lối mòn.</div><div>Một buổi chiều, Carolyn và người bạn Adam, một nhà tư vấn quản trị định hướng thống kê nãy ra một ý tưởng. Họ thí nghiệm một vài thí nghiệm ở ngôi trường của họ để xác định cách bài trí và sắp xếp món ăn mà không thay đổi thực đơn có ảnh hưởng đến lựa chọn món ăn của trẻ. Carolyn chỉ thị cho giám quản lý của hàng tá căn tin trong trường chỉ dẫn cụ thể cách trưng bày món ăn. Ở một vài trường, món tráng miệng được sắp lên đầu tiên, có nơi dọn ra cuối cùng, có nơi lại dọn ở một dãy riêng. Vị trí bày món ăn cũng khác nhau giữa các trường: có trường là món khoai tây chiên, trường khác là món cà rốt được đặt ngang tầm mắt.</div><div>Từ kinh nghiệm thiết kế gian trưng bày sản phẩm siêu thị của mình, Adam dự đoán kết quả thu được sẽ rất ngoạn mục. Anh ta đã đúng. Chỉ bằng cách sắp xếp lại căn tin, Carolyn đã có thể tăng hoặc giảm lượng tiêu thụ của nhiều loại thức ăn tới 25%. Cô ta rút ra một bài học lớn: Trẻ em, cũng như người lớn, có thể bị ảnh hưởng đáng kể từ một thay đổi hoàn cảnh nhỏ. Sự ảnh hưởng này có thể dùng cho mục đích tốt hoặc xấu. Ví dụ, Carolyn biết rằng cô ấy có thể gia tăng lượng tiêu thụ các thức ăn tốt cho sức khỏe và giảm lượng tiêu thị các thức ăn không tốt cho sức khỏe.</div><div>Với hàng trăm ngôi trường để hợp tác, và một đội các sinh viên tình nguyện để thu thập và phân tích dữ liệu, Carolyn tin rằng mình nắm trong tay một sức mạnh to lớn có sức ảnh hưởng tới lựa chọn thức ăn của trẻ. Carolyn đang cân nhắc mình nên làm gì với sức mạnh mới khám phá này. Sau đây là một vài gợi ý từ những người bạn và đồng nghiệp \"thường hay chân thành nhưng lâu lâu tinh nghịch\" của cô (nguyên tác):</div><div>1. Bày món ăn sao cho học sinh được hưởng lợi ích tốt nhất. (\" Arrange the food to make the students best off, all things considered.\")</div><div>2. Sắp xếp thứ tự món ăn một cách ngẫu nhiên (\"Choose the food order at random.\")</div><div>3. Cố gắng sắp xếp món ăn sao cho bọn trẻ tự chọn món ăn khi không có can thiệp nào (\"Try to arrange the food to get the kids to pick the same foods they<br>would choose on their own.\")</div><div>4. Tối đa hóa doanh số món ăn của nhà cung cấp nào sẵn sàng chi một khoản hối lộ lớn. (\"Maximize the sales of the items from the suppliers that are willing to offer the largest bribes.\")</div><div>5. Tối đa hóa lợi nhuận. (\"Maximize profits, period.\")</div><div>Phương án 1 hiển nhiên hấp dẫn nhưng có phần áp đặt, thậm chí gia trưởng. Nhưng những phương án khác còn tệ hơn! Phương án 2, sắp xếp thứ tự món ăn một cách ngẫu nhiên có thể coi là công bằng và hợp lý và trung lập. Nhưng nếu sắp xếp một cách ngẫu nhiên giữa các trường thì trẻ ở một số trường sẽ có một chế độ ăn ít dinh dưỡng hơn trẻ ở các trường khác. Liệu điều này có đáng mong đợi. Liệu Carolyn nên chọn phương án trung lập này trong khi cô ấy có thể cải thiện sức khỏe của bọn trẻ?</div><div>Phương án 3 dường như là một nỗ lực đáng khen nhằm tránh sự áp đặt: cố gắng bắt chước cách bọn trẻ lựa chọn món ăn. Có thể đây là một phương án trung lập thực sự, và có lẽ Carolyn nên nghe theo mong muốn của người khác. Nhưng suy nghĩ một chút sẽ nhận ra đây là một phương án khá khó thực hiện. Theo kinh nghiệm của Adam chứng minh lựa chọn thức ăn của trẻ tùy thuộc vào cách sắp xếp món ăn. Vậy đâu mới là khẩu vị thực sự của trẻ? Liệu nói rằng Carolyn nên tìm hiểu cách mà bọn trẻ thường chọn món ăn cho mình có nghĩa lý gì. Ngoài ra, trong một căn tin, không thể tránh việc sắp xếp món ăn theo một thứ tự nào đó.</div><div>Phương án 4 có vẻ hấp dẫn đối với những người vô đạo đức trong nghề của Carolyn, và thao túng thứ tự sắp xếp món ăn sẽ là một vũ khí mới trong hàng tá phương pháp để trục lợi. Nhưng Carolyn là một người uy tín và trung thực, nên cô ta hoàn toàn phớt lờ phương án này. Cũng như phương án 2 và 3, phương án 5 cũng có mặt nào đó hấp dẫn, đặc biệt hấp dẫn nếu Carolyn cho rằng căn tin tốt nhất là căn tin kiếm nhiều tiền nhất. Nhưng liệu Carolyn có nên cố gắng tối đa hóa lợi nhuận nếu việc đó khiến cho lũ trẻ ít khỏe mạnh hơn? Đặc biệt là khi cô ấy làm việc cho một trường học công lập?<br>Nếu bạn sau khi cân nhắc và cho rằng Carolyn nên chọn phương án \"hích\" lũ trẻ lựa chọn những thức ăn tốt cho sức khỏe của chúng thì chúc mừng bạn, Bạn là một người theo trường phái \"Gia trưởng Tự do\" (\"libertarian paternalism\"). Hai từ \"gia trưởng\" và \"tự do\" nghe có vẻ đối lập với nhau thậm chí mâu thuẫn lẫn nhau. Nhưng khi đã thấu hiểu thì bạn sẽ thấy hai từ này bổ sung nghĩa cho nhau một cách hoàn hảo và phù hợp. Từ \"tự do\" khẳng định rằng con người nên lựa chọn những gì họ thích và tự do từ chối những lựa chọn họ không mong muốn. Phương diện \"gia trưởng\" thể hiện quan điểm các nhà kiến trúc sư lựa chọn (\"choice architects\") như Carolyn trong ví dụ trên cố gắng ảnh hưởng đến hành vi con người nhằm hướng họ đến mục tiêu tốt hơn như sức khỏe tốt hơn trong ví dụ vừa rồi. Nói một cách khác những người theo trường phái Gia trưởng Tự do luôn hướng con người đến những lựa chọn sẽ cải thiện cuộc sống của họ nhưng vẫn tôn trọng quyền tự do quyết định của họ. Những người theo trường phái Gia trưởng Tự do muốn giúp cho con người dễ dàng tự ra quyết định của họ, họ không áp đặt những ai muốn thực hiện quyền tự quyết của mình (\"Libertarian paternalists want to make it easy for people to go their own way; they do not want to burden those who want to exercise their freedom.\"). Chủ nghĩa Gia Trưởng Tự Do là một hình thức khá mềm mỏng, nhẹ nhàng và không áp đặt của chủ nghĩa Gia Trưởng vì lựa chọn không bị ngăn cản, cấm đoán. Nếu người ta muốn hút thuốc lá, ăn thật nhiều đồ ngọt, hoặc thất bại trong việc tiết kiệm, các nhà chủ nghĩa Gia Trưởng Tự Do sẽ không ép họ làm điều ngược lại. Họ chỉ đơn giản hướng con người đến những lựa chọn tốt hơn cho cuộc sống của họ. Họ \"hích\".</div><div>&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3a978a0d09311e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>một \"cú hích\" ở đây được định nghĩa là một khía cạnh nào đó trong thiết kế lựa chọn (choice architecture) mà có thể ảnh hưởng đến hành vi con người theo một hướng dự đoán được mà không cấm cản bất cứ lựa chọn nào hoặc ảnh hưởng sâu sắc đến động lực kinh tế của họ. Để được xem như một cú hích phải đảm bảo hai điều kiện: đơn giản và không tốn kém. Một cú hích không mang tính ép buộc. Đặt trái cây ngang tầm mắt trẻ được xem như một cú hích trong khi cấm các thức ăn không tốt cho sức khỏe lại không.</div><blockquote><div>Nếu bạn còn đang đọc những dòng này thì mình xin cảm ơn bạn đã kiên nhẫn để suy xet những gì mình đang viết. Có thể bạn đang thắc mắc nếu như vậy liệu chủ nghĩa \"Gia Trưởng Tự Do\" có thật sự \"Tự Do\"? Liệu \"hích\" người khác, làm ảnh hưởng đến hành vi lựa chọn của họ có thật sự tôn trọng quyền tự do lựa chọn của họ? Hay đơn giản chỉ là tạo cho họ một \"ảo giác\" họ đang thực hiện quyền tự do lựa chọn của họ?</div></blockquote><div>Những người phản đối phái \"Gia Trưởng Tự Do\" thường cho rằng con người rất giỏi đưa ra quyết định. Dường như đồng ý với khái niệm con người kinh tế (\"<a href=\"https://www.investopedia.com/terms/h/homoeconomicus.asp\" rel=\"noopener noreferrer\" target=\"_blank\">homo economicus</a>\" hay Econ như cách Richard H. Thaler gọi). Nhưng thực tế chúng ta không hề hoàn hảo như một Econ. Chúng ta bị chi phối bởi cảm xúc và định kiến. Hơn nữa, những người ủng hộ tự do lựa chọn (freedom of choice) thường từ chối mọi hình thức gia trưởng, tối đa hóa mọi lựa chọn có thể và để con người chọn lấy lựa chọ họ thích nhất. Điều này hay ở chỗ nó rất đơn giản: Tối đa hóa mọi lựa chọn có thể và chỉ cần như vậy thôi. Nhận định xuất phát từ nhận định hầu hết mọi người, trong mọi hoàn cảnh rất xuất sắc trong việc lựa chọn tốt nhất cho chính họ hay ít nhất là lựa chọn tốt hơn lựa chọn của những người khác chọn cho họ. Và như đã đề cập, nhận định này là sai. Thêm vào đó, một nhận định khác là việc có thể hoàn toàn tránh được việc ảnh hưởng đến hành vi lựa chọn của người khác. Trong nhiều trường hợp, một vài tổ chức phải đưa ra lựa chọn có ảnh hưởng đến hành vi của những người khác. Có nghĩa là không thể tránh được việc ảnh hưởng đến hành vi của người khác theo một hướng nào đó dù cố ý hay hữu ý, những cú \"hích\" này sẽ ảnh hưởng đến hành vi đưa ra lựa chọn của họ.</div><blockquote><div>bài viết này là những tóm lược của mình từ cuốn Cú Hích - The Nudge của tác giả Richard H. Thaler và Cass Robert Sunstein. trong quá trình viết bài còn có nhiều thiếu sót. Mong mọi người góp ý và thảo luận. Hi vọng bài viết này đem đến điều gì bổ ích cho mọi người.</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23790,"created_at":"2018-10-16T17:42:49.348Z"}