{"_id":6235,"body":"<p style=\"text-align: justify;\">Hiện nay Phượt đang là một từ ngữ được dùng khá phổ biến, đặc biệt trong giới trẻ, mặc dù nó chưa được định nghĩa một cách chính thống. Vậy đã khi nào bạn nghĩ Phượt là gì?</p><p style=\"text-align: justify;\">Với cá nhân tôi, tôi chưa dùng từ phượt trong cuộc sống, nhưng khi ai đó nói về phượt, trong tôi hình dung ra đó là một chuyến du lịch bụi của những người đam mê dịch chuyển, yêu những cung đường, thích khám phá những vùng đất mới, những chân trời mới.&nbsp;</p><p style=\"text-align: justify;\">Nhưng càng ngày thì cảm giác từ chưa có trong từ điển này lại được dùng nhiều khi người ta nói về những chuyến đi. Những chuyến đi ngắn, đi dài, đi bằng tàu, bằng ô tô, xe máy ...người ta đều gọi là đi phượt. Thời gian đầu, khi khái niệm Phượt được ra đời, đó là những chuyến đi đầy bụi bặm của những con người dân dã thích khám phá những vùng đất xa lạ. Tránh xa chốn ồn ào, tìm kiếm cho mình những khoảnh khắc bình yên. Dần dần thì những vùng đất xa lạ kia được thu gần lại nhờ vào những điều thú vị của nó được lan truyền, đặc biệt là qua mạng xã hội...nó kích động trí tò mò của nhiều người...và thế là xuất hiện trào lưu khám phá. Rồi có từng đoàn, từng hội đi phượt, biến vùng đất từng yên tĩnh trở nên ồn ào. Biến những con người bản địa chân chất thành những người kinh doanh giỏi. Và thế là từ Phượt bây giờ hình như đã được định nghĩa lại.</p><p style=\"text-align: justify;\">Có những chuyến đi vội vội vàng vàng, đến nơi chỉ để chụp một vài tấm ảnh giữa một chốn đông người. Nhanh chóng tìm cho mình một vài món ẩm thực đặc trưng để đánh dấu bước chân mình đã đi tới đây, nó cũng được gọi là Phượt. Nói chung chỉ cần bước chân ra khỏi nhà, ngồi lên yên một chiếc xe, đi đến một địa điểm nào đó đừng quá gần là người ta đã có thể gọi là đi Phượt.</p><p style=\"text-align: justify;\">Phượt chưa hẳn đã được định nghĩa thì phượt thủ lại một khái niệm được ra đời. Ai ai cũng có thể trở thành phượt thủ. Những người đội một cái mũ trùm kín đầu, những cái khăn hầm hố, những bộ quần áo in cờ, những trang phục rằn ri, đầy đủ bảo hộ, ngồi lên chiếc xe máy là có thể tự tin mình là một phượt thủ rồi. Nhưng chính vì phượt chưa ai rõ là gì thì phượt thủ nó cũng là một khái niệm gì đó hỗn loạn. Người ta có thể dùng từ đó cho bất kỳ ai: Một đoàn người hò hát âm sầm giữa đêm khuya ở một vùng đồi núi, những dân chơi ăn uống xả rác bừa bãi trên một bãi biển, những tay lái ẩu đi thành đoàn trên đường... cũng có thể gọi một chàng thanh niên đeo ba lô to tướng độc hành trên đường, hay một cô gái cắm một lá cờ nhỏ trước đầu xe như thế. Rồi không biết còn những từ ngữ nào sẽ ra đười nữa.</p><p style=\"text-align: justify;\">Tuy nhiên.</p><p style=\"text-align: justify;\">Gần đây tôi đọc được khá nhiều những lời than thở của những người dân về hiện tượng Phượt. Họ sợ những đoàn người đến rồi đi một cách ồ ạt. Đến chơi, đốt trại rồi xả rác bừa bãi; tham quan rồi vô tư phá vỡ cảnh quan. Những chốn linh thiêng thì vô tư khoe kiểu tạo dáng một cách không ý tứ, những vườn hoa thì dẫm đạp, ngắt bỏ một cách hồn nhiên, những cái biển cấm thì dường như không đọc. Chỉ cần có được một bức hình đẹp là \"phượt thủ\" bất chấp tất cả. Như vậy là chính những người đi \"phượt\" đang định nghĩa cho từ phượt một cách rất khác so với cái cái thủa nó ra đời.&nbsp;</p><p style=\"text-align: justify;\">Tôi vẫn muốn Phượt được định nghĩa khi nó còn đang đẹp. Để một sau này tôi cũng có thể nói về những chuyến đi xa đầy bụi bặm của mình là một chuyến đi Phượt chẳng hạn, phân biệt với những lần đi chơi theo phong cách khác như là tham quan. Còn đến lúc để cho những người đi chơi tự định nghĩa cho nó thì sợ rằng nó không còn cái ý nghĩa như thủa nguyên sơ - hay chính là định nghĩa sai cho từ Phượt.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97eed1e0cb7211e69277c7d42f3bb41c.jpg\" style=\"width:787px; height:520px;\"></p><p style=\"text-align: justify;\"><em>(ảnh: st)</em></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-26T14:01:20.974Z","creator_id":5180,"down_point":1,"tags":null,"title":"TTTN - Đừng định nghĩa sai cho từ Phượt","up_point":11}