{"_id":26366,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"5dff89480cc0f33f3ba6df4c","name":"BUÔNG BỎ"}],"up_point":20,"down_point":1,"title":"Viết cho em - 92 - Buông bỏ thật sự là gì?","body":"<div style=\"text-align:justify;\">Osho từng giảng rằng mọi sự trên đời cần thuận theo tự nhiên, như trái trên cây phải chín thì mới rụng, muốn buông bỏ thì cần phải có thứ gì đó trong tay.</div><div style=\"text-align:justify;\">Nói như vậy thì việc Phật Thích Ca có thể giác ngộ, theo góc độ lí luận của người thường thì ngài đã làm một điều vô cùng phi thường là buông bỏ những thứ sở hữu trân quý nhất trần đời lúc đó để đi tu?! Thế thì có phải tất cả những ai muốn giác ngộ đều cần phải đạt đến một đỉnh cao nào đó trong đời, xong rồi buông bỏ, thì mới thành đạo được?</div><div style=\"text-align:justify;\">Lại nói, giả như có hai người cùng đứng dưới chân núi: một người chưa bao giờ leo núi và một người vừa leo xuống từ ngọn núi cao kia. Vị trí của họ giống nhau, nhưng tâm cảnh hoàn toàn khác. Thế thì có phải người nào leo núi rồi trở xuống cũng đều “cao” hơn người chưa bao giờ leo núi chăng?</div><div style=\"text-align:justify;\"><strong>Cũng đúng, mà cũng sai, rất nguy hiểm.</strong></div><div style=\"text-align:justify;\">Những điều mà Phật Thích Ca “có”: 32 tướng tốt, 80 vẻ đẹp, cung vàng điện ngọc, quyền thế, vợ đẹp con xinh… là những điều kiện tốt, những cái “có” kinh khủng mà khi “sở hữu” được nó rồi lại có thể “buông” sẽ dễ dàng giác ngộ hơn. Hay như việc một người đã leo lên đỉnh núi, có thể nhìn thấy những điều người dưới núi chưa bao giờ thấy, thì khi xuống trở lại chân núi họ mới có thể trở nên khác biệt.</div><div style=\"text-align:justify;\">Cách hiểu trên thật ra là một cái bẫy khiến con người không thể nào buông bỏ được.</div><div style=\"text-align:justify;\">Việc Osho nói rằng trái trên cây phải chín thì mới rụng chỉ mang ý nghĩa là mọi chuyện cần phải tiến hành đúng theo vai trò, vị trí của nó trong tự nhiên. Nghĩa là khi nào cần động thì động, cần tĩnh thì tĩnh, nhận thức của mình đến đâu thì mình hành xử đúng theo mức nhận thức đó. Chưa thực sự buông được trong tâm mà thể hiện hành vi buông bỏ bên ngoài thì cũng như trái còn xanh mà rụng vậy. Vấn đề muôn thuở vẫn là phải thật sự biết mình là ai, mình đang trong giai đoạn nào để mà ứng xử. Một vấn đề khác nữa là phải phân biệt được vai trò tự nhiên và vai trò xã hội. Nhiều khi người ta cứ nhầm lẫn những tác động của xã hội loài người lên bản thân mình là “tự nhiên”, nên không sao thoát được.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fe892e024ce11ea986fe7dcdbcd6fad.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Những ví dụ về Phật hay người đã từng leo núi ở trên, những điều mà họ “có” chỉ là lợi thế về hoàn cảnh. Nghĩa là những ai có các điều kiện đó sẽ dễ dàng “ngộ” hơn người không có mà thôi. Chưa chắc là người nắm giữ nhiều của cải, quyền lực mà buông được, cũng không hẳn người chưa từng có gì trong tay không thể “buông”.</div><div style=\"text-align:justify;\">Cách nhìn nhận và diễn giải vấn đề lệch lạc một cách vô tình hay cố ý nhưng dựa trên hình ảnh đầy tính thuyết phục có thể khiến người đọc, người nghe đi vào một mê cung không có đường ra: rõ ràng thấy đúng nhưng làm thì lại sai, biết sai nhưng tự an ủi rằng có lẽ phía trước là đúng.</div><div style=\"text-align:justify;\">Người ta nghĩ rằng muốn hạnh phúc, bình an hay buông bỏ thì phải lao đi tìm đi kiếm, phát huy hết khả năng của bản thân, cố gắng nắm giữ mọi thứ có thể… thì sau đó mới nhẹ nhàng bình thản với đời mình, cuối đời họ có thể đạt được điều đó không thì chưa biết, chỉ thấy cả đời đã khổ não lao đao.</div><div style=\"text-align:justify;\">Ngay từ đầu, việc nhìn nhận rằng do Phật “có” đủ thứ nên việc “buông” của ngài mới có ý nghĩa đã là góc nhìn của một người ngoài cuộc, một kẻ phàm phu đang chấp vào những cái “có” của Phật rồi, cho nên những diễn giải về sau là hoàn toàn thuộc về người đó chứ không phải là của Phật – bậc giác ngộ. Khi giác ngộ, trong mắt Phật đã không còn những thứ “có” mà người khác ngưỡng mộ, ước ao kia rồi. <strong>Ngài đã không hề cân nhắc mình có “buông” hay không.</strong></div><h2 style=\"text-align: justify;\">Một người khi còn nghĩ đến những điều họ “có”, tự hỏi rằng “buông hay không” thì sẽ không thật sự buông bỏ được.</h2><div>Em có lẽ cũng biết xã hội này vận hành không phải hướng về giác ngộ, giải thoát hay buông bỏ mà chỉ bằng động lực của lợi ích, đa phần lợi ích này đến từ hành vi tiêu thụ. Nó là một thứ luôn bị thúc đẩy phải đi về phía trước mà không biết phía trước là cái gì, hoặc là không cần biết. Động cơ phía sau càng lúc càng mạnh mẽ hơn. Từ đó, người ta chế ra đủ thứ lý luận mà mục tiêu là để hướng người khác cùng nhập sức lực vào cái động cơ đó, để đẩy xã hội về phía trước bằng cách tiêu thụ thật nhiều sản phẩm, dịch vụ và lao động để đổi lấy những sự tiêu thụ đó. Đó là một vòng lặp vô tận, là một sự lừa dối của xã hội khiến người ta tin rằng ngoài việc lao vào đó thì không còn cách nào khác để sống có ý nghĩa nữa.</div><div style=\"text-align:justify;\">Điều khó khăn nhất ngoài việc nhận ra chính mình là việc phân biệt giữa đâu là đạo của tự nhiên và đâu là đạo của xã hội. Những thứ xuất phát từ xã hội thì luôn nghe có lý và có đầy dẫn chứng, rất thuyết phục và mang lại nhiều sự hứng thú, khiến em muốn lao ngay đi và làm một cái gì đó tức thì.</div><div style=\"text-align:justify;\">Người ta tạo ra thật nhiều chất kích thích như vậy và rải khắp nơi. Em đến nơi này, ăn phải một miếng, chạy đi làm đủ thứ việc, rồi tỉnh lại, lại ăn phải một miếng khác… cứ vậy cho đến khi không còn giá trị nào để họ lợi dụng, không còn chất kích thích để ăn, thì mới có thể tỉnh lại.</div><div style=\"text-align:justify;\">Muốn kiểm tra xem mình có hiểu về buông bỏ hay chưa, em hãy đọc đoạn này:</div><blockquote><h4 style=\"text-align: justify;\">“Ngạn như một người chưa sống trọn vẹn trần đời đã vội đi tu vậy, ta sẽ thấy hình ảnh đó khá phổ biến trong giới trẻ ngày nay. Lười tranh đấu, sợ đánh đổi, chưa có gì trong tay nhưng suốt ngày kêu buông bỏ. Thu mình lại sống trong một cái vỏ xinh xắn, ngày ngày điểm tô lên cái vỏ đó những bông hoa xinh xinh, những món đồ be bé, thiện lành, đẹp đẽ rồi chụp ảnh post facebook kiếm chút like để bộ não tiết ra chút serotonin đủ ve vuốt cuộc đời... Còn bên trong là chất chứa sự sợ hãi và tiếc nuối, rồi lại phải ru lòng buông bỏ, nhưng thực ra là cố dập đi những ham muốn đang trỗi dậy vì chưa một lần được thỏa mãn.”</h4></blockquote><div style=\"text-align:justify;\">Đây là một đoạn trong bài viết của giáo sư Xoay Đinh Tiến Dũng. <strong>Em có thấy kích thích không?</strong></div><div style=\"text-align:justify;\">Không sao cả. Bình tĩnh đi em. Nếu là trái xanh thì cứ ở trên cành. Còn ham muốn, còn hứng thú thì cứ lao đi. Đừng ép mình buông bỏ, cũng đừng ép mình lao đi. Chỉ cần một điều là ý thức được mình đang ham muốn, mình đang lao đi. Rồi khi nào chín thì hãy rụng.</div><h2 style=\"text-align: justify;\">Buông bỏ không phải là mình phải từ bỏ một thứ cụ thể nào đó, mà là khi mình có thể bình tâm với mọi thứ, dù có bỏ hay không.</h2><div style=\"text-align:justify;\">22.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-22T15:18:32.372Z"}