{"_id":6744,"body":"<p>Là lớp tàu tuần dương hiệp ước (Treaty cruiser: Những tàu tuần dương được xây tuân thủ theo Hiệp ước Hải quân Washington năm 1922), lớp Astoria là bản nâng cấp đồng thời là thử nghiệm những cải tiến mới thế nên tuy rằng là 1 lớp gồm 7 tàu nhưng lớp Astoria còn được chia ra thành các loại thiết kế khác nhau.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/USS_San_Francisco_%28CA-38%29_enters_San_Francisco_Bay%2C_December_1942.jpg/450px-USS_San_Francisco_%28CA-38%29_enters_San_Francisco_Bay%2C_December_1942.jpg\"></p><p style=\"text-align: center;\">USS San Francisco 12/1942</p><p style=\"text-align: left;\"><br>Loại 1: <em>New Orleans</em>,<span>&nbsp;</span><em>Astoria</em>, và<span>&nbsp;</span><em>Minneapolis</em>.</p><p style=\"text-align: left;\">Loại 2:<span>&nbsp;</span><em>Tuscaloosa</em><span>&nbsp;và&nbsp;</span><em>San Francisco</em>.</p><p>Loại 3: <em>Quincy</em><span>&nbsp; và</span><span>&nbsp;</span><em>Vincennes</em>.</p><p>Lớp Astoria có thể coi là tiền thân của tất cả những tàu tuần dương chỉ dùng pháo (all gun cruiser) của Hải quân Mỹ. Từ thiết kế của nó, những lớp tàu Brooklyn, Wichita, Baltimore, Cleveland được ra đời. Người Mỹ biết rằng khi cuộc chiến xảy ra, những tàu tuần dương hiệp ước sẽ không đủ để chiến thắng cuộc chiến, nhưng do HƯ nên họ chỉ có thể thử nghiệm những gì có thể để rút ra kinh nghiệm cho những lớp tàu sau này. Và từ những kinh nghiệm thu được từ lớp Astoria, họ cho ra đời những lớp tàu mạnh mẽ, khắc phục được nhiều nhược điểm, và khả năng sống sót tuyệt vời.</p><p>Ban đầu, Tuscaloosa nhẽ ra là tàu đầu tiên của lớp, nhưng 3 tàu của thiết kế loại 1 được hoán đổi từ lớp Portland sang trở thành những tàu đầu tiên được hạ thủy, và Astoria trở thành chị cả của lớp tàu. Với kinh nghiệm có từ lớp Portland và Northampton, lớp Astoria được thiết kế có chiều dài ngắn hơn nhưng vẫn giữ tải trọng giới hạn 10,000 tấn của HƯ, nên lớp giáp của nó tăng cường khá nhiều so với người tiền nhiệm. Băng đạn cũng được đặt sâu xuống để tránh bị thiệt hại từ đạn pháo hay bom nhưng do phần giáp bảo vệ thân tàu bị giới hạn nên những thiệt hại ở dưới mặt nước trở nên nguy hiểm hơn.</p><p>Vũ khí chính của lớp là 3 ụ pháo, mỗi ụ mang 3 khẩu 8 in/55 caliber. Ban đầu là Mark 9 nhưng khi bước vào cuộc chiến NO mang Mark 14 mod 0, Minneapolis mang Mark 15 mod 1 và những tàu còn lại là Mark 12 mod 0. Dàn pháo phụ là những khẩu 5 inch/ 25 caliber.Vũ khí phòng không ban đầu khá là sơ sài do lớp Astoria được đẩy vào cuộc chiến từ sớm mà không có sự hiện đại hóa để chống lại mối đe dọa ngày càng cao của máy bay. Sau đó, những khẩu súng phòng không 1.1 inch và Oerlikon 20mm được dùng để thay thế dàn súng máy 0.5 inch, radar và bộ điều khiển hỏa lực được lắp đặt ngay khi có thể.&nbsp;</p><p>Lớp Astoria ban đầu có vẻ ngoài đặc trưng và được coi là khá đẹp, nhưng trong giai đoạn đầu cuộc chiến thì có rất nhiều sự thay đổi cấu trúc thượng tầng, đài quan sát, phần trước của tàu .... để phù hợp với yêu cầu của cuộc chiến.</p><p><strong>NHỮNG CON TÀU XẤU SỐ</strong></p><p>Do là những tàu tuần dương có sẵn khi Trân Châu Cảng xảy ra, lớp Astoria lập tức được đưa ra tiền tuyến. Trong những trận chiến đầu tiên mà lớp tàu tham gia, lớp Astoria thường được sử dụng để che chắn và hỗ trợ phòng không cho mẫu hạm như ở trận Midway và Biển Coral</p><p>Và khi Mỹ bắt đầu có những cuộc đụng độ trong đêm với Hải quân Đế quốc Nhật thì điều gì đến cũng phải đến. Trong nhiều Fleet problem ( Vấn đề của hạm đội, cuộc tập trận của HQ Mỹ) thì đã có những tàu khu trục thuộc phe công vào đến quá gần các tàu chiến chủ lực hay tàu sân bay, từ đó chỉ ra vấn đề trong tác chiến ban đêm của HQ Mỹ. Ngược lại, HQ Nhật đề cao tác chiến trong đêm do Chiến lược Trận chiến quyết định của họ, đồng thời ngư lôi Kiểu 93 (Long Lance - trường thương) vẫn giữ được yếu tố bất ngờ về tốc độ và tầm bắn. Việc Mỹ gặp thảm họa trong 1 trận đánh đêm chỉ là vấn đề thời gian</p><p>Trong trận chiến Đảo Savo thì thảm họa đó đã xảy ra. Chi tiết bạn có thể tìm hiểu ở bài viết này của Swampy322 ( <a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-10-Nhieu-hon-hoac-tot-hon-hoac-ca-hai-4re#\">http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-10-Nhieu-hon-hoac-tot-hon-hoac-ca-hai-4re#</a> ). Kết quả của trận chiến cho thấy sự yếu kém và chủ quan của HQ Mỹ, và kéo theo đó là sự phát triển của hệ thống radar, điều khiển hỏa lực qua radar và quy tắc tác chiến trong đêm để khắc phục điểm yếu này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/USS_Quincy_CA-39_savo.jpg/1280px-USS_Quincy_CA-39_savo.jpg\"></p><p style=\"text-align: center;\">Quincy chìm dần khi bị dàn tuần dương Nhật gang bang</p><p>Sau khi Astoria và 2 chị em của mình chìm ở trận Savo, Lớp Astoria đổi tên thành lớp New Orlean nhưng vận đen vẫn còn đeo bám những tàu trong lớp.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Japanes_air_attack_on_shipping_off_Guadalcanal%2C_12_November_1942.jpg/1280px-Japanes_air_attack_on_shipping_off_Guadalcanal%2C_12_November_1942.jpg\"></p><p style=\"text-align: center;\">San Francisco dính phải máy bay ném ngư lôi Nhật trong Hải chiến Guadacanal</p><p>San Francisco (SF) tham chiến trong 2 trận Cape Esperance và Hải chiến Guadacanal. Nếu như ở trận đầu thì SF không chịu thiệt hại nào thì sang đến Hải chiến Guadacanal, một trong những trận đánh đêm đẫm máu nhất của cuộc chiến, SF gặp đủ các thể loại xui xẻo. Đầu tiên là 1 chiếc máy bay thả ngư lôi đã bị thiệt hại thả ngư lôi tấn công. Tuy né được ngư lôi nhưng SF dính chiếc may bay vào khu vực điều khiển phía sau, xoay vòng và rơi xuống biển qua phía đối diện. Khu vực điều khiển bị phá hủy, hơn 40 thương vong, Trung tâm chỉ huy phụ cháy nhưng đến đêm thì được khôi phục. Khi trận đánh bắt đầu thì sau khi tiêu diệt Akatsuki cùng với hỏa lực từ những tàu đi kèm (RIP Waifu ông nào đó), SF phát hiện có 1 tàu khu trục cỡ lớn hoặc tuần dương cỡ nhỏ, SF khai hỏa và 1 lúc sau ngừng bắn khi phát hiện đó là Atlanta. Atlanta trôi vào hướng bắn của SF sau khi bị dính hỏa lực tập trung của bên Nhật và 1 quả long lance làm tê liệt động cơ của cô. Oops. Sau đó Hiei bị phát hiện và chịu hỏa lực tập trung từ phía mỹ. Khoảng cách giữa SF và Hiei là 2,2 km. Sau đó SF chuyển mục tiêu sang Kirishima, lúc này SF chịu hỏa lực tập trung từ dàn pháo phụ và pháo chính của Kirishima, Hiei, Nagara và 1 tàu khu trục khác. Đến khi SF rút ra khỏi màn melee đẫm máu thì dàn pháo phụ bên mạn phải đã bị vô hiệu hóa hoàn toàn, cầu tàu đã bị phá hủy, đa phần sĩ quan chỉ huy đều chết hoặc bị thương, khu vực chỉ huy phụ trở thành chính và rồi lại ăn đạn, tiếp tục bị vô hiệu hóa, tàu trôi nổi tự do. Khu vực chỉ huy được chuyển sang conning tower (không tìm được từ nào sát nghĩa, xin mọi người thông cảm). Và sau đó lại ăn đạn, bánh lái và động cơ tạm thời mất kiểm soát còn liên lạc bị cắt hoàn toàn. Đến khi rút khỏi trận chiến, 77 sĩ quan và thủy thủ đã chết, bao gồm cả Thiếu tướng HQ và thuyền trưởng của tàu, hơn 100 người bị thương. 10h sáng, quân y từ tàu Juneau chuyển sang SF để chăm sóc người bị thương. 1 tiếng sau thì chính Juneau dính 1 quả ngư lôi từ I-26, nổ tung, nhiều mảnh vụn bắn vào SF. Các tàu mỹ được lệnh tiếp tục rút về cảng để tránh bị tàu ngầm tấn công, thủy thủ trên SF và cả các quân y của Juneau buộc phải bỏ lại người sống sót của tàu Juneau trôi trên biển.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/5/51/NavalGuadalcanalWashington.jpg\"></p><p style=\"text-align: center;\">Washington giã Kirishima như ai đó giã Hà My ( ͡° ͜ʖ ͡°)</p><p>Ở trận Tassafaronga, tuy rằng có ưu thế vượt trội nhưng HQ Mỹ tiếp tục bị Long Lance cho ăn hành lên bờ xuống ruộng, Northampton chìm, Pensacola, NO, Minneapolis tuy bị thiệt hại khá nặng, Pensacola cháy 12 tiếng liên tục, NO và Minneapolis đều mất mũi tàu nhưng với dàn kiểm soát thiệt hại hoạt động rất tốt nên cả 3 tàu đều trở về được để sửa chữa thiệt hại.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/USS_Minneapolis_after_Tassafaronga.jpg/250px-USS_Minneapolis_after_Tassafaronga.jpg\"></p><p style=\"text-align: center;\">Minneapolis .....</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/NewOrleansTulagiBowMissing.jpg/220px-NewOrleansTulagiBowMissing.jpg\"></p><p style=\"text-align: center;\">Và New Orlean sau trận Tassafaronga. Nát như tương.</p><p>Vào thời điểm này, Mỹ chỉ còn 4 tuần dương hạng nặng và 9 tuần dương hạng nhẹ còn khả năng chiến đấu trên cả Thái Bình Dương. Nhưng lúc này, Mỹ vẫn còn nhiều tuần dương hạm hạng nặng đang được sửa chữa, lớp Baltimore đã được hạ thủy và trong giai đoạn hoàn thiện, lớp Cleveland bắt đầu được chuyển sang từ chiến trường châu Âu và từ xưởng đóng tàu ở quê nhà trong khi Nhật không thể thay thế được những mất mát của mình.</p><p>Qua những trận hải chiến này, sự cứng cáp của thiết kế giáp trên lớp Astoria được chứng tỏ. Astoria, Vincennes và Quincy đều chịu được rất nhiều đạn 203mm của Nhật, và thường chỉ bị khuất phục khi dính phải nhiều quả ngư lôi vô hiệu hóa động cơ và bánh lái. Trong trường hợp SF, NO, Minneapolis thì cả ba đều thoát được nếu không phải chịu thiệt hại kết hợp từ cả ngư lôi và đạn 203mm. Ở Guadacanal thì pháo của SF với hệ thống điều khiển hỏa lực đã vô hiệu hóa bánh lái của Hiei. NO và Minneapolis thì với hệ thống radar vượt trội đã cho lực lượng Mỹ ở Tassafaronga thế chủ động khi bắt đầu trận chiến. Những kinh nghiệm quý giá đó trở thành tiền đề để nâng cấp hệ thống điều khiển hỏa lực bằng radar, hệ thống radar và hệ thống nhận diện bạn-địch và kinh nghiệm giao chiến ban đêm. Về sau khi lớp Baltimore và Cleveland tham chiến, thì với những cải tiến mới đã dành ưu thế hoàn toàn so với lực lượng Nhật. Như trong trận Empress Augusta Bay, các tàu lớp Cleveland hoàn toàn chiếm ưu thế khi đọ pháo với những tàu tuần dương hạng nặng của Nhật với hệ thống điều khiển hỏa lực và radar mới. Lực lượng Nhật chỉ có thể cân bằng lại thế trận khi mà pháo sáng bắt đầu dò được vị trí hạm đội Mỹ, nhưng đến lúc đó thiệt hại của Nhật đã buộc họ phải rút lui, những tàu tuần dương hạng nhẹ mang ngư lôi trở nên yếu thế trong cả dạ chiến, vốn là thế mạnh của Nhật từ đầu cuộc chiến. Khi báo cáo lại với cấp trên, Omori đã nghĩ là ông đã đánh chìm được 1 vài tuần dương hạng nặng của địch nhưng thực chất đối thủ của ông chỉ là tuần dương hạng nhẹ lớp Cleveland mang pháo 6 inch, và lực lượng Mỹ chỉ phải chịu thiệt hại nhẹ, không mất tàu tuần dương nào.</p><p><strong>GIAI ĐOẠN ÊM Ả</strong></p><p>Cả 3 tàu trở lại chiến tuyến vào năm 1943 sau sửa chữa và nâng cấp, còn Tuscaloosa vẫn khá nhàn nhã ở chiến trường châu Âu.&nbsp;</p><p>Khi này, lớp Baltimore đã bắt đầu được đưa vào biên chế, lớp Cleveland chứng tỏ sự hiệu quả của mình từ những kinh nghiệm thu được trên lớp New Orlean. Sự trỗi dậy của các mẫu hạm và sự suy yếu của HQ Nhật làm cho đa phần các trận chiến lớn trở thành trận chiến mà máy bay làm chủ cuộc chơi, những tàu chiến to lớn trở thành dàn thê tử bảo vệ. 3 tàu lớp New Orlean trở thành hộ tống và hỗ trợ cho những tàu sân bay cũ và mới sau khi nhận dàn phòng không bofor 40mm mới và radar cảnh báo. Cả 3 tham gia bắn phá hỗ trợ đổ bộ, làm tường chắn trong Hải chiến biển Philippines. Minneapolis và NO còn tham gia trận Leyte, đặt dấu chấm hết cho HQ Nhật.</p><p>Đến cuối cuộc chiến, lớp NO trở thành lớp tàu danh giá nhất, còn về thành tích tính riêng thì SF chỉ xếp sau 'Bóng ma xám' Enterprise và San Diego may mắn với 17 ngôi sao và 1 PUC (Presidential Unit Citation), NO 17 ngôi sao và Minneapolis 16 ngôi sao.&nbsp;</p><p>1 lớp tàu với thiết kế vẫn còn nhiều khiếm khuyết nhưng là kinh nghiệm để tạo nên lớp Cleveland bất tử hay lớp Baltimore là tiêu chuẩn của tuần dương hạm nặng về sau của Mỹ, xứng đáng là lớp tàu tuần dương danh giá nhất Thế chiến thứ 2</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-08T14:54:00.884Z","creator_id":3626,"down_point":0,"tags":null,"title":"Lớp Astoria, khiếm khuyết nhưng mạnh mẽ","up_point":17}