{"_id":5951,"body":"<p>Recently seeing everyone, they are all seem like to accomplish something or at least have something seems like a pretty cool plan to reach out to, knowing exactly what to do, drives me crazy. By now I don’t really know what’s my next move. I do want to cry and I did cry a few times thinking about what I want and what I need, and all kinds of ridiculous relationships between these two. It’s exactly the feeling when you stuck in reverse.Sometimes I wonder what I wanna do with my own life and it has nothing to do with anyone else’s life. This kind of questions makes me realise that my answer turns out to be just an ambiguity one. I do know that I want to travel the world, meet new people, enjoy all kinds of moments in life but deep down inside, I know this is not enough to be a real perfect answer. By now I just know a fact that if I had a firm goal for myself, I definitely would not feel this empty.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e4d2130c28a11e69277c7d42f3bb41c.jpg\" style=\"width:599px; height:398.911px;\"></p><p>Still there are some small achievements in which I’m trying to accomplish: performing on stage as an improviser, learning German, keep improving myself but sometimes I have to admit I really dunno what I’m doing all of those are for. I don’t think I even have my own definition of a fulfilled life. Especially for a fucked-up mind like mine.</p><p>From time to time, I do have a sense that I really have a real potential to become “Somebody”. But which one is that “Somebody” in this magnificent world? I doubt that I ever really know if this “Somebody” is really important for me to chase. I’ve been living my life in a little world of everyone else’s definitions and now it’s really hard for me to differentiate which ones are mine - the ones from my original system, not other’s. Go to Germany to study is so damn good for my future, I should do that. Is that my real thinking or just based on the result of other people’s talk?</p><p>Days like this reminds me of what I did few months ago, which I believe is always one of the best days in my life. I really miss that girl who at that time found many good friends and had a really good time in her heart. That does not mean my life in this moment sucks. To be honest, it’s quite good. And I will make it even better. But that girl and her time are unforgettable.</p><p>Lately I always question myself about what I’m doing and will do. It’s weird that I do have some clear plans for myself: reading a lot of books, travelling to many places as many as possible, learning German and ukulele, opening my own coffee shop, making friends and networking, making a name, etc but I’m still not so sure about what I’m going to do. Do I love reading? Hell yeah. Do I love travelling? Damn, of course I do. Do I love people? Well kind of. And I definitely love to speak German fluently. So why I still have this ambiguity?Right now I really want to stop feeling like I’m floating in empty space without any gravity holding me back to this life. Is this true when Tolkien said “Not all those who wander are lost”? Why am I feeling like I’m just wandering aimlessly? And I wonder when this gonna ends?</p><p>The moment when I realised it had been more than a month since the last time I did something I enjoyed and meaningful. And now I could not stop feeling so guilty and driving myself mad for how much time I had wasted. Me right now: Having no challenges, always waiting for something to come, feeling insecure about what will happen and when. Even I myself getting tired of my whining.</p><p>But I still try to tell myself: The good thing is that I always believe there’s something good behind all this mess. I dunno exactly that good thing is but there’s always be something good down the road. There is something meaningful hidden in everything I’ve been through. A lesson to learn, a story to tell, new places to discover, memories to cherish, home to go back, somebody to love, chances to take.</p><p>So, I will tell myself for now : Take it slow. Enjoy the path and chill out.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-12-15T05:48:29.486Z","creator_id":2539,"down_point":0,"tags":null,"title":"My ambiguity.","up_point":11}