{"_id":7507,"title":"Thời sinh viên đáng nhớ của tôi ","body":"<div>Một năm trước, 1 ngày của tôi trôi quan đơn giản lắm. Đêm nằm chơi 4,5 trận game xong nằm ngủ đến 10h sáng, dậy ăn trưa và tùy tâm trạng, nếu thời tiết đẹp thì miễn cưỡng lôi cặp đi học còn nếu xấu thì quên đi, nằm nhà lôi laptop ra, chọn 1 vài bài nhạc trên top xếp hạng zing mp3, mở facebook check trang cá nhân của crush rồi follow một vài hot girl :) cứ thế chờ cho đến tối đi mua 1 suất cơm xong về nhà lấy điện thoại lên cày một hai game thẻ bài, thi thoảng ib cho vài người bạn hay cmt linh tinh nào đó cho hết tối và tôi dám chắc có nhiều bạn sinh viên giống như tôi.</div><div><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/367a0830250911e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ban có nghĩ cái này có bổ ích và tốn thời gian cả ngày vào ngày vào nó thì có đáng không ?&nbsp;</figcaption></figure></u></div><div>Một năm sau, đêm ngủ khéo cháy nhà cũng không biết :) sáng đi chạy rồi về làm bát bún, đi làm cho ông chú về photoshop kiếm một chút tiền tiêu vặt linh tinh xong lên lớp, chiều về đi gym ( cảm giác nghiện nghiện ). Về crush thì sau 2 lần trước đó tỏ tình fail thì lần thứ 3 này đã thành công ( quá tam ba bận :D ) . Game thì ít chơi rồi, không phải không muốn mà đêm quá mệt mỏi nên chỉ khi nào có bạn bè rủ mới try hard :))</div><div>Không &nbsp;khoe nhưng tôi có thể thay đổi được thì sao các bạn không thể ? Có những người bạn của tôi hầu như cả ngày chỉ quanh quẩn lên facebook và youtube, đồng ý rằng giờ thời đại mạng thông tin phát triển và ở đó ta có thể tìm được rất nhiều thông tin nhưng khuyết điểm ở đây là gì ? nó sẽ làm bạn sinh ra cảm giác ỷ lại, cảm giác không thể thiếu nó đi được và sinh ra ảo tưởng về thế giới xung quanh. Hay có những người có thể ngồi ngoài nét, họ có thể ngồi hàng giờ liền chỉ để chơi liên tục 10 chuỗi game, ừm thì thắng có thể coi như một lao động căng thẳng bằng trí óc, lên rank thì có thể đem khoe với bạn bè còn nếu thua thì cảm giác sẽ cực kì tồi tệ, bạn bè chơi cùng nhau có thể trách nhau rồi mất tình bạn hay đơn giản là ngồi chơi cho đến khi thắng thì thôi. Lại có những người chỉ chăm chăm cả ngày ngồi nhắn tin với crush, &nbsp;ăn ngủ và ngồi cày phim hay game trên điện thoại, những môn mà thầy cô dễ tính thì họ có thể hỏi bạn bè đi học trên lớp , có khi cả 1 kì học gặp mặt thầy cô dạy chuyên nghành đúng 2 lần là thi giữa kì và cuối kì. Tôi có một cô bạn thân luôn phàn nàn không có việc gì làm, tôi gợi ý cho cô ấy một số công việc part time như trông trẻ em hay đi bưng bê, dọn bàn ghế ở những quán cà phê hay quán ăn trong kí túc xá sinh viên nhưng cuối cùng lại sợ ngại &nbsp;nếu khi làm lại gặp bạn bè đi ăn uống .....</div><div>Có thể gia đình một số bạn dư giả nên không cần phải đi làm gì mà chỉ cần cố gắng học tốt qua môn, kiếm một tấm bằng giỏi, khá và ra trường đi làm nhưng mà cứ sống thế này hết quãng đời sinh viên thì thật tẻ nhạt. Đơn giản là có thể tham gia vào một số hội sinh viên tình nguyện hay chỉ cần bước ra khỏi phòng, tìm một môn thể thao chơi, ....&nbsp;</div><div>Cuối cùng, chúc các bạn thành công :)&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6809,"created_at":"2017-04-19T14:48:49.610Z","down_point":0,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}