{"_id":3590,"body":"<div><ul><li>Mơ một ngày, trẻ con có thể đạp vịt trên sông Tô Lịch, và ta có thể vừa nhấp nháp ly cà phê vừa đọc sách, bên dòng sông trong xanh.</li><li>Mơ một ngày, anh chàng Tây Ba Lô không những không phải xin phép chính quyền để dọn mương bẩn, mà chẳng còn chỗ nào mà dọn vì chính quyền đã xử lý nước thải sinh hoạt đâu ra đấy.</li><li>Và ta mơ, một ngày Việt Nam có thể độc lập và tự chủ về nước, để người nông dân không còn điêu đứng vì thiếu nước nông nghiệp khi anh láng giềng Trung Quốc sử dụng \"vũ khí nước\".</li></ul><p><br /></p><p>Đây có thể là giấc mơ của người Việt thời điểm hiện tại nhưng chính nó cũng từng là giấc mơ của người Israel cách đây 70 năm khi những họ bắt tay xây dựng một đất nước Israel vĩ đại. Giấc mơ nước họ thậm chí còn cháy bỏng hơn hết bởi lẽ 60% diện tích của Israel là sa mạc. Mark Twain mô tả về nó như sau: \"Một đất nước hoang vắng phủ đầy cỏ dại đến thê lương trong im lặng, không thấy một bóng người trên đường đi, hầu như không một cây xanh hoặc một bụi cây ở bất cứ đâu. Ngay cả ô liu và xương rồng, những bạn bè gần gũi của đất đai khô cằn, đã gần như rời bỏ đất nước này.\"</p><p><br /></p><p><img src=\"http://www.upsieutoc.com/images/2016/08/21/LTBW_SM_ads_Fb_watercrisis_2.png\" /></p><p><br /></p><p>Nhưng chỉ trong 70 năm nỗ lực thoát hạn, những sa mạc đã nở hoa. Israel không chỉ tự chủ nước sạch mà còn dư thừa để xuất khẩu sang các nước Trung Đông. Những công nghệ nước của Israel không những tạo điều kiện cho quốc gia này có một nền nông nghiệp tiên tiến nhất thế giới, biến nước thải thành kho báu quốc gia, mà còn được đem đi ứng dụng tại nhiều các quốc gia đang phát triển gặp vấn đề nước, trong đó có Việt Nam.</p><p><br /></p><p>Nếu bạn đã từng ngưỡng mộ Israel qua cuốn sách Quốc gia khởi nghiệp thì bạn sẽ lại phải thán phục những con người này một lần nữa trong cuốn sách Con đường thoát hạn, mô tả đầy hấp dẫn và sinh động quá trình phát triển của Israel từ một quốc gia khát nước trở thành tấm gương về nước cho thế giới.</p><p><br /></p><p>Sự thành công này không chỉ đạt được nhờ những tiến bộ công nghệ mà còn là sự tổng hợp của rất nhiều các yếu tố từ tầm nhìn nhà nhà lãnh đạo, các quy định pháp luật mạnh tay, các giá trị văn hóa, tôn giáo lâu đời, quá trình giáo dục ý thức người dân và các kỹ sư nước. Trong đó, có một số bài học đáng để chúng ta học hỏi như sau. </p><p><br /></p><h2><strong>Một: Kiến tạo nền văn hóa tiết kiệm nước </strong></h2><p><br /></p><p>Nếu bạn đã từng nghe những câu chuyện như không được tắm quá 1 lần 1 ngày, quá 5 phút 1 lần...của du học sinh Việt tại các quốc gia khát nước như Úc, Singapore thì ở Israel, người dân cũng quý trọng nước như vậy. Nếu như trong đồng dao Mỹ: \"Mưa ơi mưa đi đi, Mai mưa hãy đến nhé!\", trẻ em được dạy xua mưa đi, thì trong đồng dao cho trẻ Israel, các bé được dạy vỗ tay để chào đón một ngày mưa: \"Mưa, mưa, từ trên trời / Suốt ngày dài mưa rơi / Lộp độp, lộp độp / Chúng mình cùng vỗ tay!\" Tại trường học, các em học sinh được dạy những thói quen sử dụng nước tiết kiệm nhất, như cách đánh răng, cách rửa tay, nhưng điều mà có lẽ trẻ em Việt Nam hiếm khi được dạy trên nhà trường.</p><p><br /></p><p>Ngay cả \"trong những lời cầu nguyện của người Do Thái xuyên suốt nhiều thiên niên kỷ cho đến ngày nay đều có một lời cầu nguyện cho mưa vào các thời điểm nhất định trong năm. Nhiều người Do Thái, ở cả cộng đồng Do Thái lưu vong lẫn cộng đồng Do Thái trên Vùng đất Israel, đọc lời cầu nguyện này ba bận mỗi ngày. Đây không phải là lời cầu mưa cho cộng đồng đang cầu, mà theo tập tục, cầu mưa cho cả Vùng đất Israel. Bất kể ở đâu, vùng ẩm ướt hay khô cằn, những nguyện cầu mà người Do Thái đọc trong suốt hai ngàn năm qua đều hướng về Jerusalem – tâm thức họ luôn nhắm đến cầu mưa thuận gió hòa cho vùng Đất Thánh…Những đoạn kinh nhấn mạnh đến nước không phải là cá biệt. Về mặt ngôn ngữ, Kinh Thánh Hebrew là một tài liệu tràn ngập nước: từ giọt sương được nhắc đến 35 lần, từ lũ xuất hiện 61 lần, và từ đám mây xuất hiện 130 lần; còn riêng từ nước thì được tìm thấy tới 600 lần…\"</p><p><br /></p><p><img src=\"http://www.upsieutoc.com/images/2016/08/21/LTBW_MEME_Nov15_5.md.png\" /></p><p><br /></p><p>Bảo tồn nước còn len lỏi trong mọi ngóc ngách của cuộc sống từ điệu múa dân gian, ca nhạc, văn chương, TV thậm chí nước còn được vinh danh trên đồng tiền và con tem của đất nước Israel. Tiết kiệm nước đã rời những trang giấy và đi vào tâm thức của con người nơi đây. </p><p><br /></p><h2><strong>Hai: Công nghệ tưới nhỏ giọt. </strong></h2><p><br /></p><p>Giả sử bạn mua một chậu cây cảnh và cần phải tưới nước cho nó hàng ngày. Nếu mỗi sáng bạn cho nó uống một cốc nước, thì đó là tưới ngập. Nhược điểm của phương pháp này là rất hao phí nước do phần lớn lượng nước sẽ bay hơi hoặc thoát xuống dưới đáy chậu. Tuy vậy cho đến những năm 1950, thì tưới ngập vẫn là hình thức thủy lợi phổ biến ở Israel, trong khi lượng nước phục vụ nông nghiệp chiếm tới 70% tổng lượng nước sử dụng ở đây. </p><p><br /></p><p>Có 1 cách khác là bạn có thể sử dụng bình xịt, tuy nhiên phương pháp tưới phun này cũng gặp phải vấn đề tương tự. \"Nếu ai đã nhìn thấy một cái vòi phun (sprinker) khi nó đang làm việc, đặc biệt khi có gió nhẹ hoặc khi đầu phun (spray nozzle) không được định hướng chính xác, thì sẽ thấy phần lớn nước bị phun văng tóe ra lề đường hoặc trệch xa khỏi mục tiêu đã định. Một số điểm nhận được quá nhiều nước trong khi một số khác lại không. Điều tương tự cũng xảy ra trên cánh đồng. Thêm vào đó, thời gian các bụi nước bay trong không khí chỉ vừa đủ dài để cho nước bay hơi trước khi chạm đất. Các chuyên gia ước tính khoảng 1/3 lượng nước bị thất thoát khi tưới phun.\" </p><p><br /></p><p><br /></p><p>Đến năm 1959, người đàn ông nước của Israel, nhà khoa học Simcha Blass, đã nghiên cứu ra một phương pháp tưới mới, sau khi ông quan sát thấy có một cái cây cao hơn tất cả các cây con lại trong hàng, dù chúng có cùng một họ, cùng thời điểm trồng và cùng điều kiện khí hậu. \"Đi một vòng quanh cái cây, Blass phát hiện một lỗ thủng nhỏ trên đường ống nước kim loại ngay gần gốc cây. Ông ngờ rằng chính những giọt nước nhỏ nhưng đều đặn ngấm vào rễ của cây là nguyên nhân làm cây phát triển mạnh mẽ. Ông bị ám ảnh trước hình ảnh cái cây đó.\" </p><p><br /></p><p>Tuy nhiên để áp dụng phương thức này trên quy mô công nghiệp, thì ông lại gặp phải rất nhiều khó khăn. Để dễ hình dung, bạn hãy tưởng tượng tưới nhỏ giọt \"đòi hỏi phải có một người đứng phía trên chậu hoa, cầm một ống nhỏ giọt giống như chai thuốc nhỏ mắt và nhỏ từng giọt nước vào rễ cây.\" Trong nông nghiệp, thì ống nhỏ phải được chôn xuống dưới đất, hoặc để bên cạnh cây, do đó rất dễ bị tắc bởi đất hoặc dễ cây ăn sang. </p><p><br /></p><p>Sau nhiều năm thí nghiệm và vật lộn tìm giải pháp, ông cũng thuyết phục được chính phủ tài trợ phát triển công nghệ tưới giọt và ứng dụng nó trong nông nghiệp. Tưới nhỏ giọt giúp không chỉ tiết kiệm 70% lượng nước và còn làm tăng năng suất cây trồng lên khoảng 40% so với tưới ngập và tưới phun. \"Trong một số nghiên cứu trong môi trường có kiểm soát của Hà Lan, thiết bị tưới nhỏ giọt tối tân nhất hiện nay có thể giúp cho thu hoạch tăng tới 550% đối với tưới tiêu trên cánh đồng mở trong khi tiết kiệm được 40% nước.\" Ngày nay, thì công nghệ này cũng đang được manh nhaấp dụng ở Việt Nam, do chi phí đầu tư quá cao mà người dân không thể kham nổi toàn bộ mà cần nhà nước hỗ trợ. </p><p><br /></p><h2><strong>Ba: Nước là sở hữu quốc gia </strong></h2><p><br /></p><p>Giống như Việt Nam, nhưng trái với nhiều quốc gia khác, ở Israelnước thuộc sở hữu của toàn dân, do nhà nước thống nhất quản lý. Quốc hội Israelban hành luật cấm khoan lấy nước trái phép ở bất kì đâu trên lãnh thổ, kể cả đất tư, cấm bất kỳ hình thức phân phối nước nào, nếu không có đồng hồ đo đước, cấm chuyển hướng nước ngầm, nước sông, nước suối, kể cả nước thải vì bất kì mục đích gì mà không có sự cho phép của chính phủ. </p><p><br /></p><p>Shimon Tal, ủy ủy viên hội đồng nước của Israel từ năm 2000 đến 2006, cung cấp một minh họa sinh động về sự kiểm soát tuyệt đối của quyền lực nhà nước Israel đối với nước. “Dĩ nhiên chính phủ kiểm soát tất cả nước trong Biển hồ Galilee [hồ nước ngọt lớn nhất Israel] và tất nhiên, kiểm soát tất cả các tầng ngậm nước. Nhưng khi bạn đặt một cái xô lên mái nhà bạn khi mùa mưa bắt đầu, bạn là chủ sở hữu của ngôi nhà và cái xô, nhưng – về mặt lý thuyết – nước trong xô là tài sản của chính phủ. Nếu không có giấy phép hứng nước mưa, thì về lý, bạn đã vi phạm Luật Nước. Khi giọt mưa rơi xuống đất, hoặc vào xô, thì nó tải sản của công.” </p><p><br /></p><p>Cho dù là một nền kinh tế thị trường tự do năng động, nhưng nước không được phép trở thành hàng hóa buôn bán mà đặt dưới sự kiểm soát toàn diện của nhà nước. Người dân Israel đã chấp nhận cho chính \"quyền kiểm soát, quản lý, điều tiết, định giá, và phân bổ nước trên danh nghĩa của nhân dân với niềm tin rằng lợi ích chung sẽ được hưởng lợi nhiều nhất\" </p><p><br /></p><h2><strong>Bốn: Tận dụng mọi nguồn nước </strong></h2><p><br /></p><p>Trong cuốn sách Con đường thoát hạn, bạn sẽ chứng kiến rất nhiều câu chuyện gian khổ của người Israel khi đi tìm mọi nguồn nước có thể: từ đào giếng giữa xa mạc, khai thác các tầng ngậm nước, xây dựng đường dẫn nước quốc gia, lọc nước biển thành nước ngọt...1 trong những câu chuyện đáng kinh ngạc mà tác giả kể là lọc nước thải thành nước sạch. </p><p><br /></p><p>Nước thải với Israel không phải là một nguồn gây ô nhiễm như với nhiều nước mà là một kho báu quốc gia. Nước thải bao gồm mọi nguồn nước từ bệ rửa, vòi tắm, bồn tắm hay cả bồn cầu. Tại nhiều quốc gia, thì chúng được đổ thẳng ra sông hồ mà không qua xử lý, gây ra những hiểm họa về sức khỏe, như đại dịch tả đã từng bùng phát London năm 1854. </p><p><br /></p><p>Tại Israel, thì nước thải được xử lý qua 3 giai đoạn: lọc các chất hữu cơ rắn, bán rắn, lọc các chất hữu cơ còn lại sử dụng vi khuẩn ăn cặn bã và cuối cùng là tẩy uế bằng Chlorine, tia tử ngoại trước khi xả an toàn. </p><p><br /></p><p><img src=\"http://www.upsieutoc.com/images/2016/08/21/LTBW_MEME_Nov15_4.png\" /></p><p><br /></p><p>Nhờ nước thải mà nền nông nghiệp của Israel đã được cứu vớt, ô nhiễm đã giảm đi, các dòng sông đã sạch hơn và bớt phụ thuộc vào sự bất định của nước mưa. Thật hiếm có quốc gia nào có thể biến nước thải \"từ một mối phiền toái thành một nguồn tài nguyên quý giá\" như Israel. </p><p><br /></p><p>Còn vô số các giải pháp Israelmà tác giả mô tả đầy lý thú trong cuốn sách như: phát triển các giống cây ưa nước mặn, gieo hạt mây để tăng cường lượng mưa, công nghệ tự động báo rò rì đường uống nước...mà các quốc gia có thể học tập. Với nguy cơ khủng hoảng nước đang đến gần do biến đổi khí hậu, ô nhiễm môi trường, nước ngọt sẽ trở thành một loại \"vàng trắng\" mới, có tác động không chỉ đến sức khỏe, môi trường, kinh tế mà còn cả sự hòa bình và ổn định của một quốc gia. </p><p><br /></p><p>Liệu Việt Nam có nhận thức được nguy cơ để hành động kịp thời trong khi vẫn còn đang \"giàu nước\"không là một câu hỏi vô cùng quan trọng. Hi vọng \"không phải đến khi một cái giếng đã cạn thì chúng ta mới hiểu được giá trị của nước.\" (Benjamin Franklin) </p><p><br /></p><p>Minh Ngọc.</p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-21T15:44:54.953Z","creator_id":2566,"down_point":0,"tags":[],"title":"Sa mạc nở hoa: Giải pháp Israel cho một thế giới khát nước","up_point":18}