{"_id":10254,"title":"\"Tiếng gọi\" (Calling): Đi tìm ý nghĩa trong những công việc đang làm","body":"<div style=\"text-align: justify;\">Tại sao lại có quá ít người <a href=\"/su-chu-tam-tai-san-quan-trong-nhat-trong-cuoc-doi-chung-ta/\" rel=\"noopener noreferrer\" target=\"_blank\">tìm thấy niềm hạnh phúc và ý nghĩa</a> trong công việc của họ? Cách đây mấy năm, tôi có đặt một câu hỏi cho Amy Wrzesniewski - giáo sư về Quản trị tại trường Yale - người đang nghiên cứu về những vấn đề này và cô đã cho tôi một lời giải thích đầy ý nghĩa. Cô nói với tôi rằng “<em>học sinh nghĩ về tiếng gọi (Calling) của họ nằm dưới một tảng đá, và nếu lật đủ số tảng đá thì chúng sẽ tìm thấy tiếng gọi đó</em>”.</div><blockquote><div><div style=\"text-align: justify;\">Từ điển <a href=\"http://dictionary.cambridge.org/dictionary/english/calling\" rel=\"noopener noreferrer\" target=\"_blank\">Cambridge</a> giải nghĩa <strong>Calling là một khao khát mạnh mẽ để làm một công việc, thường là công việc có giá trị đối với xã hội</strong>. Rất nhiều nhà nghiên cứu, chuyên gia, những người thành đạt và hàng triệu người trên thế giới đã tìm ra “tiếng gọi đích thực” (True Calling) của mình. Tuy nhiên, vẫn còn hàng triệu, hàng triệu người đang không ngừng tìm kiếm nó.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Calling còn vượt trên cả đam mê (Passion) khi nó còn tạo ra ý nghĩa</strong>. Nó mang đến cho bạn cảm giác làm được những điều ý nghĩa cho mọi người xung quanh và xã hội. Nó thôi thúc bạn cống hiến từng ngày và tìm ra mục đích sống của chính mình. Calling là “tiếng gọi” nằm sâu trong người bạn, là thứ nhắc nhở bạn rằng mỗi ngày qua đi, bạn luôn có một thứ để làm, để tạo ra giá trị và để mang đến một điều gì đó tốt đẹp cho người khác.</div><div style=\"text-align: justify;\"><br></div></div></blockquote><div style=\"text-align: justify;\">Các cuộc khảo sát xác nhận rằng ý nghĩa là thứ hàng đầu mà thế hệ Millennials (thế hệ thiên niên kỷ - tên gọi chung cho thế hệ những người sinh trong giai đoạn từ năm 1980 đến 2000) muốn có từ công việc của họ. Tuy nhiên, nghiên cứu của giáo sư Amy cho thấy có ít hơn 50% số người xem công việc của họ như là “tiếng gọi”. Nhiều trong số học sinh của bà vẫn cảm thấy lo lắng, nản chí và hoàn toàn <a href=\"/lam-gi-khi-cam-thay-ue-oai-trong-cong-viec-va-cuoc-song/\" rel=\"noopener noreferrer\" target=\"_blank\">không hài lòng với những công việc</a> và sự nghiệp vững chắc mà họ đã giành được.</div><div style=\"text-align: justify;\">Điều mà họ - và nhiều trong số chúng ta, tôi nghĩ - không nhận ra đó là công việc có thể có ý nghĩa thậm chí khi bạn không nghĩ nó như là “tiếng gọi”. Bốn nghề nghiệp phổ biến nhất ở Mỹ là bán lẻ, thu ngân, người bảo quản/dự trữ thức ăn và thư ký văn phòng - những công việc mà đặc trưng không gắn liền với “ý nghĩa”. Nhưng tất cả đều có môt điểm gì đó chung với những nghề như giáo viên, bác sĩ và tăng lữ (người làm các công việc liên quan đến tôn giáo). Họ tồn tại để giúp đỡ những người khác. Theo Adam Grant - giáo sư tại trường Wharton của Đại học Pennsylvania, <strong>những người mà xem công việc của họ như là một <a href=\"/cho-di-de-duoc-nhan-lai-nhieu-hon/\" rel=\"noopener noreferrer\" target=\"_blank\">hình thức của sự cho đi</a> (giving) thì trước sau như một đều đánh giá công việc của họ có nhiều ý nghĩa</strong>.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/10/y-nghia-trong-cong-viec-1.png\" alt=\"ý nghĩa trong công việc\" width=\"900\" height=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Điều này khẳng định rằng <strong>bạn có thể tìm thấy ý nghĩa gần như trong bất cứ một nghề nghiệp nào thuộc bất cứ tổ chức nào</strong>. Rốt cuộc, đa phần các công ty tạo ra các sản phẩm hoặc dịch vụ để đáp ứng nhu cầu của mọi người trên thế giới và tất cả người lao động đều đóng góp giá trị theo cách riêng của họ. Chìa khóa ở đây là chúng ta cần trở nên nhận thức hơn về “dịch vụ” mà mình đang cung cấp - cả ở mức độ cá nhân lẫn tổng thể.</div><div style=\"text-align: justify;\">Bằng cách nào? Một cách đó là hãy <strong>kết nối với người dùng cuối cùng hoặc người hưởng lợi</strong>. Trong một nghiên cứu, Grant và các đồng nghiệp đã nhận thấy rằng tại một trung tâm cuộc gọi của một trường đại học, những người gây quỹ mà được giới thiệu tới một học sinh có tiền học phí được chi trả bằng tiền quyên góp được dành 142% thời gian trên điện thoại để trò chuyện với những người tài trợ tiềm năng và thu về được hơn 171% tiền mặt so với các đồng nghiệp mà chưa hề gặp những người được nhận học bổng.</div><div style=\"text-align: justify;\">Bất kể cách khách hàng của bạn là người bên trong hay bên ngoài tổ chức thì một sự tập trung lớn hơn dành cho họ và cách bạn giúp đỡ họ trong cuộc sống hoặc công việc đều có thể giúp bạn tìm thấy nhiều ý nghĩa hơn trong chính những gì bạn đang làm.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/10/y-nghia-trong-cong-viec-1-1-1024x628.jpg\" alt=\"ý nghĩa trong công việc\" width=\"900\" height=\"552\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Một chiến thuật khác đó là liên tục <strong>nhắc nhở bản thân về mục tiêu chung của tổ chức</strong>. Vào năm 1962, tổng thống Mỹ John F. Kennedy vô tình gặp một người quản gia tại NASA. Khi tổng thống hỏi ông ta đang làm gì thì người đàn ông nói rằng “tôi đang giúp đưa một anh chàng lên Mặt Trăng”.</div><blockquote><div><div style=\"text-align: justify;\">Life is Good là một công ty về thời trang nổi tiếng với những chiếc áo sơ mi sặc sỡ kèm thiết kế hình người que đơn giản. Tuy nhiên, sứ mệnh của nó còn hơn thế, đó chính là lan truyền tinh thần lạc quan và hy vọng ra khắp thế giới, và rằng luôn có một thứ mà thậm chí những người công nhân làm việc trong nhà kho cũng hiểu được.</div></div></blockquote><div style=\"text-align: justify;\">Nếu bạn làm việc cho một hãng kế toán thì bạn đang giúp đỡ mọi người hoặc các công ty làm những công việc không mấy thú vị liên quan đến xử lý sổ sách, thuế. Nếu bạn là một đầu bếp chế biến đồ ăn nhanh thì bạn đang cung cấp cho các gia đình những bữa ăn rẻ và ngon miệng. <strong>Mỗi một công việc này đều phục vụ một mục đích nhất định</strong>. Đó chính là ý nghĩa trong công việc mà bạn đang tìm kiếm.</div><div style=\"text-align: justify;\">Ngay cả khi không mấy hào hứng với sứ mệnh hay khách hàng của công ty thì bạn vẫn có thể <strong>nuôi dưỡng tư duy phục vụ</strong> bằng cách nghĩ về cách mà công việc của bạn sẽ giúp đỡ những người bạn yêu quý.</div><blockquote><div><div style=\"text-align: justify;\">Hãy xem xét một nghiên cứu về những người phụ nữ làm việc tại một nhà máy xử lý các phiếu quà tặng ở Mexico. Các nhà nghiên cứu dẫn đầu bởi Jochen Menges, một giáo sư tại WHU - trường Quản trị Otto Beisheim đã nhận thấy rằng những người mà xem công việc của họ như là thứ gì đó buồn tẻ, chán ngắt, nói chung, làm việc ít năng suất hơn những người coi công việc của họ là phần thưởng.</div></div><div><div style=\"text-align: justify;\">Tuy nhiên, hiệu ứng tích cực này còn lớn hơn đối với nhóm những người mà coi công việc (dù rất tẻ nhạt) như là cách để hỗ trợ gia đình của họ. Với thái độ đó, họ cũng làm việc hiệu quả và tràn đầy năng lượng như những người xử lý phiếu quà tặng mà không hề cảm thấy phiền lòng về công việc của họ. Nhiều người hiểu mục đích công việc của họ theo cách tương tự. Công việc giúp họ trả tiền thế chấp, đi du lịch - hay thậm chí là hỗ trợ cho những sở thích mà mang đến ý nghĩa cho cuộc sống của họ giống như đi tình nguyện, làm vườn hay làm đồ gỗ.</div></div></blockquote><div style=\"text-align: justify;\">Không phải tất cả mọi người đều tìm thấy “<em>tiếng gọi đích thực</em>” của chính mình. Tuy nhiên, nó không có nghĩa chúng ta tự chôn vùi mình trong những công việc vô nghĩa. <strong>Nếu định hình lại công việc như là các cơ hội để giúp đỡ người khác thì bất cứ một công việc nào cũng mang đến cho chúng ta mục đích và ý nghĩa thật sự</strong>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><em>Nguồn: <strong>HBR</strong></em></div><div style=\"text-align: right;\"><em>Dịch:&nbsp;</em><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Form Your Soul</em></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-11-10T03:37:11.076Z","down_point":0,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"}]}