{"_id":10234,"title":"Thuận thiên giả tồn, nghịch thiên giả vong","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93a74b70c4ec11e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hồi nhỏ đọc&nbsp;Tây Du Ký&nbsp;tới đoạn&nbsp;Tôn Ngộ Không&nbsp;cân đẩu vân mười ngàn tám trăm dặm rồi tiểu vào ngón tay của&nbsp;Như Lai&nbsp;để “đánh dấu lãnh thổ”, thì tôi chỉ biết cười khoái chí. Lớn lên thấy con người cũng “cân đẩu vân” hơn mười ngàn tám trăm dặm, rồi cắm cờ trên mặt trăng, sao hỏa để “đánh dấu lãnh thổ”, thì tôi chẳng thấy cười, mà lại thấy lo.</div><div>Lo vì thấy bảy mươi hai phép thần thông cũng chẳng giúp Tôn Ngộ Không thoát khỏi được “bàn tay đạo” của Như Lai, vậy thì những phát minh sáng chế của con người liệu có giúp ta thoát khỏi được quy luật của thiên nhiên?</div><div>Tôn Ngộ Không được “nứt” ra từ tảng đá mà lại muốn thay trời hành đạo, thực là ngông cuồng; con người được tiến hóa từ tự nhiên, mà lại muốn làm chủ tự nhiên, thực là ngu muội.</div><div>Kết cục, Tôn Ngộ Không bị giam dưới chân núi năm trăm năm, sau đó còn phải phò tá Đường Tăng đi thỉnh kinh trải qua tám mươi mốt kiếp nạn mới trả được hết tội. Vậy hình phạt mà tự nhiên dành cho sự ngông cuồng của con người là gì? Có người bảo rằng, trước con người, Tự Nhiên cũng trao quyền bá chủ cho một loài, nhưng nó đã không giữ được sự cân bằng của sinh thế nên đã bị diệt vong, đó là loài Khủng Long. Ngẫm lại, thấy Như Lai Phật Tổ quả thực nhân từ!</div><div>&nbsp;***</div><div>&nbsp;Thích Ca vừa đến Linh Tiêu, bỗng nghe tiếng khí giới chạm nhau chan chát vang lên! Thích Ca liền bảo Lôi Công bãi chiến, và kêu Tề Thiên hỏi. Tề Thiên nghe kêu hiện nguyên hình bước tới hét lớn:</div><div>&nbsp;- Nhà người ở xứ nào, dám tới đây khuyên giải?</div><div>&nbsp;Thích Ca cười nói:</div><div>&nbsp;- Ta ở Cực Lạc, hiệu Thích Ca Như Lai, nghe tin ngươi ngang dọc náo loạn Thiên Cung, nên đến đây khuyên ngăn! Chẳng hay ngươi sinh ở đâu, thành đạo từ năm nào, vì sao lại phản Trời như vậy?</div><div>&nbsp;Tề Thiên nói:</div><div>&nbsp;- Trời đất khiến đá nứt sinh ta, lâu nay ở non tiên Hoa Quả, động Thủy Liêm. Từ thuở nhỏ theo thầy Tây Thổ, luyện phép trường sinh bất tử. Nay thấy trung giới thâm u, muốn ngự chương tòa, thay vì Thượng đế. Bởi Thiên tướng cản ngăn, nên ta loạn đả Thiên cung, quyết buộc Ngọc Hoàng nhượng chức.</div><div>&nbsp;Thích Ca cười nói:</div><div>&nbsp;- Chẳng qua ngươi cũng là một con khỉ thành tinh, sao dám lớn mộng cướp ngôi Trời? Vả, Thượng đế tu đến một ngàn năm trăm năm chục kiếp, mỗi khiếp có nhiều năm. Còn ngươi tu luyện bao nhiêu mà dám lên ngôi báu! Sao ngươi không biết lẽ phải, lo phần tu niệm, còn quen thói dọc ngang, gặp đạo cao e cho uổng khiếp!</div><div>&nbsp;Tề Thiên vẫn hiên ngang nói:</div><div>&nbsp;- Đi tu nhiều, để rồi làm vua cho được lâu sao? Hễ thiên địa tuần hoàn thì ngôi báu cũng phải thay đổi. Ngươi mau bảo Thượng đế nhường ngôi, bằng không ta phá nát Thiên cung.</div><div>&nbsp;Thích Ca trầm tĩnh nói:</div><div>&nbsp;- Trừ phép trường sinh và biến hóa của ngươi ra, ngươi còn phép gì cao siêu hơn nữa, mà dám giành ngôi Thượng đế?</div><div>&nbsp;Tề Thiên nói:</div><div>&nbsp;- Ta có bảy mươi hai phép huyền công, luyện đặng trường sinh bất lão, và cân đẩu vân không ai sánh kịp, nhảy hơn mười ngàn tám trăm dặm, tài phép như vậy ta thay ngôi Trời chẳng xứng sao?</div><div>&nbsp;Thích Ca bảo:</div><div>&nbsp;- Vậy người cùng ta đánh cuộc coi tài phép bậc nào?</div><div>&nbsp;Rồi Thích Ca giơ bàn tay ra nói tiếp:</div><div>&nbsp;- Nếu ngươi nhảy khỏi bàn tay hữu này, ta sẽ bảo Thượng đế nhường ngôi cho ngươi, để khỏi tốn công chiến đấu, bằng ngươi nhảy không đặng, phải sớm trở về trung giới tu thêm ít kiếp, mới đủ sức đoạt ngôi Trời!</div><div>&nbsp;Tôn Hành Giả nghe nói cười thầm: \"Ta nghe tiếng Thích Ca từ lâu, sao còn quê mùa đến thế! Lão Tôn nhảy một cái có tới mười ngàn tám trăm dặm, sá chi bàn tay là bao lớn, mà bày chuyện đánh cuộc!\"</div><div>&nbsp;Qua ý nghĩ ấy, Tề Thiên vụt hỏi:</div><div>&nbsp;- Ngươi hứa như vậy, có chắc không?</div><div>&nbsp;Thích Ca đáp:</div><div>&nbsp;- Chẳng lẽ ta dối ngươi sao?</div><div>&nbsp;Dứt lời Thích Ca xòe bàn tay hữu ra, bằng lá sen.</div><div>&nbsp;Tôn Hành Giả cất thiết bảng, co chân nhảy vọt qua và la lớn:</div><div>&nbsp;- Ta qua khỏi Thích Ca thấy rõ chăng?</div><div>&nbsp;Bỗng Tề Thiên đưa mắt nhìn quanh, thấy có năm cây cột màu đỏ như thịt, trên đầu có mây xanh bèn nghĩ thầm: \"Ta nhảy xa quá! Dường như đã cùng đường rồi! Có lo chi Thích Ca không bảo Thượng Đế nhường ngôi! Nhưng ta phải làm dấu, đề phòng khi đối nại với Thích Ca\". Liền nhổ lông hóa ra viết mực, đề lên cột tám chữ: \"Tề Thiên Đại Thánh đáo thử nhất dụ\". Viết xong đái vào cột thứ nhất rồi mới dùng phép cân đẩu vân trở lại, kêu Thích Ca nói:</div><div>- Lão Tôn đã nhảy qua khỏi tay, ngươi mau bảo Ngọc Hoàng nhượng chức.</div><div>Thích Ca nổi giận mắng:</div><div>- Con khỉ đái vất, chưa ra khỏi tay ta sao đòi nhượng chức?</div><div>Tề Thiên hiu hiu tự đắc đáp:</div><div>&nbsp;- Lão Tôn nhảy khỏi tay qua đến chân trời, thấy có năm cây cột, với vừng mây xanh. Ta đã làm dấu ngươi rồi, ngươi không tin thì đến đó xem.</div><div>Thích Ca nói:</div><div>&nbsp;- Ta không cần đến làm gì, ngươi hãy cúi đầu xuống coi nhà ngươi đã nhảy đến đâu.</div><div>&nbsp;Tề Thiên nhìn xuống, thấy ngón tay giữa của Thích Ca có đề tám chữ: \"Tề Thiên Đại Thánh đáo thử nhất dụ\" và nơi dưới ngón tay cái còn hinh hỉnh hơi bọt của nước đái khỉ!</div><div>Lời bàn của Nguyễn Duy Cần</div><div>Tây Du Ký là một pho tiểu thuyết hoạt kê tài tình nhất của Trung Hoa trong đó xen lẫn một cách hồn nhiên những gì sâu sắc nhất mà cũng tầm thường nhất, cao siêu nhất mà cũng ngu ngốc nhất. Bởi vậy nó đã thỏa mãn được mọi từng lớp con người trong xã hội, từ bậc đại trí đến những bậc bình dân: Già trẻ, bé lớn, đàn ông, đàn bà, con trai, con gái không ai đọc đến mà không cười...</div><div>Tôn Ngộ Không là một con khỉ đá (thạch hầu) tượng trưng bộ óc thông minh, tài năng quán thế và đầy ngạo nghễ của lý trí, với tham vọng chinh phục tất cả ngoại vật không bao giờ biết dừng (ngày nay gọi là khoa học vạn năng chinh phục cả không gian và thời gian).</div><div>&nbsp;Tam Tạng, tượng trưng tâm đạo, chất phác thật thà (đạo học).</div><div>Cả hai đại diện cho Trí (Ngộ Không) và Tâm (Tam Tạng).</div><div>Bát Giới, tượng trưng thị dục vô bờ bến của thú tính nơi con người.</div><div>Sa Tăng&nbsp;thật thà chất phác hơn, là sức chịu đựng nhẫn nại của phần thể xác.</div><div>Cả bốn thầy trò là bốn yếu tố chính trong con người: Bốn người ký thực là một. Thiếu một, tập đoàn này không sao đi đến Tây Phương cực lạc... Pascal ví người ta có hai phần: Một ông thánh và một con thú. Phần Thánh là Tam Tạng và Ngộ Không (Tâm và Trí). Thị dục là phần con thú trong người đó là Bát Giới. Cho nên, dù là bậc thánh như Tam Tạng thường cũng hay nghe lời thị dục hơn là lý trí. Tam Tạng thường hay thiên vị Bát Giới hơn Ngộ Không. Bản tính loài người là vậy.</div><div>&nbsp;Bài văn trên đây miêu tả một cách hết sức khôi hài và có duyên cái tính tự cao tự đại của con người sống bằng Trí và cái tinh thần u mặc tế nhị của Phật Tổ Như Lai. Nhà Phật chuyên về huyền tướng: Cân đẩu vân của Tề Thiên với một cái nhảy đến mười ngàn tám trăm dặm, vậy mà cũng không thoát khỏi bàn tay của Như Lai. Không còn gì khôi hài bằng.</div><div>&nbsp;Ai kia bên trời Tây đã tự hào chủ trương \"thủy tổ loài người là khỉ\", nhưng lại bị người đạo đức hương nguyện trách cứ vì đã đánh mất nguồn gốc thiêng liêng của loài người, nghĩ thật oan uổng và hài hước! Phải nói, họ đã bắt chước người Đông phương mà không dè!</div><div>&nbsp;Người Đông phương sở dĩ có chỗ khác biệt với người Tây phương: Đông phương thì hài hước mà Tây phương thì trang nghiêm. Bởi vậy người Tây phương đọc Tây Du Ký thì cười mà đọc Darwin thì giận: Tổ tiên loài người lẽ nào là con thú?</div><div>&nbsp;Nếu nói như Đông phương, con người là cả bốn thầy trò Tam Tạng, Ngộ Không, Sa Tăng và Bát Giới. Hoặc nói như Pascal: \"Con người không phải là một vị thánh, cũng không phải là một con thú, mà là cả hai\"</div><div><u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u></div><div>Câu chuyện và lời bàn trong bài này được trích từ quyển Cái cười của Thánh Nhân, tác giả Nguyễn Duy Cần.</div><div><a href=\"http://gianam.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Gia Nam.vn</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13234,"created_at":"2017-11-09T01:23:36.321Z","down_point":0,"up_point":14,"tags":[]}