{"_id":14560,"tags":[{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":13,"down_point":1,"title":"Học cách yêu người khác như yêu những cái cây","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9304ad109d2811e89e88f5f510f26499.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh: mình vẽ</figcaption></figure></div><div>Những cuộc nói chuyện dài ở vài cái ghế đá trong góc khuất đâu đó ở trường bên dăm ba chai nước ngọt, những lần đi bộ từ bến xe buýt dài, những bận dắt tay nhau băng qua đường. Vô số kể những chi tiết nhỏ nhặt nhưng đáng trân trọng. Thật kỳ lạ khi có một người bạn, thật kỳ lạ khi mình được biết những mảnh nhỏ về một con người. Tuyệt vời! khi mà họ cho mình thấy những mảnh như thế.</div><div><br></div><div>Có những lúc bọn mình vui vẻ, nhưng cũng có những khi chẳng thể hài lòng mà nhìn nổi mặt nhau. Mình nghĩ ở đâu và với ai cũng thế, trong mối quan hệ nào cũng có thật vô số những điểm không vừa ý, Không thực sự vui vẻ, có khi miễn cưỡng. Đó là vì người ta khác mình, đó là vì khi yêu quý, ai rồi cũng tự tạo ra một hình tượng ảo trong đầu về người bạn ấy để sau đó thất vọng vì không được như vậy, hoặc tìm đủ cách để người đó thay đổi. Mình cũng làm thế, rất nhiều lần là đằng khác, và điều ấy làm mình buồn.</div><div><br></div><div>Viết linh tinh vậy để nói rằng mình đang cố gắng hết sức để học được cách bỏ đi kỳ vọng và ảo tưởng về người khác. Rằng mình nên học chấp nhận và yêu những gì họ thực sự là, chứ không đòi cái này cái kia. Có những người không dành cho việc trò chuyện về hôm nay nghe bài gì mới ra của cigarettes after sex, có những người không biết nói gì về vẽ vời và quy tắc 3 font chữ. Có những người mà mình không thể nói về trầm cảm hay lo âu. Có những người chẳng có điểm gì chung về sở thích với mình. Nhưng mà điều ấy không có nghĩa họ là bỏ đi và họ không đáng quý, hay tình cảm của họ là giả dối và không chân thành. Giống như cái cây, nó có lá tròn hay không tròn, dẹp hay không dẹp, xanh hay đỏ, thì cây cũng là thứ không thể thiếu. Và cây thì có hàng ngàn hàng trăm ngàn kiểu cây. Con người cũng thế mà. Chẳng ai lại đi quát cái cây đứng thẳng lên đi hay ra quả nhanh hơn cả. Mình biết rằng điều ấy là ngớ ngẩn, cây thì nó cứ là cây dù bạn có thích nó hay không. Người nào không quý thì chẳng quan tâm làm gì cho mệt, tôn trọng họ là đủ, nhưng đã yêu quý ai thì hãy cố gắng hết mức để yêu họ như mình đã yêu những cái cây. Nhẹ nhàng, dịu dàng và tử tế. Kiên nhẫn. Chấp nhận. Nhiều nhiều thứ nữa.</div><div><br></div><div>Mình muốn lấy một ví dụ về mẹ. Mình rất yêu mẹ, dù là mẹ chẳng nghe những bài mình thích, chẳng quan tâm những gì mình quan tâm, và nghĩ cũng khác mình. Có thời gian căng thẳng, mẹ nói gì mình cũng không đồng ý. Vậy mà cũng chẳng sao, vì điều đơn giản là mẹ yêu mình và mình cũng yêu mẹ, chỉ là hai người khác nhau thôi. Mình sẵn sàng cho sự thật ấy. Mình không cần một bà mẹ nhảy điệu hip hop ngu ngốc hay backpack kid với mình. Mình cũng chẳng cần một bà mẹ gửi cho mình những cái meme mèo dank nhất. Mình chỉ cần mẹ mình bây giờ, và chắc là điểm chung duy nhất và to lớn nhất đã làm cho mối quan hệ không đi đến sụp đổ: mình và mẹ đều muốn mình phát triển và lớn lên. Nhiêu đấy thôi cũng được.</div><div><br></div><div>Mình sẽ chăm chỉ nghĩ về những cái cây nhiều hơn. Và chăm chỉ luyện tập cách yêu quý cho đúng. Cố loại bỏ việc kỳ vọng và đòi hỏi đi.</div><div><br></div><div>Chẳng điều gì lại lâng lâng giống như có một người bạn, có một người để yêu quý.</div><div><br></div><div>(Tuy nhiên nếu người đó mọc ra một cái cành bị sâu thì mình cũng cần bàn luận với họ để loại cái cành sâu ấy đi. Yêu quý cũng là dạy và giúp đỡ nhau cùng phát triển nữa. Ai cũng là cá thể độc lập, và nên tự lớn lên theo tốc độ của riêng mình.)</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21334,"created_at":"2018-07-28T13:05:40.568Z"}