{"_id":13302,"tags":[{"_id":"5b0285d7f03e45747f479a7a","name":"TẬN TÂM"},{"_id":"5b0285d7f03e45747f479a79","name":"DỐC HẾT TRÁI TIM"},{"_id":"5b0285d7f03e45747f479a7b","name":"KỲ TÍCH"},{"_id":"5b0285d7f03e45747f479a7c","name":"GHÉP TẠNG"}],"up_point":11,"down_point":0,"title":"Dốc hết trái tim","body":"<div>Một bệnh nhân mắc bệnh hiểm nghèo cần được ghép tim để tiếp tục sự sống. Một người không may bị tai nạn dẫn đến chết não, gia đình anh đã đồng ý hiến tặng toàn bộ mô/tạng để cứu sống những bệnh nhân hiểm nghèo khác. Chỉ còn một rào cản duy nhất: Khoảng cách giữa hai người là gần 700 cây số, tức nửa ngày đi đường nếu vận chuyển bằng ô tô.</div><div><br></div><div>Quả tim từ khi lấy ra khỏi cơ thể tới lúc ghép tốt nhất chỉ trong 4-6 giờ. Vận chuyển bằng đường hàng không là phương án duy nhất khả dĩ lúc này. Các bác sĩ 2 đầu cầu Bệnh viện Việt Đức - Bệnh viện TW Huế cùng đội ngũ nhân viên Vietnam Airlines đã phối hợp cùng nhau trong một “nhiệm vụ”: Để một trái tim tiếp tục đập và giữ lấy sự sống cho một con người.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/452043705cd211e88ad9c1d7771fde21.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Fanpage Vietnam Airlines</figcaption></figure></div><div>Ca phẫu thuật tại Hà Nội bắt đầu diễn ra vào lúc 4 giờ 20 phút, khi trời còn chưa sáng. 6 giờ 10 phút, ca phẫu thuật thành công. Không để chậm trễ một giây nào, đội ngũ y bác sĩ nhanh chóng di chuyển ra sân bay. Chỉ mất 15 phút để tất cả mọi thủ tục được hoàn tất ngay khi đoàn bác sĩ có mặt tại Nội Bài lúc 8 giờ 40 phút. Trái tim được đưa vào vị trí đã chuẩn bị sẵn trên máy bay và tới Huế lúc 10 giờ 19 phút. 1 tiếng sau đó, trái tim bắt đầu được đưa vào lồng ngực bệnh nhân. Sau hơn 2,5 giờ phẫu thuật cấy ghép, trái tim đã đập trở lại trong cơ thể mới lúc 13 giờ 26 phút.</div><div><br></div><div>9 tiếng để một sự sống tái sinh. Thời gian chỉ vừa bằng một giấc ngủ sâu, nhưng đó là cả một chuỗi những sự lo lắng, nỗ lực, vượt qua khó khăn, phối hợp nhịp nhàng, xử lý chính xác và làm việc chuyên nghiệp của đội ngũ y bác sĩ 2 miền cùng những “người vận chuyển” - Vietnam Airlines.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51a908c05cd211e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Fanpage Vietnam Airlines</figcaption></figure></div><div>Từ ca ghép tim đầu tiên tại Việt Nam năm 2010, đội ngũ y bác sĩ giàu kinh nghiệm của chúng ta đã thực hiện nhiều ca ghép tạng thành công. Tuy nhiên, vận chuyển tim trên quãng đường 700 cây số để ghép lại là là một chuyện chưa từng có tiền lệ.</div><div><br></div><div>“Dốc hết trái tim” là một cuốn sách nổi tiếng trên toàn thế giới, được viết bởi Howard Schultz - người đã đưa hãng cà phê Starbucks từ một cái tên vô danh trở thành một thương hiệu khổng lồ. Kể từ khi xuất bản, cuốn sách đã trở thành nguồn cảm hứng, động lực cho những người muốn đạt được những thành công bằng việc làm những điều tử tế. Cuốn sách nổi tiếng với triết lý kinh điển: “Cái gì xuất phát từ trái tim sẽ đến được với trái tim”.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57b8b3505cd211e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"reviewsach.net\" rel=\"noopener noreferrer\" target=\"_blank\">reviewsach.net</a></figcaption></figure></div><div>Một trái tim từ Hà Nội đã tiếp tục đập tại Huế, đó là một hành trình “từ trái tim đến trái tim” theo đúng nghĩa đen. Đi cùng hành trình đó, là những người đã sẵn sàng “dốc hết trái tim” của họ để cứu người. Đội ngũ y bác sĩ có thể lựa chọn từ chối và nói rằng việc này bất khả thi. Vietnam Airlines có thể lựa chọn từ chối hỗ trợ do những nguyên tắc khắt khe về mặt thủ tục hàng không và nhiều điều khó khăn khác phát sinh. Bởi đây là một việc chưa ai làm trước đó và khả năng thất bại sẽ rất cao, nên dù cho những người trong ekip có từ chối tham gia thì cũng không ai trách được họ cả. Nhưng họ đã không làm vậy.</div><div><br></div><div>Đó là sự nỗ lực hoàn thành ca phẫu thuật vừa đảm bảo chính xác, vừa đảm bảo tốc độ càng sớm càng tốt của đội ngũ bác sĩ. Đó là sự nỗ lực của những người điều phối, cố gắng đảm bảo tin tức thông suốt và thời gian chuẩn chỉnh. Đó là sự nỗ lực của những người vận chuyển, vừa đảm bảo an toàn cho chuyến đi, vừa hỗ trợ đoàn làm sao cho nhanh chóng và hiệu quả nhất. Tất cả được thực hiện trong một tinh thần dốc hết sức lực, khả năng của bản thân cho một mục tiêu chung đầy ý nghĩa. Cuối cùng, họ đã thành công!</div><div><br></div><div><br></div><div>Người Việt chúng ta có một cách gọi khác dung dị hơn nhiều cho cụm từ “dốc hết trái tim”, đó là sự tận tâm. Khi có một tập thể sẵn sàng làm việc tận tâm hướng đến những mục tiêu ý nghĩa, họ có thể làm được những điều kỳ diệu. Giống như lời Howard Schultz đã nói:&nbsp;</div><blockquote><div>“Bạn có thể đạt được những ước mơ mà người khác cho rằng không thể. Đó là điều viết nên câu chuyện cuộc sống với một kết thúc có hậu”.</div></blockquote><pre>\n</pre><pre>Bài viết đã được biên tập lại và đăng trên <a href=\"https://thethaovanhoa.vn/dien-dan-van-hoa/doc-het-trai-tim-n20180521070200320.htm\" rel=\"noopener noreferrer\" target=\"_blank\">TheThaoVanHoa</a> ngày 21/5/18</pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17618,"created_at":"2018-05-21T08:39:51.650Z"}