{"_id":4254,"body":"<h1 data-field=\"title\"><br></h1><h2 data-field=\"sapo\">Cách mà bạn học sinh dưới đây dùng để thực hiện bài tập Lịch sử với yêu cầu giới thiệu vua Quang Trung - Nguyễn Huệ chắc chắn sẽ khiến bạn phải cười bò!</h2><p><br></p><p>Ai cũng biết rằng để nhớ được những thông tin, kiến thức, sự kiện Lịch sử luôn là một khó nhằn. Khác với những bộ môn khác chỉ cần nhớ công thức là có thể từ từ suy luận ra được thì Lịch sử lại cần một bộ não đủ lớn để nhớ hết tất cả các sự kiện, nhân vật hay thậm chí là những chi tiết nhỏ nhặt.&nbsp;</p><p>Mỗi người sẽ lại có một cách học khác nhau đối với kiến thức liên quan đến Lịch sử. Có người học thuộc lòng, có người thì nhớ từng giai đoạn trong bức tranh lớn rồi học cách xâu chuỗi lại với nhau. Tuy nhiên chắc có lẽ bạn sẽ không ngờ được cách mà những bạn học sinh này đã dùng để ghi nhớ thông tin về một nhân vật lịch sử, đó chính là lập hẳn Facebook cho vua Quang Trung - Nguyễn Huệ trên giấy!&nbsp;</p><p><br></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/14344805-1105414066207854-7074551852448643881-n-1473961185125.jpg\" alt=\"Học Lịch sử kiểu mới cực sinh động: Lập hẳn Facebook cho vua Quang Trung! - Ảnh 1.\" title=\"Học Lịch sử kiểu mới cực sinh động: Lập hẳn Facebook cho vua Quang Trung! - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/14344805-1105414066207854-7074551852448643881-n-1473961185125.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Được biết đây là phần <a href=\"http://www.thehinh.com/\"><strong>bài tập</strong></a> của các em học sinh lớp 9G Trường Phổ thông liên cấp Olympia (Hà Nội) ở môn Ngữ Văn. Theo như thông tin từ phía nhà trường, thì đây là một sản phẩm của các bạn học sinh khi đọc hiểu tác phẩm Hoàng Lê nhất thống chí (Ngô Gia Văn Phái) trong giờ Ngữ Văn của cô giáo Ngô Thu Giang.</p><p>Các thông tin, kiến thức lịch sử trong bài được kết hợp một cách thú vị cùng với những chức năng quen thuộc của Facebook. Ví dụ như vua Quang Trung - Nguyễn Huệ sinh năm 1753, \"làm việc\" ở vị trí Hoàng Đế thứ hai nhà Tây Sơn, đến từ Nghệ An. Timeline (Dòng thời gian) trong bức vẽ cũng tương ứng với các sự kiện lịch sử đã từng xảy ra trong quá khứ ví dụ như dưới sự kiện Quang Trung đại phá quân Thanh diễn ra ngày 5 tháng Giêng năm 1789, người like là Quang Trung, còn Tôn Sĩ Nghị và Lê Chiêu Thống biểu hiện cảm xúc giận dữ. Những chi tiết nho nhỏ như phần bình luận cũng thể hiện sự gần gũi, ví dụ như Tướng 3 bình luận \"Quân ta nhất định sẽ đại thắng\".&nbsp;</p><p><br></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/the-olympia-schools-ngu-van-1-1474003563921.jpg\" alt=\"Học Lịch sử kiểu mới cực sinh động: Lập hẳn Facebook cho vua Quang Trung! - Ảnh 2.\" title=\"Học Lịch sử kiểu mới cực sinh động: Lập hẳn Facebook cho vua Quang Trung! - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/the-olympia-schools-ngu-van-1-1474003563921.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Với cách học này, ngay cả những người luôn thấy thông tin Lịch sử rất khó nắm cũng có thể dễ dàng nhớ được những kiến thức thông qua phần nội dung ngắn gọn, dễ hiểu và được sắp xếp hợp lí. Nếu như tất cả các bài giảng đều được minh họa sinh động như thế này thì chắc chắn sẽ là niềm vui thú vị, và cực dễ nhớ với tất cả các bạn học sinh.&nbsp;</p><p>Ảnh chụp phần bài tập sáng tạo này sau khi được đăng tải trên một trang fanpage đã thu hút hàng ngàn lượt like và chia sẻ. Nhiều người bình luận thể hiện cảm xúc thích thú. Một tài khoản tên Đ.Đ.V chia sẻ: \"<em>Rất thích và ghi nhận việc cô và trò có cách dạy & học cực kỳ sáng tạo và phá cách như vậy. Có thể sẽ nhận được nhiều ý kiến trái chiều nhưng anh nghĩ các em đã và đang làm rất tốt, trước hết là cho chính bản thân các em trong việc học môn Lịch sử.</em>\"&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-16T15:06:40.816Z","creator_id":2560,"down_point":0,"tags":[],"title":"Lập hẳn Facebook cho vua Quang Trung! Học lịch sử kiểu bá đạo","up_point":12}