{"_id":18762,"tags":[{"_id":"5908e8445210c2058fbe4727","name":"TRUYỀN THÔNG"},{"_id":"5c56c79b9e86643923999ddd","name":"ESPORTS "}],"up_point":13,"down_point":0,"title":"ĐIỀU GÌ LÀM NÊN THÀNH CÔNG CỦA MỘT THƯƠNG HIỆU TRUYỀN THÔNG TRONG ESPORTS?  (P1)","body":"<div style=\"text-align:justify;\">Theo thời gian, các thương hiệu truyền thông trong esports cứ đến và đi. Đối với một số thương hiệu lâu đời, họ đã xác lập được vị thế vững chắc không thể bị bắt chước bởi các tân binh muốn thâm nhập vào thị trường. Với những thương hiệu mới hơn, họ không chỉ đối mặt cuộc chiến khó khăn trong việc phát triển bản thân ở không gian rộng mở này, họ còn phải khám phá những cách thức khác để đạt được sự bền vững cần thiết. Thách thức lớn nhất mà bất cứ thương hiệu truyền thông nào trong esports cũng phải đương đầu là việc chứng minh được tầm quan trọng với độc giả, đồng thời sản xuất nội dung về team, nhà tổ chức và player vốn cũng đang sản xuất nội dung của riêng họ nhưng với nhiều quyền truy cập hơn, ngân quỹ lớn hơn và tiếp cận trực tiếp đến fanbase vốn có.</div><div><figure class=\"aligncenter\"><img src=\"http://tortedelini.com/wp-content/uploads/2019/01/clauf_studio_main_visual.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Ảnh trên là những sản phẩm và thương hiệu truyền thông mà tác giả của bài viết gốc đã từng làm việc hoặc khai trương.</strong></figcaption></figure></div><div style=\"text-align:justify;\">Tám năm qua, tôi là một phần của hàng loạt các thương hiệu truyền thông, từ một tay viết tin cho rất nhiều trang tin esports cho tới việc khai trương một studio chuyên về esports, xuất bản một tạp chí esports và ra mắt nền tảng livestream. Với từng phiên bản của một thương hiệu truyền thông mới, tôi nhận ra một số điểm chính giúp quyết định sự thành bại của một thương hiệu và các cạm bẫy mà những tân binh đang mắc phải. Trong series 2 phần này, tôi sẽ nêu bật những yếu tố then chốt giúp cho công ty gần đây nhất của tôi – <a href target=\"_blank\">Cybersport.com</a> và trang web chị em <a href target=\"_blank\">Cybersport.ru</a> – lọt vào top 10 và top 2 những trang đưa tin esports có lượt người đọc cao nhất thế giới. Đồng thời, tôi cũng làm rõ những thương hiệu khác, lâu đời hơn và vị thế vững chắc hơn như HLTV, Dexerto và JoinDota đang làm đúng ở chỗ nào.</div><div style=\"text-align:justify;\"><strong>NGHIÊN CỨU CÁC ĐẤU THỦ THỜI ĐIỂM HIỆN TẠI</strong></div><div style=\"text-align:justify;\">Hãy nhìn vào tình thế cạnh tranh vào lúc này.</div><div><figure class=\"aligncenter\"><img src=\"http://tortedelini.com/wp-content/uploads/2019/01/22222.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Mặc dù chỉ đưa tin về một game (Counter-Strike), HLTV vẫn là một trong những thương hiệu truyền thông có tiếng nói và uy tín nhất esports. Họ không những đạt được sự tôn trọng và hợp tác từ các nhà tổ chức giải đấu, team và player, họ còn có một cộng đồng người đọc độc đáo chưa thể bị phỏng theo bởi bất cứ trang web truyền thông nào thời điểm hiện tại. 3 yếu tố về sự xuất hiện từ rất sớm, sở hữu những số liệu thống kê đáng kinh ngạc và cộng đồng người xem vững chắc đã giúp họ tách xa phần còn lại trong cuộc ganh đua này.</strong></figcaption><div style=\"text-align:center;\"><br></div></figure></div><div style=\"text-align:justify;\"><strong>THÂM NIÊN VÀ PHẦN THƯỞNG CỦA THƯƠNG HIỆU TRUYỀN THÔNG</strong></div><div style=\"text-align:justify;\">1. Rất nhiều thứ đáng kể ở đây vì các trang khác nhau đã thu được kết quả khác nhau vì những lí do khác nhau. Trong phần 1, tôi không thể bao quát hết toàn bộ nhưng tôi có thể đánh dấu vài khuynh hướng giúp tách biệt một trang này với một trang khác. Ví dụ, làm cách nào mà <a href target=\"_blank\">Cybersport.ru</a> lại là trang web có lượt người đọc nhiều thứ hai trong mảng truyền thông esports, đặc biệt khi nó viết duy nhất bằng tiếng Nga? Khu vực CIS thật sự có nhiều fan esports đến vậy sao? Đúng thế, nhưng cũng bởi vì <a href target=\"_blank\">Cybersport.ru</a> đã tồn tại được hơn một thập kỷ và trước đó nó thuộc về thương hiệu Virtus.pro. Nhiều kênh truyền thông esports đứng top được như hiện nay là vì họ đã vượt qua thử thách của thời gian và làn sóng tăng trưởng lẫn tụt lùi của esports. HLTV, GosuGamers, <a href target=\"_blank\">Cybersport.ru</a> là những cái tên đã xuất hiện từ thời kỳ đầu của esports. Ngoài những người sống sót sau thử thách thời gian, hàng tá khác đã thất bại. Bạn có thể chỉ ra tuổi thọ của một thương hiệu bằng nguồn userbase chủ chốt: truy cập trực tiếp. Nằm trong số các trang web đầu tiên thâm nhập thị trường cũng mang lại cho bạn một cộng đồng người theo dõi vì hồi đó, ai cũng phải phụ thuộc vào các diễn đàn và hội nhóm để lấy được nội dung mong muốn trái ngược với truyền thông đại chúng và <a href target=\"_blank\">Reddit.com</a> vào lúc này. <a href target=\"_blank\">TeamLiquid.net</a> - ví dụ về trang thông tin cộng đồng - cán mốc 3.8 triệu lượt truy cập mỗi tháng do thâm niên lâu đời và các diễn đàn cộng đồng được phát triển một cách tự nhiên và chậm rãi (kèm theo các tính năng của trang web).</div><div style=\"text-align:justify;\"><strong>NHU CẦU CỦA CÁC ĐỘC GIẢ KHÔNG NÓI TIẾNG ANH</strong></div><div style=\"text-align:justify;\">2. Một xu hướng quan trọng khác cần xem xét là các trang web không phải tiếng Anh đang tạo ra một lượng userbase lớn. Dota2.ru, Cybersport.ru, 99Damage.de, Readmore.de, Maisesports.com.br, các trang này đều viết bằng ngôn ngữ khác với tiếng Anh, điều cho thấy có một cộng đồng đang thực sự muốn tiếp cận với những nội dung liên quan đến esports ở nơi khác ngoài các kênh tiếng Anh thông thường. Độc giả esports là tấm gương phản chiếu của lượng người xem esports tại các giải đấu, truyền thông đại chúng và hơn thế nữa. Văn hóa esports và chủ nghĩa tiêu dùng đấy đồng thời cũng phản ánh rất nhiều xu hướng thị trường và sự chú trọng vào công nghiệp game chính thống. Brazil, Đức, Nga đều là những thị trường buôn bán rất quan trọng của các nhà sản xuất và phát hành game, do đó sự quan trọng này cũng dần lan sang cả esports. Dĩ nhiên các quốc gia và khu vực này không hiểu tiếng Anh quá tốt, vì vậy độc giả chuyển hướng đến những tin tức không phải tiếng Anh và những trung tâm cộng đồng. Dù thế, không có gì vượt qua được thị trường Bắc Mỹ và các khu vực nói tiếng Anh, và có rất nhiều thương hiệu truyền thông đã thành công trong việc tiếp cận những đối tượng này. Tương tự như các thương hiệu lâu đời đã cắm rễ thị trường, các trang web không nói tiếng Anh này cũng được sử dụng đồng thời như một trang web cộng đồng, nơi người dùng có thể thảo luận, nhận xét và viết blog về mọi thứ liên quan đến esports và các mục tin được xuất bản. Hiện tại, vẫn chưa xuất hiện một copycat đủ tầm của Reddit dành cho độc giả không nói tiếng Anh, và đương nhiên họ phải dựa vào các trang tin esports cho việc thảo luận chung này.</div><div style=\"text-align:justify;\"><strong>SỨC MẠNH CỦA SEO CHO CÁC THƯƠNG HIỆU MỚI</strong></div><div style=\"text-align:justify;\">3. Chúng tôi đã thấy rằng các thương hiệu lâu đời tồn tại và đã duy trì được lượng độc giả truy cập trực tiếp vào trang web của họ. Vậy những trang mới hơn thì sao? Sức mạnh của SEO thực sự là cứu cánh lớn nhất cho những thương hiệu hàng đầu như Dexerto.com, <a href target=\"_blank\">DotEsports.com</a> và RiftHerald.com. Bản thân <a href target=\"_blank\">RiftHerald.com</a> thuộc về Polygon.com, một trang mainstream lớn chuyên đưa tin về game dựa vào SEO để tiếp cận lượng người đọc lớn (Hơn 40 triệu lượt truy cập mỗi tháng). SEO là điều mà công nghiệp game đang thúc đẩy mạnh mẽ, và nó đang trở thành thứ mà esports cũng bắt chước theo. Các trang lâu đời có nền tảng cộng đồng truy cập trực tiếp trong nhiều năm liền nhưng với các trang mới hơn trong kỷ nguyên phương tiện truyền thông và Reddit.com, xây dựng cộng đồng người đọc có thể rất chậm và chỉ gây lãng phí thời gian. SEO giúp tiếp cận những đối tượng mà bạn thường không thể tiếp cận và giảm đáng kể khối lượng công việc cần thiết so với việc khích lệ người dùng ở lại và trò chuyện trên trang web của bạn.</div><div><figure class=\"aligncenter\"><img src=\"http://tortedelini.com/wp-content/uploads/2019/01/201820SEO20Trends202-6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>4. LÀM THẾ NÀO ĐỂ LÀM SÁNG TỎ THỐNG KÊ VỀ THỜI GIAN BỎ RA</strong></div><div style=\"text-align:justify;\">Từ 9 phút cho đến vỏn vẹn 8 giây, đây là sự biến động lớn trong khoảng thời gian mà người dùng bỏ ra trên một trang web và có nhiều yếu tố ảnh hưởng đến điều này. <a href target=\"_blank\">HLTV.org</a> không chỉ có một nền tảng cộng đồng mạnh mẽ, mà còn tạo ra nội dung tuyệt vời để khuyến khích việc quay lại trang web của họ. Thêm vào đó, những số liệu thống kê của họ quá xuất sắc và là yếu tố quan trọng trong cả nền CS. Với những trang như EsportsHeaven, TheShotCaller, thời gian truy cập trung bình còn chưa đến một phút – điều cho thấy không chỉ ít người dùng truy cập vào trang web, họ cũng thường chỉ xem một bài viết trước khi rời đi. Đây là lý do tại sao bạn có thể thấy nguồn truy cập chính của họ là từ truyền thông đại chúng (nơi người dùng chỉ xem và nhấp vào các bài viết họ thấy thú vị trước khi quay lại diễn đàn đại chúng của họ) hoặc Reddit.com. Nếu trang web của bạn có tỷ lệ truy cập cao nhưng thời gian truy cập trang web rất thấp, đang ẩn chứa điều gì đó đáng báo động liên quan đến thương hiệu của bạn và các nhà quảng cáo sẽ cố gắng tìm ra điểm không tốt đấy. Người dùng truy cập trực tiếp vào một trang web có khả năng cao sẽ dành thời gian trên trang web hơn, trái ngược với SEO hoặc tệ hơn nữa, truyền thông đại chúng.</div><div style=\"text-align:justify;\"><strong>…VÀ CÒN NỮA</strong></div><div style=\"text-align:justify;\">5. Vẫn còn có quá nhiều điều đáng nói đến. Ví dụ, làm sao mà <a href target=\"_blank\">GosuGamers.net</a> vẫn chạm mốc 3.5 triệu lượt truy cập mỗi tháng mặc dù họ chẳng có nổi tí nội dung trong nhiều tuần? Cái nào tốt hơn: các trang web đưa tin đủ loại game hay các trang web chỉ đưa tin về một game cụ thể? Trong phần tiếp theo, tôi sẽ tiếp tục tiết lộ nhiều thông tin thú vị hơn về danh sách này và các thương hiệu truyền thông lớn tiếp tục phát triển mạnh trong nền esports hiện nay.</div><div style=\"text-align:justify;\"><strong>MỊ DÂN NHƯ REDDIT</strong></div><div style=\"text-align:justify;\">Điều đầu tiên các nhà quảng cáo làm khi họ tìm mua chỗ đặt quảng cáo trên các trang web là xem lượt truy cập hàng tháng của họ là gì. Thứ hai, họ kiểm tra nguồn gốc của các lượt truy cập hàng tháng này. Nếu họ thấy rằng phần lớn các lượt truy cập hàng tháng của bạn đến từ Reddit hoặc không được thống kê đều đặn, họ sẽ né tránh trang web của bạn. Nếu các nhà quảng cáo thấy rằng nó đến từ các quốc gia không phải là thị trường quảng cáo mạnh, họ sẽ né tránh trang web của bạn. Đây là lẽ thường tình đối với nhiều người, nhưng đối với những cây viết và biên tập viên, họ hiểu sai sự dính dáng của <a href target=\"_blank\">Reddit.com</a> như là thứ chi phối sống chết trong ngành công nghiệp esports này. Giống như bất kỳ đối tượng nào, nội dung mà người dùng từ Reddit thưởng thức khác với nội dung mà người dùng thích bên ngoài diễn đàn cộng đồng đó. Ví dụ: nội dung độc đáo (leak, phỏng vấn, quan điểm đánh giá) có thể thu hút nhiều sự quan tâm của người dùng trên Reddit nhưng tin tức chung thì không vì người dùng đã nắm được thông tin này ở nơi khác HOẶC nó không thú vị như những nội dung độc đáo hơn. Tuy nhiên, phần lớn các lượt truy cập tự nhiên cho hầu hết các trang web uy tín là từ các mẩu tin chung.</div><div><figure class=\"aligncenter\"><img src=\"http://tortedelini.com/wp-content/uploads/2019/01/333.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Bạn có thể dễ dàng xác định lượng nội dung đang được gửi cho một trang web tin tức bằng cách sử dụng: <a href target=\"_blank\">reddit.com/domain/THESITENAME.COM</a> - một số trang web nhận được rất nhiều nội dung gửi từ power user (chỉ những người dùng thường xuyên hoạt động tại một sub-reddit cụ thể), một số được gửi từ chính các cây viết. Dù thế nào đi nữa, phần đa độc giả trên trang web của bạn không nên đến từ Reddit vì nó sẽ dẫn đến sự phụ thuộc quá mức vào một userbase rất mong manh và có thể thay đổi thất thường.</figcaption></figure></div><div style=\"text-align:justify;\">Sự chú trọng quá mức vào Reddit là một cạm bẫy phổ biến mà nhiều cây viết và biên tập viên non kinh nghiệm rơi vào. Chỉ cần tham khảo lại các số liệu thống kê trước đấy, chúng ta có thể thấy rõ rằng gần như tất cả các trang web phổ biến không dựa vào Reddit như một phần của lượng độc giả chủ đạo. Lý do chính tương tự như logic đằng sau chia sẻ trên các phương tiện truyền thông đại chúng: người dùng sẽ tiếp tục truy cập các diễn đàn này để biết tin tức thay vì truy cập trực tiếp vào trang web của bạn. Thông thường, <a href target=\"_blank\">Reddit.com</a> được dùng để giới thiệu thương hiệu truyền thông mới của bạn và nội dung độc đáo bạn cung cấp (phỏng vấn, ý kiến, tin tức độc quyền) nhưng tất cả các trang web nên tìm cách phát triển userbase tự nhiên của họ cho phần tin tức chung. Như đã đề cập ở trên, SEO là một trong những cách mới mà các thương hiệu hiện đại hơn đang tận dụng. Các trang web trẻ như Dexerto.com, <a href target=\"_blank\">DotEsports.com</a> và <a href target=\"_blank\">InvenGlobal.com</a> đều dựa vào SEO để thiết lập lượng người xem và độc giả định kỳ. Điều này đặc biệt quan trọng vì họ không còn có thể thu hút được một cộng đồng truyền thống như cách các trang web lâu đời từng làm.</div><div style=\"text-align:justify;\">Những tin tức chung là cốt lõi cho trang web của bạn. Đây là loại nội dung phù hợp và ổn định nhất mà bạn có thể tạo sẽ tạo ra phần lớn lượng độc giả tự nhiên. Giới thiệu các cuộc phỏng vấn thú vị trên các phương tiện truyền thông đại chúng của bạn như Twitter, Facebook và Reddit nhưng đừng quên tin tức cơ bản cho những người dùng đang tìm cách để có được tất cả nội dung esports của họ ở một chỗ. Trong esports, bạn sẽ có những tháng cực kỳ sôi nổi với rất nhiều nội dung để viết và các giai đoạn khác mà nội dung sẽ chậm đi đồng thời nội dung độc đáo có thể bị hạn chế (ví dụ: mùa Giáng sinh, hoặc sau một mùa giải lớn). Trong những khoảng thời gian buồn tẻ đó, bạn sẽ không có nhiều thứ để đăng lên Reddit nhưng các nhà đầu tư và người theo dõi của bạn sẽ mong đợi sự nhất quán trong việc tăng trưởng lượt truy cập và sản xuất nội dung. Đây là một kịch bản phổ biến trong đó sự tập trung vào việc phát triển userbase tự nhiên của bạn (thông qua sản xuất tin tức chung) nên được nhấn mạnh hơn là đạt những con số kỷ lục thông qua các phương tiện ảo như gửi các nội dung độc đáo trên Reddit.com.</div><div style=\"text-align:justify;\">Các trang web như DotEsports, <a href target=\"_blank\">Dexerto.com</a> và JoinDota đều sản xuất những nội dung độc nhất của chính mình nhưng họ không ưu tiên nội dung đó hơn các tin tức chung. Cách bạn viết về tin tức của mình ảnh hưởng lớn đến sự quan tâm của độc giả và trong phần sau của loạt bài này, chúng tôi sẽ nêu bật các cách viết tin tức khác nhau để thu hút sự quan tâm nhiều nhất từ cơ sở người dùng có tổ chức của bạn.</div><div style=\"text-align:justify;\"><em>*Chuyển ngữ từ bài viết gốc trên&nbsp;</em><a href=\"http://tortedelini.com/2019/01/18/esports-medias-succeed-others-dont-capture-audience-part-1/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>tortedelini.com</em></a></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":3328,"created_at":"2019-02-03T10:51:07.874Z"}