{"_id":25360,"tags":[{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59d8e28be0e26d6a49e32cd2","name":"TRANH LUẬN"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"up_point":20,"down_point":1,"title":"Phần 1: Sự trả thù của Jennifer Pan: câu chuyện về con nhà người ta, sát thủ cô ta thuê, và về gia đình mà cô ta muốn chết. ","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4ae2650016a11eabf4441380b2a5e19.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://torontolife.com/city/crime/jennifer-pan-revenge/\" target=\"_blank\">https://torontolife.com/city/crime/jennifer-pan-revenge/</a></div><div>Bich Ha và Huei Hann Pan là một câu chuyện điển hình cho những người di cư thành công ở xứ sở lá phong. Hann được sinh ra và lớn lên tại Việt Nam và di cư đến Canada vào năm 1979 vì lý do chính trị. Bich cũng là người tị nan nhưng đến Canada sau Hann. Họ cưới nhau tại Toronto và sống ở Scarbourough. Hann và Bich có với nhau 2 đứa con, Jennifer sinh năm 1983 và Felix, sinh năm 1986, và tìm được việc làm tại công ty sản xuất phụ tùng ô tô, Magna International có trụ sở tại Aurora, Hann là thợ sản xuất công cụ và sơn, Bich là thợ sản xuất phụ tùng xe. Họ sống rất tiết kiệm. Đến năm 2004, Bich và Hann đã tích góp một số tiền đủ để mua 1 căn nhà khang trang có 2 garage ở một con đường thanh bình tại Markham. Hann lái một chiếc xe Mercedes-Benz, còn Bich thì chọn chiếc Lexus ES 300, họ đã tiết kiệm được $200,000.</div><div>Hann và Bich kì vọng Jennifer và Felix sẽ cố gắng như họ đã từng gây dựng ở Canada. Họ xây dựng nền, và con cái họ sẽ cần cải thiện dựa trên cái nền đó. Hann và Bich đăng ký cho Jennifer học piano và cô cho thấy cô có năng khiếu từ rất sớm. Khi vào tiểu học, Jennifer đã đạt được rất nhiều huy chương và giải thưởng. Họ đưa Jennifer vào trượt băng nghệ thuật, với hi vọng cô có thể thi đấu tại cấp quốc gia và đặt mục tiêu là tham gia vào Thế Vận Hội mùa đông 2010 cho đến khi cô bị rách dây chằng khớp gối. Nhiều đêm trong thời gian còn học tiểu học, Jennifer hay về nhà sau 10h tối sau khi hoàn thành buổi tập trượt băng, làm bài tập đến nửa đêm và sau đó mới đi ngủ. Áp lực từ việc học là rất lớn. Jennifer bắt đầu rạch những vết nhỏ theo chiều dọc của cánh tay.&nbsp;</div><div>Sau khi tốt nghiệp lớp 8, Jennifer kỳ vọng trở thành thủ khoa và thu thập hàng loạt huy chương cho thành tích học tập. Nhưng cô ấy không nhận được bất kì thứ gì, và cũng không được thủ khoa. Jennifer sững sờ. Tại sao bạn phải cố gắng nếu như không ai thừa nhận công sức của mình? Thay vì thể hiện sự bất mãn, cô ấy nói với mọi người rằng mình ổn - một thứ gì đó cô ta gọi là \"mặt nạ hạnh phúc\".</div><div>Một người quan sát kĩ có thể thấy có cái gì đó không bình thường về Jennifer. Tôi là học sinh lớp dưới Jennifer ở trường trung học Mary Ward Catholic ở phía bắc Scarbourough. Đối với các trường Công giáo, Mary Ward Catholic là một cái gì đó dị thường: tiêu chuẩn cao về điểm số, sự đứng đắn về đồng phục, trộn lẫn với một chút bohemian. Những đứa trẻ sáng dạ và những đứa trẻ cá biệt chơi với nhau, xuyên suốt các môn học, điểm số và các nhóm xã hội. Nếu như bạn biết chơi 3 loại nhạc cụ, thi đấu trượt tuyết và tham gia hội diễn International Night hàng năm của trường - một buổi biểu diễn giới thiệu về văn hóa của các nước trên thế giới - thì bạn thật là ngầu. Người ngoài cuộc được trân trọng, geek được tán dương (các cuộc gặp mặt của clb anime lúc nào cũng nêm người) và tham vọng của những đứa trẻ phát triển sớm được khuyến khích (cựu sinh viên nổi tiếng nhất của chúng tôi, Craig Kielburger, người hay tự tổ chức các hoạt động từ thiện, Free the children, từ đại sảnh của Mary Ward).&nbsp;</div><div>Đó là một cộng đồng lý tưởng cho Jennifer. Một người giao thiệp rộng với một tính cách dễ dãi, giọng cười cao, cô ấy hòa đồng với các bạn trai, gái, người Châu Á, da trắng, jock, mọt sách, những người thích hội họa. Sau khi tan học, Jennifer học bơi và tập Wushu.</div><div>Cao 5 feet 7 (khoảng 1m7), cô ấy cao hơn hầu hết các cô gái châu Á ở trường, xinh vaf giản dị. Cô ấy ít khi trang điểm; Jennifer có một cặp kính tròn nhỏ, trông không đắt mà cũng không phong cách; cô để tóc thẳng, không làm tóc.</div><div>Jennifer và tôi biết chơi sáo, cô ấy ở ban nhạc của lớp trên còn tôi ở lớp dưới. Chúng tôi hay nói chuyện với nhau ở phòng nhạc, có hàng tá người quen, bạn trên Facebook. Trong các cuộc hội thoại, cô ta trông lúc nào cũng có vẻ tập trung - nếu như bạn có sự tập trung của cô ấy, thì bạn hoàn toàn có nó.</div><div>Sau này, tôi mới phát hiện ra sự thân thiện và tự tin của Jennifer chỉ là bộ mặt ngoài, dưới lớp mặt nạ đó, cô ta bị tra tấn bởi sự vô dụng, tự ti và nhục nhã. Khi cô ấy thất bại không giành được giải nhất trong kì thi trượt tuyết, Jennifer cố gắng dấu sự đau khổ nhằm tránh gây sự lo lắng trong nỗi thất vọng của gia đình. Mẹ cô ấy, Bich, phát hiện ra thiếu một cái gì đó và an ủi cô vào mỗi tối khi Hann đang ngủ :\" Con biết không, bố mẹ chỉ muốn điều tốt nhất từ con - hãy làm những gì con có thể\".</div><div>Jennifer đã từng là một trong những học sinh giỏi nhất trường, nhưng giữa năm học lớp 9, điểm số cô ấy chỉ đạt được trung bình 70% cho mỗi môn với ngoại lệ là âm nhạc, môn mà cô ta xuất sắc. Với sổ liên lạc cũ, kéo, hồ và một cái máy photo, cô ta đã làm giả được một cuốn sổ liên lạc với thành tích xuất sắc. Cô ta tự nhủ rằng chuyện này không đáng lo bởi vì trường đại học không xét thành tích từ lớp 9 đến lớp 10 để nhận học sinh.</div><div>Hann là mẫu người cha hổ cổ điển, và Bich là đồng phạm bất đắc dĩ. Họ đưa đón Jennifer hàng ngày, kiểm soát chương trình học và cấm cô ấy tham gia các lớp nhảy vì Hann cho rằng nó không cần thiết. Jennifer cũng bị cấm tham gia các buổi tiệc và hẹn hò đến khi học đại học. Khi Jennifer tham gia một buổi tiệc ngủ, Bich và Hann đưa con đến lúc trễ vào ban đêm và đón con ngay sáng sớm hôm sau. Đến khi 22 tuổi, Jennifer chưa bao giờ đi club, say xỉn, thăm nhà vùng quê của bạn hay đi du lịch mà không có gia đình.&nbsp;</div><div>Có lẽ là sự bảo bọc quá mực của họ được sinh ra từ tình yêu và sự lo lắng. Đối với Jennifer và bạn cô, đó lại là sự bạo ngược. \"Họ kiểm soát toàn bộ mọi thứ\", một người bạn cũ dấu tên của cô kể. \"Họ đã đối xử với cô ấy tệ hại từ rất lâu\".&nbsp;</div><div>Khi càng biết nhiều về cách dạy dỗ cô ấy, tôi càng cảm thông được hoàn cảnh của Jennifer. Tôi cũng lớn lên trong một gia đình châu Á di cư đến Canada (trong trường hợp của tôi là Hong Kong) với hai bàn tay trắng, và một người cha lúc nào cũng kì vọng rất nhiều từ tôi. &nbsp;Cha tôi luôn kỳ vọng tôi đứng đầu lớp, đặc biệt là môn toán và khoa học, lúc nào cũng biết vâng lời, và là một tấm gương cho tất cả mọi thứ. Bố tôi muốn một đứa trẻ trở thành một loại chiến tích - thứ mà ông có thể khoe với mọi người. Tôi nghi ngờ về sự thành công của anh chị em ông ấy và con cái của họ làm ông đứng ngồi không yên, nên ông muốn tôi đạt được thành tích như họ. Tôi cảm thấy giống như một con chuột hamster đang chạy trên guồng quay bánh xe, luôn cố gắng để đạt được một cái kì vọng gì đó được đặt ra bởi ông ấy mà lúc nào cũng ngoài tầm với. Cái ôm là một cái gì đó hiếm thấy, tiệc tùng và quà từ ông già Noel cũng dừng từ lúc tôi lên 9. Tôi là một học sinh giỏi toán và trượt tuyết nhưng bố tôi chưa bao giờ khen tôi ngay cả khi tôi xuất sắc. Ông ấy coi thường thành tích học tập của tôi, giống như những gì mà gia đình ông ấy đã làm - cái tư tưởng thịnh hành trong văn hóa của chúng tôi, lời tán dương làm hỏng khát vọng.</div><div><strong>Phần 2: <a href=\"https://spiderum.com/bai-dang/Phan-2-Su-tra-thu-cua-Jennifer-Pan-cau-chuyen-ve-con-nha-nguoi-ta-sat-thu-co-ta-thue-va-ve-gia-dinh-ma-co-ay-muon-chet-jkp\" target=\"_blank\">https://spiderum.com/bai-dang/Phan-2-Su-tra-thu-cua-Jennifer-Pan-cau-chuyen-ve-con-nha-nguoi-ta-sat-thu-co-ta-thue-va-ve-gia-dinh-ma-co-ay-muon-chet-jkp</a><br></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":40304,"created_at":"2019-11-09T14:16:39.402Z"}