{"_id":4922,"body":"<p>Hôm qua ngồi dọn lại chỗ son trong hộp trang điểm thì tự dưng có hứng nên lên đây giới thiệu với mọi người về 1 loại son rất được chị em phụ nữ yêu thích không chỉ bởi về màu sắc của nó mà còn vì bao bì của nó rất là đẹp và sang chảnh. Đó chính là son Rượu vang Labiotte Wine Lip Tint</p><p><br></p><p><img class=\"fr-dib\" src=\"http://www.myphamhanquochcm.com/upload/user/images/12519569_627320834086274_533291980_n.jpg\"></p><p><br></p><p>Lần đầu tiên nhìn thấy em nó, chắc hẳn mọi người sẽ cảm thấy bất ngờ và thích thú khi nhìn thấy cây son này có hình y hệt như 1 chai rượu vang. Chi tiết bao bì được trình bày rất đẹp, bao bì độc đáo khác hẳn các dòng son tint khác của Hàn Quốc. Nắp son thanh mảnh dễ dàng vặn đóng mở, đầu cọ son dạng cơ bản dễ dàng thao tác khi sử dụng. Nhìn chung, thiết kế cực yêu và sang trọng, dễ dàng lấy lòng các chị em ngay từ cái nhìn đầu tiên.</p><p>Khi mở nắp son ra lần đầu tiên và đưa mũi lên ngửi, chắc hẳn các bạn sẽ cảm thấy lại thêm 1 lần nữa ngạc nhiên khi ngửi thấy mùi rượu vang nhè nhẹ thoang thoảng bên trong. Đây là 1 trong những điểm khác biệt khá là thú vị của dòng son này. Theo như mình đọc thông tin giới thiệu về cây son này thì bên trong son có 1 chút rượu vang bên nên nó mang lại mùi như vậy (tất nhiên là thành phần này rất là ít và chả ai lại đi nếm thử son để kiểm chứng cả :v )</p><div><strong>Bài viết liên quan:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vananh.spiderum.com/bai-dang/Review-Son-Karadium-Pucca-Smudging-Tint-Stick-3jo\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Review] Son Karadium Pucca Smudging Tint Stick</strong><br><em class=\"markup-em\">Bài viết gửi bởi vananh trong mục Ăn - Chơi</em>vananh.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vananh.spiderum.com/bai-dang/Review-Son-Karadium-Pucca-Smudging-Tint-Stick-3jo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44217110642511e89d42d9068a7027a5.jpg)\"></a></div></div><p>Chateau Labiotte Wine Lip Tint có 6 màu từ tông cam đến tông hồng và đỏ. Các màu son đều phù hợp với mọi tông da và chị em có thể dùng cho bất cứ sự kiện nào như đi học, đi chơi hay đi làm đều được.</p><p><img class=\"fr-dib\" src=\"http://www.beautykat.com/images//product/500PX/lab-group-580.jpg\"></p><p><img class=\"fr-dib\" src=\"http://www.lovemihara.com/photo/13010008/1.jpg\"></p><p><br></p><p style=\"text-align: center;\"><em>6 màu này &nbsp;đều dễ đánh mà cũng tự nhiên, rất hợp với những bạn nào còn đang đi học</em></p><p>Cũng như các loại son tint khác, Chateau Labiotte Wine Lip Tint có kết cấu son lỏng như nước, màu son lên chuẩn chỉ sau một lần thoa. Không chỉ vậy, son này rất nhanh khô nên bạn cần bắt đầu thoa từ lòng môi trước để kiểm soát sắc độ màu. Nó &nbsp;được quảng cáo là có chứa thành phần dưỡng ẩm và chống lão hóa chiết xuất từ rượu vang nên không gây khô và thâm môi khi sử dụng.Tuy nhiên với những bạn nào môi khô thì mình vẫn khuyến khích dùng son dưỡng trước khi bôi và chăm dưỡng môi 1 chút. Bản thân mình cũng đã và đang dùng son này thì thấy được rằng loại son rượu vang này không thích hợp lắm với những bạn nào môi khô. Tuy vậy, xét về độ bám của son thì cứ phải gọi là tuyệt vời. Chỉ thoa 1 lần thôi nhưng bạn có thể đi chơi, đi học, đi ăn uống suốt 4-5 tiếng đồng hồ mà không sợ bị trôi son.</p><p>Ngoài ra, mức giá cho dòng son này cũng không đắt, tầm 180k-200k tùy từng shop mĩ phẩm nên cũng khá là hợp túi tiền cho các bạn nào còn là học sinh, sinh viên</p><p>Bản thân mình thì không gắn bó với dòng son này được vì nó không nhiều dưỡng cần thiết để mình không bị khô môi. Nhưng nếu bạn có hứng thú với việc sở hữu 1 \"chai rượu vang\" nho nhỏ kiểu này trong túi xách thì đừng ngại ngùng mà hãy mua ngay nhé (y)</p><p>Clip swatch son mình tìm trên Youtube để các bạn nhìn kĩ hơn về màu của nó ngoài đời đây:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KIu6bVpG2BE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-10-19T05:40:09.749Z","creator_id":2770,"down_point":2,"tags":[{"_id":"5b0ecf9ed1bb9136d3b4e0eb","name":"LIPSTICK"}],"title":"[Review] Son Rượu vang Labiotte Wine Lip Tint - Chưa bao giờ hết hot","up_point":13}