{"_id":11259,"title":"\"Cuộc Thi Chém Gió\" tại sao không ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b2d9010f06d11e7be4a6bfb38ccb293.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><h2 style=\"text-align: center;\">Chém gió = Sự Lạ + Logic</h2></blockquote><div>\"Chém gió\" là một cụm từ rất phổ biến hiện nay, và tất nhiên là ở Việt Nam thì hầu như tất cả thanh niên đều chém gió. Chém gió là nói ra một điều không có thật mà nghe như thật, logic đến mức người ta phải tin nó là thật kèm theo sự thú vị kỳ lạ với điều vừa nghe. Chém gió cũng là một kỹ năng giao tiếp quan trọng mà cần học tập, rèn luyện để đạt được mức độ thần thánh. Hãy cùng nhìn nhận và phân tích chém gió dưới góc nhìn đầy lợi ích xem sao.</div><h3>Tăng khả năng biểu cảm, tránh điểm yếu cảm xúc</h3><div>Trong quá trình giao tiếp thì ngoài yếu tố nội dung truyền tải, các yếu tố khác như tông giọng và ngôn ngữ cơ thể cũng quyết định sự nhận thông tin trong giao tiếp. Khi chém gió, sự hào hứng và tông giọng cao của bạn sẽ giúp câu chuyện nghe như thật. Rèn được kỹ năng cuốn hút người khác vào câu chuyện của mình. Đây cũng là kỹ thuật mà bạn học được khi chơi game kinh điển \"Ma Sói\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/650f4a70f06a11e7adb487e7e7650293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Tư duy khác biệt</h3><div>Trong quá trình bạn logic hóa (lấp liếm) cái chém gió của mình, bạn đã vô tình đặt nền móng đầu tiên cho tư duy khác biệt. Nếu có một thứ không có thật mà nay có thật thì tại sao điều đó lại đúng ? Trí thông minh logic thể hiện tại đây.</div><div>Như nhà khoa học Albert Einstein từng chia sẻ, đặt câu hỏi đúng là chìa khóa của thành công. Suy nghĩ bên ngoài chiếc hộp bằng cách đặt những câu hỏi đúng. Nhận ra mọi thứ đều có thể, chỉ cần ta tư duy. Biết đâu đó là khởi nguồn của khởi nghiệp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c8ed180f06b11e794b5fded8a8ada69.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Tài hùng biện</h3><div>Lời nói dối nào cũng có chỗ hở. Khi người khác nhận ra và hỏi lại bạn, bạn trả lời được một cách nhanh nhất, tư duy ở mức cao, thì bạn đã vô tình rèn kỹ năng hùng biện cho mình. Và khi bạn bảo vệ được một thứ vô thực, thì khi bạn bảo vệ các dự án hoặc bài luận án tốt nghiệp của bản thân. Sẽ đơn giản hơn rất nhiều.</div><div>Khi bạn rất chắc một vấn đề bạn có thể nói nó hùng hồn. Nhưng khi bạn không chắc 1 vấn đề mà bạn vẫn nói nó hùng hồn, thì thật kinh hồn.</div><h3>Trở nên thú vị</h3><div>Việc bạn xạo một chút mà không tổn hại đến ai trong cuộc trò chuyện sẽ giúp bạn trở thành người thú vị hơn trong các cuộc giao tiếp. Cũng như tôn trọng sự khác biệt của người khác, hiểu rằng mỗi người đều đó câu chuyện của họ được tâng bốc lên theo một cấp độ nào đó. Chấp nhận sự khác biệt sẽ giúp mọi điều trở nên thú vị hơn.</div><div>Còn nhiều nhiều điều nữa mà chúng ta cùng khám phá. Quan trọng là tôi có một cuộc thi chém gió các bác ạ. Tổng giá trị lên đến 2 triệu 5 nhé.<br><br>Link sự kiện (Hà Nội): <a href=\"https://www.facebook.com/events/1812069802156926/\" target=\"_blank\">https://www.facebook.com/events/1812069802156926/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4010,"created_at":"2018-01-03T10:04:16.254Z","down_point":0,"up_point":12,"tags":[{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a4caaa09c975368335cbf28","name":"CHÉM GIÓ "},{"_id":"5a4caaa09c975368335cbf29","name":"CUỘC THI"}]}