{"_id":14647,"tags":[{"_id":"590c80b65210c2058fbf4859","name":"ĐỘNG VẬT"},{"_id":"5b62caf1982143357def3d4c","name":"ANIMALS"},{"_id":"5b62caf1982143357def3d4d","name":"BIOLOGY"},{"_id":"5b62caf1982143357def3d4e","name":"BỒ CẦU"}],"up_point":16,"down_point":1,"title":"Chúng ta học được gì về tình yêu từ chim bồ câu?","body":"<div><em>LND: Tuy bài viết có liên quan đến sinh vật, động vật và thần kinh học, các kiến thức đều ở mức cơ bản nên mình cho vào phần Truyền cảm hứng.</em></div><hr><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2355520962f11e890a28bbc2f4f7602.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đôi chim cu gáy.&nbsp;Ảnh: Nautilus</figcaption></figure></div><div>Mùa xuân vừa rồi tôi có dịp biết một đôi chim bồ câu. Tôi thường rắc hạt hướng dương cho chúng và mấy con chim sẻ ở khu Brooklyn nhà tôi. Thường thì tôi sẽ để mặc chúng ăn, nhưng thỉnh thoảng tôi cũng muốn tưới cây hoặc nằm phơi nắng. Điều này sẽ làm cả đàn chạy tán loạn—tất cả, trừ đôi bồ câu.</div><div>Một con, có lẽ là đực, là một giống bồ câu lực lưỡng, to lớn với bộ lông bảnh bao. Con còn lại, nhỏ hơn và tương phản hoàn toàn: lông đầu và cổ lộn xộn vá víu, mắt đầy nước, toát ra một vẻ bệnh tật vượt quá hàng trăm năm của sự tiến hóa phân khai (các loài tiến hóa khác nhau dù có chung tổ tiên - ND).</div><div>Con cái còn không đủ sức nhấc cánh lên khi tôi tiến đến. Nó chỉ có thể bước vài bước rời rạc để né khỏi tôi. Bạn nó thì bay đến lan can, nơi nó đi tới đi lui. Có vẻ như nó muốn bỏ đi—nhưng chỉ với người bạn của mình, người mà nó nhìn lại với một mối quan tâm rõ ràng. Điều đó làm tôi ngạc nhiên. Tôi dành rất nhiều thời gian để quan sát các loài động vật và viết và chúng—không chỉ về các quần thể, các mối tương tác hay chức năng sinh lý, mà còn về tâm trí của chúng, những gì chúng có thể suy nghĩ hoặc cảm nhận—nhưng tôi cũng chưa từng thử đặt mình vào một bộ lông chim bồ câu.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5142e280962e11e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Nautilus</figcaption></figure></div><div>Hơn nữa, tôi đã hình thành một thói quen dễ dãi, đó là diễn giải hành vi thông qua một lăng kính tiến hóa hạn hẹp, cho rằng các loài lạnh lùng tính toán các quyết định của mình để tối đa hóa khả năng sinh sản. Từ góc độ đó, lòng trung thành của con đực mang rất ít ý nghĩa: Nó nên bay đi và tìm một bạn tình khác, khỏe mạnh hơn để duy trì gene của mình, hơn là quanh quẩn với một con chim bệnh.</div><div>Dĩ nhiên là tôi không đóng khung cuộc đời mình theo cách đó. Khi tôi có những cảm xúc có ý nghĩa, sẽ có những nhu cầu gắn liền với cảm xúc đó. Nhưng khi tôi quan sát Harold và Maude—khi tôi vô tình đặt tên cho chúng, câu chuyện của chúng mở ra bên cạnh những bức bích họa mà tôi cùng bạn gái đã vẽ như một cách thể hiện cảm xúc của chúng tôi—tôi bắt đầu băn khoăn. Harold cư xử theo một cách biểu lộ diễn cảm của sự tận tậm, dịu dàng và tình cảm: nền tảng cho thứ mà con người chúng ta gọi là tình yêu.</div><blockquote><div>Tôi &nbsp;biết những con chim bồ câu bi ai , những sinh vật yêu nhau nhiều hơn nhiều người tôi biết.</div></blockquote><div>Đó là từ không thường xuyên gắn liền với chim bồ câu, hay thậm chí các loài động vật khác. “Sự trân trọng lớn nhất của chúng ta là một tình yêu hòa hợp, một thứ không phù hợp nhất để gán cho động vật,” Jeffrey Moussaief Masson đã viết như vậy trong <em>When Elephants Weep: The Emotional Lives of Animals</em> (tạm dịch: Khi voi chảy nước mắt: Cuộc sống tình cảm của động vật). Thật vậy, khoa học trong phần lớn các thết kỷ vừa qua sẽ thấy rằng ý kiến này thật tức cười. Harold cảm nhận—nếu bồ câu có thể cảm nhận—được một cách vô thức một số thôi thúc bản năng để ở gần bạn tình của mình, một sự thôi thúc có sự cộng hưởng tình cảm không hơn gì một cú vết ngứa.</div><div>Sau tất cả, tình yêu là một phần quan trọng của con người. Làm thế nào để một sinh vật với bộ não có kích thước chỉ bằng một hạt đậu có thể cảm nhận được một thứ sâu sắc đến vậy? Một thứ đã tạo cảm hứng cho <em>Romeo và Juliet, Unchained Melody</em> và <em>Taj Mahal</em>?</div><div>&nbsp;Tôi nghi ngờ rằng một phần cho sự miễn cưỡng khi nói về tình yêu của loài chim bắt nguồn từ những hiểu lầm về nền tảng sinh học của tình yêu. Liệu tình yêu chỉ đơn giản là những tương tác hóa học? Một tập hợp các quá trình nhận thức và hormone được định hình bởi quá trình tiến hóa như là một phần thưởng cho các hành vi dẫn đến các chiến lược giao phối tối ưu? Có lẽ tình yêu không phải là những gì định nghĩa con người, mà là thứ chúng ta tình cờ chia sẻ cùng với các loài khác, trong đó có giống bồ câu khiêm nhường.</div><div>Cư dân thành thị thường thấy bồ câu chướng mắt và là một sự phiền toái. Những người gắn bó với thiên nhiên hơn thì lại cho rằng chúng là điều kỳ diệu của lịch sử tự nhiên và sự thích ứng đô thị. Có nguồn gốc từ những chú chim được thuần dưỡng bởi những người chơi chim châu Âu, Columba livia giờ đây thích làm tổ trên bờ tường hơn là các vách đá như tổ tiên của mình. Chúng bới thức ăn từ rác, giấy vụn và cỏ dại, rồi trở thành biểu tượng của một sự không khoan nhượng, theo một nghĩa nào đó.</div><div>Nhưng liệu bồ câu có thể yêu không? Xem xét đến các khả năng, có lẽ chúng ta nên lùi lại và nhìn vào xã hội cùng các thói quen dựa vào kiến thức liên quan đến khái niệm về những cảm xúc và suy nghĩ của những sinh vật không phải con ngườ.</div><div>Các thói quen đối xử với động vật như những máy móc nhiều lông mao và lông vũ—Descartes thường so sánh động vật với đồng hồ—đang biến mất nhanh chóng. Các nhà khoa học thường xuyên nói về trí thông minh của động vật. Nhưng thói quen tự động kia vẫn định hướng các diễn ngôn khoa học và trí tưởng tượng của công chúng. Mỗi khi xác nhận một trải nghiệm phức tạp của động vật, chúng ta lại phải đối mặt với một sự bác bỏ mặc định về nhân cách hóa: Có thể chúng ta chỉ đơn thuần chiếu các tiêu chuẩn giá trị của con người lên những sinh vật đơn giản hơn rất nhiều, kể cả với người ngoài hành tinh?</div><div>&nbsp;Di sản của lối suy nghĩ này vẫn còn có thể cảm nhận được. Ý thức của động vật thường được đánh giá cao nhất ở một số lớp nhất định: những sinh vật với bộ não lớn như linh trưởng lớn hoặc cá voi, hoặc những người bạn trong nhà như chó và mèo, những loài không thể bị bỏ qua. Với tư cách là một lớp, chim nhận được tương đối ít sự chú ý. Và khi chú ý đến chúng, chúng ta thường tập trung vào trí thông minh, vào những ‘kỳ công’ dễ dàng định lượng của khả năng giải quyết vấn đề hay nhận thức, hơn là tình cảm. Hầu hết những người theo dõi khoa học đều biết những con quạ có đầu óc sử dụng công cụ và biết suy luận. Nhưng tình yêu của loài chim vẫn chưa được chấp nhận.</div><div>Một ví dụ là <em>Partnerships in Birds: The Study of Monogamy</em> (tạm dịch: Quan hệ của loài Chim: Nghiên cứu về chế độ một bạn tình (đơn giao)), một tập hợp các nghiên cứu được xuất bản năm 1996 với mục đích rõ ràng là giải thích tại sao các loài chim chỉ có một bạn tình, và hoàn toàn không đề cập đến cảm xúc. Tình cảm xuất hiện một lần, liên quan đến một đề cập ngắn gọn về sự quyến luyến trong cái gọi là mối liên hệ cặp đôi giữa các bạn tình. Sự quyến luyến ở đây, người đọc chú ý, không cần phải hiểu như là một thuật ngữ có nhiều ẩn ý về điểm mạnh hoặc điểm yếu, mà là các phép đo của “sự gần gũi và đồng bộ của các hành vi có thể ảnh hưởng đến thể lực.” Đó là một cuốn sách tuyệt vời nhưng cũng hơi vô lý, giống như ta xem video cũ về những trận tennis sân cỏ, trong đó truyền thống yêu cầu các tay vợt mặc quần trắng và không chạy quá nhanh.</div><div>&nbsp;Sự bảo thủ là điều dễ hiểu: Ở con người, cảm xúc đủ nhiều để có thể đo đếm, nhưng động vật thì ít hơn hẳn, và “bạn không thể coi chim như một con người nhỏ bé được,” Kevin McGowan, một nhà điểu học tại Đại học Cornell, người chuyên nghiên cứu các hành vi xã hội của quạ, nói. Nhưng sự tiến hóa cũng khá dè dặt, McGowan lưu ý, trong việc định hình sự đa dạng của vương quốc động vật từ các nguyên tố sinh học phổ biến. Về cảm xúc, McGowan nói, “không có lý do gì để nghĩ rằng con người chúng ta có thứ gì đó mới mẻ.”</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc8d77d0962e11e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật vậy, những yếu tố sinh học thiết yếu của tình yêu đều cổ xưa. Trong khi sự liên kết giữa các động vật có vú liên hệ chặt chẽ với các hormone oxytocin và vasopressin, thì chim cũng có những hormone gần như giống hệt là mesotocin và vasotocin, hình thành nên sự tương tác giữa các cặp đôi zebra finch (chim sẻ vằn). Tương tự như vậy, các loài chim cũng có các chất dẫn truyền thần kinh cơ bản của hệ thống tưởng thưởng là serotonin và dopamine. Chim không có nhiều biểu cảm khuôn mặt dễ dàng nhận ra, nhưng các phản ứng sinh học dây chuyền của chúng đã diễn ra trong các cấu trúc thần kinh, những thứ đã phát triển rất lâu trước cả vỏ não.</div><div>Nhưng chỉ riêng điều này vẫn chưa đảm bảo cho khả năng sở hữu cảm xúc của chim. Nhà linh trưởng học huyền thoại Jane Goodall, người đã mô tả mạnh mẽ tình yêu sắt đá của những con tinh tinh cái dành cho con của mình, đã viết rằng bà không thể nghĩ rằng những người họ hàng gần gũi nhất với chúng ta có thể trải nghiệm bất cứ thứ gì có thể so sánh được với tình yêu lãng mạn. Với Goodall, sự ve vãn giữa những con tinh tinh quá ngắn ngủi để có thể tạo nên những cảm xúc sâu sắc. Bà cũng để ý rằng khuynh hướng của chúng không bị định hình bởi các hoàn cảnh tiến hóa có lợi cho tình yêu, cụ thể là những mối quan hệ lâu dài với chỉ một bạn tình duy nhất, tiêu chuẩn cho con người hiện đại.</div><div>Về mặt này, chúng ta khác biệt rõ ràng so với tinh tinh—nhưng không phải với các loài chim, nơi mà chúng ta có thể tìm thấy tình trạng đơn giao ở 90% các loài, trong đó có bồ câu. Sự đơn giao của chúng ta lẫn của chim đều không phải là thứ gì đó thuần khiết hay được lý tưởng hóa, miễn nhiễm với sự không chung thủy hay những bạn tình sau đó. Sự giao cấu với cá thể khác, hay chúng ta gọi là lừa dối, có thể khá phổ biến. Nhưng sự đơn giao là đường cơ sở, và bồ câu, loài thường xuyên tìm bạn tình cho đến cuối đời, là một trong những loài chim chung thủy hơn. Trong bối cảnh tiến hóa của sự đơn giao, năng lực của tình yêu có ý nghĩa hoàn hảo.</div><div>Các cặp đôi đơn giao chia sẻ thức ăn, thông tin và trách nhiệm nuôi dưỡng con cái, đặc biệt ở những loài mà con non cần sự chăm sóc liên tục—như trong trường hợp của bồ câu, chúng thường giấu con non kỹ đến nỗi rất ít cư dân thành thị đã từng nhìn thấy bồ câu con. Tình yêu—sự chú ý đến nhu cầu của cá thể khác, được củng cố bằng phần thưởng tình cảm—sẽ tăng cường sự hợp tác và cải thiện cơ hội nuôi dưỡng con cái khỏe mạnh của một cặp bạn tình. Và nhà động vật học Claudia Wascher tại đại học Anglia Ruskin, với nghiên cứu cho thấy các cá thể ngỗng xám có bạn tình có mức hormone căng thẳng thấp hơn các cá thể đơn lẻ, đã chỉ ra rằng tại sao mối quan hệ cặp đôi lại mạnh mẽ đến vậy.</div><div>Các mối quan hệ xã hội nói chung cực kỳ có ý nghĩa với các loài chim,” Wascher nói, “và mối quan hệ xã hội quan trọng nhất cho hầu hết các loài chim là mối quan hệ cặp đôi.” Sự đơn giao nên là nền tảng tiến hóa màu mỡ để tình yêu nở hoa.</div><div>McGowan và Wascher dễ dàng nhận ra tình cảm ở chim. “Tôi ngờ rằng chúng có tình cảm với nhau,” McGowan, người đã quan sát các cặp đôi quạ bên nhau hơn một thập kỷ, nói. “Nó không hoàn toàn giống với những gì chúng ta có, nhưng tôi nghĩ nó giống đủ gần để chúng ta có thể nhận ra.” Nhưng McGowan không nói đến tình yêu. Khoa học mô tả hành vi một cách dễ dàng, nhưng lại mù mờ hơn với các trạng thái tâm lý phức tạp</div><div>Thật vậy, sẽ là viển vông nếu đặt ngang hàng các phần thưởng tâm lý của một mối quan hệ cặp đôi với tình yêu, bất kể nó có ý nghĩa tiến hóa nhiều đến thế nào. Liệu sự quyến luyến của bồ câu có được thể hiện trong dải quang phổ đầy đủ của tình yêu, từ sự mê đắm đến bồn chồn cho đến cảm giác ngây ngất của sự mãn nguyện?</div><div>Tuy nhiên, chúng ta vẫn có thể hình dung được rằng tình yêu của loài chim không chỉ là cảm giác ngứa ngáy vô thức. Có thể tình yêu ở con người phức tạp một cách khác thường, gợi lên sự tinh tế không chỉ về mặt sinh lý mà còn ở khía cạnh nhận thức độc đáo. Tuy nhiên, cũng có nhiều loài thể hiện sự phức tạp về nhận thức—nhận thức về bản thân và cá thể khác, trí nhớ dài hạn, khả năng làm việc với các khái niệm trừu tượng—có thể so sánh được với các loài linh trưởng. Hành động tán tỉnh dịu dàng “allopreening”, trong đó các cá thể chim rỉa lông cho nhau, là đặc biệt tinh tế. Cũng như tôi có thể trìu mến nghĩ về bạn gái mình khi cô ấy đi vắng, một chú chim bồ câu cũng có thể nghĩ như vậy về bạn tình vắng mặt của mình.</div><blockquote><div>Có mặt khắp mọi nơi và không được ưa thích, thường bị bỏ qua hoặc coi như loài gây hại bẩn thỉu và khó chịu, bồ câu giờ đây đã có một ý nghĩa khác với tôi</div></blockquote><div>Chúng ta có thể xét đến các bằng chứng quan sát được để củng cố các bằng chứng sinh học. Khoảng mười năm trước, Rita McMahon tìm thấy một chú bồ câu bị gãy chân ở sân sau nhà mình. Nhưng hóa ra chú chim này lại khá may mắn. McMahon là người đồng sáng lập Quỹ Chim hoang dã, tổ chức chăm sóc cho khoảng 3.500 chú chim bị thương mỗi năm. Một bác sĩ thú y cắt bỏ chân của chú chim, và trong khi bình phục, nó sẽ nghỉ ngơi trên một tấm đệm ở cửa sổ căn hộ của McMahon. Và bên cạnh chú chim là bạn tình của mình, ngày qua ngày bầu bạn với nó cho đến khi nó được thả ra và cặp đôi lại tái hợp.</div><div>“Chúng dành hết thời gian cho nhau,” McMahon nói trong lúc nhớ lại một tình nguyện viên của mình cũng đã tìm thấy một chú chim cổ đỏ gãy cánh, tuyệt vọng trong một đống tuyết, gần đó là bạn tình của mình. Người tình nguyện viên nhặt chú lên và cho vào túi để chuyển đến bệnh viện. Sau một chút bối rối, cô ấy cũng mang theo cả chú chim kia—một điều khá bất thường vì chim hoang khỏe mạnh đều không chịu để bị bắt. “Tôi có thể hiểu được việc bắt một con chim cổ đỏ gãy cánh, nhưng một con khỏe mạnh thì không,” McMahon nói. Tại bệnh viện, họ thấy rằng vết gãy không mới. Chú chim bị thương đã lâu nhưng vẫn khỏe mạnh một cách đáng ngạc nhiên. Bạn tình, McMahon tin rằng, đã mang thức ăn đến cho chú trên đống tuyết, “và quyết định ở lại bên cạnh người đàn ông của mình.”</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/068fb230962f11e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình yêu cần hành động. “Không có lý do gì để nghĩ rằng tình yêu ở con người quá khác biệt so với các loài khác,” Marc Bekoff, tác giả của cuốn sách The Emotional Lives of Animals, nói. “Tôi &nbsp;biết những con chim bồ câu bi ai”—một giống gần với chim bồ câu—”những sinh vật yêu nhau nhiều hơn nhiều người tôi biết.” Theo Bekoff, cách đánh giá tình yêu toàn diện nhất nằm ở sự đối nghịch với nó, nỗi đau buồn.</div><div>Sự đau buồn rõ rệt tồn tại trong thế giới loài chim, đáng chú ý nhất ở loài ngỗng xám. Một cá thể mất đi bạn tình biểu hiện các triệu chứng điển hình của bệnh trầm cảm ở người: mệt mỏi, chán ăn, thờ ơ kéo dài hàng tuần hoặc thậm chí hàng tháng. Tình trạng tương tự cũng xuất hiện ở chim bồ câu. Trên Pigeon Talk, một trang web của những người chơi chim bồ câu, có rất nhiều giai thoại về những chú chim chìm vào trầm uất sau khi mất đi bạn tình, và đôi lúc từ chối tìm bạn tình mới đến tận một năm sau đó—không phải là một khoảng thời gian ngắn đối với một loài thường chỉ sống chưa đến mười năm.</div><div>Một trong những câu chuyện cảm động nhất là về chim bồ câu bi ai. Sau khi một chú chim bị diều hâu ăn thịt trong sân sau của nhà một thành viên có tên là TheSnipes, bạn tình của nó đứng bên cạnh cái xác hàng tuần liền. “Cuối cùng tôi không thể chịu nổi cảnh tượng đó và phải thu dọn tất cả những gì còn sót lại. Con bạn tình vẫn đứng đó canh đến vài tháng sau, qua cả mùa xuân và hè.”</div><div>McMahon lưu ý một điều mà tôi không để ý: Có những đôi bồ câu tốt và xấu. Một số thì ân cần và trìu mến, liên tục vuốt ve lông của nhau. Một số khác lại tỏ ra xa cách và thờ ơ. Tình yêu của chúng cũng có khác biệt, giống như con người vậy. Không phải câu chuyện tình yêu nào của bồ câu cũng cần lãng mạnh như <em>Fly High, Fly Low</em>, cuốn truyện thiếu nhi thú vị của Don Freeman về cuộc tìm kiếm bạn tình Midge của Sid. Những đôi khác có thể sẽ giống Maud và Claud trong “Two Disagreeable” của Patricia Highsmith hơn, đánh giá nhau bằng sự oán giận và khinh rẻ, gắn bó với nhau bởi sức ỳ và thói quen.</div><div>Một vấn đề khác cũng cần để tâm là bồ câu có thể trải nghiệm các khía cạnh của tình yêu mà chúng ta không thể. Liệu một chú chim mà sinh lý học cơ bản thích nghi với các mùa thay đổi, có thể cảm nhận được sóng hạ âm của khí quyển và nhìn thấy từ trường Trái đất, có các năng lực cảm xúc vượt qua cả chúng ta? Và có thể có cả những dạng tình yêu không chỉ tương tự với những cảm xúc ấp ủ của chúng ta, mà là một thứ hoàn toàn độc đáo?</div><div>Những câu hỏi này dành cho trí tưởng tượng của chúng ta. “Tình yêu giữa các loài động vật có thể bí ẩn và gây bối rối như tình yêu của con người hàng thế kỷ qua,” Masson viết.</div><div>Tuy nhiên, có thể nghe không thật sự lãng mạn, tôi không bị thuyết phục rằng tình yêu là bí ẩn. Tình yêu chỉ đơn giản khiến chúng ta cảm thấy ổn.</div><div>Với Harold và Maude, tôi không biết câu chuyện của chúng kết thúc như thế nào, hoặc thậm chí là còn tiếp tục không. Chúng làm tổ trên một tòa nhà bỏ hoang một phần trong khu nhà đang thay đổi nhanh chóng của tôi. Bây giờ nó đang trở thành khi căn hộ, khiến chúng thành những nạn nhân của giá bất động sản tăng phi mã tại khu Brooklyn. Dù vậy hai đứa vẫn có nhiều cơ hội để tìm một chỗ ở ổn định hơn nhiều người ở đây.</div><div>Ví dụ về chúng khiến tôi có cái nhìn khác về những người hàng xóm có cánh của mình. Có mặt khắp mọi nơi và không được ưa thích, thường bị bỏ qua hoặc coi như loài gây hại bẩn thỉu và khó chịu, bồ câu giờ đây đã có một ý nghĩa khác với tôi. Đậu trên bờ tường, đuổi theo đồ ăn thừa, bay lên vào mỗi hoàng hôn. Mỗi hành động là một lời nhắc rằng tình yêu ở xung quanh chúng ta.</div><div><em>Brandon Keim là một nhà báo tự do viết về thiên nhiên, khoa học và công nghệ. Các bài viết cỉa ông xuất hiện trên&nbsp;</em>Wired, Aeon, Scientific American Mind <em>và các ấn phẩm khác.</em></div><div style=\"text-align: right;\">Nguồn: <a href=\"http://nautil.us/issue/33/attraction/what-pigeons-teach-us-about-love\" rel=\"noopener noreferrer\" target=\"_blank\">Nautilus</a></div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/h3gEkwhdXUE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Nghe bài này cho đúng chủ đề</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5782,"created_at":"2018-08-02T09:12:17.318Z"}