{"_id":23213,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5976cc30916782734beabdbd","name":"PHIM VIỆT"},{"_id":"5d49900edfba42059d2ee38d","name":"PHIM TRUYỀN CẢM HỨNG"}],"up_point":14,"down_point":0,"title":"Song Lang - Đẹp và Trưởng Thành!","body":"<div>...</div><div>Bẵng đi nhiều năm, hôm qua, được xem bộ phim Song Lang, chiếu trong nhà, bỗng thấy diết da muốn viết.</div><div><strong>1. Chuyện tình đẹp</strong></div><div>Mình hoàn toàn bị chinh phục! Chuyện tình đẹp này, phải đến khi xem cả bộ phim mình mới được biết. Trước đó, khi nhắc tới bộ phim, chính xác là đạo diễn - Anh tên Leon Quang Lê, mình chỉ biết mỗi kiến thức về Cải Lương của anh í rộng, sâu và tâm huyết.</div><div style=\"text-align:justify;\">Xuyên suốt thời gian chính của phim là bối cảnh trong 1 đêm, cho tới sáng hôm sau (từ 10h30pm tối trước theo đồng hồ trên tường). Hai nhân vật chính cứ thế mà tới gần và tới gần nhau. Không hề có cảnh táo bạo, nóng nực hay đụng chạm đụng chiếc gì cả. Thực sự, mỗi cái nhìn, ánh mắt cúi xuống, kiểu nói hơi nũng nịu của Linh Phụng, cái nói trổng của Dũng, xưng 'người ta' của Phụng, cái lưỡng lự bằng chân của Phụng, cái cùi bắp (adjective) của Dũng khiến mình rung động. Tự mình tìm thấy sự trỗi dậy của tất thảy giác quan, hùa nhau làm nóng ran lòng bàn tay và rưng rưng dọc nhịp dõi theo phim.</div><div style=\"text-align:justify;\">Kể vể một cuộc tình, đúng là một cuộc tình từ lúc nó chớm nở tới lúc nó kết thúc. Đẹp nhất là khung hình buổi sáng hôm sau, lúc Dũng từ dưới đất chạy lên với 2 bịch cà phê (nhìn kiểu cô ca có đá), cắm cái ống hút chính giữa, thấy hơi lạnh bám mờ mờ bên ngoài túi nilong, cùng Phụng uống cả buổi sáng vào phổi mình. LBP (tên bạn nam diễn viên chính) cũng thừa nhận rằng, mới diễn có tí xíu, chưa kịp nhìn gì ráo đã nghe đạo diễn kêu cắt rồi, nên phim đẹp theo kiểu chọn đúng khán giả mà tỏa ra cái đẹp.&nbsp;</div><div style=\"text-align:justify;\">Không có chuẩn mực 1 câu chuyện tình là cần có đầu có kết, dù kết có hậu hay không có hậu, ở đây. Đạo diễn đã kể rất trọn vẹn một câu chuyện tình chớm nở xinh đẹp như thế nào, tựa một nụ hồng nhỏ xíu mũm mĩm trong một khu vườn toàn hoa cúc mặt trời (mọc thưa thưa) buổi sáng còn lấm tấm sương mai, tới khi một sự việc xảy đến, quét qua khu vườn rồi để lại trên màn ảnh là khu vườn ấy với hàng hàng ngọn cúc còn rung rinh mà nhìn hoài người xem chả còn thấy nụ hồng đâu cả. Thế là trong tâm trí người xem mãi cứ suy tư hoài, nụ hoa ấy mà nở sẽ thế nào, yêu làm sao, khiến người xem nghĩ nó thắm tươi bao nhiêu thì lại trĩu lòng bấy nhiêu vì thực tại không được tiếp tục trông thấy nụ tung nở nữa....</div><div style=\"text-align:justify;\"><strong>2. Trưởng Thành</strong></div><div style=\"text-align:justify;\">Bao lâu rồi mình không còn bị chinh phục bởi một bộ phim xem bằng tiếng mẹ đẻ? Rất lâu rồi ấy, có lẽ từ hồi mình xem một bộ phim cũ về Hà Nội (có một em bé gái dấu chiếc nhẫn trong vạt áo sơ mi trắng, nhảy lên xe khách tới một cái nghĩa trang lạ hoắc tìm người thân...) hay Người đẹp Tây Đô; rồi sau đó là toàn xem phim nước ngoài, phim mà mình cần thêm phụ đề tiếng bản xứ của mình.&nbsp;</div><div style=\"text-align:justify;\">Một bộ phim được đầu tư và chăm chút bằng kiến thức đạo diễn, công sức đoàn làm phim, dấu vết lịch sử, thói quen của 'dân gốc' và nghệ thuật bền vững cuốn hút đến ngẹt thở lôi khán giả vào cao trào, nín thinh mà chiêm ngưỡng, bật cười vì lời thoại dễ thương muốn nhéo, làm mình mừng rơn: phim bằng tiếng mẹ đẻ của mình đã <strong>trưởng thành</strong>. Mình đang thưởng thức bộ phim đúng bằng mọi sự đầu tư hình ảnh, âm thanh, màu sắc, ngôn từ gốc!</div><div style=\"text-align:justify;\">Không thể chối cãi rằng, mình kì vọng quá chừng luôn cơ, những bộ phim đầu tư như thế. Có thể là phim ngắn thôi, bởi trong giới hạn kinh phí thì không phải ai muốn làm cái gì hoành tá tràng là cố làm cho bằng được; như truyện vẫn có tiểu thuyết, truyện dài, truyện ngắn, truyện cực ngắn, truyện 100 chữ, nhưng phim trưởng thành và chạm tới khán giả theo cách mà đạo diễn chọn lọc, theo cách mà đạo diễn gieo câu hỏi bạ một khắc 5 giây nào đó trong phim để khán giả mày mò tìm hiểu lịch sử, sự thật và hiểu giác quan của bản thân hơn là điều đáng được thực hiện.&nbsp;</div><div style=\"text-align:justify;\">Để chúng ta được thưởng thức một điều thật đẹp, sẽ khiến dây chuyền những điều thật đẹp xảy đến.&nbsp;</div><div style=\"text-align:justify;\"><strong>Kết</strong></div><div style=\"text-align:justify;\">Mượn tấm hình trong chiếc vé điện tử mình nhận được từ nhà tổ chức chiếu phim, mình cảm ơn&nbsp;</div><div style=\"text-align:justify;\"><em>cơ duyên</em> đi xa về gần</div><div style=\"text-align:justify;\">bần thần <em>đạo diễn&nbsp;</em>ân cần đáp câu</div><div style=\"text-align:justify;\"><em>anh diễn viên</em> nhìn (có vẻ) không sâu</div><div style=\"text-align:justify;\"><em>chị đào kép</em> nét y châu (chang) trên hình</div><div style=\"text-align:justify;\"><em>tôi</em> đâu có cười một mình</div><div style=\"text-align:justify;\"><em>bạn ngồi bên cạnh</em> còn ngầu lắm luôn</div><div style=\"text-align:justify;\"><em>Phim&nbsp;</em>thì chả (bao giờ) cần có khuôn</div><div style=\"text-align:justify;\"><em>có tâm</em> sáng tạo xưng vương một đời.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95973930c03b11e9b3e31d8f56518dba.jpg\"></div><div><br></div><div style=\"text-align:justify;\">Tái bút: cảm ơn người bạn ngồi cạnh mình đã giải thích chỗ móc khóa mà Dũng nhận được từ chủ quán nhậu -xâu chuỗi hạt mà Phụng gom từ rơi ra của đào kép từ bé. Nó mang đúng màu sắc cải lương, mắt xích mà mọi sự chăm chút của đạo diễn kết nối được (có khi) hơn cả kì vọng của anh ở người xem.&nbsp;</div><div style=\"text-align:justify;\">Sáng tạo chọn lọc bằng tâm!</div><div style=\"text-align:justify;\">Anh đạo diễn gầy hơn mình nhìn thấy lần trước qua màn ảnh nhỏ, gầy bằng cỡ mình ấy.&nbsp;</div><div style=\"text-align:justify;\">Sài Gòn, tháng tự hào năm 2019. </div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":9315,"created_at":"2019-08-16T17:11:50.674Z"}