{"_id":5738,"body":"<p>Có lẽ không phải Terasil Dangda, Chanathip Songkrasin hay Charyl Chappuis mà Tristan Somchai Đỗ mới là cầu thủ được các CĐV Việt Nam chú ý nhất khi anh mang trong mình 3 dòng máu: Pháp, Thái Lan, Việt Nam. Dẫu vậy, Dỗ lại từ chối cơ hội khoác áo ĐTVN để chọn Thái Lan. Từ chỗ chỉ là giải pháp dự phòng ở SEA Games 28 anh đã vươn lên thành trụ cột của ĐT Thái Lan cũng như là Muangthong United. Và kỹ năng đáng chú ý nhất của Tristan có lẽ chính là khả năng di chuyển tận dụng điểm mù của đối phương.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/637e2200b70c11e69277c7d42f3bb41c.jpg\"></p><h2>Di chuyển tận dụng điểm mù là gì?</h2><p>Trước hết chúng ta cùng tìm hiểu di chuyển tận dụng điểm mù. Những ai từng đi đá phủi hẳn không thể không biết kiểu di chuyển vòng ra sau lưng đối phương để tách người kèm. Tất nhiên đây là một kỹ năng được sử dụng rất phổ biến trong bóng đá. Đây là kỹ năng tưởng chừng đơn giản nhưng không dễ thực hiện chút nào.</p><p>Trong một tình huống sẽ rất khó để một hậu vệ có thể cùng một lúc để ý tới bóng và người kèm. Họ vừa phải nhìn cầu thủ cầm bóng cũng như đồng đội của mình khi phòng ngự để giữ cự ly không bị kéo dãn nhưng bù lại họ có thể để xổng người kèm. Nhưng ngược lại nếu họ chỉ để mắt tới người kèm &nbsp;thì rất có thể họ sẽ bị lôi kéo khỏi vị trí và để lộ khoảng trống.</p><p>Có thể nói cầu thủ chạy cánh chiếm lợi thế nhất định ở tình huống kiểu này. Họ có thể tận dụng lúc đối thủ đang chú ý tới bóng và di chuyển để nhận đường chuyền. Một khi thành công thì hậu vệ thường phải xoay lưng lại và rất khó cho họ để có thể vào tư thế phòng ngự ngay lập tức. Và chỉ cần vài giây ít ỏi đó cũng là đủ để cầu thủ chạy cánh có thể làm nên chuyện.</p><p><img src=\"http://spielverlagerung.com/wp-content/uploads/sites/2/2016/08/Barca-switch-vs-Osasuna.png?x34335\" class=\"fr-dii fr-draggable\"><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><em><img src=\"http://spielverlagerung.com/wp-content/uploads/sites/2/2016/06/BVB-blind-side-pass.png?x34335\" alt=\"BVB blind side pass\" class=\"fr-dii fr-draggable\"></em></p><p style=\"text-align: left;\"><em>Những hình ảnh minh họa cho một pha di chuyển tận dụng điểm mù&nbsp;</em></p><p>Dĩ nhiên, chọn thời điểm là yếu tố vô cùng quan trọng để thực hiện kỹ năng này. Vì chỉ khi chọn đúng thời điểm thì mới có thể vặn sườn đối thủ và thực hiện một pha chuyền vào trong hoặc dứt điểm. Và nếu không chọn được thời điểm thích hợp thì rất có thể hậu vệ sẽ có đủ thời gian để ngăn pha bóng lại. ngoài ra, tầm nhìn và kỹ năng chuyền bóng của cầu thủ cầm bóng cũng là yếu tố quan trọng không kém. Nhìn chung để có thể thực hiện nhuần nhuyễn những pha bóng tận dụng điểm mù của đối phương đòi hỏi rất nhiều thời gian tập luyện để &nbsp;thuần thục.</p><p>Dani Alves có thể coi là ví dụ tiêu biểu của người thực hiện tốt những pha di chuyển dạng này. Barcelona thường có những miếng đánh dạng \"Giương Đông Kích Tây\", tức là tấn công một bên và dứt điểm ở bên còn lại. (Bayern Munich thời Pep cũng hay tận dụng miếng đánh này) Thường đội tấn công sẽ dồn khoảng 4-5 người sang bên cánh để tấn công và lôi kéo hàng thủ đối phương ra đó và vào thời điểm thích hợp cầu thủ cầm bóng sẽ bất ngờ thực hiện đường chuyền cho cầu thủ đang di chuyển ở phía cánh đối diện. Và để thực hiện điều đó họ cần những cầu thủ có khả năng thực hiện những pha di chuyển tận dụng điểm mù của đối phương để loại bỏ hàng thủ.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6mGn-IvR-rM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Bàn thắng \"Giương Đông Kích Tây\" của Barcelona hồi 2013 vào lưới Real Sociedad</em></p><p>Không phải ngẫu nhiên mà Alves có tới hơn 100 đường kiến tạo thành bàn trong sự nghiệp ở Barcelona (chưa tính số lần tạo cơ hội). Hình ảnh thường thấy mỗi khi xem Alves thi đấu ở Barca là anh xâm nhập vào vòng cấm địa thực hiện pha căng ngang hoặc tạt bổng cho đồng đội dứt điểm hoặc đôi khi chính anh tự mình ghi bàn. Những hình ảnh xuất hiện cũng chính là nhờ những pha di chuyển tận dụng điểm mù của đối phương vô cùng tinh quái của tuyển thủ Brazil này. Những cầu thủ thực hiện tốt những pha di chuyển dạng này còn có Jordi Alba, Hector Bellerin, David Alaba,...&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/U1PMjKwX89o?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những pha di chuyển tận dụng điểm mù của Dani Alves</em></p><p style=\"text-align: center;\"><br></p><h2>Còn Tristan Đỗ?</h2><p>Dĩ nhiên sẽ là thiếu sót lớn nếu không nhắc tới Tristan Đỗ, nhân vật chính của bài viết này. Tristan là một hậu vệ phải sở hữu kỹ thuật cơ bản tốt, giữ bóng, rê dắt khéo léo. Anh có thể chuyền tốt bằng cả 2 chân và quan trọng nhất; những cú tạt bóng của anh đi chính xác tới từng milimet và có độ sát thương rất cao. Nhưng điểm mạnh nhất của anh chính là khả năng di chuyển tận dụng điểm mù của đối phương.&nbsp;</p><p>Từ khi chơi bóng tại Pháp cho đến BEC Tero Sasana, Muangthong United và ĐT Thái Lan thì hình ảnh Tristan Đỗ có những pha chạy chỗ tinh quái và chuyền vào trong cho đồng đội đã là một hình ảnh rất quen thuộc. Nhưng để có thể thực hiện những đường chuyền như vậy cũng xuất phát chính từ việc anh lựa chọn thời điểm rất tốt để xuất phát và hệ quả là đã không ít lần cầu thủ Việt Kiều đã tạo cơ hội ăn bàn cho đồng đội và kết thúc mùa giải ở Thai League anh đã có được 8 đường kiến tạo thành bàn, nằm trong top 10 những người kiến tạo nhiều nhất.</p><p>Dù vậy, di chuyển tốt thôi là chưa đủ, &nbsp;Người chạy cũng cần có người chuyền tốt. Và Tristan có Chanathip Songkrasin. Messi Thái luôn là người tung ra những đường chọc khe xẻ nách hết sức hiểm hóc cho Tristan chạy chỗ căng ngang hoặc tạt vào. Tình huống tiêu biểu nhất có lẽ là pha ghi bàn đầu tiên của Terasil Dangda vào lưới Australia cách đây vài tuần. Đó là tình huống Chanathip đã thực hiện đường chuyền xẻ nách cho Tristan thực hiện pha di chuyển tận dụng điểm mù của đối phương và Đỗ có rất nhiều khoảng trống để căng ngang vào cho Dangda.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75a11450b77b11e6a2a477e016875c91.png\"></p><p><em>Thời điểm Chanathip chọc khe thì Tristan đã xuất phát và chạy đến khoảng trống trong khi các cầu thủ Úc lại chú ý tới bóng nên không thể để ý tới Tristan được.</em></p><p>Có thể nói Tristan là cầu thủ Đông Nam Á hiếm hoi có thể thực hiện nhuần nhuyễn kiểu di chuyển tận dụng điểm mù này. Nhưng cũng không quá bất ngờ khi anh xuất thân từ lò đào tạo</p><p lang=\"en\">RC Strasbourg Alsace; nơi đã đào tạo ra những Oliver Dacourt, Kevin Gameiro, Morgan Schneiderlin,...&nbsp;</p><p lang=\"en\" style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/BZIuETtMIYg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Những pha di chuyển tận dụng điểm mù của Tristan Đỗ&nbsp;</em></p><h2>Tạm kết</h2><p>Khá đáng tiếc khi VFF đã không thể thuyết phục Tristan Đỗ về khoác áo ĐTVN nhưng bù lại Thái Lan lại có được một hậu vệ cánh vô cùng chất lượng. Tristan có rất nhiều tiềm năng và không loại trừ khả năng anh có thể đến thi đấu ở Hàn Quốc hay Nhật Bản và thậm chí là quay lại Pháp.&nbsp;</p><p style=\"text-align: center;\"><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-30T15:25:35.333Z","creator_id":3655,"down_point":0,"tags":null,"title":"Tristan Đỗ và những pha di chuyển tận dụng điểm mù.","up_point":14}