{"_id":8455,"title":"Nghịch lý trong bộ não voi","body":"<div>Chuyển ngữ từ bài viết <a href=\"http://mitp.nautil.us/feature/227/the-paradox-of-the-elephant-brain\" rel=\"noopener noreferrer\" target=\"_blank\">The Paradox of the Elephant Brain</a> trong chuyên mục <a href=\"http://mitp.nautil.us/\" rel=\"noopener noreferrer\" target=\"_blank\">The MIT Press</a> của tạp chí khoa học <a href=\"http://nautil.us\" rel=\"noopener noreferrer\" target=\"_blank\">Nautilus</a>.</div><div>Bài viết có nhiều từ chuyên môn sinh học, giải phẫu học và thần kinh học, mong nhận được sự góp ý của mọi người.</div><div>Các bạn cũng có thể nghe bài TED Talk tại <a href=\"https://www.ted.com/talks/suzana_herculano_houzel_what_is_so_special_about_the_human_brain\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div><br><figure class=\"aligncover\"><img src=\"http://nautilus-vertical.s3.amazonaws.com/mitp_0x0_476x316_a-227.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Với số lượng neuron nhiều gấp ba lần, tại sao não voi không tỏ ra vượt trội so với chúng ta?</figcaption></figure></div><div>Từ lâu chúng ta đã coi bản thân mình đang ở đỉnh cao của khả năng nhận thức trong giới sinh học. Nhưng điều đó không đồng nghĩa với việc ở đỉnh cao của sự tiến hóa. Như Mark Twain có nói, giả định thành tựu cao nhất của sự tiến hóa là sự xuất hiện của loài người cũng ngớ ngẩn như cho rằng toàn bộ mục đích xây tháp Eiffel chỉ là sơn lớp sơn cuối cùng lên đỉnh tháp. Hơn nữa, tiến hóa không đồng nghĩa với tiến bộ, mà chỉ đơn giản là sự thay đổi theo thời gian. Và loài người thậm chí còn không phải là loài bậc cao mới nhất. Chẳng hạn như hơn đã có 500 loài cá thuộc họ cá Hoàng đế (cichlid fish) xuất hiện tại hồ Victoria, hồ trẻ nhất trong hệ thống hồ lớn tại châu Phi, kể từ khi nó bắt đầu trữ nước 14,500 năm trước.</div><div>Tuy nhiên có thứ gì đó độc đáo giúp bộ não của chúng ta nhận thức được cấu trúc của chính nó và thậm chí giả định rằng nó thống trị não bộ của tất cả các loài khác. Nếu chúng ta là loài đặt các loài khác dưới kính hiển vi chứ không phải ngược lại, thì bộ não con người phải có thứ gì đó mà các sinh vật khác không có.</div><div>Khối lượng lớn có thể là một nguyên nhân: Nếu não bộ tạo ra nhận thức có ý thức (conscious cognition), não bộ lớn hơn chỉ có thể dẫn đến khả năng nhận thức tốt hơn. Nhưng ở đây chúng ta có loài voi – một loài có não bộ lớn hơn con người, nhưng lại không có những hành vi phức tạp và linh hoạt như chúng ta. Bên cạnh đó, việc cho rằng kích thước não lớn hơn đồng nghĩa với khả năng nhận thức cao hơn cũng đã giả định rằng tất cả các loại não bộ đều có cấu tạo giống nhau, bắt đầu bằng mối quan hệ tương tự gữa kích thước não và số tế bào thần kinh (neuron). Nhưng tôi và các cộng sự đều biết rằng không phải não nào cũng giống nhau. Các loài linh trưởng có một lợi thế rõ ràng so với các loài động vật có vú khác: một loạt các sự kiện mang tính cách mạng đã giúp chúng ta có nhiều neuron hơn mà kích thước tế bào không tăng lên quá nhiều như các loài động vật có vú khác.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/nautilus-vertical/mitp_d21dc6240b8c10cc82e1cc696c694498.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">XIN CHÀO NGƯỜI ĐẸP Từ cuối những năm 1960, các nhà tâm lý học đã suy đoán xem khả năng nhận ra mình trong gương có phải là dấu hiệu của trí thông minh và sự tự nhận thức về bản thân (self-awareness) hay không. Ảnh: James Balog / Getty Images</figcaption></figure></div><div>Chúng tôi cũng biết rằng các loại não bộ khác nhau có bao nhiêu neuron, do đó chúng tôi diễn đạt lại cách nói “nhiều não hơn” và kiểm tra. Số lượng lớn neuron sẽ là một ứng cử viên rõ ràng, bất kể kích thước não bộ, vì nếu neuron tạo ra nhận thức có ý thức, thì có nhiều neuron hơn cũng đồng nghĩa với khả năng nhận thức tốt hơn. Và cho dù sự khác biệt về nhận thức giữa các loài đã từng được coi là định tính (qualitative), với một số khả năng nhận thức từng được coi là chỉ có ở con người, thì giờ đây chúng ta đã nhận ra rằng sự khác biệt về nhận thức giữa loài người và các động vật khác là vấn đề về số lượng. Chúng là sự khác biệt định lượng (quantitative) chứ không phải định tính.</div><div>Chúng ta sử dụng công cụ một cách cực kỳ phức tạp, thậm chí còn dùng chúng để tạo ra dụng cụ khác – trong khi những con chimpanzee dùng cành cây để đào mối, khỉ học cách dùng cào để lấy thức ăn khuất tầm nhìn, và quạ thì không chỉ uốn dây thép để lấy thức ăn, mà còn giữ lại để dùng sau này. Alex, con vẹt xám châu Phi của nhà tâm lý học Irene Pepperberg, học cách tạo ra từ ngữ tượng trưng cho các vật thể, và chimpanzee cũng như gorilla học cách giao tiếp bằng ngôn ngữ ký hiệu, cho dù chúng không thể phát âm bởi những lý do giải phẫu. Chimpanzee có thể học các trình tự phân cấp: Chúng chơi những trò chơi mà phải chạm vào những hình vuông theo thứ tự tăng dần của những con số được cho trước đó, và chúng cũng làm tốt và nhanh như những người được đào tạo bài bản. Chimpanzee và voi hợp tác để giữ thức ăn ở xa ngoài tầm với nếu chúng làm một mình. Chimpanzee, cũng như các loài linh trưởng khác, có thể phán đoán được tình trạng tinh thần của các cá thể khác, một yêu cầu nhằm thể hiện ra hành vi gian dối. Ngay cả các loài chim cũng có khả năng này, khi chim chích chòe công khai tích trữ thức ăn trước mặt các con khác, nhưng lại lén lút giấu vào chỗ khác ngay khi chúng bỏ đi. Chimpanzee và gorilla, voi, cá heo, và cả chim chích chòe có khả năng nhận ra mình trong gương, và dùng nó để kiểm tra những vết bẩn trên đầu chúng.</div><blockquote><div>Bộ não của voi châu Phi, nặng gấp ba lần so với chúng ta, thực sự có nhiều neuron hơn?</div></blockquote><div>Đây là những khám phá cơ bản chứng minh khả năng nhận thức của các loài không phải người. Chúng ta cần phải tiến hành những phép so sánh giữa các loài nếu muốn biết rằng bộ não có thật sự cho phép một vài loài đạt được khả năng nhận thức vượt trội các loài khác hay không, và đáng tiếc những quan sát đơn lẻ này không thật sự có ích. Và đến đây chúng ta lại gặp phải một vấn đề khác, lớn nhất tính đến lúc này: làm thế nào để đánh giá khả năng nhận thức của một số lượng lớn các loài &nbsp;và làm thế nào để so sánh các kết quả trên tất cả các loài đó.</div><div>Một nghiên cứu năm 2014 kiểm tra khả năng tự kiểm soát, một khả năng nhận thức được điều khiển bởi phần vỏ não trước trán (prefrontal cortex), của một số loài động vật – chủ yếu là linh trưởng, nhưng cũng có loài gặm nhấm nhỏ, các loài ăn thịt giống chó, voi châu Phi, và các loài chim. Họ phát hiện ra rằng yếu tố quan trọng nhất tác động đến khả năng tự kiểm soát là thể tích tuyệt đối của bộ não – ngoại trừ voi châu Á, mặc dù có bộ não lớn nhất nhưng lại không thể hoàn thành các bài kiểm tra. Một loạt các lý do đã được đưa ra, từ “Nó không quan tâm đến thức ăn hay bài kiểm tra” cho đến “Nó thích làm người chăm sóc khó chịu.” (Tôi thích nghĩ rằng lý do rất khó để dạy khỉ làm những việc mà con người dễ dàng làm được là sự thất vọng của nó đối với sự hiển nhiên của nhiệm vụ: “Coi nào, ông/bà muốn tôi động tay động chân chỉ để làm thế thôi ah? Có việc gì khó hơn không nào! Trò chơi điện tử đâu!?)</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/nautilus-vertical/mitp_d7052a1c68fea0eb9b3d7f187ab70b3a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Suzana Herculano-Houzel tìm cách hiểu được điều gì giúp bộ não người thực hiện các thao tác phức tạp hơn hẳn so với các loài vật khác. Trong ảnh, bà đang trình bày một bài TED Talk. Ảnh: James Duncan Davidson, với sự đồng ý của TED</figcaption></figure></div><div>Tuy nhiên, khả năng thú vị nhất đối với tôi là voi châu Phi có thể không có tất cả các neuron cần thiết tại vỏ não trước trán để đưa ra các quyết định về tự kiểm soát như các loài khác trong nghiên cứu. Khi chúng tôi nhận ra rằng loài não bộ của loài linh trưởng và gặm nhấm có cấu tạo khác nhau, với số lượng các neuron khác nhau tùy theo kích thước, chúng tôi đã dự đoán rằng não voi châu Phi có thể có 3 tỷ neuron tại vỏ não và 21 tỷ neuron trong tiểu não (cerebellum), so với 16 và 69 tỷ neuron của chúng ta, bất chấp kích cỡ vượt trội của não voi – nếu não của chúng cũng có cấu tạo như loài gặm nhấm.</div><div>Mặt khác, nếu có cấu tạo như não loài linh trưởng, một con voi châu Phi có thể có đến 62 tỷ neuron tại vỏ não và 159 tỷ neuron trong tiểu não. Nhưng tất nhiên voi lại không phải là loài gặm nhấm cũng như linh trưởng. Chúng thuộc liên bộ Afrotheria giống như một số loài động vật nhỏ như chuột chù voi (elephant shrew) và chuột chũi vàng (golden mole) mà chúng tôi đã nghiên cứu – và xác định được rằng bộ não của chúng rất giống não loài gặm nhấm.</div><div>Đến đây xuất hiện một câu hỏi rất quan trọng: Bộ não của voi châu Phi, nặng gấp ba lần so với chúng ta, thực sự có nhiều nơ-ron hơn não của chúng ta không? Nếu có, giả thuyết của tôi rằng các năng lực nhận thức đi cùng số lượng tuyệt đối các neuron sẽ bị bác bỏ. Nhưng nếu bộ não con người vẫn có nhiều neuron hơn bộ não voi lớn hơn nhiều lần, thì giả thuyết của tôi - rằng lời giải thích đơn giản nhất cho khả năng nhận thức tuyệt vời của loài người là số lượng neuron đáng kể mà không loài nào có được, bất kể kích thước não bộ ra làm sao – sẽ được củng cố. Đặc biệt, tôi trông chờ số lượng neuron trên vỏ não của loài người sẽ lớn hơn voi châu Phi.</div><div>Cơ sở cho sự mong đợi đó là lý thuyết nhận thức từ lâu đã ca ngợi vỏ não (hay chính xác hơn là vỏ não trước trán) như là nơi tập trung duy nhất của nhận thức cao – suy luận trừu tượng, đưa ra quyết định có tính phức tạp, và lập kế hoạch cho tương lai. Tuy nhiên, gần như toàn bộ vỏ não được liên kết với tiểu não qua các vòng lặp liên kết quá trình xử lý thông tin ở vỏ não và tiểu não với nhau. &nbsp;Và đã có rất nhiều nghiên cứu chỉ ra sự liên quan của tiểu não đến các chức năng nhận thức của vỏ não, cho dù hai cấu trúc này làm việc song song. Và bởi vì vỏ não và tiểu não chiếm phần lớn số neuron trong não , khả năng nhận thức phải có tương quan với số neuron trong toàn bộ não, trong vỏ não và trong tiểu não.</div><div>Đó là lý do tại sao các phát hiện của chúng tôi về bộ não voi châu Phi hóa ra lại tốt hơn dự kiến.</div><div><strong>Súp óc voi</strong></div><div>Bán cầu não voi châu Phi nặng hơn 2.5kg, có nghĩa là nó phải bị cắt thành hàng trăm mảnh nhỏ để đếm và xử lý vì chúng tôi chỉ có thể làm việc với những mô não không lớn hơn 3-5g để xác định số neuron. Tôi muốn việc này phải được tiến hành một cách có hệ thống chứ không phải ngẫu nhiên. Trước đây chúng tôi dùng một máy cắt thịt (deli slicer) để biến một bán cầu não người (!?) thành một loạt những lát cắt mỏng. Rất dễ dàng để tách phần lồi của các nếp nhăn (cortical gyri) – nhưng nó có một nhược điểm lớn: có quá nhiều não vẫn dính trên lưỡi dao, làm giảm tính chính xác của việc ước lượng số tế bào trên bán cầu não. Nếu chúng tôi muốn biết tổng số neutron trên bán cầu não voi, chúng tôi phải cắt nó bằng tay, với những lát cắt dày hơn, để giảm thiểu sai số đến mức không đáng kể.</div><div>Và ngày hôm đó bắt đầu tại cửa hàng đồ gia dụng, nơi tôi và con gái (vừa được nghỉ học) tìm kiếm một cái khung hình chữ L để làm giá đỡ cắt bán cầu não voi, cùng với con dao dài nhất tôi có thể giữ được bằng một tay. Tất nhiên những chiếc máy tầm $100,000 có thể làm việc này một cách hoàn hảo, nhưng tại sao phải bỏ từng đó tiền khi một con dao xẻ thịt cũng có thể đáp ứng nhu cầu?</div><div>Tôi đặt bán cầu não trên bàn, được giữ bởi hai khung chữ L. Một sinh viên giữ khung trong khi tôi giữ bán cầu bằng tay trái và cắt nhẹ nhàng nhưng chắc chắn bằng tay phải. Một vài lát cắt nữa, và chúng tôi đã một ổ “bánh gối não voi” được cắt lát ngay ngắn trên bàn: 16 lát qua vỏ não, 8 lát qua tiểu não, cộng với toàn bộ brainstem, và một hành khứu giác (olfactory bulb) khổng lồ nặng 20g (gấp 10 lần khối lượng não chuột).</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/nautilus-vertical/mitp_5d3474d407927c6a8be4edddac3d07bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ĐẾM NEURON Suzana Herculano-Houzel và các sinh viên cắt ngang một bộ não voi nhằm xác định số neuron và so sánh với bộ não người. Ảnh nhân vật cung cấp</figcaption></figure></div><div>Tiếp đó chúng tôi phải tách các cấu trúc bên trong – striatum, thalamus, hippocampus – từ vỏ não, và cắt vỏ não thành những phần nhỏ hơn để xử lý, sau đó tách từng phần này thành chất xám và chất trắng. Tổng cộng, chúng tôi có 381 miếng mô, đa số vẫn lớn hơn nhiều 5g chúng tôi có thể xử lý. Đó là lần xử lý tỉ mỉ nhất chúng tôi từng làm. Một người làm việc độc lập và xử lý một miếng mô mỗi ngày sẽ cần hơn một năm – không nghỉ. Đây rõ ràng sẽ cần nỗ lực của cả đội, đặc biệt khi tôi muốn có kết quả trong không quá sáu tháng. Nhưng kể cả với một đội quân sinh viên nhỏ, nó đã tốn quá nhiều thời gian: hai tháng trôi qua và chỉ có một phần mười bán cầu não được xử lý. Chúng tôi cần phải làm gì đó.</div><div>Chủ nghĩa tư bản đã xuất hiện đúng lúc. Tôi tính toán và thấy mình còn $2,500 – khoảng $1 cho mỗi gam mô được xử lý. Tôi tập hợp mọi người và đưa ra đề nghị: ai cũng có thể giúp, và mọi người đều sẽ nhận tiền thưởng như nhau. Nhiều nhóm nhỏ ngay lập tức được hình thành, với một sinh viên nghiền, người còn lại đếm, và cả hai chia nhau tiền thưởng. Kết quả thật tuyệt vời. Và chưa đến sáu tháng, chúng tôi đã xử lý toàn bộ bán cầu não voi theo kế hoạch.</div><div><strong>Và người chiến thắng là…</strong></div><div>Não voi châu Phi có nhiều neuron hơn não người. Và không chỉ hơn một ít: gấp 3 lần, 257 tỷ so với 86 tỷ neuron. Nhưng – một chữ “nhưng” rất lớn – 98% số neuron đó tập trung ở tiểu não. Ở tất cả các động vật có vú khác mà chúng tôi đã kiểm tra cho đến nay, tiểu não tập trung hầu hết số neuron, nhưng không bao giờ nhiều hơn 80%. Sự phân bố đặc biệt của neuron trong não voi đã để lại một lượng tương đối ít ỏi 5.6 tỷ neuron trên toàn bộ vỏ não. Bất chấp kích thước vỏ não của voi châu Phi, 5.6 tỷ là một con số quá khiêm tốn so với trung bình 16 tỷ neuron tập trung trên một diện tích vỏ não nhỏ hơn rất nhiều của con người.</div><div>Vì vậy đây là câu trả lời của chúng tôi. Não người không có nhiều neuron hơn não voi, vốn lớn hơn nhiều – nhưng số neuron trên vỏ não người nhiều hơn gần gấp ba lần số neuron trên vỏ não voi, vốn lớn hơn gấp hai lần. Trừ khi chúng ta sẵn sàng thừa nhận rằng voi, với gấp ba số neuron trên tiểu não (và trên cả bộ não) phải có khả năng nhận thức cao hơn loài người, chúng ta có thể loại trừ giả thuyết rằng tổng số neuron trong tiểu não là cơ sở để xác định khả năng nhận thức của não bộ.</div><div>Vậy là chỉ còn vỏ não. Tự nhiên đã tiến hành thí nghiệm mà chúng ta cần, tách rời số neuron trên vỏ não ra khỏi tiểu não. Khả năng nhận thức cao của bộ não con người so với loài voi chỉ đơn giản – và chỉ có thể - là do số lượng neuron đáng kinh ngạc trên vỏ não.</div><div>Mặc dù chúng ta không có các phép đo khả năng nhận thức cần thiết để so sánh tất cả các loài động vật có vú, hoặc ít nhất có vài loài chúng ta đã có số lượng neuron trên vỏ não, chúng ta đã có thể đưa ra một số dự đoán có thể kiểm chứng được. Nếu số lượng tuyệt đối các neuron trên vỏ não quyết định khả năng nhận thức của một loài, thì bảng xếp hạng các loài theo khả năng nhận thức của tôi sẽ như sau:</div><div><br><figure class=\"aligncover\"><img src=\"https://s3.amazonaws.com/nautilus-vertical/mitp_1794beaab54094de56b734794882be81.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hợp lý hơn so với bảng xếp hạng hiện tại dựa trên khối lượng não, nơi xếp các loài như hươu cao cổ trên cả loài linh trưởng như sau:</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/nautilus-vertical/mitp_70956bc591b82412ada9d460bb419ebb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và có một lời giải thích rất đơn giản cho việc bộ não con người, có thể vừa có nét tương đồng với những bộ não khác khi bị cản trở bởi quá trình tiến hóa, nhưng đồng thời cũng đủ khác biệt để giúp chúng ta suy ngẫm về nguồn gốc vật chất và siêu hình (material and metaphysical origins). Thứ nhất, chúng ta là một loài linh trưởng, và điều này cho chúng ta lợi thế về một số lượng lớn neuron tập trung trên một vỏ não nhỏ. Và thứ hai, nhờ vào sự đổi mới công nghệ từ tổ tiên, chúng ta đã tạo ra lửa, nấu chín thức ăn và thoát khỏi giới hạn mà tất cả các loài động vật khác không thể.</div><div>Vậy chúng ta có gì mà các động vật khác không có? Một số lượng đáng kể các neuron trên vỏ não, nhiều nhất, không có loài nào sánh được. Và việc gì mà không một loài nào khác có thể, và tôi tin rằng cũng cho phép chúng ta sở hữu số lượng neuron lớn đến như vậy? Chúng ta nấu chín thức ăn. Và tất cả những thứ còn lại là lịch sử.</div><div>SUZANA HERCULANO-HOUZEL là một nhà thần kinh học người Brazil. Bà là Phó Giáo sư và là người đứng đầu Phòng Thí nghiệm So sánh Giải phẫu, Viện Khoa học Y sinh, Đại học Liên bang Rio de Janeiro. &nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5782,"created_at":"2017-07-17T18:13:38.542Z","down_point":2,"up_point":21,"tags":[]}