{"_id":24400,"tags":[{"_id":"5b23d99e4cb955238c539357","name":"ANIME REVIEW "},{"_id":"5a3924842c20802b13cc9ab5","name":"PHIM "},{"_id":"5a002dd559dec9765c42b9bb","name":"PHIM TAM LY"},{"_id":"597aef0ffbb1440d171efe05","name":"OTAKU"},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"}],"up_point":10,"down_point":0,"title":"MILLENNIUM ACTRESS - Vai diễn ngàn năm.","body":"<div><strong>Cảnh báo có spoiler.</strong></div><div><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/306d4200e6d511e9a4ab01d6483f1be7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong><em>Millennium Actress&nbsp;</em></strong>(千年女優 Sennen Joyū)</div><div>Năm sản xuất: 2001</div><div>Đạo diễn : Kon Satoshi</div><div>Hãng phim sản xuất: Studio Madhouse</div><div>Thể loại: drama, romance</div><div>Nếu bạn đã từng xem <strong><em>Perfect Blue&nbsp;</em></strong><strong><em>1997</em></strong> hay <strong><em>Paprika 2006</em></strong> thì bạn không nên bỏ lỡ <strong><em>Millennium Actress 2001</em></strong> - một tác phẩm khác của đạo diễn tài năng <strong><em>Kon Satoshi</em></strong>.</div><div>Bộ phim có nội dung chính là cuộc trò chuyện giữa nhà làm phim tài liệu - <strong>Genya</strong> và nữ đại minh tinh nổi tiếng một thời <strong>Chiyoko Fujiwwara</strong>. Họ trò chuyện về chính cuộc đời Chiyoko, vì sao cô lại chọn bắt đầu trở thành diễn viên ở cái tuổi 16, và người hoạ sĩ mà cô theo đuổi từ thời thanh xuân đến lúc cuối đời là ai... Tất cả sẽ được <strong><em>Kon Satoshi</em></strong> khéo léo kể lại bằng những khung cảnh đan xen giữa quá khứ và hiện tại, giữa thực và ảo hoà quyện với nhau để làm nổi lên những cảm xúc chân thật nhất. Những cảm xúc, kí ức của cả một đời người về tình yêu với người đàn ông vô tình chạm phải trong mùa đông phủ tuyết trắng kia.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3beca640e6d811e98a285bfeaff3fc4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn đã xem <strong><em>Perfect Blue&nbsp;</em></strong>và <strong><em>Paprika</em></strong> chắc hẳn bạn đã quen thuộc với phong cách làm phim của vị đạo diễn được mệnh danh là bậc thầy về ảo giác này, cuộc đời của Chiyoko không những chỉ được thể hiện qua những lời kể về các thời điểm trong quá khứ của cô, mà nó còn lồng ghép bằng những phân đoạn trong những bộ phim cô đóng trong suốt sự nghiệp của mình. Những khung hình sẽ được nhảy liên tục, từ hình ảnh của cô bé 16 phải lòng thương người hoạ sĩ chống chính quyền mà bị truy nã, đuổi theo người đến ga tàu và lỡ gặp, chỉ kịp hét lên lời hứa trong nước mắt \"Em sẽ đi tìm anh\" mà bỗng chốc đã chuyển cảnh thành bộ phim đầu tay của cô. Rồi sau đó là hàng loạt những vai diễn giả tưởng khác, lúc là một công chúa của toà thành thất thủ, lúc là chiến binh, geisha, y tá....sự chuyển đoạn nhịp nhàng xen kẽ hiện tại khiến người xem trải qua hết bất ngờ này đến bất ngờ khác, đồng thời đẩy nhanh nhịp phim lên, như một tiếng trống hối thúc càng làm người xem chăm chú và hồi hộp hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/416cccf0e6d611e98271b32d37a053c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các vai diễn của Chiyoko.</figcaption></figure></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69b98820e6d511e98a285bfeaff3fc4d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\"Vai diễn ngàn năm\"&nbsp;</em>- đúng như tên gọi của nó, chuyện ngàn năm và xuyên suốt từ quá khứ đến hiện tại không đơn thuần là chỉ qua các vai diễn của Chiyoko, nó cảm giác như tình yêu của cô như đã từ ngàn năm trước và vẫn sẽ mãi mãi bền bỉ dù thời gian có trôi đi bao lâu đi nữa, vẫn nồng nhiệt mà chạy đi tìm người đàn ông khiến cô rung động từ cái nhìn đầu tiên. Nhưng liệu cô có thể chạy theo mãi khi thời gian trôi cũng đồng nghĩa với việc cô sẽ già đi, không còn tuổi xuân bên cạnh trong khi đó cuộc sống vẫn xoay vần khắc nghiệt.</div><div>Ta có thể thấy được cuộc sống của Chiyoko được chia làm những phân đoạn gắn theo từng thời kì của nước Nhật. Là cô giai đoạn trước, trong chiến tranh, và trong thời bình khi nước Nhật vực dậy sau hậu quả chiến tranh to lớn, và cuối cùng là hiện tại, nơi có những thứ trong quá khứ đã rơi vào dĩ vãng, cảnh xưởng phim Ginei bị dỡ bỏ - hãng phim mà cô đã gắn bó và làm nên tên tuổi của một Chiyoko đại minh tinh một thời như bây giờ, nhưng đó đã là chuyện của 30 năm trước, liệu còn có ai nhớ về cô, ngưỡng mộ cô như Genya kia chứ. Nhưng thật sự những năm tháng làm diễn viên để có thể kiếm tìm&nbsp;người hoạ sĩ ấy của cô luôn là những năm tháng nhiệt huyết nhưng cũng đầy vui buồn và sóng gió trong cuộc đời cô nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/619af360e6d811e9b7df090cfb3886a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn chắc hẳn sẽ thắc mắc điều gì đã khiến Chiyoko kiên trì với tình yêu mơ hồ đó đến vậy, cô không biết tên người đàn ông đó, không biết nơi anh ta sống, chỉ có những lời nói chuyện kể với nhau trong căn nhà kho cũ, nơi cô đã chăm sóc anh bị thương, dưới ánh sáng mập mờ của một đêm trăng 14 âm lịch. Người hoạ sĩ kể cho cô nghe về khung cảnh và bức tranh anh sẽ hoàn thành, dưới nền tuyết trắng bao phủ vạn vật, về ánh trăng đêm 14 có nghĩa là sẽ còn ngày mai, là hy vọng, những điều đó như mở ra trong trí tưởng tượng và tâm hồn của cô gái trẻ ấy một thế giới thật khác, thật đẹp. Và chiếc chìa khoá sẽ là vật dụng mở khoá cho cô biết tất cả mọi thứ về thế giới mới đó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ab45bb0e6d611e9b5b17b483cb3e4e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chiếc chìa khoá cũng chính là thứ giúp cô níu giữ những kí ức này về người đàn ông kia. Chính là thứ hữu hình nhất, khiến cô biết rằng mọi thứ không phải là mơ, không phải là một kí ức không chính xác, mà nó là thật, những cảm xúc của cô là thật và chiếc chìa khoá giúp cô nhắc nhở điều đó, để cô không bị thời gian làm lãng quên.</div><div>Và thật vậy, <em>\"ngàn năm\"</em> đâu phải là ngắn khi những thông tin cô biết được về anh quá ít, đến mức khi cô bị người cảnh sát có vết sẹo bắt lại tra khảo về anh cô cũng không khai gì hết bởi vì cô đâu có biết gì mà khai chứ, điều cô biết chỉ là cô yêu anh, yêu anh đến mức đậm sâu. Giữa bao biến cố của thời cuộc, chiến tranh, ngôi nhà thơ ấu bị phá huỷ, cuộc sống hiện đại, cô bắt đầu trầm lại, chuyển từ sự nhiệt huyết của tuổi trẻ tìm mong tình yêu, cô chờ đợi. Trong khoảng thời gian đó, cô có bị sao nhãng hay không khi người đạo diễn luôn tìm cách lấy lòng cô ? Tôi nghĩ là có, với một thứ tình cảm tựa như mơ ảo như vậy, ắt hẳn có lúc cô sẽ vô tình bỏ lại nó, và khi đó âm thanh vang lên từ chiếc chìa khoá sẽ như kéo cô trở lại thực tại, kéo cô khỏi những hoài nghi, những mây mù thời gian đang thử thách tình yêu của cô.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fe143d0e6d611e98271b32d37a053c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nửa đầu của phim ta sẽ thấy một Chiyoko trẻ trung xinh đẹp, và có vẻ như tình yêu của cô luôn làm cho cô trở nên rực rỡ, mạnh mẽ và đầy sức sống hơn, nhưng đến nửa sau khi cô bắt đầu phải chịu đựng những thực tế, những vấn đề của mình, về tuổi tác, về mong muốn ổn định gia thất&nbsp;của người mẹ, đó là lúc cô trở nên yếu đuối hơn, và rồi cao trào xảy ra. Chiếc chìa khoá biến mất, cô dường như đã gác lại sự chờ đợi của mình, lên xe hoa với người đàn ông khác, cất giữ chàng hoạ sĩ kia ở trong lòng, sống như một người phụ nữ, người vợ bình thường. Nhưng chiếc chìa khoá, đó là một vật thật sự tồn tại, nó chẳng thể biến mất thành hư không được, nó lại xuất hiện dưới chồng sách của người chồng kia, nó như một sợi dây kết nối mỏng manh giữ lấy tình yêu của cô, nó chẳng thể biến mất, như chính tình cảm của cô vậy.</div><h4><strong>Chiyoko và bi kịch tình yêu.</strong></h4><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/caa6d8c0e6d711e9a97effb350fe14f7.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div>Bộ phim luôn tràn ngập những tình tiết nhanh, dồn dập và luôn có những hành động đuổi bắt, chạy của Chiyoko, cô luôn chạy đi, chạy để với tới tình yêu của mình nhưng mãi không thể chạm đến, đến lúc gặp được người rồi, sự đuổi bắt lại tiếp tục đẩy họ ra xa, có khi chỉ là cách nhau một cánh cửa thôi, nhưng cũng không thể gặp. Có sót xa không khi người con gái ấy luôn phải cầu xin, đập cửa để chỉ gặp người một lần nữa. Nhưng cô không bỏ cuộc. Khi cô dường như muốn chậm lại, muốn nén lại tình yêu này, thì những kí ức về chàng hoạ sĩ lại nhỏ giọt vào trái tim cô, để cô lại duy trì cái hy vọng heo hắt ấy, &nbsp;rằng một ngày nào đó, cô sẽ gặp lại được anh, đưa tận tay anh chiếc chìa khoá. Đó chính là bức tranh anh vẽ cô trên tường nhà kho cũ, may mắn còn vẹn nguyên sau cuộc dội bom, là bức thư cũ kĩ anh gửi cho cô từ người cảnh sát chính quyền hậu thời, tất cả những điều đó khiến cô có thêm hy vọng, nhưng cũng rất nguy hiểm với tình yêu vốn dĩ mơ hồ này. Để rồi cô lại chạy đi, chạy đi ngay giữa trời mùa đông tuyết trắng để tìm anh, bon chen giữa xa lộ đông người, cố gắng lội trong tuyết chỉ đến nơi anh đã từng hẹn, một nơi mênh mông là tuyết, có một khung tranh mà không có người hoạ sĩ, một khung tranh vẽ một người đã quay lưng chỉ còn bóng dáng đằng xa xôi. Cuối cùng cô đã tới điểm hẹn, nhưng làm sao cô có thể đuổi theo anh vào cả trong tranh cơ chứ, có lẽ đó là giây phút cô thực sự đã biết được rằng để gặp được anh là điều không thể trong thế giới hay vũ trụ này, thế liệu cô có thể gặp được anh ở một thế giới khác hay vũ trụ khác hay không. Khung cảnh phim cô bước lên tàu con thoi, với đôi mắt buồn nhưng không đau thương, chỉ có sự thanh thản nhẹ nhàng \"Em sẽ đi tìm anh..\". Tình yêu của cô như vượt qua tất cả những gianh giới, những khoảng cách xa xôi nhất, chỉ để đến tới người hoạ sĩ mà cô đã từng bật khóc vì chẳng thể nhớ nổi khuôn mặt, giọng nói, cô chẳng còn nhớ gì về sự tồn tại của anh, ngoài những kí ức đã quá lâu về những câu chuyện trong căn nhà kho mờ sáng và tình yêu sâu đậm chẳng thể phai mờ. Điều cô biết, chỉ là cô yêu anh, nếu không gặp được anh ở kiếp này, thì em sẽ tìm gặp anh ở kiếp sau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d82f6c0e6d611e9b7df090cfb3886a3.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Em sẽ tìm anh..\"</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e787690e6d811e98151611722705267.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tranh chân dung người hoạ sĩ đã vẽ trên tường kho nhà Chiyoko trong thời gian anh ẩn mình ở đây. Và nó vẫn còn nguyên vẹn sau chiến tranh. Việc tìm thấy bức tranh ấy, như tiếp thêm hy vọng cho Chiyoko tin tưởng vào tình yêu của mình.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba884d10e6d811e9b7df090cfb3886a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tranh vẽ người hoạ sĩ không rõ mặt ( như ám chỉ rằng cô đã quên mất khuôn mặt của anh) đang đi dần xa trên nền tuyết trắng. Khung tranh cũng đặt trên nền tuyết trắng, tạo hiệu ứng như chính hình ảnh trong tranh đang tiếp nối không gian của hiện tại.&nbsp;</figcaption></figure></div><div>Điều thú vị và làm cách dẫn truyện trở nên độc đáo hơn chính là sự diễn xuất của anh fan cuồng của Chiyoko giờ là một nhà làm phim tài liệu - Genya, và anh trợ lý quay phim đi kèm -Ida. Nếu Chiyoko là người kể chuyện, thì Genya chính là người hỗ trợ cô kể câu truyện của mình. Cả hai người như nhập tâm và biến câu truyện của Chiyoko thành những thước phim thực thụ với sự chuyển cảnh lồng ghép liên tục vào những bộ phim mà cô đã đóng, đến mức đôi khi chẳng còn biết đâu là phim đâu là thực. Còn anh chàng quay phim kia như đại diện cho chính khán giả chúng ta, lúc đầu là kêu ca khó hiểu, ú ớ, kinh ngạc hết lần này đến lần khác nhưng rồi lại trở nên thích thú, nhập tâm hơn vào câu truyện, tinh ý hơn cả Genya, lia máy quay, chạy theo từng bước của Chiyoko như đúng rồi. Còn Genya, ông không chỉ với vai trò là người trò chuyện làm phim về cuộc đời của Chiyoko mà ông thực sự là một fan đích thực. Cách ông hỗ trợ Chiyoko, luôn xuất hiện như là một vai diễn phụ bên cạnh để bảo vệ cô, che chở cho cô trước những nguy hiểm ngăn cản, đồng thời cũng đỏ mặt bén lẽn thể hiện tình yêu thầm kín của mình, luôn quan sát từ xa và bảo vệ người mình yêu. Tất cả những điều đó khiến 78 phút phim cuốn hút người xem từng giây một so với cái cốt truyện nghe qua tưởng quá đỗi bình thường này. Và <em><strong>Kon Satoshi</strong></em> sẽ chẳng làm bạn thất vọng khi một lần nữa xoá nhoà cái gianh giới giữa thực và ảo để người xem phải ngẫm nghĩ ngay cả sau khi 78 phút đã trôi qua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e85718d0e6d711e98d3d47a3b9a20100.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Genya và Ida.</figcaption></figure></div><div><strong><em>\"Vai diễn ngàn năm\"</em></strong> là một bộ phim tình cảm, nhưng không phải về sự yêu đương lãng mạn, mà là về nội tâm của một con người với tình yêu bền bỉ kiên trì khiến người ta phải thán phục. Đó còn là hành trình hoài niệm, tiếc nuối của Chiyoko về những kỉ niệm, những giấc mơ về một nơi mênh mông tuyết trắng, về thế giới mở ra bởi chiếc chìa khoá kia. Là hành trình tìm lại bản thân mình, về nỗi ám ảnh, và bản chất thật sự của nó mà cô đã từng lảng tránh. Là thước phim cuối cùng hoàn thành <strong><em>\"Vai diễn ngàn năm\"</em></strong> của cô, để cô tự do, tự do để theo đuổi tình yêu của mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ddc2170e6d611e9b07f59e635eec1dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong><em>\"Vai diễn ngàn năm\"</em></strong> là một trong những tác phẩm xuất sắc của cố đạo diễn <strong><em>Kon Satoshi&nbsp;</em></strong>mà thật sự bạn không nên bỏ lỡ. Không có gì trong bộ phim là thừa thãi và mỗi người đều có một vai trò riêng biệt giúp bộ phim trở nên trôi chảy liền mạch trong 78 phút. Nếu bạn muốn một lần nữa hoà mình vào sự pha trộn lồng chéo giữa quá khứ- hiện tại, giữa thực và ảo thì hãy xem bộ phim này và cảm nhận, cảm nhận từng thước phim, từng giá trị, cảm xúc, nó sẽ làm bạn cười, cũng như làm bạn rưng rưng ở đôi mắt. Đừng bỏ lỡ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":33364,"created_at":"2019-10-04T19:09:53.063Z"}