{"_id":11300,"title":"Một bức thư - F","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31ebb3f0f2c111e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Annie Spratt</figcaption></figure></div><div>Em nhớ lần đầu tiên mình có ý định viết thư cho anh là khi em đi xem bói về. Thầy bói bảo em rằng 25 tuổi sẽ lấy chồng, chồng sẽ rất tài giỏi, thương vợ còn em thì bướng nên dặn đi dặn lại là em nhớ biết điều.&nbsp;</div><div>Khi đó em đã nghĩ ra được một ngàn lẻ một gạch đầu dòng tưởng tượng mỹ miều về anh, về ngày mà em sẽ là vợ của một chàng trai ưu tú - gì cũng biết và thương chiều em như thầy bảo. Cuộc sống công chúa của em sẽ được tiếp diễn mãi mãi và mãi mãi. Haha. Thật là một cô gái nhỏ có niềm tin sâu sắc với cuộc đời.</div><div>Giờ em 24, tính cả tuổi mụ thì đã là 25, nếu thầy và hằng hà sa số những người xem khác nói đúng thì chắc nhanh chóng thôi anh sẽ xuất hiện nhỉ. Kỳ thật thì bây giờ em đã thôi mong mỏi như ngày xưa. Cũng thôi mong chờ về những thứ đẹp đẽ phát sáng, tương lai rạng rỡ,...&nbsp;</div><div>Em chỉ hy vọng anh đến vào cái ngày mà em tin mình đã đủ chín chắn với cuộc đời. Cái tôi to lớn vì những năm tháng bị xã hội chà đạp đã thôi đòi lên tiếng, thôi ích kỷ và thôi sân si. Chỉ tới khi vững vàng và trưởng thành em mới biết điều gì với mình là ý nghĩa nhất, hiểu được đâu là thứ em cần bảo vệ, và người thế nào là người đáng để em trân trọng. Lúc đó em mới có thể tự tin mình đủ khả năng để gìn giữ một mối quan hệ, thôi làm những điều khiến bản thân hối tiếc, tay nắm vừa đủ để không lỡ mất anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2b0ffb0f2c111e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Jacob Rank</figcaption></figure></div><div>Em giờ đã mạnh mẽ hơn trước nhiều, tự lau nước mắt những khi gặp chuyện buồn, tự kiếm niềm vui nếu thấy cô đơn, tự biết tìm ra lối đi thay vì loay hoay một chỗ và than trách. Thế nên anh không cần vội tới và lo lắng cho em, cứ thong thả mà đi nhé.</div><div>Thật ra, thỉnh thoảng trong những đêm khó ngủ em vẫn luôn tự hỏi chàng trai bước vào cuộc đời mình, trở thành một nửa gắn kết tương lai của mình sẽ là người như thế nào. Sẽ là một người trầm ổn, chín chắn và biết dùng hành động nhiều hơn là lời nói? Em đã loại hết những tiêu chuẩn ngày xưa như biết đánh đàn, có năng khiếu âm nhạc, có ngoại hình, có sức hút, biết nấu ăn rửa bát, phụ giúp,... vân vân và mây mây. Một người đàn ông trưởng thành được giáo dục, có nhận thức xã hội đủ nhiều thì sẽ biết điều gì cần điều gì nên. Yêu thương là bản năng không cần chỉ dạy, nếu anh muốn làm em hạnh phúc và thương yêu em, em sẽ không cần phải yêu cầu bất kỳ điều gì khác. Em tin thế.</div><div>Ở tuổi của chúng mình, chuyện tình yêu đã không còn là vấn đề quan trọng mang quyền lực tối cao, hợp nhau cũng chẳng phải thứ nói lên điều gì và đến với nhau được hay không lại là một phạm trù khác. Xin lỗi chàng trai của em khi anh xuất hiện vào thời điểm này, em sẽ không duy nghĩ về tình cảm của mình như trước, em sẽ suy nghĩ anh có tương đồng với gia đình em không, nền tảng của anh ra sao, chúng mình nếu đến với nhau khi tình yêu đi mất thì còn mối ràng buộc hay cơ sở gì để có thể tiếp tục con đường hôn nhân đằng đẵng.</div><div>Đừng buồn nhiều nhé, vẫn có nhiều điều tích cực em nghĩ sẽ khiến anh vui. Em đã biết điều quan trọng nhất của yêu thương chính là cho đi chứ không phải đòi hỏi hay ích kỷ, cũng đã hiểu những mệt mỏi khó nhọc khi chúng ta lăn lộn với cuộc đời, cũng đã mệt và thôi nhèo nhẽo như đứa trẻ con động tý là hờn dỗi. Đã có quá nhiều thứ khiến chúng mình kiệt sức. Vì vậy em hy vọng và cũng theo đuổi duy nhất một điều sẽ trở thành nơi yên bình để anh nghỉ ngơi không cần bận tâm lo nghĩ. Giờ em cũng đã nấu ăn tốt hơn trước rất nhiều, có thể làm bánh và nấu bất cứ thứ gì anh thích. Không tệ lắm đâu anh nhỉ. ;)</div><div>Anh biết không, chỉ trong thời gian ngắn, em đã chứng kiến rất nhiều cuộc hôn nhân tan vỡ, từ những người yêu thương nhau tha thiết rồi bỗng quay mặt đi thành những người xa lạ, những người bên nhau những năm tháng khổ đau hoạn nạn rồi phút chốc thay lòng rẽ lối,... dù lý do gì đi chăng nữa, em cũng thấy sợ, và chưa lúc nào em cảm giác rằng cái thứ tình cảm đưa người ta đến với nhau lại mong manh bé nhỏ, dễ tàn lụi đến thế.&nbsp;</div><div>Chúng mình sẽ không như vậy đâu đúng không anh? Cả hai đứa mình, cả anh và em hãy trở nên tốt hơn nữa nhé. Em không muốn phải nói nếu như, thà muộn còn hơn hối hận cả đời. Hẹn gặp anh vào ngày chúng mình đã thấy đủ và sẵn sàng trở thành một nửa không thể thay thế trong cuộc đời nhau.</div><div>Em,</div><div>Cô gái nhỏ vẫn chờ anh tới.</div><div>--</div><div><a href=\"http://m.yeah1.com/yeu/gui-chong-tuong-lai-xa-lac-xa-lo-nghin-met-cua-em-22022.html\" rel=\"noopener noreferrer\" target=\"_blank\">Thư năm 19 tuổi&nbsp;</a>cho bạn nào muốn biết. :)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13040,"created_at":"2018-01-06T09:14:09.175Z","down_point":0,"up_point":17,"tags":[]}