{"_id":3748,"body":"<p dir=\"ltr\"><strong>Năm 1994, trong một cuộc họp tại FPT, các lãnh đạo thi nhau tán dương nhau về vị trí số một của FPT. Nghe vậy, anh Hoàng Nam Tiến, khi đó mới 25 tuổi, là nhân viên đi họp thay sếp, đã đứng phắt dậy đập bàn mắng: “Các anh ngu bỏ mẹ”...</strong></p><p dir=\"ltr\">Sau đó anh đứng lên trình bày và kết quả là những tràng pháo tay cùng với những tiếng cười giòn giã vang lên tán thưởng. Điều này khiến chúng ta phải đặt ra câu hỏi: <em><strong>Chửi thế nào cho hay và được mọi người tán thưởng &nbsp;như vậy?</strong></em></p><p dir=\"ltr\"><img src=\"https://lh5.googleusercontent.com/X8cocyGkaI4m1YmR6wIX0ZZn0Wm5eX81_tcHQ9cOFUyLNsArzMjAbQNVktMEVA66Bt2OTOCgBWpYfOu_r-v0mDTX6PKSkGGi8Txkw16MGiZhiersF2OYu-Gi7sr6_k0Lrv6P6hXDKcK5-_7rgg\" height=\"270\" class=\"fr-dii\" style=\"width:470px;\"></p><p dir=\"ltr\">Trước khi nói về chửi hay, hãy thử bàn về thái cực đối lập với nó: chửi “ngu”.&nbsp;</p><p dir=\"ltr\">Chửi ngu cũng có vài kiểu.<br><em><strong>Kiểu thứ nhất</strong></em> là cả giận mất khôn, trong lúc bực tức chửi loạn lên. Kiểu này phổ biến trong cuộc sống thường ngày, bực chuyện gì là lôi hết chồng con chó mèo trong nhà ra chửi. Và gần đây nổi tiếng vụ cô giáo bọ cạp chửi học sinh. Hậu quả của kiểu này thì thấy rõ.</p><p dir=\"ltr\"><br><em><strong>Kiểu thứ hai</strong></em>, cực kì nguy hiểm, cho chính hắn và cho cả người nghe. Đó là những tay có chút tài năng nhưng gặp “thời vận” không đúng, sinh ra bất đắc chí chửi đời.&nbsp;</p><p dir=\"ltr\">Trải qua thử thách và khó khăn, loại đàn ông có chút tài năng sẽ phân ra làm hai kiểu: những gã can trường mạnh mẽ, và những tên chửi đời với đầy tính thuyết phục. Chính nhờ có chút tài năng, những tên này chửi đời rất logic, và nhiều người nghe tin theo cũng gật gù: đúng, xã hội giờ nát quá, cán bộ giờ..., thời vận giờ...&nbsp;</p><p dir=\"ltr\">Cái tai hại ở chỗ, nó làm hắn và những người nghe tin rằng: &nbsp;họ là nạn nhân của những yếu tố bên ngoài. Nhưng họ nên biết rằng: nếu người ta được phân phối công bằng các điều kiện tốt, thì cái điều kiện tốt ấy cũng chẳng còn “tốt” nữa. Chấp nhận sự bất công, vượt lên khó khăn thử thách, mới khó. Chửi đời và tin mình là nạn nhân, dễ.</p><p dir=\"ltr\"><em><strong>Kiểu thứ ba</strong></em> là đua đòi chửi. Ở FPT sau vụ anh Tiến, cũng có vài anh chị bắt chước, \"giả vờ\" chửi bậy như anh với các bậc lãnh đạo, và nghe đâu bị đuổi việc từ lâu rồi (“lịch sử” kể lại). Vậy sự khác biệt giữa việc chửi của anh Tiến với mấy anh chị bị đuổi việc kia là gì? Hay đâu là bí quyết để chửi hay?</p><p dir=\"ltr\">Vấn đề nằm ở sau “chửi” sẽ là gì.&nbsp;</p><p dir=\"ltr\">Sau khi chửi xong, anh Tiến tiếp: FPT tuy là số một nhưng chẳng hơn gì mấy con mẹ buôn mua đầu đường bán cuối chợ. Các anh phải làm ăn lớn, giao dịch trực tiếp với các hãng như IBM, Compaq hay HP. Nhập khẩu số lượng lớn rồi phân phối lại cho các công ty tin học trong nước. Mấy sếp nóng mặt nhưng cũng đang bí nên hỏi lại: “Thế mày làm được không?”. Tiến Béo bảo: “Tất nhiên là được”.&nbsp;</p><p dir=\"ltr\">Sau đó chính anh Tiến là người trực tiếp làm, và đưa mảng phân phối FPT đứng hàng đầu Việt Nam.&nbsp;</p><p dir=\"ltr\">Anh chửi được và làm được.&nbsp;</p><p dir=\"ltr\">Chứ nếu chỉ chửi xuông, thì ngày nay chúng ta đã không còn thấy anh Tiến chủ tịch Fsoft nữa.&nbsp;</p><p dir=\"ltr\">Có rất nhiều ví dụ cho những người chửi được, làm được và thành công. Một Jordan Belfort liên tục văng d*mn, f*ckin với nhân viên và cả khách hàng, nhưng lại là một trong những nhà môi giới vĩ đại nhất phố Wall.&nbsp;</p><p dir=\"ltr\">Một Gordon Ramsay động chút là văng, nhưng ông là một trong những đầu bếp giỏi nhất thế giới, sở hữu hàng loạt show truyền hình đình đám, và là số ít đầu bếp được phong tước Hiệp sỹ.</p><p dir=\"ltr\"><br><img src=\"https://lh4.googleusercontent.com/k3molv08ApmJC4cp_2iHmkttN3qcTKjUpb92Kpmnl1e2x-USDkzizxa1fQU9s883pFSwWEyotxBtkfiyd4yrpa2D8R0dvd-EGvCXqtVn9VymwT6Mp9ohrdsW4hDKGtkXKHnqKet-oqxRc3WEZQ\" height=\"293\" class=\"fr-dii\" style=\"width:586px;\"></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Thánh chửi Gordon Ramsay.&nbsp;</em></p><p dir=\"ltr\">Nhưng nếu thử có tập Master Chef nào không nghe tiếng Gordon chửi, người xem sẽ buồn biết mấy...</p><p dir=\"ltr\">Nói tóm lại: tiếng chửi dù có hay đến mấy, thì nó cũng không nói cho cả thế giới biết về bạn. Chỉ có những chuẩn mực trong những việc bạn làm mới nói với cả thế giới bạn là ai.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-27T18:38:55.834Z","creator_id":330,"down_point":2,"tags":[],"title":"Chửi như hát hay mà vẫn có nhiều người nghe?\n","up_point":16}