{"_id":11439,"title":"Đôi điều về \"Logic Busted: Hexpion!\"","body":"<div style=\"text-align: justify;\">Phải nói trước rằng, e hoàn toàn không có chút chuyên môn gì về các lập luận logic hay tính dân tộc học .v.v.v., tất cả chỉ là dùng cái đầu rỗng tuếch để đọc rồi đổ đi rồi lại lấp đầy. Quan điểm sau đây hoàn toàn là quan điểm cá nhân, nên sẽ không có lý giải và dẫn chứng cách thức cụ thể.</div><div style=\"text-align: justify;\">Về bài viết \"Ăn....\" của anh Hexpion, em muốn làm rõ rằng, cái em muốn thực sự không phải là dẫn cứ từ lập luận của anh mà nó là <strong>LOGIC</strong>, nó là cái cách mà anh <strong>QUY KẾT VẤN ĐỀ</strong>.</div><div style=\"text-align: justify;\">Em mạn phép tự huyễn hoặc mình rằng anh đang sử dụng lời của GS Trần Đình Hượu để lập luận bằng chủ nghĩa kinh nghiệm. Đối với em thì đó là cách hoàn toàn sai lầm khi lập luận đồng thời rất có thể gây nên những hiểu lầm tai hại cho những người nghiên cứu chuyên sâu như GS Trần Đình Hượu. Chí ít nếu anh có thêm vào như \"tất cả đây chỉ là quan điểm cá nhân của tôi\" thì có phải nó dễ dàng hơn chút rồi không? Nhưng anh lại dẫn trích ý tưởng từ tiểu luận của GS Trần Đình Hượu, điều này hoàn toàn ổn, cái không ổn ở đây là anh lại không cho mọi người thấy được quá trình cũng như cách thức để đưa ra những lập luận ấy của giáo sư, anh chỉ đưa ra kết quả rồi xào nấu nó theo kinh nghiệm cá nhân - điều này em thấy là vô tình không tôn trọng giáo sư, không tôn trọng quá trình nghiên cứu của giáo sư để dẫn đến những lập luận như vậy, là thiếu sót trầm trọng để mọi người có thể hiểu được hoàn cảnh nào, phương thức nào để dẫn đến những lập luận vậy, khác nào giáo sư chỉ tuyên bố cho không mà không thèm giải thích gì thêm như mấy facebooker chuyên nghiệp? Anh nói rằng anh không \"kết luận chắc nịch\" ok em đồng ý, vì có câu nào anh nói là chắc chắn đâu?</div><blockquote><pre style=\"text-align: justify;\">\"Vì với một vấn đề mới chẳng ai dám khẳng định đúng sai cả, họ chỉ nêu ra ý kiến của mình. Cái quan trọng là phải hợp lí.\" - Hexpion -</pre></blockquote><div style=\"text-align: justify;\">Em thực sự phải hỏi ở đây thế nào là hợp lý? Hợp lý là khi những sự kiện ấy có thật? Là khi tao thấy thế => nó đúng/sai?</div><div style=\"text-align: justify;\">Và em dám khẳng định với anh, tuy rằng GS không khẳng định tính đúng sai nhưng ông hoàn toàn có đủ kiến thức và kinh nghiệm để có thể đưa ra những nhận định như vậy, nó là cả quả trình nghiên cứu khoa học, chứ không phải một lời tuyên bố suông. Sao anh dám khẳng định thầy không có nguồn chứng minh? Có thể thầy không đủ lập luận chặt chẽ để kết luận về một vấn đề rộng lớn như thế này nhưng <strong>CHẮC CHẮN THẦY KHÔNG CHỈ QUAN SÁT</strong>, nó không chỉ trông thấy vậy, em không nghĩ anh lại nghĩ nó đơn giản như vậy. Còn ở đây, rõ ràng rằng lập luận của anh thiếu trầm trọng dẫn cứ mang tính khoa học<br><br>Rồi về việc anh nói :<br>&nbsp; \"Việc bắt bẻ những ý nhỏ chẳng đi đến đâu cả. Vì mình dùng một ý nhỏ để bổ sung cho một ý lớn, bạn phải chỉ ra sự không liên quan của ý nhỏ đó với cái ý lớn thay vì bắt bẻ bản thân thân cái ý nhỏ đấy.\"<br><br>Em không hề có ý bắt bè ý nhỏ (nếu anh thấy ngược lại thì ổn thôi) mà cái em mong muốn đó là cách tiếp cận rõ ràng hơn, thuyết phục hơn để em có thể hiểu vấn đề rõ ràng hơn chứ không phải là một tuyên ngôn. Và mỗi ý đó theo em không hề nhỏ, nó là cả một luận văn chứ đùa (anh cũng đồng ý vậy), anh nói rằng&nbsp;:</div><div style=\"text-align: justify;\">\"Em cần focus vào cái vấn đề lớn ấy. Còn khi tách một vấn đề nhỏ ra để hỏi, nó lại thành một vấn đề lớn mất rồi. Và khi ấy lại cần một mớ vấn đề nhỏ hơn để giải thích. Và đây không phải cách người ta làm sáng tỏ vấn đề.\"</div><div style=\"text-align: justify;\">Cái này làm em không hiểu, em không hiểu và cần được giải thích, nếu không phân tích kĩ càng các vấn đề, mà chỉ chú tâm vào cái \"vấn đề lớn\" thì thành thực em chỉ thấy được cái đại ý, một tuyên bố suông không hơn không kém, và vậy đâu mới là cách mà người ta làm sáng tỏ vấn đề?</div><div style=\"text-align: justify;\">Rồi thì về mặt logic, em sẽ không lạm bàn ở đây, vì em chả có kiến thức gì cả chỉ đơn giản là cảm nhận:<br>&nbsp;&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Quả thực lúc thì anh đưa ra rằng \"bình bình\" là tốt, lúc thì \"bình bình\" là xấu, vậy tóm lại ý anh là \"bình bình\" sao cho hợp lý? Rồi thì từ đâu mà anh nói rằng những biểu hiện như hiện nay là từ \"bình bình\" mà ra? Em thật sự không muốn nghe câu trả lời là anh quan sát thấy vậy, ai cũng thấy vậy. Đối với em nó không khác gì một tuyên bố suông như kiểu:<br>\"Này các bạn, hãy cố gắng cư xử hợp lý vào nhé, vì một Việt Nam dân giàu nước mạnh dân chủ văn minh!!!\"<br><br>Okay và cuối cùng em thực sự bất ngờ với câu nói này của anh:&nbsp;</div><div style=\"text-align: justify;\">\"Vì bài của mình viết ra là để người khác hiểu ý mình, người khác hiểu ý mình là đủ, đúng hay sai không quan trọng\"</div><div style=\"text-align: justify;\">Em không biết phải nói gì ở đây, một bài viết tính đến hôm nay là 84 upvote và biết đâu đó là lên cả trang facebook của spiderum sẽ lan ra hàng trăm người đọc, và anh nói hiểu anh là đủ, đúng sai không quan trọng. Em xin lỗi nhưng anh làm em nhớ tới câu:&nbsp;</div><div style=\"text-align: justify;\">\"Cuộc tình này dù đúng dù sai không quan trọng, chỉ cần em hiểu anh là đủ\"<br><br>Và như em đã nói ở trên, em chẳng có luận cứ nào, chẳng có nguồn khoa nào để nói về: \"thế nào là lập luận chặt chẽ, thế nào là logic học, cơ sở phương pháp nghiên cứu của GS Trần Đình Hượu, mối liên hệ mật thiết giữa giới trẻ hiện nay về quan niệm sống của người Việt?\"&nbsp;</div><div style=\"text-align: justify;\">em chẳng có gì để phản biện hay bác bỏ anh cả, mong mọi người sẽ hiểu em!</div><div style=\"text-align: justify;\">Và cuối cùng: xin hãy làm một bài viết với luận điểm dẫn chứng rõ ràng chặt chẽ, khi đó em xin được cố gắng hết sức mình để tranh luận cùng anh.</div><div><figure class=\"aligncenter\"><img src=\"https://img.etsystatic.com/il/65b78d/895736240/il_fullxfull.895736240_d8qr.jpg\" alt=\"Kết quả hình ảnh cho totoro art work\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9837,"created_at":"2018-01-14T10:40:34.497Z","down_point":0,"up_point":12,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5a5a5d37870ef2078b63bd4c","name":"TOTORO-CHAN"},{"_id":"5a5b33a2f1552968d00dde03","name":"LALALA"}]}