{"_id":21353,"tags":[{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5c5c08107e6a8b39794e737d","name":"BẢO VỆ MÔI TRƯỜNG"},{"_id":"5c6bd49b01c8390d1856e0e6","name":"DIGITAL DETOX"},{"_id":"5a92cb1b33e2b65e41684caf","name":"ONLINE"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"}],"up_point":18,"down_point":1,"title":"Tại sao gửi email cũng gây ô nhiễm môi trường?","body":"<div><strong>Không chỉ vậy, mọi hoạt động trực tuyến hằng ngày của bạn cũng là tác nhân giúp tăng lượng khí thải nhà kính trên toàn thế giới.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fd9f9b0856911e9b5a1d93cc6123b4a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Ô nhiễm môi trường từ hoạt động trực tuyến</h4><div>Nhà cung cấp phần mềm diệt virus nổi tiếng thế giới MacAffee trong một báo cáo của mình đã chỉ ra rằng: lượng điện năng cần thiết để truyền đi hàng nghìn tỷ thư rác được gửi hàng năm tương đương với năng lượng dành cho hai triệu gia đình ở Hoa Kỳ và tạo ra cùng một lượng khí thải nhà kính bằng với ba triệu chiếc xe hơi.</div><div>Câu chuyện này cũng xảy ra với hầu hết mọi hoạt động trực tuyến mà bạn thực hiện hàng ngày. Khí nhà kính được tạo ra để chạy máy tính, máy chủ và bộ định tuyến, cũng như lượng khí thải phát ra khi thiết bị được sản xuất.</div><h4>Thực trạng đáng lo ngại đến mức nào và tại sao?</h4><div><em><strong>Năm 2018, toàn ngành Công nghệ thông tin và truyền thông chiếm 6 đến 10% lượng điện tiêu thụ, hoặc 4% lượng khí thải nhà kính trên toàn cầu. Và con số này vẫn tiếp tục tăng 5-7% mỗi năm</strong></em><strong><em>!</em></strong> Một trong số những nguyên nhân chính dẫn tới sự tăng trưởng này là do sự chuyển dịch thói quen lưu trữ dữ liệu, từ các thiết bị vật lý sang điện toán đám mây (cloud).</div><div>Người ta cho rằng, việc giảm thiểu chất thải rắn trong ngành công nghiệp số bằng cách chuyển dữ liệu lên môi trường trực tuyến là một cách tốt để bảo vệ môi trường, nhưng thực tế thì họ đã nhầm. Càng ngày, mỗi người trong số chúng ta đẩy lên cloud ngày một nhiều dữ liệu, đồng nghĩa với việc đòi hỏi một không gian lớn hơn và năng lượng nhiều hơn đối với máy chủ lưu trữ. Tuy nhiên, một phần trong số những dữ liệu mà bạn tạo ra này, có thể sẽ mãi mãi không bao giờ được ngó ngàng tới hoặc được sử dụng rất hạn chế.</div><div>Trong khi đó để duy trình hoạt động ổn định của chỉ một bộ định tuyến cũng đã tiêu tốn 10.000 watt (10 kW). Một trung tâm dữ liệu rất lớn sẽ đạt mức tiêu thụ gần 100 triệu watt (100 MW), tương đương với một phần mười sản lượng trung bình của một nhà máy nhiệt điện. Trên thực tế, lượng điện năng này được sử dụng để chạy các máy chủ, các mạch điện tử phải được làm mát bằng điều hòa không khí.</div><h4>Chính bạn cũng là một tác nhân</h4><div>• Một email 1MB trong toàn bộ vòng đời của mình, từ lúc soạn thảo cho đến khi bị xóa sẽ phát ra 20g CO2, tức là tương đương với một bóng đèn sợi đốt 60W được thắp trong 25 phút.</div><div>• Với trung bình khoảng 20 email mỗi ngày, 365 ngày/năm, mỗi người dùng tạo ra lượng khí thải CO2 tương đương với một chiếc xe hơi di chuyển trong 1000km.</div><div>• Mỗi lượt tra cứu trên các công cụ tìm sẽ tiêu thụ 3,4 Wh tương đương 0,8g CO2. Nhưng con số tổng số tăng lên 10g nếu công cụ đưa ra được 5 kết quả. Như vậy, có thể tạm tính là, nếu một người dùng web thực hiện trung bình 2,6 tìm kiếm trên web mỗi ngày, người này thải ra 9,9 kg CO2 tương đương mỗi năm.</div><div>• Đối với hoạt động duyệt web (lướt web), một người dùng internet trung bình hàng năm sẽ cần khoảng 365 kWh điện và 2.900 lít nước, tương ứng với lượng CO2 thải ra khí quyển khi bạn di chuyển 1.400 km bằng ô tô.</div><div>• Mỗi 2 giờ bạn dành để xem video trên Youtube bằng màn hình plasma 24’ sẽ phác thải 440 g CO2 tương đương với lượng phác thải của một xe ô tô trong 1,6 km. Con số tương ứng lần lượt là 68g CO2 và 176g CO2 đối với màn hình LCD 15’ hoặc 32’.</div><h4>Làm thế nào để tôi giảm thiểu tác động đến môi trường?</h4><div>Vì việc ngừng sử dụng internet cho các hoạt động thường ngày là bất khả thi, nên hãy cùng tham khảo những cách đơn giản dưới đây để tự mình giảm thiểu tác động tiêu cực từ những hoạt động này đến môi trường nhé:</div><div>1. Giảm kích thước của tài liệu bạn gửi qua email để giảm trọng lượng của tin nhắn.</div><div>2. Sử dụng các đường dẫn (Hyperlink) thay vì nén và đính kèm các tài liệu có dung lượng lớn.</div><div>3. Hạn chế lan truyền các nội dung không có giá trị (meme hài hước, thư spam, thông tin chưa kiểm chứng, etc).</div><div>4. Thường xuyên xóa các email đã được xử lý và dọn sạch thùng rác.</div><div>5. Hủy đăng ký nhận bản tin nếu bạn không có/còn nhu cầu đọc chúng.</div><div>6. Trực tiếp nhập địa chỉ của một trang web nếu bạn biết nó thay vì thông qua một công cụ tìm kiếm.</div><div>7. Giảm số lượng trang bạn xem bằng cách sử dụng các từ khóa cụ thể.</div><div>8. Bookmark những website bạn thường xuyên lui tới để không phải mất nhiều thời gian cho việc tìm kiếm truy cập.</div><div>9. Thường xuyên sử dụng các ứng dụng giúp tối ưu hóa trên điện thoại thông minh của bạn. Chúng có thể giúp bạn thứ nhất, tắt tính năng chạy ngầm của rất nhiều ứng dụng và thứ hai, giúp dọn dẹp không gian bộ nhớ bị chiếm dụng một cách không cần thiết trong khi không xóa bất kỳ dữ liệu quan trọng nào của bạn.</div><hr><div>Tổng hợp từ:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://edition.cnn.com/2009/TECH/science/07/10/green.internet.CO2/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Greening the Internet: How much CO2 does this article produce?</strong><br><em class=\"markup-em\">Twenty milligrams; that's the average amount of carbon emissions generated from the time it took you to read the first two words of this article.</em>edition.cnn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://edition.cnn.com/2009/TECH/science/07/10/green.internet.CO2/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfe0c5b0856911e9a0afb534fce8fb14.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://ourworld.unu.edu/en/a-growing-digital-waste-cloud?fbclid=IwAR3EOowxP8xdiA6OqNzUJPGNigdtL0QZeZsj3RblcrZbiZ34qstVzCR83y8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Growing Digital Waste Cloud - Our World</strong><br><em class=\"markup-em\">If we are throwing all our info into cloud computing we must consider the environmental impact used by data centres and server farms.</em>ourworld.unu.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://ourworld.unu.edu/en/a-growing-digital-waste-cloud?fbclid=IwAR3EOowxP8xdiA6OqNzUJPGNigdtL0QZeZsj3RblcrZbiZ34qstVzCR83y8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3185bc0856911e9b74e4dd75b2b39c3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://dlrp.berkman.harvard.edu/tool/understanding-digital-trash\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Understanding Digital Trash | Digital Literacy Resource Platform</strong><br><em class=\"markup-em\">null</em>dlrp.berkman.harvard.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://dlrp.berkman.harvard.edu/tool/understanding-digital-trash\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e25dd010856911e9929a91f147292af9.png);\"></a></div></div><div><a href=\"https://www.energuide.be/en/questions-answers/do-i-emit-co2-when-i-surf-the-internet/69/\" target=\"_blank\">https://www.energuide.be/en/questions-answers/do-i-emit-co2-when-i-surf-the-internet/69/</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31541,"created_at":"2019-06-02T19:10:18.827Z"}