{"_id":3163,"body":"<div><p>Những ngày đầu tháng 6, một trong những thông tin quốc tế gây bất ngờ nhất là chuyện Elizabeth Holmes - một phụ nữ được Forbes đánh giá tổng tài sản lên đến 4.5 tỉ đô, nay đã trở thành “tay trắng”.</p><p><br /></p><p>Tóm tắt câu chuyện:</p><p><br /></p><p>Holmes bỏ học đại học năm 19 tuổi, lập nên Theranos vào năm 2003. Theranos phất lên vì một thành tựu y tế. Cụ thể: Chỉ với một lượng máu cực ít trích ra từ đầu ngón tay người, công nghệ của Theranos có thể giúp thực hiện hàng loạt xét nghiệm; làm giảm giá thành xét nghiệm máu xuống đáng kể so với xét nghiệm truyền thống. (Theo lời đường mật, một giọt máu có thể thực hiện tới 30 xét nghiệm). Đương nhiên, công nghệ này của Theranos là tuyệt mật.</p><p><br /></p><p>Tuy nhiên, có những điều tra đã diễn ra trong thời gian qua, và kết luận người ta thu được khi kiểm chứng kết quả của Theranos đơn giản thế này: nó không-chính-xác. Điều này khiến toàn bộ những gì Holmes gây dựng sụp đổ. Vì có thể nói gì đây, khi một công ty nổi lên nhờ công nghệ xét nghiệm máu, nay lại bị chứng minh rằng các xét nghiệm của họ chẳng chính xác hoàn toàn?</p><p><br /></p><p><img src=\"http://i2.cdn.turner.com/money/dam/assets/160601105212-elizabeth-holmes-nothing-net-worth-780x439.jpg\" /></p><p><br /></p><p>Các tờ báo kinh tế sẽ dành rất nhiều thời gian để lý giải vì sao Forbes đánh giá tài sản của Holmes chỉ đáng 0$ (về giá cổ phiếu, về sự nắm giữ cổ phần, về nguồn đầu tư…), nhưng mấu chốt câu chuyện mà mình muốn bàn ở đây chỉ đơn giản thôi: Tại sao một thông tin khoa học vớ vẩn, không thực tế lại có thể tồn tại suốt 13 năm? (và hơn cả tồn tại, nó đã tạo dựng nên cả một đế chế y tế hoành tráng).</p><p><br /></p><p>Rõ ràng là có quá nhiều điều chúng ta không nắm rõ về câu chuyện của Theranos, nên chẳng thể đủ kiến thức mà phân tích luận giải điều gì. Ở đây mình chỉ muốn đặt ra một câu hỏi: Có phải sự tích về một cô gái xinh đẹp, bỏ học đại học danh tiếng, trình bày một phát kiến khoa học đột phá, có tính ứng dụng cao… - nó đã tạo nên một câu chuyện quá hấp dẫn để quảng bá hay không? Công chúng say sưa những truyện kể thế này, các nhà đầu tư có thể nhìn thấy cái lợi khi đổ vốn vào một start-up tạo cảm hứng… - và tạo dựng niềm tin là bước đầu để Theranos đi lên?</p><p><br /></p><p>Tuy thế, làm thế quái nào mà câu chuyện thần kỳ của Theranos có thể tồn tại suốt 13 năm? Chẳng lẽ chưa bao giờ có ai kiểm tra lại tính xác thực của các xét nghiệm cho tới tận năm 2015?</p><p><br /></p><p>Mình ghê sợ sự dối trá, đặc biệt là trong vấn đề khoa học. Thực chất, ngay từ những ngày đầu của Theranos, các nhà khoa học đã nhận ra vấn đề: Mỗi xét nghiệm máu đều phải tiến hành theo cách riêng (đo natri không thể tương tự như đo lượng đường trong máu, và đương nhiên cũng chẳng giống việc đo số kháng thể trước một virus nào đó). Thế nên điều mà Holmes giới thiệu chắc chắn phải là một đột phá công nghệ.</p><p><br /></p><p>Mình xin trích một câu của Skeptics’ Guide to the Universe về vấn đề này: “Nếu như đây là một kết cục đã được báo trước, vậy bài học ở đây là gì? Quá hiển nhiên rồi, hãy nghi ngờ mọi thứ. Đừng quá háo hức trước những thông tin thú vị mà cứ coi chúng là thứ xằng bậy đi, cho đến khi mọi thứ được chứng tỏ rõ ràng. Đừng tin vào những chiêu trò tiếp thị. Hãy biết đặt câu hỏi khó: Ờ, thế điều này cụ thể được tiến hành như-thế-nào vậy?”. </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-02T03:45:30.964Z","creator_id":668,"down_point":0,"tags":[],"title":"Từ chuyện Theranos của Holmes sụp đổ, nghĩ về tính chân thực của thông tin","up_point":18}