{"_id":11069,"title":"Chống lại sự gia tăng của các website không tôn trọng người dùng","body":"<div style=\"text-align: center;\"><strong>Chúng ta đang lặng lẽ thay thế một nền tảng mở đã từng kết nối và trao quyền cho người dùng, bằng một thể loại đang ngăn cấm và thương mại hóa chính chúng ta. Đã đến lúc chúng ta phải dừng lại.</strong></div><div>Tác giả <strong>Parimal Satyal</strong></div><hr><div style=\"text-align: justify;\"><strong>T</strong>ôi đã bỏ Facebook vài tháng trước.</div><div style=\"text-align: justify;\">Mặc dù những giá trị nó mang lại là không thể chối cãi, tôi vẫn nghĩ Facebook đã đi ngược lại với một nền tảng mở mà tôi rất yêu mến và luôn bảo vệ. Bài viết này không phải để giải thích tại sao tôi bỏ Facebook, mà để làm rõ niềm tin của tôi về việc chúng ta đang lặng lẽ thay thế một nền tảng mở đã từng kết nối và trao quyền cho người dùng, bằng một thể loại đang ngăn cấm và thương mại hóa chính chúng ta. Và lí do tại sao chúng ta nên dừng lại và nghĩ về hậu quả của việc này.</div><h2 style=\"text-align: justify;\">The Web: Chuyện ngày xưa</h2><div style=\"text-align: justify;\">Tôi yêu nền tảng web.</div><div style=\"text-align: justify;\">Không phải theo cách một người nói rằng họ yêu bánh pizza. Rất nhiều trong số chúng ta đã từng trải qua những năm 2000, khi đó nền tảng web là thứ gì đó rất vi diệu. Bạn kết nối đường dây điện thoại với máy tính, và chúng phát ra những tiếng kêu rất thốn, rồi đột nhiên bạn có thể kết nối với một thư viện dường như vô tận của những suy nghĩ, những tư tưởng của mọi người quanh trái đất.</div><div style=\"text-align: justify;\">Chúng có vẻ không giống với bây giờ, nhưng thứ tiếng ồn đó là đại diện cho cái gọi là khoa học viễn tưởng của thời bấy giờ: sự giao tiếp gần-như-tức-thì của con người ở cấp độ hành tinh. Đó là một điều thật sự lớn lao.</div><div style=\"text-align: justify;\">Hồi đó tôi còn là một học sinh trung bình ở trường. Mặc dù tôi được dạy bởi những giáo viên tuyệt vời, tôi vẫn không thể theo được hệ thống trường học chỉ chú trọng vào kết quả của bài kiểm tra và kiến thức thuộc lòng được đặt cao hơn sự tò mò khám phá. Nếu không được tiếp cận với nền tảng web, có lẽ tôi đã tự coi mình như một học sinh yếu kém. Nhưng rồi tôi đã nhận ra rằng, học tập là một trong những niềm đam mê lớn nhất của đời tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*q7gGpWeYZ6r7eYYS.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là những gì còn sót lại về trang web của nhóm Gamma Ray chúng tôi hồi 2001, đã được lưu lại nhờ những con người tuyệt vời ở <a href=\"https://archive.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Archive.org</a></figcaption></figure></div><div style=\"text-align: justify;\">Năm 11 tuổi tôi thiết kế website đầu tiên. Lớn lên ở Nepal, đây thực sự là một phép màu. Gần như tất cả những gì tôi yêu thích ngày nay — thiết kế, hàng không, vũ trụ học, nhạc metal, khoa học máy tính, ngoại ngữ, triết học — tôi đều khám phá qua những website thông qua một trình duyệt web. Tất cả những gì tôi cần là sự tò mò, một đường dây điện thoại và một “ca khúc điện tử” cực thốn khi các thiết bị kết nối với nhau. Nhắc lại nhớ một người bạn cũ mang tên <a href=\"http://sillydog.org/narchive/full123.php\" rel=\"noopener noreferrer\" target=\"_blank\">Netscape Navigator</a>.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*zDbGABzuGOBKth1j.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Netscape Navigator 4.04, nguồn: <a href=\"http://www.andrewturnbull.net/mozilla/history.html\" rel=\"noopener noreferrer\" target=\"_blank\">A Visual Browser History, from Netscape 4 to Mozilla Firefox</a></figcaption></figure></div><div style=\"text-align: justify;\">Chính nền tảng web đã cho phép điều đó xảy ra. Đó là phát kiến vĩ đại nhất của loài người. Và bây giờ chúng ta, những kiến trúc sư của nền tảng web hiện đại — một nhà thiết kế web, nhà thiết kế UX, nhà phát triển phần mềm, giám đốc sáng tạo, quản lí MXH, nhà phân tích dữ liệu, quản lí sản phẩm, các start-up, chiến lược gia — đang dần hủy hoại nó.</div><div style=\"text-align: justify;\">Chúng ta rất giỏi nói về những trải nghiệm sâu sắc, nội dung cá nhân hóa, tăng trưởng vượt trội, chiến lược đáp ứng, thiết kế lấy người dùng làm trung tâm, kích hoạt các phương tiện truyền thông xã hội, quảng cáo bám đuổi, phần mềm quản lí khách hàng hay trải nghiệm người dùng. Nhưng đằng sau tất cả những (cụm) từ lóng chuyên ngành này là một ý tưởng chẳng dễ chấp nhận, rằng chúng ta đang góp phần vào việc hủy hoại một nền tảng được tạo ra để trao quyền và kết nối con người; thay vào đó chúng ta đang xây một cỗ máy giám sát, lật đổ, thao túng, nhồi nhét và khai thác con người.</div><div style=\"text-align: justify;\">Tất cả chúng đều tụ lại thành một sự dịch chuyển, rất đơn giản nhưng vô cùng nguy hiểm: các website lớn ngày nay không được xây dựng cho người dùng ghé thăm và khai phá chúng, mà xây dựng để mọi người sử dụng chúng. Người ghé thăm chỉ còn được coi như một thông số dữ liệu, một hồ sơ khách hàng, một mối hàng tiềm năng — một thuật ngữ đang thịnh hành trên nền tảng web hiện nay. Cải trang thành những thiết kế lấy người dùng làm trung tâm, nhưng sự thật là chúng ta đang xây dựng một nền tảng web không hề tôn trọng người dùng chút nào.</div><div style=\"text-align: justify;\">Nếu bạn đang làm trong ngành thiết kế/truyền thông, hãy coi bài viết này như một lần nhìn lại phía trong tâm hồn mình. Còn nếu bạn là một người dùng web thông thường, hãy coi bài viết này như một cách đòi hỏi một sản phẩm tốt hơn, một nền tảng tôn trọng bạn thay vì lạm dụng và khai thác bạn.</div><div style=\"text-align: justify;\"><strong><em><u>Lưu ý:</u> Bài viết khá dài và được túm tắt thành các mục chính sau:</em></strong></div><ol><li name=\"8394\" style=\"text-align: justify;\">Nền tảng Web hiện đại (của sự lừa dối)</li><li name=\"894a\" style=\"text-align: justify;\">Theo dõi người theo dõi: Thí nghiệm vui</li><li name=\"e1c3\" style=\"text-align: justify;\">Cộng đồng khép kín</li><li name=\"0293\" style=\"text-align: justify;\">Con đường phía trước</li></ol><hr style=\"text-align: justify;\"><h2 style=\"text-align: justify;\">Nền tảng Web hiện đại (của sự lừa dối)</h2><div style=\"text-align: justify;\">Nền tảng web hiện đại rất khác ngày xưa.</div><div style=\"text-align: justify;\">Về khía cạnh kĩ thuật thì chúng khác nhau từ bản chất: ngày nay chúng ta có tốc độ kết nối nhanh hơn, chuẩn duyệt web tốt hơn, bảo mật cao hơn và nhiều định dạng đa phương tiện hơn. Nhưng những giá trị nó mang lại cũng khác biệt hơn. Ngày nay, chúng ta đã bỏ xa tầm nhìn ban đầu là kết nối văn bản và chia sẻ kiến thức, thay vào đó là những lời đề nghị, dẫn dụ mua thứ gì đó, “Thích” thứ gì đó, theo dõi ai đó, chia sẻ Fanpage trên Facebook hoặc đăng ký nhận bản tin nào đó. Để rồi tất cả chúng đều được theo dõi và ghi lại trong hồ sơ của từng cá nhân.</div><div style=\"text-align: justify;\">Gần như mọi website bạn truy cập ngày nay đều báo cáo lại các hoạt động cho bên thứ ba mà bạn còn chẳng biết đến hay tin tưởng. Chúng ghi lại bạn đến từ đâu, truy cập trang nào, truy cập trong bao lâu, bạn hay ấn vào đâu và trang kế tiếp bạn ghé thăm là gì. Thực tế, có rất nhiều website báo cáo những việc này cho cùng 1 bên thứ ba, và những công ty này hoàn toàn có trong tay lịch sử duyệt web của bạn khi bạn chuyển từ link này sang link khác, website này sang website khác. Nó giống như con mắt của Chúa được nhúng vào trong hệ thống siêu kết nối của <a href=\"https://www.google.com.vn/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=0ahUKEwjeptTasN7XAhWCxrwKHQehBdsQFgglMAA&url=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FTim_Berners-Lee&usg=AOvVaw0epaD3jizpstPHlC67CQFY\" rel=\"noopener noreferrer\" target=\"_blank\">Sir Berners-Lee</a> (người sáng tạo ra World Wide Web), ghi chép lại mọi hoạt động của bạn và báo cáo lại cho các tập đoàn tư nhân để họ bán lại chúng và thu lợi nhuận.</div><div style=\"text-align: justify;\">Những tập đoàn này sẽ xây dựng các hồ sơ, thường là ẩn danh trước, với những sở thích cá nhân của bạn và hành vi truy cập. Những hồ sơ này sẽ dần được cập nhật chi tiết hơn: chúng có thể có địa chỉ email của bạn, địa chỉ nhà, thu nhập, học vấn, quan điểm chính trị, thông tin gia đình. Theo thời gian, chúng có thể đối chiếu với dữ liệu địa điểm bạn đã lưu để xác định nơi làm việc của bạn, nhà hàng nào bạn hay đi, phòng tập gym của bạn ở đâu. Gần đây, chúng ta còn phát hiện ra rằng Google có khả năng liên kết những thứ bạn mua trực tiếp ở cửa hàng với lịch sử xem quảng cáo trực tuyến của bạn (mặc dù chúng được ghi là <strong><em>ẩn danh</em></strong>). Một khi họ có những dữ liệu đó, họ có thể đọc được hành vi và tâm lí của bạn: loại quảng cáo nào bạn sẽ có xu hướng ấn vào? Loại thông báo nào có ảnh hưởng nhất với bạn? Chiến lược tốt nhất để gây ảnh hưởng đến tâm lí của bạn là gì?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*XXobwuuOzOkGjHRa.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Alexander Nix đang thuyết trình tại Cambride Analytica, trong video <a href=\"https://www.youtube.com/watch?v=n8Dd5aVXLCc\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Big Data and Psychographics trên YouTube</a></figcaption></figure></div><div style=\"text-align: justify;\">Chiến dịch The Leave đã gây ra Brexit ở Anh Quốc và chiến dịch bầu cử Tổng thống Mỹ năm 2016 của tỷ phú Donald Trump đều sử dụng dịch vụ của Cambridge Analytica, một công ty nắm trong tay khối dữ liệu khổng lồ bao gồm “khoảng 4000–5000 <strong><em>điểm dữ liệu</em></strong> (data point) của từng người Mỹ” (theo lời của họ). Mục tiêu? Tạo nên những thông điệp siêu-cá-nhân-hóa để thay đổi hành vi bầu cử dựa trên tính cách từng người, và mở rộng ra chính là quan điểm, ý kiến và nỗi sợ hãi của từng cá nhân. Cho nên nếu bạn được xác nhận là ông bố 3 con ở vùng nông thôn Texas, thì thông điệp dành cho bạn sẽ gợi ý rằng chỉ ứng viên này mới có thể bảo vệ gia đình bạn khỏi những mối nguy hại, thậm chí là bạn tưởng tượng ra như vậy. Nếu bạn được xác nhận là nhà yêu nước, trước đó bạn đã bình luận về quyền sở hữu súng và ủng hộ việc sửa đổi luật, thì thông điệp cho bạn sẽ liên quan đến tỉ lệ tội phạm và cách mà đảng đối lập đang cố gắng cướp đi quyền đóng góp ý kiến của bạn.</div><div style=\"text-align: justify;\">Bạn trở thành một <strong><em>điểm dữ liệu</em></strong> dễ thao túng nằm trong tay của các tập đoàn lớn, những kẻ đang bán khả năng thao túng người dùng dựa trên những dữ liệu họ tình nguyện cung cấp.</div><div style=\"text-align: justify;\">Chuyện này cũng tương tự như việc ai đó theo dõi bạn trong đời thực, giống như một con mắt bí mật luôn dõi theo và ghi lại từng người bạn gặp, từng câu chuyện bạn nói và từng thứ bạn bỏ tiền ra mua ở cửa hàng. Một con mắt bí mật chuyên ghi lại và bán thông tin của bạn cho người trả giá cao nhất. Đổi lại bạn sẽ được truy cập vào kho hàng của họ miễn phí, và bạn cảm thấy thế là hạnh phích rồi. Và những cửa hàng như thế sẽ tự bào chữa cho họ:&nbsp;“<strong><em>Đúng là những việc này có vẻ hơi cực đoan, nhưng chúng tôi có thể đưa cho bạn những gợi ý tốt hơn nếu chúng tôi biết bạn thích gì.</em></strong>”&nbsp;(nghe quen không?)</div><div style=\"text-align: justify;\">Nhưng làm thế nào mà họ có tất cả những thông tin cá nhân này — nơi bạn sống, bạn bè của bạn, tôn giáo và dân tộc của bạn, nơi bạn ghé thăm tối hôm qua, thứ bạn vừa mua vào Thứ Hai? Phần lớn những dữ liệu này đều do bạn tình nguyện dâng cho họ thông qua các nền tảng mạng xã hội như Facebook, Twitter và Instagram. Nút chia sẻ nhỏ xinh bạn thấy trên các website không chỉ ở đó để bạn chia sẻ dễ dàng hơn; chúng cũng cho phép Facebook hiện diện trong cuộc sống của bạn và thu thập thông tin về bạn trên hầu hết bất cứ website nào.</div><div style=\"text-align: justify;\">Cơ mà sao bạn biết được những điều này là sự thật?</div><hr style=\"text-align: justify;\"><h2 style=\"text-align: justify;\">Theo dõi người theo dõi: Thí nghiệm vui</h2><div style=\"text-align: justify;\">Có lẽ bạn nghĩ tôi chỉ là một thằng cu thích quan trọng hóa vấn đề.</div><div style=\"text-align: justify;\">Đối với bạn, tất cả những điều trên giống kiểu tưởng tượng ra ấy. Nhưng tôi chẳng phải tiểu thuyết gia khủng đến mức ấy. Tôi sẽ minh họa quan điểm của mình bằng thí nghiệm nhỏ dưới đây. Ta sẽ chọn một website lớn mà bạn thường truy cập và xác định xem bên thứ ba nào đang được chia sẻ những thông tin này nhé.</div><div style=\"text-align: justify;\">Chúng ta sẽ cần một vài thứ:</div><ul><li name=\"cbae\" style=\"text-align: justify;\">Một website thử nghiệm</li><li name=\"72a7\" style=\"text-align: justify;\"><a href=\"https://webbkoll.dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Webbkoll</a>, một công cụ kiểm tra tính riêng tư từ <a href=\"https://dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Dataskydd.net</a>, một hiệp hội ở Thụy Điển chuyên bảo vệ dữ liệu và quyền riêng tư (mà tôi tự hào là một thành viên); và</li><li name=\"6068\" style=\"text-align: justify;\">Một trình kiểm tra và sửa đổi web (web inspector)</li></ul><div style=\"text-align: justify;\">Hãy cùng xem một bài báo được đăng vào khoảng thời gian tôi bắt đầu viết bài này: <a href=\"http://www.lemonde.fr/sciences/article/2016/07/04/astronomie-juno-aux-portes-de-jupiter_4963440_1650684.html\" rel=\"noopener noreferrer\" target=\"_blank\">Astronomie : la sonde Juno s’est mise en orbite autour de Jupiter</a> (<em>Thiên văn học: máy dò không gian Juno đã quay xung quanh sao Mộc</em>).</div><div><figure class=\"alignleft\"><img src=\"https://cdn-images-1.medium.com/max/600/0*rGfeutLuHGcr27RJ.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài báo trên Le Monde: <a href=\"http://www.lemonde.fr/sciences/article/2016/07/04/astronomie-juno-aux-portes-de-jupiter_4963440_1650684.html\" rel=\"noopener noreferrer\" target=\"_blank\">Thiên văn học: Máy dò không gian Juno đã quay xung quanh sao Mộc</a></figcaption></figure></div><div style=\"text-align: justify;\">Nếu bạn chạy URL này qua <a href=\"https://webbkoll.dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Webbkoll</a> của <a href=\"https://webbkoll.dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Dataskydd</a> và sử dụng công cụ kiểm tra và sửa đổi web (tác giả dùng luôn công cụ có sẵn của Chromium), bạn sẽ học được vài thứ thú vị: trang này nặng 3.1MB, tạo ra khoảng <strong>460 yêu cầu HTTP</strong>, trong đó <strong>430 yêu cầu từ bên thứ ba&nbsp;</strong>(ngoài phạm vi của tên miền chủ) và mất khoảng <a href=\"https://webbkoll.dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">20 giây</a> để tải hoàn toàn trang web với kết nối 3G (từ Paris, Pháp).</div><div style=\"text-align: justify;\">Nó cũng lưu <strong>100 cookies</strong> (đây là những mảnh kí tự được lưu trên máy tính của bạn bởi những website khác ngoài <em><a href=\"lemonde.fr\" rel=\"noopener noreferrer\" target=\"_blank\">lemonde.fr</a></em>; cookies thường được sử dụng để lưu thông tin phiên hoạt động những cũng có thể được dùng để nhận diện hoặc theo dõi bạn) và liên hệ với <strong>118 bên thứ ba</strong>. Và nếu tất cả đống này là chưa đủ, thì ngay cả kết nối của bạn tới Le Monde cũng như phần lớn các bên thứ ba khác đều thông qua <strong>giao thức HTTP không bảo mật</strong> (thay vì HTTPS, một yêu cầu cơ bản nhất của web ngày nay).</div><div style=\"text-align: justify;\">Nhiêu đó là quá nhiều số má cho một bài báo dài 1500 từ, với 3 cái ảnh và 1 video.</div><div style=\"text-align: justify;\">Giờ thì hãy nhìn vào những trang web của bên thứ ba đã được kết nối đến khi bạn tải bài báo kia trên trình duyệt:</div><ul><li name=\"58f0\" style=\"text-align: justify;\"><a href=\"https://weborama.fr/\" rel=\"noopener noreferrer\" target=\"_blank\">Weborama</a>: nền tảng quảng cáo với mục đích phân tích, tiếp thị kĩ thuật số và định hướng hành vi</li><li name=\"42ae\" style=\"text-align: justify;\"><a href=\"http://visualrevenue.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Visual Revenue</a>: nền tảng phân tích dự đoán</li><li name=\"5fae\" style=\"text-align: justify;\"><a href=\"http://adnxs.com/\" rel=\"noopener noreferrer\" target=\"_blank\">AppNexus</a>: dịch vụ kiếm tiền trên nội dung đa phương tiện</li><li name=\"a06a\" style=\"text-align: justify;\"><a href=\"https://outbrain.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Outbrain</a>: “nhà quảng cáo trực tuyến chuyên hiển thị các đường dẫn đến website được tài trợ” (Wikipedia)</li><li name=\"214f\" style=\"text-align: justify;\"><a href=\"https://facebook.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook</a>: mạng xã hội và nền tảng quảng cáo quy mô nhỏ</li><li name=\"3b57\" style=\"text-align: justify;\"><a href=\"https://www.cedexis.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Cedexis</a>: nền tảng mạng phân phối nội dung đa kênh</li></ul><div style=\"text-align: justify;\">Một số các công cụ kể trên đơn giản chỉ là công cụ quản lí và phân phối nội dung, nhưng đa số là các nền tảng quảng cáo hoặc kiếm tiền từ nội dung. Những công ty như Weborama kiếm tiền bằng việc bán thông tin của bạn. Khi người ta nói, “bạn chính là sản phẩm”, thì nó không có nghĩa ví von gì đâu, mà chính xác đó là công việc làm ăn của nhiều công ty đấy.</div><div style=\"text-align: justify;\">Thật bất ngờ là một lô các thông tin được chuyển giữa Le Monde và bạn không hề liên quan gì đến bài báo cả. Nếu bạn tách riêng phần nội dung thật — từ ngữ, hình ảnh, video — và đặt chúng vào trong 1 tệp HTML, có lẽ nó còn chưa nặng đến 3.1MB và hẳn là sẽ cần ít yêu cầu kết nối hơn như thế.</div><div style=\"text-align: justify;\">Thật ra, tôi đã làm thế và tạo ra 3 phiên bản:</div><ul><li name=\"e45e\" style=\"text-align: justify;\"><strong>Phiên bản A</strong>: Gồm các kí tự gốc (cả bình luận, hình ảnh và video)</li><li name=\"4e83\" style=\"text-align: justify;\"><strong>Phiên bản B</strong>: Gồm các kí tự gốc (cả bình luận, hình ảnh) nhưng không có video</li><li name=\"f613\" style=\"text-align: justify;\"><strong>Phiên bản C</strong>: Chỉ gồm kí tự gốc (và cả bình luận), không ảnh hay video</li></ul><div style=\"text-align: justify;\">Một vài số liệu thống kê:</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*edgAuyCEXYb1krUJS-Hh4g.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghi chú: Dữ liệu về số lượng yêu cầu truy cập (gốc và bên thứ ba) và cookies (gốc và bên thứ ba) được lấy từ Dataskydd Webbkoll. Các dữ liệu còn lại lấy từ công cụ kiểm tra và sửa đổi web của Chromium. Tất cả các kết nối được chạy tại Paris, Pháp với cacheing đã tắt và băng thông được điều chỉnh giả lập như kết nối 3G tốc độ cao. Bạn có thể tự chạy những số liệu này; chúng chỉ thay đổi tương đối dựa trên khu vực truy cập của bạn.</figcaption></figure></div><div style=\"text-align: justify;\">Trên đây là những số liệu rất thú vị. Một vài nhận xét:</div><ul><li name=\"e843\" style=\"text-align: justify;\">Bài báo thực sự (chỉ kí tự và 3 ảnh, phiên bản B) <strong>chỉ chiếm ít hơn 6% tổng dung lượng</strong> của trang LeMonde.fr. Điều này nghĩa là <strong>94% dữ liệu được chuyển giữa bạn và <a href=\"LeMonde.fr\" target=\"_blank\">LeMonde.fr</a> chẳng liên quan gì đến bài báo này</strong>. Bạn có thắc mắc về video không? Trước khi bạn bật chúng, <strong>1 video đã thêm vào hơn 100 yêu cầu kết nối (60 trong số đó gọi về 15 bên thứ ba khác) và 16 cookies từ các bên thứ ba khác nữa</strong>. Nó cũng thêm vào 800KB dữ liệu. Một lần nữa, đây là trước khi bạn quyết định bật video. Video này có thể liên quan đến nội dung, nhưng việc nó làm còn nhiều hơn thế.</li><li name=\"18ef\" style=\"text-align: justify;\">Kể cả khi so sánh với phiên bản có video (phiên bản A), <strong>bài báo của Le Monde đã yêu cầu khoảng 450 kết nối tới các bên thứ ba, trong đó 370 yêu cầu gọi về 100 bên thứ ba khác, lưu trữ thêm khoảng 100 cookies (55 trong số đó là của các bên thứ ba)</strong>. Nó cũng thêm vào 2MB dung lượng. Tất cả số dữ liệu đó chả liên quan gì đến bài báo và hoàn toàn không cần thiết phải tải khi bạn đọc bài báo đó.</li><li name=\"61b4\" style=\"text-align: justify;\">Phiên bản có cả chữ và ảnh (phiên bản B) <strong>có thể tải cả đoạn kí tự và 3 ảnh chỉ với 5 lần yêu cầu và không hề lưu bất cứ cookies nào</strong>. Thêm 1 video thì cùng lắm cũng chỉ thêm 1–2 yêu cầu và căng cực là 1 cookie nữa, chứ không đến mức 450 yêu cầu được gửi và 100 cookies; trong số đó phần lớn thuộc về những công ty bạn chả biết hoặc chả tin tưởng, và gồm cả những công ty theo dõi hành vi của bạn và bán dữ liệu đó lấy lợi nhuận.</li><li name=\"740c\" style=\"text-align: justify;\">Trang tin Le Monde sẽ <strong>tiếp tục gửi dữ liệu định kì và yêu cầu truy cập bổ sung ngay cả sau khi trang đã hoàn toàn được tải</strong>, cũng như trong khi bạn cuộn trang và tương tác với trang đó. Nếu bạn kiểm soát lưu lượng mạng, thì rất nhiều dữ liệu sẽ được gửi đi qua những dòng lệnh theo dõi của bên thứ ba. Ví dụ, cứ sau vài giây thì một yêu cầu được gửi đến <a href=\"Xiti.com\" target=\"_blank\">Xiti.com</a> (công ty phân tích website).</li><li name=\"0afe\" style=\"text-align: justify;\">Nếu bạn không sử dụng phần mềm chặn quảng cáo, bạn sẽ để ý thấy <strong>chỉ trong vài phút, hơn 30MB dữ liệu sẽ được lưu chuyển giữa trình duyệt của bạn và 100+ các bên thứ ba khác</strong>. Số lượng yêu cầu sẽ tăng lên hàng nghìn. Và việc này sẽ còn tiếp diễn khi bạn vẫn còn mở trình duyệt web của mình.</li></ul><blockquote><div style=\"text-align: justify;\">Về cơ bản, điều này nghĩa là 94% các dữ liệu được lưu chuyển đi nơi khác và 99% các yêu cầu được tạo ra chẳng có liên quan gì đến bài báo. Le Monde có thể là một tờ báo quy chuẩn nếu được in ra giấy, nhưng phiên bản trực tuyến của nó thì quá tệ, nhồi cả những nền tảng quảng cáo không an toàn vào một bài viết vô cùng chất lượng như thế.</div></blockquote><div style=\"text-align: justify;\">Nếu bạn vẫn còn tò mò, hãy thử dùng <a href=\"https://webbkoll.dataskydd.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Webbkoll</a> trên website bạn đang ghé thăm để xem chúng có thật sự an toàn và tôn trọng dữ liệu riêng tư của bạn hay không. Chúng ta sẽ cùng bàn đến cách bảo vệ bản thân khỏi việc bị theo dõi ở phía dưới bài viết này.</div><div style=\"text-align: justify;\">Tất cả những thứ trên có thể không trái luật (mặc dù có vài nghi ngờ khi <a href=\"http://ec.europa.eu/justice/data-protection/reform/index_en.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Quy định chung về Bảo vệ dữ liệu của EU</a> được triển khai), nhưng đó thật sự là một cách làm không tôn trọng người dùng. Những website đó không chỉ đánh mất niềm tin của chúng ta — khi ta ghé thăm website nào đó, tức là ta liên hệ thẳng với chủ sở hữu website chứ không phải 80 website khác — mà còn tải về những nội dung từ các trang mà chúng ta còn chẳng biết đến cũng như tin tưởng. Một vài trong số đó còn <a href=\"https://www.theguardian.com/technology/2016/mar/16/major-sites-new-york-times-bbc-ransomware-malvertising\" rel=\"noopener noreferrer\" target=\"_blank\">được biết đến với việc phát tán mã độc</a>.</div><blockquote><div style=\"text-align: justify;\">Sử dụng phần mềm chặn quảng cáo không làm thay đổi được hệ thống; chúng ta nên biết rằng những website như Le Monde không thèm quan tâm đến việc bảo vệ bạn. Đối với tôi, đây là việc cần thiết đối với bất cứ nền tảng web hiện đại nào.</div></blockquote><div style=\"text-align: justify;\">Nếu bạn đang chạy một website và bạn đặt một nút Chia sẻ chính thức trên website, sử dụng nền tảng phân tích tiếp cận sâu trong hệ thống, chèn quảng cáo qua một kênh phân phối nội dung thứ ba hoặc sử dụng cookies để lưu trữ và bán dữ liệu người dùng, thì bạn đang tiếp tay cho một nền tảng web không tôn trọng người dùng. Bạn đang sử dụng những công cụ miễn phí và mã nguồn mở được tạo ra bởi hàng ngàn người trên thế giới, thông qua một nền tảng web mở và lợi dụng tinh thần chia sẻ của cộng đồng, để chà đạp lên những người dùng muốn ghé thăm bạn.</div><hr style=\"text-align: justify;\"><h2 style=\"text-align: justify;\">Cộng đồng khép kín</h2><div style=\"text-align: justify;\">Một trong những điều ấn tượng nhất về Internet (và hệ quả là cả nền tảng web) là tính phi tập trung của nó. Không một chính phủ hay tổ chức nào có thể quyết định trang web nào quan trọng hơn, và bạn không phải tuân theo bất cứ luật lệ nào để đăng tải hay tìm hiểu những thứ mà bạn muốn. Không hề tồn tại thứ gọi là <em>máy chủ chính</em> lưu trữ những dòng lệnh để vận hành cả Internet; nó hoàn toàn chỉ là một giao thức chạy trên một thiết bị xương sống (chính là những đường cáp biển).</div><div style=\"text-align: justify;\">Bạn có thể mua một thiết bị <a href=\"https://www.raspberrypi.org/products/raspberry-pi-zero/\" rel=\"noopener noreferrer\" target=\"_blank\">Raspberry Pi Zero</a> với giá ít hơn €10, kết nối nó với Internet, thiết lập một máy chủ chat trên đó, cho nó một địa chỉ công khai và cả thế giới có thể kết nối với nó và trò chuyện cùng nhau. Chắc chắn là nó có thể không hoạt động tốt lắm, nhưng về mặt kĩ thuật là hoàn toàn thực hiện được.</div><div style=\"text-align: justify;\">Nhưng ngày nay, hầu hết thời gian chúng ta bỏ ra cho nền tảng web đều không phải để khám phá Internet — chúng ta dành thời gian cho những dịch vụ tư nhân như Facebook, Twitter và LinkedIn. Trong khi Facebook cung cấp một dịch vụ vô cùng giá trị, thì bản chất nó lại là một công ty hoạt động vì lợi nhuận. Nguồn doanh thu của Facebook là quảng cáo. Và đó là một ví dụ điển hình của việc tập trung hóa trên Internet.</div><div><figure class=\"alignright\"><img src=\"https://cdn-images-1.medium.com/max/600/0*yP39CAicCNQiqkHP.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"The Naked Maja\" của Francisco de Goya (1800)</figcaption></figure></div><div style=\"text-align: justify;\">Bạn hãy thử đăng bức tranh <a href=\"https://www.museodelprado.es/en/the-collection/art-work/the-naked-maja/65953b93-323e-48fe-98cb-9d4b15852b18\" rel=\"noopener noreferrer\" target=\"_blank\">“Maja khỏa thân” của Francisco de Goya</a> hoặc bức ảnh bạn để ngực trần (nếu bạn là phụ nữ) lên Facebook mà xem. Gần như chắc chắn chúng sẽ bị gỡ bỏ, vì nó đi ngược lại với quy định sử dụng của họ. Để sử dụng nền tảng này, bạn phải đồng ý với bất kì điều kiện nào họ đặt ra, kể cả nó có thốn mức nào đi chăng nữa. Nếu bạn thay thế nền tảng web mở bằng Facebook, bạn sẽ phải từ bỏ rất nhiều quyền đăng tải thông tin cũng như chia sẻ của mình. Dữ liệu mà bạn đăng không hề thuộc về bạn; bạn đăng chúng vào một hệ thống đóng. Nếu một ngày Facebook quyết định đóng cửa — có vẻ sẽ không phải vậy trong tương lai gần — thì tất cả dữ liệu của bạn sẽ đi theo nó. Chắc chắn, bạn vẫn sẽ có thể tải về một ít, nhưng mà để làm gì ấy?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*_Qux8wKAGtoKdkA9.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tumblr Blog <a href=\"https://ourincrediblejourney.tumblr.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Our Incredible Journey</a> (Hành trình vi diệu của chúng tôi), “liệt kê những cơ hội li kì mà các công ty khởi nghiệp nhận được khi cuộc hành trình vi diệu của họ tiếp tục bằng cách bán mình cho những công ty lớn hơn. Tuy nhiên, khi bạn sử dụng dịch vụ của công ty start-up đó, cuộc hành trình của bạn sẽ dừng lại khi họ bị mua lại, và tất cả ảnh cũng như bài viết và tin nhắn của bạn sẽ bị xóa.”</figcaption></figure></div><div style=\"text-align: justify;\">Chuyện này xảy ra vì họ biết bạn sẽ đồng ý với điều khoản của họ. Bạn sẽ nói rằng bạn không có lựa chọn nào khác, bởi vì tất cả bạn bè của bạn đều ở trên đó — cái này được gọi là “hiệu ứng mạng lưới”. Đây chính là đơn vị tiền tệ của Facebook, nguồn sức mạnh của nó và cũng là nguồn sống cốt yếu của nó.</div><blockquote><div style=\"text-align: justify;\">Và đây là điều mà chúng ta thường không nhận ra: không có người dùng — không có bạn — Facebook sẽ chẳng là gì cả. Nhưng nếu không có Facebook, bạn cũng sẽ chỉ cảm thấy hơi bất tiện một chút thôi. Facebook cần bạn hơn là bạn cần nó đấy.</div></blockquote><div style=\"text-align: justify;\">Và họ làm mọi cách để giữ bạn trên website của họ càng lâu càng tốt. Sự chú ý của bạn đáng giá với rất nhiều công ty, những đơn vị bị thuyết phục rằng quảng cáo truyền thống đã chết và các chiến dịch quảng cáo vi mô hoạt động tốt hơn nhiều. (Và sự thật đúng là như thế, theo góc nhìn của họ). Điều này đưa họ đến một tiểu xảo hết sức vô lí về việc gây nghiện: chúc bạn bè của bạn sinh nhật vui vẻ, chúc đồng nghiệp của bạn ngày kỉ niệm đi làm vui vẻ (ai làm thế bao giờ?), đây là đoạn video chúng tôi làm về bạn, ba người bạn của bạn sẽ tham gia sự kiện ở gần bạn, tiếp tục xem video đang xem dở kể cả khi bạn cuộn xuống dưới, hãy là người đầu tiên bình luận, thể hiện cảm xúc với bức ảnh này, hãy cho mọi người biết bạn đang nghĩ gì. Bạn càng ở lại trang lâu, bạn càng đăng lên nhiều thông tin, thì hồ sơ của bạn — và nền tảng mà bạn đăng lên — càng có giá trị đối với các nhà quảng cáo.</div><div style=\"text-align: justify;\">Tôi không nói rằng những gì Facebook đang làm là hoàn toàn phi đạo đức. Nó phải tạo ra tiền để bù cho những tài nguyên mà nó sử dụng để vận hành website, và nó làm điều đó bằng cách chạy quảng cáo. Mỗi lần bạn chọn sử dụng một dịch vụ miễn phí như Instagram, LinkedIn, Gmail hay Snapchat, bạn đang trả phí bằng sự thoải mái của đôi mắt, những dữ liệu của bạn và sự chú ý của bạn. Sẽ chẳng có gì là sai trái nếu bạn hiểu và nhận thức được sự đánh đổi giá trị này. Những liệu bạn có sẵn sàng? Hay con gái bạn? Bố mẹ bạn đã sẵn sàng cho việc này?</div><div style=\"text-align: justify;\">Thứ mà tôi không đồng tình là việc tập trung hóa của các dịch vụ này. Ngày nay, Facebook và Google dường như có mặt ở mọi ngóc ngách. Thông qua những nút Chia sẻ, những dịch vụ miễn phí, những ứng dụng di động, cổng đăng nhập và các số liệu phân tích, chúng đều hiện diện ở mọi website bạn ghé thăm. Chính điều này đã mang lại cho một nhóm người thứ quyền lực mạnh mẽ và quyền kiểm soát tuyệt đối. Họ đơn phương đưa ra những quyết định làm ảnh hưởng đến hành vi của chúng ta, những dự định của chúng ta và cả sức khỏe của chính chúng ta. Hoặc là bạn dùng chúng, hoặc là bỏ hẳn. Tôi thì tôi chọn bỏ hẳn.</div><div style=\"text-align: justify;\">Bạn thấy đấy, nền tảng web không được tạo ra để trở thành một cộng đồng khép kín. Bản chất của nó khá đơn giản.</div><div style=\"text-align: justify;\">Một máy chủ, một địa chỉ công khai và một tệp tin HTML là tất cả những gì bạn cần để chia sẻ những suy nghĩ của mình (hoặc thậm chí là âm nhạc hay phần mềm) với bất cứ ai trên thế giới. Không nhà chức trách hay nhà xuất bản nào có quyền cho phép bạn đăng hay không. Không một chính sách nội dung hay start-up tâm huyết nào nhịn được việc bỏ xó trong 3 năm câu chuyện về <a href=\"https://ourincrediblejourney.tumblr.com/about/\" rel=\"noopener noreferrer\" target=\"_blank\">chuyến hành trình tuyệt vời</a> của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/600/0*jvX6Ct1v4ulrD9cz.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một website về các màn chơi của trò chơi Doom được đăng trên Geocities từ 1999, được truy cập ngày 31/10/2017 thông qua <a href=\"Archive.org\" target=\"_blank\">Archive.org</a></figcaption></figure></div><div style=\"text-align: justify;\">Đó là những gì mà nền tảng web có thể làm được. Đó là tình bạn thông qua siêu liên kết, kiến thức thông qua mạng lưới, và một chút lãng mạn thông qua giao thức truyền tải siêu văn bản.</div><div style=\"text-align: justify;\">Trên thực tế, trình duyệt mà bạn đang đọc bài này (<a href=\"https://google.com/intl/en/chrome/browser/\" rel=\"noopener noreferrer\" target=\"_blank\">Chrome</a>, <a href=\"https://getfirefox.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Firefox</a>, <a href=\"https://lynx.invisible-island.net/\" rel=\"noopener noreferrer\" target=\"_blank\">lynx</a>, gì gì đó), máy chủ đang chứa website này (<a href=\"https://nginx.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Nginx</a>), hệ điều hành mà máy chủ này đang chạy (<a href=\"https://ubuntu.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Ubuntu</a>), các công cụ lập trình vận hành tất cả đống này (<a href=\"https://python.org/\" rel=\"noopener noreferrer\" target=\"_blank\">python</a>, <a href=\"https://gcc.gnu.org/\" rel=\"noopener noreferrer\" target=\"_blank\">gcc</a>, <a href=\"https://nodejs.org/\" rel=\"noopener noreferrer\" target=\"_blank\">node.js</a>, … ) — tất cả những thứ này đều được tạo ra một cách có chọn lọc bởi những lập trình viên trên toàn thế giới, được ráp nối lại bằng HTTP (giao thức truyền tải siêu văn bản). Và chúng được phân phát miễn phí với tinh thần chia sẻ và học hỏi.</div><div style=\"text-align: justify;\">Nền tảng web vốn được thiết kế rất mở và được xây dựng để trao quyền cho người dùng. Nhưng đây cũng chính là nền tảng web mà chúng ta đang tự tay đập đi và thay thế bằng một nền tảng biến chất, thao túng và tạo ra nhiều nhu cầu gây nghiện khác cho chính chúng ta.</div><hr style=\"text-align: justify;\"><h2 style=\"text-align: justify;\">Con đường phía trước</h2><div style=\"text-align: justify;\">Nếu bạn muốn tự bảo vệ bản thân mình (như một người dùng) khỏi những công ty tiếp thị “ăn thịt người” và chung tay bảo vệ cho một nền tảng web mở, thì dưới đây là một vài điều bạn có thể làm với tư cách cá nhân.</div><div style=\"text-align: justify;\">Nếu bạn là một chuyên gia về web (nhà thiết kế, tư vấn về UX, chiến lược gia, lập trình viên,&nbsp;… ), thì có rất nhiều thứ bạn phải làm để thể hiện sự tôn trọng với người dùng và bảo vệ quyền riêng tư của họ (cũng như sự liêm tín của bạn).</div><div style=\"text-align: justify;\">Dưới đây là danh sách cơ bản:</div><h4 style=\"text-align: justify;\">Đối với người dùng cuối (chính là bạn đấy, bạn yêu)</h4><ul><li name=\"b362\" style=\"text-align: justify;\">Nếu bạn sử dụng Chrome làm trình duyệt web chính, hãy xem xét chuyển sang một nền tảng mã nguồn mở mang tên <a href=\"https://www.chromium.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Chromium</a>. Hoặc tốt hơn, hãy chuyển qua <a href=\"https://getfirefox.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Mozilla Firefox</a>, được phát triển bởi tổ chức phi lợi nhuận <a href=\"https://www.mozilla.org/about/\" rel=\"noopener noreferrer\" target=\"_blank\">Mozilla Foundation</a>, đã từng có lịch sử bảo vệ người dùng rất rõ ràng. Hoặc để ý đến trình duyệt web tối giản <a href=\"https://minbrowser.github.io/min/\" rel=\"noopener noreferrer\" target=\"_blank\">Min</a> (và lựa chọn chặn hết quảng cáo, phần mềm theo dõi cũng như các mã chạy ngầm) khi mở những website mới.</li><li name=\"6de8\" style=\"text-align: justify;\">Cài đặt trình chặn quảng cáo cho trình duyệt của bạn: Tôi khuyên nên dùng <a href=\"https://github.com/gorhill/uBlock\" rel=\"noopener noreferrer\" target=\"_blank\">uBlock Origin</a> (khả dụng trên Firefox, Chrome, Safari và hầu hết các nền tảng khác). Bạn cũng có thể xem qua công cụ <a href=\"https://www.eff.org/privacybadger\" rel=\"noopener noreferrer\" target=\"_blank\">Privacy Badger</a> của <a href=\"https://www.eff.org/about\" rel=\"noopener noreferrer\" target=\"_blank\">Electronic Frontier Foundation</a> cho phép bảo vệ bạn khỏi những quảng cáo theo dõi của bên thứ ba.</li><li name=\"9975\" style=\"text-align: justify;\">Cài đặt <a href=\"https://www.eff.org/https-everywhere\" rel=\"noopener noreferrer\" target=\"_blank\">HTTPS Everywhere</a> trên trình duyệt; phần mở rộng này sẽ bắt buộc các thông tin của bạn phải đi qua một kênh an toàn và bảo mật ngay khi có thể. Nó cũng cho phép bạn chỉ kết nối đến những website đã sử dụng HTTPS.</li><li name=\"ac2a\" style=\"text-align: justify;\">Hãy nghĩ về bao nhiêu thông tin chi tiết mà bạn cung cấp cho các nền tảng mạng xã hội như Facebook, LinkedIn, Twitter và Instagram. Họ đã có khá nhiều thông tin (bao gồm khả năng nhận diện tên của bạn trên ảnh), nhưng còn những thông tin khác bạn đang tình nguyện hiến cho họ thì sao? Nơi bạn sống, người bạn sống cùng, thông tin về bạn bè của bạn?</li><li name=\"b212\" style=\"text-align: justify;\">Hãy xem xét từ bỏ mạng xã hội, đặc biệt là Facebook (nhưng hãy tải dữ liệu của bạn về trước đã nhé!). Bạn sẽ bỏ lỡ những điều gì? Chúng ta có lựa chọn nào khác thay thế không?</li><li name=\"56dc\" style=\"text-align: justify;\">Hãy xem xét những dịch vụ miễn phí tương tự được cung cấp không phải bởi Facebook hay Google. Giả sử nếu hai công ty này tuyên bố đóng cửa (hoặc họ tung ra những chính sách mà chúng ta không thể chấp nhận được), tôi cũng sẽ chẳng lưu luyến gì bởi vì tôi chẳng sử dụng chúng mấy. Tôi sử dụng <a href=\"https://duckduckgo.com/\" rel=\"noopener noreferrer\" target=\"_blank\">DuckDuckGo</a> và <a href=\"https://startpage.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Startpage</a> để tìm kiếm (miễn phí nhá); <a href=\"https://fastmail.com/\" rel=\"noopener noreferrer\" target=\"_blank\">FastMail</a> cho email và lịch (ít hơn €40/năm); <a href=\"https://wego.here.com/\" rel=\"noopener noreferrer\" target=\"_blank\">HERE WeGo</a> cho bản đồ (miễn phí); <a href=\"https://signal.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Signal</a>, email và IRC để nhắn tin (miễn phí, bên cạnh iMessage, Whatsapp và Twitter); <a href=\"https://digitalocean.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Digital Ocean</a> để lưu trữ web (khoảng €5/tháng).</li><li name=\"82d8\" style=\"text-align: justify;\">Hãy trả phí cho những dịch vụ và nội dung mà bạn thích, nếu có thể. Nếu bạn thích đọc <a href=\"https://theguardian.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Guardian</a>, ví dụ thế, thì nên xem xét trả phí. Nếu <a href=\"https://dabruce.bandcamp.com/\" rel=\"noopener noreferrer\" target=\"_blank\">bản cover bài hát bạn thích có trên BandCamp</a>, hãy xem xét tặng ca sĩ một khoản nho nhỏ cho những ca khúc họ làm ra. Nếu bạn thích những dịch vụ như <a href=\"https://pinboard.in/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinboard.in</a>, thu phí để cung cấp một dịch vụ vô cùng hữu dụng, hãy mua nó. Chúng ta đang thể hiện sự tôn trọng lẫn nhau khi cả người dùng và nhà cung cấp dịch vụ biết được bản chất của thứ họ đang mua bán là gì.</li><li name=\"8242\" style=\"text-align: justify;\">Cuối cùng, hãy nghĩ rằng nền tảng bạn đang sử dụng cần bạn hơn là bạn cần đến chúng. Bạn có quyền lực hơn những người tạo ra chúng và họ cũng biết điều đó. Nếu có đủ số lượng người quan tâm về quyền riêng tư của mình và tôn trọng thời gian cũng như dữ liệu của chính họ, thì các nền tảng kia cũng sẽ phải thay đổi để phù hợp với số đông mà thôi.</li></ul><h4 style=\"text-align: justify;\">Đối với những chuyên gia về web (là bạn đấy, đồng nghiệp của tôi)</h4><ul><li name=\"5432\" style=\"text-align: justify;\">Hãy xem xét đừng để nút Chia sẻ vô tội vạ ở khắp nơi. Chúng rất vướng mắt và sẽ gửi yêu cầu truy cập về trang web của những bên thứ ba khi trang của bạn được tải (dẫn đến truy cập lâu hơn). Nếu bạn bắt buộc phải làm vậy, hãy tạo một nút riêng thay vì sử dụng những nút được tạo sẵn bởi Faecbook và đồng bọn (để việc gửi yêu cầu truy cập không còn tự động nữa).</li><li name=\"ccdf\" style=\"text-align: justify;\">Hãy hỗ trợ HTTPS. Rất đơn giản (và miễn phí!) khi bạn dùng <a href=\"https://letsencrypt.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Let’s Encrypt</a>, và chẳng có lí do gì để bạn từ chối việc tôn trọng quyền riêng tư của người dùng cả.</li><li name=\"afbd\" style=\"text-align: justify;\">Hãy nghĩ về việc truy cập website của bạn theo khía cạnh dung lượng của trang, thời giản tải và các công nghệ cần thiết: liệu website của bạn có hoạt động mà không cần JavaScript không? Bao nhiêu phần trăm tổng dung lượng website của bạn là những thông tin thực sự? Bao nhiêu yêu cầu truy cập từ bên thứ ba được thực hiện? Mất bao lâu để tải trang của bạn với mạng điện thoại 56.6k hoặc EDGE? Trang hiển thị thế nào với người đọc? Nó có thể hiển thị được trên trình duyệt chỉ hiện chữ hay không? (Hãy làm một thí nghiệm vui, thử truy cập website của bạn trên trình duyệt chỉ hiện chữ như <a href=\"https://lynx.invisible-island.net/\" rel=\"noopener noreferrer\" target=\"_blank\">lynx</a> hoặc <a href=\"http://links.twibright.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Links</a>).</li><li name=\"3831\" style=\"text-align: justify;\">Hãy từ chối yêu cầu của khách hàng muốn cài đặt thêm cơ chế theo dõi người dùng trực tuyến như canvas fingerprinting.</li><li name=\"8fd1\" style=\"text-align: justify;\">Hãy xem xét thay thế Google Analytics với các phần mềm hướng bảo mật khác như <a href=\"https://piwik.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Piwik</a>. Thậm chí còn tốt hơn nếu bạn có thể tự viết ra trình thống kê dữ liệu của mình!</li><li name=\"afb6\" style=\"text-align: justify;\">Hạn chế các tính năng của bên thứ ba như Google Fonts (bạn có thể <a href=\"https://google-webfonts-helper.herokuapp.com/fonts\" rel=\"noopener noreferrer\" target=\"_blank\">tự lưu trữ font</a> cũng được).</li><li name=\"c857\" style=\"text-align: justify;\">Tránh các mạng lưới quảng cáo nếu có thể. Hãy chạy quảng cáo của riêng bạn bằng cách bán các vị trí quảng cáo theo cách cũ nếu bạn có thể. Nếu không, hãy tìm những cách chạy quảng cáo hướng bảo mật thay thế khác, bao gồm những phương án sử dụng công nghệ chuỗi khối (như <a href=\"https://basicattentiontoken.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Basic Attention Token</a>).</li><li name=\"a489\" style=\"text-align: justify;\">Hãy tôn trọng tính năng <a href=\"http://donottrack.us/\" rel=\"noopener noreferrer\" target=\"_blank\">Do Not Track</a>.</li><li name=\"8c99\" style=\"text-align: justify;\">Hãy xem xét nghiêm túc những lợi ích của việc cá nhân hóa và quảng cáo bám đuổi. Những lợi ích của chúng vẫn còn đang gây tranh cãi nhưng về lâu dài thì hậu quả sẽ vô cùng khủng khiếp. Hãy hỏi chính mình: liệu có ổn không nếu một công ty thu thập khối dữ liệu khổng lồ như vậy (như cách bạn đang làm ấy) về cô con gái tuổi teen của bạn, cô em họ đang học đại học của bạn, chồng bạn hay bà nội của bạn?</li><li name=\"8a1a\" style=\"text-align: justify;\">Hãy xem xét mô hình kinh doanh mà bạn thực sự tôn trọng khách hàng và những người ghé thăm website của bạn, thay vì tận dụng họ. Nếu bạn không thể thành thật về mô hình kinh doanh của mình với khách hàng, có lẽ bạn nên hỏi lại bản thân những câu hỏi đó.</li></ul><hr style=\"text-align: justify;\"><h2 style=\"text-align: justify;\">Lời kết</h2><div style=\"text-align: justify;\">Tất cả đều tóm gọn lại trong một câu hỏi: <strong>chúng ta muốn nền tảng web này đi về đâu?</strong></div><blockquote><div style=\"text-align: justify;\">Chúng ta có muốn một nền tảng web mở, truy cập mọi nơi, trao quyền cho người dùng và cùng nhau phát triển? Miễn phí, đúng theo tinh thần của quyết định CERN năm 1993 hay một công cụ mã nguồn mở đã xây dựng nên nền tảng tuyệt vời này? Hay chúng ta muốn biến nó thành một công cụ tiêu dùng vô tận, nơi mà mọi người trở thành những miếng mồi, những mục tiêu và những hồ sơ đầy giá trị? Nơi mà các công ty sử dụng dữ liệu để kiểm soát hành vi của bạn và mở ra một xã hội giám sát lẫn nhau? Chúng ta thực sự muốn gì?</div></blockquote><div style=\"text-align: justify;\">Đối với tôi, sự lựa chọn đã quá ro ràng. Và đó là một điều đáng để đấu tranh.</div><div style=\"text-align: justify;\"><em>Nguồn: <a href=\"https://www.neustadt.fr/essays/against-a-user-hostile-web/\" rel=\"noopener noreferrer\" target=\"_blank\">Against an Increasingly User-Hostile Web</a></em></div><hr style=\"text-align: justify;\"><div style=\"text-align: justify;\"><strong><em>Nếu bạn thích bài viết này (kể cả khi đang không mặc quần và ngồi tâm sự với em bồn cầu), hãy \"chào cờ\"🔼 để cho mình thêm động lực, và để thật nhiều người cùng đọc bài viết này nhé!</em></strong></div><div><figure class=\"aligncover\"><a href=\"https://campsite.bio/minhducdoo\" rel=\"noopener noreferrer\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*i9xgpHQ3H9CbHJ9ZSnNX7A.png\"></a><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14310,"created_at":"2017-12-25T04:47:15.387Z","down_point":0,"up_point":19,"tags":[{"_id":"593784f3d764b11cbdfdf2e2","name":"TECH"}]}