{"_id":5668,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36f322b0b46111e6a2a477e016875c91.jpg\" style=\"width:389px; height:517.588px;\">Mình có rất nhiều thói quen xấu, trong đó mới có thêm:</p><h2><strong>Cà phê</strong></h2><p>Trước đây mình không uống cà phê, cảm giác nó đem lại cho mình thực sự không tốt, mình bị chóng mặt, đau đầu, ù tai, và tay hơi run khi uống nó xong. Nói nghe thì sợ các bạn bảo làm quá, nhưng đó là thật với mình :D. (mình nghĩ một phần do cà phê mình uống chưa phải tốt).&nbsp;</p><p><br></p><p>Đi làm tại công ty mới, tự dưng mình lại muốn tiếp tục thử nó. Một phần vì cà phê ở công ty rất dễ chịu, vị thơm tinh, nhưng có một chút chua nhẹ, và dịu, đọng lại ở họng mình cảm giác thèm thuồng sau khi uống. Cà phê sau khi pha nước có màu nâu trong, mà mọi người hay bảo là nâu cánh gián (hoặc đậm hơn chút), dù bạn có cho thêm sữa vào quấy nhẹ thì nó cũng không sánh dẻo hay đặc hoặc bám đá, do cà phê thực sự rất ít tinh bột. &nbsp;</p><p><br></p><p>Phần còn lại cũng chính là mong muốn của mình sau khi uống- sự tập trung và tỉnh táo. Hoạt chất chính trong cà phê &nbsp;là caffeine mà. :p Nó tác dụng tới hệ thần kinh trung ương, khiến mình minh mẫn hơn khi làm việc. Nhưng có lúc mình dùng nhiều hơn hai ly nó đem cho mình cảm giác hồi hộp, căng thẳng và đặc biệt là mất ngủ.</p><p>Mình lợi dụng nó, mình uống nó vào các buổi chiều. Thói quen này mình dựng mới được một tháng nay. Trước thì thấy hiệu quả, nhưng giờ thì thấy nó cũng không có tác dụng rõ. Nhận ra sự thật \"TẬP TRUNG LÀ DO CÁ NHÂN\"- nên giờ sẽ phải bỏ. &nbsp;Không thường xuyên uống nữa- mà sẽ là cảm xúc, khi nào nhớ, sẽ uống, sẽ cảm nhận, thay vì việc coi đó là thứ thuốc để lệ thuộc. &nbsp;</p><p>Suy cho cùng thói quen cũng là do mình tạo, cái gì tốt &nbsp;thì theo, cái nào nhận ra nó sẽ ảnh hưởng tới sức khoẻ, thì nhất định phải thay đổi.&nbsp;</p><p>*</p><p>Btw, có một quán cà phê mà mình thật sự rất yêu, quán tên Red Door- nằm tại ngõ 443/14 Lê Văn Sỹ- Quận 3. Hãy thử cà phê (cà phê cực ngon) và tận hưởng không khí ở đây, đừng hỏi vì sao bạn lại thích đến vậy. Nhưng nó hợp với ai thích sự yên tĩnh hoặc muốn một không gian để đọc sách hay làm việc nhé. Biết đâu ta sẽ tình cờ gặp nhau khi ngồi đây.&nbsp;</p><p>*</p><p>Thói quen thứ 2 mai mình kể tiếp nhé. Mỗi ngày một chút thôi. Cuối tuần vui!&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-26T06:44:19.273Z","creator_id":3799,"down_point":0,"tags":null,"title":"Thói quen cũng do cá nhân -1","up_point":16}