{"_id":12330,"title":"Để phát triển sự nghiệp, ngưng đến sự kiện networking.","body":"<div><br></div><div>Cá nhân tôi không có thù hận hay trải nghiệm xấu với những sự kiện networking. Giá mà nó xấu thì còn đáng nhớ, chứ những trải nghiệm của tôi về “sự kiện networking” truyền thống mù mờ và nhạt nhẽo đến mức tôi không đưa nổi vào kí ức. Tôi không biết những sự kiện networking ở Việt Nam phổ biến dưới hình thức nào, nhưng với nhiều sinh viên Úc như tôi, đó là những kí ức trong bộ suit ngoại cỡ, rải resume như rải kẹo, nhận lại business card kèm theo một email follow up hôm sau để rồi cứ mãi nằm trong thư mục Sent.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-3.fna.fbcdn.net/v/t34.0-12/29019339_1598505743561277_1471026435_n.jpg?oh=84ca912ec009c5e5effd067b852d9df4&oe=5AACD27E\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và giá nó là trải nghiệm cá nhân thì tôi đã chẳng phải viết bài. Nếu bạn hứng thú với việc kiếm nhiều tiền hơn, tìm cơ hội thăng tiến hay hạnh phúc hơn trong cuộc đời, bạn cần networking. Theo nghiên cứu của Granovetter, tại San Francisco, cứ 100 người thì 56 người tìm được việc làm qua network cá nhân. Nhưng số liệu cũng chỉ ra cứ 300 người thì tới 255 ghét phải đi networking. Không ghét sao được, phía nhà tuyển dụng gặp phải hàng tá người thất nghiệp và khát việc, để lại không gì ngoài một mớ giấy A4 mang tên CV. Sinh viên đi lại trong ngượng ngùng, ai khá hơn thì có thể ngồi tham dự vài câu chuyện phiếm cho hết giờ.</div><div>Vậy thì còn gì đáng để thích? Dường như trên thế giới có hai loại người – những người ghét networking và những người không trung thực. Nhưng với một chút kĩ năng giao tiếp và chuẩn bị tinh thần, bạn có thể nằm vào nhóm người thứ ba: những người yêu networking vì cảm thấy cần. Có muôn hình vạn trạng các sự kiện networking, nhưng trong bài viết tôi sẽ nhắc tới tới những giao tiếp thường thấy nhất của sinh viên: với nhà tuyển dụng và với những người cùng đi networking</div><div style=\"text-align: center;\"><strong>NETWORKING KHÔNG PHẢI MỘT SỰ KIỆN MÀ LÀ MỘT QUÁ TRÌNH</strong></div><div>Tôi tin networking không phải và không nên là một đám người ngượng ngùng, trao nhau vài cái danh thiếp rồi tán gẫu bằng những câu chuyện vô thưởng vô phạt. Những câu chuyện vô thưởng vô phạt đương nhiên sẽ chỉ dẫn tới kết quả vô phạt vô thưởng. Thế hệ Millennials chúng tôi vẫn thường có mode thân thiện để bật và tắt mỗi khi giao tiếp với xã hội, nhưng xã hội đâu đợi bạn chuẩn bị xong mới giao tiếp. Mark E. Sackett, sở hữu 13 công ty sáng tạo từ giải trí đến graphic design ở Mỹ, trong bài phát biểu Ted talk đã thú nhận gặp tới 7 người bạn thân tình cờ trên chuyến bay. Bạn có chắc những người bạn vẫn chào qua loa hay phớt lờ ở phòng tập, tại công viên hay cùng chung cư đều không có chút giá trị với sự nghiệp của bạn ? Hãy coi networking là một khu vườn do chính tay bạn trồng nên những mối quan hệ. Không phải cây nào cũng đáng trồng, nhưng làm sao bạn biết nếu hạt mầm chỉ nằm dưới đất ?</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-3.fna.fbcdn.net/v/t34.0-12/29134373_1598491960229322_257344266_n.jpg?oh=44730d921068c43070b72f8da09d1cbf&oe=5AACEBD6\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">In xta gram là chưa đủ, phải in&nbsp;áo.</figcaption></figure></div><div>Lại nói về tiêu đề, tôi chỉ đặt để chơi trội chứ không hề cổ vũ các bạn tránh 100% sự kiện networking. Thực ra bạn rất nên đi networking, nhưng cái tôi muốn tránh là “sự kiện networking truyền thống”. Kiểu này tôi để ý thấy được tổ chức nhiều cho sinh viên, để tìm hiểu thông tin thì ổn chứ không có nhiều giá trị cho việc networking. Vì nền tảng mối quan hệ ở đây dựa trên sự cung cấp giá trị một chiều đơn thuần: từ nhà tuyển dụng tới những sinh viên khát việc. Đây không phải lớp móng cho một mối quan hệ bền vững. Thay vào đó hãy đi tới những sự kiện networking của những người có chung đam mê, chung mục đích, nơi mà nền tảng mối quan hệ dựa trên sở thích cá nhân và sự tương hỗ. Một trăm người sẽ có một trăm kiểu chuyên môn và đam mê khác nhau, nhưng khi có chung chí hướng để tiến bộ và xây dựng những điều tốt đẹp, chắc chắn bạn sẽ có nhiều điều để nói</div><div style=\"text-align: center;\"><strong>ĐỪNG TRAO DANH THIẾP, HÃY TRAO SỰ QUAN TÂM</strong></div><div>Tôi còn giữ một tập danh thiếp dày đễn nỗi bó được bằng chun, cỡ phải tới hơn 50 cái từ các công ty và giáo sư tên tuổi. Nhưng 50 hay 500 cái danh thiếp mà đổi ra 0 công việc cũng vứt. Lí do vì bạn cần việc làm nhưng đâu có quan tâm đủ đến việc làm. Bạn có chắc bạn biết vị trí bạn muốn làm là gì, một ngày làm việc ra sao, thường xuyên gặp phải vấn đề gì,…hay bạn chỉ quan tâm bạn đang cần tiền hay kinh nghiệm. Nhưng sinh viên mới ra trường bọn tôi thì biết gì để quan tâm những công ty lâu đời và tên tuổi ? Nhưng hãy ít nhất, hỏi. Các công ty lớn đều có vấn đề của riêng họ, và khi tới với sự kiện networking đều mong muốn tìm được nhân sự chất lượng nhằm giải quyết. Có thể đó là những việc đơn giản vì họ thiếu người, nhưng cũng có khi họ thiếu đi ý kiến của bạn hay thiếu đi một mối quan hệ ban đang có. Khi ấy, đừng ngại biến thành một ông mối để kết nối nguồn cung và cầu lại với nhau.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-3.fna.fbcdn.net/v/t34.0-12/28906709_1598488906896294_192683550_n.jpg?oh=eaa6e9a5607c6a16e664199b71381423&oe=5AACBC00\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng làm nhân viên này</figcaption></figure></div><div><br></div><div>Để chuẩn bị tốt hơn khi đến “networking”, cách tôi thường làm là nghiên cứu danh sách người tham dự để dự đoán nhu cầu của họ. Thậm chí nếu bạn có chuyên môn ở một lĩnh vực công ty đang thiếu, đừng ngại gửi thẳng mail tới giám đốc hay phòng tuyển dụng nói lên ý tưởng bạn đang có. Nghe có vẻ hơi “bố láo”, nhưng những câu chuyện thành công nhờ sự “bố láo” không hề hiếm. Hoặc ít ra cuộc hội thoại sẽ nhanh chóng tới thẳng vấn đề. Bạn hoàn toàn có thể đọc ở sách trong cuốn “Đừng bao giờ đi ăn một mình” hay vài mẩu chuyện nhỏ trên Quora để thấy cách những người thành công dành được sự chú ý của một bậc tiền bối giữa một biển email và lời mời gọi.</div><div>Câu hỏi mở lời dễ nhất nhưng cũng quan trong nhất ở sự kiện networking chính là “bạn tới đây làm gì”. Hỏi một cách chân thành và lắng nghe cũng chính là một nguồn để bạn học. Tiếp xúc với những người có chuyên môn và góc nhìn khác không chỉ mở rộng góc nhìn bản thân, mà còn thực sự mở rộng mạng lưới của bạn lên một tầm mới. Tôi có tham gia vào hai hội nhóm bên Úc, 1 của những stand-up comedian địa phương và 1 của những người muốn tự lập kênh Youtube. Tại nhóm thứ nhất, với những người có chung đam mê, tôi học được khá nhiều cách rèn giũa câu chữ, nghĩ ý tưởng cho sân khấu. Nhưng nhờ nhóm thứ hai, nói chuyện với những người có đam mê và chuyên môn khác mới giúp tôi nhận ra ứng dụng của comedy dưới sân khấu lớn cỡ nào. Là một cộng đồng để giúp đỡ và cùng nhau lớn, chất lượng những mối quan hệ của tôi ở đây vượt xa kết quả tất cả sự kiện networking gộp lại.</div><div style=\"text-align: center;\"><strong>ĐỪNG THỂ HIỆN BẰNG CV, HÃY THỂ HIỆN BẢN THÂN</strong></div><div>Xin đừng hiểu lầm, không ai tham gia networking để nghe bạn thuyết giảng, nhớ hạn chế thao thao bất tuyệt về việc bạn giỏi cỡ nào. Không có gì sai khi bạn coi bản thân là một món hàng giá trị, nhưng làm gì có khách hàng nào mua nếu họ chưa nhận ra nhu cầu. CV lúc này không hơn gì một tờ brochure bán hàng chúng ta hay vứt xó nhà hay lót đồ. Trường hợp duy nhất bạn nên đào sâu về bản thân SAU KHI nhận ra một vấn đề người khác có thể giúp. Với những người extrovert hay không ngại nói về bản thân như mình, đây là một lỗi khá hay mắc phải. Thông thường sau vài câu đầu tiên, đối phương sẽ hỏi bạn làm gì. Nếu bạn lấy cơ hội này để thuyết giảng về bản thân giỏi cỡ nào, 99% câu chuyện sẽ lọt lỗ tai này sang lỗ tai kia. Câu chuyện từ đây cũng dễ trở nên nhạt nhẽo và thiếu chiều sâu. Nhưng nếu bạn chỉ nói qua loa về mình ở bước này để tập trung vào nhu cầu và cảm xúc của đối phương, khả năng cao bạn sẽ có rất nhiều cơ hội giới thiệu bản thân sau này. Ví dụ: tôi chỉ nói mình là stand up comedian khi nhận ra khả năng viết content của mình sẽ có lợi cho một người khác muốn lập kênh youtube của họ.</div><div>Để làm tốt việc thể hiện bản thân đòi hỏi bạn phải hiểu bản thân. Hãy xác định những giá trị mình có thể mang lại, và cố gắng kết nối chúng với những người đang cần. Vấn đề hầu hết sinh viên ra trường gặp phải là giá trị của họ bị gói gọn trong tờ CV A4 và tấm bằng, ai may mắn thì điểm thêm vài hoạt động ngoại khóa. Khi ấy, đừng cố gắng thổi phồng những gì mình đã học và làm được, vì nhà tuyển dụng có kinh nghiệm có thể nhìn ra điều ấy rất nhanh. Hiện tôi không thể nhớ để trích lại nguồn, nhưng cứ thử đặt mình vào vị trí nhà tuyển dụng, bạn nghĩ bao nhiêu người đặt những từ như “leadership skills” hay “teamwork skills” vào CV? Trên thực tế, đó là 2 từ đứng đầu trong những từ ngữ sáo rỗng mà nhà tuyển dụng ghét.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-3.fna.fbcdn.net/v/t34.0-12/29020030_1598489493562902_1579437196_n.jpg?oh=fc6af0b30d69a7e299df820075b04891&oe=5AACFD4C\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cũng đừng làm nhân viên này, dù đáng yêu hơn</figcaption></figure></div><div>Một tip nhỏ nữa khi đi networking, đó là nên mặc trang phục liên quan tới sự kiện, nổi bật hay lòe loẹt cũng không thành vấn đề. Thực ra điều này giúp mọi người dễ tiếp cận và có hứng thú với bạn hơn. Không cách mở lời nào tự nhiên và vui vẻ như một câu khen dành cho trang phục.</div><div>Tôi biết bạn cần networking, và hi vọng bạn sẽ yêu networking hơn khi đọc xong. Chúc các bạn thành công !!!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15887,"created_at":"2018-03-15T10:32:54.745Z","down_point":2,"up_point":13,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"59413a01d764b11cbd0468bf","name":"NETWORKING"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5aaa4bd60fae4e6ff5e2003d","name":"GIAO"}]}