{"_id":5393,"body":"<p>Hôm trước, tôi bất chợt nảy ra một câu hỏi khá thú vị, và hơi bị... phân biệt chủng tộc: \"Tại sao mình chưa thấy người da đen nào bị Down nhỉ?\"</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abaaf430a82611e694e2fbee1f31b16b.png\"></p><p><br></p><p>Theo tôi, dưới đây là những lí do trả lời cho câu hỏi trên:</p><h2>Nếu con mình mắc phải bệnh Down, những gia đình da đen thường giữ chúng trong nhà</h2><p>Trên thế giới, vấn đề phân biệt chủng tộc vẫn còn khá phổ biến. Người da đen chưa hoàn toàn được đối xử bình đẳng. Do đó các gia đình sợ rằng con không được chữa trị chu đáo, cũng như sẽ gặp phải những định kiến từ bên ngoài. Thay vì gửi đến các cơ sở y tế, họ tự chăm sóc con ở nhà. Ngoài ra, phần đông dân số da đen gắn với sự nghèo khó, họ không có điều kiện về kinh tế nên không đủ sức chi trả viện phí.</p><p><br></p><h2>Người da đen thường sinh con sớm hơn</h2><p>Bệnh Down xảy ra phần lớn ở những trẻ em được sinh sau khi mẹ chúng qua 35 tuổi. Phụ nữ da đen thường sinh con sớm hơn, bởi họ ưu tiên việc xây dựng gia đình trước thay vì tập trung xây dựng sự nghiệp ổn định (đôi khi vì những định kiến mà họ phải lấy chồng sớm).</p><p><br></p><h2>Trong số những người mắc hội chứng Down, người da đen có tuổi thọ ngắn hơn</h2><p>Một nghiên cứu của Trung tâm phòng chống dịch bệnh Hoa Kỳ cho thấy mức độ chênh lệch đáng kinh ngạc giữa tuổi thọ trung bình của bệnh nhân Down ở các chủng tộc khác nhau: của người da trắng là 50, còn người da đen là 25.</p><p>(Bạn có thể đọc nghiên cứu trên tại đây:<a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5022a3.htm\" target=\"_blank\"> http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5022a3.htm</a>)</p><p><br></p><p>Bệnh nhân Down sẽ gặp vài vấn đề về khả năng nhận thức. Tuy vậy, còn nhiều căn bệnh khác làm giảm tuổi thọ mà người mắc chứng Down dễ mắc phải, đặc biệt là những bệnh về tim.</p><p><br></p><p>Hiệp hội Down quốc gia của Hoa Kì cho rằng vì điều kiện kinh tế, bệnh nhân da đen không được tiếp cận với sự chăm sóc y tế phù hợp, do đó họ sẽ có tuổi thọ ngắn hơn.</p><p><br></p><h2>Và lí do cuối cùng: đơn giản là mình tình cờ không sống ở vùng có người da đen bị Down thôi.</h2><h4 style=\"text-align: center;\">***</h4><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/918dc5f0a82611e6978fef686c509915.jpg\" style=\"width: 609px; height: 402.444px;\"></p><p><br></p><p>PS: bài viết chỉ mang tính giải trí, không có ý phân biệt chủng tộc chút nào đâu nhé.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-11T15:52:27.843Z","creator_id":3004,"down_point":2,"tags":null,"title":"Tại sao mình chưa thấy người da đen nào bị Down nhỉ?","up_point":18}