{"_id":3486,"body":"<div><p><br /></p><p><br /></p><p>Ăn theo trào lưu, kể 7 công việc mình từng làm để kiếm ra tiền cho những ai quan tâm mình, mà thật ra ko quan tâm mình cũng kể, rãnh mà. </p><p><br /></p><p>1. Công việc đầu tiên làm ra được tiền bằng chính mồ hôi và nước mắt được mình thực hiện từ hồi rất nhỏ, ngày ấy suy nghĩ kiếm tiền đã được nuôi dưỡng rồi, bắt đầu biết ý thức là hồi lớp mầm, mỗi lần Tết đến, đang đi chơi cỡ nào cũng phải chạy về nhà, khoanh tay lại: </p><p><br /></p><p>-“Chúc cô (chú, dì bác, ông, bà, anh, chị) tết zui zẻ ạ!”. </p><p><br /></p><p>Hồi đó cứ mỗi năm được vài trăm ngàn, có năm cao nhất là 1 củ với chỉ đúng 1 câu nói xào đi xào lại, thay đổi ngôi xưng thôi, mãi cũng nhàm nên tới khi lên lớp 6 thì đổi thành câu khác:</p><p><br /></p><p> -“Chúc tết zui zẻ ạ thưa cô (chú, dì bác, ông, bà, anh, chị) !”. </p><p><br /></p><p><br /></p><p>2. -“Mỗi ngày rửa chén 2 lần thì mẹ cho 500đ!”. </p><p><br /></p><p>Chỉ 1 câu đó thôi mà ý chí làm giàu bừng lên mãnh liệt, rửa như điên dại, miệt mài như ong thợ, nào ai hiểu cái ý chí bền vững khi để dành tiền để mua cuốn Doremon ngày đó 6.500đ, 13 lần rửa, gần 1 tuần, ko thể tin được, mình của ngày đó có 1 ý chí mãnh liệt vậy sao. </p><p><br /></p><p>3. Tuy suốt 12 năm học đều được Giỏi hết nhưng chỉ có duy nhất năm lớp 9 mình mới đi thi HSG, đậu cả 2 vòng lại thêm đi thi nhảy cao được huy chương đồng, nhớ hồi đó về lớp y như Hoàng Xuân Vinh về VN bây giờ vậy, hào quang tỏa ngời ngời, bao nhiêu bạn bè ngưỡng mộ. </p><p><br /></p><p><br /></p><p>Nhớ ko lầm được chừng 120k sau đó đi ăn mỳ Mỹ Dung 30k, mua đĩa game hết 8k, đưa mẹ 50k và làm vẻ mặt buồn buồn: </p><p><br /></p><p>-“Con làm rớt mất 30k rồi!”. </p><p><br /></p><p>Tiền làm rớt đó đem đi chơi game, vừa để hưởng thụ, vừa tăng GDP cho đất nước, hồi đó suy nghĩ chín chắn và trưởng thành lắm. </p><p><br /></p><p>4. Nguyên thời ĐH ko hề đi làm thêm, được 2 vợ chồng ở Bạc Liêu thuê đi học Đại học hết 4 năm, mỗi tháng cũng làm ra được chừng 2 triệu, nhưng thôi, nhỏ qá ko bàn đến. Vừa ra trường đi sale thẻ cho ANZ, lúc mới vào gặp 1 em bên ĐH Hoa Sen, em hỏi bạn cũng tới phỏng vấn hả? Vị trí gì?? Mình rụt rè: </p><p><br /></p><p><br /></p><p>-“Mình chỉ làm cộng tác viên bán thẻ thôi!”.</p><p><br /></p><p> Em tỏ vẻ cao ngạo: </p><p><br /></p><p>-“Mình thì làm nhân viên tư vấn kinh doanh!”.</p><p><br /></p><p> Mấy ngày sau vào làm, em làm cùng với mình, chỉ có cái khác team, hỏi ông Leader ổng trả lời:</p><p><br /></p><p><br /></p><p> -“À, tụi tao đăng tin tuyển ghi nhân viên tư vấn cho nó sang chảnh!”. </p><p><br /></p><p>Mỗi lần gặp em ở cơ quan em cứ cúi đầu, khép khép. </p><p><br /></p><p><br /></p><p>5. Làm được 1.5 tháng, kiếm được 4 cái hồ sơ, bị từ chối hết cả 4, qua cty kế toán của 1 chị quen biết để thực tập. Cty dịch vụ, có sếp người nước ngoài, nguyên phòng mỗi mình con trai, vừa hạch toán thuế, kiểm bill công tác của cty khách hàng, in chứng từ, xách bình nước, khuân tủ, đem bếp từ ra Trần Hưng Đạo sửa….. </p><p><br /></p><p><br /></p><p>Học được kha khá, gần hết 3 tháng chị làm chung khen mình khỏe, đi làm đúng giờ và ngủ trưa say. </p><p><br /></p><p><br /></p><p>6. Nghỉ, xui sao đậu NH vào làm GDV, biết rằng nghề này của con gái, nhưng lúc đó vã lắm rồi, tiền bạc ko có, nghề ngỗng ương ương, thôi cứ làm cầm hơi, ai ngờ lương tính ra cũng được, nuôi sống bản thân khá tốt, trừ những lúc đang ngồi có khách vào bảo: </p><p><br /></p><p>-“Ở đây có bán card Mobi ko??”. </p><p><br /></p><p><br /></p><p>Thì tính ra là ổn, học được khả năng cạo và tẩy xóa chứng từ thần thánh, biết đếm tiền…… </p><p><br /></p><p><br /></p><p>7.Dành cho năm sau, khi bước đi trên con đường mới, từ bỏ thói quen chây lười, biếng nhác, với….à mà thôi lười viết, dẹp đi.</p><p><br /></p><p><a href=\"https://www.facebook.com/NhatKyCuaGai/\" target=\"_blank\">https://www.facebook.com/NhatKyCuaGai/</a></p><p><br /></p><p><img src=\"http://asalesguy.com/wp-content/uploads/2016/08/MY-First-7-Jobs-w855h425.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-16T14:42:56.940Z","creator_id":1732,"down_point":0,"tags":[],"title":"7 CÔNG VIỆC KIẾM RA TIỀN ĐẦU TIÊN!","up_point":14}