{"_id":22135,"tags":[],"up_point":16,"down_point":0,"title":"Farewell, my beloved Spain.","body":"<div>This is my last week in Beas de Granada, Southern Spain. The first time I came to Spain, it was 6 months ago for my exchange program in Barcelona, I was much more naive and less cynical. This is my second time in Spain, with the result of desperately wanting to escape&nbsp;Germany. Even not for a long time, as I can only count the time by months, not years, there have been so many things happening here, things I've learned and I would never forget as they shaped who I become today.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ec07120a0d211e9b7f7a1c942123035.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">In Beas de Granada where I stay for 5 weeks</figcaption></figure></div><div>But, do I love Spain?</div><div>Funny how things are, you know. Some people you love by choice, because they are cool, they are beautiful or they get you. Yeah, I guess for me personally, the third one is the most wonderful thing in life - when someone can get you, most people don't really get me or I am just simply apart from them, most people of the world are alien to me somehow. And sometimes, for some other people, you only feel the connection after winding up being with them for a long time. I have a list of things I don't like about Spain: the shitty heating system or the concept doesn't actually exist at all, strange eating time, its ineffiency when it comes to handling documents because of laissez-faire and sometimes a too relaxed attitude towards life, all the loud noise as Spaniards seem to immune to noise,... The list can go on and on. For a while at the beginning, I did not&nbsp;really like Spain at all. I thought I only came to Barcelona because it was the only available option left. If the visa stuff had gone differently, I would have made it to the US which used to appear more exciting and fancy. But as time went by, I eventually fell under the Spain's spell.</div><div>Each region in Spain has its own unique characteristics so any stereotype about Spain in general is not actually true in my opinion. &nbsp;Spaniards might take breaks (the famous La Siesta) and socialize during them, or have a strange split schedule in some offices but that doesn't mean all of them are lazy and inefficient, I've seen proffessional and efficient Spaniards during my time in the business school in Barcelona. Or, not all Spaniards are all into bullfights, in fact, bullfighting was banned in Catalonia region in 2010.&nbsp;</div><div>Somehow Spain is like your kind aunt. She might be too friendly and talkative and might think it's strange that you from time to time&nbsp;need your solitude or run off somewhere on your own exploring the world but she will always sincerely care about your well-being and never want you to feel alone. And of course she makes one of the best food ever. Spain can be very annoying sometimes but also very simple and generous.</div><div>Maybe you don't see Spain the same way I do though. After all, this is just my personal feeling and experience.</div><div>With all that being said, I'm ready and eager to leave Beas for another adventure next week in another part of the world. But I will always keep in my heart every moment here. My first wall painting, sanding and varnishing wood job. That time I got addicted to \"One Meatball\" by Josh White and couldn't stop singing the chorus for days. How Tom introduced all the classic music, movies and books to me that could potentially turn me into an intellectual snob. Bidding adieu to my beloved Spain, I'll carry these memories and lessons with me to wherever I'll be next.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2019-07-07T16:13:47.749Z"}