{"_id":5062,"body":"<p>(Một bộ truyện fantasy có sử dụng vài truyền thuyết, sự kiện có chút ít liên quan đến thần thoại và lịch sử Việt Nam. Việt Nam vẫn luôn nhắm đến những câu chuyện có ý nghĩa, nhưng thiếu tính giải trí và tôi mong Thiên quốc sẽ làm được điều đó.)</p><p>Note: chưa nghĩ ra tên nv, nhưng co thể là cái j đó Hán Việt tí.</p><p>- Tại một đất nước gọi là Thiên Quốc, có 4 Trấn và 1 kinh thành trung tâm của quốc vương. Các nơi đại diện cho Tứ Linh và được những sinh vật ấy làm thần bảo hộ: Kinh thành là Long, Ngọn núi phía tây là Hoả Lien Sơn Trấn với Phụng và dãy núi miên man, Đồng bằng phía Nam kéo đến Đông Nam là Cửu Nguyên trấn với 9 con sông đại diện cho Lân, Phía Bắc là Thành phố cảng Thuỷ Dương Trấn với Kim Quy phò trợ. Riêng phía Đông Bắc có một Trấn nằm ở một dải đất lớn giữa rừng sâu, gần vách núi và có hướng nhỏ ra biển do sự di dân của nhiều thành phần từ các Trấn khác, lập ra Ẩn Lâm Trấn, chuyên về công nghệ và công nghiệp và thần hộ mệnh là một con Sư tử (đã mất tích sau 1 sự kiện thời xưa)</p><p>- Những cư dân được huấn luyện đặc biệt của Thiên quốc có thể điều khiển được gọi là \"Sự thông thái\" (ai có tên hay hơn nghĩ giùm)- điều khiển được nhiều nguyên tố Kim,Mộc, Thuỷ, Hoả, Thổ, Khí và mạnh nhất là Anh sáng và Bong tối. Mỗi Trấn mạnh một thứ dựa vào Địa lý và thần hộ mệnh. Những người luyện được kỹ năng này được gọi là những Hộ Vệ- Guardian. Guardian được tôn trọng nhất và bầu lên bởi mọi người làm Trưởng Trấn. Ẩn Lâm Trấn là nơi sử dụng dc gần như tất cả do sự kết hợp của dân cư từ khắp nơi, biến họ thành Trấn Bang mạnh nhất.</p><p>- Phía xa Thiên Quốc là 1 đảo quốc kì lạ theo truyền thuyết kể lại của 1 người đã tìm ra và trồng được dưa hấu cho quốc vương khi xưa. Ngày nay hòn đảo ấy lại là nơi của rất nhiều linh thú sinh sống, các Hộ Vệ tốt nghiệp sẽ đến đảo tìm Linh thú cho riêng mình để trở thành vũ khí và bạn đồng hành suốt đời của họ.</p><p>- Câu chuyện xoay quanh cuộc đời của 3 người bạn thân là hộ vệ mới tôt nghiệp của Ẩn Lâm Trấn, bị dính vào những cuộc chiến thần thánh liên quan đến thần thoại của Thiên quốc, trở thành Tam Trưởng Trấn duy nhất của Ẩn Lâm và tham gia cả một cuộc chiến bảo vệ Thiên Quốc với một cường quốc siêu công nghệ với đội quân hùng mạnh có tên gọi là Power Commandos.</p><p>Nếu các bạn cảm thấy nó giống Final Fantasy và Naruto thì bạn đã đúng, tôi muốn dùng những câu chuyện chiến đấu kì ảo và đem vào những thứ Viẹt Nam nhất có thể. Mong các bạn tham gia bàn luận.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-27T11:47:45.443Z","creator_id":2731,"down_point":1,"tags":[],"title":"[Viacomi] Biên niên sử Thiên Quốc","up_point":14}