{"_id":18152,"tags":[{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"5c303e615e833a1dcc3828df","name":"ƯU TIÊN"},{"_id":"5c303e615e833a1dcc3828e0","name":"SÂN SI"},{"_id":"5c303e615e833a1dcc3828de","name":"ĐIỀU KIỆN"}],"up_point":20,"down_point":1,"title":"Ưu Tiên và Điều Kiện","body":"<div><strong>có hay không sự ưu tiên trong các mối quan hệ?&nbsp;</strong></div><div>Tất nhiên là có rồi, không thể nào so sánh những mối quan hệ không có cùng “hệ” vào với nhau. Ví dụ như khi người yêu bạn hỏi: <em>“Nếu em và mẹ anh cùng rớt xuống sông thì anh cứu ai trước”</em>. Xin lỗi nếu tôi phải trả lời thì chắc chắn là tôi cứu mẹ tôi trước, còn cứu em hay không thì còn tùy. Còn hỏi <em>“Nếu chỉ cứu được 1 thì sao?”</em> còn phải hỏi sao?.</div><div>Lúc trước người yêu cũ còn hỏi tôi là giữa game và em anh chọn cái nào. Thì tôi cũng nói rồi, không thể so sánh hai thứ không cùng “hệ” được. Nếu chọn chơi game và “chơi” em thì còn tùy tình huống và hoàn cảnh nữa, ví dụ như hôm nay là Valentine và bây giờ là 12h khuya, hai đứa nằm cạnh nhau, đồ ngủ mặc hững hờ, chả lẽ lại lôi game ra chơi, cho nên các cô hãy bớt hỏi mấy câu xuẩn ngốc dùm tôi cái.</div><div>Đó là ví dụ cho sự ưu tiên trong các mối quan hệ; thường thì mọi người nghĩ rằng thứ tự các mối quan hệ trong cuộc sống của chúng ta sẽ xếp theo kiểu: gia đình (<em>&nbsp;bao gồm những người đứng chung trong hộ khẩu, không bao gồm họ hàng vì họ hàng là một cái gì đó rất hãm và sẽ có bài viết riêng</em> ) – người yêu – bạn bè ( trong mục bạn bè thì có rất nhiều ).</div><div>&nbsp;Với tôi thì không, những người có được sự ưu tiên từ tôi chỉ có gia đình tôi, tức là những người cùng đứng chung tên trong hộ khẩu mở rộng thêm thì là những người có cùng huyết thống trong vòng 1 đời chỉ vậy và chỉ vậy thôi. Nhưng hôm nay tôi sẽ nói về sự ưu tiên trong tình bạn, vì mới vừa hôm rồi tôi có gặp một tình huống cực kì hãm l** nên mới lôi lên đây viết bài, vì viết Facebook thì nhiều người quen đọc quá nên không tiện với lại ai nói tôi hèn tôi cũng chịu.</div><div><strong>Tôi thấy bọn bạn tôi chia bạn ra rất nhiều kiểu</strong></div><div>Nào là bạn thân, bạn nhậu, bạn trong lớp, bạn xã giao, bạn chung phòng, bạn ch*** vâng vâng và mây mây. Nhưng NO, với tôi chỉ có 2 loại bạn: 1 là bạn thân và 2 là bạn bình thường. Và nói thẳng luôn, tôi đéo coi ai là bạn thân cả, tử tế với nhau được thì tử tế, không được thì cút, vì tôi cũng bị mấy thằng gọi là “bạn thân” ấy bật mấy quả cũng khá đau rồi. Và bạn chung phòng á, ừ thì hôm nay tôi viết bài này cũng là vì câu chuyện của thằng “bạn chung phòng”. Nói là thằng thì cũng không phải vì nó là giới tính thứ 3. Ở chung được vì nó sạch sẽ và biết nấu ăn thôi chứ tính tình và quan điểm đéo hợp ở bất kì điểm nào, tính nó thì rất đàn bà và hay ảo tưởng. Và yeah, ảo tưởng cả vị trí của mình nữa.</div><div>Chuyện là đám cưới con bạn, ừ thì hai thằng đi chung xe của tôi để đi đám cưới, đi cũng xa, hơn 80 cây số nên đi một xe thôi, nó thì LGBT mà nên thôi tôi chở. Ừ thì chở, đến sát ngày đám cưới thì một con bạn khác của tôi nói gặp khó khăn, xe thì hỏng, bằng lái thì không có, mà nếu không đi thì sợ con bạn kia buồn. Không đi được nên nhờ tôi chở, ừ thì tôi nói qua đây có 2 xe thì đi kiểu gì chả được ( chiếc dream của thằng chung phòng tôi, và chiếc Winner của tôi ). Tôi đã định chở con bạn, và để thằng cùng phòng đi xe một mình vì nghĩ dù sao thì nó cũng có cơ thể của một thằng con trai, còn con bạn tôi thì là con gái và chân của nó cũng bị bệnh nữa. Nhưng mà thằng cùng phòng tôi giãy nãy lên, nhất quyết không đi nếu tôi không chở.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44cdb8e010c711e9a88003817670d069.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">cười nhẹ cái nha</figcaption></figure></div><div>&nbsp;Ôi cái đ**, bảo là người chung nhà mà không bằng người ngoài đường. Sorry hình như cậu hơi bị nhầm rồi đấy, chúng ta chỉ là bạn, thuê và ở cùng một cái nhà trọ. Không có gì khác biệt giữa cậu và con bạn kia cả, không hề có sự ưu tiên nào trong các mối quan hệ bạn bè của tôi cả. Ai tử tế với tôi thì tôi tử tế lại, đơn giản thế thôi.</div><div>Thế là tôi điên tiết lên, định cho mạnh đứa nào đứa nấy đi, đi được thì đi không được thì thôi. Nhưng mà nghĩ lại đám cưới con bạn thì chỉ có một lần, chỉ có mỗi mình tôi trong đám bạn gọi là thân của nó đi thì sợ nó lại buồn. Thế là đành cầm phong bì của nhỏ kia đem đi, và tất nhiên phải chở cái thằng cùng phòng tôi đi.</div><div><strong>Ưu tiên và điều kiện</strong></div><div>Như đã nói đấy, không có sự ưu tiên trong các mối quan hệ bạn bè của tôi. Tôi thấy cái nào hợp lí thì tôi làm thế thôi. Và tôi cũng rất ghét cái kiểu mà đặt điều kiện lên đầu tôi như thế. Các cậu đéo phải sếp tôi hay cha mẹ ông bà tôi mà đặt điều kiện lên đầu tôi như thế. Cứ cái kiểu mà, em không chở anh đi thì anh ở nhà, ok mời anh ở nhà. Đừng nói là tôi dững dưng với người trong nhà, hay là người trong nhà hơn người ngoài đường, với tôi bạn nào cũng là bạn. Không có chuyện bạn từ dưới quê lên mời cưới, đi hơn 80 cây số đường lộ lên tới nơi đưa thiệp tận tay mà bắt nó phải xách đít tự chạy xe còn anh cao to hơn 1m80 mà kêu tôi chở đi.&nbsp;</div><div style=\"text-align:center;\">Cái nào hợp lí thì mình làm thế thôi. &nbsp;</div><div>Một lần vào 1 năm về trước còn có trường hợp tôi đang đi làm thêm, có đứa đi học về yêu cầu tôi phải chạy về đưa chìa khóa phòng cho nó mới kinh, trong khi chỗ làm tôi cách có 20 thước ta từ phòng trọ. Thế là tiếp tục màn đặt điều kiện, “không về đưa chìa khóa là tui phá khóa tui vô” vâng ok mời chị phá khóa vô, chị phá khóa xong máy ảnh tui mà mất thì phiền chị đền cho tui (hồi đó ở chung cả với con gái nữa cơ, sinh viên mà). Cứ thích đặt điều kiện lên đầu thằng này cơ, trong khi mình chả là cái thá gì. Thế là kêu gọi anh em bạn bè, cha mẹ gọi điện đặt áp lực lên tôi, tưởng thế là hay cuối cùng cũng phải chường mặt ra mà lấy chìa khóa.</div><blockquote><div style=\"text-align:center;\">&nbsp;Muốn làm cha làm mẹ, ông nội bà nội người ta thì trước tiên phải đẻ ra người ta đã</div></blockquote><div>&nbsp;tôi hay nói vậy.</div><div>Và well, bài viết kết thúc ở đây, tuy đây là bài viết sặc mùi khẩu nghiệp, nhưng vì mình là đàn ông con trai nên không thể cứ thế mà bô bô nói được. Nên là đem lên đây, ai bảo tôi hèn không dám đăng facebook thì cũng chịu, và tui còn nhiều bài viết sân si kiểu này nữa, đón xem nhé.</div><div>------------------------------</div><div>Mình là Châu Chấu love all <3</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27685,"created_at":"2019-01-05T05:19:29.326Z"}