{"_id":9194,"title":"Bạn ra quyết định vì sự sợ hãi hay vì mong muốn được phát triển?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://www.frankcurzio.com/wp-content/uploads/2015/04/Is-James-Altucher-a-Bullshit-Artist.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trước đây, tôi thường về rất muộn. Tôi giao du với những người xa lạ. Tôi đã cực kỳ khủng khoảng.</div><div>Tôi sợ bị mất đi khách hàng lớn. Tôi sợ bị mất công việc. Vì thế, tôi để sếp hét vào mặt mình mỗi ngày.</div><div>Tôi gặp một người bạn. Cô ấy bảo tôi rằng: \"Bà&nbsp;tôi thường nói chỉ có hai kiểu quyết định trên đời: quyết định vì bạn sợ hãi hoặc quyết định vì bạn muốn phát triển.\"</div><div>Ví dụ, bạn quyết định ở lại công việc vì sợ mình không kiếm được một công việc khác? Hay vì bạn phấn khích với những kỹ năng mà mình sẽ phát triển được nếu ở lại công ty?</div><div>Bạn giữ một mối quan hệ vì bạn sợ không kiếm được một người khác? Sợ chia tay sẽ ảnh hưởng xấu tới con cái? Sợ làm đau lòng đối phương?<br>Hay bạn giữ một mối quan hệ vì bạn cảm thấy thật sự tôn trọng và yêu thương người bạn đời của mình?</div><div>Tôi đã thử suy nghĩ và điểm ra những quyết định lớn trong đời mình:</div><div>- Chuyển tới New York để làm việc tại HBO<br>- Rời HBO để thành lập công ty mới<br>- Cưới lần một. Lần hai.<br>- Ly dị, có con.<br>- Rời 130km xa khỏi NYC sau khi mất hết nhà cửa và tiền bạc.<br>- Thử bán công ty trước khi nó có thể phát triển hết mức.<br>...</div><div>Bà đã đúng.</div><div><strong>Tất cả mọi quyết định của tôi đều dựa trên hoặc nỗi sợ hoặc mong muốn được phát triển.</strong></div><div>Không chỉ những quyết định lớn mà còn cả những quyết định nhỏ nhặt nhất.</div><div>Và quyết định dựa trên nỗi sợ chẳng bao giờ hiệu quả với tôi cả. Những quyết định như vậy thường xảy ra khi tôi có cảm giảm không an toàn, lo sợ thiếu hụt vật chất hay khi tôi trao quá nhiều quyền kiểm soát cuộc đời mình vào tay người khác.</div><div>Còn những quyết định dựa trên mong muốn phát triển đã dẫn đến những phép lạ mà tôi không thể hình dung.<br><br>Với quyết định dựa trên mong muốn phát triển, bạn cảm thấy rõ ràng trong cơ thể của mình: lồng ngực nở căng, ý tưởng ngập tràn trong tâm trí, cảm giác hoàn thiện bản thân và tự do ngập tràn.</div><div>Quyết định dựa trên sự phát triển trở thành câu chuyện về cuộc sống của bạn sau này. Quyết định dựa trên sự sợ hãi biến thành hối tiếc.<br><figure class=\"aligncenter\"><img src=\"http://cdn.jamesaltucher.com/wp-content/uploads/2015/12/Fear_v._growth.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Có một khoảng thời gian, tôi sợ mình sẽ bị phá sản lần nữa.</strong></div><div>Vì vậy, tôi đã nhận lấy một công việc. Tôi cố thuyết phục bản thân rằng đó là một quyết định dựa trên sự phát triển. Có lẽ tôi sẽ hoàn thiện bản thân hơn tạo ra nhiều cơ hội mới.<br><br>Ngày đầu tiên nhận việc, tôi đã ngã thẳng xuống sàn nhà mà không vì lý do gì. Mọi người cười rộ lên và nói: \"Bạn ổn chứ?\" Tôi đứng dậy và cảm thấy vô cùng xấu hổ.</div><div>Tôi bắt đầu khập khiễng và bị đau chân rất tệ.</div><div>Ngày thứ hai tại công việc, ông chủ của công ty nói với tôi: \"Đây là mức lương hợp lý dành cho anh, tin tôi đi.\"</div><div>Và tôi sợ phải tranh cãi. Anh ấy là ông chủ.</div><div>Ngày thứ ba trong công việc, tôi đứng dậy và đi ra ngoài. Tôi đã không dọn dẹp văn phòng của mình. Tôi để lại áo khoác ở đó. Tôi đi thang máy xuống 40 tầng. Tôi bước ra ngoài ánh mặt trời.</div><div>Và tôi không bao giờ trở lại. Họ gọi liên tục. Ngay cả một năm sau, họ vẫn gọi.&nbsp;Đến tận hiện tại, vẫn gọi.</div><div>Cuộc sống của tôi tốt hơn bao giờ hết. Tôi không bao giờ nhìn lại. Tôi rời khỏi tòa nhà và đi đến Grand Central. Tôi đi tàu mất 130km. Tôi quan sát những chiếc lá chuyển từ xanh sang đỏ dọc theo con sông Hudson.</div><div>Tôi về nhà và đi bộ một đoạn sông, hít thở bầu không khí. Tôi không nghĩ đến tiền lần đầu tiên trong tháng.</div><div>Và sau đó tôi nhận thấy. Tôi không đi khập khiễng. Chân tôi không bị đau.</div><div>Không phải mọi thứ đều tốt hơn cho tôi sau quyết định đó. Một số điều khủng khiếp đã xảy ra.</div><div>Trái tim tôi tung toét ra. Những nỗi sợ hãi về tiền bạc quay trở lại.</div><div>Nhưng đó là một quyết định dựa trên sự phát triển. Và từng chút một, các quyết định đó được bổ sung. Và từng chút một, tôi đã yêu mến cuộc sống của mình nhiều hơn bao giờ hết.</div><div>Cảm ơn, bà của bạn tôi.</div><div>Dịch từ bài: <u><a href=\"http://www.jamesaltucher.com/2015/12/make-fear-decisions-growth-decision/\" rel=\"noopener noreferrer\" target=\"_blank\">Do You Make Fear Decisions or Growth Decisions?</a> - James Altucher</u></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7570,"created_at":"2017-09-07T14:16:09.427Z","down_point":0,"up_point":16,"tags":[]}