{"_id":19975,"tags":[{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5a42fae19d7a8b53756f7615","name":"MACHINE LEARNING"},{"_id":"5ca48b711279f66a59e70018","name":"SOCIAL NETWORKS"},{"_id":"596209a1d117aa7c993b063e","name":"AI"}],"up_point":12,"down_point":0,"title":"Công nghệ nào giúp các mạng xã hội thấu hiểu người dùng?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aceba4a055fa11e99b8a371f2d9d829f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một nghi ngờ phổ biến trong cộng đồng về việc các mạng xã hội lớn như Facebook; Twitter dõi người dùng bằng cách đọc, nghe những tin nhắn riêng tư trong hệ thống ứng dụng của mình. Lý do là bởi nhiều người nhận ra rằng các quảng cáo trên Facebook, Google, Twitter nhắm vào đích xác những thứ đã được đề cập thông qua cuộc nói chuyện tức thời của mình một cách kì lạ với bạn bè hay người thân mà không thể giải thích.</div><div>Dĩ nhiên, người đứng đầu các MXH này phủ định hoàn toàn điều đó. Thậm chí, mới gần đây, Mark Zuckerberg còn tuyên bố MXH của mình chuẩn bị mã hóa toàn bộ dịch vụ nhắn tin của Messenger, WhatsApp và Instagram. Như vậy có nghĩa là chỉ có người gửi và người nhận mới có thể xem được đoạn chat của mình thông qua các ứng dụng kể trên.</div><div>Nhưng liệu có phải chỉ khi truy cập và đọc hiểu tin nhắn (text và thoại), AI của Google, Facebook, Twitter mới có thể hiểu được nhu cầu của người dùng không?</div><div>Câu trả lời, rất tiếc là không. Có vô vàn cách để các ông lớn này có thể nắm bắt bạn trong lòng bàn tay.</div><div>Liệu bạn có bất ngờ khi biết được rằng,&nbsp;một nghiên cứu năm 2018 của các nhà nghiên cứu của Đại học College London đã phân tích siêu dữ liệu của 10.000 người dùng Twitter và thấy rằng nó có thể khớp thông tin này với danh tính của họ với độ chính xác xấp xỉ 96,7% (vâng, là sấp xỉ 97 phần trăm!)</div><div>Siêu dữ liệu được sử dụng để phân tích là số lượng lớn bối cảnh xung quanh một thông điệp, ví dụ như bạn nói chuyện với ai, trong bao lâu và khi nào, hoặc đường link của các trang web, hình ảnh, bài viết được chia sẻ giữa những người dùng với nhau thông qua tin nhắn cá nhân. Trong trường hợp của Facebook, nền tảng này thậm chí có thể kết hợp siêu dữ liệu nhắn tin với thông tin cá nhân khác mà người dùng cung cấp, như các bài đăng, câu trả lời, sở thích, v..v.. để xây dựng hồ sơ hành vi của một cá nhân và bạn bè của họ.</div><div>Một nghiên cứu chỉ ra rằng, bằng cách phân tích các mô hình giao tiếp này, Trí thông minh nhân tạo có thể đưa ra dự đoán tương đối chính xác về con người, cuộc sống cá nhân, chẳng hạn như tuổi tác, giới tính, sở thích tình dục hoặc đặc điểm tính cách.</div><div>Tuy, phát ngôn viên của Facebook cho biết hiện công ty không sử dụng máy học (Machine learning) trên siêu dữ liệu cho việc nhắm mục tiêu quảng cáo, nhưng các nhà phân tích cho ra rằng ông lớn này vẫn còn nhiều cách khác để thu thập dữ liệu người dùng, như:</div><div>Phương pháp phân tích mô hình cuộc sống. Với phương pháp này, dữ liệu bao gồm cả vị trí của người dùng được sử dụng để hiểu thói quen của họ theo thời gian và địa điểm. Dựa trên dữ liệu này, các MXH có thể dễ dàng suy ra nơi ở, làm việc, hay những địa điểm ưa thích của người dùng rồi vẽ lên những kịch bản sinh hoạt tương đối khớp với thực tế. Ví dụ, hệ thống sẽ xác định ra rằng, người dùng thường đi bộ từ nhà ga đến văn phòng của họ mỗi ngày vào một thời điểm nhất định và từ đó phân phối quảng cáo cho một quán cà phê cụ thể trong một bán kính nhất định của hành trình đó trong trong khung thời gian cụ thể để đạt hiệu quả cao nhất.</div><div>Một phương pháp khác, được gọi là phân tích liên kết, đánh giá một mạng lưới kết nối của một người để xác định xem ai đang ảnh hưởng đến ai và những gì họ có thể làm để tạo nên hoặc tác động đến chung. Kalev Leetaru, giảng viên cao cấp của Đại học Auburn cho biết, nếu bạn nói chuyện với ai đó thường xuyên, có thể cho rằng rất nhiều chỉ số hành vi của họ, có thể áp dụng cho bạn.</div><div>Sau khủng hoảng rò rỉ thông tin của Facebook vào đầu năm ngoái, có vẻ các ông lớn đã dè chừng hơn với những động thái thu thập và phân tích thông tin cá nhân của người dùng, Nhưng, nên nhớ rằng, miếng bánh miễn phí chỉ có trên chiếc bẫy chuột, những tiện ích mà bạn có được nhờ trí thông minh nhân tạo của Facebook bị đánh đổi bằng những thông tin cá nhân mà bạn vô tình cung cấp. Và rất có thể, vào một ngày nào đó nó sẽ được dùng để chống lại bạn.</div><div>Theo Dice.com</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31541,"created_at":"2019-04-03T10:31:13.931Z"}