{"_id":7028,"body":"<p>Người dân Mỹ đang lạc quan về tương lai của chính họ. Một cuộc khảo sát cho thấy, gần ba phần tư dân số Mỹ nghĩ rằng, làm việc chăm chỉ là một yếu tố “rất quan trọng” tạo nên thành công, trong khi, 62% lại nghiêng về yếu tố học vấn cao và chỉ 20% cho rằng, xuất thân trong một gia đình giàu sang là yếu tố chính giúp họ trở nên giàu có. Tuy nhiên, Mỹ lại luôn đứng ở vị trí thấp hơn các nền kinh tế tiến tiến khác về bất bình đẳng thu nhập và sự di động trong xã hội. Vậy yếu tố nào chắc chắn sẽ khiến một thanh niên Mỹ tham vọng trở nên giàu có?</p><figure><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/03/lam-sao-de-tro-nen-giau-sang1.jpg\" alt=\"Làm thế nào để nhanh chóng trở nên giàu sang trên đất Mỹ?\" height=\"210\" style=\"width:339px;\" class=\"fr-draggable alignleft\"></figure><p>Một nghiên cứu mới đây của ông Raj Chetty (làm việc tại Trường Đại học Stanford) và một tập thể các nhà kinh tế khác đã giúp chúng ta tìm được câu trả lời. Bằng việc kết hợp các dữ liệu của Bộ Giáo dục, ông Chetty và các cộng sự đã lập ra một tài liệu, tiết lộ với các nhà nghiên cứu về thu nhập của các sinh viên tốt nghiệp từng trường và mối quan hệ giữa thu nhập với nguồn gốc xuất thân của họ.</p><p>Các dữ liệu chỉ ra rằng, theo học tại một trường đại học hàng đầu là cách tốt để có một cuộc sống thuộc tầng lớp trung lưu. Sinh viên tốt nghiệp các trường đại học thuộc nhóm Ivy League có cơ hội ngang nhau khi lọt vào top những người nắm giữ 20% thu nhập cả nước bất chấp gia cảnh họ ra sao. Con đường để trở thành người thuộc tầng lớp trung lưu vẫn dành cho các sinh viên tốt nghiệp từ các trường đại học ít danh tiếng hơn bởi vì thu nhập có thể dựa trên những gì họ học được hơn là họ học những kiến thức đó ở đâu. Trung bình, sinh viên tốt nghiệp từ các trường ít tên tuổi hơn như Đại học Kettering và Học viện Công nghệ Stevens vẫn có thể làm việc tốt như những sinh viên đến từ các trường thuộc khối Ivy League*.</p><p>Chỉ dựa trên một nền giáo dục tốt vẫn chưa thể đảm bảo một chỗ đứng trong tầng lớp thượng lưu. Rất hiếm kỹ sư, y tá hay dược sĩ nằm trong top 1% những người có thu nhập cao nhất . Đây là những vị trí thường do các ông chủ ngân hàng và tổ chức tài chính nắm giữ. Các nhà tuyển dụng trong ngành tài chính luôn trả lương cao cho những người cùng dòng họ. Các sinh viên của khối trường Ivy thường chiếm số lượng lớn trong lĩnh vực này; các sản phẩm của trường đại học tư danh tiếng như Harvard và Yale lại có vẻ chiếm số đông ở Phố Wall. Ngoài ra, các dữ liệu của ông Chetty và các cộng sự chỉ ra rằng, ngay từ đầu, việc này đã giúp cho sinh viên trở nên giàu sang.</p><p>Thậm chí, xu hướng này còn rõ ràng hơn ở top những người có thu nhập cao nhất trong xã hội Mỹ. Từ 1999-2004, chỉ 2% những sinh viên tốt nghiệp trường Princeton có xuất thân từ các gia đình nằm ở top 20% những người thu nhập thấp nhất, trong khi đó, 3,2% số sinh viên lại đến từ các gia đình nằm trong top 0,1% người thu nhập cao nhất. Quá trình nhập học vào các trường đại học hàng đầu đôi khi lại ưu ái cho những gia đình đã có con theo học tại trường. Trong tầng lớp được nhập học nhiều nhất hiện nay của trường Harvard, 27% có một người thân đã từng học ở trường đại học gần Boston.</p><p>Điều này cho thấy, cách đơn giản nhất để trở thành người cực giàu là được sinh ra trong các gia đình giàu sang. Cách dễ dàng thứ hai là tìm một người chồng hoặc vợ giàu sang. Nếu cả hai cách tiếp cận trên đều không phù hợp với bạn thì bạn có thể cố gắng học tập tại một trường đại học hàng đầu, nhưng hãy nhớ rằng, không phải tất cả những sinh viên tốt nghiệp ở trường Princenton đều trở thành các nhà tài phiệt hết đâu bạn nhé.</p><p>Để chuẩn bị tốt hơn cho kế hoạch du học của mình, bạn có thể tham khảo bài viết: <a href=\"http://timhieuthegioi.com/kham-pha/di-du-hoc-noi-o-nao-phu-hop-nhat-voi-ban.html\">Đi du học: Bạn nên ở ký túc xá, căn hộ hay khách sạn?</a></p><p>* Ivy League là tên gọi của nhóm 8 trường đại học tư thục ở miền Đông Bắc nước Mỹ gồm Đại học Brown, Đại học Columbia, Đại học Cornell, Đại học Dartmouth, Đại học Harvard, Đại học Princeton, Đại học Pennsylvania và Đại học Yale.</p><p>Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-07T02:03:25.699Z","creator_id":5681,"down_point":0,"tags":null,"title":"Làm thế nào để nhanh chóng trở nên giàu sang trên đất Mỹ?","up_point":15}