{"_id":14713,"tags":[],"up_point":11,"down_point":0,"title":"Nhà xuất bản vĩ đại nhất mọi thời đại","body":"<div>Truyện ngắn nêu ra một ý tưởng kinh doanh độc đáo =))) Nếu mình nhớ không nhầm thì hình như năm 2009, nhà văn Suzuki Light của Nhật cũng đã quyết định như vậy =))) Tác phẩm gốc: <a href=\"https://short-edition.com/fr/oeuvre/tres-tres-court/le-contrat-dedition-1\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Contrat d'édition</em></strong></a>.</div><blockquote><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec9911c0992e11e89e88f5f510f26499.jpg\">\"Sức sáng tạo cũng giống như sự sống của con người, nó được sinh ra từ trong bóng tối\"</div></blockquote><div><br></div><div>- Thưa ông Gerbaud, cuốn sách mới nhất của ông khiến chúng tôi vô cùng thích thú.</div><div>- Tôi rất hãnh diện về điều này, thưa ngài Giám đốc phụ trách xuất bản. Ngài phải biết rằng tôi đã rất…</div><div>- Nghe này, chúng tôi đã quyết định xuất bản cuốn sách của ông…</div><div>- Ôi, tôi không biết phải nói sao nữa. Chuyện này quả thật… quả thật tuyệt vời. Các ngài có biết tôi đang hạnh phúc nhường nào không !!</div><div>- Hẳn là vậy rồi, thế ông hiểu rõ những khó khăn mà ngành xuất bản đang phải đối mặt hiện nay chứ?</div><div>- Euh, tôi không… Khó khăn gì vậy?</div><div>- Quá trình xuất bản theo phương pháp truyền thống đã trở nên cực kỳ lạc hậu rồi. Cực kỳ lạc hậu !!</div><div>- Ahh. Vậy ngày nay người ta xuất bản theo cách nào? Ngài biết đấy, tôi sống ở một miền quê xa xôi, những thứ mới mẻ hiện đại đối với tôi…</div><div>- Thưa ông Gerbaud, bây giờ người ta không tập trung vào việc đọc sách nữa, họ thay đổi như chong chóng, họ cũng không có thời gian để đi tới hiệu sách. Chúng tôi, những người xuất bản, phải đến tận nơi để tiếp cận họ !!</div><div>- Chà, trong trường hợp đó… Tất cả đều vì cuốn sách của tôi sao?</div><div>- Đơn giản lắm. Từ giờ hãy quên những trang giấy đi, lần này chúng ta không cần chúng nữa. Mặc dù…</div><div>- Mặc dù điều gì?</div><div>- Chúng tôi có một đối tác là công ty Lotus. Họ rất lạc quan về triển vọng thành công của thương vụ này. Khá là tích cực.</div><div>- Lotus? Một hãng kinh doanh trong lĩnh vực xe đua công thức 1?</div><div>- Không, công ty Lotus chuyên sản xuất giấy vệ sinh, nói cách khác là \"giấy trắng cuộn tròn\" ý, nếu ông muốn. Khi nãy tôi mới nói là: “lần này chúng ta không cần những trang giấy nữa, mặc dù…” Vậy đấy, hahaha, tôi hài hước nhỉ ? E hèm, thôi không cười nữa, chuyện này nghiêm túc đấy.</div><div><strong><em>(Trans: Lotus là một hãng xe đua F1, nhưng cũng là một thương hiệu giấy vệ sinh nổi tiếng của Pháp) =))))</em></strong></div><div>- Tiểu thuyết của tôi sẽ được in ấn, phát hành tại công ty Lotus?</div><div>- Không đâu, đừng giả khờ nữa ông Gerbaud. Tiểu thuyết của ông sẽ không ra lò tại Lotus, mà nó sẽ “xuất hiện trên mỗi sản phẩm của Lotus”…</div><div>- …..</div><div>- Ông Gerbaud, hãy nghĩ mà xem, ông đang ngồi trong một góc nhỏ, đang chờ đợi một cách tĩnh lặng (trong nhà vệ sinh)... Đó chính là lúc, theo nhiều nghiên cứu đã chứng minh, ông bỗng dưng cảm thấy khát khao cháy bỏng, muốn đọc một thứ gì đó. Chính xác luôn. Lúc bấy, ông sẽ túm lấy bất kỳ thứ gì có thể đọc được, một buổi lễ Gala, một cuốn tạp chí Paris Match xuất hiện tràn lan,… OK? Vậy thì, vào đúng thời điểm lý tưởng như thế, nếu bên cạnh ông là một cuộn giấy vệ sinh được in những áng văn bất hủ ở bên trên, đó chẳng phải là một trải nghiệm thú vị sao? Hein, không tồi chứ?</div><div>- Ơ nhưng mà trường hợp này thì…</div><div>- Trong trường hợp này, cuốn tiểu thuyết mang tên “Constipation” (Táo Bón) của ông sẽ…</div><div>- Ây ây, tên của nó là “Conspiration” (Mưu Phản) chứ. Lời tựa bên dưới là: “Vén màn bí mật những căn phòng hắc ám”. Tôi đã viết cuốn tiểu thuyết này dựa trên những trải nghiệm của chính bản thân mình…</div><div><em><strong>(Trans: Tác giả sử dụng nghệ thuật chơi chữ. “Cabinets”, nghĩa thứ nhất của từ này là căn phòng, gian buồng, không gian riêng dành cho việc nghiên cứu; nghĩa thứ 2 là toa lét, nếu nó ở dạng số nhiều) =)))</strong></em></div><div>- Đấy, tôi biết mà, biết mà. Lời tựa quá perfect rồi. Thưa ông Gerbaud, chúng tôi chỉ thay đổi nhan đề thôi… Tin tôi đi, phi vụ này sẽ thành công rực rỡ, chúng ta sẽ chiếm lĩnh thị trường nhờ vào cuốn sách của ông.</div><div>- Tôi phải thừa nhận là in sách kiểu này khiến tôi bối rối quá. Nhưng cũng rất hấp dẫn. Tôi nghĩ rằng, thật lòng nhé, rất kích thích. Nhưng mà ngài không có ý định xuất bản một số lượng nho nhỏ thôi, những version lịch sự hơn à…? Một cuốn sách đích thực, bé xíu thôi, đại loại vậy. Nào, khoảng tầm chục bản thôi…</div><div>Nhà xuất bản đứng dậy, cười tươi rói, đi dạo một vòng quanh văn phòng và khoác vai ông Gerbaud:</div><div>- Come on Bergaud, hãy để việc in sách cổ điển cho những kẻ lỗi thời. Chúng ta là những nhà xuất bản của tương lai !!</div><div>- Thôi được, nếu ngài đã nói vậy thì ok. Thế còn bản quyền tác giả thì sao?</div><div>- Nào, Gerbaud “bé nhỏ” của tôi, uống 1 ly cafe đã. Tôi sẽ giải thích cho ông tất cả vận hành ra sao. Trong ngành này, chúng ta&nbsp;cũng cần thay đổi, và ông sẽ không chịu thiệt đâu, tin tôi đi.</div><div>- Trước kia, tôi chưa kiếm được đồng nào cả. Người ta đều từ chối tôi, bất kỳ nơi nào. Vậy nên dĩ nhiên là…</div><div>Nụ cười khát máu của nhà xuất bản…</div><div>- Thấy không chàng trai, chúng ta rất hợp nhau. Thêm đường vào cafe nhé?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8440,"created_at":"2018-08-06T04:28:47.438Z"}