{"_id":9527,"title":"6 thành tựu vô hình","body":"<blockquote><div><em>Mình luôn nhìn nhận bản thân chưa làm được gì to tát trước đến giờ. Và mình luôn tin những thành tích có thể cầm nắm mới chứng minh được đều đó. Nhỏ đến lớn mình chưa bao giờ tham gia vào ban cán sự lớp, chưa bao giờ tham gia đoàn đội, chưa bao giờ thi một cuộc thi gì có giải từ học thuật đến nghệ thuật hoặc thể thao, bản thân học hành cũng không giỏi. Rồi giờ mới nhận ra, từ khi nào giáo dục VN đã tiêm vào đầu các bạn trẻ xem những thứ đó là quan trọng để rồi các bạn tự ti ở chính mình, trách móc bản thân. Bên dưới là một câu chuyện kể về một lần mình lựa chọn \"đứng cùng phe\" với bản thân mình.</em></div></blockquote><div>Xong bài assignment rồi. Nhưng chắc đây là lần đầu mình trải nghiệm fail môn vì nộp trễ deadline. Mà có nộp đúng cũng k biết pass nổi không. Vì nội không dự milestone với làm exercise cũng đã trừ mình bao nhiêu điểm rồi. Dạo này vô trách nhiệm với việc học thật. Assignment cho 12 tuần làm, mà mình chả làm gì cả. Nguyên học kì này đúng nghĩa lạc trôi. Chắc ai nhìn vào tự hỏi suốt thời gian đó mình làm cái quỷ gì. Nhưng chắc chỉ có mình biết mình thật sự làm cái quỷ gì.</div><div><br></div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/964cccc0963811e7988bd356390290a7.jpg\"></div><div><br></div><div>Nói chứ suốt thời gian qua, mình và người quan trọng nhất đã làm được rất nhiều thứ, và đó là những thành tựu <strong>vô hình</strong>.&nbsp;</div><div><br></div><div><strong>Thành tựu đầu tiên</strong> là tìm ra được giá trị cá nhân của mình.</div><div><strong>Thành tựu thứ 2</strong> là hiểu rõ hơn về bản thân ở quá khứ và nhận ra điều gì làm nên Bảo Bảo bây giờ.&nbsp;</div><div><strong>Thành tựu thứ 3</strong> đã trả lời và xác minh được những giá trị sống mình đang theo đuổi có thật sự là cái mình đang đấu tranh vì nó không hay chỉ là lời nói đầu môi qua chuyến đi Bà Đen.</div><div><strong>T</strong><strong>hành tựu thứ 4</strong> là rõ hơn cái why ở CF.</div><div><strong>Thành tựu thứ 5</strong> là bắt đầu biết không tự trách móc bản thân hoặc tạo áp lực lên nó.</div><div><strong>Thành tựu thứ 6</strong> là bắt đầu có một vai trò mới ở CF.&nbsp;</div><div><br></div><div>Với 6 thành tựu đó tự nhiên mình không cảm thấy quá \"tệ hại\" với việc fail môn. Dù vẫn có buồn, có thất vọng, có nhục nhã, có tội lỗi, nhưng đó cũng chỉ là những cảm xúc quen thuộc khi mình thất bại một cái gì đó thôi. Biết là có lỗi rất nhiều với ba mẹ vì học phí rất cao, nhưng mình tin rằng ba mẹ hoặc mình sẽ phải trả một mức phí cao hơn nữa trong tương lai nếu như những câu hỏi bên trong mình chưa được giải đáp. Biết đây là một sai lầm đáng trách. Biết là mình có thể làm một cái gì đó để hậu quả không lớn như vầy. Mình không hề phủ nhận đây là lựa chọn thiếu chính chắn và nó đến từ sự thiếu chính chắn của mình, vì đơn giản thôi, mình cũng đang lớn và không phải mớ cảm xúc nào cũng dễ dàng giải quyết mà luôn giữ tỉnh táo. Và một đều tuyệt vời nữa, đó là ngay hiện tại, mình không hề trách móc bản thân và ngược lại đang công nhận nó. Lần đầu tiên cảm thấy 2 người thật sự \"đứng cùng phe\" với nhau. Mình đã sống quá lâu bằng cái nhìn và sự đánh giá của người khác để quay sang bắt ép bản thân mình. Biết ơn bản thân. Biết ơn sự thất bại này. Biết ơn sự thành công từ bên trong mình.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11213,"created_at":"2017-09-27T04:51:51.251Z","down_point":1,"up_point":12,"tags":[]}