{"_id":12868,"tags":[],"up_point":13,"down_point":0,"title":"Đừng để mình buồn ở tuổi hai mươi - Review Cô gái viết nỗi cô đơn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/179e61504a1e11e8a76bb70d4ef296de.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div>“Liệu có thể bùng cháy rồi trở thành đoá hoa như bông sơn trà trên vách núi tăm tối, uống sương giá mà xoè nở.”</div></blockquote><div>Đó là lời dịch của câu hát mà nhân tình của chị Hee Jae đã hát, trong lúc anh ta, chị Hee Jae và Shin đang ngồi trên tầng thượng. Đó là đoạn đỡ day dứt nhất trong cuốn sách này, khi những con người có tuổi trẻ sứt mẻ, cô đơn bớt đi một chút cay đắng.</div><div>Tôi đọc xong cuốn “Cô gái viết nỗi cô đơn” của cô Shin Kyung Kook trong đoạn cuối năm ồ ập tới. Những cảm xúc ngắt quãng trong tiết học chiều, giọng giảng viên lùng bùng qua mic và tiếng mấy đứa bạn khẽ khàng lướt điện thoại. Hoặc trong những buổi tối muộn khi ngoài kia chỉ còn tiếng trò chuyện văng vẳng của cặp vợ chồng trung niên nào đó.</div><div>Vẫn là cô Shin Kyung Sook, với giọng văn thấm buồn. Cái buồn không đớn đau tựa xoáy nước như trong văn của cô Tư, cũng không cô độc đến rợn da gà của Murakami. Chỉ là buồn, kiểu cảm giác như đứng bên cạnh cửa sổ trong căn phòng tối đen lúc 2h sáng, nhìn ra hướng vô thẳm và chỉ muốn đưa tay ôm lấy chính mình.</div><div>Dạo trước đọc “Hãy chăm sóc mẹ”, đoạn nào tôi cũng nức nở. Tôi tưởng tượng cô Shin phải là một người có một gia tài tình cảm. Đến “Ở đâu đó có điện thoại gọi tôi”, thì là một cô Shin chơi vơi giữa tình yêu và hoài niệm. Nhưng giờ đến cuốn sách này, tôi lặng người hiểu rằng hoá ra tuổi trẻ với một con người quan trọng đến thế nào</div><blockquote><div><div>Nên là, đừng để mình buồn ở tuổi hai mươi…</div></div></blockquote><div>Tôi vẫn thường nghĩ thế này. Cuộc đời của con người, đoạn từ lúc sinh ra đến hết mười lăm, là thời thơ ấu hồn nhiên nhất. Nếu khoảng ấy tươi đẹp, được ân cần chăm sóc, yêu thương, lớn lên sẽ luôn cảm thấy mình đủ đầy. Tiếp đoạn từ mười lăm đến tầm hai mưới, hai mốt, chính là tuổi trẻ cần phải trân quý nhất. Nếu giữ cho mình mạnh mẽ, tươi tỉnh mà vượt qua những chơi vơi, vấp ngã mặc nhiên, thì đã sống đầy đủ ý nghĩa một phần tư cuộc đời. Còn đoạn từ đó trở về sau, cái trưởng thành chín muồi khiến chúng ta không còn cần phải đau đáu đi thấu hiểu, nuôi lớn tâm hồn mình nữa. Phải kiếm nhiều tiền, lấy một người chồng tốt, sinh được một đứa con ngoan đại loại thế. Kiểu sẽ phải thường xuyên vùi đi những mơ mộng, tâm tưởng của mình để thoát ra nghĩ nhiều về những điều khác. Chẳng mấy chốc mà già đi.</div><div>Vì vậy, đoạn từ mười lăm đến hai mươi phải là giai đoạn bản thân luôn cẩn trọng nhất, đối xử tốt nhất với chính mình. Bởi lúc đã chống gậy rồi, người ta thường nghĩ đến khoảng này với những từ ngữ mĩ miều và xôn xao. Bởi vậy nên đừng để mình buồn.</div><div>Cô Shin Kyung Sook thì không may mắn như thế. Hết thảy cuốn sách này, là một ký ức về đoạn 15-20 của cô với những nỗi buồn. Mở đầu cuốn sách, cô kể về cái cào, thứ đã làm bàn chân cô chảy máu, thứ đã bị cô vứt xuống cái giếng sâu. Sao những nhà văn châu Á thích hình ảnh cái giếng thế nhỉ? Đó có phải là sự thẳm sâu những đau đáu khôn nguôi của cả một thời đại không? Năm mười sáu tuổi, Shin được mẹ dẫn lên Seoul sống với anh cả, người anh vừa học vừa làm nuôi em. Cô và người chị họ đi làm công nhân cho một nhà máy điện tử. Ba anh em sống trong một căn nhà trọ nghèo có ba mươi bảy phòng, bí bách. Suốt những năm tháng thanh xuân đó, cô bị chôn vùi trong nỗi lo cơm áo gạo tiền, sự rối ren của cái xã hội đã từng tạo ra vụ thảm sát Gwangju. Những bất công. Những ước mơ bị chôn vùi. Những con hẻm tăm tối ẩm ướt. Cái vòi nước nhỏ tong tong buồn thảm. Dây chuyền nhà máy lạnh lùng. Và ánh đèn đường chắc cứ mãi hắt lên khuôn mặt mười bảy tuổi của cô sự chơi vơi.</div><div>Hơn hai phần ba cuốn sách là phần tuổi trẻ mờ mịt như thế. Và cái chết của chị Hee Jae chính là dấu chấm hết. Từ mờ mịt, thành trống rỗng. Nên khi hồi tưởng lại và viết sách, cô đã đau đớn biết bao nhiêu. Giống như kiểu, phải ghìm chặt mình thôi nức nở xem lại đoạn phim về khoảng 15-20 mà mình đã cố gắng chối bỏ, chôn vùi, hay ném xuống giếng như ném cái cào năm xưa.</div><div><div>Ai đã nói rằng những điều được giấu kín không nói thành lời bên trong trái tim chúng ta rồi sẽ bay lên trời biến thành những vì sao nhỉ?</div></div><div>Thế thôi, một cuốn tự truyện rất buồn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17910,"created_at":"2018-04-27T13:23:08.045Z"}