{"_id":11200,"title":"JUNO VÀ 13 BỘ PHIM HIPSTER MÌNH CỰC KỲ THÍCH","body":"<div><strong>Hispter là gì?</strong></div><div>Mình có thấy một bài viết về Hipster khá rõ ràng, các bạn có thể đọc, hoặc bỏ qua và mình sẽ tóm&nbsp;ý.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/vnrockcom/bạn-có-phải-hipster/10150211720054234/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đăng nhập hoặc đăng ký để xem</strong><br><em class=\"markup-em\">Xem bài viết, ảnh và nội dung khác trên Facebook.</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/vnrockcom/bạn-có-phải-hipster/10150211720054234/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png)\"></a></div></div><div>Hipster chỉ những người thích những thứ độc, lạ và ít người biết đến. Ví dụ nếu như ở Việt Nam thì việc bạn nghe nhạc trên Soundcloud, không thích Sơn Tùng hoặc Hồ Ngọc Hà, không thích đi những chỗ đông người mà thích dành thời gian cho riêng mình, thích coi phim tài liệu hoặc đơn giản là đọc sách triết học, thích những quán ăn mà ít người biết đến,... (chỉ đại khái vậy thôi nghe) thì bạn có một vài đặc điểm của hipster đấy.</div><div>Hoặc đơn giản hơn, bạn thích dòng nhạc Indie cũng như dòng phim Indie.</div><div>Mình biết khái niệm này khi coi một clip của Watchmojo: Top 10 Hipster Movies <a href=\"https://www.youtube.com/watch?v=q0jd2r4O1JA\" target=\"_blank\">https://www.youtube.com/watch?v=q0jd2r4O1JA</a></div><div>Trong clip có đề cập những phim sau:</div><div>10. Frances Ha: không hề biết phim này, nhưng biết đâu được mình sẽ coi.</div><div>9. Garden State: phim này không có trong danh sách của mình vì mình chưa coi, bản phim mình kiếm được không được rõ nét lắm. Có Don't Panic của Coldplay, yeeeeeeeeee.</div><div>8. Her</div><div>7. Inside Llewyn Davis: mình tải rồi nhưng không kịp coi.</div><div>6. 500 Days Of Summer</div><div>5. Submarine</div><div>4. Eternal Sunshine Of A Spotless Mind</div><div>3. The Royal Tenenbaums</div><div>2. Juno</div><div>1. Lost In Translation</div><div>Mình quyết định không review đầy đủ về những phim này vì mình không có đủ thời gian, nhưng mình đã ấp ủ bài viết này từ đầu tuần, vì mình dành thời gian coi những phim kể trên :)</div><div>Điều hay nhất về phim độc lập hay những phim dành cho Hipster là nhạc phim. Cực kỳ hay và cực kỳ hợp với phim. Ngoài ra các cảnh quay thì thường độc đáo và đầy nghệ thuật</div><div>Và một điểm nữa là dù nó không phải dòng phim hại não nhưng bạn có thể nhìn thấy bản thân mình thích thú khi xem đi xem lại những phim này chỉ để tận hưởng những giây phút được là chính mình</div><div>Mình không review đầy đủ cũng một phần vì mình nghĩ những phim này nên để mọi người tự cảm nhận, và đương nhiên là những phim này đáng để xem lại và review hoàn chỉnh. Mong rằng các bạn thích nó.</div><div><strong>1. JUNO- MÌNH NGHĨ ĐÂY LÀ PHIM MÌNH THÍCH NHẤT</strong></div><div>Thiệt sự đó, dẹp Harry và Sally xuống, mình nghĩ đây là phim tình cảm hay nhất.</div><div><figure class=\"aligncover\"><img src=\"https://video-images.vice.com/articles/5a26d99ab9389e741174c0ca/lede/1512496361137-junodoesitsuck.jpeg?crop=0.9554121863799283xw:1xh;center,center&resize=0:*\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bộ phim kể về Juno, 16 tuổi, và dính bầu. Đơn giản vậy thôi, nhưng đối với mình phim cực kì đẹp và cực kỳ dễ thương. Phim kể về những thay đổi trong Juno cũng như những quyết định khiến con người ta trưởng thành hơn.</div><div>Thực sự lúc xem thì mình đã đắm chìm trong phim. Diễn viên thì đóng hay, có sự gắn kết, màu sắc khá thú vị.</div><div>Và điều tuyệt vời nhất của phim là nhạc phim. Mình xin trích khá nhiều lời bài hát nhạc phim vào đây:</div><div><em>All I Want Is You- Barry Louis Polisar</em></div><blockquote><div>\"Tất cả những gì anh muốn là em, em sẽ là cô dâu của anh chứ?</div><div>Nắm tay anh và đứng gần anh</div><div>Tất cả những gì anh muốn là em, liệu em sẽ ở lại với anh?</div><div>Ôm anh trong vòng tay và đu đưa như biển cả</div><div>Nếu em là cái nháy mắt, anh sẽ là cái gật đầu</div><div>Nếu em là một hạt giống, ừ anh sẽ là vỏ hạt</div><div>Nếu em là sàn nhà, anh sẽ là tấm thảm</div><div>Và nếu em là nụ hôn, anh biết anh sẽ là cái ôm…\"&nbsp;</div></blockquote><div><em>I'm Sticking With You- The Velvet Underground</em></div><blockquote><div>\"I'm sticking with you<br>'Cos I'm made out of glue\"</div></blockquote><div><figure class=\"aligncover\"><img src=\"http://images.mentalfloss.com/sites/default/files/styles/mf_image_3x2/public/juno_hed.jpg?itok=C08X8-Rt&resize=1100x740\" alt=\"Fox Searchlight Pictures\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Tree Hugger- Kimya Dawson</em></div><blockquote><div>“và con rắn chuông nói,</div><div>“anh ước anh có tay để</div><div>Anh có thể ôm em như một người đàn ông.”</div><div>Và cây xương rồng nói,</div><div>“anh không hiểu ư,</div><div>Da của em được bao phủ bởi những gai nhọn</div><div>Chúng sẽ đâm anh như hàng ngàn lưỡi dao.</div><div>Một cái ôm thì sẽ tuyệt đấy</div><div>Nhưng hãy ôm bông hoa của em bằng ánh mắt của anh””</div></blockquote><div><em>So Nice So Smart- Kimyan Dawson</em></div><blockquote><div>You're so nice and you're so smart<br>You're such a good friend I hafta break your heart<br>Tell you that I love you then I'll tear your world apart<br>Just pretend I didn't tear your world apart</div><div>Anh thật dễ thương và thật thông minh</div><div>Anh thật là một người bạn tốt và em buộc phải khiến trái tim anh tan nát</div><div>Nói với anh rằng em yêu anh để rồi sau đó em sẽ xé vụn thế giới của anh</div><div>Thôi cứ giả vờ rằng em không xé vụn thế giới của anh</div></blockquote><div>Các bạn có thể nghĩ sao về bài này thì tùy, riêng mình nghĩ đây là bài hát về 2 người bạn, khi người con gái nói với người con trai rằng cô ấy yêu anh ta. Vậy nên cô ấy mới xé vụn thế giới của anh ta, hay xé vụn những gì anh ta tin tưởng.</div><div>Thông minh chứ :)</div><div><figure class=\"aligncover\"><img src=\"http://images.mentalfloss.com/sites/default/files/styles/width-constrained-728/public/juno2.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Dearest- Buddy Holly</em></div><blockquote><div>Dearest - though you're the nearest to my heart<br>please don't ever - umm ya<br>ever say we'll part</div><div>You scold and you were so bold<br>yes together - umm ya<br>our love will grow old - umm ya<br>our love will grow old</div><div>You may be a million miles away<br>please believe me - umm ya<br>when you hear me say<br>I love you - I love you</div></blockquote><div><em>Anyone Else But You- The Moldy Peaches</em></div><blockquote><div>You're part-time lover and a full-time friend...</div></blockquote><div>Mình nghĩ về câu này. Có phải friendzone không :)</div><div>Mình tin rằng câu này nói là khi hai người yêu nhau, thực chất họ chỉ yêu nhau bán thời gian thôi (những khi họ hôn nhau hoặc làm chuyện-mà-bạn-cũng-biết-là-chuyện-gì-đấy) và toàn bộ thời gian còn lại họ là những người bạn, những người có thể tâm sự và tin tưởng với nhau.</div><div>Giống như trong Lucky của Jason Mraz ấy:</div><blockquote><div>Lucky I'm in love with my best friend</div></blockquote><div>Mình nghĩ ý câu này của Jason là anh cảm thấy may mắn khi người mình yêu trở thành người bạn thân nhất của anh.</div><div>Mình thì tin rằng tình yêu có giới hạn, còn tình bạn thì không.</div><div>Đấy, có phải nhạc phim quá đỉnh không :)</div><div>Nguồn ảnh: <a href=\"http://mentalfloss.com/article/502416/13-phenomenal-facts-about-juno\" target=\"_blank\">http://mentalfloss.com/article/502416/13-phenomenal-facts-about-juno</a></div><div>Câu thoại mình thích nhất phim:</div><blockquote><div>cậu là là người duy nhất không nhìn vào bụng tớ khi nói chuyện với tớ</div></blockquote><div><strong>2. THE ROYAL TENENBAUMS</strong></div><div><figure class=\"aligncover\"><img src=\"http://images.fanpop.com/images/image_uploads/The-Royal-Tenenbaums-the-royal-tenenbaums-590305_1024_768.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình thấy có bài viết về phim phân tích rất rõ:</div><div><a href=\"https://vnfilmmakers.wordpress.com/2016/09/03/phan-tich-cac-truong-doan-trong-phim-the-royal-tenenbaums-2001/\" target=\"_blank\">https://vnfilmmakers.wordpress.com/2016/09/03/phan-tich-cac-truong-doan-trong-phim-the-royal-tenenbaums-2001/</a></div><div>Phim đối với mình là một vở kịch đầy tính nghệ thuật của bậc thầy Wes Anderson, với cách sắp đặt bố cục chặt chẽ, góc quay thường là toàn cảnh và quay hết nhân vật, như bữa tiệc hình ảnh với những đoạn lia máy nhanh, đặc trưng. Trang phục trong phim quá điển hình và đặc trưng, âm nhạc thì êm dịu và quý tộc, diễn viên hợp cả về ngoại hình lẫn tính cách nhân vật.</div><div><figure class=\"aligncover\"><img src=\"http://images.fanpop.com/images/image_uploads/Raleigh-St--Clair---Dudley-the-royal-tenenbaums-157236_410_500.jpg\" alt=\"The Royal Tenenbaums wallpaper titled Raleigh St. Clair & Dudley\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người hùng của các bạn đấy :)</figcaption></figure>Kết cấu chặt chẽ phân đoạn như một vở kịch, với nội dung đơn giản: Một ông chú già quý tộc muốn hàn gắn lại gia đình quý tộc của mình. Nhưng gia đình này gặp khá nhiều vấn đề, và với dàn diễn viên như Ben Stiller, Gwyneth Paltrow, Luke và Owen Wilson và đặc biệt là Bill Murray thì bạn chắc chắn phải xem rồi.</div><div><figure class=\"aligncover\"><img src=\"https://images2.alphacoders.com/358/thumb-1920-35800.jpg\" alt=\"Movie - The Royal Tenenbaums  Tenenbaums Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình nghĩ khó có thể phân tách rõ rà ng giữa nghệ thuật của bộ phim và nội dung bộ phim muốn gửi gắm, cho nên hiện tại mình vẫn thấy nội dung của phim khá sơ sài và có phần dễ dãi, nhưng không thể phủ nhận là mình thấy rất thú vị khi xem phim.</div><div><strong>3. LOVING VINCENT</strong></div><div><figure class=\"aligncover\"><img src=\"https://68.media.tumblr.com/71b7473f8c8bf09b64f0e47a2acada91/tumblr_of3tekuPwA1rtjm0mo1_500.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"chúng ta không thể nói nhiều hơn những bức tranh\"</figcaption></figure>Phim này mình có review rồi, cực kỳ độc đáo. Phim kể về cái chết của Vincent Van Gogh, hoàn toàn bằng tranh sơn dầu. Hãy xem để trân trọng những người làm phim và trân trọng Vincent. Lúc xem ở rạp mình đã khóc rất nhiều, phim này cảm động lắm...</div><div>Nhạc phim rất hay: <em>Starry, Starry Night- Don McLean</em></div><blockquote><div><em>Now I think I know<br>What you tried to say to me<br>And how you suffered for your sanity<br>And how you tried to set them free<br><br>They would not listen, they're not listening still<br>Perhaps they never will</em></div></blockquote><div><strong>4. LARS AND THE REAL GIRL</strong></div><div><figure class=\"aligncover\"><img src=\"https://static01.nyt.com/images/2017/08/31/watching/01watching-nts-slide-85BM/01watching-nts-slide-85BM-videoSixteenByNineJumbo1600.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một bộ phim đầy tính nhân văn.</div><div>Và đương nhiên, một xã hội nho nhỏ tuyệt vời.</div><div>Phim kể về Lars, một anh chàng nhút nhát rụt rè và cô đơn. Mọi chuyện bỗng thay đổi khi Lars đặt mua một cô búp bê tình dục và đặt tên cho cô là Bianca, một cô gái người Brazil. Anh coi cô như người yêu của mình và giới thiệu cô cho anh và chị dâu của mình. Câu chuyện bắt đầu từ đó, mọi người sẽ phản ứng ra sao. Coi đi nhé, phim hay lắm đó :)</div><div><figure class=\"aligncover\"><img src=\"http://images4.fanpop.com/image/photos/19800000/-Lars-and-the-Real-Girl-Trailer-Screencaps-2007-ryan-gosling-19899349-500-281.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim là một câu chuyện cổ tích, một câu chuyện tình kỳ lạ hay một truyện ngụ ngôn, khán giả sẽ có thể tự đưa cho mình một câu trả lời. Nhưng chắc chắn, bộ phim đặc biệt này sẽ làm bạn bất ngờ, chăm chú và xúc động cùng một lúc. Diễn xuất của Ryan Gosling trong phim phải gọi là tuyệt vời. Ryan như đã hóa thân thành nhân vật 100%: rụt rè, nhút nhát, tốt bụng và cô đơn.</div><div>Cách kể chuyện trong phim và cách xử lý sự việc trong phim cực kỳ nhân văn và ý nghĩa, nhưng do vậy nên mình cảm thấy phim có phần không thật, dù diễn xuất của dàn diễn viên khá đồng đều và gắn kết. Đã rất nhiều lần mình sợ rằng sẽ có những nhân vật quá “bình thường” sẽ tấn công Lars và Bianca, hoặc là Lars sẽ phải chịu những biện pháp kinh khủng để “chữa” cậu.</div><div>Nhưng những phản ứng trong phim chỉ là những cái nhìn, những câu gièm pha sau lưng, dù, với Lars thì không hề chịu ảnh hưởng vì anh không biết, nhưng với mình nó thực sự đau đớn vì đó là cách mà người ta làm ở thực tế: nói sau lưng bạn, nói qua cái lớp vỏ mà họ khoác lên người.</div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/c3/40/43/c340433b15569b625551aab4744a796c.jpg\" alt=\"juicy film: lars and the real girl\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cá nhân mình nghĩ đây là một bộ phim đầy ý nghĩa và nhân văn để xem, mặc dù nó không thực như mình mong đợi. Nó cũng nêu ra cái ranh giới mỏng manh để phân biệt giữa sự sống và con người. Nhưng với diễn xuất tài tình của Ryan Gosling và kịch bản đầy ấn tượng và thú vị, đây là một bộ phim không thể bỏ qua.</div><div><strong>5. BOYHOOD</strong></div><div>Một tuyệt phẩm được quay trong vòng 12 năm để thể hiện tác động của thời gian đối với dàn diễn viên (ý là người ta già đi ó) để khiến bộ phim chân thực nhất.</div><div><figure class=\"aligncover\"><img src=\"http://7wallpapers.net/wp-content/uploads/14_Boyhood.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mở đầu phim là bài Yellow của Coldplay, chưa gì mình đã yêu bộ phim rồi :)</figcaption></figure></div><div>Phim nói về quá trình trưởng thành của nhân vật chính, một cách chân thực nhất, nên ban đầu mình sợ phim nặng nề nhưng không ,cực nhẹ nhàng và ý nghĩa. Phim cực kỳ đẹp, nhân vật thì gần gũi quen thuộc, mạch phim vừa phải như hơi thở của cuộc sống. Các sự việc trong phim xảy ra rất nhẹ nhàng và có những tác động nhất định, y như cuộc sống của chúng ta.&nbsp;</div><div>Bạn có thể tham khảo thêm phim Paterson, phim này mình có review rồi và mình nghĩ nó còn sát thực tế hơn phim này nữa :)</div><div><figure class=\"aligncover\"><img src=\"http://chic-type.com/blog/wp-content/uploads/2015/03/boyhood_motion_picture.jpg\" alt=\"// Boyhood\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bộ phim có ý nghĩa khá rõ ràng và nhẹ nhàng, mình khuyên các bạn nên coi.</div><div>Ngoài ra thì âm nhạc cực hay, với một bộ phim đầu tư về thời gian như vậy thì bạn không muốn nhạc nền dở làm hỏng nó chứ.</div><div><em>Hero- Family Of The Year</em></div><blockquote><div>Let me go<br>I don't wanna be your hero<br>I don't wanna be a big man<br>Just wanna fight like everyone elseYour masquerade<br>I don't wanna be a part of your parade<br>Everyone deserves a chance to<br>Walk with everyone else</div></blockquote><div><strong>6. HER</strong></div><div>Thời trang, góc quay, âm nhạc của phim, cực kỳ đẹp và cực kỳ đúng chuẩn cho các Hipster, theo mình là vậy.</div><div><figure class=\"aligncover\"><img src=\"http://www.entertainmentwallpaper.com/images/res1920x1080/movie/her01.jpg\" alt=\"Her Wallpaper - Original size, download now.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim này mình coi khá lâu rồi nên chỉ có thể nói sơ thôi, nhưng nếu các bạn muốn tìm hiểu thêm thì có thể kiếm những bài review khác, mình thấy các bài đó viết cũng hay và gọn nhẹ.</div><div><figure class=\"aligncover\"><img src=\"http://wallpaper.pickywallpapers.com/1920x1080/her-joaquin-phoenix-on-a-boat.jpg\" alt=\"Her Joaquin Phoenix On A Boat for 1920x1080\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim kể về câu chuyện tình khá lạ lùng giữa người và hệ điều hành máy tính, một nội dung không mới nhưng thể hiện rất hay, với ý nghĩa muốn truyền tải rất rõ ràng và đúng đắn.</div><div><figure class=\"aligncover\"><img src=\"http://www.4usky.com/data/out/43/164371167-her-wallpapers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình nghĩ bạn nào chưa xem thì nên coi phim này, hay và thông minh lắm.</div><div><strong>7. EASY A</strong></div><div><figure class=\"aligncover\"><img src=\"https://images2.alphacoders.com/694/thumb-1920-694272.jpg\" alt=\"Movie - Easy A  Emma Stone Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình coi phim này lâu quá rồi, phim về đề tài học đường, cá nhân mình thấy thì nội dung không đặc sắc lắm, cũng không có gì là quá ấn tượng với mình, nhưng kệ bà nó chứ, mình mê Emma mà, đã mê Emma thì phải coi chứ :)</div><div><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/642/thumb-1920-642957.jpg\" alt=\"Movie - Easy A  Emma Stone Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đùa thôi chứ mình thấy phim này cũng được, không quá xuất sắc nhưng mình nghĩ nó ổn, như Emma vậy, mình thấy bả đóng phim thì không phải quá xuất sắc nhưng luôn ổn, và gần đây thì nở hoa :)</div><div><figure class=\"aligncover\"><img src=\"https://www.thewallpapers.org/photo/30261/easy-a-165.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>p/s: Tui mê Emma từ trước La La Land cơ :\"></div><div><strong>8. MOONRISE KINGDOM</strong></div><div>Một bộ phim đẹp, hài hước và quyến rũ.</div><div><figure class=\"aligncover\"><img src=\"https://images8.alphacoders.com/635/thumb-1920-635774.jpg\" alt=\"Movie - Moonrise Kingdom  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>À nếu bạn đọc tới đây thì bây giờ là 23h43 ngày 31/12/2017, mình đang chạy đua để viết xong trước 12h.</div><div>Màu phim cực đẹp, tất cả như ánh vàng. Về âm nhạc trong phim thì mình không nhớ lắm, mình xem khá lâu rồi, từ những thời đầu coi phim. Phim kể về 2 đứa nhóc là Sam và Suzzy, cả hai đều có vấn đề với gia đình và xã hội, quyết định bỏ trốn và \"ra riêng\". Phim dành cho trẻ con, người lớn và đặc biệt là những ai hâm mộ Wes Anderson.</div><div><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/39300000/Moonrise-Kingdom-Movie-moonrise-kingdom-39380581-1920-1080.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim hay lắm đó, và, có Bill Murray đấy :)</div><div><figure class=\"aligncover\"><img src=\"https://img00.deviantart.net/3522/i/2012/154/5/7/moonrise_kingdom_desktop_wallpaper_by_tamahone-d524riv.jpg\" alt=\"Moonrise Kingdom Desktop Wallpaper by Tamahone\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Kể ra cũng lâu lắm rồi, chắc 2 năm kể từ khi mình xem Moonrise Kingdom, nhưng những gì đọng lại trong tâm trí mình là sự tương phản giữa trẻ con và người lớn được thể hiện cực kỳ thú vị và hài hước nhưng không kém phần nghệ thuật và ý nghĩa.</div><div><strong>9. LOST IN TRANSLATION</strong></div><div><figure class=\"aligncover\"><img src=\"http://35mm.vn/wp-content/uploads/2017/05/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho lost in translation wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình có bài review về phim này rồi, diễn viên tuyệt vời, âm nhạc nhẹ nhàng hợp lý cùng những cảnh quay đẹp, nên thơ.</div><div><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/447/thumb-1920-447942.jpg\" alt=\"Movie - Lost In Translation  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim kể về hai tâm hồn cô đơn gặp nhau giữa Tokyo, tìm thấy nhau và... và gì đó thì các bạn xem đi, mình khó mà tóm gọn nó lại được.</div><div><figure class=\"aligncover\"><img src=\"https://statcdn.fandango.com/MPX/image/NBCU_Fandango/360/198/LostInTranslation_SuntoryTime.jpg\" alt=\"Kết quả hình ảnh cho lost in translation bob wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim có Bill Murray và Scarlett Johansson, cực kỳ hài hòa với nhau, và riêng về nhân vật Bob và Charlotte trong phim thì như đo ni đóng giày cho hai diễn viên của chúng ta.</div><div><strong>10. ETERNAL SUNSHINE OF A SPOTLESS MIND</strong></div><div><figure class=\"aligncover\"><img src=\"http://www.4usky.com/data/out/31/164263677-eternal-sunshine-of-the-spotless-mind-wallpapers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nội dung cực kỳ độc đáo và hấp dẫn: Khi bạn có thể xóa ký ức về một ai đó hoàn toàn ra khỏi tâm trí, liệu bạn có làm. Những nhân vật trong phim đã làm điều đó, và cho chúng ta một bộ phim tình cảm lãng mạn hay nhất đầu những năm 2000. Mình cho là vậy đó :) ngon nhào dô :)</div><div><figure class=\"aligncover\"><img src=\"http://www.4usky.com/data/out/31/164263491-eternal-sunshine-of-the-spotless-mind-wallpapers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim cho chúng ta thấy diễn xuất bất ngờ của Jim Carrey và sự hài hòa của anh với Kate Winslet, cùng với nội dung phim và cách sắp đặt tình huống càng khiến Jim tỏa sáng.</div><div><figure class=\"aligncover\"><img src=\"http://www.4usky.com/data/out/31/164263686-eternal-sunshine-of-the-spotless-mind-wallpapers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Những câu chuyện phụ trong phim cũng là một điểm nhấn, góp phần khiến phim màu sắc hơn và tăng thêm ý nghĩa và sự thu hút của phim. Mình có review về phim này nhưng nó khá là lâu rồi, mình sẽ cập nhật sau.</div><div><figure class=\"aligncover\"><img src=\"http://www.4usky.com/data/out/31/164263476-eternal-sunshine-of-the-spotless-mind-wallpapers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim này kết hợp giữa yếu tố thực và tiềm thức, mới đầu sẽ hơi khó xem nhưng mình đảm bảo với các bạn là bộ phim rất đáng xem và thú vị.</div><div><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/293/thumb-1920-293237.jpg\" alt=\"Movie - Eternal Sunshine Of The Spotless Mind  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dành cho những ai thắc mắc về tựa phim thì Eternal Sunshine Of A Spotless Mind là một câu thơ, ý của nó nói rằng liệu một tâm hồn không tỳ vết (không đau buồn, tiếc nuối) có thể có được ánh nắng hạnh phúc vĩnh hằng không?</div><div><figure class=\"aligncover\"><img src=\"https://orig00.deviantart.net/7c90/f/2015/076/0/c/10522714_10203639840652009_5790714333982587703_n_by_starextinction-d8m1myv.jpg\" alt=\"Eternal Sunshine of the Spotless Mind by StarExtinction\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Dồi, vậy là đã qua 2018 rồi, Chúc mừng năm mới nhé, bài review liên tục 2 năm :)</strong></div><div><figure class=\"aligncover\"><img src=\"http://weknowmemes.com/wp-content/uploads/2013/12/new-years-meme.jpg\" alt=\"Kết quả hình ảnh cho new year meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>11. SUBMARINE</strong></div><div>Một bộ phim thú vị và thu hút ngay từ ban đầu với kết cấu chia phần như một vở kịch, riêng lẻ nhưng thống nhất.</div><div><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/33600000/wallpaper-submarine-33640996-1920-1080.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhân vật nữ đặc biệt qua nụ cười và hành động, nhân vật nam đặc biệt hơn qua ánh mắt và giọng nói. Sở hữu dàn diễn viên như được đo ni đóng giày cùng với cách kể chuyện theo ngôi thứ 1 rất hợp, Submarine là một bộ phim độc lập cực kỳ thú vị và hay ho để theo dõi. Phim kể về Oliver Tate, một cậu trai bình thưởng 15 tuổi và có phần kỳ lạ, đang theo đuổi 2 mục tiêu là cưa đổ Jordana và hâm nóng lại cuộc hôn nhân của cha mẹ mình.</div><div>Có vài trang phim nói bộ phim là về sự nổi loạn, nhưng mình nghĩ nó chính là hành trình cần trải qua để trưởng thành.</div><div><figure class=\"aligncover\"><img src=\"http://www.rockshockpop.com/screencaps/Submarine/03-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nữ chính bad-ass</figcaption></figure></div><div>Màu đỏ và xanh dùng để chuyển nền cho bộ phim chính là màu báo hiệu cho việc lặn và nổi tương ứng của tàu ngầm. Hai lần lặn và hai lần nổi, mình nhớ vậy. Mình tra trên mạng thì hình như việc thay đổi độ sâu sẽ khiến chúng ta khó phân biệt màu sắc, cụ thể là khi lặn thì chúng ta sẽ thấy rõ sắc đỏ nhất, và khi nổi lên chúng ta sẽ thấy rõ màu xanh dương hơn. Cái này bác nào rành thì xác nhận dùm em luôn nhé.</div><div><figure class=\"aligncover\"><img src=\"http://www.rockshockpop.com/screencaps/Submarine/06-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhạc phim do Alex Tunner thể hiện, bất ngờ quá, ca sĩ của Arctic Monkeys đó, nghe tên quen quen mà. Arctic Monkeys hình như là một trong những band tuyệt vời nhất dành cho dân Hispter đó. Mình ít nghe nhóm này, nhưng mình có nghe bài mới của Alex Tunner: Is That What You Wanted</div><div><a href=\"https://www.youtube.com/watch?v=s8LtrwbEUow\" target=\"_blank\">https://www.youtube.com/watch?v=s8LtrwbEUow</a></div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/0d/f9/d1/0df9d1677f5bac240b78d03811095614.jpg\" alt=\"wallhaven-356792.jpg (JPEG Image, 2362&nbsp;×&nbsp;1575 pixels) - Scaled (34%)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Với âm nhạc cực kỳ hài hòa ấn tượng, nội dung dễ hiểu và rất hấp dẫn dù những sự kiện trong phim rất bình thường và giản đơn, Submarine là một bộ phim tuyệt vời để xem và càng hay ho hơn để suy nghĩ về nó.</div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/e9/3a/b0/e93ab010e977c2f9095beab895aa8c74.jpg\" alt=\"Submarine Illustration and quote.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>12. ME, EARL AND THE DYING GIRL</strong></div><div>Cảnh báo là phim sẽ hơi buồn đấy nhé. Nội dung phim rất đơn giản như chính tựa đề, kể về cô gái sắp chết và tình bạn chớm nở với cô ấy. Phim độc lập, nói về tình bạn và những giá trị khác của cuộc sống, được thể hiện rất hay và khá cảm động.</div><div><figure class=\"aligncover\"><img src=\"http://www.thewelfare.co.uk/wp-content/uploads/2013/12/Me-and-Earl-and-the-Dying-Girl-Wallpaper.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"bạn bè với nhau một tí thì chả chết ai đâu\", thông minh thật</figcaption></figure></div><div>Đặc biệt trong phim hai nhân vật Me và Earl có sở thích làm phim Stop Motion, cực kỳ thú vị nhé, rất đẹp và rất hay. Còn The Dying Girl cũng có một hobby rất là độc đáo, nên xem nên xem.</div><div><div><figure class=\"aligncover\"><img src=\"http://issuemagazine.com/wp-content/uploads/2015/07/8_1.jpg\" alt=\"Kết quả hình ảnh cho me, earl and the dying girl wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình cũng đánh giá cao phim này, khi nào rảnh các bạn nhớ xem nhé.</div></div><div><strong>13. 500 DAYS OF SUMMER</strong></div><div>Phim này khá nổi tiếng rồi ha. Chắc các bạn cũng đã xem phim này rồi, và có thể các bạn cũng thích nó.</div><div><figure class=\"aligncover\"><img src=\"http://1.bp.blogspot.com/-sDd-FxwhSH8/TscHwpnR-aI/AAAAAAAAAzs/UzGPHanh6do/s320/500-days-of-summer-2-798292.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình cũng vậy :) Lúc nhỏ mình coi phim này trên Star Movie, hồi đó thì mình thích phim do mình thấy nó “lỡn mợn”. Nhưng mà thực sự là mình chịu không hiểu được cái kết (không spoil đâu). Bây giờ thì mình có thể nói mình hiểu tí tí về cái kết rồi :)</div><div>Tuy nhiên, nếu để nói về phim thì mình sẽ nói rằng phim này hay và độc đáo. Phim kể chuyện theo cách ngẫu nhiên (nhưng tất nhiên là có chủ đích của đạo diễn rồi), sự kiện cũng ngẫu nhiên và nhân vật ngẫu nhiên. Tất cả để giúp bạn nhìn nhận lại một chuyện rất đơn giản: Liệu bạn có tin vào số phận không? Hay đơn giản tái định nghĩa lại suy nghĩ của bạn về tình yêu.</div><div><figure class=\"aligncover\"><img src=\"http://images4.fanpop.com/image/photos/15200000/500-Days-of-Summer-500-days-of-summer-15255319-400-395.jpg\" alt=\"500 Days of Summer wallpaper containing a bookshop, a library, and an athenaeum titled 500 Days of Summer\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">đấy, điển hình của Hipster là đây</figcaption></figure></div><div>Cá nhân mình nghĩ đây là một phim khá thực, vì những yếu tố ngẫu nhiên của nó rất… ngẫu nhiên.</div><div>Xét về nghệ thuật, thì phim có bối cảnh khá đẹp, góc quay đơn giản nhưng có màu sắc rất phù hợp cùng với âm nhạc xuyên suốt. Một điều chắc chắn khi bạn xem những bộ phim độc lập, nhất là về tình cảm, như Juno hay Submarine và cả 500 Days Of Summer thì âm nhạc cực kỳ hay (đương nhiên nếu bạn là Hipster rồi :)).</div><div><figure class=\"aligncover\"><img src=\"https://images4.alphacoders.com/179/thumb-1920-179218.jpg\" alt=\"Movie - 500 Days Of Summer  Joseph Gordon-levitt Zooey Deschanel Tom Hansen Summer Finn Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Về diễn xuất thì các diễn viên đều đóng rất tròn vai và phối hợp ăn ý với nhau. Mình cực kỳ thích Zooey Deschanel. Nhưng mà bà này giống Katy Perry ác. Mình thích Zooey từ lần đầu mình xem 500 Days Of Summer. Nhưng, tất nhiên luôn có chữ “nhưng”, sau này mình coi New Girl, và nếu bạn đã xem series này rồi thì bạn sẽ biết Zooey bựa như thế nào, nên lúc mình coi 500 Days Of Summer, nhất là mấy cảnh mà bả đang thả thính hay làm duyên đó, mình cười chảy nước mắt.</div><div><figure class=\"aligncover\"><img src=\"https://images3.alphacoders.com/682/thumb-1920-682768.jpg\" alt=\"Movie - 500 Days Of Summer  Summer Finn Zooey Deschanel Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nhìn Summer mà mình cứ nghĩ đến Jess trong New Girl, buồn cười chịu không được :)</figcaption></figure>Tóm lại thì phim này hay và đáng xem, các bạn chưa xem thì xem, xem rồi thì vẫn có thể xem lại mà&nbsp;:)</div><div><figure class=\"aligncover\"><img src=\"http://www.impawards.com/2009/posters/five_hundred_days_of_summer.jpg\" alt=\"(500) Days of Summer Movie Poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>14. SING STREET</strong></div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/8e/49/16/8e49163f39fffefe9ac96df15f3f61cc.jpg\" alt=\"beautiful Sing Street (2016) [2025 x 3000] HD Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sing Street là một bộ phim tình cảm mình nghĩ có nhiều giai điệu nhất.</div><div>Mình thích phim này.</div><div><figure class=\"aligncover\"><img src=\"https://images6.alphacoders.com/813/thumb-1920-813667.jpg\" alt=\"Movie - Sing Street  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">dàn diễn viên khá đồng đều và ăn&nbsp;ý</figcaption></figure>Phim kể về một thanh niên trẻ trâu. Thôi, nói vậy hơi quá, nói chung thanh niên đó còn đi học cấp 3 và còn chưa có bồ. Thế thì thanh niên ấy kiếm bồ ra sao? Đơn giản, lập một ban nhạc và mời cô nàng mình thích làm diễn viên cho MV của mình.</div><div>Phim có bối cảnh ở Ireland những năm 1980, nên, tất nhiên, âm nhạc và thời trang màu sắc cực kỳ thích hợp cho những bạn thích những thứ xưa xưa cũ cũ.</div><div><figure class=\"aligncover\"><img src=\"https://orig00.deviantart.net/b649/f/2016/185/8/c/sing_street_fanmade_by_pluemkp-da8pvq4.jpg\" alt=\"SING STREET Fanmade by PluemKP\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình biết phim này từ bài hát Go Now của Adam Levine, rất hay. Và nói luôn với các bạn là nhạc phim rất tuyệt. Tuy nhiên mình có một vài chỗ không thích lắm vì phim có những đoạn không phải là hơi gượng, nhưng mà nó không được thực tế và logic lắm.</div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/8d/fc/8e/8dfc8e8d2c1b61eeb5a1d423bfde54cf.jpg\" alt=\"sing street on Behance\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng chuyện đó không quan trọng, vì trong một bài phỏng vấn mình xem được trên TV thì đạo diễn đã nói rằng bộ phim là sự đền bù cho tuổi trẻ của ông, cho những gì mà khi còn trẻ ông không làm. Vậy nên, kệ nó chứ, không logic kệ nó chứ, miễn là bộ phim đã khiến nhiều người cảm nhận sự nuối tiếc lẫn kỳ vọng ở tuổi trẻ của ông.</div><div><figure class=\"aligncover\"><img src=\"https://i.pinimg.com/564x/92/53/a4/9253a4fd86433d7050d37eded4b7538a.jpg\" alt=\"Lucy Boynton in Sing Street - there's so much great 80s fashion inspo in this film!\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim cũng đề cập đến những chuyện như sự khác biệt, tính cứng nhắc của kỷ luật hay sự sáng tạo của người nghệ sỹ, khá hay.</div><div>Mình nghĩ phim này đáng xem, và đáng tải hết OST về nghe.</div><div><strong>...VÀ LỜI KẾT:</strong></div><div>Mình chỉ nghĩ là nếu bạn có 100% hipster hay đơn giản chỉ là thích những thứ lạ lạ và ít người biết đến, hãy cứ là chính bạn. Lời khuyên có vẻ sáo rỗng nhệ, nhưng thiệt tình là mình không biết dùng từ nào thích hợp hơn.</div><div>Hồi xưa, nghĩa là 2,3 năm trước đó :) mình khá là áp đặt sở thích của mình lên người khác, vì mình có cảm giác phải khiến thứ mình thích được nhiều người biết đến và trân trọng. Nhưng đồng thời, mình cũng không muốn thứ mình thích được quá nhiều người thích vì lúc đó mình sẽ trở nên không đặc biệt nữa.</div><div>Có lẽ mình sợ nhất là bị hòa lẫn vào đám đông.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.meme.am/instances/66135263.jpg\" alt=\"Kết quả hình ảnh cho oh really meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vậy nên nếu bạn là có cảm thấy mình khác lạ hoặc ngược dòng với người khác, hãy tự tin vì điều đó. Nghĩ đơn giản rằng nếu có nhiều người như bạn hơn đến một mức độ các bạn trở thành đa số, thì lúc đó các bạn cũng chẳng khác lạ đâu. Cứ thích những thứ mình thích, nhưng luôn tôn trọng sở thích người khác và nói năng bình tĩnh thuyết phục.</div><div><figure class=\"aligncenter\"><img src=\"https://memegenerator.net/img/instances/500x/46642646/one-does-not-simply-persuade-others-without-establishing-logos-ethos-and-pathos.jpg\" alt=\"One Does Not Simply - ONe does not simply persuade others without establishing Logos, ethos, and pathos\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong vòng khoảng 1 tháng vừa qua, mình đã tạo tài khoản trên Spiderum. Nhưng mình có dành khoảng 3, 4 tháng trước đó để viết review phim. Và khi tự nhìn nhận lại thì bài review mình viết còn nhiều chỗ chưa hay lắm, ví dụ như mình dùng những lời lẽ hơi chán, mình viết bài hơi khô và còn khá dài. Những cái này mình nghĩ do mình không quen với việc dùng những từ ngữ màu sắc và còn để cảm xúc dẫn ngón gõ phím. Mình đang dần hoàn thiện nó bằng cách viết review trải dài, ví dụ viết nhiều ý nhỏ để lập thành dàn bài, không như những lần trước mình lập dàn bài luôn 1 lần sau khi xem phim, vì mình thấy như vậy sẽ dễ bỏ sót nhiều chi tiết.</div><div>Viết liền tù tì thì cảm xúc nguyên vẹn nhưng dài dòng và khó đọc, viết chậm rãi thì lại thiếu cảm xúc nhưng lại gọn gàng. Khó nhỉ, nhưng không sao, mình tin rằng càng viết mình sẽ càng giỏi hơn. Và mình sẽ viết gọn gàng và súc tích hơn để các bạn dễ đọc không tốn thời gian.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc3dca30ee5411e78f673bd033826b1f.jpg\" alt=\"Kết quả hình ảnh cho wish you well meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng thôi, tạm gạt qua một bên mọi chuyện về mình và những bộ phim, mình muốn chúc các bạn một năm mới đầy nỗ lực và những giây phút đắm chìm trong những bộ phim, hoặc lạc trong câu chữ, hoặc đơn giản là mở laptop lên và đọc Spiderum.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/26055816_1975342862726372_8872273985141221966_n.jpg?oh=b171c7bd3ecd90ee7cd7c87c83ecd6f3&oe=5AF5A516\" alt=\"Trong hình ảnh có thể có: ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cám ơn các bạn đã theo dõi :)</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2017-12-31T18:20:43.791Z","down_point":1,"up_point":17,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a28b792f8d0471942fdadac","name":"INDIE"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}]}