{"_id":8769,"title":"Chiếc xe cũ","body":"<div>- Ngực nó to hơn tôi à?</div><div>- Mông nó căng hơn tôi à?</div><div>- Nó chiều anh đủ 24 tư thế à?</div><div>- Hay tại vì eo và đùi nó không bị rạn và có những nếp nhăn sau chuyện sinh đẻ như tôi?</div><div><br></div><div>Anh trầm ngâm một phút...</div><div>Khẽ nhìn cô đôi chút...</div><div>Rồi châm điêu thuốc hút...</div><div><br></div><div>Đó là viễn cảnh quen thuộc nhất cho những cuộc cãi vã sau hơn 6 năm chung chăn gối.</div><div><br></div><div>Cô là loại phụ nữ thông minh, xinh đẹp với cái tôi kiêu hãnh, rất giỏi trong việc tranh luận và bắt bí người khác là một biệt tài. Cô luôn muốn giải quyết vấn đề bằng ngôn ngữ và thường dùng những đòn lí lẽ combo khiến đối phương không kịp chống chế.</div><div><br></div><div>Ngược lại, anh thuộc kiểu đàn ông kiệm lời, khô khan và thích dùng sự im lặng để lấp đầy mâu thuẫn. Anh lười giải thích, làm biếng phân bua, nhất là những chuyện tầm phào ba láp mà anh cho là vớ vẩn. Lắm lúc cái sự im lặng đó làm cô phát điên và dễ dàng nổi đoá.</div><div><br></div><div>- Sao? Tôi nói đúng quá nên câm như hến rồi à?</div><div><br></div><div>- Ừ</div><div><br></div><div>Anh đáp cộc lốc, ngã người ra sofa, tay vuốt ve chú mèo lười say ngủ...</div><div>Đôi mắt vô hồn nhìn theo làn khói trắng đục mập mờ tan biến về phía trần nhà nơi có bộ đèn chùm cổ điển mà anh và cô đã tốn gần hai tiếng đồng hồ chọn lựa.</div><div><br></div><div>Phút chốc...</div><div>Không gian bao phủ một màu ai oán...</div><div>Sự hời hợt đến khó tin của thằng đàn ông, vô tình làm cái gọi là \"bản chất chung\" của con đàn bà trỗi dậy. Mọi yêu thương, triều mến đều tự nhiên bay biến...</div><div><br></div><div>- Thế anh về với con khọm già này làm gì? Sao không vác xác qua đấy mà ôm ấp cái con ranh với cặp vú 20 mơn mỡn kia đi?</div><div><br></div><div>- Ừ</div><div><br></div><div>Anh cười gượng gạo...</div><div><br></div><div>- À này, ghé tiệm thuốc tây mà mua ít bao cao su nhé. Tôi muốn đồ đạc của tôi phải được bảo quản, lúc cần xài đến nhất định phải sạch sẽ. Tôi không muốn một ngày nào đó anh chơi chán chê rồi đem mầm bệnh về cái nhà này!</div><div><br></div><div>Giọng cô lanh lảnh, đầy vẽ bất cần. Cô cố tình tăng cường độ chua ngoa và ngân dài hai từ \"đồ đạc\" đầy ngụ ý để cho anh hiểu rõ, bây giờ với cô anh chỉ là một món đô không hơn cũng chẵng kém.</div><div><br></div><div>Anh khẽ rùng mình...</div><div>Mẫu thuốc tàn vương vãi trên chiếc sơ mi công sở chưa thay. Nhét vội chiếc quần lót ren đen tuyền gợi cảm vào túi quần. Với tay lấy chiếc áo khoác denim sờn vai - món quà mà cô tặng anh vào dịp kĩ niệm 3 năm ngày cưới. Dụi điếu thuốc vào cốc càfe lạnh ngắt. Mang đôi giày một cách khoang thai như mọi buổi sáng. Đến bên cánh cửa, khẽ nhìn cô...</div><div><br></div><div>Cô tựa lưng vào thành cầu thang, bắt chéo chân, khoanh tay trước ngực với cơ thể đẩy đà ba vòng căng tràn kiêu hãnh. Vẫn giữ nụ cười nửa miệng với ánh mắt đầy thách thức về phía anh...</div><div><br></div><div>Thường thì trong tiểu thuyết hay phim ảnh, kết thúc của một cuộc cãi vã luôn là lời lẽ to tiếng, vật dụng đổ vỡ và cảnh người đàn ông ra đi sau khi đóng sầm cánh cửa với chín phần công lực...</div><div><br></div><div>Nhưng với anh và cô thì khác...</div><div><br></div><div>Anh yêu ngôi nhà này...</div><div>Yêu từ mái ngói, bóng đèn, bức tường, cánh cửa cho đến những cm² sàn nhà mà anh và cô cùng nhau vun đắp. Dĩ nhiên, anh sẽ không huỷ hoại bất cứ thứ gì chỉ vì một lí do \"vớ vẫn\" nào đó...</div><div><br></div><div>Đồng hồ điểm 11 tiếng chuông đêm...</div><div>Thành phố đẫm sương...</div><div>Đèn đường heo hắt...</div><div><br></div><div>Anh quay đi...</div><div>Nở một nụ cười méo mó mà cô chẵng hề trông thấy...</div><div>Giọng anh lẫn khuất trong tiếng vọng của đêm...</div><div>Nhẹ nhàng mà ám ảnh...</div><div><br></div><div>- Ừ...</div><div><br></div><div>Cánh cửa khép lại...</div><div>Tiếng vang thật khẽ, chẵng đủ để con mèo lười cựa mình trở giấc. Tựa lưng vào cánh cửa vừa mới đóng, cô nở một nụ cười ma mị với bảy phần hả hê.</div><div><br></div><div>Phút chốc...</div><div>Nụ cười vụt tắt, lạnh tanh như căn phòng không ánh sáng. Cô nép mình vào đêm, đôi tay ghì chặt gấu của chiếc váy ngủ mỏng tanh màu thiên thanh mà cô đã từng dùng để mê hoặc anh...</div><div><br></div><div>Đến bên cửa sổ...</div><div>Ánh mắt cô đong đưa trộm nhìn theo anh...</div><div>Dưới màu vàng loe loét của ngọn đèn già cỗi. Dáng anh cao gầy với đôi vai vững chải. Anh tiến từng bước nặng nề như đi trên con đường đầy miễng vụn...</div><div><br></div><div>Leo lên chiếc xe máy củ kĩ phủ màu thời gian...</div><div>Anh đề gas, đạp máy...</div><div>Cứ thế, hết đề rồi lại đạp...</div><div>Chiếc xe già nua bướng bĩnh vẫn ù lì không chịu nổ...</div><div><br></div><div>Cô nhăn mặt, cắn môi và tức tối như một phản xạ vô điều kiện...</div><div>Đã hàng trăm lần cô bảo anh nên dẹp quách cục sắt ấy vào bãi phế liệu rồi tậu một con xe cho xứng với cái ghế trưởng phòng kinh doanh mà anh đang ngồi. Ít nhất thì cũng một chiếc xe \"đàng hoàng\" như thiên hạ. Mỗi lần thế, anh chỉ cười hề hề rồi đưa đẩy với cái lí do rằng anh là kiểu người hoài cổ, thích những vật củ kĩ và mang đậm tàn tích của thời gian...</div><div><br></div><div>Cũng phải thôi...</div><div>Con \"ngựa già\" đó đã cùng anh rong ruổi khắp mọi nẽo đường từ cái thời chạy việc parktime để trang trãi chi phí cho giảng đường Đại học. Lại là phương tiện chuyên chở để anh đón đưa cô đến lớp, đi chơi và cã đi làm. Cũng từng là thứ giúp anh cưa đổ cô sinh viên hoa khôi của lớp ngoại thương nổi tiếng kiêu kì và kén chọn. Cô cũng từng thích nó. Nhưng bây giờ khi dựng nó gần chiếc tay ga đắt tiền của cô thì đúng là một sự khập khiểng khá khôi hài...</div><div><br></div><div>Ít phút...</div><div>Khi người đàn ông vã mồ hôi thì con ngựa già cũng cựa mình làm việc...</div><div>Anh vặn ga mà không một lần ngoãnh lại...</div><div>Ngôi nhà dần chìm trong một sự im lặng đặc quánh...</div><div>Cô nhìn theo bóng anh...</div><div>Tiếng bô xe tan dần...</div><div><br></div><div>Cô đóng cửa, chạnh lòng...</div><div>Quay vào, khoá cửa phòng...</div><div>Cho bao nhiêu căm tức và nức nở thông đồng...</div><div><br></div><div>Cô nhìn vào cô gái xinh đẹp, gợi cảm và kiêu kì bên trong thế giới của những tấm gương. Nở một nụ cười ma mị. Hạt nước mặn đắng lăn dài qua bờ môi cong kiêu hãnh.</div><div><br></div><div><br></div><div><br></div><div>Lại một đêm, cô khóc bằng một nụ cười...</div><div><br></div><div>.</div><div>.</div><div>.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4646f2807c1d11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5827,"created_at":"2017-08-08T09:38:26.106Z","down_point":2,"up_point":13,"tags":[]}