{"_id":13480,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":17,"down_point":0,"title":"Những thứ bạn nên mang theo khi đi khám bệnh","body":"<div>Vẫn biết việc tự mình hay đưa người thân đi khám ở các bệnh viện công (đặc biệt là tuyến Trung ương như: Bạch Mai, Việt Đức, ...) là một hành trình không vui vẻ gì đối với hầu hết mọi người. Và chắc là không ai muốn hành trình đó thêm phần khó khăn, hay gặp những phiền toái không mong muốn chỉ vì việc thiếu giấy tờ hay hồ sơ đúng ko.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ae51af064eb11e8ae5d1f470c96ed68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh từ <a href=\"www.skyebankng.com\" target=\"_blank\">www.skyebankng.com</a></figcaption></figure></div><div>Bài viết này mình chia sẻ chút kinh nghiệm của mình - những thứ nên mang theo, &nbsp;mong giúp các bạn thuận lợi hơn khi đi khám chữa bệnh:&nbsp;</div><div>- Chứng minh nhân dân (CMND): tất nhiên. Nên mang mọi lúc mọi nơi</div><div>- Bảo hiểm Y tế (BHYT): &nbsp;mình cho đây là thứ quan trọng nhất. Đây có thể là \"lá bùa\" giúp các bạn giảm được kha khá chi phí điều trị cũng như khám chữa bệnh. VD: mình bị sốt xuất huyết, vào viện nằm 5 ngày, tổng chi phí trước bảo hiểm là 2tr500, chi phí trả thực tế: 950.000đ.&nbsp;</div><div>- Các giấy tờ từ lần khám bệnh trước (sổ khám bệnh, kết quả xét nghiệm, phim chụp,...): Nhưng thứ này sẽ hỗ trợ bác sĩ rất nhiều trong việc đánh giá, chẩn đoán cũng như theo dõi tình trạng bệnh của bạn.</div><div>- Các thuốc mà bạn, hay người thân đang sử dụng: tốt nhất là mang theo cả thuốc, không thì bạn có thể chụp ảnh vỏ thuốc.</div><div>- Photo CMND và BHYT: nhiều nơi yêu cầu điều này, thường thì trong bệnh viện cũng hỗ trợ dịch vụ photo nhưng ... chủ động vẫn hơn. Tránh trường hợp nơi photo quá đông, đóng cửa hay đơn giản là bạn không tìm thấy nó.</div><div>- Giấy chuyển tuyến: nếu bạn đã khám ở tuyến trước đó thì đây là thứ giúp các thủ tục của bạn được thông qua nhanh hơn.</div><div>- Và tất nhiên Tiền: nếu bạn nhập viện thì thường sẽ phải \"ký quỹ\" để vào viện, số tiền này sẽ được trừ dần trong quá trình điều trị. Số tiền này thường là 2tr-5tr tùy từng nơi, từng chuyện khoa. Còn nếu bạn tới khám, số tiền này khá dao động tùy từng cơ sở, từng loại khám.</div><div>Chúc các bạn không bao giờ phải vào viện =)</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15467,"created_at":"2018-05-31T16:05:07.575Z"}