{"_id":20817,"tags":[],"up_point":13,"down_point":1,"title":"Rừng NaUy..","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c70f11b072c811e9959229ea6be7c259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến tận bây giờ - hơn một năm kể từ đọc tác phẩm, tôi vẫn không xác định rõ được rằng liệu bản thân có cảm thấy hối hận vì đã đọc cuốn tiểu thuyết này hay không bởi vì sức ám ảnh quá lớn của nó đối với tôi. Rừng Na Uy không đơn thuần là một câu chuyện tình yêu mà còn là tiếng lòng của cả một thế hệ được thể hiện qua một lăng kính nhuốm màu buồn nhưng vẫn quyến rũ đến lạ kì dưới ngòi bút của Murakami Haruki.<br>Điểm nổi bật nhất trong tác phẩm có lẽ là chuyện tình tay ba giữa nam sinh Watanabe Toru với Naoko và Midori hai cô gái có tính cách và số phận trái ngược nhau, Naoko là một thiếu nữ xinh đẹp nhưng nhạy cảm, cô phải trải qua nỗi mất mát quá lớn khi cả chị gái ruột và người bạn trai Kizuki lần lượt tự tử ở tuổi 17 , từ đó Toru trở thành người mà Naoko tin tưởng nhất và chính Toru cũng luôn yêu và muốn bảo vệ cho cô nhưng giữa hai người là khoảng cách xa xôi bởi Naoko phải điều trị trấn thương tâm lí ở một bệnh viện tâm thần hẻo lánh. Đối ngược hoàn toàn với Naoko là một Midori cá tính và mạnh mẽ và đầy sức sống đã trao cho anh những xúc cảm thật mãnh liệt trong tình yêu. Giữa ngã ba đường tình, Toru không thể xác định được tình cảm và ko thể đưa ra sự lựa chọn của mình cho đến khi Naoko chọn cách tự tử vì không thể thoát khỏi nỗi ám ảnh từ cái chết của chị và Kizuki. Sau cái chết của Naoko, Toru hoàn toàn tuyệt vọng, anh đi lang thang khắp Nhật Bản để tìm sự giải thoát trong khi Midori không biết chuyện gì xảy ra và không liên lạc được với anh. Cuối truyện, Toru nhận tình cảm của mình dành cho Midori và liên lạc với cô ở những dòng cuối cùng của tiểu thuyết để tạo ra một cái kết mở cho người đọc<br>Bên cạnh chuyện tình yêu đẹp nhưng ám ảnh, xuyên suốt tác phẩm là sự bế tắc, một vòng luẩn quẩn không lối ra của một thế hệ trẻ. Điển hình cho điều đó chính là có đến bốn cái chết , bốn cái chết đều bằng tự tử đủ để nói lên sự tổn thương tột bậc trong tâm hồn, những tan vỡ không thể nào chắp vá.<br>ÁM ẢNH là điều tôi muốn nói nhưng tôi mong rằng các bạn hãy một lần đọc để cảm nhận những xúc cảm mãnh liệt, cảm nhận nỗi khát khao tình yêu day dứt nhưng thuần khiết và để cảm nhận cả những nỗi chán chường tuyệt vọng của tuổi trẻ mà mỗi chúng ta đều có thể tìm thấy mình trong đó.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30625,"created_at":"2019-05-10T02:12:07.673Z"}