{"_id":4681,"body":"<p><strong>Vì sao chúng ta nên học cách thừa nhận cảm xúc của chính mình</strong></p><p>Cơn bão Sandy đang tiến nhanh vào bờ biển và những tin tức trên truyền thông ngày càng trở nên đáng sợ. Đây có lẽ là cơn bão tồi tệ nhất trong lịch sử tấn công vào khu vực Đông Bắc nước Mỹ. Một cuộc tấn công tổng hợp nhiều yếu tố - cơn bão đang tiến chậm, lan rộng, kết hợp với một cơn bão mùa đông đến từ khu vực phía Tây và khối không khí lạnh đến từ miền Bắc, cùng lúc với một “trận oanh tạc” vào đất liền của cơn thủy triều dâng cao trong kỳ trăng tròn – có thể dẫn đến một cơn lũ lụt khủng khiếp, hàng triệu người bị mất điện, hàng tỷ đô-la bị thiệt hại và những sinh mạng bị mất đi. Trong khi đó, những đứa con của tôi lại vui mừng hớn hở. Cuối tuần khi nghe thông báo chắc chắn nhà trường sẽ đóng cửa vào thứ Hai, chúng hét lên sung sướng và bắt đầu lên kế hoạch tận hưởng khoảng thời gian này – chúng sẽ được thỏa thích xem ti-vi trong bao lâu và ăn nhiều kẹo thế nào. Bọn trẻ trông tràn đầy hứng khởi khi chúng tôi bắt đầu chuẩn bị cho cơn bão bằng cách đi mua sắm thực phẩm và đồ dự trữ, đổ đầy nước vào các bình trống, đặt nến vào mỗi phòng và bàn bạc với những người hàng xóm. Chúng tôi cùng nghe tin tức và theo dõi thông tin về cơn bão trên Internet. Cả thành phố trở nên nhốn nháo vì dân tình đua nhau chuẩn bị cho cơn bão sắp đến. Những dòng này được viết ra vào buổi sáng sau những gì cơn bão gây ra – quả thật là một sự phá hủy kinh khủng. Khi mở máy tính lên (may mắn là tôi không bị mất điện), tôi nhìn thấy những đường hầm ngập chìm trong nước, một đám cháy lớn thiêu trụi 50 ngôi nhà tại Rockaway và hàng triệu người bị mất điện. Tôi bật khóc khi đọc tin về một vụ đổ cây lên một ngôi nhà ở Westchester làm hai cậu bé thiệt mạng, một 11 tuổi và một 13 tuổi.</p><p>Vậy mà, khi viết những dòng này, tôi vẫn có thể nghe thấy tiếng bọn trẻ cười giòn giã bên ngoài căn nhà khi chúng chơi trò keng và trốn tìm vào một ngày được nghỉ học. Và điều này vẫn khiến tôi mỉm cười.</p><h3>Sự phức tạp của cảm xúc</h3><p>Đây không phải là một câu chuyện đơn giản. Hai cảm xúc đau đớn và hân hoan không đến từng cái một với mức độ như nhau mà xảy ra cùng lúc. Và đây chính là thứ khiến nó thậm chí trở nên phức tạp hơn: niềm vui không phải đến từ cảm xúc vỡ òa khi nhận ra rằng mình sống sót qua cơn bão – mặc dù tôi cũng cảm thấy điều đó.</p><p>Cả hai cảm xúc đau buồn và hạnh phúc của tôi đều đến từ cơn bão – nỗi buồn khi nhìn thấy sự tàn phá khủng khiếp của nó và niềm hân hoan khi trải qua một ngày bên cạnh bọn trẻ.</p><p>Tôi cảm thấy mình thật nhẫn tâm khi viết ra điều này. Nhưng đây lại là sự thật về cảm xúc và cuộc sống. Cùng một sự việc nhưng thường tạo ra những cảm xúc trái ngược nhau.Một số người trong công ty bạn bị sa thải, bạn có thể cảm thấy buồn bã, tức giận, chán nản trước mất mát này, nhưng đồng thời bạn cũng cảm thấy khấp khởi mừng thầm rằng bạn không phải là một trong số họ. Tất cả những cảm xúc này có thể được chấp nhận dễ dàng, nhưng bạn có thể còn cảm thấy hào hứng trước cơ hội được đảm nhận vị trí của ai đó, hoặc vui mừng khi thấy những người mình không thích rời khỏi công ty. Sau đó, bạn có thể cảm thấy xấu hổ vì cảm thấy vui sướng và hào hứng. Thực tế thì bạn có thể cảm thấy xấu hổ tới mức không thừa nhận, thậm chí với chính bản thân mình, rằng bạn cảm thấy vui và háo hức, bởi vì sung sướng trên nỗi đau của người khác có vẻ không đúng chút nào.</p><p><strong><em>Vấn đề là đây:</em></strong><em>&nbsp;</em>những cảm xúc bị kìm nén sẽ vỡ òa trong hoàn cảnh không thích hợp và bằng những cách rất tinh vi. Cảm xúc chính là năng lượng. Nếu bạn không chấp nhận nó, nó sẽ ẩn sâu trong cơ thể bạn và xuất hiện trở lại, thường là trong một “hình hài” khác. Một trong những “hình hài” này là sự đau đớn về thể chất. Bạn bị vẹo cổ, đau lưng hoặc đổ bệnh. Nhưng đó không phải là “cú ra đòn” duy nhất của những cảm xúc bị dồn nén.</p><p><img style=\"width: 550px; height: 275px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73cfde50893a11e6a7859b1ac2405198.png\"></p><p>Một ai khác thể hiện sự hào hứng trước cơ hội mà đợt giảm nhân sự mang đến và bạn trở nên phẫn nộ trước sự vô tâm của cô ấy. Tại sao vậy? Có thể bởi vì cô ấy quá vô tâm. Nhưng nếu cơn thịnh nộ của bạn có chút quá đà thì hãy nghĩ rằng có lẽ do bạn cảm thấy xấu hổ khi cũng có cùng cảm xúc vui sướng như cô ấy. Và, bởi bạn muốn tách mình ra khỏi những cảm xúc này, nên bạn muốn mình khác cô ấy.</p><p>Bạn cho rằng cô ấy thiếu lòng trắc ẩn, thiếu sự quan tâm đến những người xung quanh và lạnh lùng. Bạn không tin cô ấy nữa. Rồi bạn mất đi cơ hội trong mối quan hệ với cô ấy. Có thể bạn còn đánh mất một người bạn. Và bạn tách chính mình khỏi những cảm xúc của bản thân xa hơn nữa, nén nó vào sâu bên trong, khiến cho khả năng bạn đổ bệnh hoặc cơn giận trở lại càng cao, rồi lại càng xa cách nhiều người hơn.</p><p style=\"\"><strong>Giải pháp 1: Đón nhận cảm xúc</strong></p><p>Có một giải pháp cho điều này và đó chính là kỹ năng sống hạnh phúc và trọn vẹn: hãy đón nhận mọi cảm xúc.Một cảm xúc xuất hiện không hề phủ nhận một cảm xúc khác; nó chỉ khiến cho cảm xúc kia phức tạp thôi. Cảm giác hài lòng khi quây quần bên gia đình và ngắm nhìn vẻ hào hứng của bọn trẻ không làm giảm đi cảm giác đau đớn khi chứng kiến sự tàn phá của cơn bão. Nó chỉ khiến cảm xúc đau đớn này trở nên phức tạp.</p><p>Mấu chốt ở đây là: <strong>Đón nhận mọi cảm xúc không có nghĩa là thể hiện tất cả ra bên ngoài.</strong></p><h3>Giải pháp 2: Lựa chọn người lắng nghe</h3><p>Đón nhận mọi cảm xúc là điều hoàn toàn hợp lý, thậm chí cực kỳ quan trọng, nhưng điều này không có nghĩa là bạn nên chia sẻ nó bừa bãi với những người xung quanh. Vậy thì bạn nên làm gì?</p><p>Hãy đón nhận mọi cảm xúc và thừa nhận nó với chính bản thân mình. Hãy cảm nhận nó thật sâu sắc. Đừng phủ nhận bất cứ điều gì. Nếu bạn chỉ cảm nhận được từng cảm xúc riêng lẻ thì mới là điều bất thường. Chúng ta thường có nhiều cảm xúc lẫn lộn: đau đớn và sảng khoái, vui sướng và buồn bã, hào hứng và sợ hãi. Hãy can đảm cảm nhận tất cả mọi cảm xúc mà không phủ nhận bất cứ điều gì. Hãy chấp nhận là lý trí của bạn đôi lúc không thể phân loại cảm xúc và hãy buông bỏ ý muốn làm điều đó để cảm thấy thoải mái và cảm giác như vậy mới bình thường.</p><p>Hãy xác định người mà bạn có thể tin tưởng tuyệt đối và hãy tin tưởng họ. Tất cả chúng ta đều cần ít nhất một người trong đời mà ta có thể thể hiện hết con người của mình khi đứng trước mặt họ. Đó là người không phán xét bạn, những quan điểm của họ về bạn sẽ chỉ được củng cố hơn khi bạn thể hiện con người bạn trọn vẹn hơn. Đối với một số người thì “người ấy” là bạn đời, tri kỷ hay bạn thân. Nếu bạn không có ai như thế, hãy thử mạo hiểm thể hiện bản thân mình trọn vẹn hơn trước mặt một người mà bạn có khả năng tin tưởng. Nếu bạn không cảm thấy an toàn khi làm thế, hãy đến gặp một nhà vật lý trị liệu chuyên nghiệp để giúp bạn chấp nhận cũng như hợp nhất tất cả những cảm xúc của mình. Một lần nữa, đừng phủ nhận cảm xúc.</p><p>&nbsp;Hãy nghĩ về đối tượng lắng nghe trước khi chia sẻ cảm xúc của mình. Đây luôn là một ý tưởng hay nhưng đặc biệt quan trọng đối với những cảm xúc phức tạp và mâu thuẫn. Đầu tiên, mỗi người có những hoàn cảnh khác nhau nên sẽ có những cảm xúc khác nhau. Nếu ai đó vừa mới bị sa thải, đương nhiên anh ấy sẽ phật lòng trước bất kỳ cảm xúc tích cực nào của bạn. Cũng vậy, không phải ai cũng dũng cảm đón nhận những cảm xúc của mình như bạn. Nhiều người sẽ kìm nén cảm xúc của họ và nổi giận khi bạn chấp nhận những cảm xúc của mình. Nếu không hiểu rõ những người này, tốt hơn là bạn nên chia sẻ ít thôi hoặc không hé miệng nói gì cả. Đây mới chính là lúc “im lặng là vàng”.</p><h3>Kết</h3><p>Bây giờ tôi sắp sửa dắt bọn trẻ vào công viên trung tâm đi dạo để quan sát cây cối ngã rạp và cũng để tận mắt nhìn thấy sự tàn phá của cơn bão. Tôi sẽ chia sẻ với bọn trẻ nỗi đau đớn của mình khi nghĩ về nỗi đau mà mọi người đang gánh chịu, chia sẻ cảm giác biết ơn khi chúng tôi thoát khỏi tình huống tồi tệ nhất và nhận thức rằng vị trí tương đối khá giả trên thế giới đã cho chúng tôi may mắn có được một ngôi nhà an toàn và ấm áp che chở, bảo vệ mình. Và tôi sẽ cùng cười to khi chúng tôi trêu chọc nhau và nô đùa dưới cơn mưa, té nước vào nhau và tận hưởng một ngày bên nhau khi bọn trẻ được nghỉ học. Viết và đăng bài viết này là một hành động mạo hiểm. Tôi sợ rằng mình sẽ bị mọi người phán xét.</p><p>Nhưng tôi sợ cái khác nhiều hơn. Đó là nỗi sợ mình phải sống trong một thế giới mà chỉ có một số cảm xúc được chấp nhận trong khi những cảm xúc khác bị dồn nén, che giấu cho đến khi cái tôi được chấp nhận của chúng ta cuối cùng bị quá tải bởi cái tôi chứa những cảm xúc bị tàn phá, không thể chịu đựng nổi, không được ngó ngàng đến, và thế là chúng ta hoặc sẽ bùng nổ hoặc sẽ tự hủy hoại bản thân mình.</p><p><em><strong>Tác giả: Peter Bregman</strong></em></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-03T07:27:29.478Z","creator_id":2840,"down_point":0,"tags":[],"title":"Vì sao chúng ta nên học cách thừa nhận cảm xúc của chính mình","up_point":16}