{"_id":9708,"title":"BÓNG MA TRONG NHÀ HÁT - NỖI KHIẾP SỢ HAY TỘT CÙNG BI THƯƠNG","body":"<div><em><strong>Bạn có khiếp sợ sự xấu xí?</strong></em> Không phải xấu theo kiểu dè bỉu, khinh thường, mà xấu đến hãi hùng và kinh tởm. Liệu bạn có chấp nhận \"nó\"? Chắc chắn là không thể. Vậy nếu \"nó\" là thiên thần mang giọng hát tuyệt vời như được gửi tới từ thiên đường, liệu rằng bạn có thể không thẹn với lòng mà nhìn thẳng vào \"nó\", nở một nụ cười thật tươi? &nbsp;</div><div>Chắc hẳn các bạn đang nghĩ những gì tôi vừa nói không ăn khớp chút nào với tiêu đề, nhưng hãy kiên nhẫn một chút, các bạn sẽ hiểu ngay thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aba0c0e0ac3611e780947533eda1440e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Paris vào thế kỷ 19 được biết đến là thời kỳ đỉnh cao của <em>sự hào nhoáng, phù hoa nhưng cũng đầy ích kỷ và&nbsp;</em><em>giả dối.</em> Giữa cái xã hội ham hư vinh và trọng hình thức ấy, một đứa trẻ <em>xấu xí, biến dạng</em> sẽ không khác gì <em>một con quỷ, một ác ma, một tạo vật sai lầm của cả thiên đàng lẫn địa ngục.</em> Lẽ tất nhiên, nó bị bỏ rơi, bởi mẹ, bởi cha, bởi cả xã hội. Trái tim của nó bị thiêu cháy trong hận thù, đau khổ, tuyệt vọng. Nó chui rúc, vất vưởng, và đáng sợ hệt như những bóng ma, dưới tầng hầm Nhà hát lớn. Nhưng không ai ngờ được <u><em>CON người</em></u> như nó vậy mà cũng biết yêu, yêu một người biết yêu, nhưng không phải nó. Tâm hồn của nàng tỏa sáng, và ấm áp. Nàng đã coi nó như một <em>thiên thần</em> mà cúi đầu tôn sùng. Nó yêu nàng, nó giam cầm nàng, nó không cho ai đến gần nàng. Nàng sợ hãi, nàng khóc, nó cũng quỳ dưới chân nàng mà khóc. <em>Một sinh vật đáng ghê tởm khi khóc còn có thể đáng sợ ra sao?</em> Nàng lén chạy trốn, nó trói nàng, nó bắt tình nhân của nàng vào “căn phòng trắng” – hình phạt nổi tiếng man rợ do nó nghĩ ra. Vậy mà khi nàng buông xuôi, lần đầu tiên trong đời đáy mắt nàng phản chiếu nó, nó thả nàng không chút do dự. Linh hồn nó cũng theo đó mà bay đi mất. <strong>Nó chết.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efa09720ac3611e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Cho đến hiện tại, khi tôi đã biết ma nhà hát cũng chỉ là <em><u>CON người</u></em>, tôi vẫn khiếp sợ, vẫn buồn nôn khi nghĩ đến gương mặt méo mó ghê tởm của nó. Nhưng nó đã làm nên tội tình gì nào? Sao mọi người lại đối xử với nó như vậy? Nó đáng lẽ là một người hoàn hảo, với cả trí thông minh, tài năng, cùng sự độ lượng hiếm ai có được. <em>Chỉ cần nó đỡ xấu hơn.</em> Mọi người sẽ tôn sùng nó, cho nó sự yêu thương nó đáng được có, cho nó tất cả những gì nó đáng được hưởng. <strong><em>“Ở Paris, con người ta luôn trong vũ hội hóa trang”,</em></strong> vậy có gì sai khi nó sử dụng hai chiếc mặt nạ? Một chiếc biến nó từ thiên thần thành ác quỷ, một chiếc đưa nó từ chỗ ác quỷ về với con người.</div><div>Bóng ma trong nhà hát luôn khiến tôi đau đầu. Tôi không phân biệt được ranh giới sự thật và giả tưởng. Tôi không phân biệt được cái thiện và cái ác. Tôi cũng không rành rọt tôi cảm thấy gì về tát cả những thứ diễn ra trong cuốn sách. Duy chỉ có một điều tôi rất rõ, tôi đã khóc cho Erik – thiên thần âm nhạc.</div><div>Thân tặng, Erik - Ma Nhà Hát.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12108,"created_at":"2017-10-08T14:42:53.699Z","down_point":0,"up_point":11,"tags":[]}