{"_id":10962,"title":"Mùi của nắng","body":"<div>Nhớ hồi xưa ở làng, người dân vất vả chuyện đồng áng, một năm hai vụ mùa nhưng cả năm ngày nào cũng tất tả việc chăm bón cho hoa màu vụ hè và vụ đông. Ngày đó ở làng tôi, nhà nào cũng có ruộng, không có nhiều người lên Hà Nội kiếm sống, mà chủ yếu họ đi vào Nam. Mỗi lần có ai đó hỏi con nhà này, con nhà kia bao giờ về thăm nhà, thì chỉ nghe dăm ba câu \"nó đi Nam, bao giờ kiếm đủ thì mới bay ra\" rồi mặt thui thủi, mắt mong mỏi xa xăm. Họ hàng nhà tôi cũng có vài người vào đó, chủ yếu là làm ở Sài Gòn, tôi không rõ công việc của họ là gì vì hồi nhỏ chỉ giỏi chơi không thích ngồi hóng chuyện người lớn tám với nhau, nhưng mỗi lần có anh, có chị từ Nam tranh thủ về thăm ba má thì cảm giác như thấy một điều gì đó thật mới lạ, thật khác hẳn với cái mùi quen thuộc của ngôi làng nhỏ này. Họ như đến từ một thế giới hoàn toàn khác với những lũ trẻ leo lắt như chúng tôi và cả những người dân còn lại. Sau này lớn hơn mới biết, cái mùi đó là từ sự lam lũ mưu sinh, mùi của sự tôi luyện những tháng ngày kiếm sống, mùi từ một thế giới không yên ả như ở làng.&nbsp;</div><div>Ở miền Bắc, mọi người hay bảo một năm rõ rệt bốn mùa Xuân, Hạ, Thu, Đông. Tôi cũng gật gù thích thú khi nghe về điều đó, lại thích cả những bức họa bốn mùa, thấy sao khí trời nơi đây lại đa dạng, linh động đến thế. Nhưng giờ chỉ thấy một năm rõ rệt có hai mùa Hạ và Đông, mùa Xuân và mùa Thu chỉ là sự chuyển tiếp giữa hai mùa này; nên mùa Thu khí trời man mát, nhẹ nhàng, cây trút lá để đón Đông đến, còn mùa Xuân ấm áp, mầm non đâm chồi nảy lộc để đón Hạ về. Những ngày mùa Hạ cũng là những ngày thu hoạch lúa của người dân. Vào những ngày này, những ngôi nhà trong làng trở nên vắng vẻ, chỉ còn lại những đám con nít đuổi bắt với nhau, chơi vài trò tinh quái loanh quanh những ngôi nhà. Những đứa trẻ lớn hơn thì lo việc dọn dẹp nhà cửa, pha nước mát, cắt hoa quả để chờ mọi người đi gặt về được nghỉ ngơi và có đồ giải khát.&nbsp;</div><div>Cùng lúc đó, trên những cánh đồng lúa vàng bất tận, mỗi thửa ruộng được rải đều khắp các mẹ, các chị khom lưng cắt những khóm lúa, bó thành những bó vừa tay ôm cho các bố, các anh vác lên bờ xếp thành đống chờ máy tuốt. Lại thấy những chiếc nón trắng sao thân thương đến thế, vừa đủ rộng để che nắng, vừa đủ nhẹ và thoáng để đội lên đầu. Các mẹ, các chị thường \"chiết\" thêm chiếc khăn mùi xoa thêm nữa, mà chắc là để cho gọn mái tóc và làm giảm đi sự cứng nhắc của khung nón. Dưới cái nắng vàng vọt, chói chang, mồ hôi đổ từng giọt lên những cánh đồng thấm vào đất, thấm vào quần áo, thấm vào cõi lòng, thấm vào sức lao động miệt mài cho miếng cơm manh áo, thấm vào hạt gạo, mặn chát và ngọt lịm trong mỗi bữa cơm. Hương lúa phảng phất, mùi rơm rạ phơi khô, mùi mồ hôi, mùi đất ẩm dưới ruộng, mùi đất khô cong cóc trên bờ, mùi mương, tất cả quyện thành mùi của nắng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/25507941_156441455125158_5613736843837127268_n.jpg?oh=29ec2a6a433d982f2c57671e44faa7b0&oe=5AC02FB7\" alt=\"Trong hình ảnh có thể có: bầu trời, cỏ, ngoài trời và thiên nhiên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Mùa vụ kết thúc, người dân trong làng sẽ có khoảng thời gian nhỏ được nghỉ ngơi. Họ tổng kết lại lượng thóc mà năm đó thu hoạch được. Có lẽ việc có được một vụ mùa bội thu là niềm hạnh phúc mà những đôi tay chai sờn, thô ráp vì nắng gió đó muốn nắm giữ... Những buổi chiều, khi nắng không còn đứng bóng, những tia nắng chiếu xuyên qua những kẽ lá tạo thành những mảng vàng loang lổ trên mặt đất, thi thoảng lại rung rinh lên khi có cơn gió xao động. Trong các xóm, mọi người tụ tập dưới những gốc cây to lớn, kháo nhau những câu chuyện vặt vãnh thường ngày, chuyện được bao nhiêu tấn thóc, chuyện con cái lấy vợ gả chồng, chuyện những đứa con miền Nam về thăm nhà, những câu nói đùa trêu chọc của chị em phụ nữ. Lại thấy tiếng cười giòn giã của các cụ già nhai trầu miệng đỏ, tiếng rít điếu thuốc lào của các bố. Mùi của nắng lại đổi mới thành mùi của làn khói trắng, mùi tiếng cười ngọt nhẹ thanh âm, mùi của sự nhẹ nhàng sau những tất bật, mùi của sự bình yên.&nbsp;</div><div>Tôi cũng đang cảm nhận được mùi của nắng trong không khí giá lạnh của mùa đông ở một thành phố. Trên những con đường chật người và xe đó là mùi khói bụi vẩn lên, mùi khí ga từ những phương tiện đi lại, cũng là mùi của một cuộc sống tất bật đến vội vã. Người người trên những loại phương tiện khác nhau lao đi trên những con đường. Cuộc sống \"rộn ràng\" nơi thành phố, sự đông đúc đến chật chội khiến tâm tính con người dễ bị lay động hơn. Họ dễ dàng bấm còi thúc dục người đi trước trong khi họ biết cần phải chờ đợi để cho đường lưu thông. Họ dễ dàng buông cho bạn những lời nói xấu; tranh thủ chiếm tiện nghi các vỉa hè chỉ để nhanh hơn một hai phút. Khuôn mặt ai cũng nhăn nhó, cau có ẩn sau những chiếc mặt nạ (khẩu trang). Những buổi tối lên đèn, đi trên những cây cầu vượt nhìn xuống một đường phố lung linh đèn xe, đèn đường, đèn từ những cửa hàng, cửa hiệu, dễ khiến con người ta trở nên thật háo hức. Những con đường chứa đựng những dòng chảy cuộc sống khác nhau, ai cũng mang trong mình một thế giới nội tâm cách biệt. Đằng sau mọi khía cạnh đó, tất cả có lẽ đều vì một sự nỗ lực khao khát cho một cuộc sống tốt đẹp hơn, sự phấn đấu đó không chỉ dành riêng cho bản thân họ.....&nbsp;<div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Còn hiện tại, mùi của nắng chính là mùi da nẻ uhuhu</div><div>Ảnh: Unsplash</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13741,"created_at":"2017-12-20T08:32:44.875Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"},{"_id":"58f861c2d4eb133eedfd498b","name":"TÂM SỰ "}]}