{"_id":24999,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5be311af95e7735e6fffd6de","name":"BẢN NĂNG"},{"_id":"5a3b692f5213862adc89192c","name":"BẠO LỰC"}],"up_point":16,"down_point":1,"title":"Viết cho em – 34 – Về tiêu chuẩn kép và nhân tính","body":"<div style=\"text-align:justify;\">Hôm trước, trong bài số 32 anh viết về porn, có một người bạn đã tham gia bình luận về vấn đề tự do và cách nhìn của xã hội đối với tình dục. Bạn cho rằng tình dục là bản năng và cần được tôn trọng chứ không phải cảm thấy ghê gớm hay né tránh. Anh đồng ý với điều đó, anh cũng cho rằng tình dục nên được xem như một nhu cầu, như hít thở, ăn uống, không nên quá xem nhẹ cũng không cần xem nặng nó như hiện tại. Tuy nhiên bài đó là anh nói về porn chứ không phải tình dục. Quan trọng hơn là khi nói về bản năng, anh cho rằng <strong>đa phần những thứ thuộc về bản năng thì càng nên kiểm soát, điều tiết để có thân tâm tốt đẹp hơn chứ không phải thứ gì thuộc về bản năng đều cần phát huy cả.</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf18f8d0f72b11e98ad409faf9a8eaba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Bạo lực cũng là một hành vi bản năng của con người.&nbsp;</strong>Rất nhiều người xem việc đồng loại bị chà đạp là niềm vui, tuy nhiên họ không muốn thừa nhận điều đó, thế nên thường thì họ chỉ hưởng thụ niềm vui khi một đồng loại bị gán cho cái tội ác nào đó, rồi bị đánh đập, nhục mạ… khi đó họ sẽ rất nhiệt tình tham gia. Trong bài này anh chỉ bàn một phần nhỏ của nhân tính là sự bạo lực thuộc về bản năng.</div><h2 style=\"text-align: justify;\">Tiêu chuẩn kép là gì? Nó đơn giản là cùng một dạng hành vi, nhưng nhóm người này làm thì đúng, nhóm người khác làm thì sai.</h2><div style=\"text-align:justify;\">Cách đây ít lâu, có một vụ người đàn ông đánh con khi say rượu, video clip được đăng lên mạng kèm theo lời lẽ kích động, thế là mấy chục ngàn người share, không quên chửi rủa, kêu gọi tấn công người kia. Và họ làm thật. Mấy chục người kéo đến lùng sục, cắt ổ khóa vào nơi người kia trốn, bắt ra và đấm đá, tát vào người kia, cho rằng như vậy là công bằng cho đứa trẻ. Cuối cùng vỡ lẽ ra là clip đó đã có từ 2 năm trước. <strong>Người ta cho rằng lấy cái ác trả cho cái ác là không ác. Đó là tiêu chuẩn kép.</strong></div><div style=\"text-align:justify;\">Hay như các vụ đánh ghen rồi quay clip tung lên mạng. Bao nhiêu share, bao nhiêu comment đều là những lời chửi rủa cay nghiệt, đến từ những người không chút liên quan. Rõ ràng người ta đang hưởng thụ việc làm ác tâm mà bình thường họ không thể làm. Nếu em từng tham gia đánh, chửi người như vậy, thử nhớ lại cảm giác lúc đó của em xem thế nào? Đúng là có tức giận, nhưng có hưng phấn không?</div><div style=\"text-align:justify;\">Những điều như vậy ngày nay quá nhiều, không nói hết và anh cũng chẳng thèm nói, nếu như không có sự kiện hôm nay. VTV3 quảng cáo một bộ phim truyền hình mà họ đang chiếu bằng một cảnh nhân vật nam đánh nhân vật nữ, chồng đánh vợ. Điều đó dù phản cảm đối với anh, nhưng nó là một phần của phim thì cũng đành chịu. Đàng này người đăng bài vì muốn tăng độ kích thích cho khán giả, đã thêm nội dung như vầy:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec862720f72b11e9b3052f9a7e3fa0b1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><em>“Lúc Trà mới có bầu: Con nào anh cũng yêu. Lúc phát hiện cái thai là con gái: Anh đánh Trà không trượt phát nào... Đáng lắm, Trà Thái ạ! Xem Thái đánh Trà nó hả hê quá các bạn ạ!”</em></div><div style=\"text-align:justify;\"><strong>Nếu đây không phải là một kênh truyền hình quốc gia mà là một fanpage rác rưởi câu view nào khác thì anh cũng chẳng nói đâu.</strong> Nội dung bên trên, nếu chỉ đăng hai câu đầu thôi cũng đã thấy kích động rồi. Lại còn “đáng lắm” “hả hê”?? Đó là cái tâm thái gì? Đây không phải là biến kênh truyền hình quốc gia thành nơi cổ vũ bạo lực gia đình à?</div><div style=\"text-align:justify;\">Đấy chính là tiêu chuẩn kép đó em. Thấy một người đánh người khác, hay là đánh con chó, con mèo thôi là không thiếu người vào mắng chửi, nguyền rủa.. Và một người khác đánh một người khác nữa thì lại không thiếu người vào “đáng lắm” “hả hê”. Tập hợp người giao của hai tập hợp trên, tức là có người A nào đó vừa nguyền rủa bạo lực, vừa hả hê với bạo lực, đó là tiêu chuẩn kép. Còn chỉ nguyền rủa hoặc chỉ hả hê thì không gọi là tiêu chuẩn kép.</div><h3 style=\"text-align: justify;\">Có đôi khi tiêu chuẩn kép lại là người khác làm không đúng còn mình làm thì đúng. Kêu người khác không nói dối, không tà dâm, không sát sinh còn mình thì làm đủ cả…</h3><div style=\"text-align:justify;\">Trong “Trại súc vật” của George Orwell có một đoạn trào phúng: ban đầu thì các loài viết rằng “tất cả động vật đều bình đẳng”, sau đó khi có một nhóm lãnh đạo xấu xa lên cầm quyền, chúng viết thêm rằng “nhưng có một số loài bình đẳng hơn các loài khác”</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00929960f72c11e98ad409faf9a8eaba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sống ở đời nên không ngừng soi xét bản thân để tránh những tiêu chuẩn kép và để nhận ra bản chất của những hành vi ứng xử của mình, từ đó xây dựng nên một thế giới quan của riêng mình và nếu có những quy tắc, quan điểm thì cố gắng áp dụng cho tất cả mọi đối tượng chứ không phải chỉ một vài đối tượng cụ thể nào đó, vì làm vậy sẽ dễ vướng vào tình huống “tiêu chuẩn kép”.</div><div style=\"text-align:justify;\">Như trên đã nói: bạo lực là một đặc tính cơ bản của nhân tính, nên việc người ta “hả hê” khi nhìn thấy bạo lực (được gắn một vài lý do để trở nên hợp lệ - dù không hợp pháp) cũng là điều “bình thường”, hàng chục ngàn người đều như vậy. Không trách họ. Nhưng nếu đó là một kênh truyền hình quốc gia thì lại rất đáng trách. Vì nhiều người sẽ xem đó là điều đúng đắn, rồi sau khi “hả hê” xong người ta sẽ ghi nhớ đó và có dịp thực hành theo, hoặc là ủng hộ reo hò khi thấy các trường hợp tương tự..</div><div style=\"text-align:justify;\">Chúc Jesus từng ngăn cản đám đông ném đá một người phụ nữ bằng câu “ai trong các ngươi sạch tội, hãy ném đá chị này trước đi”. Khi đó, với quyền năng của Chúa, mọi người đều tự nhìn lại mình và không ném đá nữa. Nhưng ngày nay với mạng xã hội, mỗi người đều có là chắn an toàn, có đám đông để ẩn núp, và có cả những lời kích động “hả hê”, thì việc ném đá như một trò tiêu khiển vô hại vậy.</div><div style=\"text-align:justify;\">Mà thôi, mình không quản được, cũng đừng quản đám đông. Ở đây anh chỉ nói chuyện giữa anh và em, mỗi người hãy cố gắng sống tốt phần mình, đừng oán giận khi thế giới này thật xấu xa. Mình cứ làm tốt việc của mình để không ai phải phiền giận, để có những năng lượng tích cực tỏa ra xung quanh, nhỏ thôi cũng được. Hãy nhận ra những thứ tiêu cực thuộc về bản năng – như bạo lực để tiết chế và biết tốt, biết xấu. Càng nhiều người tự soi xét và hoàn thiện bản thân thì thế giới càng tốt đẹp, chứ không ai đứng ra cứu ai khác được đâu.</div><div style=\"text-align:justify;\">25.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-25T13:35:25.788Z"}