{"_id":23574,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"59c7de1ff602a33b12f8bccc","name":"DU LICH"}],"up_point":14,"down_point":0,"title":"Lòng tốt tự nguyện","body":"<div>Khi làm điều gì đó vì niềm vui, người ta dường như không biết đến cảm giác mỏi mệt. Và khi lòng tốt là tự nguyện, người ta chẳng cần một lý do để bắt đầu.</div><div>Có thể du lịch không mang đến cho tôi sự tự do và chữa lành một cách tuyệt đối, nhưng đó chính là cách hoàn hảo nhất để tôi quan sát và trải nghiệm lòng tốt tự nguyện của con người. Còn nhớ, cách đây gần 2 năm, khi tôi mới chân ướt chân ráo đặt chân đến thủ đô Bangkok. Niềm háo hức và sung sướng đã khiến quãng đường đi bộ xấp xỉ 20 km mỗi ngày của tôi trở thành chuyện nhỏ. Hôm ấy là một ngày nắng, cái nắng của Bangkok cũng giống như cái nắng ở Sài Gòn, vàng vọt và tươi ấm, dù có chút gay gắt nhưng trong con mắt của một kẻ si tình, mọi khó khăn cũng hóa thành vặt vãnh.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-Z8bLi9w45hg/XWk5nLQ5L7I/AAAAAAAAIGo/mZIRBW8eX9gTYo_904uwZy28XFSL0sXpACLcBGAs/s1600/df26218b42e73fb32c07bc622371e7bc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi đang đứng cạnh một bến xe buýt để quan sát xem có người địa phương nào nom vẻ dễ nói chuyện để hỏi thăm đường đến một địa điểm mà tôi cần ghé thăm. Thế rồi, tôi cũng bắt gặp ánh mắt sáng của một cô gái nhỏ nhắn và xinh xắn đang bước đến gần. Tôi quyết định tiến tới, đưa mảnh giấy ghi địa chỉ và hy vọng nhận được sự giúp đỡ của cô sau khi nghe từng câu nói chắc nịch và chân thành của bản thân. Cô gái nhìn địa chỉ, xoay ngược xoay xuôi như thể để định vị đường, rồi không ngần ngại đáp trả: \"Mình nghĩ mình có thể dẫn bạn đến đó. Chỉ cách đây 1 km thôi\". Lòng tôi bỗng nhẹ tênh trong khoảnh khắc, nỗi cảm kích thể hiện trong ánh mắt biết cười. Vừa rảo bộ, chúng tôi vừa trò chuyện cùng nhau. Con gái Thái Lan dễ thương thật sự! Sau khi dẫn tôi đến nơi đến chốn, cô cuốc bộ về chỗ ban đầu để bắt xe buýt. Không ngôn từ nào có thể biểu lộ lòng xúc động của tôi ở thời khắc đáng nhớ ấy.</div><div>Những bất ngờ trong chuyến đi đều phát xuất hoàn toàn tự nhiên, nhưng đôi khi, món quà ấy chỉ dành tặng cho những trái tim đủ dũng cảm. Cách đây vài ngày, cô bé sinh viên nọ nhắn tin đề nghị phỏng vấn tôi cho tờ nội san của trường. Cô bảo: \"Em cũng đi một số chỗ nhưng không dám đi một mình\". Khi nỗi sợ hãi lấn át sự quyết tâm, chúng ta chỉ nhìn thấy rủi ro trước mắt. Rủi ro xảy-ra-trong-tâm-tưởng ấy đóng vai trò như bức tường thành vững chãi, khóa chặt mọi cơ hội để ta bước ra thế giới bên ngoài. Giống như con chim bị nhốt trong lồng, mãi mãi bất lực với cơ hội tự do hết sức mong manh của nó. Cái lồng là biên giới của con chim. Còn nỗi sợ hãi của chúng ta với những gì chưa-xảy-ra đã khiến biên giới của ta càng nhỏ bé lại. Nó còn khiến ta bị che khuất tầm nhìn, khiến ta quen thuộc với cảm giác an toàn ấy. Khi nỗi sợ hãi càng mạnh, ta như thể biết được cái gì thì an toàn với mình và cái gì là không (một cách chắn chắn). Nỗi sợ khiến tri thức của ta không được hoàn thiện, ta dần \"kén chọn\" trải nghiệm và sống \"cực đoan\" với suy nghĩ hạn hẹp của mình.</div><div>Chẳng hạn, tôi có chị bạn, chị nghĩ mình sợ độ cao, thế là chị từ chối chơi bất cứ trò chơi nào liên quan đến độ cao, kể cả leo núi... chỉ vì sợ ngộp! Cho đến một ngày, chị nhắm mắt nhắm mũi chơi trò dù lượn, động lực là sau trò chơi này, chị sẽ có một bức ảnh quá đẹp để khoe với bạn bè. Ngờ đâu, &nbsp;khi dù lượn bay trên không trung, cách những cánh ruộng bậc thang xanh rì hàng trăm mét trên bầu trời để khung cảnh thu lại một mối đẹp đến ngạt thở, chị mới nhận ra rằng, bấy lâu nay, mình đã sợ một nỗi sợ dở hơi! Dở hơi ở chỗ, chị ta sợ vì chị ta nghĩ là mình sẽ sợ. Nghĩ tức là chưa từng trải nghiệm...để mà sợ!</div><div>Cũng giống như ai đó đã từng nói rằng, họ sợ bóng tối. Nhưng không hẳn, nếu họ ở trong bóng tối với người mình yêu, họ không còn sợ nữa. Nói đúng ra phải là, họ sợ ở-một-mình-trong-bóng-tối. Hai cách diễn đạt hoàn toàn khác nhau. Chị bạn trên kia không sợ độ cao, chị ta chỉ-nghĩ-là-chị-ta-sợ-độ-cao. Vì thế, chưa trải nghiệm mà đã sợ là căn bệnh của rất rất nhiều người. Họ đang không cho mình một cơ hội. Vậy thế nên, nhiều người đang tự khóa chặt cánh cửa nhà mình, tự giam cầm mình, chứ không phải có thế lực xấu nào đó khóa cửa bên ngoài như cách họ đinh ninh bao lâu nay.</div><div>Cách giáo dục của chúng ta ảnh hưởng đến nỗi sợ hay không sợ của ta. Chúng ta sợ ma vì ta được nghe những câu chuyện ma rùng rợn, dù chưa từng trải nghiệm nó. Chúng ta sợ đi một mình vì sợ bị bắt cóc, giáo dục ở trường lớp và gia đình đã khiến ta hình thành nỗi sợ rõ rệt ấy. Phụ nữ Việt Nam sợ làn da đen vì xã hội ở đây có vẻ chuộng da trắng. Chúng ta sợ những gì mà đám đông có xu hướng sợ. Tôi nhận thấy có một cách giáo dục trẻ em đang không được đúng đắn. Ấy là người lớn đang nói về \"người lạ\" với trẻ em một cách hết sức tiêu cực, và điều này sẽ hằn sâu vào trong tâm thức trẻ một ký ức khó quên và không mấy tốt đẹp về người lạ, điều này theo riết trẻ cho tới lúc họ lớn lên. Đặc biệt, các vụ việc ấu dâm gần đây càng khiến các bậc phụ huynh trở nên thận trọng hơn bao giờ hết.</div><div>Nhưng, việc tách \"người lạ\" ra khỏi vùng an toàn của con trẻ là điều không hợp lý. Khi còn nhỏ, nếu người lớn đồng hành cùng trẻ trong việc tiếp xúc người lạ, tôi tin rằng, trực giác của con trẻ sẽ nhạy bén hơn sau này. Chúng có khả năng phân biệt được đâu là an toàn và hiểm nguy, vì chúng đã có kinh nghiệm tiếp xúc với nhiều người lạ tự nhiên ngay từ hồi còn nhỏ. Kỹ năng tiếp xúc với người lạ ít được bàn đến trong vô vàn kỹ năng sống. Tất nhiên, chúng ta có kỹ năng giao tiếp, nhưng kỹ năng tiếp xúc với người lạ là một dạng thu nhỏ hơn, điển hình hơn, cụ thể hơn. Là người tiếp xúc với rất nhiều người lạ trong những chuyến đi, trong công tác phỏng vấn và xem việc trò chuyện với người lạ là một sở thích, tôi nhận ra đây là cách thú vị để khai mở/củng cố giác quan thứ 6. Điển hình như, nhờ trò chuyện với nhiều người lạ suốt thời gian qua mà tôi cảm nhận được đâu là nguy hiểm hay an toàn, &nbsp;nó giải cứu hoặc đem đến cho tôi nhiều trải nghiệm ý nghĩa và khác biệt trong mỗi chyến đi. Hoặc nếu ai đó hỏi bằng cách nào để trưởng thành hơn, nói chuyện với người lạ là một trong số đó. Nó khiến ta sống giàu lòng trắc ẩn hơn, đa dạng khả năng quan sát cùng với trí tưởng tượng và sáng tạo. Tất nhiên, trải nghiệm này cũng nảy sinh nhiều mối nhân duyên khó diễn tả thành lời, mà đôi lúc, chúng ta chỉ có thể tóm gọn trong hai chữ \"nhiệm màu\".</div><div>Trong chuyến đi cuối tháng 8 này, tôi đăng một dòng viết trên nhóm du lịch Ninh Thuận và được một chị gái chủ động nhắn tin mời tôi qua nhà chị ở. Ngay lập tức, thông qua cách chị nhắn tin, tôi đã vui vẻ nhận lời ngay, một phần vì tôi mong muốn trải nghiệm nếp sống người dân miền biển. 4h30 sáng hôm qua, xe tới cây xăng Mỹ Tân, Ninh Thuận, tôi gọi điện cho chị và chỉ 3 phút sau, chị lái xe đến đón tôi. Vì biết tôi không muốn về nhà ngay, chị đã chở tôi qua vườn hành tím - nơi mà bố mẹ chị đang thu hoạch. Tôi bất ngờ, đồng hồ mới chỉ 4h30 mà người dân đã ra đồng rồi hay sao? Đến nơi, tôi mới phát hiện thấy trên đầu mỗi cô chú là một chiếc đèn pin, ai nấy đeo găng tay nhổ từng cây hành tím trên mặt đất. Động tác nhanh thoăn thoắt! Người miền biển bao giờ cũng thức dậy sớm như vậy, đó cũng là động lực để tôi du lịch đến xứ sở mặn mòi này.</div><div>Gia đình chị có 3 người anh em, anh trai đầu lấy vợ, hiện ở Phan Rang, chị gái chị đã có nhóc con 4 tuổi và chị. Bữa tối hôm qua khiến tôi xúc động khôn cùng, chú nhà biểu: \"Con Trang, ăn tự nhiên ha. Đừng ngại ngùng gì hết, con như con cái trong nhà chú thôi\". Chú chỉ đĩa mực xào trên mâm và bảo tôi gắp vào bát mình. Tôi mỉm cười hạnh phúc. Đây là một trong những bữa ăn ở đất khách quê người cùng gia đình địa phương mà tôi cảm thấy gắn kết và ấm áp nhất từ trước đến bây giờ. Hồi xưa lên Sapa, đang xuống bản Cát Cát thì trời bỗng đổ cơn mưa, may mắn thay, tôi cũng được một gia đình người Mông gọi vào ăn trưa. Ôi, món trâu gác bếp năm nao đã khiến tôi chẳng bao giờ quên đi mùi vị của nó, đó là mùi của lòng tự tế và mến khách, là mùi của tình đồng bào. Cái mùi ấy thơm phức hơn bất cứ mùi vị thực tế nào, vì đó là mùi của ký ức, mùi của xúc cảm. Hôm nay, khi vào chùa Sơn Cổ Tự chơi, tôi cũng được thầy Viên Chánh mời lại ăn cơm. Thầy hồi xưa là người quân đội, vợ thầy là thiếu tá nhưng đã qua đời vì ung thư, không có con cái nên thầy quy y cửa Phật. Tôi hỏi thầy: \"Ruồng bỏ mọi thứ để quy y, liệu có khó với thầy không?\" Thầy gật đầu: \"Khó chứ, rất khó\". Vì trước đó, họ cũng là con người như mình. Họ cũng có xúc cảm, yêu ghét giận hờn tham sân si, nhưng bây giờ, bỗng dưng phải bỏ hết tất cả, thật khó. Đối với người thường, đặt xuống một cảm xúc đang trào dâng đôi khi đã là ngoài tầm kiểm soát của con tim.&nbsp;Bỏ còn khó hơn giữ, nhưng nhiều người cố giữ thì cũng có nghĩa là họ đang bỏ, nhưng họ nào đâu nhận thức được điều đó.</div><div>Nguồn: trangps.com</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2019-08-31T07:42:25.402Z"}