{"_id":13369,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"5b083deaaaafe236ac26b0ea","name":"CHIẾN THẮNG"}],"up_point":16,"down_point":0,"title":"Tôi mang được gì từ thể thao vào cuộc sống?","body":"<div><br></div><div><strong>1. Cuộc đời bao gồm những cuộc chơi mà dù thất bại thì nó cũng rất nhẹ nhàng, nên đừng có sợ gì cả.</strong></div><div>Trong một cuộc tỷ thí thể thao công bằng, luôn có luật chơi rất rõ ràng, 2 bên cùng so tài xem kỹ năng, phong độ của ai tốt hơn. Chỉ cần bạn không phạm luật và không đặt cược mạng sống của mình và người khác thì dù có thua, bạn cũng không phải trả một cái giá quá đắt.</div><div>Cuộc đời cũng vậy, dù bạn làm bất cứ việc gì, chỉ cần bạn không phạm luật, không gây hại cho bản thân và cho người khác thì dù có thất bại bạn cũng đâu có gì phải sợ. Cùng lắm là mất tiền, bị mọi người cười chê, người yêu bỏ,... Mấy chuyện đó đúng là có đau đớn, xấu hổ trong một thời gian nhưng rồi cũng ổn, mạng sống mình còn, tay chân mình còn, đầu óc mình sáng suốt, kinh nghiệm thất bại cũng có rồi, chờ gì nữa mà không \"bày keo khác?\"</div><div>Nhìn mọi việc như một cuộc thi đấu thể thao, ta thấy rằng không vận động viên nào là bất bại mãi mãi, không kỷ lục nào là không thể bị phá, quan trọng là ta kiên trì tập luyện, đứng lên sau mỗi lần thất bại, cho dù không thể trở thành người giỏi nhất, ít ra chỗ đứng cũng mình cũng cao hơn khối người. Thua trong một cuộc chơi thể thao, khả năng chết là \"có\" nhưng tỷ lệ đó ít hơn tai nạn giao thông và ung thư rất nhiều, mà thành công thì lại là thành quả rất ngọt ngào, nên đừng sợ gì cả.</div><div><br><figure class=\"aligncenter\"><img src=\"http://hoangdonganh.com/wp-content/uploads/2017/07/hoang-dong-anh-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Nhất quyết không được để người khác có quyền thao túng cuộc chơi.</strong></div><div>Thủa nhỏ, tôi có một người bạn học rất giỏi, chơi bất cứ môn gì cũng tốt, khiến tôi nghĩ rằng đời mình sẽ không bao giờ có thể vượt qua hắn.</div><div>Một lần hắn đi xa, mang về một khối rubik, thời đó cả xã tôi chẳng mấy người biết chơi rubik, thế là hắn xung phong tạo ra phong trào chơi rubik và đương nhiên, cu cậu cũng là người chơi giỏi nhất, khỏi phải nói bạn cũng biết lúc ấy hắn được hâm mộ đến mức nào.</div><div>Một lần tôi đến nhờ bạn ấy chỉ cho tôi cách chơi, kết quả nhận được rất phủ phàn: \"Tao nghĩ mày không đủ thông minh để học môn này, nó khó lắm!\". Lòng tự tôn nổi dậy, tôi đi khắp nơi tầm sư học đạo, mất 2 tháng rèn luyện không ngừng nghỉ, tôi tự tin mình là người xếp rubik nhanh nhất trường, trong lòng hưng phấn chờ thời cơ quyết đấu một phen. Vậy mà năm lần bảy lượt hắn từ chối thi thố, rồi lại mang trò mới về mở ra phong trào khác, chẳng ai thèm ngó đến rubik nữa, cũng chẳng ai cần biết tôi chơi rubik thế nào.</div><div>Lúc ấy tôi mới nhận ra mình ngu quá. Ngay từ đầu đối thủ đã xuất phát sớm hơn tôi, lại còn có khả năng thao túng quyền được chơi hay không chơi, khi chắc chắn mình là người giỏi nhất thì đối phương tạo ra cuộc chơi rầm rộ, khi quá nhiều người de dọa vị trí độc tôn, hắn tìm môn khác để giữ lại ngôi số một, làm cho suốt một thời gian dài tôi nghĩ mình là kẻ bất tài thực sự.</div><div>Street smart của tôi quá kém, mãi đến sau này tôi mới nhận ra mình không có cửa thắng nếu cứ chơi như thế và tôi có quyền lựa chọn chơi một môn mà tôi giỏi, không cần bận tâm đến cuộc chơi mà từ lâu nó đã bị thao túng.</div><div>Trong cuộc đời cũng vậy, ta không nên bị cuốn vào vòng xoáy của số đông, phải bình tĩnh nhìn nhận xem phía sau đó ai là người thao túng, ta có quyền không chơi hoặc nếu chơi thì ta phải chắc rằng cuộc chơi đó có lợi hoặc ít ra là công bằng.<br><figure class=\"aligncenter\"><img src=\"http://guc.insiderstudent.com/wp-content/uploads/2013/12/Media-Marionettes.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta suốt ngày cặm cuội lướt facebook để đăng stt tâm trạng, ngó nghiên xem người khác làm gì, ngắm trai xinh gái đẹp,... Phía sau đó là anh Mark đang ngày một giàu lên và vô số người bán hàng chực chờ móc ví bạn bằng các thủ thuật marketing. Tại sao không chọn làm người bán mà lại chọn làm người mua? tại sao không chọn sáng tạo ra cái gì mới mà phải chờ có rồi làm người dùng?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06f02050603a11e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phải nắm quyền chủ động trong mọi việc, tìm hiểu rõ bất cứ lĩnh vực nào bạn muốn làm, học các kỹ năng và không ngừng rèn luyện, không được mềm yếu hay dễ dãi để đối phương chiếm phần tiện nghi, chính là bí quyết để thắng trong thể thao hay cuộc đời cũng vậy.</div><div><br><figure class=\"aligncenter\"><img src=\"http://cafefcdn.com/thumb_w/650/Images/Uploaded/Share/2012/02/28/ImageViewaspx5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Phân biệt rõ ràng ai là đồng đội, ai là địch thủ. Không ngừng chiêu mộ người tài để giành phần thắng.</strong></div><div>Một bất hạnh rất lớn của đời người đó là không phân biệt được bạn và thù. Rất nhiều người trong chúng ta sống một cuộc sống ngô nghê và để cảm tính quyết định. Tuy nhiên, muốn làm nên đại sự thì không thể ngô nghê và cảm tính như vậy.</div><div>Trong thể thao, 2 đội luôn phải mặc 2 màu áo khác nhau để người chơi phân biệt đâu là đồng đội, đâu là kẻ địch. Bạn phải tìm mọi cách hỗ trợ cho đồng đội, chứng tỏ mình có giá trị trong đội. Mỗi người trong đội ai cũng có ý thức cải thiện mình và giúp đồng đội tốt lên thì đó là một đội tuyệt vời.</div><div>Các cầu thủ bóng đá luôn bị hấp dẫn bởi những đội bóng có nhiều ngôi sao, vì họ tin rằng ở đó họ có thể học hỏi được nhiều điều, được các đồng đội nâng cao kỹ năng, khám phá những bí quyết mà mình chưa từng biết tới.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s.hs-data.com/bilder/teamfotos/640x360/532.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cuộc sống, nếu bạn là nhân viên bình thường hãy cố bỏ qua mọi rào cản để tìm cho mình những người giỏi nhất để học hỏi, nếu cảm thấy một nơi chỉ toàn dạy cho mình thói hư tật xấu hoặc làm những việc không có ý nghĩa, hãy thẳng thừng từ bỏ.</div><div>Nếu bạn là người quản lý hay lãnh đạo, hãy luôn tìm cho mình những đồng đội thật giỏi và đối đãi với họ thật tốt vì đó là những người góp phần nên thành công của bạn. Đối với những đồng đội có tiềm năng nhưng thiếu kỹ năng, đây là những đồng đội tuyệt vời nhất, đừng ngần ngại giúp họ hoàn thiện hơn. Đối với những người không có kỹ năng nhưng không chịu học hỏi, nên cương quyết loại họ ra ngoài vì vị trí trong đội luôn có hạn, thời gian của bạn cũng có hạn.</div><div>Đôi khi vì tình cảm, vì nể nang, thân thế hay do quen biết, một số nơi <s>(mà ai cũng biết đó là nơi nào)</s> chấp nhận để cho những người ù lì, không chịu cầu tiến chiếm mất chỗ của những người tài giỏi, phát triển, từ đó mà kéo cả một tập thể ù lì, kém phát triển.</div><blockquote><div>Dành một chỗ cho kẻ bất tài là tước đi một chỗ cho người giỏi.&nbsp;</div></blockquote><div>Ngày nay, trình độ học vấn của mọi người đã không cách biệt nhau nhiều như trước, trí thông minh cũng sàn sàn như nhau, nên người bất tài ở đây là chỉ những người không cầu tiến, không chịu học hỏi.</div><div><br><figure class=\"aligncenter\"><img src=\"https://images.vov.vn/w600/uploaded/pks3wd07dsq/2017_07_28/m_e_1496857851335_lpsu.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Học từ thất bại, không ngừng hoàn thiện chính mình.</strong></div><blockquote><div>Trong số những sai lầm, không học từ lịch sử là sai lầm đáng xấu hổ nhất.</div></blockquote><div>Ta thường nói rằng: \"Thất bại là mẹ thành công\". Nhưng tôi cho rằng có những thất bại... bị vô sinh, bởi lẽ thành công chỉ được tạo ra khi ta học được những bài học quý giá từ thất bại.</div><div>Nếu không nhìn nhận rõ nguyên nhân mình thất bại và sửa chữa sai lầm, ta sẽ còn thất bại nhiều lần lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d46e980603a11e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù một trận thua không có gì quá tồi tệ, nhưng nếu quá dễ dàng chấp nhận thất bại, bạn sẽ rớt hạng không phanh. Bất cứ môn thể thao nào cũng có những kỹ năng riêng biệt, có kỹ thuật, chiến thuật, chiến lược của riêng nó, sau mỗi thất bại ta không nên đổ lỗi hay lạc quan tếu mà cần ngồi lại và phân tích nguyên nhân vì sao thất bại.</div><blockquote><div>Người thành công là người luôn trăn trở, luôn thấy cái này chưa được, cái kia chưa được, bản thân mình chưa được từ nó mà phấn đấu không ngừng.</div></blockquote><div>Cristiano Ronaldo miệt mài tập luyện bất kể nắng mưa với khát khao chiến thắng không ngừng nghỉ, Leonel Messi vượt qua rào cản về sức khỏe khi còn nhỏ để chơi bóng, Mayweather đến nay vẫn bất khả chiến bại nhờ phong cách phòng thủ kiên cường, Roger Federer tưởng chừng như đã hết thời từ lâu đến giờ vẫn không ngừng giành danh hiệu, Tiger Wood tập vung gậy hàng triệu lần kể từ khi còn nhỏ. Suy cho cùng, mọi thành công đều có cùng công thức.</div><div><em>Trịnh Dương Sơn Tùng.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3207,"created_at":"2018-05-25T16:46:34.866Z"}