{"_id":5682,"body":"<p>Có một đợt tớ cảm cúm nên ở nhà nghỉ dưỡng đọc một mạch hết cuốn The Absolutely True Diary of a Part Time Indian của Sherman Alexie. Nghe cái tựa khá là khó hiểu phải không? Đến khoảng giữa truyện thì bạn sẽ hiểu rõ \"Absolutely\" và \"Part Time Indian\". Cái tựa luôn có ý đồ riêng của nó và lần nào khi tớ hiểu rõ cái tựa sách thì luôn là một cảm giác vô cùng mãn nguyện và tự hào với bản thân hehe. Chưa kể đến nội dung thì cuốn sách đã hấp dẫn với người đọc bởi những bức doodle của cậu bé Junior trong truyện - được minh họa bởi Ellen Forney.</p><p>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b213f110b45511e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Thành thật mà nói trước khi đọc cuốn này tớ không hề có khái niệm gì về \"Native Americans\" hay còn gọi là \"Thổ dân Mỹ Châu\" hay \"Thổ dân Da Đỏ\" (Nếu tò mò bạn có thể lập tức google ngay như tớ đã làm.) Cậu bé Junior đến từ American Indian reservation - một khu dành riêng cho Native Americans. Nơi này là một vùng đất nghèo và khi các thế hệ vẫn chỉ sống quanh khu vực này nên chưa bao giờ thoát khỏi cái nghèo. Vì thế mà cậu bé Junior mang trong mình hi vọng và hoài bão đã rời khỏi khu Reservation của mình và đến một trường trung học khác để học hỏi được nhiều thứ hơn tuy nhiên ngôi trường ấy thì chỉ có mình cậu không phải người da trắng. Toàn bộ truyện thì kể về những chuyện xảy ra xung quanh cậu bé ở trường học và khi trở về khu reservation.&nbsp;</p><p><br></p><p>Với tớ thì cuốn sách như sự kết hợp giữa \"The Perks of Being A Wallflower\" và \"Me and Earl and The Dying Girl.\" Có những cảm xúc rất tinh tế của tuổi mới lớn khi ta đọc những dòng suy nghĩ của Junior, rồi có những sự việc thương tâm xảy ra khi cậu phải đối mặt với sự ra đi của bà, của chị gái và rồi người bạn thân nhất của bố mình. Thế nhưng cảm xúc bao phủ toàn bộ câu chuyện lại không hề nặng nề mà lại pha chút hài hước để người đọc đọng lại một suy nghĩ rằng cuộc sống là thế. Là đau khổ, là mất mát thế nhưng rồi ta vẫn tìm được những niềm hạnh phúc dù là nhỏ nhoi vẫn đang tồn tại xung quanh ta mà ta tiếp tục vượt qua những đau khổ, mất mát đó mà tiếp tục sống với hi vọng và hoài bão của mình.&nbsp;</p><p><br></p><p>Có thể khi mới nhìn thấy bìa sách và lật vài trang đầu nhiều người có thể nghĩ rằng đây là một cuốn sách dành cho trẻ con thế nhưng không. Dù qua lời kể của một cậu bé 14 tuổi nhưng cậu đã đề cập tới những vấn nạn tại khu reservation mà cậu đang ở, đề cập tới việc phân biệt chủng tộc và nhân cách của con người. Tớ đã chực khóc khi đọc những dòng Junior viết về người bà đầy lòng vị tha của mình - mà điều đó thì không hề dễ dàng bởi giọng văn của cậu vẫn trẻ con và vô cùng hài hước khiến mình nhiều khi phải đọc đi đọc lại xem có phải điều mình nghĩ đang thực sự diễn ra không bởi nó được kể một cách rất nhẹ nhàng.&nbsp;</p><p><br></p><p>Một cuốn sách về gia đình, tình bạn và cộng đồng vô cùng tuyệt vời nếu bạn đang tìm kiếm một cuốn sách không quá nặng đô nhưng cũng đủ để bạn có những suy nghĩ lắng đọng về việc bản thân mình và cộng đồng mình đang sống cùng có ý nghĩa như thế nào với nhau và những giá trị đích thực về tình yêu thương gia đình, bạn bè có ý nghĩa như thế nào với một con người. Một cuốn sách mà tớ tin rằng ai cũng nên tìm đọc.</p><p>P/S: Bức ảnh phía dưới là tớ chụp được bản dịch của Nhã Nam ở<span>&nbsp;</span><a data-hovercard=\"/ajax/hovercard/page.php?id=1577260969205379&extragetparams=%7B%22directed_target_id%22%3A204113443363537%7D\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/cafetranquil/\">Tranquil</a> Nguyễn Biểu ngày hôm qua<span>&nbsp;</span><span title=\"grin emoticon\">:D</span></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-27T03:59:03.110Z","creator_id":2539,"down_point":0,"tags":null,"title":"[Review] Nhật ký hoàn toàn có thật của một người Anh Điêng bán thời gian","up_point":14}