{"_id":7289,"body":"<div>Bắt đầu biết đến cái BM cách đây 8 năm hồi còn sinh viên năm 1, &nbsp;trong 1 ngày đẹp trời, mình duyệt web và vô tình để ý tới ngôi sao màu trắng trên thanh adress của trình duyệt GG Chrome. Kì lạ thay, khi mình click vào ngôi sao trắng thì nó bỗng chuyển sang màu vàng, không thể tin được =]] Và câu chuyện của mình với BM bắt đầu. Qua thời gian, cái BM nó lớn dần và ngăn nắp hơn (mình bị hội chứng \"cầu toàn thái quá\").&nbsp;</div><div>---</div><div>Việc sắp xếp và cập nhật nó gần như trở thành thói quen của mình mỗi buổi tối. Mình hay quên nên mỗi khi lướt web thấy cái gì hay hay là BM lại. Rồi hại não đặt từng BM vào cây thư mục do mình tạo ra. Mỗi thư mục cha, thư mục con là mỗi chủ đề. Cứ thế xếp tới xếp lui. Rồi lại tự hỏi: Liệu cái BM này nằm ở thư mục này hay ở thư mục kia mới hợp lý? Đối với mình, điều này chẳng khác gì việc ngồi cầm máy chơi game tetris, xếp xếp và xếp. Nhiều người nghĩ mình rảnh, làm những chuyện dở hơi cám lợn, nhưng mãi sau này mình mới phát hiện ra nó imba hơn mình tưởng. &nbsp;Ít nhất là với bản thân.&nbsp;</div><div>---</div><div>Bây giờ thì mình gọi nó là ngôi sao may mắn. Vì nhờ nó mình mới biết tới cái khái niệm: tư duy có hệ thống. Nếu như \"mỗi ý nghĩ hoặc kiến thức là 1 cuốn sách\", bộ não là 1 cái thư viện, thì việc sắp xếp những cuốn sách ngăn nắp theo thể loại sẽ giúp bạn dễ dàng hệ thống được cuộc sống. Thậm chí khi cần, bạn lôi những kiến thức đó ra khỏi đầu rất nhanh mà không phải tốn quá nhiều công sức lục lọi trong bộ não. Tin mình đi, việc sử dụng BM đúng cách còn giúp bạn trong việc ghi nhớ, tư duy, xâu chuỗi, logic, vân vân và mây mây.&nbsp;</div><div>---</div><div>Thử bật máy tính lên, mở trình duyệt GG Chrome và nhấn Ctrl + Shift + O nhé, biết đâu nó cũng là ngôi sao may mắn của bạn &nbsp;(-_o)</div><div>Mình buồn ngủ quá nên viết ngắn gọn nhiêu đây thôi, hôm nào rảnh mình lại viết thêm 1 vài bài biên về chủ đề này, xin lỗi mọi người!</div><div>---</div><div>PS: Ai muốn mình share 1 ít BM thì gấp tặng mình hình con vịt mà Michael Scofield đã gấp để dò bản đồ nhà tù trong Prison Break nhé. Hihi, cảm ơn mọi người. Chúc mọi người ngủ ngon và mơ đẹp :D</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/e2fd393014bd11e78b5629d9f169b2e9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-29T20:26:23.592Z","creator_id":7068,"down_point":0,"tags":[],"title":"SỨC MẠNH CỦA NGÔI SAO MÀU VÀNG NHỎ BÉ - BOOKMARK (BM)","up_point":16}