{"_id":9519,"title":"Viết tặng Hà Nội: Circle K","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a3ace30a2a611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh <a href=\"Foody.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Foody.vn</a></figcaption></figure></div><div>Tôi muốn thử bắt đầu bài viết của mình bằng một hình ảnh minh họa cho giống với các trang báo nước ngoài hay đại loại thế.</div><div>Chủ đề của bài viết này không phải việc tôi tôn thờ Circle K đến mức coi nó là nhà của mình hay là review cơ sở này cơ sở kia; đây chỉ là chút trải nghiệm của bản thân tôi về một lần vào Circle K mà thôi.</div><div>Tôi không phải là một đứa hay tìm tới Circle K làm vài lon nước rồi tán phét với đám bạn, Circle K cũng không phải một nơi mà tôi thường tìm tới cho những bữa ăn vội của mình. Tuy nhiên thì cơn đói có thể dẫn bạn tới một vài trải nghiệm đáng nhớ.</div><div>24/09/2017</div><div>The Funky Town quả là một sự kiện để đời. Tất cả mọi thứ từ sân khấu, tiết mục đến đám đông đều để lại trong tôi sự phấn khích khôn nguôi, bất kể trước đó tôi đã phải xếp hàng gần 1 giờ đồng hồ cùng với sự chen lấn xô đẩy từ phía đám đông đằng sau. Chương trình kết thúc vào khoảng 12h kém, tôi chưa ăn tối nên định là ra Circle K trên đường Nguyễn Phong Sắc, có thể là làm tạm một cái bánh mì, ôm bụng đói thì làm sao mà ngủ được, với lại dù sao tôi cũng phải qua đó đưa mũ bảo hiểm cho bạn.</div><div>Nhưng Circle K Nguyễn Phong Sắc đông quá. Tôi chả mấy khi đi chơi đêm nên mẹ tôi đã có vài cuộc điện thoại để nhắc tôi về sớm, tôi quyết định dắt xe đi bởi lẽ đợi cái hàng người kia thanh toán xong thì trời cũng bình minh mất. Tôi hay đi tuyến Cầu Giấy - Nguyễn Khang rồi cứ đi thẳng mà về tới Ngã tư Sở. Qua vài ba cái ngã tư rồi cũng qua vài ba cái Circle K, biển hiệu đỏ trắng sáng lên làm dịu đi vài ánh đèn neon nhập nhòe của đêm Hà Nội nhưng vẫn đủ nổi bật để mang tới cảm giác mời gọi. Kì lạ thay tâm trí tôi thôi thúc tôi phóng ga đi tiếp như thể nó biết rằng đằng trước vẫn có Circle K, chưa cần dừng lại đâu.</div><div>Rồi tôi rẽ vào Circle K Nguyễn Ngọc Vũ.</div><div>Biển hiệu ở đây không rõ là hỏng hay ai đó đã tắt đi mà tôi phải nhìn một hồi mới nhận ra đó là Circle K. Dừng xe tắt máy tôi mở cửa đi vào. Bánh mì xúc xích thôi, mua rồi mang về, về sớm được phút nào hay phút ấy không mẹ lo. Cái sự yên tĩnh của không gian làm tôi thấy lạ. Tôi không hay đi đêm, lúc ấy là 12h hơn rồi với lại ngày hôm đó máy tính tôi đang hỏng nữa, việc tạm thời ra xa thế giới ảo và có một khoảng yên tĩnh như vậy giúp tôi có nhiều suy nghĩ hơn về cuộc sống, cảm hứng viết bài này cũng là từ cái sự kiện máy tính hỏng mà ra, nếu không chắc tôi cũng chúi đầu vào game rồi.&nbsp;</div><div>Bước vào cửa và tôi gặp chị&nbsp;ấy.</div><div>Bình thường tôi hay thấy có hai đến ba nhân viên cơ, tôi không biết họ đi đâu rồi mà có mỗi một người đứng ở đây. Tôi gọi bánh mì xúc xích, thanh toán và rồi đổ dồn sự tập trung vào chị - người đang làm bữa ăn đêm cho tôi. Có hai ba người tạt vào mua bia rồi nước ngọt, thuốc lá nữa. Nhả chút khói nhấp chút men rồi nhìn Hà Nội tầm giờ này cũng hay, nghe cũng hấp dẫn và có cái gì đấy thật trải đời.</div><div>\"Chị làm một mình à?\" - Tôi buột miệng hỏi</div><div>\"Không, còn một người nữa\"</div><div>\"Làm ca đêm có chán không?\"</div><div>\"Cũng có khách ra vào nên không chán lắm\"</div><div>Bạn có biết cảm giác mọi kĩ năng giao tiếp của mình tự nhiên tan biến khi đứng trước một ai đó làm mình bối rối không?</div><div>Tôi cũng không biết tên chị nữa, nhưng chính từ cái việc \"không biết\" ấy lại khiến trải nghiệm thêm đặc biệt. Sẽ có những lúc ai đó đi qua đời bạn để lại hàng tỉ những suy nghĩ mặc dù đến cái tên trong giấy khai sinh bạn còn không được biết. Dù là nhân viên Circle K thì có bảng tên trước ngực nhưng chị mang một cái tên khá lạ mà tôi không thể luận ra chỉ bằng 1 2 lần liếc qua bảng tên. Còn việc nhìn chằm chằm rồi nheo mắt cau mày để cố xem tên người ta là gì không phải là việc bạn nên làm với con gái bất kể là lúc canh 3 hay là khắc 4, dù cho giờ Tý hay giờ Ngọ.</div><div>Dù gì thì chị cũng gây ấn tượng với tôi từ cái nhìn đầu tiên rồi dăm ba cái tên không còn quan trọng trong đầu tôi lúc ấy nữa. Tôi còn được hỏi rằng có muốn nướng bánh thêm lúc nữa không vì bánh khá mềm. Trước giờ ăn bánh mì có mấy ai hỏi tôi câu đấy. Thêm cả nhạc chơi ở trên loa nữa cảm giác như những Circle K tôi từng vào nên đóng cửa luôn&nbsp;đi.</div><div>\"Bánh mì đây&nbsp;ạ\"</div><div>\"Cho em vào cái túi với em mang về\"</div><div>\"À vâng đợi một chút ạ... Đây em gửi&nbsp;ạ\"</div><div>\"Vâng em cảm ơn, hẹn gặp lại\"</div><div>\"Vâng cảm ơn, hẹn gặp lại&nbsp;ạ\"</div><div>Thường thường thì nhân viên sẽ là người nói câu \"Hẹn gặp lại\" cơ, nhưng lúc ấy tôi lại chặn lời chị và nói trước.</div><div>Sau câu nói của tôi thì từ phía chị là một nụ cười đẹp lắm mà lâu rồi tôi chưa được thấy.</div><div>Tặng các bạn một bài về Circle K, không liên quan tới câu chuyện của tôi lắm nhưng tôi thấy nó hay:</div><div><a href=\"https://soundcloud.com/nhaclonxon/xo-co-cay\" rel=\"noopener noreferrer\" target=\"_blank\">https://soundcloud.com/nhaclonxon/xo-co-cay</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8860,"created_at":"2017-09-26T11:25:10.082Z","down_point":0,"up_point":11,"tags":[]}