{"_id":8710,"title":"Westminster Uni (full scholarship) - Mai Anh D | Chuyện phiếm về du học ","body":"<div style=\"text-align: justify;\"><em>Chuỗi bài này mình viết dưới góc độ cá nhân: Quan điểm cá nhân, suy nghĩ cá nhận, cảm nhận cá nhân. Người viết không đưa ra bất kỳ định nghĩ hay công thức tổng quát nào cho các sự việc, hiện tượng được nhắc đến trong bài. Điều đó đồng nghĩa là, các quan điểm trong bài này không có tính đúng sai vì nó mang tính cảm nhận cá nhân. Nhưng dĩ nhiên, bạn bè gần xa có thể lên tiếng tranh luận, hoặc đóng góp để người viết có thể học hỏi, nhận ra cái mới cái hay và nhìn được điểm thiếu sót của bản thân.</em></div><div style=\"text-align: justify;\"><em>Trân trọng cảm ơn!</em></div><div><em><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc21217078d711e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></em><br><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">----------------------------Lúc trước, mình không tính viết cái gì đó chia sẻ về quá trình apply học bổng vì mình không nghĩ mình là chuyên gia, phần vì thấy các bài viết chia sẻ kiểu này cũng không hiếm gì. Ngoài ra, mình có quan điểm là không phải cứ ai tìm được một cái học bổng thì nghĩa là họ rất giỏi trong việc “săn” học bổng, vì đôi khi họ chỉ may mắn hơn chứ chưa chắc đã giỏi và có nhiều thông tin như bạn. Mình cũng rất ít khi tìm đọc cái bài kiểu “Chia sẻ bí kíp xin học bổng” bởi mình nghĩ là mỗi người một background, tính cách khác nhau, định hướng khác nhau, động cơ khác nhau. Nên đối với mình thì thật khó có thể tổng hợp thành “bí kíp võ công” để lan truyền thiên hạ.</div><div style=\"text-align: justify;\">Nhưng mặc cho sự thật là các bài viết chia sẻ kinh nghiệm vẫn đầy rẫy trên mạng, thì dân tình vẫn cứ cảm thấy thiếu thông tin như thường. Và các câu hỏi muôn thuở vẫn tiếp tục được lặp đi lặp lại bất kể thời thế: Làm sao để tìm học bổng? Apply học bổng thế nào? CV (Lý lịch) thế nào? SOP (Bài luận cá nhân) thế nào? Reference letter (thư giới thiệu) thế nào?</div><div style=\"text-align: justify;\">Mình nghĩ bản thân mình là một người trầy trật trong chuyện xin học bổng (nên nói chung đã biết thế nào là đau thương) trong suốt 2 năm và mình đã chuẩn bị và apply master ở 3 nơi khác nhau: Anh, Pháp, Mỹ. Nên có thể, mình sẽ đem lại một cái nhìn so sánh và đối chiếu cho các bạn quan tâm.Ở đây để cho đơn giản mình sẽ kể lại quá trình của mình theo tuần tự các bước cho dễ theo dõi.</div><div style=\"text-align: justify;\">Series bài của mình sẽ chia làm 3 phần:</div><div style=\"text-align: justify;\"><strong>Phần 1: Học gì?&nbsp;</strong>Các bước xác định ngành học mình muốn theo đuổi (Mình sẽ đi sâu về các ngành Kinh Tế)</div><div style=\"text-align: justify;\"><strong>Phần 2: Ở đâu?&nbsp;</strong>Phân tích cơ hội học tập ở 3 nơi: Anh, Pháp, Mỹ</div><div style=\"text-align: justify;\"><strong>Phần 3: Apply học bổng&nbsp;</strong>Về các bước để tìm kiếm và apply học bổng</div><h1 style=\"text-align: center;\"><strong>PHẦN 1: HỌC GÌ?</strong></h1><blockquote style=\"text-align: center;\"><div style=\"text-align: justify;\">Bước 1: Biết mình muốn gì?</div></blockquote><div style=\"text-align: justify;\">Câu hỏi không còn là mới, nhưng chưa bao giờ là cũ. Nghe rất chi là giống “đắc nhân tâm”, nhưng quả rằng nếu không trả lời được câu này thì y như bản thân mình đang đi lang thang không định hướng. Khi vừa tốt nghiệp đại học, mình cũng rơi vào cơn khủng hoảng trầm trọng này, vì ở Đại Học mình chưa được trang bị đủ kiến thức có ích và mang tính định hướng để đi tiếp “hậu đại học”. Nhiều khi mình thấy điều bất công nhất là bắt một đứa trẻ 18 tuổi phải chọn “con đường sự nghiệp” khi nó chưa đủ chín chắn để suy nghĩ và đủ thông tin để quyết định đúng. Mình đã chọn đại học theo mong muốn của cha mẹ (An ủi là chắc mình không phải trường hợp duy nhất).Mặt khác, mình lại là người theo trường phái “thích đủ thứ” và không xuất sắc đặc biệt cái gì những cái gì cũng làm được một chút. Hậu đại học, mình đã nghĩ tiếp theo mình muốn theo đuổi cái gì: Viết lách, nghệ thuật, xã hội học, tâm lý học, triết học blah blah blah. Có hai thứ đã tác động khiến mình quyết định chọn một hướng đi và trung thành với nó. Bạn thân nhất của mình đã bảo rằng: “Nếu cái nào cậu cũng thích và cũng làm được thì chọn cái này hay cái kia đâu có quan trọng. Thỉnh thoảng, cậu phải những cái cậu không thích lắm để sau đó được làm những cái cậu thích”. Điều thứ hai tác động đến mình là một trích đoạn trong Alice lạc vào xứ sở thần tiên, khi Alice chạy đến ngã ba và hỏi con mèo: “Tôi phải chọn hướng nào?”. Con mèo hỏi: “Cô muốn tới đâu?”. “Tôi không biết”. “Nếu cô không biết mình phải đến đâu thì đi hướng nào chẳng như nhau”.Khi đã thật sự ý thức mình cần chọn một con đường để dồn nhiều tâm sức hơn là làm đủ thứ, mình đã phân tích bản thân mình và sự lựa chọn của mình trong “3 thì”: Quá khứ - Hiện tại – Tương lai.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef34df0078db11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi phải chọn hướng nào?</figcaption></figure></div><div style=\"text-align: justify;\">Mình cần một sự lựa chọn mà mình có thể kết nối nó với các trải nghiệm của mình trong quá khứ, mình định hướng được mình có thể làm gì để hướng về nó trong hiện tại và hình dung ra được mình với sự lựa chọn đó sẽ thế nào trong tương lai.</div><div style=\"text-align: justify;\">Cuối cùng, mình chọn học về Kinh Tế.</div><div><br></div><blockquote><div style=\"text-align: justify;\">Bước 2: Tìm hiểu về điều bạn muốn</div></blockquote><div style=\"text-align: justify;\">Khi đã xác định sẽ chọn học về Kinh Tế, dĩ nhiên mình sẽ tự hỏi mình sẽ học cụ thể các môn gì, học xong thì làm gì, với khả năng của mình thì có theo nổi hay không. Mình nhớ điều đầu tiên mình làm là lên website của một trường Đại Học <strong>tìm danh sách các giáo sư, hướng nghiên cứu của họ và các “paper” (bài nghiên cứu) của họ để xem.</strong> Đến lúc đó, mình mới nhận ra Kinh Tế có nhiều hướng hơn mình nghĩ: Kinh tế tài chính, Lịch sử Kinh Tế, Kinh Tế Chính Trị, Kinh Tế Hành Vi… cho đến các ngành nhỏ khá lạ như: Labor Economic, Health Economic, Water Economic. Cũng như có rất nhiều hướng ứng dụng khác nhau, người ta dùng các kiến thức và mô hình Kinh Tế để phân tích kẹt xe, hiệu quả giáo dục, bình đẳng giới… Mình hiểu nôm na Kinh Tế không phải phạm vi nghiên cứu rằng cứ học Kinh tế là: Tiền, Kinh Doanh, Trao đổi buôn bán, Làm Giàu… mà nó là một hệ triết lý và công cụ để phân tích nhiều khía cạnh của cuộc sống. Mình đọc được các “paper” rất hay về dùng mô hình kinh tế để dự đoán năng suất nông nghiệp (lúc đó nghĩ áp dụng được cho Miền Tây ĐB Sông Cửu Long thì thật hay), dùng mô hình kinh tế để tính toán về đô thị hóa, kẹt xe và phúc lợi xã hội (nghĩ áp dụng được cho Sài Gòn thì thật hay).Cụ thể hơn, mình định hướng muốn học về Kinh Tế chính sách, Kinh Tế công hoặc Kinh Tế phát triển, lấy các công cụ Kinh Tế để phân tích các vấn đề xã hội.&nbsp;</div><div style=\"text-align: justify;\">Hay nói theo kiểu nhiều người thường nói với mình là chọn hướng Kinh Tế lo chuyện “bao đồng” và khó làm giàu nhất.Càng tìm hiểu thì mình càng thấy thích ngành học này. Mình cảm thấy thích đi theo hướng nghiên cứu và giảng dạy. Dù bạn bè thì kêu như thế không được thời thượng và xác suất trở nên giàu có cũng khá thấp. Thực tế, mình đã cãi nhau với kha khá người chỉ để bảo vệ quan điểm là: việc nghiên cứu kinh tế - xã hội là vô cùng cần thiết cho sự phát triển trong tương lai. Tuy nhiên, số lượng những người cho rằng việc nghiên cứu có vẻ vô bổ, giáo điều và phi thực tế thì nhiều vô kể. Tóm lại, có lẽ mình đã nghe và hiểu kha khá về điều mình sẽ theo đuổi từ nhiều hướng quan điểm. Sau tất cả, (Rất may) vẫn kiên định với lựa chọn của mình, vì mình nghĩ xã hội thì có sự phân công lao động, có những người giàu thì cũng có người không giàu lắm, có người làm việc này thì cũng có người làm việc kia. Mình không muốn chạy theo xu hướng, sống một giấc mơ thời thượng. Mình nghĩ từ lúc đó mình sẽ đi theo cái mà mình cho là ý nghĩa với mình nhất.</div><blockquote><div style=\"text-align: justify;\">Bước 3: Chuẩn bị kiến thức – Bổ sung cái mình thiếu</div></blockquote><div style=\"text-align: justify;\">Trong quá trình đọc các “paper”, mình rất hào hứng với ý tưởng của các nghiên cứu. Muôn hình vạn trạng, sự hợp lý và hữu ích. Nhưng đọc chỉ hiểu mỗi phần giới thiệu và ý nghĩa, đến khúc phân tích, thì mình bó tay vì toàn bộ được phân tích bằng toán học.Lúc đó, mình mới nhận ra sự thật về Kinh Tế Học. Ở nước ngoài, Kinh Tế Học được xem là một môn gần như toán học. Một số trường ở Mỹ còn đòi hỏi sinh viên muốn học tiếp sau đại học phải có một số tín chỉ nhất định về Giải Tích, Xác Suất, Real Analysis,… Thậm chí họ sẽ ưu tiên nhận 1 SV về ngành toán hơn là 1 SV về Kinh Tế. Đa số các bạn học ĐH ngành Kinh Tế đều phải chọn thêm ngành phụ (minor) là Toán. Trong khi ở Việt Nam, theo như cách bản thân mình hiểu suốt 4 năm qua, thì Kinh Tế gần gần như một môn “tập làm văn”, lý luận về ngôn ngữ nhiều. Hai cách tiếp cận khác nhau như vậy nên việc ít SV Kinh Tế nào ở Việt Nam có thể theo học hẳn một chương trình Tiến Sĩ ở nước ngoài (như bên các ngành Kỹ Thuật và Khoa Học, hay SV học ở Mỹ sau khi hoàn tất ĐH có thể lên thẳng chương trình PhD 5 năm). Ngay cả khi ra nước ngoài học master thì cũng vấp phải 1 rào cản rất lớn do sự thiếu hụt kiến thức toán.</div><div style=\"text-align: justify;\">Ngoài ra, mình tin vẫn còn 1 sự ngộ nhận rất lớn xung quanh các ngành Kinh Tế ở Việt Nam. Một là, nhiều người cho rằng Kinh Tế (Economics) và Kinh Doanh (Business) là như nhau. Thật ra là khác nhau 1 trời 1 vực: Kinh Tế đại khái học Vi Mô, Vĩ Mô, Kinh Tế Lượng, Xác Suất…, Kinh Doanh đại khái học Kế Toán, Marketing, Nhân sự… Hai là, nhiều người nghĩ Kinh Tế là đào tạo nhân lực cho tập đoàn Đa Quốc Giá, làm giám đốc, làm doanh nhân… Ba là, như đã nói ở trên, Kinh Tế là ngành chỉ có lý luận về ngôn ngữ.Tóm lại, thông qua việc đọc các “paper”, mình nhận thấy: sự thiếu hụt, sự cần thiết và sức mạnh của Toán Học trong nhiều nghiên cứu có tính ứng dụng cao về Kinh Tế. Ban đầu, mình đã tự trách bản thân không lo học hành các môn nền tảng như: Micro, Macro, Xác Suất, Kinh Tế Lượng, Toán Cao Cấp ở ĐH. Sau đó mới thấy, có quay lại thì lịch sử cũng không khá hơn. Chi bằng nghĩ cách bù đắp kiếm thức, sau khi tìm kiếm trên mạng thì mình tìm ra khóa Pre-Master/PhD ở VCREME, bổ sung kiến thức ở đúng các môn mình cần thế là mình lên đường đăng ký học ngay.Có 3 vấn đề sẽ khiến bạn khó được nhận vào 1 khóa về Kinh Tế:</div><div style=\"text-align: justify;\"><strong>1. Trong bản điểm của bạn không đủ số chỉ về các môn Kinh Tế lý thuyết nền tảng.</strong></div><div style=\"text-align: justify;\">Như trường hợp của mình, ở ĐH, mình theo International Business. Hoàn toàn không đủ số chỉ về các môn Kinh tế nền tảng và các môn định lượng để theo học tiếp về Kinh Tế. Nói theo, một cách nào đó, việc đi học Kinh Tế là mình cũng đang “nhảy ngành”.</div><div style=\"text-align: justify;\"><strong>2. GPA[i] của bạn quá là í ẹ</strong></div><div style=\"text-align: justify;\">Khác với các ngành Kỹ Thuật và Khoa Học cơ bản, Kinh Tế nhìn chung là ngành khá nhiều người theo nên cũng cạnh tranh hơn hẳn. Nhất là học Kinh Tế ở Mỹ thì gọi là siêu siêu cạnh tranh. Ở Mỹ, theo số liệu thống kê công bố công khai trên trang tuyển sinh của các trường, thì đa số các khóa PhD về Kinh Tế ở Mỹ đều đòi hỏi GPA từ 3.6 trở lên và GRE[ii](Quan: 160+ và Verbal: 160+, Analytical Writing: 4.5+) vì là ngành vừa có hơi hướng định lượng, vừa có hơi hướng suy luận ngôn ngữ nên trong khi các ngành KH-KT khác người ta chỉ xem điểm Quan, thì riêng các ngành Kinh Tế, các chương trình tốt sẽ đòi hỏi cả điểm Verbal và AW cao (theo kiểu đòi “Văn võ song toàn”). Mình sẽ có một bài cụ thể hơn về các chương trình đào tạo Kinh Tế ở Mỹ, cũng như việc chuẩn bị GRE, TOELF/IELTS.</div><div style=\"text-align: justify;\">Mức GPA 3.6 là mức tối thiểu, nghĩa là để đảm bảo được nhận thì phải cao hơn thế. 60-70% hồ sơ được từ 3.7-3.8, các siêu sao 4.0 không hề ít (Các bạn có thể tham khảo thêm trên Gradcafe). Nhưng ở các nước khác thì mức GPA yêu cầu sẽ thấp hơn. Nhiều người cũng chọn cách học 1 khóa master trước và ráng kiếm GPA thật cao ở master.Có nhiều quan điểm cho rằng GPA không quan trọng. Theo mình là tùy ngành, nếu bạn muốn đi học các ngành mang tính ứng dụng như Communication, Marketing hay Business, thì đúng là GPA không quá quan trọng. Nhưng nếu xác định thì theo các ngành hơi học thuật và nghiên cứu thì GPA rất rất rất quan trọng.</div><div style=\"text-align: justify;\"><strong>3. Kinh nghiệm nghiên cứu và học thuật</strong></div><div style=\"text-align: justify;\">Cả 2 điều trên đều có thể cứu vãn nếu bạn có các kinh nghiệm nghiên cứu mạnh, bao gồm các giải thưởng nghiên cứu thời Sinh Viên, làm trợ lý nghiên cứu trong 1 dự án nào đó của các thầy cô, hay tuyệt với nhất là có bài báo nghiên cứu.Sinh Viên Kinh Tế Việt Nam, nhất là các bạn chưa có định hướng từ đầu như mình thì điều này gọi là chưa bao giờ nhận ra, đến lúc phát hiện thì đã quá trễ tràng.Khóa học ở VCREME gần như giúp mình khắc phục phần nào tất cả các điểm trên.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd1ea59078dc11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở VCREME, mình được trang bị lại các kiến thức Toán nền tảng để bớt đuối khi đi học Kinh Tế ở nước ngoài. Được mở rộng mạng lưới với các anh chị giảng viên, các thầy cô giáo sư, điều đó rất quan trọng để mình học hỏi và cảm nhận môi trường học thuật từ xung quanh (cho quen). Thêm các tín chỉ nếu thiếu. Và nếu học tốt kết quả cao thì đó sẽ là sự gỡ gạc cho GPA. Cuối cùng, việc theo đuổi 1 khóa VCREME và chỉ cần ngồi thi cho hết 4 môn chưa cần biết có đậu hay không cũng là 1 sự quyết tâm đáng ghi nhận. Bằng chứng, là việc ai đó phải thi đi thi lại vài lần ở VCREME là chuyện thường ngày như cơm bữa, nhưng chỉ những ai đủ quyết tâm sẽ ở lại và đó là 1 bằng chứng cho sự kiên quyết của họ theo đuổi con đường ngày (Điều đó sẽ được bộ phẩn tuyển sinh đánh giá cao nếu bạn biết đề cập tới).Tóm lại, mình sẽ không nói nhiều về VCREME (Để bạn tự tìm hiểu). Hơn nữa, mỗi người mỗi khác, trải nghiệm của mình ở VCREME rất tốt không có nghĩa bạn cũng sẽ yêu thích VCREME như mình. Quan trọng vẫn là mình sống thế nào với sự lựa chọn của mình. Nhưng với tất cả những ai đã học qua được VCREME, thì mình đều ngưỡng mộ họ, không phải vì tài năng hay trí tuệ gì gì, đơn giản họ thật sự nỗ lực và có bản lĩnh.</div><div style=\"text-align: justify;\">Mình thấy hay nhất là điều này!&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9484ca078dd11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">PHẦN 2: Ở ĐÂU&nbsp;</h1><div style=\"text-align: justify;\">Ở phần 1, mình có trao đổi chút ít về mặt định hướng và tìm hiểu xem chính bản thân mình muốn đi theo con đường nào. Trong phần này, mình sẽ nói về cơ hội học bổng và phân tích các điểm lợi hại của việc du học tại 3 nước: Anh, Pháp, Mỹ. Đây đều là 3 nơi mình đã thử apply trong tầm 1 năm vừa qua. Tình cờ cả 3 đất nước này, mình đều đã đi qua nên cũng có các ấn tượng nhất định. Hy vọng là với sự đa dạng bởi tinh thần “Thích đủ thứ” của mình sẽ đem đến cho các bạn sự so sánh đối chiếu tương đối mới mẻ về việc du học.</div><h2 style=\"text-align: justify;\"><strong>Mỹ</strong></h2><pre style=\"text-align: justify;\">Tại sao là Mỹ?</pre><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa23aab078d911e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dù thế nào, từ quan điểm cá nhân, mình vẫn thấy Mỹ là đất nước tốt nhất về giáo dục và nghiên cứu. Mình từng học ở Mỹ trong 5 tuần, ấn tượng của mình về đất nước này rất tốt, là một nơi tuyệt vời để học tập. Vì người Mỹ, họ có những tố chất để khích lệ sự học hỏi và sáng tạo: Chủ nghĩa cá nhân của người Mỹ thúc đẩy người ta vươn lên không ngừng, sống cho chính mình, học cho chính mình, nổ lực vì chính mình (thay vì là vì cha, vì mẹ). Yêu mến và cổ vũ sự khác biệt cũng là một sản phẩm của chủ nghĩa cá nhân đó, là chính mình, không cần quá quan tâm việc mọi người xung quanh nghĩ gì về mình (Kiểu ở Việt Nam chỉ cần bạn tình cờ thích-phát-biểu trong giờ học một chút là đám đông nào đó gán cho mác thích-màu-mè). Sòng phẳng và cạnh tranh, học ở Mỹ (nhất là ngành Kinh Tế) là một hành trình mệt mỏi không ngừng và áp lực kinh khủng. Nhưng tất cả những điều đó sẽ đẩy bạn ra ngoài những giới hạn của bản thân. Có những người thích nhàn nhã, có những người thích trở nên kiệt xuất (cũng có khi thành kiệt sức). Nước Mỹ phù hợp cho những người theo tinh thần “No challenge. No fun”.</div><div style=\"text-align: justify;\">Đây là đất nước “hợp chủng quốc”. Điểm nhược là không có một nền tảng văn hóa đặc trưng lâu đời và giàu lịch sử. Nhưng, ưu điểm là vì nước Mỹ trẻ trung nên cởi mở và dễ chấp nhận. Trong cả 3 đất nước đề cập trong bài này, tôi nghĩ nước Mỹ sẽ dễ chịu và thân thiện nhất. Mức sống không quá đắt đỏ như ở Anh, người người nói tiếng Anh – Giọng Anh- Mỹ nhìn chung vẫn dễ nghe hơn so với giọng Anh-Anh.</div><pre style=\"text-align: justify;\">Cơ hội hỗ trợ tài chính: Scholarship = Assistantship</pre><div style=\"text-align: justify;\">Mình sẽ không nói về Fullbright, vì học bổng này đã quá nổi tiếng và chỉ cần google bạn sẽ tìm ra nhiều bài chia sẻ. Fullbright yêu cầu 2 năm kinh nghiệm từ ngày tốt nghiệp, mà mình lại muốn đi học càng sớm càng tốt. Nên mình không tìm hiểu về Fullbright mà chỉ tham khảo các cơ hội học bổng từ trường.</div><div style=\"text-align: justify;\">Đây là đất nước đầu tiên mình tìm hiểu. Điểm ngạc nhiên đầu tiên là khi tìm về các khóa học Kinh Tế sau đại học thì đa phần các trường không có khóa master. Thực chất, là hầu hết các trường đều tích hợp master vào một chương trình doctoral program (đào tạo tiến sĩ), trong đó người học sẽ theo học 5 năm (chia thành 2 năm học kiến thức nền, tương đương master và 3 năm đi vào nghiên cứu). Đó là lý do vì sao học Kinh Tế ở Mỹ mất 5 năm, trong khi ở những nơi khác chỉ mất 3 năm. Và vì vậy cụm từ “tuyển thẳng vào chương trình tiến sĩ” mà mọi người thường dùng có phần hơi “đề cao hóa” sự thật, vì đúng nghĩa đó là chương trình đào tạo 2 trong 1.</div><div style=\"text-align: justify;\">Nói như vậy không có nghĩa việc được nhận vào 1 chương trình Tiến Sĩ Kinh Tế là đơn giản ở Mỹ. Đa số các bạn vừa học Đại Học xong vào học thẳng PhD đều có 1 sự định hướng cực kỳ vững chắc từ rất sớm, ở các năm cuối ĐH họ chủ động đăng ký học các tín chỉ một vài môn cao cấp ở bậc master và PhD. Dựa vào độ khó các môn bạn chọn, họ sẽ được chọn vào các chương trình PhD. Ở Việt Nam, dường như chúng ta không có quá nhiều sự lựa chọn và kém chủ động trong việc mình cần học cái gì và không cần học cái gì, chương trình học lại cung cấp không đủ kiến thức về định lượng cho nên chỉ có các trường hợp hy hữu cực kỳ xuất chúng mới được nhận lên thẳng (Đối với ngành Kinh Tế, còn các ngày KTTN nhìn chung các bạn sẽ xin thẳng vào chương trình này dễ hơn). Ngay cả khi bạn có Master rồi thì vẫn phải học lại cho đủ cả 5 năm, cũng có trường hợp xin đặc cách bỏ qua 2 năm nền tảng để thi Qualify, là kỳ thi sau 2 năm đầu của PhD để xem bạn có đủ kiến thức bước vào giai đoạn nghiên cứu không. Thầy mình bảo chọn học tiến sĩ Kinh Tế ở Mỹ là 1 sự hành xác (không biết các ngành khác thế nào). Vì sau 2 năm cày bừa, đối với ngành Kinh Tế hết sức cạnh tranh thì có trường 50% sẽ rớt kỳ thi Qualify này.</div><div style=\"text-align: justify;\">Mình nói nhiều như vậy về việc học PhD Kinh Tế ở Mỹ, vì ở Mỹ không có xu hướng cho học bổng. Cụm từ mọi người hay nói là “học bổng” Mỹ thực chất là hình thức Teaching Assistant (Trợ giảng) hoặc Research Assistant (Trợ lý nghiên cứu). Bạn được nhận vào các vị trí và trường miễn học phí và trả tiền sinh hoạt phí cho các bạn, gần như một hình thức trả lương. Đó là cái hay trong văn hóa Mỹ, nghĩa là người ta không cho không bạn cái gì. “Miếng pho-mát miễn phí chỉ có trong cái bẫy chuột”. Bạn phải làm việc (làm việc rất vất vả) để nhận được bất kỳ điều gì từ người khác. Và chỉ khi bạn được nhận vào chương trình PhD thì bạn mới đủ năng lực và phẩm chất đảm nhiệm các vị trí này. Có rất ít vị trí TA (Teaching Assistant) và RA (Research Assistant) được trao cho học viên master, một phần cũng vì thời gian học cũng ngắn nên không được ưu tiên.</div><div style=\"text-align: justify;\">Mình có cảm giác người Mỹ quan điểm thế này: Nếu bạn muốn đi làm kiếm tiền, bạn không cần biết quá nhiều nên chỉ học master là đủ. Vì vậy, rất hiếm các khóa master của Mỹ cho học bổng. Nếu bạn muốn đi học vì mục đích nghiên cứu sâu và tham gia giảng dạy, bạn sẽ theo học các lý thuyết hàn lâm ngay từ đầu, nghĩa là đi theo PhD 5 năm (với 2 năm đầu trang bị kiến thức). Và, vì bạn đi học không vì “tiền”, bạn đang hy sinh tuổi thanh xuân cho khoa học và giáo dục, bạn xứng đáng được hỗ trợ về tài chính.</div><div style=\"text-align: justify;\">Thế cho nên, mình thấy có nhiều người không gọi là quá đam mê ngành học, không quá khao khát kiến thức, không chắc mình có đủ kiên nhẫn, sức lực và khả năng để chiến đấu trong 5 năm không. Nhưng vì PhD dễ được học bổng (Tạm gọi thế dù tính chất nó không phải học bổng) còn master thì gần như quá hiếm, họ vẫn apply vào các chương trình PhD. Chính mình cũng từng có lúc nghĩ như thế cho đến khi nhận ra để 1 SV Kinh Tế Việt Nam được nhận thẳng vào PhD ở Mỹ là quá khó (mình nói riêng ngành Kinh Tế, các ngành khác thì chuyện này không hề hiếm). Nhất là 1 SV chỉ vừa có định hướng rõ ràng như mình. Nên mình chọn lọc và apply vào 1 vài chương trình master hiếm hoi mà mình biết có cấp TA và RA cho học viên, đơn cử là: NIU (Northern Illinois University), mình được nhận vào trường này nhưng không nghe thông tin gì về Assistantship (gồm TA và RA). Xét ra kết cục này khá hợp lý, vì TA và RA là công việc (không phải học bổng), cách người ta tuyển chọn như cách người ta tuyển dụng việc làm: Chọn người có kinh nghiệm, và kinh nghiệm phải liên quan. TA thì cần người đã có kinh nghiệm giảng dạy trước đây. RA thì là người từng tham gia hỗ trợ nhiều nghiên cứu. Mình cũng có nhiều trải nghiệm, nhưng toàn trải nghiệm không liên quan, ở thời điểm đó. Nên việc không được Assistantship là tất yếu.Quá khó</div><div style=\"text-align: justify;\">Yêu cầu về GRE/GMAT để được nhận vào các chương trình sau đại học ở Mỹ quả là một rào cản lớn khiến rất nhiều người gạch ngay Mỹ ra khỏi danh sách lựa chọn của mình. TOELF chứng chỉ yêu cầu về Anh Văn được ưa chuộng ở Mỹ cũng khó hơn IELTS. Hiện nay, TOELF và IELTS được chấp nhận ngang nhau, các trường ở Mỹ cũng chấp nhận IELTS nhưng dĩ nhiên vẫn có các yêu tố “kỳ thị” mà tôi sẽ đề cập trong bài sau. Cách thức gửi hồ sơ và các yêu cầu khác để đảm bảo về mặt chính xác và xác thực khi apply vào Mỹ cũng phức tạp, nhiêu khê và khá mất công (Sẽ nói trong phần 3).</div><h2 style=\"text-align: justify;\">Pháp</h2><pre style=\"text-align: justify;\">Tại sao là Pháp?</pre><div style=\"text-align: justify;\">Pháp, như vài quốc gia khác ở Châu Âu, đã có chính sách miễn giảm học phí. Điều đó thật hào phóng và là một thuận lợi to lớn cho các bạn du học sinh muốn đến Châu Âu. Đa số, các trường ở Pháp có mất học phí gần như cho không: 200-300 EUR/năm. Và các khóa học có mức học phí này được giảng bằng tiếng Pháp. Các khóa học giảng bằng tiếng Anh thì học phí biến thiên kinh khủng, từ 10.000 EUR/năm trở lên. Nhưng, mình có biết 1 số trường lớn được nhà nước hỗ trợ theo chính sách biến các trường này trở thành các trung tâm đào tạo cạnh tranh với các chương trình tiến sĩ ở Mỹ. Cụ thể, ở Paris School of Economics (Paris, Sorbonne) và Toulouse Economics School thì theo mình biết mức học phí cũng trong tầm 250-350 EUR/năm nên vẫn cực kỳ hợp lý để theo học. Ranking của 2 trường này cũng đều rất cao. Nên nếu được nhận vào học ở các trường này thì có phần còn tốt hơn được nhận vào PhD program ở một trường thường thường ở Mỹ.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dadea47078d911e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điểm thu hút là nước Pháp đẹp. Lối sống của người Pháp lại theo kiểu rất tận hưởng. Nếu học ở các thành phố nhỏ như Toulouse thì chi phí sẽ cực kỳ hợp lý. Ở Châu Âu, một điểm hấp dẫn không thể bỏ qua là bạn có thể đi du lịch khắp Châu Lục này.</div><div style=\"text-align: justify;\">Đa số du học sinh ở Pháp được chính phủ hỗ trợ chỗ ở, bạn có thể đăng ký thông qua website. Ngay cả khi học ở một thành phố đắt đỏ như Paris, thì nếu tính tiết kiệm nhất, mình chỉ cần nhờ vả cha mẹ hỗ trợ thêm tầm 5,000 EUR cho 1 năm học.</div><div style=\"text-align: justify;\">Cuối cùng, dù bao người đã đến và thất vọng và Paris (mình cũng đã từng), nhưng sau đó thì Paris vẫn là thành phố khiến mình mê say. Paris như một người phụ nữ đẹp ngồi hút thuốc trong quán bar, sặc mùi thuốc, phóng túng, suồn sã, nhếch nhác và bê bối, nhưng cũng quyến rũ, đẹp và thơ. Sống giữa Paris như sống giữa một bản nhạc dìu dặt, đầy say mê không bao giờ dứt.</div><div style=\"text-align: justify;\"><strong>Cơ hội hỗ trợ tài chính</strong></div><div style=\"text-align: justify;\">Năm vừa qua, mình có apply và được nhận vào chương trình Master 1 ở Paris School of Economics (PSE). Ở Pháp, Master chia thành Master 1 và Master 2. Sau master 1, ai còn chí thú học hành muốn học sâu hơn để đi theo hướng học thuật thì sẽ theo đuổi tiếp Master 2. Ở PSE thì xét tuyển riêng Master 1 và Master 2. Không có học bổng vì theo trường mức học phí đó đã quá thấp và đúng nghĩa mang tính tượng trưng rồi. Nhưng trường có cấp grants cho sinh viên từ các nước đang phát triển, chỉ cho ngành Economic Public Policies Development. Mình được nhận vào ngành này và đang chờ xét grants tiếp (Nhận vào và xét grants là 2 giai đoạn khác nhau). Nhưng, mức grant cũng rất thấp chỉ 300 EUR/tháng nhằm hỗ trợ sinh hoạt phí, mình không có điều kiện tài chính bồi đắp phần còn lại, nên mình reject và chọn học ở Anh. Mình thật sự rất thích được học ở PSE vì ở đây mình sẽ có cơ hội học trong môi trường rất tốt, được gặp nhiều giáo sư giỏi và Paris thì đẹp và đầy ắp kỷ niệm. Nhưng vì điều kiện tài chính không cho phép nên mình không thể theo học ở PSE (bây giờ).</div><div style=\"text-align: justify;\">Nếu apply vào giai đoạn cuối năm tầm tháng 11-12 (Mình apply không đúng giai đoạn này nên không được xét Effeil), khi hồ sơ của bạn đủ tốt, trường sẽ gửi mail hỏi bạn về việc có muốn trường tiến cử lên học bổng Effeil không, đây là học bổng chính phủ Pháp cực kỳ danh giá và hào phóng.</div><div style=\"text-align: justify;\"><strong>Khó khăn?</strong></div><div style=\"text-align: justify;\">Mình nghĩ là ngôn ngữ. Khi đến Pháp, dù ở Paris, mình vẫn thấy rất nhiều người không nói (hoặc không thích nói tiếng Anh). Đến cả các bản hướng dẫn trong nhà hàng và các nơi công cộng cũng toàn bằng tiếng Pháp. Nên ấn tượng đầu tiên của mình khi đến Pháp là: “Chà, sau này mà có đi học ở đây thì sẽ thử thách đây!”. Rào cản ngôn ngữ sẽ khiến bạn gặp nhiều khó khăn trong việc hòa nhập cuộc sống, tìm việc làm thêm. Dù cho chương trình học bằng tiếng Anh, như ở Paris và Toulouse Econ School thì mình nghĩ tiếng Anh accent Pháp cũng không dễ nghe. Có đứa bạn mình nói vui thế này là nó bị hạn chế học hành ở Pháp vì bước vào thư viện đến ¾ sách vở xung quanh đều bằng tiếng Pháp. Nói vui vui thế, chứ nếu bạn muốn học thì một là lên mạng kiếm tài liệu tiếng Anh, hai là đầu tư học luôn tiếng Pháp. Nhưng, kể để thấy, khi bạn chọn một đất nước, bạn không chỉ đến để học, bạn đến đó để sống nữa.</div><div style=\"text-align: justify;\">Mặt khác, thì khó khăn đó có thể xem là cơ hội hiếm có. Mình đã nghĩ là hiếm khi nào mình nghĩ đến chuyện học thêm 1 ngôn ngữ khác, nếu có học cũng không có điều kiện trau dồi. Nếu chọn đi học ở Pháp, thì mình buộc sẽ phải đi học tiếng Pháp. Không cần nói quá giỏi, nhưng chắc chắn sau 2 năm học ở Pháp, mình sẽ biết thêm một ngôn ngữ mới, ngoài Anh và Việt.</div><h2 style=\"text-align: justify;\">Anh</h2><pre style=\"text-align: justify;\">Tại sao là Anh?</pre><div style=\"text-align: justify;\">Mình không hề nghĩ mình sẽ đến Anh. Vì khi đến London cách đây 3 năm, mình không có ấn tượng tốt lắm ở thành phố này, dù vẫn có người bảo: “A bad day in London is still better than a good day somewhere else”. London là một thành phố hay ho, chắc chắn thế, vì những công trình lịch sử, bề dày văn hóa và một vẻ đẹp cổ kích hoàng gia. Khi mình nói vừa nhận được học bổng ở Anh, một chị đã nói ngay với mình: “Nước Anh rất hay, em sẽ học được rất nhiều về văn hóa”. Chị say sưa ngồi kể cho mình về văn hóa trà chiều của Anh, về sự lịch lãm, về sự tinh tế khó cưỡng. So sánh ngây ngô thế này, nước Anh – “hoàng triều cương thổ” như cố đô Huế của mình. Người Huế kỹ tính, tỉ mỉ, đi nhẹ nói khẽ cười duyên, làm gì cũng có lớp lang khéo léo. Người Nam thì vốn là dân di cư sau này, thành ra cái gì cũng dễ dãi, xởi lởi, nói chuyện chẳng câu nệ trước sau. Có lẽ nước Anh giống Huế, còn nước Mỹ giống miền Nam. Người Anh vẫn bị mang tiếng là bảo thủ và lạnh lùng. Nhưng sự tinh tế của các lớp lang văn hóa, được bồi đắp bởi chiều dày lịch sự, rõ ràng có một sự thu hút không thể tả. &nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee941d1078d911e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điều thứ hai, tôi được nghe là đến Anh để trau dồi ngôn ngữ. Bạn tôi cứ nhất nhất giọng Anh thật sexy. Cá nhân tôi, vì là fan của TV Show Mỹ nên chuyển sang nghe British Accents, tôi có phần hơi lạ lẫm. Người Anh nói, tôi có cảm giảm, accent không mạnh như người Mỹ và có phần luyến láy cho nên hơi khó nghe (đối với tôi). Nhưng, không thể phủ nhận, giọng Anh thanh lịch hơn giọng Mỹ. Tôi trộm nghĩ có khi sau 1 năm học ở Anh, tôi cũng có khả năng thành người sexy và thanh lịch (điều trước giờ tôi chưa có).</div><div style=\"text-align: justify;\"><strong>Cơ hội hỗ trợ tài chính</strong></div><div style=\"text-align: justify;\">Các trường ở Anh rất hay cho học bổng, nhưng lại rất hiếm có học bổng toàn phần (học phí + sinh hoạt phí). Tôi không đề cập đến học bổng chính phủ Chevening, nhưng sau khi tìm hiểu tiêu chí, tự xác định mình không phù hợp nên tôi cũng không tìm hiểu thêm. Tuy nhiên vẫn có ngoại lệ, như mình đã apply vào University of Westminster. Trường có học bổng toàn phẩn cả sinh hoạt phí cho sinh viên nước ngoài và mức học bổng nhìn ra rất hào phóng, có thể giúp các bạn không có điều kiện gia đình vẫn theo học được.</div><div style=\"text-align: justify;\">Nước Anh rất đắt đỏ. Nhất là dạo gần đây với các dự luật thắt chặt các quyền lợi của du học sinh, tăng phí visa, v.v… khiến nước Anh bớt hấp dẫn hơn rất nhiều. Và, nếu bạn nào có ý định ở lại làm việc hay định cư sau khi học thì nên chọn một quốc gia có chính sách thoáng hơn, như: New Zealand hay Finland. Mức chi phí có khi còn rẻ hơn nhiều lần. Nhưng bù lại, master ở Anh chỉ học mất 1 năm, nếu tính toán ra thì cũng ở mức gia ngang tầm việc học master 2 năm ở các quốc gia khác. Nếu bạn thích học nhanh tiết kiệm thời gian, về nước kiếm tiền hay lấy chồng/vợ thì Anh là sự lựa chọn sáng suốt. Còn nếu thuộc trường phái chậm rãi thích rong chơi tận hưởng ngày dài tháng rộng, thì nên chọn học 2 năm ở một quốc gia khác.</div><div style=\"text-align: justify;\"><strong>Khó khăn?</strong></div><div style=\"text-align: justify;\">Các trường ở Anh cho quá ít học bổng toàn phần, chi phí lại quá đắt đỏ. Việc học 1 năm dù thế nào tính ra vẫn là một thời gian ngắn. Vì mình thấy 1 năm trôi quá rất nhanh. Không thể tranh việc để lại cảm giác thiếu thiếu, ngắn ngắn cả về trải nghiệm sống lẫn kiến thức tích lũy.</div><div style=\"text-align: justify;\">Điều trên là quan điểm cá nhân, mình sẽ kiểm chứng, xác nhận sau 1 năm thực sự học tập ở Anh vậy.</div><div style=\"text-align: justify;\">-------------------</div><div style=\"text-align: justify;\">Tóm lại, đó là 3 yếu tố mình phân tích khi quyết định chọn đến 1 đất nước học:</div><ol><li style=\"text-align: justify;\">&nbsp; &nbsp;. &nbsp;Mình thích gì ở đất nước đó?</li><li style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Cơ hội hỗ trợ tài chính thế nào?</li><li style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Điểm nào sẽ khiến mình khó sống ở đó?</li></ol><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bài viết trên chỉ có giá trị tham khảo, vì những cái mình cho là khó khăn đôi khi lại là điều thu hút bạn và ngược lại. Mình chỉ hy vọng bài viết trên là 1 gợi ý để các bạn bắt đầu ngồi tìm hiểu (qua Google, qua các anh chị đi trước) để hiểu hơn về nơi mình sẽ đến: Học và Sống.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c434a72078dd11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><h1 style=\"text-align: center;\">PHẦN 3: APPLY THẾ NÀO&nbsp;</h1><div style=\"text-align: center;\"><br></div><div style=\"text-align: justify;\">Mình đã viết phần 1 và 2, khi còn ở Việt Nam, chuẩn bị sang Anh học. Bẵng đi một thời gian dài, mình mới viết tiếp phần 3 (3A và 3B) này. Lý do là, mình muốn chờ đợi, để kiểm nghiệm những điều mình đút rút ra, trước khi viết thành phần 3 này. Trong thời gian đang học ở Anh, mình đã thử apply học bổng lần nữa. Nhờ cố gắng kèm thêm chút may mắn, mình đã thành công và đã đủ tự tin để viết tiếp phần 3 về quá trình thi các kỳ thi chuẩn hóa và chuẩn bị bộ hồ sơ apply học bổng.</div><div style=\"text-align: justify;\">Mình viết phần này dựa trên giả định là các bạn đã xác định được mình muốn học ngành gì (Phần 1), đã tích lũy đủ về mặt học thuật cũng như ngoại khóa. Bước còn lại, chỉ là vượt qua các kỳ thi chuẩn hóa và chuẩn bị bộ hồ sơ apply học bổng.</div><pre>Từ viết tắt\nHb                                      Học Bổng\nDhs                                    Du Học Sinh\nSOP                                    Statement of Purpose\nLoR                                     Letter of Reference</pre><blockquote><div style=\"text-align: justify;\">0. Bạn đang nhắm đến học bổng (hb) nào?</div></blockquote><div style=\"text-align: justify;\">Đây có thể nói là bước quan trọng và nền tảng nhất. Việc bạn nhắm đến học bổng nào, sẽ quyết định những kỳ thì chuẩn hóa nào bạn cần trải qua: IELTS hay TOELF, GMAT hay GRE, đến tiến trình nộp hồ sơ của bạn. Và việc chọn học bổng nào tùy thuộc vào việc: Bạn muốn theo đuổi ngành nào? Và, ưu tiên học ở đất nước nào. Có một điều mình muốn nhấn mạnh là không phải bao giờ chúng ta cũng có thể làm điều mình thích nhất hoặc có được thứ mà mình muốn nhất. <strong>Có câu rằng: “Ông trời không có mình cái mình muốn mà cho mình cái mình cần”.&nbsp;</strong>Tất cả mọi thứ thuộc vào thì tương lại, bao gồm ước mơ, kế hoạch, kỳ vọng đều có thể thay đổi và chúng ta cần linh động, đôi khi không nhất thiết phải đúng như kế hoạch, và đôi khi mình cũng nên chọn cái-mình-thích-thứ-nhì hoặc thứ-ba. Mình nghĩ một sự lưa chọn tối ưu, là cái có thể dung hòa được khả năng và điều kiện nhất thời của bạn và điều bạn muốn. Trong giai đoạn mình đang rất phân vân, bạn mình đã nói một câu khiến mình được giác ngộ: “Thỉnh thoảng chúng ta cần làm cả những điều chúng ta không thích, để sau đó có được những thứ mình thích”.</div><div style=\"text-align: justify;\">Rất nhiều người từng nói: <strong>“Không gì là không thể!”. Vâng, đúng thế, mình đồng ý, nhưng mọi sự từ “không thể” thành “có thể” đều cần thời gian.</strong> Vì vậy, hãy xác định cho mình một mục tiêu không quá xa vời. Để làm được điều đó, tự bạn phải hiểu bạn. Không có công ty tư vấn du học hay anh chị du học sinh đi trước nào có thể cho bạn lời khuyên được. Mình có thể kể cho bạn nghe câu chuyện du học của mình, nhưng tự bạn sẽ viết câu chuyện của bạn. Vì vậy, hãy độc lập và tỉnh táo!</div><div style=\"text-align: justify;\">Vậy tìm thông tin học bổng ở đâu? Câu trả lời là: Internet. Google, các fanpage và groups trên Facebook. Điểm mạnh là: Thông tin nhan nhản khắp nơi. Điểm mệt mổi, cũng là: Thông tin nhan nhản khắp nơi. Thượng vàng, hạ cám. Tin đáng tin, cho đến tin bịp bợm, đều có cả. Bạn sẽ có những ngày tháng miệt mài tìm kiếm, thỉnh thoảng bạn thấy thật vô vọng giữa một núi thông tin. &nbsp;Bạn sẽ mệt đừ vì suốt ngày phải nhảy từ trang tin này sang trang tin khác. Mình chắc chắn thế! <strong><em>Việc du học bằng học bổng không hề dễ, và vì nó không dễ nên những ai đạt được, họ thật sự xứng đáng.</em></strong></div><div style=\"text-align: justify;\">Để khâu này nhẹ nhàng và hiệu quả hơn, các bạn có thể khoanh vùng quanh 3 loại học bổng:</div><div style=\"text-align: justify;\"><strong>1. &nbsp; &nbsp; &nbsp; Học bổng trường (Vd: học bổng mình nhận được là hb toàn phần + sinh hoạt phí từ University of Westminster, UK):</strong></div><div style=\"text-align: justify;\">Không đòi hỏi về kinh nghiệm làm việc, các bạn tốt nghiệp ĐH xong có thể lên đường ngay. Không có nhiều rằng buộc, tuy nhiên học bổng trường thường hiếm, hoặc có cho thì cũng không cho toàn phần. Cách tìm là dò la các anh chị du học sinh đi trước hoặc thông tin trên mạng (Về các tấm gương du học sinh chẳng hạn), xem xem họ được học bổng từ trường nào. Vào website của các trường và tìm hiểu thêm&nbsp;(Tips: Bạn có thể google: tên trường + scholarship)</div><div style=\"text-align: justify;\"><strong>2. &nbsp; &nbsp; &nbsp; Học bổng chính phủ (Vd: Fulbright, Chevening, Endeavour, etc.):</strong></div><div style=\"text-align: justify;\">Những hb này thường yêu cầu kinh nghiệm làm việc từ 2 năm trở lên. Phần lớn những người nhận được học bổng là những influencers trong xã hội, họ từng trải, có kinh nghiệm trong lĩnh vực theo đuổi và có khả năng tạo ra sự ảnh hưởng trước-trong-sau khi trở về. Nên đa phần các anh chị đã đi làm, nhất là làm trong khối nhà nước hoặc liên quan đến cộng đồng sẽ rất dễ được học bổng.</div><div style=\"text-align: justify;\"><strong>3. &nbsp; &nbsp; &nbsp; Assistantship (ở Mỹ):</strong></div><div style=\"text-align: justify;\">Ở phần 2, mình có bàn về hình thức assistantship ở Mỹ. Đây không hẳn là học bổng, vì bạn sẽ vẫn phải làm việc giảng dạy/nghiên cứu để đổi lại được miễn học phí và trả lương (sinh hoạt phí) trong quá trình theo học. Thông thường, assistantship được trao cho các bạn có ý định học thẳng lên PhD (Phổ biến hơn ở khối ngành Khoa học và nghiên cứu). Còn nếu bạn apply vào master, đặc biết master liên quan đến quản trị và kinh doanh thì dường như không có assistantship. Theo mình đoán, quan điểm của người Mỹ là, master mang tính ứng dụng còn PhD thì mang tính hàn lâm, nên ở Mỹ nếu bạn đã chọn nghiên cứu thì sẽ học thẳng lên PhD chương trình 5 năm, không có bước đệm là Master như các nước khác. Học master sau đó bạn sẽ đi làm, như vậy đó là đầu tư cho bản thân bạn, bạn nên tự bỏ tiền. Họ chỉ hỗ trợ cho nghiên cứu sinh PhD, vì những người này phải học hành dai dẳng, khổ sở hơn và sau đó họ có thiên hướng đi nghiên cứu và giảng dạy nhiều hơn. Hiếm nhưng không có nghĩa là không có, ví dụ mình có biết trường Northern Illinois University và Southern Illinois University có assistantship cho SV master&nbsp;(Tips: Google key words: Assistantship + tên ngành bạn muốn học).</div><div style=\"text-align: justify;\">Đa số các học bổng lớn (từ bán phần trở lên) đều là những học bổng “đến hẹn lại lên”. Điều đó có nghĩa là: Năm nào cũng sẽ có, bạn chỉ cần chuẩn bị, chờ đợi, đến hạn, apply. Điều đó cũng có nghĩa là: Rất nhiều người khác cũng làm giống như bạn. Như vậy, những học bổng càng lâu đời, càng phổ biến thì lại càng cạnh tranh. Tuy nhiên, nếu được phép khuyên bạn, mình sẽ nói rằng: Đừng “rải truyền đơn” tàn lan để nâng xác suất thành công. Vì mình cũng đã từng làm như thế rồi, và mình thấy mệt mỏi, kiệt sức, tốn kém, hoang mang và thiếu sự tập trung. Đã từng có mùa, mình rải 12 bộ hộ sơ và trật hết (Được nhận học, nhưng không được hb, hoặc hb không như mong muốn). Còn 2 học bổng mà mình dành được, giai đoạn đó mình chỉ apply một trường duy nhất và thành công. Apply học bổng là một việc tốn công sức và thử thách lòng tin nhất mà mình từng trải qua. Nhiều hơn là chỉ học Anh Văn, nộp đơn, đợi chờ, giai đoạn apply hb, với mình, rất mệt mỏi vì sự căng thẳng và hoang mang về tinh thần, và cả việc bạn phải cân bằng giữa đời sống thường nhật của bạn (đi học, đi làm, đi chơi với người yêu) và chuẩn bị cho kế hoạch du học. Vì vậy, mình nghĩ nên giới hạn sự lựa chọn của bạn xuống tầm 3-5 trường và tập trung toàn bộ tinh thần và sức lực cho nó.</div><h2 style=\"text-align: justify;\">1. Lên kế hoạch, chia nhỏ công việc</h2><div style=\"text-align: justify;\">Sau khi đã tìm hiểu và rút lại được còn 3-5 trường ưu tiên, mình lập một file excel như sau:</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f4be98078db11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bạn có thể lập chi tiết hơn</figcaption></figure></div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"154\"><div style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"158\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"233\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"167\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"189\"><div data-empty=\"true\"><br></div></td></tr><tr><td valign=\"top\" width=\"154\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"158\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"233\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"167\"><div data-empty=\"true\"><br></div></td><td valign=\"top\" width=\"189\"><div style=\"text-align: justify;\"><br></div></td></tr></tbody></table><div style=\"text-align: justify;\">Dựa vào yêu cầu từng trường, bạn sẽ biết mình cần chuẩn bị những gì, thi những gì, nhưng thông thường, một bộ hồ sơ du học gồm các thành phần chính sau:</div><pre style=\"text-align: justify;\">1.  CV\n2. SOP (Một số trường sẽ yêu cầu tách ra thành Personal Statement và Motivational Statement)\n3.  LoR\n4.  IELTS/TOELF\n5.  GRE/GMAT (Trừ Mỹ, các nước khác thường không đòi hỏi, nhưng những trường tốt ở Pháp và Anh vẫn sẽ yêu cầu, vd: trường mình ở Anh không đòi, nhưng Oxford đòi GRE 330+)\n6.  Các giấy tờ khác (như bảng điểm, bằng đại học)</pre><div style=\"text-align: justify;\">Dựa vào các thành phần này, mà bạn sẽ lên kế hoạch chuẩn bị. Tùy theo năng lực và thời gian bạn có mà quá trình chuẩn bị có thể nhanh hay chậm. Mình thường dùng Gantt chart để lên kế hoạch, dưới đây là timeline kiến nghị cho một người với năng lực và khả năng tiếng Anh ở mức Intermediate (3 tiếng mỗi ngày trong 12 tháng) như sau:</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82d8a81078da11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"></figure></div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"375\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td colspan=\"12\" valign=\"top\" width=\"491\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr><tr><td valign=\"top\" width=\"375\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"38\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"33\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"38\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"33\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"43\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"43\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"43\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"43\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td><td valign=\"top\" width=\"40\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr></tbody></table><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tiếp theo mình sẽ bàn về từng thành phần trong bộ hồ sơ, <em>bỏ qua CV (Vì cách dễ dàng nhất là tìm các mẫu CV trên mạng.</em></div><div style=\"text-align: justify;\"><br><strong>2. IELT/TOELF</strong><br>Các trường ở Mỹ sẽ chuộng TOELF hơn, các trường ở Anh và Úc nói chung chuộng IELTS. Thật ra hiện nay TOELF và IELTS khá bình đẳng và được chấp nhận như nhau. Tuy nhiên, thang điểm quy đổi giữa 2 bên thì chưa thống nhất. Nên những nơi chuộng TOELT, thì quy đổi bị thiệt cho IELTS, ví dụ cho 90 TOELF ibt = 7.5 IELTS. Còn nơi ưng IELTS, thì đổi: 7 IELTS = 100 TOELF iBt. Vì vậy, như mình nói, việc xác định trường muốn apply trước, tìm hiểu thông tin và xác định thang điểm cần đạt từ đầu sẽ giúp chúng ta có những bước đi đúng đắn hơn.</div><div style=\"text-align: justify;\"><br>Cá nhân mình, đã thi qua cả TOELF và IELT (Giai đoạn chưa có định hướng đúng đắn nên thi tùm lum), thì mình cảm thấy IELTS có phần dễ hơn, mặc dù TOELF iBT được thiết kế hay hơn và gần với thực tế hơn. Trong TOELF iBT, các kỹ năng được kết hợp với nhau. Ví dụ, thi nói, thì nghe một đoạn, rồi nói trên nội dung đoạn nghe được. Thi viết, có task 2, là đọc một đoạn, nghe một đoạn, rồi viết bài tổng hợp lại. IELTS thì các kỹ năng chia ra nên mình thấy có phần dễ hơn, những là với các bạn không giỏi nghe. Mình cũng thi TOELF rất lâu về trước rồi, giờ cũng không nhớ nhiều nên mình sẽ tập trung chia sẻ các mẹo thi IELTS.</div><div style=\"text-align: justify;\"><br>Thời gian dự kiến:&nbsp;mình để ở đây là 5 tháng, trong thời gian đó sẽ đan xen học GRE/GMAT, vì vốn từ, kỹ năng đọc/viết ở hai bên có thể bổ trợ cho nhau. Thực tế, bạn hoàn toàn có thể ôn và thi IELTS dứt điểm trong thời gian ngắn hơn (Lúc mình thi, khá lụp chụp, mình chỉ có 3 tuần để ôn – 1 tuần bị sốt xuất huyết. Mình cũng biết có người chỉ cần ôn trong 1 tuần).</div><div style=\"text-align: justify;\"><br><strong>Giáo trình đề nghị: Mình thấy bộ Cambridge Practice Test (từ cuốn 1-10) là đầy đủ và sát với đề thi nhất (đề thi thiệt sẽ khó hơn), nên nếu bạn đã có kiến thức tiếng Anh sẵn thì có thể “nhào” vô luyện bộ này thôi đã rất đủ để thi rồi.&nbsp;</strong>Với các bạn chưa chắc tiếng Anh, cần củng cố lại kiến thức trước khi bắt tay vào ôn, thì mình nghĩ việc đi học một khóa tiếng Anh là lựa chọn hay (đỡ hoang mang hơn tự học), và cá nhân mình thấy việc học với người Việt trong mảng hệ thống và ôn lại kiến thức sẽ hiệu quả hơn học với giáo viên nước ngoài.</div><div style=\"text-align: justify;\"><br><strong>3. GRE/GMAT</strong></div><div style=\"text-align: justify;\"><strong><br></strong>Sự khác nhau giữa GRE và GMAT là: GMAT là yêu cầu đầu vào cho các chương trình management, và GRE là dành cho các ngành còn lại. Mình học về Kinh Tế, được tính là ngành khoa học (không phải management) nên mình sẽ học GRE. Thực tế, mình chưa thi GMAT bao giờ nên sẽ chỉ chia sẻ kinh nghiệm về GRE.</div><div style=\"text-align: justify;\"><br>Mình nghĩ là so với GMAT, thì toán của GRE có phần dễ hơn. Các câu hỏi chủ yếu tập trung vào các kiến thức toán căn bản cuối cấp 2 – đầu cấp 3, đa số SV VN đều được trong khung 160-170/170. Nhưng phần Verbal của GRE thì… kinhhhhhh khủngggggggg. Mình thi GRE 2 lần: Lần đầu ở Việt Nam (ôn trong 1.5 tháng) mình học được khoảng 1,500 từ GRE, điểm Verbal được 148/170. Lần thứ 2 mình thi GRE ở London (ôn trong 3 tháng), mình học được 3,000 từ (Bao gồm cả việc học lại 1,500 từ trước đó đã quên theo năm tháng), lần này Verbal được 158/170. Nên mình nghĩ, để có thể thi GRE tốt, bạn nên học được từ 2,500 – 3,000 chữ. Và, mình đồng ý là việc học từ GRE là cái việc vô cùng mệt mỏi, dai dẳng và thử thách lòng kiên nhẫn. Thế nên, theo timeline, thì mình chia việc chuẩn bị GRE ra làm 2 giai đoạn:</div><div style=\"text-align: justify;\"><br>Đặc điểm của GRE Verbal, là nếu bạn không biết từ, bạn không thể nhảy vào làm ngay được. Nên nếu bạn mở bài ra làm thử mà không được câu nào, thì cũng đừng hoang mang. Bạn cần học thêm ít nhất 1,000 từ mới có thể bắt đầu làm đề.&nbsp;Giai đoạn 1&nbsp;(xanh nhạt, sẽ học đồng thời với IELTS, bạn chia ra xem 3,000 từ thì mỗi ngày học bao nhiêu từ). 3,000 từ này mình học theo word list GRE của Barron, nhưng học list 800 Frequent words trước, rồi list 1,500 (Google key word: GRE frequent words). Sau đó, học thêm thắt. Đặc điểm của việc học từ trong GRE là, mình không cần dùng những từ mới đó mà chỉ cần khi nhìn thấy nó trong câu hỏi mình biết nghĩa nó là gì. Nên học bằng flashcard là cách hiệu quả nhất trong trường hợp của GRE. Trên smartphone cũng có nhiều app hỗ trợ học. Apps mình thấy làm hay và dễ học nhất là:&nbsp;GRE Vocabulary Flashcard from Magoosh.</div><div style=\"text-align: justify;\"><br>Giai đoạn 2 (xanh đậm) thì mình đã có một vốn từ đủ để bắt đầu luyện đề. &nbsp;Bộ Princeton Craking GRE là giáo trình quá kinh điển rồi, nên mình nghĩ bạn nên bắt đầu bằng bộ này. Nhưng nhìn chung, đề trong Princeton quá dễ so với đề thi thực tế. Mình cũng có xem qua một vài bộ khác của Kaplan, Barron, McGraw-Hill. Nhưng thấy không xác với đề lắm. Cách mình học trong giai đoạn này là đăng ký tài khoản <a href=\"https://grockit.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://grockit.com/</a> (Lệ phí là khoảng 150.000 đồng/tháng) và giải đề mỗi ngày trên trang này. Trang thiết kế rất hay, có giải thích sau mỗi câu hỏi. Và, quan trọng nhất, là mình có rất nhiều đề Verbal để làm. Làm liên tục, vừa làm vừa học từ trong chính các câu hỏi đó. Nhờ làm và có sự tương tác, nên việc học GRE đỡ thấy ngán hơn và mình cũng được trả lời các câu hỏi xoay quanh mớ từ vừa học. Các câu trên này, phần Verbal, cũng khá sát với đề thi. Luyện trên này tầm 3 tháng thì tự tin đi thi được. &nbsp;</div><div style=\"text-align: justify;\"><br><strong>4. LoR</strong></div><div style=\"text-align: justify;\"><strong><br></strong>Chúng ta sẽ quan sát mọi thứ không phải lẻ tẻ từng thành phần mà như một bức tranh hoàn chỉnh. Vì vậy, LoR, SOP và CV phải có sự cộng hưởng và tương trợ lẫn nhau. CV chỉ điểm tên những sự kiện bạn trải qua, SOP để kể lại những điểm nhấn đó từ góc nhìn của bạn và LoR để kể lại từ góc nhìn của người thứ 3 (một người có tiếng nói và uy tín). Như vậy, trong mỗi thành phần, bạn sẽ có một thông điệp lớn muốn truyền tải. Vậy, nói về bản thân bạn, bạn muốn người ta nghĩ về bạn như thế nào? Hãy suy nghĩ về nó, dựa trên những thông tin về nơi bạn muốn apply vào và tiêu chí họ tuyển chọn. Sau đó, hãy có chiến lược cho bộ hồ sơ của mình. CV, SOP và LoR vừa là sự lặp lại (dựa trên các sự kiện), lại vừa là sự khác nhau. Nếu trong SOP bạn đã nói bạn là một người cầu tiến bằng sự kiện A, B, C, thì trong LoR nó nên là những ví dụ khác X, Y, Z. Ngoài ra, có những câu chuyện không thể trở thành 1 dòng trong CV được, hãy kể về nó trong SOP và LoR.</div><div style=\"text-align: justify;\">Đầu tiên, bạn cần xác định ai sẽ là người viết LoR cho bạn? Người đó cần đảm bảo các tiêu chí: Có uy tín, quen biết bạn và sẵn lòng giúp đỡ bạn (Vì bạn sẽ cần nhờ viết LoR nhiều lần chứ không phải một lần). Đa số các trường sẽ có đề nghị cụ thể là cần 1 hay 2 LoR (người viết LoR là thầy cô của bạn hay là cấp trên). Tiếp theo, bạn xác định bạn muốn truyền tải thông điệp gì (về bạn) và gợi ý với người viết. Đa số các giáo sư nước ngoài sẽ tự viết, còn các thầy cô Việt Nam sẽ có xu hướng để bạn tự viết, rồi các thầy cô xem lại.<br>Bạn hoàn toàn có thể tìm được nhiều mẫu LoR trên mạng. Nhưng, cá nhân mình nghĩ nên viết LoR có những câu chuyện thức tế, ví dụ rõ ràng thay vì những câu chữ quá chung chung.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ee7be9078dd11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Who will write you a letter of recommendation?</figcaption></figure></div><div style=\"text-align: justify;\"><br>Ngoài ra, bạn cần tìm hiểu cách gửi LoR cho trường. Một số trường sẽ cho bạn đăng ký địa chỉ e-mail của các thầy cô (địa chỉ e-mail trường, không phải gmail hay yahoo mail cá nhân), sau đó trường sẽ gửi link để các thầy cô submit LoR lên. Cũng có một số trường, các thầy cô phải gửi mail đến địa chỉ của họ. Cuối cùng, bạn nhớ follow-up, nhắc các thầy cô nộp LoR đúng hẹn cho bạn. Nếu thầy cô cho bạn xem lại LoR, và bạn muốn thêm hay bớt ý nào cứ thẳng thắn. Everything worth doing is worth doing well.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;<br><strong>5. SoP</strong></div><div style=\"text-align: justify;\"><strong><br></strong>Lúc trước mình nghĩ SOP là bước cuối cùng rồi. Chắc đến bước đó chỉ việc nhẽ nhõm viết là xong. Nhưng khi bắt tay vào viết rồi, thì mới thấy viết SOP là việc nhức não và hoang mang nhất. Căn nguyên của sự hoang mang đến từ việc mình đã xem quá nhiều bài mẫu và để quá nhiều được đọc và góp ý cho mình. Y như đẽo cày giữa đường, mỗi người góp một ý (đôi khi các ý ngược chiều nhau). Và khi nghe mọi người góp ý, dù mình rất muốn nghĩ theo hướng tích cực, thì mình vẫn không tránh khỏi việc có những suy nghĩ rất bi quan và hoang mang về bản thân.</div><div style=\"text-align: justify;\"><br>Nhiều người bảo SOP chiếm đến 50-60% sự thành công của bộ hồ sơ. Mình không đồng ý lắm. SoP rất quan trọng, nhưng như đã nói nó là một mảng trong bức tranh tổng thể. Những gì bạn đã có và tích lũy nó sẽ luôn ở đó và thể hiện qua nhiều mảng khác, chứ không hẳn cứ viết SoP dở thì bạn sẽ tạch. Nên mình muốn nhắn bạn rằng đừng hoang mang và để mình stress quá. Và, hãy rút kinh nghiệm từ mình đừng tham khảo nhiều nguồn quá, và chỉ nên nhờ 1-2 người thật sự tin cậy, điềm tĩnh và hiểu rõ bạn, giúp bạn đọc và sửa SoP. Không hẳn là cần một câu mở đầu thật giựt gân, một câu chuyện hừng hực hào khí hay đẫm nước mắt, bạn chỉ cần trả lời được:</div><blockquote><div style=\"text-align: justify;\"><br>1. &nbsp; &nbsp; &nbsp; Bạn đã làm gì để sẵn sàng cho việc học lên cao?<br>2. &nbsp; &nbsp; &nbsp; Tại sao bạn lại chọn ngành này/trường này?<br>3. &nbsp; &nbsp; &nbsp; Bạn muốn học gì trong suốt thời gian theo học?<br>4. &nbsp; &nbsp; &nbsp; Sau khi học xong, kế hoạch của bạn là gì?</div></blockquote><div style=\"text-align: justify;\"><br>Lưu ý là 4 điểm này có liên quan nhau, và bạn phải giữ được sự nhất quán khi đề cập đến 4 điều trên, thì mới logic và thuyết phục. SoP sẽ cần viết đi viết lại nhiều lần, sẽ có nhiều phiên bản. Bạn hãy cứ bình tĩnh, làm hết sức, làm thật tốt. Và hãy nhớ rằng mọi thứ là cả một quá trình, là cả một bức tranh và không có yếu tố nào trong số đó mang tính quyết định cả.</div><h1 style=\"text-align: justify;\"><br>-------------<br>Kết</h1><div style=\"text-align: justify;\"><br>Như vậy đây sẽ là phần cuối cùng trong chuỗi bài của mình về việc du học. Mình hay nói với đám bạn rằng: Đi du học và được học bổng là những chuyện ai cũng muốn, và mọi người thường than sao mình khao khát, mong muốn lắm mà không được. Nhưng thực tế, sẽ có người muốn nhiều, có người muốn ít. Sự khó khăn chỉ để “test” xem bạn có thực sự muốn một điều gì đó nhiều như bạn nghĩ không. Bạn có muốn đủ nhiều để dành 4 tháng ngồi ôn IELTS, thêm 6 tháng ngồi học GRE, để sửa đi sửa lại từng câu chữ trong SoP và để ngay cả khi 12 tháng đó không đem lại cho bạn một kết quả mong muốn bạn sẽ bắt đầu thêm lần nữa?<br>Có những người mọi việc đến với họ dễ dàng hơn người khác. Có những người sẽ thành công ngay trong lần đầu tiên xin học bổng. Có những người hoặc rất may mắn, hoặc là thiên tài. Mình không phải cả hai, và mình sẽ kể cho bạn nghe mình từng bị từ chối 12 lần, liên tiếp nhau trong 4 tháng và mình đã có 1 năm, có lông bông, có tuyệt vọng, có tìm kiếm, có hoang mang. Nhưng mình đã chưa từng nghĩ đến chuyện từ bỏ, kể cả khi mẹ mình bảo: “Sao mày không chịu sống cho bình thường như người ta?”. Bởi khi nhìn ra cửa sổ, giữa rất nhiều đỉnh núi, sẽ có một đỉnh cao nhất bạn muốn leo lên. Vậy hãy cứ thử leo đỉnh cao nhất. Rất có thể giữa chừng không leo nổi, bạn sẽ tụt xuống và tìm một đỉnh thấp hơn. Nhưng chí ít, bạn đã dốc lòng leo nó để biết nó không dành cho mình, vậy còn hơn ngay từ đầu chọn leo một đỉnh thấp hơn, rồi từ đó bạn cứ đứng mãi trên đỉnh thấp, ngước lên và tự hỏi: Nếu ngày xưa, mình thử, có thể nào được không?<br>Vậy thì, mình sẽ không dối bạn: Đúng thế, mọi thứ sẽ khó, rất khó. Rất có thể bạn sẽ không làm được. Vậy? Bạn vẫn muốn thử chứ?</div><div style=\"text-align: justify;\"><strong>Tác giả: D. Mai Anh&nbsp;</strong></div><div style=\"text-align: justify;\"><strong>Blog của tác giả: <a href=\"http://danghuynhmaianh.blogspot.com/\" target=\"_blank\">http://danghuynhmaianh.blogspot.com/</a></strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9883,"created_at":"2017-08-04T06:28:33.687Z","down_point":0,"up_point":18,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}