{"_id":14576,"tags":[{"_id":"5a47391775ab2763e4e2d33d","name":"SÁCH "},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":19,"down_point":0,"title":"12 cuốn sách tới hiện tại mình vẫn yêu ","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a5f27b0933711e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">1. MẮT BIẾC – NGUYỄN NHẬT ÁNH</div><div style=\"text-align: justify;\">Vừa bắt đầu viết những dòng này, playlist của quán cà phê chạy đến bài “Ta có hẹn giữa tháng 5” của Nguyên Hà, với những lời lơ thơ buồn:</div><div style=\"text-align: justify;\">“Ta nhớ người tựa vai ta trong ngàу gió<br>Ɓên ô cửa nhìn xa xăm cần lắm cơn mưa rào<br>Ɲghe tim nhịp vu vơ<br>Lời ra rất vụng về<br>Mà lòng vui như trẻ thơ nhận được quà.”</div><div style=\"text-align: justify;\">Rồi bỗng nhớ, câu chuyện trong “Mắt biếc” cũng lơ thơ buồn như thế, buồn mãi một nỗi không thành lời, không biết khi nào kết thúc. Mối tình đơn phương của Ngạn với Hà Lan từ khi chỉ mới là một cậu bé tập yêu, cho đến lúc đủ trưởng thành, đều mộc mạc và chân thành. Đến khi kết thúc, người ta vẫn không biết nỗi đau của Ngạn lớn đến bao nhiêu, không biết nên trách hay nên thương Hà Lan, không biết mối quan hệ giữa Ngạn và Trà Long rốt cuộc là gì, là tình yêu ngang trái hay chỉ là rung cảm đớn đau thay thế trong tim Ngạn.</div><div style=\"text-align: justify;\">Phải nói là, đây là một trong những chuyện tình buồn nhất trong văn học Việt Nam hiện đại. Để rồi, mỗi lần ai đó nhắc về “Mắt biếc”, người ta quên mất Nguyễn Nhật Ánh là một nhà văn chuyên viết truyện cho trẻ em với một bầu trời tuổi thơ mộng mơ, đẹp đẽ. Người ta lại mong, ông hãy viết thêm những mối tình day dứt như thế nữa đi.</div><div style=\"text-align: justify;\">2. BỘ BỘ KINH TÂM – ĐỒNG HOA</div><div style=\"text-align: justify;\">Nếu bạn vội kết luận với cái tên như trên, đây hẳn là tiểu thuyết ngôn tình ba xu với những mộng tưởng thiếu nữ mười bảy, thì mình cũng không có ý kiến gì để phản bác. Vì thực chất, motif xuyên không cùng cốt truyện về cô nàng tiểu thư nọ, cùng lúc được cả thảy các vị A ca – con trai vua Khang Hy, đem lòng yêu mến, nghe là đã thấy “ngôn lù”.</div><div style=\"text-align: justify;\">Nhưng nếu hạ thấp chất lượng bộ tiểu thuyết này thì hoàn toàn sai. Kỳ thực, những gì đọng lại trong lòng sau khi trang cuối lật qua, nhiều hơn một câu chuyện tình. Là về cách sống, về những triết lý nhân sinh của thời đại kim cổ, và tình cảm đẹp đẽ của nhân vật. Là sự thông minh của Nhược Hy, là mặt kia chân thành và đầy yếu mềm của vị vua được xem là cứng nhắc và mưu mô nhất Trung Hoa, và còn nhiều đạo lý khác mà Đồng Hoa không phải vô tình đưa vào truyện. “Bộ bộ kinh tâm” có nghĩa là “từng bước một đi vào lòng người”, hy vọng bộ tiểu thuyết này đi vào lòng, rồi ở lại mãi.</div><div style=\"text-align: justify;\">Auw, OST Bộ bộ kinh tâm có bài “Tam thốn thiên đường”, vô cùng hay!</div><div style=\"text-align: justify;\">3. RỪNG NA UY</div><div style=\"text-align: justify;\">Đã lỡ nói về tiểu thuyết tình yêu, thôi tiếp tục nói về cuốn kinh điển này. Về cơ bản, mình không mấy khi cảm được tiểu thuyết tình yêu của văn học Âu Mỹ mà thiên về châu Á hơn, có lẽ vì thế giới quan cùng cách tỏ bày tình cảm trong văn học châu Á cũng chính là thế giới mà mình đang sống, nên mình cảm được. Còn tình cảm nồng nhiệt của Âu Mỹ làm mình đôi khi choáng ngợp. Cơ bản, mình thích những chuyện tình nhẹ nhàng e thẹn mà thấm lâu và sâu hơn.</div><div style=\"text-align: justify;\">Rừng Na Uy rốt cuộc có phải là một tiểu thuyết tình yêu không, mình cũng không dám khẳng định. Bởi Watanabe có yêu Naoko không? Bởi Midori và Watanabe sẽ đến với nhau chứ? Không ai biết. Thứ tình yêu họ dành cho nhau là có thật, nhưng bị khuấy trộn trong một mớ nỗi đau, chôn vùi trong hiện thực đau đớn, dày vò bởi rượu, tình dục và cái chết. Rồi tình yêu của họ bay lượn chao chác trên bầu trời Nhật Bản mờ sương của buổi chiều mùa đông.</div><div style=\"text-align: justify;\">Để kể hết về những gì mình yêu ở cuốn sách này thì không lời nào cho đủ. Thôi thì chỉ biết rằng, mình đã những mong con mèo của mình mạnh mẽ như Naoko, nên đã đặt tên nhân vật này cho con mèo của mình.</div><div><div style=\"text-align: justify;\">”Bởi vì bọn mình sẽ phải trả lại cho thế giới này những gì vẫn mắc nợ nó. Nỗi đau của sựtrưởng thành. Bọn mình đã không trả cái giá đó đúng lúc, và bây giờ thì giấy đòi nợ đã đến rồi.” – Naoko</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">4. CON ĐƯỜNG HỒI GIÁO – NGUYỄN PHƯƠNG MAI</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mình tất nhiên không dám bô lô ba la về chuyện đã học được gì từ cuốn sách này, vì mình tuyệt nhiên quên sạch. Thực đúng là phí của giời.&nbsp;Sách về du ký thuộc vào loại rất đặc biệt, vì có người cực thích, người lại cực không thích. Mình thuộc loại 1. Nhưng bất hạnh thay, mình lại không nhớ được nhiều những gì đã đọc, bởi lượng kiến thức trong loại sách này khá là lớn và não mình vốn bé. Nên điều cần thiết là khi đọc loại sách này, hãy kè kè một cuốn note bên cạnh để có kiến thức gì là ghi lại ngay, đỡ phí công đọc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cuốn này cực hay, và cái nhìn của tác giả về những phạm trù như tôn giáo, văn hoá, con người được nhìn nhận theo một cách rất văn minh và thoải mái. Đọc xong được mở ra một chân trời kiến thức mới luôn nha hihi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">5. GIẢI MÃ HÀN QUỐC SÀNH ĐIỆU – EUNY HONG</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Với một đứa thích Kpop nhiều như mình thì lúc đọc cuốn sách này, mình thích như bắt được vàng. Cuốn sách là một thế giới thu nhỏ giải thích rất nhiều điều đằng sau sự hào nhoáng của nền công nghiệp giải trí Hàn Quốc, về thứ gọi là “quyền lực mềm”, về con người và tính cách của người Hàn. Điều đặc biệt là tác gỉa của cuốn sách là người Mỹ gốc Hàn, nên cách nhìn rất khách quan và thẳng thắn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Highly recommend các em bé fan cuồng ngớ ngẩn hãy đọc cuốn này để thấy mình bị làm tiền một cách dễ chịu và tự nguyện như thế nào, và thay vì chăm chăm trút tiền và thời gian làm những việc vô bổ như đấu đá nhau trên mạng, hãy ráng chăm chỉ học những cái hay cái khôn của những người làm nên nền công nghiệp giải trí Hàn Quốc, để về áp dụng cho đất nước mình nhe :></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://thaolinhhoang.wordpress.com/2017/04/19/han-quoc-khong-sanh-dieu/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hàn Quốc không sành điệu</strong><br><em class=\"markup-em\">Thay vì ca ngợi cuốn sách “Giải mã Hàn Quốc sành điệu” của cô Euny Hong một cách trực tiếp, mình sẽ thử tóm tắt lại mấy điều mình học được từ cuốn sách tuyệt vời này, cộng với vài điều …</em>thaolinhhoang.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thaolinhhoang.wordpress.com/2017/04/19/han-quoc-khong-sanh-dieu/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78dddb50933711e8bef8590f3c9c2844.jpg)\"></a></div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">6. VENISE VÀ NHỮNG CUỘC TÌNH GONDOLA – DƯƠNG THUỴ</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Kể ra thì mình khá hợp với cuốn sách của cô Dương Thuỵ, vì châu Âu trong những dòng cô viết đẹp quá chừng. Cuốn sách này hay đến độ ba mình cũng rất thích luôn í.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nếu được, bạn có thể tìm đọc luôn cả “Cung đường vàng nắng” và “Tôi nghĩ tôi thích nước Mỹ”. Với mình, những cuốn dạng như thế này hay hơn “Oxford yêu thương” nhiều.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">7. HÃY CHĂM SÓC MẸ – SHIN KYUNG SOOK</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mình đã khóc rất nhiều khi đọc cuốn sách này, vì mỗi câu văn như cứa vào tim mình vậy. Cái thờ ơ của chính mỗi người là thứ khó có thể nhận ra nhất, cho đến khi có chuyện nào đó xảy ra, người ta bỗng ngơ ngác, ngờ vực, rồi hối hận.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Truyện kết thúc buồn, và điều người ta mong mỏi suốt quá trình đọc cuốn sách sẽ không xảy ra. Mình chỉ bật mí đến thế thôi. Mặc dù đến cuối, đứa con gái đã hiểu ra thứ mà cô cần trân trọng, thì cái gì đã mất cũng mất rồi.</div><div style=\"text-align: justify;\">Định bụng sẽ đặt lại cuốn sách này, không đọc lại cũng được, chỉ là để đó thôi cũng thấy an ủi. Mình cũng đã đọc 2 cuốn còn lại của cô Shin do Nhã Nam phát hành, hay và tất nhiên là buồn lắm.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">8. KHÔNG GIA ĐÌNH – HECTOR MALOT</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Với những ai yêu thích văn học châu Âu thì “Không gia đình” là một cuốn sách rất đáng đọc. Một mảnh đời nhỏ bé và kỳ diệu đan cài trong những bước chân đi, và tình yêu thương thì luôn hiển hiện.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chẳng hiểu sao nhưng sách mình đọc thường rất buồn và có nỗi đau. Mặc dù điều đó khiến mình khó chịu, nhưng khiến mình nhớ lâu hơn. “Không gia đình” cũng vậy. Cái chết của cụ Vitali cũng là một trong những điều như thế. Đau đớn thay huhu.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">9. MẬT MÃ DAVINCI – DAN BROWN</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thực sự đây là một cuốn sách không thể dứt ra được luôn, ngay từ những giây phút đầu. Dan Brown đã viết nên một cuôn sách quá thực với lượng kiến thức đồ sộ về tôn giáo, mĩ thuật,… nhưng không khô khan mà khiến người ta mê muội bởi cuộc phiêu lưu tuyệt vời của 2 nhân vật chính.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có nhiều điều được nhắc đến, như là chén thánh, về bức hoạ Monalisa, về bảo tàng Lourve nổi tiếng,… Đọc xong chỉ muốn bay qua Pháp liền luôn.</div><div style=\"text-align: justify;\">Tiếc là “Mật mã Davinci” hiện nay rất khó tìm mua, nhưng nếu được thì hãy cố gắng tìm đọc nó nhé, thực sự rất là đáng đọc trong đời luôn í.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">10. NHẬT KÝ ĐẶNG THUỲ TRÂM</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mình đọc cuốn sách này năm mình 15 tuổi và giờ còn nhớ mãi. Tâm hồn và nhân cách của chị Trâm thực khiến mình hổ thẹn. Cuốn nhật ký của chị là những gì lột tả thật nhất một thiếu nữ tri thức Hà Nội yêu nước, giỏi giang, cứng rắn, thẳng thắn và khi yêu thì cũng rất yếu mềm.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vẫn là ngờ vực cũ, liệu trong hoàn cảnh như thế con người ta có dám đánh đổi thanh xuân để hy sinh cho những điều cao cả như chị Trâm, anh Thạc không? Mình vẫn chưa thể tìm được cách trả lời thích đáng, nhưng những tuổi trẻ như họ khiến mình thấy cuộc sống thực vẫn còn rực rỡ biết bao.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">11. TÔI LÀ BÊTO – NGUYỄN NHẬT ÁNH.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sách dành cho trẻ con, câu văn ngắn, chuyện đời thường, nhưng người lớn đọc mới thấm. Năm mình 12 tuổi, mình đã đọc cuốn sách này bâng quơ vu vơ. Nhưng sau này đọc lại, mới thấy những gì bác Ánh lồng ghép vào thực sâu sắc dễ sợ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một cuốn sách giản đơn mà không đơn giản đâu, thực sự.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">12. TUỔI THƠ DỮ DỘI – PHÙNG QUÁN</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cuốn này mình đã viết review khá kỹ ở đây rồi này, đọc đi hihi: &nbsp;<a href=\"https://thaolinhhoang.wordpress.com/2017/07/11/tuoi-tho-du-doi-phung-quan-neu-bay-gio-van-con-chien-tranh/\" rel=\"noopener noreferrer\" target=\"_blank\">https://thaolinhhoang.wordpress.com/2017/07/11/tuoi-tho-du-doi-phung-quan-neu-bay-gio-van-con-chien-tranh/</a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17910,"created_at":"2018-07-29T14:00:43.537Z"}