{"_id":4850,"body":"<p>Tháng này nhiều bộ anime mới mà cũng nhiều bộ anime ra season mới quá đi! >_<</p><p><br>Hôm nay mình lại giới thiệu thêm cho các bạn về 1 bộ anime đang bắt đầu chiếu những tập đầu đầu tiên của season 2: Bungou Stray Dogs. Tên tiếng Việt của nó có thể tạm gọi là: Chó hoang lạc bầy</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://laberintoinvernal.files.wordpress.com/2016/04/bungou-stray-dogs-episodes-soulreaperzone.jpg\"></p><p><br></p><p>Điều đầu tiên gây ấn tượng với mình khi lần đầu tiên biết đến bộ này chính là tên của tất cả các nhân vật đều được đặt theo tên một nhà văn nổi tiếng nào đó. Cho dù nhân vật ấy thuộc team chính diện hay phản diện, bạn sẽ luôn nhận ra rằng tên của họ là tên của 1 nhà văn nào đó. Sau khi xem xong bộ này, mình có đi tìm hiểu về các tác giả và biết được thêm khá nhiều về cuộc đời của họ. Rất vui nếu các bạn sau khi xem xong phim này cũng có hứng thú với giới văn học như mình ^^</p><p>Tiếp đến là đến nội dung của bộ này: Nhân vật chính của chúng ta tên là Nakajima Atsushi, 1 cậu bé trung thực và thẳng thắn. Cậu sống từ bé tại nhà dành cho những trẻ mồ côi và luôn mong ước có một nơi đón nhận mình ra khỏi đó. Bởi vậy nên cho dù trải qua nhiều khó khăn, đau khổ tại trại trẻ nhưng Atsushi vẫn không ngừng tiến lên phía trước, vẫn luôn tin tưởng rằng mọi điều tốt đẹp đang ở phía trước chờ đợi cậu. Thế rồi, cậu nhóc đó bị đuổi đi sau 1 vài sự kiện kì lạ mà cậu không thể nào giải thích được, Atsushi đi lang thang khắp nơi, cố sống sót qua ngày. Một ngày nọ, khi bụng đói đến mức không chịu nổi mà vẫn không thể kiếm được gì bỏ bụng, cậu quyết định nhảy xuống sông tự tử. Tuy nhiên, ý định tự tử còn chưa kịp được thực hiện thì Atsushi đã phải nhảy xuống sông để cứu 1 chàng thanh niên đang chết đuối trôi ở trên mặt sông. Cuộc gặp gỡ với Dazai Osamu của cậu trai trẻ Nakajima Atsushi khởi đầu từ đó</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://rabujoi.files.wordpress.com/2016/04/screen-shot-2016-04-07-at-1-00-09-pm-e1460048663557.png\"></p><p style=\"text-align: center;\"><em>Khoảng khắc 2 người họ lần đầu tiên gặp nhau<br>(Bên trái: Dazai. Bên phải: Atsushi. Đằng xa xa bóng người phía sau kia là cộng sự của Dazai, tên là Kunikida Doppo)</em></p><p style=\"text-align: center;\"><br></p><p>Nhờ gặp được Dazai, Atsushi đã phát hiện ra mình có khả năng đặc biệt là biến hình thành một con hổ trắng mỗi khi trăng tròn (tuy vậy phải đến mấy tập cuối của season 1 và sang season 2, cậu mới có thể biến hình thành nó một cách chủ động). Và cũng từ cuộc gặp gỡ tình cờ đó, Dazai đã mời cậu tham gia vào Văn phòng thám tử đặc biệt, nơi tập hợp của những con người có năng lực đặc biệt chuyên giải quyết những vụ án mà chính phủ không thể làm được.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.zerochan.net/Bungou.Stray.Dogs.full.2001553.jpg\"></p><p style=\"text-align: center;\"><em>Tạo hình chú hổ trắng mà Atsushi có thể biến hình thành</em></p><p><br></p><p><br></p><p>Không chỉ tên được đặt theo tên của các nhà văn nổi tiếng mà tính cách của các nhân vật cũng có những điểm khá là giống so với người thật. Điển hình nhất là nhân vật Dazai Osamu. Nếu bạn nào đã xem bộ này hoặc chỉ đơn giản là đọc các tác phẩm của nhà văn người Nhật nổi tiếng này, chúng ta đều biết rằng ông là một người bị ám ảnh bởi sự bi quan và việc tự tử. Các tác phẩm của ông đều phảng phất hình bóng của các chết và kể cả ông nữa cũng chịu ảnh hưởng từ nó không ít để rồi trước sinh nhật lần thứ 39 mấy tháng, Dazai cùng người tình của mình là Tomie trầm mình xuống hồ tự tử, để lại niềm tiếc nuối cho nền văn học của Nhật Bản nói riêng và của cả thế giới nói chung. Trong Bungou Stray Dogs, nhân vật Dazai cũng mang những màu sắc rất đặc trưng của vị nhà văn trẻ tuổi này. Châm ngôn ưa thích của Dazai chính là: \"Tự tử theo một cách đường hoàng, đẹp đẽ và hoành tráng\" . Không chỉ vậy, anh luôn nói rằng mục tiêu của mình là kiếm được một mĩ nhân đi tự tử đôi vì chết một mình cũng buồn =)))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/ljtIF4e.jpg\"></p><p><br></p><p>Hay một ví dụ khác là nhân vật Edogawa Ranpo. Với những bạn nào đã biết đến cậu nhóc thám tử lừng danh Conan &nbsp;thì đều biết nhân vật chính Shinichi sau khi bị teo nhỏ đã lấy họ cải trang của mình dựa theo họ của nhà văn viết truyện trinh thám nổi tiếng. Edogawa Ranpo cũng là một nhà văn Nhật Bản nổi tiếng với những cuốn tiểu thuyết trinh thám mệ hoặc người đọc và chính là người mang đến cho chúng ta series nổi tiếng về vị thám tử Kogoro Akechi. Ở đây, trong Bungou Stray Dogs thì cũng y vậy, Rampo nổi danh với một cái đầu vô cùng sắc bén và IQ cực cao. Cậu là người chuyên được nhờ đến mỗi khi có những vụ án, những bí ẩn mà không ai có thể giải được. Đặc biệt, cậu chỉ cần quan sát hiện trường, lắng nghe các lời khai và suy nghĩ trong đúng 60 giây là có thể giải đáp được bí ẩn. Chuyên môn của cậu thường liên quan đến những thứ trinh thám, khá là liên quan đến vị tác giả Rampo ngoài đời vậy&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/3a787c13b465dcb2a6448ad0b115afae/tumblr_o6q1zdywus1u5010oo3_500.gif\"></p><p style=\"text-align: center;\"><em>Tạo hình của nhân vật Rampo cũng rất ra dáng của một vị thám tử</em></p><p><br></p><p>Càng về sau, câu chuyện bắt đầu xoay quanh cuộc đối đầu giữa Văn phòng Thám tử, hội Mafia Cảng và hội The Guild. Cả 2 hội kia đều muốn có được Atsushi vì năng lực hóa hổ và hồi phục nhanh chóng của cậu nên Văn phòng Thám tử quyết định đứng lên chống trả để bảo vệ cho thành viên mới gia nhập của mình. Chúng ta sẽ có cơ hội được gặp gỡ nhiều hơn những nhân vật mang trong người những năng lực đặc biệt, và cuộc chiến giữa các phe (mà theo mình có thể đánh giá rằng) sẽ khó đoán trước được bên nào sẽ chiến thắng, nhất là khi mà mỗi bên đều có những điểm mạnh, yếu nhất định và vẫn chưa ai tung ra con át chủ bài của hội mình cả.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://pbs.twimg.com/media/CmhShxDUMAALRLV.jpg\"></p><p style=\"text-align: center;\"><em>Sang season 2, chúng ta sẽ có cơ hội được chiêm ngưỡng những màn đấu năng lực giữa 3 phe</em></p><p style=\"text-align: center;\"><em>(Trên: Văn phòng Thám tử đặc biệt. Dưới, từ trái sang: The Guild, Mafia cảng)</em></p><p><br></p><p><br></p><p>Nội dung của bộ này khá là hay, đặc biệt lại có nhiều đoạn hài hước tạo thêm gia vị cho toàn tác phẩm. Tuy nhiên, có một lưu ý nho nhỏ là bộ này về sau đánh nhau hơi nhiều nên nếu bạn không thích xem đánh nhau giữa các siêu năng lực thì hơi khó xem. Cơ mà nhận xét khách quan thì cái plot của nó rất là hay. Nội dung của phim khá là khác biệt so với những anime mình từng xem. Tuy nhiên bộ này mình nghĩ nếu xem để giải trí mà không muốn suy nghĩ thì hơi bị khó đấy vì khi xem chúng ta vẫn cần phải động não 1 chút để kết nối các sự kiện với nhau. Về các nhân vật thì mỗi người đều có những tính cách riêng biệt, nổi bật lên để phân biệt với các nhân vật khác nên xem không bị nhàm chán. Không chỉ vậy, nét vẽ dù là ở phim hay ở truyện thì đều khá là ổn và mượt mà, bạn nào hơi bị khó tính về nét vẽ thì đây là bộ khá phù hợp dành cho bạn đấy. Hơn nữa, thỉnh thoảng cũng có những cảnh nét vẽ trở nên chibi đi hẳn, nhìn các nhân vật cute lắm các bạn ạ :D</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://whatschoolmissed.files.wordpress.com/2016/09/large.gif?w=500&h=280\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/14/d7/fd/14d7fdc3d9e0713a732df271f9001a68.gif\"></p><p style=\"text-align: center;\"><em>Nhiều đoạn hài hước mang lại tiếng cười cho khán giả</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/XYiEJHn.jpg\"></p><p style=\"text-align: center;\"><em>Đội tiên phong của Văn phòng Thám tử lần đầu tiên xuất hiện trong phim</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.imgur.com/LzsFWKC.jpg\"><em>Cái mông của Asushi rất được các bác bên nhà sản xuất cho chổng lên ở rất nhiều cảnh =))))&nbsp;</em></p><p><br></p><p>Kết lại, đây là một trong những bộ anime mà mình đánh giá là đáng xem của mùa này và muốn recommend mọi người xem thử (y)&nbsp;</p><p>Nếu xét trên bảng đánh giá hay dở với thang điểm là 10 thì mình đánh giá nó tầm khoảng: 7.5/10&nbsp;</p><p><br>Mình để link lại đây đề phòng các bạn nào lười tìm link xem phim nhé:</p><p>Season 1: <a href=\"http://tv.zing.vn/Bungou-Stray-Dogs\">http://tv.zing.vn/Bungou-Stray-Dogs</a><br>Season 2: <a href=\"http://tv.zing.vn/Bungou-Stray-Dogs-Season-2\">http://tv.zing.vn/Bungou-Stray-Dogs-Season-2</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-13T09:40:42.303Z","creator_id":2770,"down_point":0,"tags":[],"title":"Bungou Stray Dogs - Khi nhân vật mang tên các nhà văn nổi tiếng","up_point":17}