{"_id":8351,"title":"Chuyện mình đi Singapore!","body":"<div>&nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0465b28063df11e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"> Đây là lần thứ 2 mình được đi xuất ngoại, nhưng là lần đầu tiên mình đi riêng không đi với gia đình, đi với em họ hơn mình 2 tuổi. Du hí Singapore cũng nhiều điều hay ho đặc biệt để nói lắm, mình sẽ liệt kê vài thứ mình thích, ấn tượng và bị choáng ngợp</div><ol type=\"1\"><li style=\"text-align: justify;\" value=\"1\">&nbsp;Đầu tiên phải kể đến là giao thông. Siêu ít xe máy hình như toàn ship hàng, làn đường siêu rộng rãi, siêu xe phóng vù vù trên đường. Làn xe ngược với bên mình, giống Thái với Anh, tay lái xe ô tô phía tay phải, bắt xe bus phía vỉa hè tay trái nên là đi lần đầu tiên chỗ thang cuốn sang Sing người ta muốn vượt mình cứ tò te đứng bên phải, quay đầu lại thì…</li><li style=\"text-align: justify;\">Sang đường, đi bộ ở Sing siêu thuận lợi cứ đèn xanh là đi thôi, chỗ nào không có tín hiệu giao thông thì xe sẽ dừng lại cho mình đi, cảm giác thật là vui thích, chứ bình thường sang đường bữa bãi như ở Việt Nam nó tông cho nghoẻo cổ, một phần là lái xe tốc độ cao không phanh kịp nữa. Tuy vậy mình cũng từng làm trò con bò ở Sing như đoạn qua cầu Marina Bay Sands sang đường phải vòng một đường rất dài không có trong tầm mắt luôn, hỏi một chị Sing qua đường như thế nào, chị quay sang cười hỏi: \"Chạy không?\". Thế là chạy luôn sang đường, à tất nhiên phải canh xe nữa, thật láu lếu</li><li style=\"text-align: justify;\">MRT và Bus dùng được thẻ Ez link để đi, phí khoảng 0.7x đô Sing nên là đi cứ quẹt quẹt thôi, không có phụ xe, cơ mà Singapore bé lắm, nên tìm điểm đi và đến cách nhau có 5,6 bến bus thôi mà. Lên chưa ngồi bỏng mông đã xuống. Bus Sing có bus 2 tầng, 2 xe đến cùng một lúc nên mở cửa 2 xe luôn, không như bên Việt Nam mình là từng xe lần lượt đỗ rồi trả khách. Theo sự ngu vài lần đúc kết của mình ra thì muốn đi xe này chả hạn, phải vẫy tay như vẫy taxi xe mới dừng lại cho nếu không nó sẽ phóng vù đi, chứ không phải bến nào cũng đỗ. Có một lần mình cứ đứng đực đấy xe chạy qua luôn không thèm dừng.</li><li style=\"text-align: justify;\">Taxi không thể vẫy bừa bãi, mấy tòa nhà thường có xây một đường nhỏ nhỏ để taxi vào đón khách rồi ra, cơ mà taxi Sing khá mắc, nên đi Uber tốt hơn. Uber ở đây cũng không đông và dày đặc như mình đâu. Có lần trời mưa bọn mình dùng map chỉ đường sai, xuống tận Nicol Highway rồi gọi Uber về, à hủy chuyến Uber tính phí lần sau cộng thêm 6 đô Sing.</li><li style=\"text-align: justify;\">Sing mưa nắng thất thường, nhớ phòng bị ô theo. Mình sợ đen lên luôn thủ sẵn ô, cơ mà về Việt Nam thì mẹ lại bảo trắng ra.</li><li style=\"text-align: justify;\">Cứ cách vài trăm mét lại có trung tâm thương mại, tín đồ mua sắm thì nên đến Orchard Road, tháng 7 này là mùa sale nên hãy tận dụng. Cơ mà mình càn quét qua thì cũng không mua được nhiều, toàn made in China…</li><li class=\"aligncenter\" style=\"text-align: justify;\">Đồ ăn Sing hơi ngọt với lợ, kể cả nước khoáng. Đồ Ấn còn khó ăn hơn. Bọn mình đi khu Tiểu Ấn với Kampong ăn thử đồ Ấn như trong phim cô dâu 8 tuổi ý nước sốt sền sệt, cheese mặn chảy nước mắt nhìn qua tưởng đậu phụ nên mới order, thịt thì siêu bở và siêu nạc. Hai chị em mình đã làm một điều láu lếu nữa là bỏ thức ăn dù 2 đứa không có thói quen này nhưng thực sự rất khó ăn. Tuy vậy, bọn mình có ăn được món ngon là Satay (bọn mình ăn ở China Town 6 đô Sing/ 10 cái) và food street gần cuối đường ở Changi Airport, thé KOI (Hà Nội không có, chỉ có ở Sài Gòn) gọi 1/4 đường uống mới ngon, và đá bào ở Liang Seah Str khu Bugis như ở Nghĩa Tân mình ý. &nbsp;Ăn uống dùng thìa dao nĩa là chính, đặc biệt là giấy ăn một là phải tự đi lấy, hoặc người ta đưa cho 2 tờ/2 người, xin người ta đưa cũng ít, nói chung là phải thật tiết kiệm giấy ăn.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2955dfc063df11e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Món Ấn với Cheese siêu mặn<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d3942a063df11e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Satay thịt bò siêu ngon đây&nbsp;ạ</figcaption></li><li style=\"text-align: justify;\">Sing có dùng tiền xu. Tiền giấy 2, 5 với 10 S$ nhìn siêu cute. Thẻ EZ link là hình Gudetama nhìn cũng dễ thương nữa ôi trời ạ.</li><li style=\"text-align: justify;\">Người Sing dễ thương kinh khủng. Bọn mình từ sân bay về Bugis rồi không biết về khách sạn kiểu gì người ta dẫn ra tận nơi chu đáo nhiệt tình. Lúc mỏi mệt quá đi massage chân gặp được 2 cô chú phục vụ tám chuyện đủ thứ trên trời dưới đất dù cô phục vụ mình không nói được nhiều Tiếng Anh, mình với vốn tiếng Trung ít ỏi nói chuyện tung giời luôn. Người ta bảo ở Việt lắm nước chấm, món ăn khá \"nhạt nhẽo\" không đậm hương vị nhưng thực phẩm rất phong phú và tươi ngon. Người Sing ở đó thì thường 3-5 ngày mới đi chợ còn người Việt mình ngày nào cũng đi.<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" summary=\"\" title=\"\" valign=\"top\"><tbody><tr><td><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr></tbody></table></li><li style=\"text-align: justify;\" value=\"10\">CCTV mọi lúc mọi nơi nên mọi người chú ý nhé. Vào mua sắm đồ không phải cất trữ balo đâu người ta tin tưởng mình mà (có cam hết đấy), có lần mình cầm đồ mua ở H&M phi sang ở Zara sắm tiếp.</li><li style=\"text-align: justify;\">Phòng khách sạn 3 sao &nbsp;ở Singapore thường rất nhỏ, phòng mình ở khoảng 12 mét vuông thôi, thực sự rất nhỏ ý nên phòng chỉ dùng để ngủ và tắm thôi. Đèn ở phòng khách sạn thường màu vàng để chế độ tiết kiệm điện.</li><li style=\"text-align: justify;\">Khi đi ăn nhìn vào menu đừng tưởng giá đấy là giá thanh toán thật vì nó chưa tính 10% phí dịch vụ và 7% thuế GST đâu…nên cũng không cần tip làm gì.</li><li style=\"text-align: justify;\">Sạch sẽ tất nhiên rồi. Con em mình đi bộ nhiều quá đau chân cởi giày đi về khách sạn đi khoảng nửa cây về chân vẫn sạch sẽ luôn. Chưa thấy người dân sinh hoạt và vứt rác như thế nào, ai biết chỉ mình nhé.</li><li style=\"text-align: justify;\">Đừng nên ăn uống ở MRT hay Bus, phạt nặng lắm đó, trên đường mình cũng thấy ít người vừa đi vừa ăn, có chỗ hút thuốc riêng.</li><li style=\"text-align: justify;\">Singapore càng về đêm càng vui và càng đẹp. Tầm khoảng 9-10h mấy khu trung tâm thương mại hay chỗ vui chơi mới mở nên hợp lý nhất là chơi muộn dậy muôn, bọn mình thì chơi từ 10h sáng tới 11h đêm. 11h30 mới hết bus, MRT chắc cũng khoảng tầm đấy.</li><li style=\"text-align: justify;\">Vào trung tâm thương mại hay mấy khu tòa nhà phòng kín thường khá là lạnh, nên mang theo áo mỏng nha.</li><li style=\"text-align: justify;\">Chỉ dẫn ở Sing rất dễ nhìn và dễ theo dõi, cả điểm chỉ dẫn bus ở Sing cũng thế. Nếu có gì thì nhớ là đường ở miệng nha, người ta sẽ chỉ dẫn tận tình luôn.</li><li style=\"text-align: justify;\">Đi bộ suốt ngày nên mang theo giày nào đi nhiều không mỏi, dễ vận động, nếu được chai xịt khoáng, kem chống nắng, áo dài tay mỏng, hộ chiếu, nước công cộng ở Sing uống được nha.</li><li style=\"text-align: justify;\">Nếu bạn đi nhóm nhỏ, không đi theo tour (như bọn mình là 2 đứa con gái) khi nhập cảnh bị hỏi vặn vẹo không ít đâu, có nhiều phốt gái Việt Nam sang làm việc không đứng đắn nên người ta cũng cảnh giác, đặc biệt càng có nhan sắc càng dễ bị để ý =)) *đùa thôi*. Bọn mình đã chuẩn bị vé máy bay khứ hồi này, xác nhận đặt phòng khách sạn hotel booking và phòng bị cả lịch trình đi chơi nữa. Người ta sẽ hỏi đi theo tour không, sang đấy ở đâu, khách sạn nào, làm gì ở Việt Nam. Nên nhớ để an toàn, trang điểm nhẹ một chút, quần áo chỉnh tề chút là được. À còn cả điền tờ khai được phát trên máy &nbsp;bay nữa, tra trên mạng có hướng dẫn điền đó.</li><li style=\"text-align: justify;\">Bình thường bọn mình đi Uber tài xế chả nói chuyện bao giờ, riêng có một hôm đi lấy đồ hộ về, gặp được một chú siêu dễ thương luôn. Chú ấy kể đại khái là công ty chú cung cấp các phần cứng để điều hành quản lý gì đấy có chi nhánh ở VN, Sing với mấy nước ASEAN nữa, thế là mình hỏi lái xe Uber là nghề tay trái của chú à, chủ bảo không, rảnh rỗi thì đi vì chú đi tìm những phi vụ đầu tư mới thôi và khuyên ở châu Á thì đi Indonesia khá là đẹp, văn hóa khác biệt cũng rõ ràng nữa.&nbsp;</li></ol><div style=\"text-align: justify;\">Tạm thời thì đó là 20 điều mình muốn kể trong chuyến đi Sing của bọn mình, hi vọng được lắng nghe nhiều câu chuyện trải nghiệm của các bạn khi vi vu ở nước ngoài. </div><div>Cuối cùng thì, cám ơn mọi người đã đọc.</div><div>&nbsp;</div><div>--Mộc Thiên Thanh--</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":6139,"created_at":"2017-07-08T13:17:06.067Z","down_point":0,"up_point":10,"tags":[]}