{"_id":11866,"title":"Mô hình Trung Hoa trong quản trị xã hội tiền hiện đại\n","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ce366800e1911e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Để xã hội ổn định và phát triển thịnh vượng, \"thiên hạ\" cần được thống nhất và cai trị bởi một vị \"minh quân\". Trong bài viết này, tôi sẽ chia sẻ những ý tưởng, quan điểm, chiêm nghiệm của mình để đưa ra những hình dung khái lược về một cách thức quản trị xã hội được các triều đại quân chủ Trung Hoa sử dụng và biến đổi theo thời gian mà tôi tạm gọi là \"mô hình Trung Hoa\" (Chinese model).</strong></div><div style=\"text-align: justify;\">Mô hình Trung Hoa (Chinese model) trong bài viết này được hiểu là một cách thức quản trị xã hội với tinh thần cốt lõi là dùng mọi cách thức để tập trung quyền lực vào tay một người duy nhất - Hoàng đế. Mô hình Trung Hoa có những đặc điểm: hệ tư tưởng Nho giáo, công cuộc giáo hóa dân chúng, phân chia quyền lực ở địa phương, phân tán quyền lực trong triều đình và dùng văn trị võ<strong><em>.</em></strong></div><div style=\"text-align: justify;\"><strong><em>Thứ nhất, Nho giáo được tôn lên và là tư tưởng bao phủ toàn bộ xã hội.</em></strong> Nhưng cần lưu ý, Nho giáo ở đây đã được chính trị hóa (Dương Nho âm Pháp) và hòa trộn với các tư tưởng, tôn giáo khác như Phật giáo, Đạo giáo...Theo thời gian, Nho giáo trở thành một bệ đỡ tư tưởng vững chắc cho hoàng quyền. Ngoại trừ những tư tưởng cốt lõi như \"nhân trị\" (cai trị bằng sự nhân từ), tu thân, hệ thống tứ dân (sĩ, nông, công, thương)... các quan điểm mang màu sắc pháp trị khẳng định quyền lực và vị thế tối cao của Hoàng Đế càng ngày càng phổ biến ví dụ như: \"quân xử thần tử, thần bất tử bất trung\". Những quan điểm này được lồng ghép một cách khéo léo vào dưới lớp vỏ Nho giáo để phục vụ cho những mục tiêu cai trị và khá là mâu thuẫn với Nho giáo theo quan điểm của Khổng - Mạnh.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8c313700e1911e8a0c41553d7f56638.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Cùng với sự thống trị của Nho giáo, những nỗ lực \"giáo hóa\" các thần dân trong đế quốc cũng được triều đình thực hiện một cách nhiệt tình, đặc biệt những lúc chính quyền trung ương đủ mạnh. Nhà nước luôn cố gắng can thiệp vào tất cả các khía cạnh của đời sống xã hội, văn hóa. Hoàng đế và các viên chức của ông - các học giả Nho học đã xây dựng và tiến hành \"phổ cập\" các \"cách thức sinh hoạt, quy tắc ứng xử\" cho tất cả mọi người trong đế quốc: cách ăn mặc, lễ nghi, hành vi...</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/146286a00e1a11e8b9d5b1c2c17c2c53.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Để hiện thực hóa việc tập trung quyền lực và tay một người duy nhất, hai quá trình song song đã được các Hoàng đế thực hiện: thứ nhất là phân chia và quản lý quyền lực tại địa phương, thứ hai là phân tán quyền lực trong triều đình.</div><div style=\"text-align: justify;\"><strong><em>Đầu tiên, phân chia hành chính và xếp đặt người cai trị ở địa phương</em></strong>. Trước khi nhà Tần thống nhất Trung Hoa, mặc dù toàn bộ đất nước được coi thuộc sở hữu của \"thiên tử\". Đất của \"thiên tử\" được phân chia cho các gia đình quý tộc cai trị thành các nước chư hầu nhỏ. Các nước chư hầu này ngày càng trở nên mạnh mẽ. Họ chỉ đợi chính quyền trung ương suy yếu để nổi lên nắm giữ \"thiên tử\", chi phối các chư hầu khác. Thế lực quý tộc đã trở thành mối đe dọa cực lớn luôn luôn hiện hữu đối với chính quyền trung ương, không chỉ trong thời xuân thu - chiến quốc mà kể cả sau này. Sự thành công của cuộc đảo chính đưa Yên Vương Chu Đệ lên ngôi Hoàng Đế (Minh Thành Tổ) vào năm 1402 là một minh hoạ cho sự nguy hiểm của các thế lực chư hầu (phiên vương) với quyền lực trung ương.</div><div style=\"text-align: justify;\">Chính vì vậy, sau khi Tần Thủy Hoàng thống nhất Trung Hoa, ông đã hủy bỏ hệ thống chư hầu, tiến hành phân chia hành chính và bổ nhiệm những viên chức của mình xuống để cai trị (những viên chức này bị giám sát một cách vô cùng chặt chẽ). Hành động này của ông đã giúp cho quyền lực của trung ương được củng cố một cách vững chắc, loại bỏ phần nào mối đe doạ từ các chư hầu cát cứ. Tuy nhiên, Trung Hoa là một vùng đất vô cùng rộng lớn. Do lãnh thổ phức tạp và để giảm nhẹ gánh nặng cho trung ương, các triều đại sau thường có xu hướng sử dụng kết hợp giữa mô hình \"quận, huyện\" ở các vùng vương quyền đã được củng cố vững chắc và \"phiên thuộc\" (chư hầu) ở những nơi yếu hại, những vùng xa xôi, nơi mà vương quyền chưa đủ mạnh. Hệ thống phiên vương do Chu Nguyên Chương thiết lập đầu thời Minh hay Tam Phiên vào đầu thời Thanh là những ví dụ minh họa sinh động cho điều này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/510d61100e1a11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Thứ hai là phân tán quyền lực tại triều đình</em></strong>. Quyền lực của chính quyền trung ương đã được củng cố một cách vững chắc bằng hệ thống hành chính với các viên quan cai trị có kì hạn được triều đình bổ nhiệm. Tuy nhiên, cần lưu ý rằng triều đình trung ương là một tập hợp gồm Hoàng đế và các viên quan giúp việc cho ông. Quyền lực của Hoàng đế rất dễ rơi vào tay các viên quan đại thần (ví dụ như tể tướng, viên quan có quyền lực lớn nhất, chỉ dưới Hoàng đế). Để củng cố ngôi vị độc tôn của Hoàng đế, nhân vật thứ hai, tể tướng, cần phải được loại bỏ. Công việc được chia ra cho các bộ phận riêng rẽ làm việc trực tiếp với Hoàng đế. Hệ thống lục bộ được thiết lập: bộ Lại (lo các vấn đề nhân sự), bộ Hộ (kinh tế), bộ Lễ (nghi lễ, giáo dục, ngoại giao...), bộ Binh (lo việc binh bi), bộ Hình (lo việc xử phạt, kiện tụng...) và bộ Công (lo việc xây dựng các công trình công, các công trình hoàng gia).</div><div style=\"text-align: justify;\">Vị thế của Hoàng đế được củng cố vững chắc. Đổi lại, khối lượng công việc mà ông phải xử lý vô cùng lớn. Hoàng đế trở thành \"chìa khóa\" vận hành của toàn bộ hệ thống chính trị. Thiếu một vị Hoàng đế tài năng, đất nước sẽ sụp đổ một cách nhanh chóng.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc5696d00e1a11e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Mô hình Trung Hoa cần một số lượng các viên chức rất lớn, không chỉ để thay thế và trấn áp thế lực quý tộc mà còn để giải quyết các công việc quản trị đất nước. Các viên chức được tuyển chọn qua các kì thi Nho học. Các kì thi được hệ thống hoá dưới thời Tuỳ và ngày càng hoàn thiện theo thời gian. Số lượng các viên chức ngày càng trở nên đông đảo. Tầng lớp quan liêu trở nên mạnh mẽ, lấn áp hai thế lực thượng lưu còn lại là quý tộc và các tướng lĩnh võ biền.</div><div style=\"text-align: justify;\"><strong><em>Một đặc điểm khác của mô hình Trung Hoa là việc sử dụng các viên chức dân sự để quản lí các sĩ quan quân đội</em></strong>. Dưới thời nhà Đường, các sĩ quan quân đội - các Tiết độ sứ (những viên tướng cai quản địa phương) càng ngày càng trở nên mạnh mẽ và đã trở thành những thế lực quân phiệt thực thụ. Khi chính quyền trung ương suy yếu, các tướng lĩnh quân phiệt này đã dùng sức mạnh quân sự của mình để chế áp, trở thành những \"ông vua con\" cạnh tranh và thậm chí công khai chống lại Hoàng đế (loạn An Sử).</div><div style=\"text-align: justify;\">Sau khi thiết lập được quyền lực tại trung nguyên, để tránh đi vào vết xe đổ của nhà Đường, nhà Tống đã thực hiện một quá trình \"dân sự hóa\" đất nước. Các tướng lĩnh bị phế truất binh quyền, các viên chức dân sự (quan văn) được củng cố vị thế và gia tăng quyền lực. Để loại bỏ mối đe doạ từ các võ tướng, quân đội được đặt dưới sự quản lý của các viên quan văn. Tuy nhiên, đa phần kiến thức, khả năng của các văn quan về việc binh bị rất nghèo nàn và yếu kém. Điều này đã làm cho hệ thống quân sự của Trung Hoa suy yếu. Tuy mối lo về nội loạn bớt đi phần nào, nhưng sức đề kháng với các thế lực ngoại xâm lại suy yếu nhanh chóng. Quân đội nhanh chóng bị tha hóa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43d887d00e1b11e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Mô hình Trung Hoa xoay quanh việc làm thế nào để tập trung quyền lực đất nước vào tay một người duy nhất. Có làm được như vậy, đất nước mới ổn định và thịnh vượng. Mô hình này đã đẩy tầng lớp quan liêu, những học giả Nho học lên vị trí có quyền lực và uy thế lớn nhất trong xã hội. Làm cho xã hội phân cực thành hai bộ phận quan - dân. Mô hình Trung Hoa được củng cố dần dần và vô cùng biến động theo thời gian, đây là một cách thức để quản lý xã hội khá ưu việt trong khu vực và đã được các cộng đồng xung quanh đón nhận, tiếp thu và học tập. Cần lưu ý rằng, việc áp dụng mô hình Trung Hoa trong việc cai trị ở các quốc gia khác không phải là một dấu hiệu của sự thần phục mà chỉ đơn giản là họ tham khảo, học hỏi một cách thức quản trị xã hội tốt hơn.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5682,"created_at":"2018-02-10T04:35:13.260Z","down_point":1,"up_point":18,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}]}