{"_id":26259,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5df8ab456f9a9c25585c3924","name":"TÔ HOÀI"},{"_id":"5df98e16b489142508159c3e","name":"VŨ HOÀNG CHƯƠNG"}],"up_point":13,"down_point":2,"title":"TÌNH YÊU KHÔNG THỂ CŨ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f3e5510213d11eaa6d459c7fb21d2db.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi thứ đều có thể trở thành lạc hậu và cũ. Riêng cảm xúc con người không bao giờ cũ. Cái ham nhục dục, tinh thần phóng dật, buông lơi tự nhiên theo sự ham ăn ngon, ham mặc đẹp, ham cái êm dịu của con người cũng không bao giờ cũ.</div><div>Tình yêu cũng không bao giờ cũ.</div><div>Có lần Xuân Diệu tỏ vẻ bực bội: Nhiều thằng phê bình ngu dốt bảo thơ tình của tớ cũ. Tổ sư bố nó chứ, bây giờ bà Hồ Xuân Hương xuất hiện, ăn mặc lả lơi đến mời rượu chúng nó, chúng nó chả sướng run lên. Tình yêu mà nó bảo cũ. Ngu thật.</div><div>Có một ông vua hỏi một viên quan cận thần: Tửu lượng của ngươi được bao nhiêu? Người quan kia thưa: Thần không có hạn nào, một li cũng say, ba ly cũng say mà có khi chục li chưa biết say. &nbsp;Vua nói: Hãy giải thích ta nghe xem sao.</div><div>Vị quan kia tâu: Ngồi cạnh hoàng thượng, có lính đeo gươm đứng cánh, có hàng ngàn con mắt soi mói tìm lỗi của thần. Thần uống rượu với bệ hạ mà lòng lo âu run sợ. Có lẽ chưa hết một li thần đã chếnh choáng rồi.</div><div>Nhưng vào ngày mừng thọ song thân, thần phải tiếp khách, uống rượu mà trong lòng vẫn lo sợ mất đi lễ nghĩa và hỏng việc vui của cha mẹ. Như thế, thần uống ba li là say.</div><div>Ví thử có bạn thân tri kỷ đến nhà chơi. Hai bên không giữ lễ nghĩa nhiều, uống xong được nói năng tùm lum không ai trách, rượu hết thì đi mua, thức ăn hết thì đi kiếm. Ngồi đến khuya đến sáng chẳng ai phạt. Như thế, thần uống được cả 10 li.</div><div>Lại ví thử gặp bạn thân ấy ở một đại tửu điếm, có ca kỹ múa hát cùng nâng li. Rượu hết lại rót, đồ hết lại mang lên. Say thì cởi quần cởi áo, xiêm y lộn xộn, ôm lấy bọn ca kỹ mà ngủ. Như thế, thần uống hơn 10 li vẫn chưa say được.</div><div>Cái tính tình của nhân sinh kim cổ, xem ra chẳng mấy khác nhau cả về thời gian và địa lí. Chỉ khác nhau là thể hiện lúc nào và như thế nào mà thôi.</div><div>Hồi xưa, Tô Hoài có viết truyện ngắn ÔNG GIĂNG KHÔNG BIẾT NÓI. Đại ý kể về một truyện tình để câu view, đăng báo phục vụ chị em tiểu thư và mấy bà nạ lòng rỗi việc. Trong đó có đoạn một ông kéo người yêu ra đầu làng tâm sự. Cô gái sắp lấy chồng do bị ép gả nhưng cứ chối quanh quẩn. Chàng trai hét lên đầy uất ức: Tiên sư mày! Ông biết tỏng rồi. Mười hai tháng sau là ngày cưới mày. Mày đểu quá. Mày là đồ đểu. Cô gái khóc tát cho một cái rồi bỏ chạy đi. Chàng trai lao đầu xuống cái giếng làng mà chết. Hôm sau, không ai biết vì sao chàng chết. Cô gái thì im lặng về nhà chồng. Chỉ có ông giăng chứng kiến nhưng ông giăng lại không biết nói.</div><div>Vũ Hoàng Chương một lần gặp Tô Hoài liền vồ lấy tay. Mặt ông thơ say này run lên vì cực kì xúc động.</div><div>Huynh tài quá huynh ơi. Huynh đã nói hộ lòng đệ. Ôi. Cái ngày mười hai tháng Sáu. Cái ngày mà mười kiếp đệ cũng không quên. Người yêu đệ đi lấy chồng đúng ngày đó. Mà sao huynh giỏi thế. Lúc ấy, đệ đúng là chỉ muốn đấm cho nó phát.&nbsp;</div><div>Tô Hoài bảo:</div><div>Không, của tôi là mười hai tháng sau. Không phải mười hai tháng Sáu nhé.</div><div>Không, không. Huynh cứ để là mười hai tháng Sáu. Như thế mới đúng là chuyện của đệ. Ôi cái mười hai tháng Sáu chó chết. Huynh cứ xem đó là mười hai tháng Sáu đi nhé.&nbsp;</div><div>Năm 12 tháng, ai không biết!</div><div>Đã tháng nào không tháng 6 chưa?</div><div>Tháng có 30 ngày để giết,</div><div>Ngày 12 vẫn sống như xưa.</div><div>Lịch treo giữa ngực kêu thành tiếng,</div><div>Chẳng tiếng nào nghe khác tiếng mưa</div><div>Rả rích từ hôm con én liệng</div><div>Vào lồng son... tủi áng mây đưa.</div><div>Thời gian từng giọt buông theo máu</div><div>Lại trở về, không gọi cũng thưa.</div><div>Còn đó 12, còn tháng 6...</div><div>30 năm lẻ vẫn chưa vừa!</div><div>Còn khóc trong tim này bất tuyệt;</div><div>Chừng như rối loạn cả đường tơ?</div><div>Trăng-nhà-ai vẫn là Trăng-khuyết</div><div>Đứng sững từ đêm ấy đến giờ!</div><div>Ngày mai ngày mốt anh nằm xuống,</div><div>Ngọc đọng cơn sầu nửa kiếp Thơ.</div><div>Đập nát ra! cho trời đất uống!</div><div>Thì em sẽ rụng khỏi Đêm-mờ.</div><div>*</div><div>Phút giây Trăng-một-phương tròn lại</div><div>Rồi tự hoà tan Rượu-đắng mơ,</div><div>Cùng nhịp tim trôi vào tận cõi</div><div>Không-ngày-không-tháng-không-bơ-vơ.</div><div>12 tháng 6... cung Hồ Xế...</div><div>Một mối tình si một mối thù</div><div>Giây phút cũng tan thành biển lệ;</div><div>Trả cho cát bụi nhé Kiều-Thu!</div><div>Mô tuýp người yêu chết trẻ vì bệnh, bị ép lấy chồng/vợ kiểu Tố Tâm (Hoàng Ngọc Phách) hay chuyện tình Lan và Điệp thì từ xưa đã có nhiều vô kể chứ không phải đợi đến phim Hàn Quốc. Mà người ta ngày xưa đúng là hay chết sớm thật. Con gái đẹp chết sớm ai cũng thương huống chi là người yêu. Nguyễn Bính có hàng chục bài thơ về chủ đề này. Trong đó nổi tiếng là Viếng Hồn Trinh Nữ. Vũ Hoàng Chương có nàng Kiều Thu nào đó, Nguyễn Bính có nàng Ái Liên, Ái Nhi. Hàn Mặc Tử có Hoàng Cúc. Ấy vậy mà đọc mãi, xem mãi cũng không thấy thanh niên nào chán. Thế mới bảo tình yêu không bao giờ cũ.</div><div>Trăng của ai trăng một phương<br>Nơi đây rượu đắng mưa đêm trường<br>Ờ đêm tháng sáu mười hai nhỉ<br>Tố của Hoàng ơi hỡi nhớ thương!<br>Là thế là thôi là thế đó<br>Mười năm thôi thế mộng tan tành<br>Mười năm trăng cũ ai nguyền ước?<br>Tố của Hoàng ơi, Tố của anh !<br>Tháng sáu mười hai từ đây nhé<br>Chung đôi — Từ đây nhé lìa đôi<br>Em xa lạ quá đâu còn phải<br>Tố của Hoàng xưa, Tố của tôi !</div><div>Men khói đêm nay sầu dựng mộ<br>Bia đề tháng sáu ghi mười hai<br>Tình ta, ta tiếc, cuồng ta khóc<br>Tố của Hoàng, nay Tố của ai?<br>Tay gõ vào bia mười ngón rập<br>Mười năm theo máu hận trào rơi<br>Học làm Trang tử thiêu cơ nghiệp<br>Khúc Cổ Bồn ca gõ hát chơi</div><div>Kiều Thu hề! Tố em ơi<br>Ta đang lửa đốt tơi bời mái Tây<br>Hàm ca nhịp gõ khói bay<br>Hồ xừ xang xế bàn tay điên cuồng.<br>Kiều Thu hề! Trọn kiếp thương<br>Sâu cao ngùn ngụt mây dường tơ khô.<br>Xừ xang xế xự xang hồ<br>Bàn tay nhịp gõ điên rồ khói lên.<br>Kiêu Thu hề! Tố hỡi em<br>Nghiên chân rốn bể mà xem lửa bùng.<br>Xế hồ xang, khói mờ rung<br>Nhịp vươn sầu tỏa năm cung ngút ngàn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2019-12-18T02:25:26.427Z"}