{"_id":14503,"tags":[],"up_point":11,"down_point":0,"title":"Trứng chuyện #1","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da320980901711e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là một câu chuyện buồn</figcaption></figure></div><div><em>Những chuyện linh tinh của loài trứng</em></div><div style=\"text-align: justify;\">Ngày xưa, Trứng học cấp 1 ở ngôi trường nhỏ xinh tên là Trần Quốc Thảo. Trường đấy chỉ có 2 dãy nhà học sinh và 1 cái căn tin to to, nơi các bà cô beo béo bày bán đủ thứ hầm bà lằng để dụ dỗ lũ con nít, như Trứng.</div><div style=\"text-align: justify;\">Phía ngoài cổng trường là một thế giới khác nữa, một overworld tràn ngập huyền bí. Nơi ấy có chú bán đá bào mặt khắc khổ, cô bán đậu hũ cốt dừa ngọt như đường và một vị chúa tể, người mà liên quan mật thiết đến tuổi thơ cay đắng và khốn khổ của Trứng.</div><div style=\"text-align: justify;\">Vị chúa tể ấy dáng hơi khòm, thích ăn trầu và hay nhổ bẹt vào góc tường bất kỳ lúc nào. Quyền năng của vị chúa ăn trầu là hai cái gánh mẹt to bự chứa những thần khí của thế giới: hình tạt, hồ lô sirô mút, cóc ngâm, hạt é, hạt sen, súng bắn vòng, ...</div><div style=\"text-align: justify;\">Ngày đấy các chú công an chưa có hoạt động đuổi bắt hàng rong nên việc buôn bán bên cổng trường hết sức nhộn nhịp, nhất là giờ ra chơi. Chúng bưởi cứ tưởng tượng cảnh một đám khỉ con giành giật nhau vị trí tốt nhất trong khoảng mười mét cổng sắt và thò những bàn tay búp măng non ra ngoài, trong tay cầm tiền lẻ và mồm thì gào toáng lên như cháy nhà.</div><div style=\"text-align: justify;\">Tuy nhiên các vị thần của overworld chưa bao giờ bán lầm cho bất kỳ ai, không thừa cũng không thiếu. Họ là đại diện tuyệt đối của sự công bằng và sắt đá. Không có tiền thì không có quà.</div><div style=\"text-align: justify;\">Ngày đấy Trứng đã có tiền tiêu vặt, khi vào lớp ba. Một thành công thực sự. Hai nghìn đồng một ngày. Thường thì Trứng chi tiêu thế này, 600 đồng để mua hạt é, 800 đồng để mua bánh mật ong siro kẹp và 600 đồng để mua hình in đem tạt nhau. Chúng bưởi đừng vội cười, nếu không phải 8x đời đầu thì chúng bưởi sẽ không bao giờ hình dung được 600 đồng nó toooooooooooo như thế nào đâu, to chả khác cái bánh xe bò luôn.</div><div style=\"text-align: justify;\">Để mà nói về hột é thì đó là cái hột chả có vị mẹ gì cả, cũng chả có công dụng gì ngoài việc ngâm nó vào nước cho nó nở tè le tét bét ra. Thật là một cái hột bất tài vô dụng khôn tả.</div><div style=\"text-align: justify;\">Đây mời chúng bạn chiêm ngưỡng cái mặt nồi của hột é.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2404e160901611e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế mà ngày thơ bé Trứng nghiện hột é, ngày nào cũng phải mua để uống, chả thể giải thích được luôn.</div><div style=\"text-align: justify;\">Má Trứng cho Trứng 1 cái bình nước giữ nhiệt của Liên Xô, là Liên Xô nhé không phải Nga ngố. Cái bình oai vãi tè, có cái nắp bên trên khi vặn ra có thể làm ly nước, một bình đầy pha được bốn ly như vậy. Trứng mua hạt é và bỏ vào bình, thế là Trứng uống cả ngày, thích thích là.</div><div style=\"text-align: justify;\">Chúng bạn cùng lớp xin, dĩ nhiên. Trứng éo cho, dĩ nhiên nốt.</div><div style=\"text-align: justify;\">Một ngày nào đó mà Trứng chả nhớ là ngày nào, một ý nghĩ thiên tài nảy ra trong đầu Trứng, bán nước hột é cho chúng bạn.</div><div style=\"text-align: justify;\">Thế là Trứng mua hẳn 2 bịch hột é, thằng hột é vô dụng, pha vào bình và bán 500 đồng một nắp nước. Theo cách tính rất đơn giản của tiểu học, một ngày Trứng sẽ lời hẳn 800 đồng, đủ mua 2 cái bánh quế sirô kẹp.</div><div style=\"text-align: justify;\">À nói về cái bánh quế này thì chỉ có một nơi bán độc quyền là căn tin. Các bà cô beo béo gian thương múc một muỗn bé tị tì ti siro dâu trộn với cái bột mẹ gì đấy phết vào bánh quế, kẹp thêm 1 cái bánh mỏng tét lên trên và bán với giá 800 đồng. Vãi cả mắc, vãi cả độc quyền, nếu chúng bạn muốn biết.</div><div style=\"text-align: justify;\">Đây cho bưởi nào tò mò về bánh quế tiểu học thần thánh.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4d3af0901611e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lớp Trứng có một bạn tên Yến, người bé bé xinh xinh, nói theo kiểu ngôn tình bây giờ là một người con gái mà bạn chỉ muốn ôm vào lòng để che chở. Bạn Yến tuy người bé nhưng lòng to, vẫn hay mua bánh quế kẹp đãi Trứng ăn. Ngày ấy bạn Yến thích Trứng.</div><div style=\"text-align: justify;\">Trứng vẫn bán cho bạn Yến 1 nắp ly nước é với giá 500 đồng, không đổi.</div><div style=\"text-align: justify;\">Sau hai ngày kinh doanh, Trứng đã cầm trong tay 3500 đồng. Một món tiền to như cái phi thuyền vũ trụ thời đấy, nếu chúng bưởi thắc mắc. Hình như Trứng có cho bạn Yến 1 nắp nước miễn phí thì phải hay khát quá tự uống của mình thì quên rồi.</div><div style=\"text-align: justify;\">Nhưng mà chuyện ấy không quan trọng, chuyện quan trọng nhất là Trứng đem khoe với má Trứng.</div><div style=\"text-align: justify;\">Má Trứng, người phụ nữ với sức mạnh của một nghìn vị thần công lý và một nghìn vị thần chính trực cộng lại, đã đánh cho Trứng một trận và bắt đem trả lại hết tiền cho chúng bạn. Có nghĩa là hai ngày lao động và hai nghìn tư tiền vốn của Trứng cũng mất sạch cmn lun. Ôi khốn khổ khốn nạn cái thân Trứng.</div><div style=\"text-align: justify;\">Lúc ấy Trứng rất muốn nhìn thằng vào mắt má Trứng và thét lên: Vì sao thế (Phạm Khánh Hưng). Nhưng đôi mắt chủ nghĩa xã hội và cán roi bừng cháy ánh sáng công lý đã dập tắt mọi ý định phản kháng của Trứng. Trứng rưng rưng nước mắt đi trả tiền cho chúng bạn, lòng thầm nghĩ vì sao trời sinh má lại còn sinh Trứng.</div><div style=\"text-align: justify;\">Hình như nghĩ thế có gì đó sai sai, mà thôi đúng sai kệ nó, quan trọng nhất là công ty nghìn tỷ đầu đời của Trứng bị phá sản. Ám ảnh tâm lý từ đó làm cho Trứng không kể cho Má nghe bất kỳ việc làm ăn nào của Trứng nữa.</div><div style=\"text-align: justify;\">Mà bạn Yến, dạo đấy không hay mời Trứng ăn bánh nữa, bạn đã chuyển sang ngồi cạnh thằng Hưng.</div><div style=\"text-align: justify;\">Trứng mất hết, mất hết, chẳng còn gì.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":3258,"created_at":"2018-07-25T14:30:58.546Z"}