{"_id":1532,"body":"<div>Trước khi vào ĐH thì luôn tự ti ở bản thân chả có cái mẹ gì nổi bật, nhưng từ sau khi vào ĐH thì lại nhận ra ngoài k có gì nổi bật còn được cái vô duyên với mọi thứ nữa, từ yêu đương nhăng nhít đến học hành, chả được cái vẹo gì, con nhỏ mình chắc cua dính thì sẽ tạch, con mình éo muốn cua nó cũng k thích mình, môn nào học cho cố thì thi rớt, môn éo cần học thì điểm cao ngất trời, nhảm nhí.<br/><br/>Đến năm 3 ĐH thì mới nhận ra một khả năng của bản thân, lúc đó k định hình rõ nên gọi nó là gì, giờ thì đủ trưởng thành để gọi đó là khả năng sử dụng ngôn ngữ.<br/><br/>Nói chung ngày còn học tiểu học, việc viết 1 đoạn văn ko sai chính tả là chuyện quá đơn giản, đọc truyện nhiều, sách nhiều, bị đập nhiều là tự nhiên hình thành nên khả năng đó, cứ gặp chữ nào mà thấy băn khoăn là “x” hay “s” cứ nhớ đến lần bị đập thừa sống thiếu chết là:<br/><br/>-“À, bữa bị đập, Xài Gòn mới đúng!’.<br/><br/>Sau đó về nhà lại bị đập 1 trận sống chết, cũng có lúc nhớ lộn nhưng nói chung từ đó về sau chả bao giờ nhầm Xài Gòn.<br/><br/>Viết 1 đoạn văn có cả Mở, Thân, Kết bài, lại càng đơn giản, đó chả phải là 1 quá trình rèn luyện méo gì cả, cứ nghĩ đơn giản suốt 12 năm đi học mà làm 1 đoạn văn kiểu như này:<br/>Đề bài: “Tả cô giáo em”.<br/><br/>Bài làm:<br/><br/>“Cô giáo em có nuôi một con mèo, nó rất dễ thương, 2 con mắt tròn xoe như hạt lựu, à hạt lựu là gì em cũng éo nhớ, phải giống hạt mãng cầu ko nhỉ, thôi cứ coi như là em đang tả tới 2 cái cục tròn tròn mà đen đen ấy.<br/><br/>Cô giáo rất yêu con mèo và con mèo cũng yêu cô!”.<br/><br/>Thì chắc chắn 100% giờ này đang làm 1 cơ quan nhà nước hoặc đứng đầu một bộ ngành nào đó nếu bạn hiểu ý mình.<br/><br/>Khả năng sử dụng ngôn ngữ đòi hỏi hơn thế nhiều, sự khác biệt giữa 1 người khá và 1 người bình thường rất là dễ thấy.<br/><br/>Nếu 1 cặp nam nữ đang ngồi nắm tay bên ghế đá người bình thường chỉ tả được đúng 1 góc nhìn:<br/><br/>-“Tình yêu thật đẹp, đôi nam nữ đang nắm tay nhau!”.<br/><br/>Nhưng nếu là mình ấy, mình éo rãnh viết 1 đoạn văn chỉ để tả tụi nó đang nắm tay nhau, cái đó đọc đầy trên các trang mạng, tiểu thuyết, đọc được 1 nửa là éo muốn đọc nữa.<br/><br/>Mình sẽ:<br/><br/>“Trong cảnh đêm tĩnh mịch, gió nhẹ lùa qua tóc em, tự nhiên thấy em đẹp kì lạ, tựa như vầng trăng sáng trên bầu trời, khẽ kéo nhẹ vai em tựa vào mình, hôn nhẹ lên mái tóc, mắt em mơ màng điều gì đó, má ửng hồng, rồi tôi nhìn sâu vào mắt em và hỏi:<br/><br/>-“Mấy nay ko gội đầu à?? Sao hôi hôi!”.<br/><br/>Đó thấy sự khác biệt hok, đố đứa nào đọc được 1 nửa rồi éo đọc nữa đó.<br/><br/>Thêm 1 ví dụ nữa để thấy rõ sự chênh lệch của 1 đứa biết dùng ngôn ngữ điêu luyện và 1 đứa bình thường nè.<br/><br/>“Hãy dùng 1 từ ngữ để miêu tả hết cảm giác của thiên đàng khi 2 người ở bên nhau, lúc mà tâm trí cả hai dường như trống rỗng, cảm xúc chạm đến tim của nhau và nó đập chung 1 nhịp, thứ mà khiến cả 2 người như hòa làm một, ko cần nói người này cũng hiểu được suy nghĩ của người kia!”<br/><br/>Người bình thường thì chỉ suy nghĩ kiểu từ đó là:<br/><br/>-“Tình yêu!”.<br/><br/>-“Hôn nhau!”.<br/><br/>………………………….<br/><br/>Nhưng chúng ta cần xác định rõ, tổng thể cả cái đề nó muốn nói đến cái gì, tách nó ra làm nhiều phần lớp, phân tích đầu và cuối, các cá thể tham gia, vai trò, đóng góp, đâu là chủ ngữ, vị ngữ.<br/><br/>Rồi vậy cuối cùng sau quá trình phân tích đó, thằng có khả năng sử dụng ngôn ngữ sẽ dùng đầu óc để đưa ra từ nào hợp lí nhất, đơn giản thôi:<br/><br/>-“CHỊCH!”.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-12T06:10:48.559Z","creator_id":1732,"down_point":1,"tags":[],"title":"VIẾT!","top_point":0.774546,"up_point":12}