{"_id":26608,"tags":[{"_id":"5e0ba1ee605bf15a092e16b6","name":"TÓC"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"5e0ba1ee605bf15a092e16b5","name":"HAIR LOVE"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":11,"down_point":0,"title":"Hair Love và câu chuyện về mái tóc của mỗi người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5af3c2b02c0311ea94cd1f3af3818e6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đã dự định viết về Hair Love đã lâu, vì điều khá đáng yêu là bộ phim này được chiếu trên YouTube vào ngay sinh nhật mình. Điều khiến bản thân phải click vào xem vì có một bộ phim nói về chủ đề rất ư gần gũi: tóc. Thêm nữa cảnh preview có cô bé ôm chầm người cha trong tông màu kẹo ngọt, và thêm sự bất ngờ khi thấy Sony lần đầu có phim ngắn.</div><div>Cốt truyện của Hair Love đơn giản, nhưng đủ hay và nhiều khúc xoay chuyển khiến người xem bất ngờ. Tóc là thứ kết nối những cung bậc cảm xúc - ước muốn, kỳ vọng, nản lòng, tuyệt vọng cũng như hạnh phúc của từng nhân vật. Giai điệu đầy chất sống từ đầu phim dẫn dắt người xem đến bức tường của những bức vẽ trẻ con được dán lên. Điều đặc biệt ở đây không chỉ có hình ảnh gia đình hạnh phúc, rất nhiều hình ảnh chân dung một người phụ nữ với nhiều kiểu tóc khác nhau được vẽ nên. Những bức tranh nhảy múa theo điệu nhạc không ngừng, rồi dừng lại ở tấm lịch có chú kỳ lân cầu vồng được đánh dấu rất tỉ mỉ. Một cô bé đeo bao tóc đang ôm chú mèo cáu kỉnh ngáy ro ro, bật dậy hối hả cho ngày trọng đại của mình sau khi xem lịch, lúc sau thì sẽ biết đó là ngày gì. Lúc sau chúng ta thấy vẫn cô bé ấy, đã tháo bao tóc để lộ mái tóc xù to trong bộ váy giống nữ công ba lê háo hức bật chiếc iPad, chăm chú xem kênh Youtube hướng dẫn tất tần tật về mọi kiểu tóc. Đắn đo mãi với những gật lắc của chú mèo, cô bé chú tâm vào đoạn video. Màu sắc chủ đạo của phim từ xanh chuyển sang hồng, trong thế giới màu hồng, cũng cô bé ấy, cũng trong bộ váy ba lê, ngoan ngoãn để mẹ làm kiểu tóc ấy với chiếc nơ hồng thật xinh. Người mẹ vừa nhẹ nhàng tỉ mẩn thắt từng dải tóc vừa hát. “Just took a little bit of work and a whole lot of love”, người mẹ kết thúc video bằng lời cảm ơn với cô trợ lý nhỏ - cô bé và chiếc hôn nồng thắm.</div><div>Ban đầu khi xem đến đoạn này, tôi nghĩ rằng: hẳn Zuri - bé gái này đang tưởng tượng hóa thân làm người mẫu tóc trong lúc xem video ấy. Những mảng màu hồng trong khung cảnh làm tóc thể hiện một thế giới hạnh phúc rất ư là con gái. Điều tôi ngạc nhiên ở đây tại sao cô bé lại ngồi một mình. Tại sao Zuri không gọi mẹ của mình đến ngay khi bé thích thú với nó? Có người mẹ nào lại bỏ lỡ niềm hạnh phúc của cô bé chứ? Phải chăng Zuri không có mẹ ở bên?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb82b702c0311eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Màu sắc phim từ hồng chuyển sang xanh, để nhường cho phần xuất hiện của người cha trẻ, trong chiếc áo sơ mi màu xanh. Thấy con gái rối bời khi tự làm tóc, ông bắt tay vào. Nhưng việc chải sơ mái tóc dày xù như chiếc kẹo bông khổng lồ của cô con gái khiến ông chẳng khác gì lao vào một cuộc đấu trên võ đài với mái tóc. Ông tính bỏ cuộc đến khi nghe lại tiếng nói thân quen của lúc nãy. Giọng nói khiến ông rưng rưng, và dần dần mái tóc của cô bé trở nên vào nếp, được chải và thắt, biến cô thành cô công chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8aac40902c0311eab4ea19cd64e20692.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lúc ấy tôi không hiểu vì sao, chỉ vì giọng nói của người phụ nữ lại khiến người đàn ông xúc động đến thế. Liệu chăng ông là người bố đơn thân, hoặc người đàn ông góa vợ và cảm thấy được thúc đẩy bởi câu nói thần diệu trên, rằng mọi thứ đều cần tình yêu để làm nên mọi sự. Cho đến lúc đoạn cuối, tôi mới nhận ra đây là vợ của ông, mẹ của cô bé. Cô bé trở nên lộng lẫy, vì đó là ngày hai cha con đón người mẹ về sau đợt điều trị ung thư. Điều khiến tôi (và có lẽ nhiều người xem) rớm nước mắt, là lúc cô bé đưa bức tranh cô vẽ mẹ mình đầu không tóc với chiếc vương miện ở trên. Lúc xem lại tôi mới nhận ra, hóa ra bức tranh đã xuất hiện ngay từ đầu.</div><hr><div>Hair Love gợi cho tôi rất nhiều về niềm vui được làm tóc lúc còn bé và mối quan hệ với mẹ. Tôi nghĩ điều khiến làm con gái có được đặc ấn chính là phép màu từ mái tóc. Cảnh cô bé thích chí sờ những búi tóc được thắt xong từ người bố làm tôi nhớ lại về thời đi học mẫu giáo. Các bạn gái cùng lớp đến trường với đủ kiểu tóc trong những bộ cánh khác nhau, bạn xõa tóc dài, bạn cột thấp, đứa cột đuôi gà hay hai sừng, nhưng lộng lẫy nhất vẫn là những bạn được thắt bím hai bên bằng nơ. Thời mẫu giáo không gì vui thích hơn khi được mặc đồ tự do. Lúc ấy ba thế hệ gia đình tôi còn sống chung căn nhà cũ, điều tôi mong đợi nhất mỗi sáng đi học, là chạy sang phòng xin cô tết tóc cho mình. Ở khu phía sau phòng có hướng cầu thang cũ thông xuống nhà bếp, trong mùi thơm của hoa khô, nước hoa và nước xả quần áo, một con bé ngồi ngoan ngoãn để cô thắt tóc cho mình. Cô tôi cực kỳ khéo tay, cũng như rất thích ra tiệm làm tóc. Cô đã uốn, duỗi, nhuộm nâu và cắt ngắn, điều ấy khiến tôi thường hay vào phòng cô để lục lọi tẩn mẩn trước mớ cột tóc và kẹp tóc đủ màu đủ hình dáng, cũng như những cuốn hướng dẫn mỏng về kiểu tóc tương ứng với loại kẹp đó, bên cạnh những con búp bê được trưng trong tủ.</div><div>Vào một buổi vào gần cuối năm lớp Lá, sáng sớm dậy tôi đã đòi cô thắt bím. Được bà nội bận cho chiếc váy tay dài trắng hồng kiểu búp bê, tôi ngồi yên chờ cô chuẩn bị lược, dây thun và nơ. Mỗi lần như vậy cô rất chú tâm, thi thoảng nói tôi giữ thẳng cổ hay cúi nhẹ đầu ở những khúc thắt cần tỉ mỉ chút. Cảm giác cô thắt rất chắc tay vì tôi cảm nhận cách cô lần từng kẽ tóc và chải tóc có phần khá mạnh và dứt khoát khiến tôi lâu lâu hơi nhoi nhói ở đầu. Kết buổi tết tóc, cô mang cho tôi đôi bít tất nhỏ. Vừa mân mê mớ tóc phía sau, vừa xoay người trước gương, cảm giác mình như một cô công chúa vậy. Tôi vẫn tiếp tục sống trong mảng ký ức màu gỗ nâu thoang thoảng hương hoa vào những buổi sáng cô đưa tôi lên công ty lúc tôi nghỉ hè. Điều khá buồn là điều xinh đẹp ấy biến mất khi tôi phải tháo cột tóc lúc ngủ trưa. Dù biết là vậy, nhưng cảm giác ngồi để người khác tết đủ kiểu bím, tưởng tượng theo bàn tay và chiếc lược vui thú không thể tả được. Nó theo tôi đến cả những năm học cấp hai, khi bạn bè đua nhau duỗi tóc rồi tỉa tóc sư tử, vẫn có một con bé đến giờ thể dục, nằng nặc đòi bạn thắt tóc đuôi tôm cho mình.</div><div>Tôi nghĩ rằng, giống như trong Hair Love, việc tạo nên kiểu tóc mới luôn khiến người làm kiểu tóc và người có kiểu tóc đều ẩn chứa hạnh phúc và tình yêu thương. Một kiểu tóc đẹp cần sự chăm sóc lâu dài và tình yêu thương từ cả hai phía. Và mái tóc là một phiên bản khác nhau về cá tính của mỗi người. Không phải ai cũng sở hữu dạng tóc giống nhau, người tóc thưa, người tóc dày, có người tóc thẳng suôn nhưng người khác lại tóc quăn, người tóc dài kẻ tóc ngắn, thì để làm nên một kiểu tóc thật đẹp, trước hết đòi hỏi sự tận tụy, tỉ mỉ và tâm huyết. Dưới góc nhìn của một đứa con gái có mớ tóc dày đến một số người phải vất vả khi thắt tóc, tôi nghĩ rằng mái tóc của mình cũng khá giống tính tình của bản thân, đòi hỏi đối phương phải kiên nhẫn một chút.</div><hr><div>Thế nhưng, mái tóc không chỉ là câu chuyện của người làm tóc. Đó còn có thể là câu chuyện dưới một góc nhìn khác. Chúng ta thấy mẹ của Zuri, vốn là vlogger trong những đoạn phim làm tóc ấy, đã rất tủi thân sau đợt hóa trị liệu. Cô ôm mặt buồn khi mái đầu không còn sợi tóc được ẩn giấu dưới lớp khăn. Bức tranh của Zuri về người mẹ có mái đầu không tóc đội chiếc vương miện khiến mẹ cô bé hạnh phúc. Chi tiết này khiến tôi không thể cầm được nước mắt.</div><hr><div>Mãi đến tuổi 20, tôi mới thấy mẹ mình đẹp. Từ lúc đi học mẫu giáo, nhìn thấy những bạn gái trong lớp, cô giáo và những người mẹ đưa con đến trường, tôi thấy mẹ thật khác lạ. Mẹ để tóc tém, rất ít khi mặc váy, thường mặc áo thun, quần jeans và mang bata khi đi chơi với hai bố con.</div><div>Nhìn ai nấy đều để tóc dài, trong những buổi vui chơi trong phòng với gia đình, tôi nghĩ về việc mẹ để tóc dài với bố. Trực giác non nớt khiến tôi cảm thấy ngoại hình bố mẹ không xứng với nhau, và chính vì thế tôi đã nài nỉ mẹ nhiều lần để tóc dài. Trong khi các dì để tóc dài cuốn lô, hay tóc ngắn ngang vai cũng có cột lên, thì tóc mẹ tém hoàn toàn, không cột lên được. Chưa kể mẹ còn rất vụng về trong việc làm tóc.</div><div>Có lần tôi đi học mẫu giáo, mẹ cũng vì biết con gái thích tóc tết nên thắt cho tôi hai bên, lúc ấy tươi tắn cho đến khi lướt qua gương của nhà vệ sinh thấy hai bên méo xệch đành tháo ra. Cảm giác ganh tỵ luôn hiện hữu khi đi học thấy những bạn khác khoe được mẹ thắt bím đều hai bên đi học. Mẹ đã rất khổ sở khi cố để tôi ngồi yên chải kiểu tóc, cuối cùng chỉ cột được hai bên sừng trâu. Túm lại là kiểu cột đơn giản của mẹ khiến tôi giống con bé nghịch ngợm nổi loạn chứ không phải công chúa. Mỗi khi xem clip, tôi thường trách sao mẹ vụng về không biết thắt tóc như bao người mẹ khác. Mà thực ra do mẹ để tóc ngắn thì làm sao thắt bím được?</div><div>Mẹ bắt đầu nuôi tóc vào lúc tôi học lớp ba. Thời kỳ ấy mẹ bắt đầu sắm sửa cho mình nhiều váy và vòng cổ hơn. Tôi đã cùng mẹ đến vài nhà may và cửa hiệu quần áo, thấy mẹ nhìn mình trong gương nhiều. Cho đến một hôm vào năm lớp 5 nọ, mẹ bế em về nhà, với mái tóc tém cũ. Mối quan hệ mẹ con thay đổi theo chiều hướng xấu. Thời gian sau đó nữa, mẹ nghỉ việc ở công ty. Lúc ấy tôi mới hiểu khoản thời gian mẹ thay đổi kiểu tóc là lúc mẹ rơi vào khủng hoảng. Sau này, nhìn lại những bức ảnh thời mẹ để tóc dài và mẹ của lúc này, tôi mới nhận ra mẹ đẹp nhất khi để tóc ngắn. Mẹ là người vụng về, nhưng mẹ tính toán, tiết kiệm và lo toan kinh tế chẳng ai đọ lại. Chẳng ai như mẹ giúp tôi tự chọn những bộ quần áo, luôn thử thách con bằng sự nghiêm khắc để đạt được thành tích tốt hơn, nhưng không vì thế mà đánh mất chính mình. Và cho phép hai chị em tôi “cãi” lại nếu cảm thấy điều gì không đúng. Tóc tém là cách tôi hiểu rằng mẹ tôi, theo cách người chị họ từng nói, lạnh lùng nhưng rất “cool”. Với tóc tém mẹ được là chính mình – bộc trực, linh hoạt, phá cách và luôn trẻ trung.</div><div>Điều ấy cũng dễ hiểu, vì khi có kiểu tóc khác với những khuôn mẫu bình thường, tính cách và khí chất con người cũng khác biệt. Và mỗi thời điểm khác nhau trong cuộc đời bạn sẽ để rất nhiều kiểu tóc khác nhau. Hãy cố gắng có những bức ảnh của bản thân vào những lúc ấy, để sau này có dịp lấy chúng ra xem, bạn sẽ nhớ về những cung bậc cảm xúc của mình. Khi bạn làm tóc, hay chí ít là chỉ nằm xuống để người khác gội đầu cho mình, bạn sẽ chẳng khác gì một đứa trẻ, luôn tò mò háo hức với câu hỏi: “Tóc của mình sẽ như thế nào nhỉ?” Chính vì vậy những người thợ làm tóc sở hữu năng lực kỳ diệu ấy, mang đến những giá trị không chỉ nằm ở những món đồ nghề của họ. Tôi luôn ngưỡng mộ họ vì điều ấy. Họ âm thầm dẫn hướng để chúng ta chọn cách thử thách bản thân với kiểu tóc mới, cũng là cách giải thoát cảm xúc chính mình.</div><div>Tôi chọn thay đổi kiểu tóc mỗi khi biết rằng những dồn nén cảm xúc lên đến đỉnh điểm có thể khiến người khác tổn thương, hay sau khi kết thúc bất kỳ mối quan hệ nào. Cũng có khi để gây ấn tượng trước mặt ai đó. Một đứa thiếu nghị lực khi nuôi tóc dài như tôi đã để không biết bao nhiêu kiểu tóc khác nhau, trừ kiểu tóc thời thơ ấu, kiểu mà ngày xưa gia đình cho để vì sợ con nít khóc khi gội đầu làm cay mắt. Cuối cùng tôi đã mạo hiểm cắt kiểu tóc tém ấy trở lại. Tôi đã tự chất vấn mình rất nhiều, vì cắt kiểu này không phải chuyện đùa. Nhưng bữa ấy, tôi đã dù xấu hay đẹp vẫn phải chơi tới cùng, vì muốn giải thoát khỏi những tổn thương trong mối quan hệ lâu năm với một người.</div><div>Tôi tin rằng để biết được ai đó yêu thương mình đủ nhiều, hãy tự làm mới mình, bằng mái tóc. Tôi nghĩ rằng bạn sẽ học được rất nhiều với bản thân mình, và những mối quan hệ xung quanh với người khác. Tóc ngắn là khi tôi thể hiện rõ cá tính của mình nhất: “quậy” nhưng vẫn không thiếu đi nét nữ tính riêng. Kể cả khi bạn bè thân thiết ban đầu có thể cười về độ tomboy của nó, nhưng họ vẫn sẽ vui nếu tôi hạnh phúc được là chính mình. Giống như cách mẹ của Zuri đã nói trong đoạn video của mình về việc làm tóc</div><blockquote><div>“All it takes is some confidence and a willingness to get started. And even though I’m not there, I’ll guide you through this [….]</div><div>&nbsp;And remember, the road ahead might look rough, but you can make the journey with a little bit of work and a whole lot of love.”</div></blockquote><div style=\"text-align:right;\">Ann</div><div style=\"text-align:right;\">Proofread by Beaver and <a href=\"http://blackmeow.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Black Meow</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-12-31T19:30:54.881Z"}