{"_id":9599,"title":"TẾT TRUNG THU ","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90a2d2d0a69411e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Tết trung thu rước đèn đi tu… à nhầm...<br>Tết Trung Thu rước đèn đi chơi,<br>Em rước đèn đi khắp phố phường<br>Lòng vui sướng với đèn trong tay<br>Em múa ca trong ánh trăng rằm…”</div><div><br></div><div>&nbsp; Tết Trung Thu &nbsp;còn được gọi là Tết Trông Trăng hay Tết Hoa Đăng, tên tiếng anh là Mooncake Festival, Mid-Autumn Festival. Trong tiếng Quảng Đông là Jūng-chāu Jit và trong tiếng Quan Thoại là Zhōngqiū Jié, là một lễ hội được diễn ra vào ngày Rằm tháng 8 ( Âm lịch) hằng năm.<br>&nbsp; Tết Trung Thu được tổ chức ở khắp các quốc gia Đông Á như Việt Nam, Trung Quốc, Hàn Quốc, Lào, Campuchia, Nhật Bản, Đài Loan, Malaysia, Triều Tiên….<br>&nbsp; Ở Việt Nam, Trung Thu là tết của thiếu nhi, các em học sinh cấp I và cấp II thường được nghỉ học vào hôm đó. Ở Trung Quốc, Trung Thu là Tết Đoàn Viên , mọi người trong gia đình quây quần bên nhau trong ngày này. Còn ở Nhật Bản là &nbsp;Lễ Hội Ngắm Trăng, được du nhập từ Trung Quốc cách đây hơn 1000 năm, mặc dù sau cuộc Duy Tân Minh Trị, Nhật Bản đổi thành dương lịch nhưng một số tu viện và đền thờ vẫn thường tổ chức lễ hội này. Hay ở Campuchia, Trung Thu còn gọi là lễ bái nguyệt tiết, sáng hôm đó người ta bắt đầu chuẩn bị lễ cúng như hoa tươi, súp sắn, gạo dẹt và nước mía. Buổi tối, mọi người cùng ngồi lên chiếc chiếu lớn và chờ trăng lên, sau khi mặt trăng nhô đến đầu cành cây, mọi người bắt đầu lễ bái, tiếp theo người già sẽ lấy gạo dẹt nhét vào mồm trẻ con cho đến lúc không thể nhét được nữa, ý để cầu cho cuộc sống viên mãn, gặp điều tốt đẹp.</div><div>Tết Trung Thu có nguồn gốc từ đâu thì khó mà xác định được, nhưng có 3 truyền thuyết được biết đến nhiều nhất là truyền thuyết Hằng Nga và Hậu Nghệ, vua Đường Minh Hoàng lên cung trăng và Sự tích về chú Cuội của Việt Nam ( mình để link 3 truyền thuyết ở cuối bài viết )<br><br>Cho đến bây giờ, vẫn chưa xác minh rõ được Tết Trung Thu bắt nguồn từ văn minh lúa nước của Việt Nam hay tiếp nhận từ văn hóa Trung Hoa. Người Trung-Hoa cổ-đại cho rằng Tết Trung Thu bắt nguồn từ thời Xuân-Thu. Có lẽ Trung Thu được bắt đầu từ nền văn minh lúa nước của đồng bằng Nam Trung Hoa và đồng bằng châu thổ sông Hồng của Việt Nam, đó là một ngày lễ hội mừng thu hoạch được mùa, vào lúc nông dân nghỉ ngơi và vui chơi sau một vụ mùa.<br><br><strong>Về mặt lịch sử</strong><br>&nbsp; Tiết Trung Thu là ngày lễ truyền thống dân gian của Hán Tộc và dân tộc thiểu số. \"Tịch Nguyệt\" nghĩa là cúng tế bái lạy Nguyệt thần.<br>&nbsp; Đời Chu, mỗi năm cứ đến tiết Trung Thu đều tổ chức cúng bái Nguyệt thần. Đời Đường, tiết Trung Thu nhà nhà cùng thưởng trăng, người người cùng vui đùa dưới ánh trăng. Đời Nam Tống, dân gian còn làm bánh tặng nhau, thưởng trăng trên sông. Từ đời nhà Minh, Thanh đến nay, phong tục Trung Thu càng thêm thịnh hành; rất nhiều trò chơi đặc biệt như: Thắp đẩu hương, làm cây Trung Thu, thắp đèn tháp, thả đèn trời, chạy theo trăng, múa rồng lửa...<br>&nbsp; Ngày nay, tập tục chơi đùa dưới trăng, không còn như xưa nữa, nhưng lập bàn thưởng trăng vẫn rất thịnh hành, mọi người chúc tụng với nhau những lời tốt đẹp vây quanh cuộc sống, hoặc chúc sức khỏe cho những người thân đang sống nơi xa và chúc cho người nhà \"nghìn dặm cùng thuyền quyên\"….<br><br>&nbsp; Thuở xưa còn có hoạt động \"Tế Nguyệt\" và \"Bái Nguyệt\". Những lễ phẩm chuẩn bị cúng tế cho đêm Trung Thu như: Thiết lập bàn hương án lớn, sắp bày bánh Trung Thu, dưa hấu, trái cây, táo đỏ, lý, nho..., trong đó bánh Trung Thu và dưa hấu tuyệt đối không thể thiếu. Dưa hấu cần phải cắt thành hình hoa sen tất cả đều đặt trên bàn. Đem tượng thần mặt trăng để hướng về ánh trăng, thắp nến hồng, người nhà hướng về mặt trăng lạy theo thứ tự, sau đó, chủ nhà cắt bánh đoàn viên. Người cắt bánh phải dự đoán chính xác số người thân trong nhà, số người thân đi xa, phải cắt bánh đều như nhau không được lớn nhỏ. Nếu trong gia đình có người mang thai, cũng phải cắt thêm một phần.<br>Phong tục \"Bái Nguyệt\" có từ thời Bắc Tống (960-1127). Cứ hằng năm vào đêm Trung Thu, mọi người tràn ngập khắp kinh thành, bất luận giàu nghèo, bất luận già trẻ, đều thắp nhang bái lạy thần mặt trăng nói lên tâm nguyện của chính mình, cầu Nguyệt thần phò hộ.</div><div>Vào dịp Trung Thu, trẻ em thường tự làm hoặc được tặng các món đồ chơi bằng giấy bồi hình các con thú như bọ ngựa, tôm cá, kì lân, sư tử,….. Vào đêm Trung Thu, trẻ con dắt díu nhau ra đường chơi ú tìm, rước đèn, xem múa lân ( miền Bắc Việt gọi là múa Sư tử)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a397d10a69b11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">múa lân( múa sư tử)</figcaption></figure></div><div><br></div><div>Cũng dịp này, người thân họ hàng thường xum họp nhau và cùng ngồi lại dưới hiên nhà ngắm trăng, cúng rượu tổ tiên, phá cổ và tặng bánh trung thu cho nhau. Người Việt xưa còn tổ chức hát Trống Quân vào dịp này vào dịp này<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/881b4640a69b11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hát trống quân</figcaption></figure></div><div>Theo nhà sử học Phan Kế Bính thì tục hát trống quân có từ đời vua Quang Trung</div><blockquote><div>Nguyên khi ông đem quân ra Bắc. Quân sĩ lắm kẻ nhớ nhà. Ông ấy mới bày ra một cách cho đôi bên giả làm trai gái, hát đối đáp với nhau để cho quân sĩ vui lòng mà đỡ nhớ nhà. Có đánh trống làm nhịp, cho nên gọi là trống quân<br><br></div></blockquote><div>&nbsp; Cũng theo Phan Kế Bính, tục rước đèn trung thu có từ đời Tống, Trong đời vua Tống Nhân Tông ( vị hoàng đế thứ tư của nhà Bắc Tống trị vì từ năm 1022 đến năm 1063), có con cá chép thành yêu, cứ đêm trăng hiện lên là con gái mà đi hại người. Bây giờ có viên quan Bao Công mới sức cho dân gian làm đèn con cá giống như hình nó mà đem giong chơi ngoài đường để nó sợ mà không dám hại người</div><div>&nbsp; Nói đến tết Trung Thu thì không thể không nhắc đến Bánh Trung Thu, ở Việt Nam, bánh Trung Thu có 2 loại là bánh dẻo có vỏ bánh màu trắng, làm bằng bột nếp trộn với đường ngọt lịm và loại còn lại là bánh nướng hấp dẫn với phần nhân thập cẩm, gồm hạt sen, thịt mỡ, vừng, lạp sườn, đậu xanh, lá chanh quyện vào nhau, tạo nên hương vị ngọt ngào, thơm ngậy. Bánh Trung thu thường có hình tròn, tượng trưng cho hình trăng tròn ngày rằm, sự đoàn viên, khát vọng về hạnh phúc<br><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11932290a69611e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bánh trung thu ở Việt Nam &nbsp;nguồn: Tuisme.blogspot</figcaption></figure></div><div><br></div><div>Ở Hàn Quốc có bánh gạo hình bán nguyệt gọi là Songpyeon được làm bằng cách trộn bột gạo với nước nóng. Sau đó, nhồi bột và bánh với nhân đậu xanh, mè đen, hạt dẻ hoặc các loại nhân khác rồi hấp chín. (Bánh Songpyeon chín sẽ được xếp lên lớp lá thông tươi để giữ nguyên hình dạng bánh, đồng thời tạo hương vị lạ), Bánh thành phẩm dẻo, dai, ngọt thanh, nhẹ nhàng và mang hương vị của lá thông tươi.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/236f6e60a69611e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bánh Songpyeon nguồn: <a href=\"amthuc365.vn\" rel=\"noopener noreferrer\" target=\"_blank\">amthuc365.vn</a></figcaption></figure></div><div>&nbsp;<br>&nbsp;<br>Hopia là tên gọi những chiếc bánh Trung thu của người Philippines. Đây là những chiếc bánh nướng đơn giản, không nhiều màu sắc hay hoa văn cầu kỳ như các loại khác nhưng cũng vô cùng hấp dẫn bởi phần nhân bánh đa dạng, thơm ngon</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ff8d700a69611e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bánh Hopia ( nguồn: <a href=\"http://songmoi.vn\" target=\"_blank\">http://songmoi.vn</a>)</figcaption></figure></div><div>Tương tự như bánh trung thu của Việt Nam, bánh Trung thu của Trung Quốc thường có hình tròn, tượng trưng cho \"đoàn viên\"<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a52450a69611e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bánh Trung Thu Trung Quốc ( nguồn: Foody.vn)</figcaption></figure></div><div>&nbsp;&nbsp;</div><div>&nbsp; Còn ở Campuchia thì Trung Thu được tổ chức muộn hơn ( vào tận rằm tháng 10 âm lịch ), vào ngày đó mọi người cùng thưởng thức món ăn nổi tiếng là bánh cốm dẹp</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/335ec1d0a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bánh cốm dẹp Campuchia ( nguồn: trong ảnh)</figcaption></figure></div><div><br></div><div>Ngày nay, Trung Thu dần bị mất đi bản sắc , mọi người thường chỉ tranh thủ ra chợ mua qua loa hoa quả về thờ cúng và bánh trung thu công nghiệp để biếu quà cho nhau. Trẻ con không còn được tận hưởng không khí buổi tối quây quần cùng gia đình và bạn bè trong đêm trăng tròn nữa, mặt trăng bị che đi bởi các tòa cao ốc &nbsp;và các công trình bê tông cốt thép đâm xuyên trời xanh, trẻ đi chơi Trung Thu thì phải chen chúc ở những nơi đông nghẹt người, ồn ào và náo nhiệt, cũng từ đó mà các câu chuyện cổ tích bà kể cháu nghe về Chị Hằng- Chú Cuội cũng dần mất đi…</div><div><em>“Ngày xưa chị rất háo hức đến trung thu. Trước ngày trung thu thì mẹ chị mua cho đồ chơi, còn trẻ con thì đi tập múa hát nè, nhảy sạp nè. Còn đến đúng đêm trung thu thì vui phải biết. thậm chí ăn qua loa cho qua bữa tối để nhanh được đi chơi. Hồi đó bọn chị tổ chức ở đình thờ họ, đến đó trước giờ tổ chức bọn chị chơi các trò của trẻ con để chơi như ú tim hay đuổi bắt còn trong khi tổ chức thì bọn chị múa hát nè, có cả các đội múa khác tới giao lưu nữa. Sau đó chia kẹo, rước đèn quanh làng và cuối cùng trở về đình thờ họ phá cỗ, ngắm trăng, khuya thật khuya mới về đi ngủ. Trung thu trước chị được chia kẹo, còn trung thu này chị đi chia kẹo cho tụi nó.<br>À, có một điều là đêm trung thu hay bị mưa giữa chừng lắm, nhưng vẫn vui”</em><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(tâm sự của một chị gái đến từ vùng đất xứ Đoài)</div><div><em>Còn với tác giả, Tết Trung Thu là những chiều nhá nhem tối, cùng đám trẻ con hàng xóm chế ra những chiếc đèn lồng từ vỏ chai, lon sữa cũ. Cảm giác đi rước đèn thời ấy rất vui,vì bấy giờ chẳng đứa nào có điện thoại cả, đi khắp vỉa hè từ tiệm tạp hóa đầu đường đến tận nhà dì Thảo bán bánh tráng rồi quay ngược trở lên. Nhưng chỉ tầm 30' là đám trẻ lại quay trở về guồng xoay cũ, xách cây hèo mà chơi trận dã chiến, lái xe đạp nhong nhong khu phố nhỏ, lòng không chút lo nghĩ.<br>&nbsp;Vào cấp 2, Trung Thu là những ngày vào trường nhận bánh, là lúc nghe bài diễn văn quen thuộc ê a dài dòng của các thầy cô, Trung Thu ngày ấy gắn với những trận mưa phùn lạnh và gắn cả với quán net gần nhà nữa.<br>&nbsp;Và bây giờ, cấp 3, không còn được hưởng không khí Trung Thu như lúc nhỏ, thay vào đó là những ngày nước rút để năm sau bước vào ngưỡng lớp cuối của đời học sinh.<br></em></div><div><em>&nbsp;</em>Cuối cùng, mời các bạn nhìn lại các bức hình tết Trung Thu Việt Nam ngày xưa.<br><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9282d610a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>&nbsp;<div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95b1f5f0a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ec73f60a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a88f3700a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4d17d70a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb282dd0a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce8bcb30a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6932710a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da7ac180a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de6b83b0a69711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>3 truyền thuyết- sự tích đều nằm trong bài viết này, các bạn vào xem thêm nhé:<br>&nbsp;<a href=\"https://www.baomoi.com/tet-trung-thu-nguon-goc-va-y-nghia/c/20069389.epi\" target=\"_blank\">https://www.baomoi.com/tet-trung-thu-nguon-goc-va-y-nghia/c/20069389.epi</a></div><div><br>&nbsp; &nbsp; &nbsp;(bài viết có một số phần được tổng hợp từ các trang báo khác nhau.)<br>Cuối cùng, mình chúc mọi người có một Trung Thu thật vui vẻ và hạnh phúc :D<br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10408,"created_at":"2017-10-01T11:39:28.632Z","down_point":0,"up_point":10,"tags":[{"_id":"59d0d3f04df1a70e042caf8f","name":"TRUNG THU"},{"_id":"59d0d3f04df1a70e042caf90","name":"BÁNH TRUNG THU"},{"_id":"59d0d3f04df1a70e042caf91","name":"TẾT TRUNG THU"}]}