{"_id":4666,"body":"<p>Nồng độ Cacbonic trong khí quyển thường ở mức thấp vào tháng Chín, nhưng trong vài thập kỷ tới, những cuốn sách lịch sử của nhân loại sẽ nhìn nhận tháng Chín năm 2016 như một cột mốc lớn của khí hậu Trái Đất. Vào một thời điểm vào nồng độ CO2 thường ở mức thấp nhất, thì mức CO2 trong năm nay đã không hạ xuống dưới mức 400 PPM (part per million).</p><p>Tất cả đã đảm bảo rằng 2016 sẽ là năm mà lượng CO2 chính thức vượt qua mốc 400PPM, và theo các nhà khoa học, sẽ không bao giờ tụt xuống dưới mức này trong toàn bộ chu kỳ sống của loài người chúng ta.</p><p>Vì sự ô nhiễm CO2 đã tăng lên một cách chóng mặt kể từ cuộc cách mạng công nghệ, nên tất cả chỉ là vấn đề về thời gian trước khi chúng ta vượt qua mốc này. Tuy nhiên, tính không thể tránh khỏi của nó không làm sự kiện này mất đi tính quan trọng của nó.</p><p>Tháng Chín thường là tháng mà nồng độ CO2 trong khí quyển thấp nhất sau một mùa hè khi cây cối phát triển và hấp thụ chúng tại bán cầu Bắc. Và khi mùa thu tới, những cái cây ấy sẽ rụng lá, thứ mà sau đó sẽ phân hủy và thải ra lượng CO2 chúng đã dự trữ được vào lại bầu khí quyển. Tại đài quan sát Mauna Loa, có những dấu hiệu cho thấy rằng quá trình hấp thụ này đã xảy ra nhưng mức CO2 đã ở trên ngưỡng 400PPM&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/822235f088bf11e6a7859b1ac2405198.jpg\"></p><p>Từ cuộc cách mạng công nghệ, con người đã tác động đến quá trình này bằng việc thải ra nhiều CO2 vào bầu khí quyền - vượt mức mà cây cối có thể hấp thụ được. Điều đó đã làm tăng nồng độ CO2 trong khí quyển và đồng thời, làm tăng nhiệt độ toàn cầu, cùng với một loạt những biến đổi khí hậu khác đã diễn ra và tác động đến môi trường.</p><p>\"Có khả thi không nếu nói rằng tháng Mười chúng ta sẽ thu được một mốc giá trị thấp hơn so với tháng Chín và nồng độ CO2 sẽ hạ xuống dưới 400 PPM ư? Gần như là không thể.\", Ralph Keeling, nhà khoa học điều hành cơ sở định lượng CO2 &nbsp;thuộc viện Hải Dương Học Scripps, <a href=\"https://scripps.ucsd.edu/programs/keelingcurve/2016/09/23/note-on-reaching-the-annual-low-point/\" target=\"_blank\">đã viết trong một blog của mình.</a> \"Nồng độ CO2 có khả năng sẽ hạ xuống dưới mức này trong một vài quãng thời gian ngắn, nhưng đã có thể kết luận khác chắc chắn rằng chúng ta sẽ không còn thấy một giá trị CO2 hàng tháng nào dưới 400PPM trong năm nữa, hoặc có thể không bao giờ trong một tương lai vô định phía trước.\"</p><p>Chúng ta đang sống trong một thế giới \"400PPM\", ngay cả khi con người ngừng việc thải khí CO2 vào ngày mai, những gì đã được thải vào bầu không khí sẽ kéo dài trong vài thập kỉ kế tiếp.</p><p>Lượng CO2 chúng ta đã thải vào bầu khí quyển đã làm Trái Đất nóng lên khoảng 1.8 độ F kể từ cuộc cách mạng Công Nghiệp. Và năm 2016 sẽ có khả năng là năm nóng nhất trong lịch sử loài người.</p><p>Lược dịch từ: <a href=\"http://www.scientificamerican.com/article/earth-s-co2-passes-the-400-ppm-threshold-maybe-permanently/\">http://www.scientificamerican.com/article/earth-s-co2-passes-the-400-ppm-threshold-maybe-permanently/</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-02T17:03:32.135Z","creator_id":2880,"down_point":0,"tags":null,"title":"Nồng độ CO2 của thế giới đã vượt ngưỡng 400 PPM.","up_point":13}