{"_id":7430,"title":"Nếu em không có một ước mơ?","body":"<pre dir=\"ltr\"></pre><blockquote><pre dir=\"ltr\">Ước mơ của em là gì?\nEm muốn làm cô giáo ạ.\nTại sao?\nEm không biết. \nMáy chần chừ một lúc lâu rồi trả lời.</pre></blockquote><div><br></div><div>Máy, dân tộc Mông, học sinh lớp 6B trường phổ thông dân tộc nội trú Đồng Văn, Hà Giang, nhà cách trường 30km.</div><div>Nếu Máy trở thành cô giáo, và ước mơ của tất cả những đứa trẻ ở đây trở thành hiện thực thì thật tuyệt. Máy sẽ về bản, dạy các em con chữ, các bạn Máy sẽ xây thêm điện, đường, trường, trạm. Miền núi sẽ tiến kịp miền xuôi, đất nước phát triển, xã hội công bằng-dân chủ-văn minh.</div><div>Gieo vào đứa trẻ một ước mơ, tôi thấy thế giới sẽ có một sự đổi thay...</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/801285101ff711e78c5cf52e58972479.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa</figcaption></figure></div><blockquote><pre dir=\"ltr\">Với những ai không biết, xin giới thiệu, tên mình là Kyle Huỳnh. </pre></blockquote><div>Đây là dòng đầu tiên trong bức thư tuyệt mệnh trước khi treo cổ tự tử của cậu bé tên là Kyle Huỳnh 15 tuổi, học sinh lớp 10 tại trung học Bolsa Grande, California, Mỹ.</div><div>“Vui tính, hài hước, sống chan hòa với mọi người”&nbsp;là lời nhận xét của mọi người về Kyle. Cái chết của em, vì thế làm mọi người không thể hiểu nổi. Lý giải về lý do tự tử của bản thân, trong thư gửi đến gia đình và bạn bè, Kyle có viết:</div><blockquote><pre dir=\"ltr\">Nếu phải nói ra lý do vì sao mình tự tử thì đó chính là nỗi buồn chán, là căn bệnh trầm cảm, mình ghét việc học hành và hệ thống giáo dục, căm thù loài người và cảm thấy bất lực trong việc thay đổi thế giới.\nVÀ CẢM THẤY BẤT LỰC TRONG VIỆC THAY ĐỔI THẾ GIỚI.</pre></blockquote><div>Trong chiến dịch tranh cử tổng thống Mỹ, Tân tổng thống Donald Trump có nói rằng \"biến đổi khí hậu chỉ là một trò lừa bịp\". Nếu đúng, loài người đã quá đề cao bản thân, trái đất về cơ bản không chịu tác động của loài người. Trái Đất quay như vậy, và vẫn tiếp tục quay như vậy. Không thay đổi và cũng không thay đổi được.</div><div>Nhưng ai cho phép Trái Đất làm điều đó, con người sinh ra phải có ý nghĩa chứ? Con người sinh ra là để thay đổi thế giới. Các bạn sinh ra là để thay đổi thế giới.</div><div><br></div><blockquote><pre dir=\"ltr\">Nhà em có mấy anh chị em?\n3 ạ, em có anh trai học ở gần nhà, và em gái nhỏ.\nEm có hay về nhà không?\n1 tháng em về nhà 1 lần.\nEm có thích đi học không?\nKhông, em thích ở nhà chơi với em gái hơn. \nMáy trả lời dứt khoát.</pre></blockquote><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5953,"created_at":"2017-04-12T09:16:23.105Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}