{"_id":3518,"body":"<div><p>Nhiều người hay than phiền rằng \"tôi hay quên lắm\", mà không biết rằng, việc quên có lý do của nó - theo các nhà tâm lý, quên là biểu hiện mạnh nhất của cơ chế dồn nén.</p><p><br /></p><p><br /></p><p><img src=\"https://scontent-lax3-1.xx.fbcdn.net/v/t1.0-9/13892361_919672734811489_6215945193799369408_n.jpg?oh=a569f214bff312918031fc9b3abe1bfb&oe=58529A9C\" /></p><p><br /></p><p>Thực ra, chúng ta không quên gì cả, những thứ gây rủi ro cho tâm trí (theo nghĩa chạm tới điều cấm, có liên quan tới việc khơi gợi ra những ham mê, ham muốn) thường bị dồn nén (cơ chế tâm lý nhằm đẩy lại và giữ các xung năng, các biểu tượng không được chấp nhận vào trong tầng vô thức của tâm trí) - để bảo vệ con người khỏi đau khổ. Khi đó, có một mạng lưới những yếu tố mang tính nguy cơ tiềm ẩn gây chịu đựng, bởi vì nó gọi ra mong muốn mà không được thỏa mãn. Người ta sẽ lờ đi, hay chôn chặt, hay làm biến mất những điều gây sự bất lực trong việc không thể đạt đến thỏa mãn, những điều gọi ra sự thất vọng, hay bất lực.</p><p><br /></p><p>Nhưng dồn nén không có nghĩa là biến mất. Nó (những điều dồn nén) sẽ vẫn bị gọi lại thông qua sự tri giác phi ý thức, hoặc bằng những liên tưởng tự do, hoặc thể hiện sự có mặt bằng các triệu chứng.</p><p><br /></p><p>Ví dụ: một thiếu nữ làm việc trong văn phòng bề ngoài có vẻ vui vẻ khỏe khoắn. Một lát sau cô ta nhức đầu dữ dội và tỏ vẻ mệt mỏi. Tuy không để ý, nhưng cô đã nghe còi tàu xa xa, tiếng còi đã vô tình nhắc đến sự buồn rầu của cảnh vĩnh biệt người yêu mà cô vẫn cố quên.</p><p><br /></p><p>Ví dụ khác: một cô thư ký ghen với một bà cộng tác với chủ của cô, cô luôn luôn quên mời bà ấy đến dự các phiên họp nhóm tuy rằng bà có tên trên bản danh sách mà cô vẫn dùng. Nhưng nếu người ta lưu ý cô đến việc ấy, cô trả lời rằng cô quên, và người ta làm phiền cô. Không bao giờ cô chấp nhận lý do chính xác của sự quên ấy, cả trong thâm tâm cô cũng vậy.</p><p><br /></p><p>Freud nói rằng, văn minh tới từ dồn nén, nhưng chính văn minh tự nó là nguồn của những bất mãn, những không hạnh phúc của những con người tự gọi mình là văn minh. Con người bị dồn nén thái quá dễ trở nên điên rồ, Freud cảnh cáo – thế nên văn minh cũng có thể trở nên điên rồ, vì cả hai đã phát triển song song</p><p><br /></p><p>Bà ngoại của mình sống đến hơn 90 tuổi, và vẫn minh mẫn tận giây phút cuối cùng của cuộc đời. Có lẽ bí quyết sống minh mẫn của bà là giải dồn nén một cách thỏa đáng và luôn giữ thái độ cởi mở, hài hước.</p><p><br /></p><p>Bạn có thể tham khảo thêm về các cơ chế phòng vệ của tâm lí tại đây:</p><p><a href=\"https://ngocquocviet.wordpress.com/2015/06/06/nhung-co-che-phong-ve-chinh-cua-tam-tri-con-nguoi/\" target=\"_blank\">https://ngocquocviet.wordpress.com/2015/06/06/nhung-co-che-phong-ve-chinh-cua-tam-tri-con-nguoi/</a></p><p><br /></p><p>-Ngô Thị Thu Huyền-</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-18T01:35:16.109Z","creator_id":649,"down_point":0,"tags":[],"title":"Tâm lí và tính hay quên","up_point":17}