{"_id":9950,"title":"Cảm giác \"cập bến\"","body":"<div>Nguyên văn là \"the sense of arrival\".</div><div>Đây là một tài sản thú vị mà tôi có được từ đời làm startup. Có câu nói \"Con tàu sẽ an toàn trong bến cảng nhưng nằm ở bến thì đâu phải mục tiêu nó được tạo nên\", có lao ra sóng gió thì bão đời mới táp vào mặt, mới cuốn trôi hết mấy thứ thinh thích&nbsp;- chỉ còn lại những điều không-thể-sống-thiếu.</div><div>Thường làm startup 2-3 năm thì sẽ có cảm giác \"cập bến\" này, kiểu mọi thứ suôn sẻ ổn định dần - tương lai có vẻ dễ đoán định phần nào. Nhưng cách xử lý trong lúc \"cập bến\" này cũng rất quan trọng, cụ thể là có 3 điều cần làm (những điều \"tôi sẽ khuyên tôi-của-10-năm-trước\"):</div><div>1. Đẩy nhanh tốc độ cập bến:</div><div>Bến (trông) rất gần nhưng cũng không tự-động cập vào được đâu. Nail it and nail it fast. Chốt sản phẩm, build forecast, xây quy trình, tuyển nhân sự - đảm bảo \"từ nay về sau chắc chắn có\".</div><div>2. Xây vịnh tránh bão:</div><div>Để tìm ra \"bến\" này thì cũng phải đi qua bao nhiêu cơn bão. Có thể/chắn chắn sẽ không dừng lại ở \"bến\" này nhưng hãy xây nó thành&nbsp;ngô/khoai để khi mất mùa có thể fall back lại. Một kiểu \"lưới bảo hiểm\" để khi leo cao lên nhỡ fail xuống thì cũng xuống đây thôi chứ không phải start from zero again.</div><div>Cái này là điều 2 startups trước tôi làm sai, nên xà quần 1 hồi nhìn lại chẳng có gì.</div><div>3. Để lại một số thành viên và tuyển mới&nbsp;một số.</div><div>Lúc khởi hành thì mọi người đều hăm hở, nhưng khi đến vịnh này thì có vài người đã mệt rồi. Tuyển thành viên chưa trải qua bão lần nào thì lọng cọng lắm, nên giữ chân những người đã qua bão cùng mình - cho họ ở lại hay nghỉ ngơi một chút ở vịnh này. Biết đâu một lúc nào hùng tâm lại trỗi dậy - rồi lại lên đường.</div><div>Và mình bắt đầu từ vịnh này đến chuyến đi mới thì không chắc những trải nghiệm cũ còn hữu dụng. Cứ tuyển thêm thành viên mới.</div><div>Cứ vậy, mỗi lần cập bến lại xây vịnh - để thành viên lại trông coi và tuyển thành viên mới.</div><div>Startup reflection - 25.10.2017.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12673,"created_at":"2017-10-25T02:08:54.599Z","down_point":0,"up_point":11,"tags":[]}