{"_id":8563,"title":"Cố gắng hết mình","body":"<div>&nbsp;Nay lúc này đây, khi mà mọi người đã chìm vào giấc ngủ ngon, tôi phải đấu tranh đau khổ, mệt mỏi với nhiều thứ, rất áp lực, chắc phải thức đêm để hoàn thành, cũng biết là tốn sức khỏe, nhưng không làm thì không được.</div><div>&nbsp;Bài vở, tài liệu, đề thi, bút giấy la liệt trên bàn, học hành cho kịp để chạy theo các kỳ thi nhiều khi làm tôi muốn bỏ cuộc, và thường xuyên tôi tự hỏi mình rằng: tại sao lại cố nhiều như thế, trong khi mình có thể sống nhàn hạ như người khác, học ít và chơi nhiều, và cố thuyết phục mình dừng lại, từ bỏ đi, mình chỉ là con người bình thường, không có gì đặc biệt đâu mà mơ ước hoài bảo với chả quyết tâm cố gắng. Có những lúc đấu tranh nội tâm đau khổ đến thể, không biết cố gắng hay dừng lại.</div><div>&nbsp;Nhưng rồi tôi lại nghĩ, tại sao mình phải giống như người ta? Mình chỉ có cuộc đời này thôi, không thể làm gì để có thành tựu và vượt xa họ về đời sống bình thường hay sao? Học cho có bài vở, rồi đi làm cho có tiền, lo cho gia đình, rồi nghỉ hưu, hết đời. Tôi không thích như thế. Tôi là một đứa con gái nhỏ nhắn, không cao to khỏe mạnh, nhưng tôi luôn tin rằng mình có một sức mạnh vững chãi từ bên trong, và một động cơ để cố gắng, chỉ cần tôi không bắt nó dừng lại, thì tôi có thể đẩy mình đi xa hơn. Chẳng có thành công nào là dễ dàng đạt được. Phải có khó khăn thì thành công mới ý nghĩa, xứng đáng. Như sau bao năm học hành mệt mỏi, nhiều lúc muốn ăn vạ vì bài quá khó, nhiều lúc mệt muốn xỉu, để rồi đi thi điểm cao, được vào trường mình thích, sống đời mình muốn, còn tốt hơn là ngủ một giấc ngày mai đã có vé vào trường.</div><div>&nbsp;Bởi thành công từ thất bại, khó khăn không chỉ khiến ta vui sướng, mà còn là một bài kiểm tra đích thực của cuộc đời, một bài kiểm tra chuẩn nhất: kiểm tra bản lĩnh. Và người nào đạt được thì không cần phải có thêm gì nữa.</div><div>&nbsp;Thôi thì quay lại để học thôi, không viết lung tung nữa. Nhưng trước khi kết, mong ai đó có thể nhận ra điều tôi muốn nói, đó là: Muốn thành công, thì hãy yêu gì mình làm, sống với đam mê của mình, và hành động - cố gắng cống hiến hết sức lực và trí óc, và nhất là có niềm tin vô mình, thì chẳng có gì là không làm được cả.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9715,"created_at":"2017-07-24T14:40:45.929Z","down_point":0,"up_point":12,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"597606ed916782734bea8df6","name":"CỐ GẮNG  "},{"_id":"597606ed916782734bea8df7","name":" NỖ LỰC"}]}