{"_id":10255,"title":"Call of Duty WWII: Sự hồi sinh khi quay về nguồn cội","body":"<div style=\"text-align: justify;\">Call of Duty ngày nay đã trở thành một tượng đài của dòng game FPS, và đồng thời cũng là đối tượng chỉ trích của rất nhiều bộ phận game thủ vì công thức lặp đi lặp lại suốt nhiều năm gần đây và cả những câu chuyện bị đẩy lên mức viễn tưởng quá đà như Advance Warfare, Black Ops 3 và Infinite Warfare. Nhưng giờ đây, với Sledgehammer, tên hãng game chứ không phải cây búa nhé, thì Call of Duty đã hứa sẽ quay lại với những giá trị gốc đã làm nên tên tuổi của mình khi mới ra mắt vào năm 2003, và vì thế mà sau 3 năm phát triển, Call of Duty WWII ra đời.&nbsp;</div><div style=\"text-align: justify;\"><br>Note: Vì tôi không muốn chơi multiplayer nên không kể đến nhé.<figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4296730c5eb11e781d7399cfa0e7d7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bao năm ở thời hiện đại, tương lai gần và tương lai xa, thì sau gần 10 năm kể từ bản World at War (cũng là một bản CoD cực tốt) thì bây giờ chúng ta lại trở về với Đệ Nhị Thế Chiến, chính xác hơn là đến cái lúc mà mọi thứ bắt đầu vào ngày 6-6-1944 huyền thoại với cuộc đổ bộ D-Day. Vốn dĩ ngày trước Call of Duty 2 cũng từng có ngày D-Day được sử dụng cho một màn chơi nhưng đó lại là địa điểm ở Pointe Du Hoc, một vách núi nằm giữa Omaha và Utah; còn lần này chúng ta thật sự được tiến công vào bãi biển Omaha với một khung cảnh cực kỳ... Giải cứu binh nhì Ryan(Có rất nhiều easter egg về phim này torng những món memento nhặt được, như con dao Youth Hitler chẳng hạn). Theo chân nhóm của Red Daniels- nhân vật ta điều khiển đa phần thời gian xuyên suốt game, Zussman, Aniello, Stiles, Trung uý Turner và Trung sĩ Pierson, chúng ta sẽ trải qua suốt khoảng thời gian khi quân Mỹ tiến vào nước Pháp, giải phóng Paris rồi tiến vào lãnh địa của Đức khi quân Đồng Minh bắt đầu cuộc phản công và tiến đánh gọng kiềm với Liên Xô ở mặt trận phía Đông (Trong World at War) và đa số các quân còn lại từ phía Tây. Việc xây dựng tình cảm và tính cách nhân vật được thể hiện cực kỳ tốt, Call of Duty vẫn còn đấy sự hoành tráng, sự áp dụng những cái chết anh dũng trên chiến trường, sự hy sinh vì anh em đồng đội mà vốn dĩ trước giờ họ vẫn làm rất tốt.</div><div style=\"text-align: justify;\">&nbsp;Đồ hoạ cũng là một trong những điểm sáng của game lần này, tuy mọi khung cảnh có vẻ không đến mức siêu thực nhưng sử dụng film grain TSAA x2 để làm cho mọi thứ u tối hơn, phù hợp với chến tranh hơn, motion capture của video game giờ đây có lẽ đã thật đến không tưởng nổi khi nhìn Josh Duhamel vào vai Pierson thật như đang xem phim chứ không phải đây chỉ là những mô hình 3D nữa.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://cdn5.thr.com/sites/default/files/imagecache/scale_crop_768_433/2017/04/screen_shot_2017-04-26_at_10.32.16_am_-_h_2017.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế nhưng điều đáng ngại của phần câu chuyện thì lại...hơi ngắn, nếu không muốn nói là quá ngắn mặc dù vẫn thể hiện đủ những trận quan trọng trong suốt cuộc tiến công của quân Mỹ... Và có một điểm nữa là lịch sử =)) Có vài món đồ hay quân dụng không đúng với thực tế cho lắm nhưng kể cả có là mọt sử thì tôi vẫn không thật sự quan tâm và moi móc để tìm điểm chê trách vì tôi biết ý đồ của nhà phát triển, ví dụ như súng Pssh-41, Mosin Nagant của Liên Xô nằm đầy ở Omaha dù quân Nga tít tận đâu vài trăm dặm về phía Đông- nhưng đừng quên game còn có cả phiên bản multiplayer với đầy đủ súng ống quân dụng từ thời WWII để đem vào game và họ bỏ đủ loại súng rải rác trận địa để ta có thể lượm bắn thử cho biết cảm giác ấy mà... Bớt khó khăn game sẽ vui hơn đấy.</div><div style=\"text-align: justify;\">Nếu để phải nói đến những sự thay đổi trong công thức gameplay, thì phải nói đến việc loại bỏ cơ chế hồi phục tự động. Kể từ bản Call of Duty 2 đến nay, hệ thống hồi phục tự động đã khiến cho các game thủ dòng game này dần trở nên yêu thích lối chơi tốc độ càn quét hơn vì khi lỡ bị bắn đau quá thì bạn chỉ cần nấp vào chỗ nào đó cho tự hồi phục lại, màn hình trong xanh là có thể tha hồ quay ra mà bắn tiếp. Nhưng bây giờ thì không nữa. Giống y như Call of Duty đầu tiên và những bản Medal of Honor năm nào, giờ đây bạn phải bò trườn xung quanh cho thật kỹ càng và lượm những bịch cứu thương với hình động vô cung chân thật khiến bạn phải mất ít nhất là 3 giây để có thể chữa thương cho đàng hoàng, và như thế thì lối chơi của bạn phải trở nên thận trọng, mỗi bước chạy phải có tính toán kỹ hơn. Không những vậy, việc tâm nhắm trên màn hình không còn cũng chẳng thể nào làm cho bạn nã đại và chạy như xưa nữa, phải ngắm đầu ruồi (iron sight) cho đàng hoàng và hãy chắc chắn mỗi viên đạn của mình trúng đích vì đạn dược không hề nằm đầy ra đó như những phiên bản game hiện đại. Điều này khiến cho cảm giác \"thực\" của chiến tranh thuyết phục hơn rất nhiều.&nbsp;</div><div style=\"text-align: justify;\">Hệ thống support của các NPC chính là điều mà tôi phải khen ngợi nhất của WWII. Thật ra thì việc NPC tiếp đạn dược đã từng được sử dụng ở Medal of Honor và Medal of Honor Warfighter (Bạn không nhớ 2 tựa game này phải không? Chả có gì ngạc nhiên) nhưng nó có cảm giác khá là kỳ, cứ chạy lại xin là được chứ không có cảm giác mình \"đáng được có\" (kiểu earn it ấy). Nhưng ở WWII thì việc được đồng đội giúp chẳng hề dễ dàng, bạn phải... bắn được một số lính nhất định, phải làm một việc dũng cảm như kéo đồng đội bị thương ra chiến trường thì mới được kêu gọi giúp đỡ, và mọi sự giúp đỡ trên chiến trường đều luôn cần thiết. Zussman cho bịch máu, Turner cho đạn dược (sau này khổ gần chết vì 2 gã này), Stiles tiếp lựu đạn, Pierson xác định vị trí quân địch và Aniello thì gọi oanh tạc. Phải vào trận đi bạn mới thấy từng gã giúp ích đến độ nào.</div><div style=\"text-align: justify;\">Điểm nhấn cuối cùng tôi muốn nhắc đến là những màn chơi stealth... Còn nhớ dù cả màn All Ghillied Up lừng danh của Modern Warfare thì vẫn có điều này: Phải đi theo chính xác chỉ dẫn của NPC, nếu không là banh (hoặc chịu khó thì có thể tìm đường thứ 2 nhưng không hiệu quả lắm đâu) Còn lần này thì màn chơi hoàn toàn nằm trong tay ta, tự do tìm đường, cách len lỏi qua đám lính Nazi kia rất là...Wolfenstein hay Dishonored và điều này thật sự tuyệt vời với ai thích chơi stealth action. Dù thật ra nó cũng chỉ 2 màn (cùng một màn mất hết súng ống trốn chui trốn nhủi trong rừng y hệt CoD Ghosts) nhưng sự kích thích khi chơi stealth với súng ống của những năm Thế Chiến cũng có sự thú vị nhất định.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://www.callofduty.com/content/dam/atvi/callofduty/wwii/home/sh-overview.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói thật thì chỉ để riêng phần single player thôi thì có lẽ Call of Duty là quá ít ỏi, còn thiếu sót với một game mang cái giá $60, nhưng với những chế độ multiplayer và Nazi Zombies- điểm chính bọn họ muốn khai thác, thì dù gì Call of Duty WWII vẫn là một tựa game chất lượng cao và rất đáng để thưởng thức. Và quả thực, chỉ tính phần single player thôi thì đây là một sự tái sinh của phượng hoàng từ đống tro tàn, dù con phượng hoàng vẫn chưa thể hoàn toàn rực lửa và cất cánh bay cao. Nhưng mọi thứ vẫn luôn cần một điểm bắt đầu nào đó, cho dù có là bắt đầu lại, đúng không?</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-11-10T08:05:41.782Z","down_point":0,"up_point":19,"tags":[{"_id":"582c132c6dc39c3d02dde2e6","name":"FPS"},{"_id":"5a055dd5f6444975bbea3c24","name":"CALL OF DUTY"}]}