{"_id":18864,"tags":[{"_id":"5c5fbccc7f457258aa4164fb","name":"MARGARET MITCHELL"},{"_id":"5c5fbccc7f457258aa4164f9","name":"VIVIEN LEIGH"},{"_id":"5c5fbccc7f457258aa4164fa","name":"CUỐN THEO CHIỀU GIÓ"},{"_id":"5c5fba7ecbb16858cc2c370e","name":"CẢM NHẬN PHIM"},{"_id":"5c5fbccc7f457258aa4164fc","name":"GONE WITH THE WIND"}],"up_point":12,"down_point":0,"title":"'Gone with the Wind' (1939) (tựa Việt: Cuốn theo chiều gió): Tình yêu và Định kiến","body":"<div style=\"text-align:justify;\">Tháng vừa rồi, mình có chơi một cái gọi là #30daysmoviechallenge (Thử thách 30 ngày phim), trong đó thì mỗi ngày mình sẽ chọn ra 1 bộ phim phù hợp với chủ đề của ngày hôm đấy và chia sẻ lên MXH. Sự thực là đến phân nửa thử thách mình đều muốn chọn \"Gone with the wind\" (1939). Tình cờ là vừa rồi cũng có dịp đọc nguyên bản tiếng Anh, càng cảm nhận rõ hơn được cái hay của phim, nên hôm nay mạn phép viết đôi ba dòng (perhaps). Spoilers ahead!</div><div style=\"text-align:center;\">Gone with the Wind (tựa Việt: Cuốn theo chiều gió)</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lrhNPS4nbmQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><ul><li style=\"text-align: justify;\">Công chiếu: 1939</li><li style=\"text-align: justify;\">Đạo diễn: Victor Flemming</li><li style=\"text-align: justify;\">Diễn viên: Vivien Leigh, Clark Gable, Olivia de Havilland, v.v.</li><li style=\"text-align: justify;\">Giải thưởng của Viện Hàn Lâm: Phim hay nhất, Nữ diễn viên chính xuất sắc nhất, Đạo diễn xuất sắc nhất, v.v.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/gone-with-the-wind-scarlett-ohara-rhett-butler-pic-5.jpg\" alt=\"gone-with-the-wind-scarlett-ohara-rhett-butler-pic-5\" width=\"3144\" height=\"2294\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>\"Cuốn theo chiều gió\" là một trong những bộ phim mình yêu thích nhất, một bộ phim mà mình sẵn sàng xem đi xem lại mà chưa khi nào thấy chán. Phim là màn trình diễn xuất sắc nhất của tổng hòa mọi yếu tố làm nên một bộ phim hay: diễn xuất nhập tâm, lời thoại và kịch bản mượt mà hợp lý, bối cảnh và quay phim gợi cảm, v.v. Ngôn từ không thể nào miêu tả hết được cái tuyệt diệu của nhà làm phim, mọi chi tiết đều hoàn hảo và rất kịch. Thật vậy, người ta vẫn hay nhắc đến \"Cuốn theo chiều gió\" cho đến hàng thế kỷ sau, cả tác phẩm tiểu thuyết hay bộ phim, vì dù người ta nhìn nó theo góc độ nào thì nó vẫn có đủ những tầng lớp ý nghĩa của nó mà không hề già đi theo thời gian. Phim là trường ca bất hủ về tình yêu và định kiến xã hội, mà con người có khi nào ngừng yêu, có khi nào ngừng đấu tranh với định kiến?</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/gone-with-the-wind-1939_a-l-13385563-14258389.jpg\" alt=\"gone-with-the-wind-1939_a-l-13385563-14258389\" width=\"550\" height=\"413\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><strong>Scarlett O'Hara, nhân vật hay nhất trong lịch sử văn học Mỹ</strong></div><div style=\"text-align:justify;\">Tiểu thuyết và phim lấy bối cảnh chiều dài cuộc nội chiến Mỹ với những con người miền Nam. Nhân vật chính của chúng ta là Scarlett O'hara - con gái của điền chủ Tara rộng lớn ở Atlanta, miền Nam nước Mỹ. Trong phim, nhiều lần chúng ta được thấy Scarlett liên tục bất tuân những luật lệ mà truyền thống miền Nam đặt ra cho nữ giới, như cái cách mà cô lả lướt tán tỉnh theo tất cả những người đàn ông trong vùng bất chấp lời ra tiếng vào, nhất mực theo đuổi đến cùng người đàn ông mà cô (nghĩ là cô) yêu, sẵn sàng kết hôn và ly hôn dăm bảy lần để đạt được mục đích, v.v. Suy cho cùng, Scarlett dù có nổi loạn và ngỗ ngược cỡ nào, cô vẫn có những nét rất phụ nữ, điều mà người ta đến mãi về sau mới thấy được, qua cái cách mà cô xoay sở trong cuộc hôn nhân với Butler.</div><div style=\"text-align:justify;\">Sau cùng, người ta vẫn thấy được ở cô những phẩm chất mà ít ai vào bối cảnh đó có được: sự chịu đựng, kiên nhẫn, tình thương và quan trọng nhất đối với mình, tư tưởng chính của toàn bộ tiểu thuyết, chính là tình yêu vô cùng mãnh liệt mà cô dành cho quê hương xứ sở, nơi cô sinh ra lớn lên, nơi nuôi dưỡng tâm hồn và cũng là nơi vực dậy sức mạnh nơi cô.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/gone-with-the-wind-wallpaper-full-hd1.jpg\" alt=\"Gone-With-The-Wind-Wallpaper-Full-HD1\" width=\"1800\" height=\"1154\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><strong>Tình yêu với đất đai, với quê hương xứ sở và miền Nam màu mỡ</strong></div><div style=\"text-align:justify;\">Một trong những hình ảnh ấn tượng nhất của phim theo mình chính là phân cảnh Scarlett nằm dài trên đống đổ nát của điền trang Tara sau trận chiến cam go với quân Yankee, cố ăn vội một củ cà rốt còn sót lại, tay nắm lấy đất đai đã cháy rụi và khô cằn, cô từ từ đứng dậy và thề với Chúa sẽ vượt qua tất cả, bất chấp mọi thủ đoạn. Phân đoạn này đã thể hiện rất rõ sức mạnh của người phụ nữ miền Nam: họ vượt lên, chống chọi và miệt mài đấu tranh. Rõ ràng, những người đàn ông nơi chiến trường cũng khó lòng so sánh với họ.</div><div style=\"text-align:justify;\">Sau khi trở về với đất mẹ Tara, Scarlett đã bỏ ra rất nhiều công sức gây dựng lại một Tara như xưa, làm lụng vất vả với đôi tay chai sạn, điều mà chúng ta được thấy từ sau cuộc tái ngộ với Rhett Butler. Cô cũng đã chịu lấy người đàn ông mà cô không yêu để đổi lấy chút tiền chi trả khoản thuế đất cho Tara. Liệu người ta có vì cái gì mà trải qua nhiều đau khổ đến vậy, ngoài tình yêu thuần khiết nhất dành cho đất đai, cho Tara, cho những gì còn lại của một miền Nam giàu có đã từng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/gone-with-the-wind-1939-008-vivien-leigh-olivia-de-havillard-leslie-howard.jpg\" alt=\"gone-with-the-wind-1939-008-vivien-leigh-olivia-de-havillard-leslie-howard\" width=\"1000\" height=\"728\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><strong>Hình ảnh biểu tượng cho những giá trị miền Nam xưa cũ</strong></div><div style=\"text-align:justify;\">Nếu để ý đủ kĩ, Ashley Wilkes và Melanie Hamilton cũng là hai nhân vật mang tính biểu tượng cho những giá trị miền Nam: giàu có và đầy lòng tự tôn. Nó cũng dự báo một tương lai không mấy tốt đẹp cho miền Nam: thiếu động lực, thiếu thực tiễn và thiếu đi sự nhiệt huyết, lý giải hoàn hảo cho sư thất bại của quân miền Nam trước miền Bắc. Ashley Wilkes xuyên suốt bộ phim chỉ là một người đàn ông hiện lên đĩnh đạc, giản dị, không mấy quan tâm đến chiến tranh cũng như không hề có những hoài bão, mong muốn cho tương lai, một người đàn ông của những giá trị xưa cũ, một miền Nam mà người ta hay được thấy. Melanie Hamilton, cùng với Ashley Wilkes tạo thành một cặp đôi hoàn hảo. Melanie thì dịu dàng, nhân hậu và ôn hòa, là cái đẹp êm ả những ngày hè vàng óng nơi miền Nam, đẹp và dịu êm như những điền trang miền Nam trải đầy bông và gia súc. Nếu như Scarlett là sức mạnh, nhiệt huyết và sự dũng cảm, thì Melanie là những phẩm chất hoàn hảo nhất của người phụ nữ miền Nam, những phẩm chất mà xã hội bấy giờ mong muốn được nhìn thấy ở một người phụ nữ.</div><div style=\"text-align:justify;\">Với cách giải thích như vậy thì chúng ta càng thấy rõ được lý do vì sao Scarlett, suốt bao nhiêu năm ròng vẫn miệt mài đuổi theo Ashley, nhầm tưởng anh là tình yêu đời cô, vẫn mơ những giấc mơ về chốn \"ấm áp\" ngay cả khi đã ngả vào vòng tay của Butler, một biểu trưng khác cho những sự nổi loạn rất đàn ông, cái nhìn thực tế về chiến tranh, tiền bạc hay tình yêu, dù vậy vẫn rất khao khát được xã hội chấp nhận và trân trọng.</div><div style=\"text-align:justify;\">Điều mà mình thích nhất từ bộ phim này có lẽ là diễn xuất của Vivien Leigh - nữ diễn viên mà mình cho là xuất sắc nhất trong lịch sử điện ảnh Hoa Kỳ, bên cạnh những cái tên khác như Elizabeth Taylor hay Katharine Hepburn, xét trên phương diện diễn xuất, không phải ngoại hình. Leigh cũng đã có một màn trình diễn hết sức tuyệt vời khác trong \"A Streetcar Named Desire\" (1951), cùng với Marlon Brando, trong vai Blanche DuBois, một nhân vật cũng tương đối nổi loạn và lả lướt như Scarlett O'Hara, một bộ phim cổ điển khác mà mình cực kỳ yêu thích.</div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/gone-with-the-wind-movie-image-6.jpg\" alt=\"Gone With the Wind movie image (6)\" width=\"600\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Với tất cả những ý nghĩa mà bộ phim đem lại, cùng với đó là nghệ thuật làm phim cực kỳ xuất sắc, phim xứng đáng là một trong những bộ phim hay nhất mọi thời đại. \"Tình yêu\" là chủ đề chính xoay quanh toàn bộ diễn biến bộ phim: tình yêu đôi lứa, tình yêu quê hương, tình yêu mù quáng, tình yêu chân thành, và cả tình yêu mơ mị. \"Cuốn theo chiều gió\" chắc chắn là bộ phim Mỹ hay nhất từng được sản xuất, không có bất cứ một cái tên nào có thể thay thế. Một kiệt tác cả về tính nghệ thuật của nó cũng như giá trị nhân văn mà nó đem lại.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18001,"created_at":"2019-02-10T05:55:24.735Z"}