{"_id":3884,"body":"<p>Đọc hết ở nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/\">https://www.facebook.com/IReadYoungMind/</a>&nbsp;</p><p>------------------------</p><p>Khai thác đề tài không mới cũng chẳng hề cũ “tình cảm gia đình”, Tôi “bị” bố bắt cóc lại khiến tôi bất ngờ tự nhủ: “Hoá ra cũng đã có khi đi qua những cảm giác này”.</p><p>Bắt đầu và kết thúc câu chuyện toàn là những điều bí ẩn: người bố ấy làm nghề gì, bao nhiêu tuổi, vì sao bố mẹ lại không sống cùng nhau, cuối cùng rồi thì cả gia đình có đoàn tụ, mục đích của cuộc bắt cóc là gì, món chuộc mà người bố đòi hỏi ra sao? Những câu hỏi tưởng chừng là quan trọng nhất bị bỏ ngỏ nhưng lại khiến người đọc thấy thú vị khi có thể tự tìm ra câu trả lời đầu đó trong lòng mình. Mỗi trang truyện với không nhiều tình tiết cũng chẳng có cao trào chứa đựng cái lúng túng, ngượng nghịu, cái chân thành ấm áp nhưng không biết phải thể hiện như thế nào. Và từng cảm giác đó là những điều chân thực mà tôi nghĩ ai cũng đã trải qua ít nhất một lần trong những va chạm quan hệ của mình.</p><p>Câu chuyện đột nhiên làm tôi nhớ khoảng cách 10cm trên yên xe của tôi với ba ngày bị mắng oan. Nhớ buổi chiều ấy nhàn nhạt nắng ba đón tôi đi học về nhưng lại chẳng phải là con đường về nhà quen thuộc. Dừng chân ở hiệu sách, ba cũng chỉ nói mỗi câu: “Vô lựa sách ba mua cho!” là coi như làm hoà. Tôi đứng bức bối chọn lựa giữa quay lưng đòi về hay bắt tay với ba. Khoảnh khắc bần thần đó chính là cảm giác mà Tôi “bị” bố bắt cóc mang lại. Đôi khi tôi thấy mình đâu đó trong Haru. Nên mới đâm ra yêu câu chuyện này.</p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14224813_837925783009885_3069850501502830425_n.jpg?oh=77de63eda90137e7bf2c8d5323c9d3a3&oe=58445216\" class=\"fr-dii fr-draggable\"></p><p>Mỗi chúng ta hằng ngày đều đi kiếm tìm hạnh phúc cho mình. Thỉnh thoảng vì hạnh phúc cá nhân lại bỏ sót một điều gì đấy. Để đạt được hai chữ “trọn vẹn” là điều chẳng gì dễ dàng, tôi chỉ tự hỏi phải chăng nữ tác giả của cuốn truyện này cũng đang nhọc công đi lại những quãng đường đầu tiên để đắp dày lên đoạn đường hạnh phúc của mình? Haru và bố, tôi và ba tôi, mọi người và những mối quan hệ của mình, nên chăng cũng đi lại từng quãng thời gian ấy để bần thần nhận ra chúng ta đã bỏ sót điều gì cho hạnh phúc thực sự của mình !?</p><p>Không kết thúc câu chuyện như người đọc (hoặc chính là tôi) mong đợi, hành trình bắt cóc chấm dứt ngay tại vòng xuyến đông người.</p><p>....</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-02T04:50:13.468Z","creator_id":2517,"down_point":0,"tags":[],"title":"Tôi bị bố bắt cóc - Mitsuyo Kakuta","up_point":15}