{"_id":19355,"tags":[],"up_point":13,"down_point":1,"title":"Tuổi trẻ đáng giá bao nhiêu - Khen & chê","body":"<div>Một cuốn sách có rất nhiều điều để nói</div><div>Một cuốn sách viết cho người trẻ, và được rất nhiều người trẻ đón nhận, và cũng được rất nhiều lời chê bai ác&nbsp;ý</div><div>---------------------</div><div>#reviewsachonly #reviewtuoitredanggiabaonhieu</div><div>Dưới đây là tổng hợp một vài review, đánh giá của nhiều nguồn</div><hr><div><strong>Nguồn 1: Theo&nbsp;</strong><em><a href rel=\"noopener noreferrer\" target=\"_blank\">Reviewsach.net</a></em><strong>&nbsp;thì nếu bạn không biết quý trọng, rất có thể cuốn sách này sẽ chỉ có trị giá 70.000đ</strong></div><div><em><u>Nguyên văn</u></em></div><div>Bạn đã đọc bao nhiêu sách kĩ năng, self-help rồi?</div><div>Bạn có áp dụng được những gì tốt đẹp mà các tác giả đúc kết lại, truyền cảm hứng để bạn thực hành, hay chỉ đơn giản là bạn cũng mắc bệnh hào hứng 1 phút, chỉ siêng năng nhất thời và ba bốn hôm lại “ngày mới cuộc sống cũ”?</div><div>Nếu như bạn đã quá quen với những cuốn sách dạy kĩ năng nhưng đa phần nội dung giống hệt nhau, gần như khó áp dụng cho thực tế, thì cuốn sách này sẽ…..</div><div><div><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2018/10/Tuo%CC%82%CC%89i-tre%CC%89-%C4%91a%CC%81ng-gia%CC%81-bao-nhie%CC%82u-review.png\" alt=\"Tuổi trẻ đáng giá bao nhiêu review sách\" width=\"960\" height=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>KHÔNG KHÁC NHIỀU LẮM SO VỚI NHỮNG CUỐN KIA ĐÂU!</div><div>Thật đấy!</div><div>Bởi đơn giản là chẳng có cuốn sách nào có thể giúp chúng ta giỏi lên chỉ bằng cách truyền động lực hay cảm hứng.</div><div>Tuổi trẻ đáng giá bao nhiêu thuộc thể loại gì? Lại là Self-help?</div><div>Tuổi trẻ đáng giá bao nhiêu,&nbsp;Nhà giả kim&nbsp;hay&nbsp;Trên đường băng&nbsp;cũng thế. Đều là một trong những cuốn sách hay, nhưng sách không giúp ta thay thái độ & đổi cuộc đời.</div><div>Trên đường băng của Tony Buổi Sáng, một trong những cuốn sách gạo cội, tiêu biểu cho những cảm hứng thúc đẩy bạn trẻ tiến lên, thế nhưng vẫn gặp không ít những chỉ trích từ những kẻ…chưa bao giờ đọc sách</div><div>Tuổi trẻ đáng giá bao nhiêu của tác giả trẻ Rosie Nguyễn cũng là một cuốn sách thuộc thể loại self-help như vậy. Nhận không ít chỉ trích khen chê trái ngược, nhưng sự thật vẫn là sự thật, không ai có thể phủ nhận được những tinh hoa mà cuốn sách đem đến, nhưng những tinh hoa ấy chỉ dành cho những người thực sự thích hợp.</div><div><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2018/10/Tuo%CC%82%CC%89i-tre%CC%89-%C4%91a%CC%81ng-gia%CC%81-bao-nhie%CC%82u-a%CC%89nh-.jpg\" alt width=\"937\" height=\"757\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em><u>(Nguồn Ảnh: Băng Băng – một trong những trang sách được cho là giá trị nhất trong “Tuổi trẻ đáng giá bao nhiêu”)</u></em></div><div>Những bạn trẻ “hào hứng hôm nay, chán đời ngày mai” sẽ không phù hợp để đọc những cuốn sách này.</div><div>Những bạn trẻ “đã có đường lối, hành động rõ ràng”, được truyền cảm hứng từ những cuốn sách kĩ năng khác, Nhà giả kim chẳng hạn, chắc hẳn cũng không phù hợp để đọc cuốn sách này. Bởi đơn giản nếu bạn đã có mục tiêu rõ ràng, có nguồn cảm hứng nhất định, thì nên chuyên tâm vào nó, thực hiện đến cùng những nhiệm vụ to lớn của cuộc đời mình, để khi thành công và nhìn lại, tự khắc những chiêm nghiệm của bạn sẽ viết thành một cuốn “Tuổi trẻ đáng giá bao nhiêu” phiên bản 2.0 hoàn toàn mới!</div><div>Tuổi trẻ đáng giá bao nhiêu đơn giản chỉ là cuốn sách của sự trải nghiệm</div><div><div><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2018/10/Tuo%CC%82%CC%89i-tre%CC%89-%C4%91a%CC%81ng-gia%CC%81-bao-nhie%CC%82u.jpg\" alt=\"Tuổi trẻ đáng giá bao nhiêu\" width=\"1280\" height=\"960\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em><u>&nbsp;(Ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">reviewsach.net</a> blog)</u></em></div></div><div>Toát lên trong từng chương sách là kinh nghiệm của người đi trước. Rosie Nguyễn cũng đã từng trải qua thời học trò ngây thơ, thời đại học sinh viên với nhiều cung bậc cảm xúc, và sau đó là công việc tuổi trẻ văn phòng, những bước chân trên hành trình khám phá thế giới của một Ta ba lô…</div><div>Bạn trẻ dưới 18 tuổi, có lẽ chỉ nên dừng lại với những chiêm nghiệm của Rosie khi cô kể về quãng thời gian trở thành “học sinh giỏi toàn diện” ở trường phổ thông!</div><div>Một câu chuyện ngụ ngôn về cuộc thi giữa muôn loài, bạn biết kẻ nào sẽ chiến thắng không? Đó là kẻ “không giỏi thứ gì” nhưng “cái gì cũng khá hơn mức trung bình”, đó chính là con lươn.</div><div>Đệ nhất môn leo trèo chạy nhảy là ai, sóc hay thỏ, lại phải bận bịu đi học bơi để không bị đánh trượt (5đ)</div><div>Giỏi bơi như vịt lại phải bật máu khi chạy, và thế là đâu thể chuyên tâm đạt điểm cao nhất cho môn “Bơi” được nữa.</div><div>Rosie đã từng đi học và đã từng là con lươn như vậy. Theo như lời tác giả, hệ thống giáo dục hiện nay có quá nhiều vấn đề, và nếu bạn không chuyên tâm tự học, thì kể cả là học sinh giỏi toàn diện (như con lươn mà Rosie miêu tả chính mình) cũng sẽ chỉ giỏi trên giấy, vào đời sẽ rớt cái bịch xuống địa ngục!</div><div>Đấy là phần dành cho học sinh phổ thông. Còn đối với sinh viên mới ra trường, hay những nhân viên công sở đang chán công việc văn phòng, những kinh nghiệm khi chuyển mình, đổi việc, hoặc đơn giản là biến công việc thành đam mê, những kinh nghiệm quan điểm của Rosie có thể sẽ ít nhiều khiến bạn thấy hứng thú!</div><div>Và cũng xin nhấn mạnh rằng, đây chỉ là quan điểm của người đi trước, và bạn có quyền phản đối!</div><div>Nhưng có lẽ chúng ta hãy đợi đến lúc trải qua hết những cuộc sống đó rồi phán xét cũng chưa muộn, phải không nào!</div><div>Bàn về đọc sách, một trong những điểm nhấn của cuốn sách</div><div>Không ít lần trong cuốn sách, tác giả lặp đi lặp lại rằng, các bạn trẻ không nên bỏ phí tuổi trẻ của mình vào những thú vui khác mà quên đi việc đọc thêm sách mỗi ngày, mỗi tuần, mỗi tháng.</div><div><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2018/10/Ta%CC%81c-gia%CC%89-Rosie-Nguye%CC%82%CC%83n.jpg\" alt=\"Tác giả Rosie Nguyễn\" width=\"660\" height=\"441\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>(Tác giả Rosie Nguyễn)</em></div><div>Có lẽ đây là điểm chung của những người thành đạt chăng, bởi tất cả họ đều khuyên chúng ta nên dành thời gian để đọc thêm sách.</div><div>Nhưng chúng ta, những người chưa chạm tới thành đạt, liệu có thời gian cho việc đọc sách hay không?</div><div>Ai cũng biết đọc sách là tốt, nhưng người trẻ văn phòng thì bận bịu công việc, yêu đương hoặc cơm áo gạo tiền đè bẹp, còn những học sinh thì mải miết ngập lặn với những kỳ thi.</div><div>Thời sinh viên có lẽ chúng ta đủ rảnh để đọc sách, à quên, đấy là thời điểm mà game online, trà sữa, dã ngoại, yêu đương cũng xuất hiện để “cạnh tranh”, cướp mất thời gian của chúng ta mất rồi. Thậm chí nếu không dính vào bất cứ một trong những thú vui trên, thì việc lướt facebook đọc báo, check in cũng kha khá tốn thời gian.</div><div>Đọc sách ư, cứ để sau vậy</div><div>Có lẽ mấy ví dụ thống kê cũng chẳng làm chúng ta quan tâm lắm đâu, ví dụ các nước phát triển thì người ta mỗi năm đọc mấy trăm cuốn, còn chúng ta thì chỉ đếm chưa hết đầu ngón tay.</div><div>Rosie Nguyễn có thể cũng đã từng như vậy, và ở cái tuổi “ngoài tuổi 20” của mình, chị đã quyết định quay lại với thú vui đọc sách</div><div>Để nuôi dưỡng tâm hồn mình! Để thoát ra khỏi những thứ đơn sắc thường ngày. Để thấy cuộc sống tốt đẹp hơn, để tri thức rộng mở hơn.</div><div>Những thú vui chiếm lấy thời gian của chúng ta, đơn giản chúng làm ta kém sâu sắc đi. Và chẳng ai hứng thú với những người hời hợt nhạt nhẽo cả, phải không nào!</div><div>Và đấy, lại là một chiêm nghiệm nữa của tác giả. Chỉ là chiêm nghiệm của người đi trước thôi, bạn nhé!</div><div>Bạn có thể tin hoặc không, nhưng nếu không biết quý trọng, cuốn sách Tuổi trẻ đáng giá bao nhiêu này, cũng chỉ có giá 70.000đ</div><div>Thậm chí nếu mua ở trên Tiki, giá bìa còn có thể rẻ hơn 20%</div><div>Và dĩ nhiên là nó chỉ tương đương với giá tiền một cốc trà sữa</div><div>Uống hết cốc trà, bạn có thêm thời gian thư giãn, niềm vui với những không gian rộng đẹp, check in sang chảnh</div><div>Đọc hết cuốn sách, bạn có thêm nghị lực, niềm tin, nhìn thấy được những tương lai khác nhau của những hành động khác nhau</div><div>Cũng như&nbsp;Doctor Strange&nbsp;trong siêu phẩm Avenger Infinity War của Marvel đã nhìn thấy tương lai gần 14 triệu khả năng, và chỉ có 1 khả năng là chiến thắng Thanos</div><div><div><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2018/10/Doctor-stange.jpg\" alt=\"Doctor stange\" width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nếu xem những gì bạn đạt tới thành công trong tương lai là mục tiêu, và bạn có thể nhìn thấy hơn 14 triệu khả năng như bác phù thủy Strage, liệu trong 1 khả năng duy nhất để chiến thắng đấy, bạn sẽ đọc sách, thay đổi bản thân mình…thì bạn có chịu thực hiện nó hay không?</div><div>Chúng ta đều hy vọng là có!</div><div>Và để làm được điều đó, hãy trân trọng những cuốn sách bạn nhé, để sau tất cả, những cuốn sách dành cho người trẻ như Tuổi trẻ đáng giá bao nhiêu này, không đơn thuần chỉ có giá trị 70 nghìn đồng!</div><hr><div><strong>Nguồn 2:&nbsp;</strong><a href=\"https://www.facebook.com/groups/motsachgiay/permalink/706009649800008/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Bạn Nguyễn Đức Huy</strong></a></div><div>Cố thủ tướng Lý Quang Diệu – người khai quốc của Singapore từng nói: “Hỡi thanh niên, hãy bán cho tôi một năm tuổi trẻ, tôi sẽ trả cho bạn một tỉ đô xanh”.</div><div>Chắc hẳn qua câu nói ấy, bạn cũng hiểu một điều những năm tháng tuổi 20 quan trọng với mỗi người như thế nào.</div><div>Độ tuổi 20 là lúc mà phần lớn chúng ta bắt đầu từ trường học bước ra trường đời, cũng là lúc mà bao nhiêu bỡ ngỡ xuất hiện, và cũng là lúc mà những gì bạn tư duy, những gì bạn làm quyết định phần đời còn lại của bạn.</div><div>Bản thân mình đang bắt đầu bước đi trên chặng đường này, chặng đường đẹp nhất của tuổi thanh xuân.</div><div>Mình nói những điều trên để bạn biết rằng hàng nghìn bạn ngoài kia cũng như bạn. Mình không ở đây để nói rằng họ tuyệt vời, còn bạn thì không.</div><div>Bởi lẽ, bạn sinh ra là để trở thành những cá thể ƯU VIỆT, HOÀN HẢO. Hãy nhường những cái mác \"kém cỏi, lười nhác, thiếu tự tin...\" cho người khác. Mình nghĩ bạn sẽ rất sẵn lòng, phải vậy không?</div><div>Đúng vậy! Mình nghe thấy câu trả lời của bạn rồi đấy….</div><div>Đó là những gì mình muốn chia sẻ sau khi đọc xong cuốn sách \"Tuổi trẻ đáng giá bao nhiêu?\" của chị Rosie Nguyễn.</div><hr><div><strong>NGuồn 3: Hạnh Nhân - Cuốn sách không hay như chính con người tác giả vậy.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c148a8203f6211e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn này mình mua vào lúc mới ra, vào nhà sách thì thấy best seller nhưng mua rồi mới chợt nhận ra là một sai lầm. Mình không phải thần thánh hoá ngôn tình nhưng mình nghĩ đẹp hay xấu, tuyệt vời hay nhảm nhí, sang hay quê là các tính từ 100% cảm tính, tức cảm nhận của mỗi cá nhân. Họ có gu thẩm mỹ, văn hóa, giới tính, sự trải nghiệm khác nhau thì sẽ cảm nhận khác nhau. Cơ sở nào để mình thì đúng thì người khác thì sai, cơ sở nào cho rằng cảm tính của mình là văn minh còn của người là thấp kém? Còn trích dẫn từ báo chí hay sách vở, thì cũng chỉ là cảm tính của nhà báo đó, quan điểm của tòa soạn đó, của nhà văn đó, của nhà xuất bản đó thôi. Không thể lấy làm chuẩn được. Và thật sự nếu như đọc sách mà sống như họ được thì trên đời này không tồn tại nghịch cảnh đâu.</div><hr><div><strong>Nguồn 4: Đặng Minh Hải: Tuổi trẻ đáng giá bao nhiêu - \"Nếu không biết đi đường nào thì đi đại đi, thà đi đại sai còn hơn ngồi 1 chổ \"</strong></div><div>Trong cuộc đời mỗi người, ai cũng chỉ có một tuổi trẻ. Nhưng phải trải qua tuổi trẻ ấy khi nhìn lại mới thấy còn quá nhiều điều hối tiếc không dám làm... Rồi lại ước gì, giá như.<br>Nhưng có ai đồng ý với tui là lúc đó mình chưa đủ trải nghiệm, quá ít vấp ngã, sợ đủ thứ thì làm sao dám làm những chuyện gọi là \" Đao to búa lớn\" thời ấy.<br>Vậy làm sao để có những trãi nghiệm đó và để có những quyết định đúng đắn hơn khi còn trẻ. Không còn cách nào khác ngoài việc copy của người khác vậy.<br>Copy bằng cách nào? Xem youtube, tham gia cộng đồng, club, đọc sách...<br>Quyển sách này là chia sẽ của đàn chị đi trước về những gì chị này trãi qua. Tui thấy nó tạo động lực để thực hiện đam mê của mình. Ace đang hoang mang không biết mai mình sẽ làm gì thì mua đọc nhé.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b57e8e03f6411e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Nguồn 5: Roses Phạm - Một cuốn sách hay cho những bạn trẻ còn đang lạc bước trên những nẻo đường tấp nập của cuộc đời. Khuyên bạn nên đọc nó hơn đến 2 lần.</div><div>\"Nguồn lực trong đời không thiếu. Người tốt ở đời rất nhiều. Không lên tiếng chẳng ai biết mà giúp. Chẳng xuống nước thì không thể biết bơi. Sống thụ động thì chẳng khác gì đời cây cỏ. Như thế khác nào tự đào hố chôn mình. Sống ở thế chủ động là chủ động học tập, chủ động hỏi han, chủ động giúp đỡ người khác, chủ động gợi ý người khác giúp đỡ mình, chủ động cứu giúp mình.\"<br>\"Chứ em không cứu mình thì ai cứu được em ?.\"</div><hr><div>Các bài đánh giá khác: (updating....)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30700,"created_at":"2019-03-05T16:22:47.895Z"}