{"_id":3689,"body":"<div><p>Khi bắt đầu serie về “5 vị tướng tài năng nhất lịch sử dân tộc”, trong bài viết về vua Đinh Bộ Lĩnh. Tôi có viết câu sau: “Ông là “Vạn thắng vương,” vị vua trăm trận trăm thắng, vị vua đích thân cầm quân ra trận, vị vua sắp đặt mưu kế và tiêu diệt kẻ địch. Tầm của ông đã hiển hiện từ khi còn nhỏ, những đứa trẻ cùng thời khoanh tay làm kiệu cho ông, lấy tre làm giáo, lấy cỏ lau làm cờ, theo hiệu lệnh của ông tấn công lũ trẻ làng bên cạnh. Và khi lớn lên, ông thể hiện cái tài của mình dưới trướng Trần Lãm. Trần Lãm mất, ông nắm quyền, mộ quân, cùng với con trai Đinh Liễn, các hạ thần Lê Hoàn, Đinh Điền, Nguyễn Bặc, Phạm Hạp, Phạm Cự Lạng được gọi là Giao Châu Thất Hùng, cùng nhau đi chinh phạt 11 sứ quân còn lại.” </p><p><br /></p><p><img src=\"http://vietnamdefence.com/web/Uploaded/vnd/20090927/Le-Dai-Hanh.jpg\" /></p><p><br /></p><p>Hãy để ý những người dưới trướng của vua Đinh có Lê Hoàn. Và Lê Hoàn cùng với Đinh Liễn, Đinh Điền, Nguyễn Bặc, Phạm Hạp, và Phạm Cự Lạng. Họ cùng với vua Đinh được sử gia Trung Quốc gọi là Giao Châu Thất Hùng. Và 6 người cùng nhau phục vụ dưới trướng Đinh Bộ Lĩnh. </p><p><br /></p><p>Tức Lê Hoàn là “khai quốc công thần” của nhà Đinh. Nói về chuyện Lê Hoàn lên ngôi. Sử chỉ chép rằng “Đứng trước tình hình quân Tống đem quân vào nước ta. Thái hậu Dương Vân Nga và các triều thần tôn Lê Hoàn lên ngôi.” Quá đơn giản. Nhưng hãy coi lại </p><p><br /></p><p>Lê Hoàn lúc này là Thập đạo tướng quân – người nắm giữ binh quyền. Tức việc đánh dẹp quân xâm lược vốn là nhiệm vụ của ông. Vậy tại sao ông phải lên ngôi? Khi ông đóng ở vai trò như Bộ trưởng bộ quốc phòng bấy giờ. Và thường thì đáng lẽ với vai trò trụ cột trong triều, ông phải giúp đỡ vua chứ? </p><p><br /></p><p>Điều thứ hai: 6 vị khai quốc công thần nhà Đinh đã ở đâu khi Lê Hoàn lên ngôi? Ngoại trừ Đinh Liễn đã bị sát hại trước đó. Thì Đinh Điền, Nguyễn Bặc, và tướng Phạm Hạp đều bị Lê Hoàn xử lý. Người duy nhất trong Giao Châu Thất Hùng còn sống (trừ Lê Hoàn) chính là Phạm Cự Lạng – cũng là người quan trọng nhất cùng với thái hậu Dương Vân Nga đưa Lê Hoàn lên ngôi. Có nghĩa rằng đã có một sự chia phe phái của 5 vị quan lớn trong triều nhà Đinh. Và phe Lê Hoàn – Phạm Cự Lạng đã thắng. </p><p><br /></p><p>Nguyên nhân của sự chia rẽ là khi vua Đinh và con trai cả Đinh Liễn bị ám sát. Vệ vương Đinh Toàn mới 6 tuổi lên ngôi, Lê Hoàn trở thành nhiếp chính vương, tự do mang gươm đi lại cung cấm. Điều này Đinh Điền, Nguyễn Bặc, và tướng Phạm Hạp – những vị tướng trung thành với Đinh Tiên Hoàng không chấp nhận. </p><p><br /></p><p>\"Lê Hoàn sẽ bất lợi cho \"nhụ tử\" (vua Đinh Toàn), chúng ta chịu ơn dày của nước, nếu không tính tước đi, giữ cho xã tắc được yên thì còn mặt mũi nào trông thấy Tiên đế ở suối vàng nữa?\". (Lời Nguyễn Bặc) </p><p><br /></p><p>Họ nhớ ơn tiên đế, và báo đáp cho tiên đế, nhưng cả 3 người đều không chống cự lại được một người tầm vóc như Lê Hoàn. Tuy vậy người dân đến bây giờ vẫn thờ Đinh Điền, Nguyễn Bặc, Trịnh Tú, Lưu Cơ, và tướng Phạm Hạp – những người năm xưa chống Lê Hoàn. Chính những đền thờ ấy là nhân chứng sống vén bức màn bí ẩn về sự lên ngôi của Lê Hoàn. </p><p><br /></p><p>Còn một vấn đề nữa, vua Đinh Tiên Hoàng cả một đời anh minh nhưng lại phạm một sai lầm chết người. Sai lầm duy nhất này đánh đổi cả một vương triều mà ông cất công gây dựng. Đó chính là ‘bỏ trưởng lập thứ’. Việc không cho Đinh Liễn làm thái tử, chọn Hạng Lang – con út vua yêu đã đưa tới một sự đua tranh dữ dội cả trong hậu cung lẫn các viên cận thần, cùng sự bất mãn của Đinh Liễn. Tất cả thành một mớ bòng bong. Và kết quả sau đó là cái chết của vua cùng con trưởng Đinh Liễn. Hẳn mọi người không quên: đó là cái chết của cha con vua Đinh. Theo dân gian truyền lại, một gã hoạn quan tên là Đỗ Thích, đêm mơ thấy sao rơi vào miệng, tưởng là điềm báo được làm vua nên đã giết chết cả Đinh Tiên Hoàng và Đinh Liễn. Nhưng Đỗ Thích là ai? Chỉ là một viên hoạn quan nhỏ bé. Không là gì so với những Nguyễn Bặc, Đinh Điền, Lưu Cơ... những người đang nắm trọng quyền xung quanh. Vậy giết để làm gì? Khi có giết cũng không thể đứng lên được. Tức là có kẻ đứng sau Đỗ Thích. </p><p><br /></p><p><strong>Đó là ai? Là kẻ có lợi nhất khi cha con vua Đinh bị giết? Ai là người có lợi nhất khi vua Đinh bị giết? </strong></p><p><br /></p><p>Là Đinh Toàn, người duy nhất danh chính ngôn thuận nối ngôi vua, mà Đinh Toàn là ai? Là con của Dương Vân Nga. Nhưng Đinh Toàn mới chỉ 6 tuổi. Người có lợi nhất sau cái chết của cha con vua Đinh là Dương Vân Nga </p><p><br /></p><p>Lê Hoàn lúc này đóng vai trò ủng hộ Dương Vân Nga. m mưu ấy có thể là của Lê Hoàn. Nhưng một người đàn bà như Dương Vân Nga đã chơi với rồng. Bà ta không bao giờ đủ tầm và đủ trình để có thể đánh tiếp ván cờ với Lê Hoàn. Tham vọng của Lê Hoàn không dừng lại ở vị trí dưới một người trên vạn người. Mà phải là đỉnh đỉnh thiên hạ. Để rồi khi Lê Hoàn vừa nắm binh quyền, vừa làm nhiếp chính, vừa khống chế được thái hậu Dương Vân Nga, đã dễ dàng có được ngôi vua từ tay nhà Đinh. Ông khác Hồ Quý Ly, cha con họ Hồ đã thất bại trong việc bảo vệ bờ cõi. Còn Lê Hoàn - ông đã thành công trong việc đánh tan nhà Tống, giữ yên bờ cõi. Chính điều này, ông đã được nhân dân tha thứ. Qua đó giúp ông trở thành anh hùng dân tộc. Lê Hoàn có thể coi là anh hùng nhưng cũng là một gian hùng. Con người ấy 26 tuổi đã nắm binh quyền, 35 tuổi đánh Tống, bình Chiêm, dẹp loạn trong nước, kinh bang tế thế, đối nội đối ngoại đều rất tốt. Nhà vua đáng phải để ta cúi đầu kính nể. Nhưng để lấy được ngôi báu, thì không bao giờ nói chuyện nhân đạo theo cái tâm của đàn bà được. Và đó là cái mặt sau của Lê Hoàn </p><p><br /></p><p>Nguồn: Dũng Phan</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-25T06:11:49.747Z","creator_id":403,"down_point":1,"tags":[],"title":"Vén bức màn bí ẩn Lê Hoàn - Lê Đại Hành","up_point":11}