{"_id":22333,"tags":[],"up_point":19,"down_point":1,"title":"The Coffee House & Coworking và câu hỏi:\nVì sao người ta lại đến quán cafe để làm việc?","body":"<div>The Coffee House & Coworking và câu hỏi:<br>Vì sao người ta lại đến quán cafe để làm việc?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd756260a62111e9b913cba60d029abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết thì liệt kê những lí do để mọi người đến một quán cafe đã này:<br>1. Gặp bạn bè<br>2. Học bài<br>3. Làm việc<br>4. Chụp ảnh, quay phim<br>5. Hẹn hò<br>6. Đọc sách<br>7. Ngồi ngẩn ngơ...<br>Đại loại là như vậy.<br>Ở đây mình sẽ chỉ giữ lại 2 và 3. Sau đó đi tìm câu trả lời cho câu hỏi vì sao người ta đến quán cafe, ví dụ như The Coffee House, để học bài và làm việc?</div><div>Những quán cafe đầu tiên xuất hiện trên thế giới có lẽ chỉ là nơi bán coffee, sau hồi lâu mới dần dần mới trở thành một từ chung chung chỉ những nơi bán đồ uống, và có chỗ ngồi (để phân biệt với mấy cái xe đẩy chỉ cho takeaway và mấy cái quán vỉa hè trà đá).<br>Thế mọi người có đến quán cafe để uống cà phê không?<br>Có lẽ có. Cà phê Trung Nguyên chẳng hạn. Đến để thưởng thức cái cà phê cho phải đạo theo Đặng Lê Nguyên Vũ.<br>Nhưng chắc là sẽ không nhiều người đi cafe để uống cà phê.</div><div>Mình từng đi làm ở 1 coworking (cw) - một hình thức không gian làm việc, mà người sử dụng trả tiền theo số giờ mình sử dụng không gian ở đó. Cw này xác định đối thủ cạnh tranh là các cw, và các quán cafe trong cùng khu vực. Vậy hoá ra là quán cafe là sản phẩm thay thế của cw?</div><div>Thực ra xét về mô hình kinh doanh, ở cw người ta trả tiền cho sản phẩm dịch vụ, còn ở cafe người ta trả tiền cho sản phẩm vật chất. Nhưng nếu xét về mục đích sử dụng, thì rõ ràng là mọi người đang sử dụng chúng với cùng 1 mục đích.</div><div>Mình đã từng hỏi khách hàng của mình vì sao họ không đến cw để làm việc mà lại chọn quán cafe, thì nhận được một vài câu trả lời là vì vào cw không có đồ uống. Ờ thì cũng đúng là vậy thật. Ở cw thường chỉ có nước lọc thôi ạ. Nếu muốn có đồ uống đóng chai thì phải mua thêm. Tức là người tiêu dùng vừa phải trả tiền không gian vừa phải trả tiền đồ uống. Trong khi với quán cafe thì chỉ cần trả tiền đồ uống, còn việc sử dụng không gian thì được free.</div><div>Phân biệt rõ ràng hơn một chút giữa sản phẩm vật chất và sản phẩm dịch vụ nhé. Nếu 1 quán cafe kinh doanh sản phẩm vật chất, tức là bán đồ uống, thì việc được free sử dụng không gian trong quán, đọc sách, nghe nhạc gì đó, là added value (giá trị tăng thêm) của sản phẩm chính là đồ uống. Còn cw là sản phẩm dịch vụ, thì đồ uống được free lại mới chính là added value.</div><div>Vậy thì người ta sẽ thích cái nào hơn?</div><div>Mọi người đã bao giờ đi siêu thị với mẹ chưa? Mình thì rất là thường xuyên. Mẹ mình đam mê đồ tặng kèm. Mẹ mình sẽ vì một cái bát thuỷ tinh mà đổi từ nhãn hiệu thường dùng sang một nhãn hiệu lạ hoắc, bất chấp có khi lại phải trả thêm một khoản tiền đúng bằng giá cái bát đấy. Người ta hay gọi là mua 1 tặng một trả tiền 2. Dù cái bát đấy có hay không thì bữa cơm nhà mình cũng không có thay đổi chút gì hết.<br>Nhưng nếu mà để tự bỏ tiền ra mua cái bát đấy thì mẹ mình không. Chắc chắn là không.</div><div>Nó cũng giống như việc bạn mua một ly nước và được tặng kèm một buổi chiều ngồi làm việc thật-là-hiệu-quả ở quán cafe vậy. Nghe nó thú vị hơn hẳn việc, bạn trả tiền cho một buổi chiều ngồi làm việc chẳng biết có hiệu quả hay không và được tặng hẳn 1 ly nước lọc nhỉ?<br>Thế nên là, mình nghĩ giống mẹ mình, dễ dàng xiêu lòng vì một cái bát.<br>---<br>Mình đang là thành viên vàng của The Coffee House. Ngược lại, dù đi làm khá lâu ở 1 cw, nhưng mình chưa từng tự bỏ tiền ra một lần nào để sử dụng dịch vụ ở cw.<br>Tất nhiên mỗi người có một barrier và driver riêng để ra quyết định sử dụng một sản phẩm nào đấy. Trên đây là câu chuyện của mình, chỉ thế thôi :)&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14902,"created_at":"2019-07-14T10:28:35.728Z"}