{"_id":9681,"title":"BẠN CÓ QUYỀN SAI LẦM NHƯNG KHÔNG ĐƯỢC CHO MÌNH CÁI QUYỀN SAI PHẠM.","body":"<blockquote><pre>Hẳn rằng trong cuộc sống thường nhật bạn đã từng nghe những sự việc có mối quan hệ kéo theo. Chẳng hạng như một thanh niên cờ bạc, rượu chè suốt ngày rất có thể anh ta sẽ sớm nghiện hút chích hay cướp bóc, hại người trong tương lai.\nHay một cô bé ham mê đọc sách, cô ta đọc ngấu nghiến mọi cuốn sách mà cô ta có, rất có thể lớn lên cô ta sẽ trở thành một “cây bút” tuyệt vời.</pre></blockquote><div style=\"text-align: justify;\">Và vấn đề tôi muốn đề cập đến hôm nay cũng không ngoại lệ, nhưng nó bao trải và tổng quát ở một phạm vi lớn hơn: bản thân con người chúng ta khi phạm phải sai lầm, rất dễ lặp lại sai lầm đó – cái mà tôi tạm gọi là kéo theo, nhưng nếu chúng ta tiếp tục kéo theo hành động cũ - với cách gọi phổ thông nhất đó chính là sự sai phạm. Như vậy, sai phạm chính là sự lặp lại một sai lầm.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e4f23a0aaa511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Trước khi đến với sự tương quan này tôi xin viết ra đây câu chuyện mà tôi vô tình đọc được. Câu chuyện này do 1 người đàn ông Hàn Quốc kể lại và tôi trong lúc kể chính là người đàn ông trên.</div><div><br></div><hr><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; <em>Trong cuộc chiến tranh Triều Tiên, tất cả nam giới Hàn Quốc có cùng một độ tuổi nhất định phải gia nhập quân đội, ngay cả các nhà sư!</em></div><div style=\"text-align: justify;\"><em>Khi ở trong quân đội, tôi có một người bạn rất tốt, đó là Đại úy Song. Chúng tôi luôn luôn sống chung và cùng làm việc với nhau. Bất cứ khi nào tôi có một ít tiền, tôi đều đưa anh ta đến nhà hàng hoặc cùng nhau đi chùa.</em></div><div style=\"text-align: justify;\"><em>Một ngày nọ, ông Song bảo tôi: “Ồ, này bạn! Hôm nay đến lượt tôi phải trả nghĩa, chúng ta sẽ đi đến một nhà hàng cao cấp tuyệt vời trong thành phố Taegu để ăn trưa nhé!”</em></div><div style=\"text-align: justify;\"><em>Tôi nói với ông: “Bạn không tiền, làm sao mà bạn có thể trả chi phí đó?” Đặc biệt trong thời kỳ chiến tranh, nó rất khó khăn để kiếm được tiền tiêu pha cho những việc như ăn uống ở nhà hàng.</em></div><div style=\"text-align: justify;\"><em>Ông nói: “Không sao cả, đừng lo lắng. Tôi sẵn có một ít tiền, nếu thiếu thì sẽ có bạn tôi giúp.” Vì vậy, chúng tôi đã đáp tàu đi đến ga xe lửa thành phố Taegu. Đến nơi, ông gặp hai người đàn ông ăn mặc khá lịch sự, họ rất vui mừng và lịch thiệp khi gặp bạn tôi. Họ ứng xử với anh ta với phong cách kính trọng tuyệt vời.</em></div><div style=\"text-align: justify;\"><em>Chỉ vào tôi, bạn tôi nói với họ:</em></div><div style=\"text-align: justify;\"><em>– Đây là người bạn chí thân của tôi. Ông đã tận tình giúp đỡ tôi trong mọi lúc. Chúng tôi đang đi ăn trưa với nhau. Các bạn có thể chuẩn bị cho bữa ăn trưa được không?\"</em></div><div style=\"text-align: justify;\"><em>–Vâng, thưa Đại ca, họ nói. Sau đó, một trong hai người đàn ông lái một chiếc xe hơi và cả hai đưa chúng tôi đến một nhà hàng cao cấp rất sang trọng. Họ phục vụ chúng tôi các món ăn ngon mà tôi chưa từng được thưởng thức, hoặc thậm chí được nhìn thấy trong nhiều năm do chiến tranh. Chúng tôi cùng nhau dùng một bữa trưa rất ngon miệng. Ông Song rất lấy làm sung sướng, và tôi cũng vui lây, một cảm giác thật tuyệt vời !</em></div><div style=\"text-align: justify;\"><em>Sau khi ăn xong, ông Song tựa lưng xỉa răng, tôi bèn hỏi anh ta: “Chuyện gì diễn ra như thế này? Tại sao mình có thể ăn xong mà không phải trả tiền?”</em></div><div style=\"text-align: justify;\"><em>Ông kể: “Trước khi vào quân đội, tôi là một tên trùm móc túi có hạng. Tôi là chủ, và những người đàn ông đó là đàn em giúp việc cho tôi. Một ngày nọ, tôi nhận ra rằng chuyên đi móc túi kẻ khác là hành động rất xấu xa bỉ ổi. Vì vậy, khi chiến tranh xảy ra, tôi bắt đầu ăn năn, rửa tay vĩnh viễn không làm chuyện đó nữa, rồi tham gia vào quân đội.”</em></div><div style=\"text-align: justify;\"><em>Trong quân đội quả thật ông ta luôn luôn giữ đúng phong cách nghiêm chỉnh, trở thành một đại úy đại đội trưởng giống như tôi. Chúng tôi làm việc chung với nhau và tôi thấy các hành động của ông ta luôn luôn rất cẩn trọng và đúng đắn. Vì vậy, việc móc túi như một thói quen cũ đã qua rồi.</em></div><div style=\"text-align: justify;\"><em>Vào một ngày nọ, chúng tôi cùng nhau đi tham quan tại dãy núi Sorak, một thắng cảnh rất đẹp và nổi tiếng tại Nam Hàn. Có nhiều người chờ đợi xếp thành hàng dài để mua vé vào cửa. Thật hết sức bất ngờ, bàn tay của ông Song đưa ra thọc vào chiếc túi quần phía sau của người đàn ông đang đứng phía trước ông ta và móc lấy chiếc bóp một cách chớp nhoáng. Tôi đứng đằng sau ông Song và đã chứng kiến tất cả mọi chuyện xảy ra, vì vậy tôi đánh anh ta một cái và nói:</em></div><div style=\"text-align: justify;\"><em>– Bàn tay bạn không tốt!</em></div><div style=\"text-align: justify;\"><em>Ông Song cũng rất ngạc nhiên:</em></div><div style=\"text-align: justify;\"><em>– Ô! Đó là thói quen cũ của tôi. Tôi không muốn, nhưng nó tự động làm bởi chính nó mà thôi!</em></div><div style=\"text-align: justify;\"><em>Rồi anh ta xin lỗi một cách chân thành. Thực sự anh ta không muốn lấy chiếc bóp này, và cũng không muốn trở thành một tên móc túi như vậy nữa.</em></div><div style=\"text-align: justify;\"><em>Tuy nhiên, khi anh ta nhìn thấy chiếc bóp ló ra và cánh tay tự động của anh vươn tới lấy nó. Đó là thói quen phản ứng tức thời hiện ra trong tâm trí mãnh liệt.</em></div><div style=\"text-align: justify;\"><em>Tôi nói với anh ta: “Bạn phải trả lại cái bóp đó!\"</em></div><div style=\"text-align: justify;\"><em>–Vâng! Được. Sau đó, anh ta vỗ vai người đàn ông đứng trước mặt mình. “Xin lỗi, thưa ông. Có phải cái bóp của ông không? Tôi đã thấy nó xuất hiện trên sàn nhà.\"</em></div><div style=\"text-align: justify;\"><em>Người đàn ông quay lại và nhận ra ông Song đang giữ cái bóp của mình trong tay.</em></div><div style=\"text-align: justify;\"><em>–Ôi, tốt quá! Đúng là bóp tiền của tôi! Cảm ơn bạn, cảm ơn bạn rất nhiều! Tôi đang trên đường đi chợ mua bò với số tiền này. Nếu tôi đánh mất nó, tôi sẽ không thể mua bò được. Ôi! cảm ơn bạn rất nhiều.</em></div><div style=\"text-align: justify;\"><em>Rồi ông lấy ra một ít tiền để biếu cho ông Song như là một lời cảm ơn. Tuy nhiên, ông Song vẫy tay từ chối một cách khiêm nhường: “Ô! Không, không. Tôi không dám!”</em></div><div style=\"text-align: justify;\"><em>Nhưng tôi huých khuỷu tay ông Song qua một bên và nói:</em></div><div style=\"text-align: justify;\"><em>–Thôi được, cứ lấy một ít tượng trưng đi ! Ngay bây giờ mới chính là công việc của bạn.</em></div><div style=\"text-align: justify;\"><em>Vì thế ông Song nhận được ít tiền.</em></div><div style=\"text-align: justify;\">Một đại úy trong quân đội mà làm một việc như thế, mặc dù cuốn theo thoái quen cũ, vậy theo bạn………tôi xin dừng ở đây nhé!</div><div style=\"text-align: justify;\"><br></div><hr><div><br></div><div style=\"text-align: justify;\">Trong cuộc sống, chúng ta đều có những vấp ngã, những sai lầm trong đời, dù muốn dù không thì chúng cũng sẽ xuất hiện trên con đường đi đến ước mơ của bạn.</div><div style=\"text-align: justify;\">Nhưng nên nhớ Bạn chỉ có quyền mắc sai lầm 1 lần:</div><div style=\"text-align: justify;\">Vì khi bạn mắc sai lầm lần hai, có nghĩa là bạn quá dễ dãi với bản thân mình. Nếu biết sai lầm nhưng vẫn lặp lại, bạn đã thiếu tôn trọng bản thân, và làm cho người khác thất vọng. Sai lầm để lớn lên, để trải nghiệm, để cuộc sống thêm ý nghĩa, nhưng bạn chỉ được mắc một lần và rút kinh nghiệm. Bạn không thể bao biện cho sự yếu kém của bản thân bằng cách đổ lỗi cho hoàn cảnh và xem việc mắc sai lầm như một điều hiển nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef5f8d10aaa211e780947533eda1440e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Vậy ta nên Làm gì khi phạm phải sai lầm?</h2><h4>Chấp nhận và thừa nhận sai lầm.</h4><div style=\"text-align: justify;\">Điều đầu tiên và quan trọng nhất là cần phải rõ ràng, thẳng thắn và chịu trách với sai lầm. Đừng cố gắng đổ lỗi cho người khác. Thậm chí nếu đó là sai lầm của nhóm, hãy thừa nhận vai trò của bạn đối với sai lầm của nhóm. Trong trường hợp có ai đó bị tổn thương, hãy đưa ra lời xin lỗi. Lời xin lỗi sẽ làm mọi thứ lắng xuống.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b91ed640aac311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hãy đến với Câu chuyện nhỏ:</div><div style=\"text-align: justify;\"><em>Người Bố đang sửa xe, con trai cầm mảng đá vẽ lên vỏ xe. Bố nhìn thấy, giận quá, văng cái kìm sắt đánh vào tay con. Con phải nhập viện, gãy xương ngón tay. Con nhẹ nhàng nói với bố:</em></div><div style=\"text-align: justify;\"><em>Bố ơi con sẽ khỏi ngay thôi, bố đừng lo nhé!<br>Bố cảm thấy vô cùng ân hận, đùng đùng chạy về nhà định đập nát xe ô tô của mình. Đập vào mắt bố là dòng chữ mà lúc nãy con đang viết dở: \"Bố ơi, con yêu bố nhiều lắm!\"</em></div><div style=\"text-align: justify;\">.......................!!!</div><div style=\"text-align: justify;\">Vì vậy, Có rất nhiều việc nếu ta nghĩ kỹ hơn một chút rồi mới quyết định thì sẽ tốt hơn nhiều.<br><br></div><h4>Nỗ lực từ khi&nbsp;phạm sai lầm.</h4><div style=\"text-align: justify;\">sau khi phạm phải sai lầm, đừng xin lỗi quá nhiều hoặc tỏ ra quá tự vệ. Vấn đề là phải hành động có định hướng và tập trung vào tương lai. Làm thế nào sai lầm của bạn có thể được khắc phục? Bạn sẽ làm gì khác đi để có thể tiến lên phía trước?</div><div style=\"text-align: justify;\">Xây dựng lại niềm tin có thể rất khó khăn sau khi đã làm sụp đổ. Vấn đề là không được để cho sai lầm khiến bạn sợ hãi trải nghiệm. Khi đã phạm sai lầm, hãy để nó ở phía sau mà hướng tới tương lai. Nếu nó khiến cho mọi người nghi ngờ khả năng của bạn hãy đưa ra nhiều dữ liệu để xây dựng lại niềm tin của họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba46e610aac411e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hãy nhớ rằng sai lầm không phải là dấu hiệu của sự yếu kém hoặc sự không có khả năng thích hợp với một nhiệm vụ nào đó, chính sự khắc phục và phục hồi từ những sai lầm mới minh chứng cho sự kiên cường và sự bền chí. Cả <strong>Gergen</strong> và <strong>Schoemaker</strong> đều nhấn mạnh rằng rất nhiều ông chủ tìm kiếm những người nhân viên từng phạm sai lầm và khắc phục và vượt qua nó.</div><h4>Các nguyên tắc phải nhớ.</h4><div style=\"text-align: justify;\"><strong><u>*Nên:</u></strong></div><div style=\"text-align: justify;\">- Chịu trách nhiệm đối với sai lầm.</div><div style=\"text-align: justify;\">- Thể hiện rằng bạn đã học hỏi và sẽ ứng xử khác đi trong tương lai sau sai lầm đó.</div><div style=\"text-align: justify;\">- Cho thấy rằng bạn có thể đáng tin với những quyết định quan trọng tương tự trong tương lai.</div><div style=\"text-align: justify;\"><u><strong>*Không nên:</strong></u></div><div style=\"text-align: justify;\">- Cố bảo thủ, tự vệ hoặc đổ lỗi cho người khác.</div><div style=\"text-align: justify;\">- Phạm phải những sai lầm gây mất lòng tin của người khác - đây là những lỗi lầm khó khắc phục nhất.</div><div style=\"text-align: justify;\">- Ngừng trải nghiệm hoặc trở nên yếu thế trước mọi việc do phạm sai lầm.</div><h4>Có sai lầm mới có trưởng thành.</h4><div style=\"text-align: justify;\">Đúng – sai là hai khái niệm quen thuộc mà con người và xã hội tự do mặc định. Trong cuộc sống này, mọi thứ vốn dĩ chỉ có tính tương đối. Chúng ta luôn được dạy những điều đúng, buộc phải làm theo những điều đúng và chẳng có trường lớp nào dạy cái sai hay ứng biến nhiều với các tình huống bất ngờ cả, thế nên, chẳng may khi mắc sai lầm, thì việc chúng ta lúng túng thấy rõ là một điều dễ hiểu.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/648ab2a0aac511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có thể nhiều lúc, bạn sẽ nghĩ: “Giá như ngày xưa mình đừng nông nổi, đừng hành động thiếu suy nghĩ &nbsp;như vậy có phải là tốt hơn không?” Thế nhưng, hãy tự nhủ rằng nếu không có sai lầm, bạn sẽ không thể trưởng thành như ngày hôm nay, cũng như một người võ sư giỏi, thường mang trên mình những vết thương bầm tím ngày nào trong những lúc luyện tập và không ngại thực hiện các động tác khó.</div><h4>Hãy cứ sai đi nếu chúng ta còn trẻ.</h4><div style=\"text-align: justify;\">Bạn chọn sai ngành nghề học tập, trao lầm tình yêu cho một người nào đó, làm một công việc mà bạn nghĩ là phù hợp với mình nhưng thực tế thì không,… Đừng ngần ngại, tất cả đều không nghiêm trọng như bạn nghĩ. Tuổi trẻ là của bạn, cuộc sống là của bạn. Tuổi trẻ có quyền được thử nghiệm, trải nghiệm được quyền sống theo ước mơ và có quyền sửa sai.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a9a1d40aac511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chính vì vậy, hãy sống hết mình và biết lắng nghe, biết học hỏi từ những sai lầm. Bạn có quyền lựa chọn cách sống của mình, có quyền thay đổi, có quyền vấp ngã và đứng dậy sau những khó khăn. Tuổi trẻ, tự do, thời gian và sức lực: đó là tất cả những gì mà bạn đang sở hữu mà, phải không?</div><h4>Sai lầm cho ta nhiều trải nghiệm quý giá.</h4><div><em><br>\"Kẻ nào chưa từng mắc phải lỗi lầm cũng là kẻ chưa bao giờ thử làm việc gì cả.</em></div><div><em>A person who never made a mistake never tried anything new.\"</em></div><div><strong>Albert Einstein .</strong></div><div style=\"text-align: justify;\"><br>Bạn có tin không? Khi mắc sai lầm, bạn sẽ học được cách suy nghĩ tích cực hơn và không nuối tiếc về những gì mình đã chọn đấy! Hầu hết những người thành công tột bậc trong cuộc sống này chính là những người gặp thất bại nhiều nhất. Chính thất bại đã rèn giũa cho họ một ý chí sắt đá, kiên cường và tích cực hơn về cuộc sống trong tương lai. Hãy nghĩ, hãy học hỏi, hãy đọc thêm về những tấm gương thành công.</div><div style=\"text-align: justify;\"><br>Không ai có thể phán xét con người, khả năng cũng như là cuộc đời của bạn chỉ qua những sai sót mà bạn mắc phải, mà đó còn là cả một quá trình dài. Chính vì vậy, qua sai lầm, qua thất bại, khi bạn vực lên được và tiếp tục chứng tỏ khả năng của bạn, bạn sẽ sống tốt hơn rất nhiều đấy!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/669189b0aac611e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Động lực tích cực từ sai lầm.</h4><div style=\"text-align: justify;\">“Những ai đã từng khiến ba mẹ phiền lòng khi còn nhỏ, thì khi lớn lên họ lại có khuynh hướng yêu thương ba mẹ gấp nhiều lần những người khác. Bởi họ luôn cảm thấy có lỗi với những gì họ đã từng làm lúc nhỏ” - Đọc xong đoạn này, bản thân tôi có rất nhiều thay đổi trong suy nghĩ.</div><div style=\"text-align: justify;\">Nếu bạn là một người có nội tâm sâu sắc và thường hay suy nghĩ nhiều, thì việc mắc phải sai lầm chính là một bước ngoặt tích cực trong cuộc đời bạn. Bạn có thể hoàn thiện bản thân hơn, tốt hơn, và hơn thế nữa. Nói thế không có nghĩa là bạn có quyền cố tình mắc sai lầm. Khi bạn hành động một cách thiếu suy nghĩ cho dù biết điều đó không tốt, thì chính chúng ta tự hướng bản thân vào ngã rẽ tử thần mà không chịu sự sát hại từ ai cả. Một lần nữa, bạn được phép sai lầm nhưng không cho phép bạn có cái quyền sai phạm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f948e500aac611e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3><strong>=> Chung quy lại:</strong> </h3><blockquote><h4 style=\"text-align: justify;\">sai lầm như là 1 chiếc cầu bắc qua sông, muốn đi qua sông mà không có phương tiện nào khác ta phải bắt buột qua cầu. Và để mau tới đích chúng ta không thể đi lại trên chính cây cầu đó lần hai - đó chính là sự sai phạm, nó sẽ làm cho ta chậm trễ chuyến đi và tổn hao sức lực hơn.</h4></blockquote><div><em>\"Phạm phải sai lầm mới là con người; vấp ngã là chuyện bình thường; có thể cười vào mặt chính mình là sự trưởng thành.</em></div><div><em>To make mistakes is human; to stumble is commonplace; to be able to laugh at yourself is maturity.\"</em></div><div><strong>William Arthur Ward .</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9716,"created_at":"2017-10-06T18:49:13.359Z","down_point":0,"up_point":17,"tags":[{"_id":"59d7964ee0e26d6a49e290a0","name":"SAI PHẠM"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"5961f942d117aa7c993b028a","name":"TRƯỞNG THÀNH"},{"_id":"59d7d19ce0e26d6a49e2bfc8","name":"SAI LẦM "},{"_id":"59d7d19ce0e26d6a49e2bfc9","name":"ĐỘNG LỰC VƯỢT QUA"}]}