{"_id":10740,"title":"Love is More Than Just a Feeling","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cca8ae0db2211e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://pixabay.com/en/coffee-bean-seed-cafe-wood-cup-2592467/\" target=\"_blank\">https://pixabay.com/en/coffee-bean-seed-cafe-wood-cup-2592467/</a></figcaption></figure></div><div style=\"text-align: justify;\">On the rainy days, I often have mixed feelings. Sometimes, it may be good. Sometimes, it may be bad. Today is a rainy day, and luckily, I feel good. ^_^.</div><div style=\"text-align: justify;\">Two years ago, I joined an Alpha course where I met many foreign and Vietnamese people. We ate dinner and talked with each other. A lot of personal stories were told. The more we share, the more we felt close and connected.&nbsp;</div><div style=\"text-align: justify;\">As always, I shared my story with them. My story was all about my weakness: lack of confidence. Below is part of what I said:</div><blockquote><div style=\"text-align: justify;\">“I am a highly sensitive person. I can cry and laugh more easily than others. Small things make me happy even though my friends have no interest in them. And because I look younger than my actual age, I’m not confident in what I am doing. I always scared of speaking in front of the crowded. Many times I prepare very well for what I want to say, but after that, it doesn’t happen the way I want. A colleague once told me that “you should be more confident. Don’t be afraid. It’s ok to show off your skin”.</div></blockquote><div style=\"text-align: justify;\">You know what happened? I cried right after I stopped saying.&nbsp;</div><div style=\"text-align: justify;\">At that time, everyone in my group looked at me. They say nothing. They just kept silent. After a couple of minutes, one person told me about her story. Another person held my hand. Others came closer to me. They hugged me. They pray for me.…&nbsp;</div><div style=\"text-align: justify;\">There was so much love around me. They called me a soulful person. They called me “A daughter of God”.</div><div style=\"text-align: justify;\">--------------</div><div style=\"text-align: justify;\">Always believe in the power of love. Love has the power to lift you up. Love can heal. Love can bring so many great things in this life to you. Don’t deny it.</div><div style=\"text-align: justify;\">Love comes in different forms. It may be a friend who gives you a hand when you feel sad. It may be a gift from a person who always wish to meet you. It may be a text message from a person who’s always beside you. It may be a smile from a stranger. It may be a beam of sunshine. It may be a drop of rain water. It may be anything as long as you feel better because of them.&nbsp;</div><div style=\"text-align: justify;\">Find love in the tiny things and in each moment in your life. Spread your love, and you will be given love. When you decide to live with love, you will find your meaning of life. I don’t mean that love can help you do anything, but love can keep you positive and motivate you. Without love, you are just living on the surface of your life.&nbsp;</div><div>--------------</div><div style=\"text-align: justify;\">Today, I am not completely confident in myself but I am ready to speak my thoughts. I am no longer afraid of what others think about me. It’s amazing to live in the way I want and feel the difference between “Past me” and “Current me”.&nbsp;</div><div style=\"text-align: justify;\">Love changes me, and I hope love will change you.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"http://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":13028,"created_at":"2017-12-07T07:47:15.994Z","down_point":0,"up_point":14,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}]}