{"_id":19529,"tags":[],"up_point":19,"down_point":0,"title":"Xấu (Natsuo Kirino) – Tồn tại trong thế giới này với một trái tim đầy thương tổn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/349c1910457b11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>“Xin hãy đối xử tốt với tôi.”</em></div><div><em>“Tôi sẽ đối xử tốt với cô. Đổi lại, cô hãy tốt với tôi nhé!”</em></div><div>Gấp lại Xấu (Grotesque) của nhà văn Nhật Natsuo Kirino, tôi như nghe thấy những lời nói cuối cùng của nhân vật vọng từ đâu đó về. Và tôi tưởng như mình đang đứng bên cạnh một hồ nước thăm thẳm với sắc xanh đậm đặc, bên dưới mặt hồ là những Yuriko, chị gái của cô ấy, Kazue, Mitsuru, Zhang, thầy Kajima cùng con trai đang trôi theo một chuyển động chậm rãi. “Hãy đối tốt với tôi”, tiếng vọng ấy cứ vang mãi, vang mãi, tạo thành những vòng tròn đồng tâm trên mặt nước.&nbsp;</div><div>Họ, những con người phải tìm cách tồn tại trong xã hội Nhật Bản đầy trật tự và khuôn khổ của Nhật Bản, đang lặng lẽ trôi trong thế giới của thù hận, cô đơn và lạc lõng. Xấu không phải một tác phẩm dễ đọc, nó đầy ắp mặt tối trong tâm hồn con người, và dễ mang lại cảm giác hoang mang và ngột ngạt cho những người đọc một mạch từ đầu đến cuối. Nhưng có lẽ cũng chính vì vậy mà tôi không thể quên được tiểu thuyết này, vì nó quá chân thật, quá khốc liệt, tàn nhẫn và cũng quá đỗi buồn. Một câu chuyện ám ảnh về thân phận con người.</div><div>Bốn cô gái – Yuriko, chị gái Yuriko, Kazue, Mitsuru – bốn con người khác nhau, bốn số phận riêng biệt, nhưng tất cả đều có một điểm chung: họ đều từng là nữ sinh trường cấp ba Q danh giá. 20 năm sau khi tốt nghiệp từ trường Q, không hẹn mà gặp, cả bốn cô gái đều đi đến những điểm rơi trong cuộc đời mình: Yuriko và Kazue chết trong khi làm gái điếm, chị gái Yuriko sống chật vật, cô đơn trong căn hộ tồi tàn, Mitsuru tham gia một giáo phái và bị kết tội dính dáng đến hoạt động khủng bố. Họ như những bức tranh với màu sắc tươi vui, sống động, sau thời gian dài không được gìn giữ, bảo quản, đã phai màu, biến dạng đến mức méo mó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8caad290457b11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Như thể cả bốn cô gái đều trúng phải mảnh gương thần của quỷ, người đọc chứng kiến họ dần hủy hoại mình, tiến về vực thẳm của sự sa ngã không gì níu kéo được. Vì đâu mà những nữ sinh xuất phát từ một ngôi trường danh giá dành cho học sinh xuất sắc, hưởng thụ nền giáo dục hiện đại lại trở nên như vậy? Vì sao Yuriko và Kazue lại làm gái mại dâm, bán rẻ cả thân xác mình và linh hồn mình? Vì sao cả hai lại bị giết? Vì sao một học sinh thông minh, xinh xắn và tử tế như Mitsuru lại mù quáng tin theo một giáo phái cực đoan? Vì sao chị gái của Yuriko lại chọn cuộc sống không tình yêu, không hôn nhân? Như rất nhiều bạn đọc của Xấu, tôi cũng có hàng loạt câu hỏi của mình và mong muốn tìm được lời đáp qua cuốn sách.</div><div>Tác giả đã mở đầu Xấu bằng một lời tựa: “Ở Nhật, năm học bắt đầu vào tháng Tư, kết thúc vào tháng Ba năm sau. […]” Trường học Q chính là bối cảnh để bốn cô gái cùng nhau học tập, trải nghiệm và phát triển nhân cách. 3 năm học ở trường Q đã có tác động lớn đến những năm tháng về sau của tất cả các học sinh ở đây. Có thể nói rằng môi trường ở trường trung học tiếng tăm này chính là một phần lời giải cho các thắc mắc của bạn đọc về kết cục của các cô gái. Với phương châm Độc lập, tự chủ và tự tôn, trường Q nổi tiếng với những thế hệ học sinh xuất thân từ các gia đình giàu có, có thành tích học tập xuất sắc và thường nhập học các trường đại học hàng đầu Nhật Bản. Học sinh ở trường nữ sinh Q có một nửa là học sinh cũ từ hệ thống cấp 1 và cấp 2, một nửa là học sinh mới được tuyển chọn vào qua kì thi.&nbsp;</div><div>Cả Yuriko và chị gái, Kazue và Mitsuru đều mang những động lực khác nhau khi nhập học trường Q. Với chị gái Yuriko, trường Q là nơi cô có thể sống một cuộc sống mới, thoát khỏi cái bóng của Yuriko – người em gái có nhan sắc vượt trội luôn gây sửng sốt với tất cả mọi người. Cô đã mường tượng mình sẽ sống ra sao ở thời trung học, sẽ kết bạn, sẽ tham gia các câu lạc bộ, sẽ thoát khỏi sự tự ti đeo đẳng bao năm khi phải sống cùng một người em gái đẹp đến mức ma mị. Trường Q sẽ là bước khởi đầu của cô đến với cuộc sống tươi đẹp sau này tại Nhật Bản, không có ba mẹ và Yuriko ở bên, chỉ có cô và người ông ngoại thích trồng cây bonsai. Vì vậy, cô nỗ lực học tập không ngừng nghỉ để vượt qua kì thi đầu vào ngôi trường này. Với Kazue Sato, trường Q là mục đích phấn đấu của cô từ thời tiểu học. Kazue, một cô gái ngây thơ luôn sống với niềm tin chỉ cần nỗ lực là sẽ đạt được tất cả mọi thứ, cũng đã rèn luyện kiến thức hết mình để có một vị trí trong ngôi trường mơ ước. Còn Mitsuru, khác với ba cô gái, đã nhập học trường Q từ cấp 2. Tuy vậy, cô cũng luôn cố gắng học tập trong suốt ba năm ở trường Q, với mong muốn nhập học Đại học Y Tokyo. Chỉ có Yuriko là đến với trường Q theo sự sắp đặt của người bảo trợ, cô không cần phải nỗ lực gì hết để được nhận, bởi sắc đẹp của cô đã gây chú ý với ngay cả người phụ trách tuyển sinh của trường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d60fe290457b11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mơ ước là vậy, thế nhưng Kazue và chị gái Yuriko – những học sinh mới vào trường Q đã ngay lập tức nhận ra rằng: Họ không có chỗ đứng trong ngôi trường này. Trường Q, giống như một xã hội thu nhỏ, duy trì một hệ thống phân cấp bậc giữa các học sinh với nhau dựa trên xuất thân, sự giàu có và nhan sắc. Những học sinh lâu năm của trường Q sở hữu một thứ quyền lực vô hình đến từ những khuôn mặt và đôi chân đẹp đẽ, những đôi tất hàng hiệu, cử chỉ lịch lãm và tinh tế - điều mà các học sinh mới vào chỉ biết thảng thốt ngắm nhìn và tự thấy khủng hoảng khi không thể có được. Một cô gái dù có thông minh và tài năng đến đâu, dù không có nhan sắc, thì cũng sẽ không bao giờ được xem trọng ở trường Q. Kazue và chị gái Yuriko, chỉ sau ngày khai giảng, đã ý thức được rằng mọi cố gắng trước đây của họ bỗng chốc hóa thành con số 0, và ở ngôi trường này họ sẽ phải học lại từ đầu tất cả mọi luật lệ.</div><div>Và họ đã chọn những cách đối mặt khác nhau. Chị gái của Yuriko trở nên thờ ơ với mọi thứ, ngay cả chuyện học hành, bởi cô nhận ra rằng với một người ngoại hình bình thường, lại không xuất thân từ gia đình giàu có như mình, sẽ chẳng ai muốn kết thân, cho cô gia nhập câu lạc bộ, hay giúp cô có được cuộc sống trung học như cô từng khao khát. Còn Kazue, ngược lại, với niềm tin như đinh đóng cột về sự nỗ lực không ngừng nghỉ, đã làm mọi cách để trở nên sành điệu và hòa nhập với thế giới của những nữ sinh xinh đẹp và đài các. Nhưng càng cố làm đẹp, cố học tập, rèn luyện bao nhiêu thì Kazue càng trở thành trò cười của mọi người, của cả học sinh cũ và học sinh mới. Thông minh hay học giỏi có ý nghĩa gì đâu khi cô không sở hữu một ngoại hình bắt mắt? Thời học sinh của chị gái Yuriko và Kazue đã trôi trong khủng hoảng và vỡ mộng.&nbsp;</div><div>Và họ lại càng khủng hoảng hơn nữa khi Yuriko, như một bóng ma tưởng đã biến mất mãi mãi, đột nhiên trở về và gia nhập trường Q. Yuriko không đến từ một gia đình quyền thế, nhưng ngay lập tức cô vẫn trở thành nhân vật nổi tiếng nhất trường Q, được câu lạc bộ hoạt náo viên săn đón mời tham gia, là mục tiêu sự chú ý bất cứ khi nào cô xuất hiện, tất cả là vì nhan sắc hơn người của mình. Không giống như chị gái mình và Kazue hay Mitsuru, Yuriko không cần cố gắng một chút nào, bởi cô sinh ra đã đẹp. Sắc đẹp của cô là một thứ quyền năng mạnh mẽ mà cô không cần khổ sở hay vất vả để sở hữu. Còn Mitsuru, với sự thông minh, khéo léo của mình, dù cho gia đình không bề thế, cũng đã tìm cách để có thể sống sót suốt thời học sinh ở trường Q mà không bị bắt nạt như Kazue. Tuy vậy, cô cũng đã phải đánh đổi lấy vị trí của mình ở trường học với những giờ phút âm thầm học tập không ngưng nghỉ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec398f80457b11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chỉ là trường cấp ba thôi mà, sao phải khổ sở như vậy? – Rất có thể bạn sẽ nghĩ thế. Nhưng tôi tin ít hay nhiều, chúng ta đều bắt gặp bóng dáng của trường Q ở ngôi trường mình đã học, bởi trường học chính là một xã hội thu nhỏ phản chiếu bóng dáng của xã hội thực. Những cô gái được chú ý bởi nhan sắc hơn người, những cô gái bị cười nhạo vì ăn mặc nhà quê và tính tình khép kín dù cho họ sở hữu một nhân cách tốt…, tất cả những hình bóng này tôi đã từng bắt gặp ở trường học của mình. Ở tuổi thiếu niên, con người ta bắt đầu ý thức về hình ảnh và giá trị của mình và tìm kiếm sự công nhận của người khác. Nhưng những trường học như trường Q, với hệ thống phân bậc khắc nghiệt của mình, đã đẩy các cô gái vào một cuộc chiến diễn ra hàng ngày để tồn tại. Thật buồn khi ở tuổi thiếu niên, con người ta đã có thể trở nên lạnh lùng và ác độc khi tìm cách làm bẽ mặt bạn bè – những người không đẹp hay giàu có, sành điệu như mình.</div><div>Phải chăng chính quá trình học tập tại trường Q đã đẩy các cô gái đến một tương lại không mong muốn? Chị gái Yuriko, đã từ bỏ việc nỗ lực sau khi nhận ra mình không được chấp nhận dù có cố đến thế nào, và cô đã duy trì sự thờ ơ và cay nghiệt với cuộc đời mình trong suốt những năm tháng về sau. Kazue, sau khi đã kiệt sức vì muốn được nhìn nhận ở trường Q, ở đại học, công sở, cô dồn sự uất ức với cuộc đời vào việc làm gái mại dâm. Mitsuru-cô gái luôn sợ hãi việc thua cuộc, đến khi làm bác sỹ và không cảm thấy ý nghĩa trong công việc của mình, đã không còn biết bấu víu vào đâu ngoài việc tìm đến một giáo phái. Còn Yuriko, đã bị trường học đẩy ra ngoài khi hoạt động mại dâm của cô với các nam sinh trường khác bị phát giác. Không còn cha mẹ hay người bảo trợ ở bên, đến cả chị gái cũng thù ghét mình, không có được sự thông minh và khả năng học tập tốt, Yuriko tiếp tục làm điếm cho tới chết. &nbsp;</div><div>Lẽ ra trường học nên là nơi mọi học sinh tìm thấy sự tôn trọng và động lực để tiếp tục sống một cuộc đời có ý nghĩa, thì lại biến thành nơi ganh đua và phân loại thứ bậc, nơi dán nhãn người khác: sành điệu, đài các, nhà quê, lập dị…Chính phương châm “Độc lập, tự chủ và tự tôn” của trường Q đã đẩy các học sinh đến một giai đoạn cá nhân hóa để tồn tại, khiến cho họ mắc kẹt trong vấn đề của chính mình mà không thể tìm được sự giúp đỡ từ bất kì ai. Sau này, theo lời thầy giáo Kijima, tỉ lệ ly hôn, không kết hôn hay tự sát của sinh viên tốt nghiệp trường Q cao hơn rất nhiều so với các trường khác, có lẽ lý do đến từ chính phương châm “ủng hộ khả năng tự lập và giác ngộ của sinh viên”. Trường học mà bốn cô gái trải qua chính là một nơi khắc nghiệt như vậy. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cde9e70457c11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bi kịch của mỗi cô gái, bên cạnh việc trải qua năm tháng tại trường Q, còn đến từ chính bối cảnh sống và lựa chọn của chính họ. Tôi tự hỏi, nếu có gì đó khác đi, biết đâu số phận của họ cũng sẽ khác? Chị gái của Yuriko, ngay từ bé đã mang một nỗi ám ảnh quá lớn đối với sự xinh đẹp hoàn hảo của người em gái. Đi đến đâu cùng em gái cô cũng nhận được sự so sánh của người ngoài, thắc mắc rằng tại sao một gia đình bình thường lại có thể sinh ra một người con gái đẹp như Yuriko. Có lẽ một người nhạy cảm như cô đã quá áp lực và tự ti trước sự tồn tại của người em gái, dẫn đến việc về sau cô đã từ bỏ việc trau dồi tâm hồn cũng như năng lực, và dần chìm vào bóng tối của sự cay nghiệt và cô đơn. Nếu như bố mẹ cô nói với cô những lời yêu thương nhiều hơn, giúp cô hiểu rằng sự tồn tại của cả hai chị em đều là điều đặc biệt trên đời, rằng cô và em cô mỗi người đều có thể trở nên tốt đẹp theo từng cách riêng, nếu như bố cô không tát cô nảy lửa khi cô khóa trái cửa để lại em cô bên ngoài, mà tìm hiểu nguyên nhân tại sao cô làm như thế, thì biết đâu cô sẽ rũ bỏ được mối tị hiềm đeo đẳng, sự ám ảnh với ngoại hình của người khác và với đàn ông?</div><div>Với Yuriko – người hiểu được sức mạnh sắc đẹp của mình nhưng không hề nuôi dưỡng một ảo tưởng hay sự tự mãn về nó, tôi tự hỏi nếu mẹ cô không tự sát, bố cô không ngoại tình, chị gái cô không căm ghét và đồng thời sợ hãi cô, trường học không đuổi cô thì liệu cô có đi đến một kết cục bi thảm như vậy? Yuriko đã quá quen với việc người ta sửng sốt trước sắc đẹp của mình, với những người đàn ông, đặc biệt là đàn ông lớn tuổi ham muốn thân thể mình, quen với cả việc người đời cho rằng cô xinh đẹp nhưng rỗng tuếch. Nhưng kì lạ thay, chính cô lại bàng quan với món quà nhan sắc mà mình được ban tặng, cô không hiểu vì sao mọi người lại phát cuồng mỗi khi cô xuất hiện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61493640457c11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Theo lời Mitsuru, chỉ có Yuriko là linh hồn tự do thực sự giữa tất cả mọi người. Cô không nuôi dưỡng sự thù ghét hay ganh tị với ai, cũng không phấn đấu đến mất trí để được công nhận trong mắt người khác. Yuriko chỉ đơn giản là tồn tại, cô cần đàn ông để cảm nhận sự tồn tại của mình nên đã làm gái điếm từ hồi trung học. Nhưng phải chăng động cơ làm gái mại dâm của Yuriko còn bắt nguồn từ sự cô đơn không thể tìm được một chỗ dựa trong đời, khi mẹ cô đã từ bỏ cuộc đời, bố cô sống bên người phụ nữ khác, chị gái cô ganh ghét với cô, và những người đàn ông khác chỉ muốn thỏa mãn bản năng với cô? Có phải vì vậy mà Yuriko đã xúc động trước câu hỏi : “Em là cái loại người gì vậy?” của thầy Kijima, bởi thầy là người duy nhất trong số những người đàn ông từ trước đến giờ muốn biết về con người cô, tâm trí cô, những suy nghĩ thực sự của cô. &nbsp;Nếu có một người thực sự yêu cô và ở bên cô không chỉ vì ham muốn thể xác, liệu Yuriko có hủy hoại bản thân mình như vậy không, tôi thực sự tò mò về điều này.</div><div>Còn Kazue-cô gái điếm có ngoại hình, học vấn, trí tuệ và xuất thân khác hẳn với Yuriko, tại sao cô lại làm gái mại dâm? Lớn lên trong một gia đình bình thường với ông bố hà khắc luôn duy trì một trật tự đối xử quái gở dựa trên năng lực, cả cuộc đời Kazue là một sự chạy đua đến mệt nhoài để khẳng định vị trí của bản thân trong mắt người khác. Có lẽ cô là người đáng thương nhất trong truyện khi luôn trở nên lạc lõng ở tất cả mọi nơi, dù cho ở đâu cô cũng muốn được ghi nhận. Kazue không có được sự tự do của Yuriko, cô luôn tự tạo nên áp lực phải xuất sắc ở mọi nơi mình đến. Nhưng ở trường học cũng như chốn công sở, chẳng có ai nhận ra sự giỏi giang hay giá trị con người cô cả. Ở nhà, cô cũng xa cách với gia đình và sống với cảm giác mình là lao động chính nuôi mẹ và em gái. Cũng không một ai tiến lại gần và mời cô đi ăn tối, nói với cô rằng cô xinh đẹp và thông minh, dịu dàng và nhân hậu.&nbsp;</div><div>Kazue không hiểu sao, ngược với phương châm nỗ lực là đạt được tất cả mà bố cô đã áp đặt từ bé, cô chưa bao giờ không nỗ lực mà vẫn chẳng có được thứ gì, không có sự tôn trọng cũng như tình yêu. Vì vậy, Kazue đã trở thành gái mại dâm như một cách để trả thù thế giới, để chứng tỏ giá trị của mình với đàn ông. Biết đâu, nếu Kazue lớn lên trong một gia đình nơi tất cả mọi thành viên tôn trọng và bình đẳng với nhau, nơi không có một áp lực nào đặt lên vai cô từ bé, và trường học đối xử với cô nhân từ hơn, biết đâu cô đã không gồng mình lên để chứng tỏ bản thân và dần đánh mất tất cả?</div><div>Trong cả bốn cô gái, chỉ có Mitsuru là người duy nhất thoát khỏi thù hận và bế tắc, dù có muộn màng. Cuối cùng, cô đã có lại được cuộc sống đích thực sau khi trả giá trong tù cho lỗi lầm của mình, và tìm lại được ánh sáng đã mất với người thầy năm xưa-giáo sư Kijima. Mitsuru, cô gái thông minh và tử tế, đã chịu nỗi sợ hãi khi bị bắt nạt, và luôn ép mình học hành để không trở thành kẻ thua cuộc hồi cấp 3 cũng như đại học. Nếu như Mitsuru chọn một ngôi trường khác, nơi cô không phải đi thuê nhà chỉ để đánh lừa bạn cùng trường rằng cô ở khu nhà giàu, nơi cô không phải xấu hổ vì mẹ cô làm chủ quán bar, nếu như cô được đối xử tốt hơn, biết đâu Mitsuru sẽ không mù quáng chạy theo giáo phái để chứng tỏ sự tồn tại của mình?</div><div>Xấu không hẳn là truyện trinh thám, dù có hai vụ án đã xảy ra, với lời khai của hung thủ, lời của nạn nhân và cái nhìn người ngoài cuộc. Tác giả đã dùng vụ án mạng của hai cô gái như một cái cớ để kết nối những người liên quan, làm một cuộc khảo sát về con người, để hé lộ ra những chân dung đầy thương tổn. Họ là những con người đã chật vật trong cuộc tìm kiếm định nghĩa về giá trị của mình, để rồi vấp ngã trong đau đớn. Trong thế giới của Xấu, tình yêu như một con thuyền nhỏ giữa đại dương của thù hận, không phải ai cũng lên được con thuyền ấy để đi đến bờ. Giữa đại dương ấy, văng vẳng tiếng vọng: “Xin hãy đối tốt với tôi!”</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30953,"created_at":"2019-03-13T10:40:42.834Z"}