{"_id":23224,"tags":[{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"}],"up_point":15,"down_point":1,"title":"Đời có mấy vui","body":"<div>Mấy tháng trước tớ chia tay người yêu, mối tình đầu.&nbsp;</div><div>Với cuộc đời chẳng mấy sóng gió của tớ thì cái biến cố chỉ có thể coi như nho nhỏ này lại có sức tàn phá lớn, làm tớ suy sụp. Tớ từ một đứa khá kiêu ngạo biến thành một kẻ yếu đuối và lo sợ. Tớ nghĩ rằng một người từng yêu thương thật nhiều còn có thể quay lưng thì gia đình, bạn bè và tất cả mọi người sẽ có một ngày chọn lựa bỏ rơi mình nên hồi ấy, tớ tắm trong nước mắt đến mức mắt lúc nào cũng sưng như hai quả trứng gà, hằng ngày chỉ biết khóc đến mức mệt không khóc nổi nữa thì mới ngủ được.</div><div>Cảm giác lúc ấy không phải chỉ một từ \"đau khổ\" có thể diễn tả. Tớ tiếc nuối tình cảm mình bỏ ra, tiếc một quãng thời gian dài mắt mù tai điếc chẳng thấy gì ngoài một người cứ nghĩ là quan trọng. Tớ căm tức tất cả những đứa con gái mà tớ nghĩ là vì họ, người kia mới không cần tớ nữa. Tớ thấy những lời yêu thương trước đó sao mà sáo rỗng, rồi hận vì từng nghĩ rằng người kia đáng để yêu. Vì sao một người tớ đặt trọn tình cảm lại chọn buông bỏ khi chẳng có sóng gió nào đến cả. Chẳng biết có ai giống tớ không, mỗi lần cảm xúc tiêu cực có cơ hội là chúng tràn đến như bão. Chưa bao giờ tớ dám nhìn thẳng vào những vấn đề liên quan đến cảm xúc, thay vì đối mặt giải quyết, tớ thường chọn lờ đi và ép mình quên hết cho bằng được. Nhưng, Cơm của ngày xưa khác (thiu?) rồi, khi bạn đọc được những dòng này cũng là lúc tớ không còn trốn tránh nữa. Mặc dù chia tay buồn khổ nhưng kể ra đó cũng là dịp để nhìn lại bản thân, một việc mà khi đang yêu tớ thường quá lười để đụng đến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ffb41b0c10911e9b690bbfc1659f7d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: The square comics - và khả năng edit ảnh djnk kao của mình</figcaption></figure></div><div>Hè này tớ đi nhiều nơi lắm, Bắc Trung Nam đâu đâu cũng có dấu dép. Một ngày kia khi đang ngồi trên xe về nhà, tớ đột nhiên nghĩ hay là tha thứ hết cả đi. Nếu không có tư cách tha thứ cho người kia vì mình chẳng đáng kể trong cuộc sống của họ nữa, thì tha thứ cho bản thân mình.</div><div>Rồi tớ nhớ lại mình đã từng tìm mọi cơ hội để quay lại, một phần cũng vì an ủi cái tôi cao ngất trời đang gào thét rằng chỉ có kẻ kém cỏi mới bị người khác bỏ mặc. Quay lại một phần vì yêu, một phần cũng vì chữ \"kay\".</div><div>Giờ thì tớ học được cách cười bản thân rồi. Mấy chuyện ngốc nghếch từng làm vì muốn quay về với người yêu cũ giờ nhìn lại thấy sao thật hài hước. Tớ từng muốn tự tử nhưng lo xa nếu tự tử không chết thì phải đối mặt như thế nào, cộng thêm vì sợ nên tớ thôi. Tớ từng chọc chửi người yêu cũ vì chia tay yên bình quá không chịu được. Đang yên đang lành tự nhiên nghe câu chia tay sét đánh ngang tai không một lí do chính đáng thì ai tin được nhỉ :v. Bạn tớ còn bảo rằng nếu là tớ nó sẽ quậy tanh bành, lôi hết các tật xấu hồi còn yêu nhau nhịn xuống ra chửi rồi block tất cả các mặt trận. Đúng là bạn bè hiểu nhau, tớ cũng định làm y vậy nhưng lúc đó buồn quá đầu óc trống rỗng nên không nhớ nổi cái gì để chọc chửi cả.</div><div>Kể ra thì tớ yêu phải một đứa khá máu lạnh, sau khi chia tay nếu tớ có mệnh hệ gì chắc người ta cũng nghĩ chẳng liên quan đến mình. Cả một quãng thời gian dài bên nhau, bao nhiêu chuyện xảy ra bao nhiêu kỉ niệm cũng không đổi được một lần gặp mặt tử tế để nói rõ lí do. Tớ từng trước mặt người đó bi lụy, nước mắt hai hàng khóc muốn ngất nhưng không nhận được một chút nào thương cảm. Chẳng hiểu sao tớ vì một câu \"t muốn m được vui\" mà nhớ mãi, ngây ther ngốc xít nghĩ rằng mình đau khổ thì người ta sẽ thấy sẽ thương.</div><div>Thôi thì, suy đi tính lại, ai bảo ngày xưa cứ một mực theo lao. \"Ui, cứ tiến tới đi sợ gì nhở, chả có cái gì tệ xảy đến với mình được, yolo đi em êy\". Rồi khi còn yêu, mặc dù suy nghĩ khác biệt nhưng tớ luôn tự nhủ rằng làm gì có mấy ai sinh ra mà hợp nhau, chỉ là biết thay đổi biết tiết chế, bỏ công bỏ sức để bên nhau. Rằng chẳng có sự khác biệt nào là to tát cả, người ta là của mình thì thật lâu về sau cũng là của mình.&nbsp;</div><div>Vì cố chấp nên tớ bị đá đau mông. Nhưng cũng vì bị đá nên giờ tớ nhìn cuộc đời theo cách khác. Ngày xưa tớ dành toàn thời gian để quan tâm người kia, nhắn tin cả ngày, theo dõi facebook xem người ta thích gì. Bây giờ bị bồ đá có bạn bè bên cạnh an ủi nói chuyện cùng thì quý chúng nó x3. Rồi lần đầu tiên sau hơn 1 năm trời tớ nhắn tin cho mẹ, cho chị ở nhà bảo là nhớ mẹ nhớ nhà. Một phần vì buồn, một phần vì tớ lo sợ những người mà bản thân cứ đinh ninh sẽ ở bên tớ vô điều kiện có một ngày bỏ đi như đứa người yêu này.&nbsp;</div><div>Buông bỏ cái thứ trước mắt thì tớ nhìn thấy nhiều thứ xa hơn, nhiều điều đến với mình hơn, tất cả đều theo chiều hướng tốt lên. Tuy cảm giác yêu và được yêu rất đẹp đẽ, nhưng đó không phải là thứ cho mình ý nghĩa của cuộc sống. Tớ thấy tớ tồn tại không phải là để yêu, chí ít không phải chỉ vì cái tình yêu bé nhỏ này. Thứ cảm xúc kéo dài hơn một năm chẳng đọng lại cho tớ chút gì tốt đẹp, ngoài cái bài tớ đang viết này&nbsp;:v.&nbsp;</div><div>Tớ sống vì mẹ tớ thương tớ nhất, tớ còn phải kiếm nhiều tiền để gửi về cho mẹ. Rồi còn đi du lịch nữa. Cái cảm giác khi thấy mẹ được vui hoặc thích thú khi mình được đi nhiều nơi ngắm cảnh đẹp đáng trân trọng hơn khi dành tất cả thời gian và tâm trí cho một người dưng.</div><div>Từ giờ tớ sẽ bớt bất cẩn hơn, bớt nhắm mắt đưa chân hơn. Thay vì trốn tránh, tớ sẽ nhìn lại và cười bản thân ngốc nghếch nhiều hơn. Có thể những việc tớ kể ra rất khó, nhưng đó là cách mà tớ học được để trưởng thành. Một mối quan hệ thất bại đâu có biến mình thành một người thất bại đâu, vậy nên tớ vẫn sẽ yêu bản thân mình vì ít nhất tớ đã không đi tiếp con đường phía trước với sai người.</div><div>Đời có mấy vui cớ sao phải buồn, nhỉ?</div><div>Cơm nóng, thân.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2019-08-17T16:22:39.370Z"}