{"_id":18336,"tags":[{"_id":"5c3c40b5f80e676a1fb2c90c","name":"GUARDIOLA"},{"_id":"5c3c40b5f80e676a1fb2c90d","name":"BARCELONA"},{"_id":"5c3c40b5f80e676a1fb2c90e","name":"MANCHESTER CITY"},{"_id":"5c3c40b5f80e676a1fb2c90f","name":"LEGEND"},{"_id":"5c3c40b5f80e676a1fb2c910","name":"BAYERN MUNICH"}],"up_point":11,"down_point":0,"title":"JOSEP \"PEP\" GUARDIOLA: BỘ ÓC TUYỆT PHẨM CỦA BÓNG ĐÁ HIỆN ĐẠI.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8ccdd20149c11e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hơn bất cứ điều gì trên đời, các huấn luyện viên luôn hướng đến một chiến thắng ở mỗi trận đấu. Đó là nguồn hạnh phúc, nuôi dưỡng sự tự tin và cuối cùng là giúp họ không bị … thất nghiệp. Để nói ra một cái tên phù hợp bậc nhất cho công việc này, không ai có thể tranh cãi vị trí của Pep Guardiola. Đối với nhà cầm quân người Catalunya hiện đang dẫn dắt Manchester City, chiến thắng ở mọi trận đấu là điều ý nghĩa nhất trong cuộc sống. Và ý nghĩ đó chưa bao giờ ngừng lại trong bộ óc của ông.</div><div style=\"text-align:justify;\">Pep, người trong suốt 8 năm qua luôn được nhắc đến một cách không chính thức là một HLV mà “ai cũng phải biết”. Ông luôn gặt hái những thành công nhất định ở mọi đội bóng đặt chân đến. Pep huấn luyện một tập thể để vô địch, chứ không phải chỉ đơn thuần cống hiến, dù ai cũng biết lối đá của ông là cực kì hoa mỹ, bên cạnh một khối lượng công việc khổng lồ luôn cần Pep giải quyết. Ông khuyến khích việc tạo điều kiện cho sự đổi mới chiến thuật, hoặc thậm chí bộc lộ khả năng thích ứng trận đấu lão luyện của mình bằng cách tạo ra những đội hình sáng tạo cùng những con người xuất sắc, cũng chỉ nhằm đi đến vinh quang.</div><div style=\"text-align:justify;\">Chẳng cần giấu diếm khi nói thẳng, triết lý bóng đá và những kiến thức mà Guardiola có được đều đến từ người thầy vĩ đại “Thánh” Johan Cruyff. Pep luôn tôn sùng Johan khi trong mọi buổi trò chuyện, ông đều cho rằng huyền thoại người Hà Lan là thần tượng lớn nhất cuộc đời ông. “Thánh” Johan là cố vấn lớn nhất mà Pep luôn dành sự trân trọng. Ảnh hưởng của Cruyff lên Guardiola gần như không thể đơn thuần đong đếm. Pep học hỏi mọi lúc mọi nơi, dù cho đó có là Âu châu cổ điển hay Bắc Mỹ xa xôi. Những kể từ lúc Johan Cruyff cho Guardiola có lần ra mắt Barcelona ở trận gặp Cádiz tháng 12 năm 1990, “kẻ học việc” Pep dần bộc lộ những phẩm chất sẽ vượt qua những con đường vinh quang mà “người thợ cả” Hà Lan từng bước qua.</div><div style=\"text-align:justify;\">Nhiều nhân vật chủ chốt của đội hình Barcelona huyền thoại khi ấy đã có công giúp Pep phát triển, cũng như từng bước dẫn đưa ông đi qua sự khắc nghiệt có vẻ quá sức của môi trường bóng đá đỉnh cao. Guardiola 19 tuổi, dù không sở hữu tầm vóc vạm vỡ cao to, nhưng lại được Chúa trời ban phước ở khả năng bứt tốc cùng bộ não siêu phàm. Trên hết là khát khao tìm tòi, học hỏi và đam mê cùng trái bóng. Tất cả điều đó là quá đủ để Pep luôn nghĩ về chiến thắng.</div><div style=\"text-align:justify;\">Guardiola bắt đầu hành trình chơi bóng chuyên nghiệp trong màu áo Barcelona, ở mùa giải thứ hai của Johan Cruyff ở Camp Nou. Tuy nhiên, giữa một bầu trời đầy sao đó, sự khác biệt lớn nhất giữa Pep và các nhân tố đang phát triển khác là ông luôn tìm cách để giúp cả một tập thế tốt dần lên, không chỉ là riêng bản thân mình. Ngay từ đầu, ông đã giữ được cho mình tâm lý chiến thắng không gì lay chuyển, cũng như trau dồi sự am hiểu của mình với bóng đá. Điều đó được thể hiện rõ nét trong thời gian ông giữ cương vị thuyền trưởng Barcelona và Bayern Munich. Ngay từ những ngày đầu chơi bóng, “hạt giống” Pep đã được gieo và giờ thành quả chính là “cây” Pep, một trong những biểu tượng về bộ óc xuất chúng nhất trong lịch sử bóng đá hiện đại.</div><div style=\"text-align:justify;\">Guardiola thường xuyên lui đến và hỏi han Ronald Koeman những thông tin quý báu về lò đào tạo trẻ của Ajax, hệ thống và triết lý của họ. Pep luôn cho thấy mình rất tự tin và mình hoàn toàn có thể vượt qua những bậc tiền bối bằng cách học hỏi.</div><div style=\"text-align:justify;\">Từ khi bắt đầu sự nghiệp lẫy lừng với Barcelona, trong cả vai trò cầu thủ lẫn huấn luyện viên, Pep ngày càng cho thấy sự tiến bộ trong cách tiếp cận với bóng đá. Dù sở hữu mức thu nhập “khủng” bậc nhất xứ sương mù, giữa hàng loạt các ông lớn từ London đến Manchester, nhưng công việc vẫn là ưu tiên hàng đầu của Pep. Truyền thông Anh thêu dệt nên những cây chuyện về xe cộ như Pep sắm mẫu mới nhất của Bugatti hoặc Ferrari, … những điều mà báo chí Catalunya chẳng bao giờ nhắc đến khi đưa Guardiola lên tiêu đề. Thực tế, sau mỗi buổi tập, Pep lái chiếc Golf Volkswagen về thẳng đến căn hộ của mình mà chẳng hề đoái hoài đến việc lảng vảng ở thị trấn. Ông tập trung nghiên cứu về các đối thủ mà đội bóng của mình phải đối mặt sắp tới.</div><div style=\"text-align:justify;\">6 năm chơi dưới trướng Cruyff ở Camp Nou, Guardiola luôn bày tỏ sự say mê với cách chuẩn bị tuyệt đối sát nút của cố HLV Hà Lan cho mỗi trận cầu. Theo lời Johan, Pep học được một điều rằng, một trận đấu có thể được định đoạt theo cả hàng ngàn cách. Mặc dù có sự hiện diện to lớn Cruyff, nhưng cá nhân Pep vẫn luôn tìm cho mình một hướng đi riêng. Ông muốn tạo ra chiến thuật mang dấu ấn của mình để duy trì di sản của người thầy Hà Lan. Pep chấp nhận, thích nghi, hình dung và nâng cao các nguyên tắc và tầm nhìn của “Thánh” Johan. Những điều trên luôn đau đáu trong suy nghĩ của Guardiola.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30a0db20149d11e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Johan Cruyff và Pep Guardiola</figcaption></figure></div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Bộ não người Tây Ban Nha luôn khiến bóng đá trở nên đa sắc màu. Không chỉ thông minh và làm việc chăm chỉ, Pep không ngừng theo đuổi sự cải thiện bản thân. Pep không thích kiểu bất chợt lóe sáng một lần rồi vụt tắt, là bởi ông đang cố gắng nuôi dưỡng một hình ảnh là một con người quan trọng, luôn tạo ảnh hưởng lớn đến thế giới bằng sở trường của mình. Ông ấy không ngừng biến mình thành phiên bản Pep Guardiola tốt nhất có thể.</div><div style=\"text-align:justify;\">Trong thời gian phát triển ở vai trò cầu thủ, Guardiola bắt đầu tạo ảnh hưởng đến những cầu thủ giàu kinh nghiệm hơn trong tập thể Barcelona. Nhận ra khả năng truyền lửa một cách tự nhiên của ông, các cầu thủ khác ủng hộ Pep với thuyền trưởng Johan. Pep là đầu tàu đáng tin cậy của “Thánh” trong vai trò mỏ neo hàng tiền vệ. Thi đấu ở vị trí tiền vệ đánh chặn, Guardiola ngày càng thành thạo nghệ thuật che chắn cho hàng phòng ngự bằng những kỹ năng kinh điển, giúp hạn chế đi nhiều những tình huống hãm thành từ đối phương đến khung thành đội nhà. Ở vị trí đặc biệt đó, Guardiola luôn có thể sở hữu bóng rất nhiều, từ việc cướp bóng từ chân đối thủ hay từ những đường chuyền lên của các đồng đội nơi hàng thủ. Dù cho đội hình của Cruyff luôn ra sân thi đấu với sự đam mê mãnh liệt, Guardiola lại luôn nhận thức sâu sắc về sự cần thiết của cầm bóng, trong cả việc tranh bóng từ chân đội bạn và làm sao không để bóng rơi vào họ lần nữa. Đó là hai ý tưởng nền tảng trong kế hoạch huấn luyện của ông sau này.</div><div style=\"text-align:justify;\">Cruyff và Guardiola đòi hỏi những điều tốt đẹp nhất lẫn nhau, và cả những nhân tố khác xung quanh họ nữa. Bởi Guardiola là một bộ óc vô song, nên từ mức độ cơ bản đến nâng cao, từ thời trai trẻ đến khi đứng tuổi, ông vẫn là lớp trưởng của lớp học Johan Cruyff huyền thoại. Và cái hay của Pep nằm ở chỗ, là một học sinh xuất sắc, không chỉ tiếp thu những tinh túy từ Cruyff, ông học cả những điểm yếu của thầy, thậm chí nhiều hơn là học từ ưu điểm của “Thánh” Johan.</div><div style=\"text-align:justify;\">“Dream Team” của Johan Cruyff quả là quả ngọt sau biết bao nỗ lực của một tập thể toàn sao. Họ là những tài năng với kỹ thuật bậc thầy, tràn lên tấn công ngay từ những giay phút đầu mỗi trận đấu, kiêu hùng gào thét với mọi đối thủ bằng những pha hãm thành sắc lẹm rằng: “Chúng ta sẽ đánh bại các bạn!” Ở đó, Pep Guardiola vô cùng đa dạng trong cách sáng tạo bóng. Một mặt ông tuẩn thủ sát nút các bước tiến hành trong chiến thuật Cruyff, Guardiola vẫn luôn thúc đẩy sự kỷ luật và tạo đột biến với khả năng nhận thức vị trí ngày càng tiến bộ. Đặc trưng trong lối vận hành của Cruyff là tự do và thỏa sức đam mê, Guardiola cũng khá tương đồng. Tuy vậy, ông có phương pháp riêng và tập trung dành chiến thắng với một lối đá đẹp mắt. Điều đó chưa bao giờ phai nhạt dù là bất kỳ đâu ông đến, bởi tâm trí ông đã hình thành lối suy nghĩ thượng đẳng như vậy từ “trong bụng mẹ” rồi!</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e715d720149d11e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Joan Laporta (Chủ tịch Barcelona 2003-2010) và Pep Guardiola</figcaption></figure>Tiếp quản chiếc ghế nóng ở Barcelona từ tay Frank Rijkaard năm 2008, danh tiếng về bộ óc chiến thuật thiên tài của Guardiola đã nổi tiếng, nay lại càng được tin tưởng. Barcelona B dưới bàn tay của Pep chỉ một năm trước đó đã phát triển mạnh mẽ và chơi một thứ bóng đá vượt tầm. Một thứ bóng đá đặc biệt, đầy ngẫu hứng, và thậm chí còn chiến thắng trong trận play-off thăng hạng Segunda División B.</div><div style=\"text-align:justify;\">Trong buổi họp báo công bố tân HLV Pep Guardiola, chủ tịch Barcelona đương nhiệm Joan Laporta đưa ra một bản tóm tắt thông tin ngắn gọn nhưng vô cùng bao quát về khả năng của Pep trong việc đưa CLB trở lại đỉnh cao: “Guardiola là một chiến lược gia có kiến thức sâu rộng, lòng nhiệt huyết, sự tự tin và hơn hết, ông ấy dành một tình yêu to lớn cho CLB của chúng ta, Barcelona.” Dù cho Guardiola vẫn chưa có nhiều kinh nghiệm trong việc dẫn dắt một tập thể lớn trong môi trưởng đỉnh cao, nhưng tất thảy thượng tầng BLĐ đội bóng đều nhất trí chấp thuận, bởi họ biết rằng họ sắp giải phóng một bầu năng lượng ngầm sắp bùng nổ trong lịch sử CLB.</div><div style=\"text-align:justify;\">Vởi thời điểm Pep được bổ nhiệm, Barcelona chỉ là cái bóng của chính mình so với trước đây. Dưới thời Rijkaard, họ đã vô địch UCL năm 2006, nhưng ngay sau đó lại là hai mùa giải thi đấu bết bát và có nguy cơ trắng tay cực cao. Nhiệm vụ đầu tiên tất yếu của Guardiola, là chiếm được cảm tình và thúc đẩy lý trí của các cầu thủ. Pep hiện thực điều ấy với thái độ lịch sự, chân thành và tôn trọng cao nhất.</div><div style=\"text-align:justify;\">Trong buổi tập đầu tiên với các học trò ở St. Andrew’s, Scotland. Guardiola cho rằng việc cầm quân ở Barcelona là vinh dự tối thượng trong cuộc đời ông. Pep sống và hít thở ở mảnh đất Catalunya từ thuở lọt lòng mẹ. Rồi sự nghiệp banh bóng của ông từ thời còn là một cậu nhóc ở La Masia, đến thời gian cầm nhịp trong vai trò tiền vệ khi nhảy múa trên sân Camp Nou. Pep nhấn mạnh sự cấp bách trong việc khôi phục trật tự và kỷ cương trong tập thể ấy, bởi ông nhận ra ngay sự thiếu chuyên nghiệp từ ngày đầu nhậm chức. Và cho dù có những người không hiểu rõ ý đồ của Pep, thì ông cũng mặc kệ. Ông tin rằng mình đúng hướng, và tất cả đang chiến đấu vì những danh hiệu cao quý.</div><div style=\"text-align:justify;\">Guardiola là vị HLV luôn đặt ý nghĩa và tầm quan trọng của CLB lên hàng đầu, mà thực tế nhất là tình yêu dành cho logo và màu áo của đội bóng. Ông không thường xuyên phàn nàn khi cầu thủ của mình chuyền hỏng, dù điều đó khiến ông thực sự khó chịu, miễn là ông nhận ra các học trò đã chiến đấu 100% sức lực. Nghe chừng có vẻ đơn giản, nhưng trong bóng đá, những điều tuyệt vời và đẹp đẽ nhất đều có xuất phát điểm là những thứ giản đơn như vậy.</div><div style=\"text-align:justify;\">Từ lúc đó, Guardiola sở hữu một đội hình bất khả chiến bại. Những cầu thủ thượng hạng như Xavi ngay lập tức đáp ứng niềm đam mê cũng như trí tưởng tượng của Guardiola. Kỹ năng giao tiếp khôn ngoan, từ cử chỉ đến ánh mắt của Pep với người đối diện cả khi trên sân hay cuộc sống thường nhật đều khiến người ta phải nể phục.</div><div style=\"text-align:justify;\">Barcelona thi đấu thăng hoa với những nhân tố sáng tạo và kỹ thuật trong đội hình, nhưng không phải ai cũng được Guardiola “chọn mặt gửi vàng”. Ông thẳng thừng gạt phăng những ai không còn giữ phong độ hay chưa đủ tầm tiếp thu. Pep đòi hỏi những học trò của mình phải có lối đá thiên về đầu óc, cảm quan nhạy bén, và phải siêng năng luyện tập. Chính những yêu cầu đó đã khiến Pep quyết định bán đi hai công thần Ronaldinho và Deco ở ngay mùa hè ông tiếp quản Camp Nou. Siêu sao Brazil là ảo thuật gia sân cỏ, người từng hô biến cho nhiều vinh quang mà Barcelona gặt hái được suốt 5 năm khoác áo, vươn lên trở thành cầu thủ đáng gờm nhất La Liga và châu Âu, để rồi nhận được sự tôn trọng từ chính đôi chân khéo léo của mình. Nhưng kết cục của Ronnie ra sao? Anh bị Pep đẩy đi không thương tiếc vì thói ăn chơi vô độ của mình.</div><div style=\"text-align:justify;\">Mùa giải cuối cùng của Ronaldinho có thể gọi là “cực hình”. Anh dính chấn thương và đánh mất sự hiệu quả vốn có. CLB cũng vì thế mà dần đi xuống. Nhưng nếu chỉ vì thế mà Pep quyết tâm bán “Rô vẩu” thì nghe chừng cũng thật nực cười. Sau kỳ World Cup 2006 thất vọng, anh dần thiếu đi cảm hứng chơi bóng. Thái độ làm việc hời hợt trên sân cỏ và điều trị chấn thương mất nhiều thời gian hơn dự kiến khiến Guardiola vô cùng khó chịu. Bởi là một người nhìn xa trông rộng, Pep vạch con đường mà ông sẽ đi cùng Barcelona rất rõ ràng, về cả tinh thần và vật chất. Chắc chắn ông cũng dành một niềm tin nhất định cho Ronaldinho, bởi anh vẫn là ngôi sao của CLB, nhưng hy vọng cứ thế biến thành ác mộng. Trong khi đó, những người con Catalunya như Xavi và Puyol lại dần khẳng định vai trò “trái tim” của đội bóng.</div><div style=\"text-align:justify;\">Deco cũng bị coi là thừa thải trong quan điểm của Pep. Cầu thủ người Bồ Đào Nha chuyển sang Chelsea ngay sau đó. Còn về Xavi và Puyol, sự nghiệp của họ dần thăng tiến dưới sự hướng dẫn của một con người đồng hương với cùng chí hướng. Trong khi Rijkaard trước đây cũng đạt một số thành tựu quan trọng, nhưng mùa giải cuối cùng bết bát của HLV Hà Lan khiến toàn đội cần phải dứt khoát thay đổi. Phong cách và cá tính của Pep đích thị là những gì Barcelona cần nhất lúc này. Những cầu thủ tài năng, thông minh luôn hết mình vì vinh quang. Và họ hết mực tin tưởng vào thuyền trưởng của mình, tuân thủ chiến thuật đặc sắc của HLV. Ở chiều ngược lại, Pep cũng vậy. Ông dành sự tôn trọng và để mắt đến các học trò của mình.</div><div style=\"text-align:justify;\">Các mảnh ghép cũ tuy đã ở đó nhiều năm, nhưng họ vẫn chưa thể tìm được công thức thành công. Họ cần một nhà cầm quân tầm cỡ như Pep để kết nối mọi nhân tố lại với nhau, cùng với đó là tái tạo hình ảnh của cả một CLB. Mọi cầu thủ dưới trướng Guardiola cần phải tích cực chuẩn bị cho mọi bài test, phải biết phân tích và luyện tập khả năng quan sát trận đấu ở nhiều góc độ. Bởi vậy, dù có tài năng nhưng thái độ thiếu chuyên nghiệp đã khiến cả Ronaldinho và Deco phải hy sinh vì lợi ích của một Barcelona đang dần lấy lại nhựa sống.</div><div style=\"text-align:justify;\">Không mất quá nhiều thời gian để truyền đạt phương pháp của mình, Guardiola vạch ra hướng đi cho Barcelona rõ ràng, đơn giản nhưng cực kỳ hiệu quả nếu thực sự chính xác. “Tôi không yêu cầu các bạn cố gắng rê bóng như Lionel Messi, nhưng khi có bóng, hãy cứ chuyền, chuyền và chuyền đi.” Pep liên tục nhắc toàn đội. “Chuyền chính xác, di chuyển linh hoạt, rồi chuyền, chuyền, cứ thế, …”</div><div style=\"text-align:justify;\">“Tôi muốn mọi tình huống di chuyển phải thực sự khôn ngoan, mọi đường chuyền phải đến đúng vị trí. Đó chính là cách chúng ta tạo ra khác biệt với các đội bóng còn lại. Và tôi muốn chứng kiến điều đó trên sân.” Những câu nói trên của Pep được tường thuật lại trong cuốn sách của tác giả danh tiếng Graham Hunter, cuốn: “<em>Barça - Đường đến vinh quang</em>” (đã được xuất bản tại Việt Nam). Guardiola đã truyền đạt tầm quan trọng của bóng đá thượng đẳng đến các học trò như vậy đấy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffbcdbb0154311e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Guardiola thích triển khai lối thi đấu ung dung, khi các cầu thủ đều cố gắng mô phỏng những pha rê bóng không tưởng của Messi sẽ hủy diệt mọi đối thủ. Ông cần kiểm soát bóng, và Pep đã hiện thực điều đó với sơ đồ 4-3-3, với Yaya Touré đóng vai trò là cầu thủ đánh chặn. Guardiola yêu cầu phải high pressing và cầm bóng chắc, dẫn đến một hệ thống cân bằng có thể đem lại thành công lớn mạnh nhanh chóng mặt trong hành trình quản lý của ông.</div><div style=\"text-align:justify;\">Barcelona thời Guardiola trở nên vô song với tốc độ và sức mạnh hủy diệt. Ngay ở mùa đầu tiên dẫn dắt, ông đã đoạt cú ăn 3 lịch sử với 105 bàn thắng trên mọi đấu trường. Trên hành trình vô địch ấy, họ đả bại Real Madrid 6-2 và trực tiếp phế truất ngôi vương châu Âu của Manchester United thời Sir Alex ở Chung kết với chiến thắng 2-0.</div><div style=\"text-align:justify;\">Thành tích đăng quang ở đấu trường UCL đó của Pep cho thấy sự thích ứng và khả năng điều chỉnh chiến thuật của ông là tốt đến nhường nào. Pep thực sự đam mê với triết lý vượt tầm thời đại, và ông không hề nao núng khi sử dụng. Như những chia sẻ trong cuốn “<em>Bí mật của Pep</em>” của tác giả Marti Perarnau, phương thức chuẩn bị của ông là nghiên cứu đối thủ một cách triệt để và lựa chọn một đội hình phù hợp nhất để ra sân.</div><div style=\"text-align:justify;\">Guardiola hoàn toàn nắm thế chủ động, không chỉ riêng mỗi đội bóng của ông, mà còn là mọi đối thủ ở mọi cấp độ. Kết quả là, trong cuộc đụng độ giữa một ngôi sao băng ghế huấn luyện với các lão đại của bóng đá châu Âu, Guardiola thoải mái vượt qua và đánh bại thuyết phục Sir Alex Ferguson, vị HLV Pep vô cùng ngưỡng mộ và kính trọng.</div><div style=\"text-align:justify;\">Từ lúc Samuel Eto’o vung chân ghi bàn mở tỷ số ở những phút đầu trên Chung kết, Barcelona thống trị trận đấu với thế trận cực kỳ khôn ngoan. Họ “chơi” một thứ bóng đá nhuần nhuyễn khiến United không có quá nhiều kháng cự, dù trong đội hình của họ là đương kim Quả bóng Vàng Ronaldo và Wayne Rooney. Ở tuyến dưới của Quỷ đỏ, Rio Ferdinand và Nemanja Vidić chưa bao giờ thôi cảm thấy lo lắng và sợ hãi khi chuyền bóng lên giữa sân, bởi họ biết quá rõ rằng đoàn quân của Guardiola sẽ lại có thể đoạt lại bóng và tổ chức dồn ép.</div><div style=\"text-align:justify;\">Cũng từ trận đấu đó, Pep chuyển Messi từ vị trí ở cánh sang vị trí trung tâm hàng công, đối mặt với gần khung thành đối phương hơn. Điều này cho thấy sự hiệu quả tức khắc với dấu ấn là bàn thắng bằng đầu kinh điển của cầu thủ nhỏ con người Argentina vào lưới Edwin van der Sar. Bàn thắng như một cú đóng đinh vào “quan tài” có khắc tên Manchester United. Người hâm mộ Premier League thực sự ngồi xuống và bình tâm theo dõi trận đấu, họ nhận ra bóng đá Anh đã bị thổi bay dễ dàng như thế nào ở đêm Rome 2009, và người Anh chỉ có thể núp trong bóng tối suốt 90 phút trận đấu diễn ra.</div><div style=\"text-align:justify;\">Màn ăn mừng sau trận đấu đã nói lên tất cả. Ngay khi tiếng còi mãn cuộc vang lên, các cầu thủ quây lại HLV của họ và tung ông lên cao. Guardiola dành những cái ôm nồng thắm cho mọi cầu thủ và trợ lý của mình, trước khi làm điều tương tự với Messi sau màn thể hiện quá đỗi ấn tượng suốt trận Chung kết. Có một điều thú vị là, Messi ngay từ đầu lại không quá ấn tượng với Pep, khi ông dứt khoát bán đi những người mà El Pulga trân quý nhất trong phòng thay đồ, là Ronaldinho, Deco và Gianluca Zambrotta. Hẳn nhiên, Leo sau này đã theo kịp những gì Pep cần anh nắm bắt.</div><div style=\"text-align:justify;\">Thời điểm đó, Messi cũng có đôi chút bất mãn với CLB vì họ không cho anh trở về quê nhà tập trung cho Olympic Bắc Kinh 2008, vì đơn giản đó cũng là lúc diễn ra vòng loại UCL. Tuy nhiên khi Pep Guardiola tìm đến cậu học trò tài năng để đưa ra vài lời khuyên, Messi lại “nhún vai” và tự cho rằng mình “ổn”. Thế là Guardiola nhận ra sự liên kết giữa ông và cầu thủ Argentina không thể vững chắc khi cứ liên tục trò chuyện trực tiếp như thế. Huấn luyện và tâm tình theo cách đúng đắn sẽ đem lại cho Thế giới một cầu thủ xuất sắc đến vĩ đại chưa từng thấy. Trong thời gian đó, Guardiola sẽ âm thầm phía sau hỗ trợ cầu thủ của mình. Và may mắn thay, cuối mùa giải đầu tiên đó, &nbsp;mối quan hệ đặc biệt giữa Guardiola và Messi đã nảy nở. Họ cùng nhau đưa Barcelona lên đỉnh cao của bóng đá toàn cầu.</div><div style=\"text-align:justify;\">Nói một cách sáo rỗng nhất: Lên đỉnh thì có vẻ dễ, nhưng duy trì đỉnh cao đó lại thực sự là một thách thức. Dưới thời Guardiola, Barcelona bao trọn luôn cho cả bóng đá Tây Ban Nha, đảm bảo cán cân quyền lực giữa Real Madrid và Barcelona nhưng vẫn giữ được lợi thế bề trên cho xứ Catalunya. Guardiola tiếp tục mang lại thành công chưa từng có cho CLB. Danh hiệu La Liga 2010, 2011 cứ thế đến như là thành quả sau mùa đầu tiên 2008/09 lịch sử. Pep lặp lại thành tích đánh bại Manchester United năm 2009 bằng màn trình diễn quyết đoán và thuyết phục ở Chung kết UCL 2011 ngay tại “Thánh địa” của bóng đá Anh: sân Wembley.</div><div style=\"text-align:justify;\">Sau đó, ở màu thứ tư dẫn dắt Barcelona, cuối cùng thì Madrid cũng đã có thể hả hê trả thù đại kình địch để đòi lại ngôi vương xứ đấu bò. Sau khi danh mọi đỉnh cao và vinh quang ở đội bóng quê hương, Guardiola cảm thấy đuối sức và quyết định tạm nghỉ ngơi. Những gì xảy ra tiếp đến đích thực là thời gian khiến Pep hiểu hơn về bản thân ông.</div><div style=\"text-align:justify;\">Guardiola tuyên bố ông sẽ rời Barcelona khi mùa giải 2011/12 khép lại. 4 năm gắn bó với đội bóng quê nhà, Pep mang về thành tựu kỷ lục với 14 danh hiệu lớn. Ông sẽ mãi được nhắc đến là vị chiến lược gia tốt nhất địa cầu. 4 năm đó cũng mang lại vô số xúc cảm, thăng trầm. Việc để Madrid vượt mặt và lên ngôi ở mùa giải cuối cùng đó cũng là một phần nguyên nhân khiến Pep dần lùi một bước ra khỏi đội bóng.</div><div style=\"text-align:justify;\">Perarnau miêu tả các cuộc đấu tranh đằng sau hậu trường của Pep rằng: “Guardiola là một người thủ lĩnh đáng kính, khi ông chiến đấu để điều hành một CLB theo ý mình khi chính CLB đang dần lệch sang hướng khác.” Dù là không hầu hết ai cũng hài lòng, những đó chính xác là điều đúng đắn với Guardiola. Sau khi đập bỏ mọi thứ để gầy dựng lại nền tảng cho Barcelona đi đến vinh quang, Pep quá mệt mỏi và cần nghỉ ngơi. Ông dành trọn vẹn một năm xả hơi ở New York, đón nhận một nền văn hóa khác, dành nhiều thời gian hơn để tận hưởng những khía cạnh khác của cuộc sống mà trước đây ông chưa thể làm được trọn vẹn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc6fb890161e11e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>.</div><div>.</div><div>.</div><div style=\"text-align:justify;\">Sau thời gian tạm chia tay với bóng đá, Guardiola lại bắt tay vào làm những gì ông xuất sắc nhất: phân tích. Lịch trình tự đánh giá bản thân của Pep trong thời gian ở New York không thể thiếu đi bóng đá, khi sự “thèm thuồng” những trận đấu cứ len lỏi vào tâm trí ông. Pep tự nhìn nhận lại một cách toàn diện về mùa giải cuối cùng không như ý ở Barcelona, cùng với đó là lên kế hoạch tỉ mỉ về những bước đi tiếp theo của sự nghiệp huấn luyện. Động thái đó của ông là đặt chân đến Bundesliga, dẫn dắt Hùm xám Bavaria, Bayern Munich.</div><div style=\"text-align:justify;\">Đã có những tin đồn về cuộc hẹn trong mơ của Pep với các đội bóng Anh như Chelsea hay Manchester City, nhưng Guardiola quyết định đánh một ván cược mạo hiểm khi kế nhiệm đội bóng bất khả chiến bại từ tay Jupp Heynckes vào năm 2013. Guardiola sẽ trở thành thuyền trưởng tiếp theo của Hùm xám, và nhiệm vụ của ông là giữ vị thế thống trị hoàn toàn của Munich. Ở chiều ngược lại, cùng với Guardiola, Bayern càng có lý do để tin vào lý tưởng giữ mình ở vị trí tiên phong của bóng đá châu Âu. Guardiola là HLV nắm trọng trách ở giai đoạn thứ ba của Bayern. Louis van Gaal giám sát giai đoạn một, trong khi Heynckes đã hoàn tất giai đoạn hai với những thành công lẫy lừng.</div><div style=\"text-align:justify;\">Bayern đại diện cho một thách thức to lớn khác đối với Guardiola, khi họ là một đội bóng hoàn toàn khác Barcelona. Tại Barça, Pep đã thổi một luồng sinh khí mới vào một đội hình thiếu hiểu biết và uể oải. Còn tại Bayern, bằng cách nào đó ông phải vượt qua những kỳ vọng. Nhiệm vụ của Pep gần như bất khả thi, khi ông được nhìn nhận rằng phải tôn trọng những di sản mà Heynckes để lại, một mặt phải rèn giũa cho Bayern thi đấu với bản sắc và cá tính của riêng Guardiola.</div><div style=\"text-align:justify;\">Van Gaal giải quyết tốt giai đoạn mở đầu, mang về cú đúp quốc nội ở ngay mùa giải đầu tiên của HLV Hà Lan, bên cạnh việc dẫn đưa Hùm xám vào đến Chung kết UCL 2010, dù Bayern vẫn phải nhận thất bại trước Inter Milan của Jose Mourinho. Tuy vậy vẫn có những hạn chế trong phong cách chơi của “Bông tulip thép”. Heynckes giúp giảm bớt những mối lo như vậy. Bayern dưới thời ông trình diễn một lối đá tốc độ cao, tạo ra một số lượng bàn thắng khổng lồ, và đặc trưng bởi sự di chuyển liên tục của các cầu thủ tấn công. Heynckes cùng Hùm xám dành được cú ăn 3 lịch sử trong thời gian thống trị, chỉ để tuột mất hai điểm trong toàn bộ nửa sau của mùa giải Bundesliga, khi chiến thắng liên tiếp 14 trận từ tháng 1 trở đi. Họ chính thức đoạt đĩa Bạc sớm vào ngày 6/4/2013, là nhà vô địch sớm nhất trong lịch sử Bundesliga.</div><div style=\"text-align:justify;\">Cỗ máy của Heynckes đã phá vỡ nhiều kỷ lục khác trong mùa giải đó. Họ là nhà vô địch với điểm số kỷ lục (91đ), khoảng cách với đội nhỉ bảng lớn nhất (25đ), nhiều trận thắng nhất trong cả mùa (29 trận), chuỗi thắng dài nhất (14 trận), nhiều trận đấu giữ sạch lưới nhất (21 trận), hiệu số bàn thắng bại tốt nhất (+80), có số lần thủng lưới ít nhất (18 bàn thua), là đội ghi bàn ở mọi trận đấu và chỉ nhận đúng một thất bại. Một mùa giải phi thường! Quả là một thách thức lớn cho người kế nhiệm. Nhưng nếu phải chỉ ra người có khả năng nhất, thì đó là Guardiola!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed0fa82017b011e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đó quả thực là một sự chuyển giao khó nhằn. Các cầu thủ Bayern sẽ phải thích nghi và tân HLV của họ cũng vậy. Tuy nhiên với sự khao khát học hỏi và chuẩn bị kỹ càng, Guardiola đã đến Säbener Straße với một định hướng rõ ràng về cách ông đưa CLB lên một tầm cao mới và biến nó trở thành của riêng mình. Để làm được điều đó, Guardiola được yêu cầu giới thiệu phong cách chơi của mình. Mặc dù ông sẵn sàng chấp nhận nền văn hóa và phẩm chất của dân tộc Đức, nhưng đoàn tàu này phải được tái tạo lại bằng hình ảnh của ông.</div><div style=\"text-align:justify;\">Guardiola thay đổi đáng kể việc tập luyện của các cầu thủ để phù hợp với tầm nhìn của mình, chủ yếu tập trung vào luân chuyển bóng, bên cạnh các bài tập huấn luyện nhằm mài giũa kỹ thuật các cầu thủ. Dù những ngôi sao như Arjen Robben, Franck Ribéry và Philipp Lahm đã thành thạo việc điều khiển trái bóng, nhưng Pep đã nâng tầm điều đó. Có một video được lan truyền vào tháng 12 năm 2014, giữa một buổi tập của Bayern. Họ tập chơi bóng ma với tốc độ khủng khiếp. Một vòng tròn có 7 cầu thủ đội Một, hai người ở giữa cố gắng bắt lấy trái bóng, nhưng điều quan trọng là 7 cầu thủ kia đều phải xử lí một chạm …</div><div style=\"text-align:justify;\">Vì đây là một buổi tập mở, nên NHM đều có thể chứng kiến và kinh ngạc trước khả năng giữ nhịp và nhuần nhuyễn trong từng cú chạm bóng suốt hơn 30 giây. Buổi tập đó như là một lát cắt về cách Bayern phát triển dưới bàn tay của Pep.</div><div style=\"text-align:justify;\">So sánh những điều ấy với thời điểm Guardiola vừa mới tiếp quản, theo tài khoản của Perarnau: “<em>Các cầu thủ được chia thành 3 nhóm, mỗi nhóm 6 người xếp thành vòng tròn. Mục đích của họ là chuyền bóng cho nhau càng nhanh càng tốt trong khi 2 đồng đội của họ ở giữa vòng tròn phải cố gắng bắt được trái bóng. Ngày nay, các cầu thủ Bayern Munich thực hiện không trôi chảy được bằng những đồng nghiệp ở Barcelona, khi các cầu thủ của El Blaugrana được học và luyện tập từ ngày còn bé. Trên thực tế, nhà ĐKVĐ châu Âu thời điểm đó có vẻ hơi chậm chạp và vụng về khi phải vật lộn suốt buổi tập. Pep thì gãi đầu. Rõ ràng các học trò của Pep đến đây để mong đợi những bài tập thể chất, còn bây giờ họ chỉ tập chơi với bóng.</em>”</div><div style=\"text-align:justify;\">Sự phát triển và tiến bộ trong thời kỳ Guardiola là điều có thể thấy rõ. Bayern Munich trở thành sự sáng tạo của riêng Pep. Ông cũng tự thoát khỏi cái áp lực to lớn đó một cách đáng ngưỡng mộ. Cả Karl-Heinz Rumenigge lẫn Uli Hoeness đã chỉ thị cho Pep rằng từ lâu Bayern có truyền thống thống trị bóng đá quốc nội. Người Đức thì luôn tự hào bởi sự khao khát danh vọng. Cả hai muốn HLV Catalunya duy trì thành công chí ít là như Heynckes. Tuy nhiên, dưới thời Pep, xu hướng đó lại chấm dứt. Pep tuyên bố danh hiệu Bundesliga chỉ là “muỗi”, khi bằng cách nào đó đoạt danh hiệu này sớm hơn HLV tiền nhiệm người Đức làm được 12 tháng trước đó.</div><div style=\"text-align:justify;\">Ngày 25 tháng 3, mùa đầu tiên Pep dẫn dắt Hùm xám, họ đã lại là nhà vô địch. Không đội bóng nào có thể tiếp cận hay ngăn cản họ lên ngôi, không một ai! Tất nhiên đó là một mùa giải đáng nhớ, nhưng cũng là một nốt trầm lớn trong sự nghiệp cầm quân của Guardiola. Ông cùng Bayern bị bàn tay Real Madrid thảm sát ở hai lượt trận Bán kết UCL 2013/14. Trang bìa nhiều tờ báo hiện rõ dòng chữ: “Kết thúc của Pep”. Hàng loạt phân tích chỉ rõ những khuyết điểm của Pep sau trận thua trước đối thủ không đội trời chung của chính ông. Không gì có thể bào chữa cho thất bại 0-5 của Guardiola trước Carlo Ancelotti.</div><div style=\"text-align:justify;\">Sau lễ mừng công danh hiệu Bundesliga, Guardiola phải chứng kiến đoàn quân của mình dần tuột dốc và trật bánh không phanh, đúng vào thời điểm mà lẽ ra họ phải chuẩn bị thực sự kỹ càng cho những cuộc tiếp đón Real Madrid. Bayern đã thua Augsburg và Borussia Dortmund ở những tuần trước đó. Trận thua muối mặt 0-4 ngay tại Allianz Arena ở đấu trường cao nhất châu lục khiến Guardiola vô cùng tức giận.</div><div style=\"text-align:justify;\">“<em>Tôi nhận ra mình sai, hoàn toàn sai. Trận đấu chẳng khác gì một mớ hỗn độn. Trận đấu đó là trận tệ hại nhất trong sự nghiệp cầm quân đến thời điểm hiện tại của tôi.</em>” Pep tâm sự với Perarnau. Thời điểm ấy, lòng tin của BLĐ Bayern dành cho HLV của họ đã giảm sút tới mức cực đoan. Tuy nhiên họ không đưa ra quyết định gì cả. Đội bóng biết rằng Guardiola là kiểu gì chịu trách nhiệm hoàn toàn cho một thất bại nhục nhã như vậy. Và ông đã làm!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27da75f017c711e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Các HLV xuất sắc đều học hỏi và phát triển bản thân từ những trận thua ở những đấu trường danh giá nhất. Chẳng hạn, Sir Alex Ferguson từng thành công với lối đá tấn công đẹp mắt ở UCL. Nhưng khi United bị Real Madrid vùi dập ngay tại Old Trafford năm 2000, Fergie buộc phải suy &nbsp;nghĩ lại về cách tiếp cận chiến thuật của mình với các trận đấu lớn ở châu Âu. Từ thời điểm đó, HLV Scotland đã triển khai một lối tiếp cận thực tế hơn, và thành quả là 3 trận Chung kết UCL trong 4 năm từ 2008 đến 2011. Không giống với điều ấy, Pep viết thêm một chương nữa không cuốn sách giáo khoa bóng đá vô tận của mình về cách huấn luyện bóng đá sau trận thua trước Bầy kền kền.</div><div style=\"text-align:justify;\">“<em>Chúng tôi đã đánh mất UCL, và thất bại cay đắng đó thật khó nuốt trôi. Không thể biện minh gì cả. Tôi đồng ý hai tay và chấp nhận nó</em>.” Pep nói với Perarnau.</div><div style=\"text-align:justify;\">Quả đúng Bayern là thách thức thực sự cho Guardiola. Dù thừa nhận triết lý của mình có nhiều lỗ hổng sau trận thua đó, mùa thứ hai của Pep cũng không kém phần sóng gió, và không thể thiếu đi cảm xúc tan vỡ của HLV Tây Ban Nha. Bayern giành chức vô đich quốc nội một lần nữa, nhưng hơn đội thứ hai 10 điểm, so với con số 19 ở mùa đầu tiên. Họ nhận 5 thất bại, so với con số 2 cũng ở mùa trước. Cuộc chạm trán bầm dập nhất là hai lượt trận Bán kết UCL đối đầu CLB cũ của Pep, Barcelona.</div><div style=\"text-align:justify;\">Barcelona dưới sự chỉ huy của Luis Enrique đã cho Pep thấy một điều rằng, di sản của ông ở Catalunya được giữ vững và phát huy tốt đến thế nào, khi họ đánh bại Hùm xám 3-0 ngay tại Camp Nou. Không quá ngạc nhiên, Die Roten sở hữu bóng nhiều hơn nhưng thất bại trong việc công phá mành lưới Stegen. Chưa kể trên hàng công của họ không có một ngôi sao thực sự lấp lánh và biết cách truyền cảm hứng như Lionel Messi. Cầu thủ Argentina đã khiến ông thầy cũ phải ám ảnh mình. Một lần nữa, chiến thuật của Pep bị chỉ trích nặng nề khi ông quyết định chơi với sơ đồ 3 hậu vệ khi đối đầu “cây đinh ba” Messi – Suarez - Neymar. Đó là một tuyến phòng ngự cực kỳ mạo hiểm với bộ ba xuất sắc Thế giới thời điểm đó. Điều đó cho phép Luis Enrique tự tin triển khai lối đá trực diện lợi hại và trừng phạt Bayern Munich không thương tiếc.</div><div style=\"text-align:justify;\">Kết quả cuối cùng thêm một lần nữa phải khiến Pep phải u sầu, khi Bayern một lần nữa bị loại ở Bán kết Champions League. Tuy nhiên, điều đó vẫn không ngăn được vị HLV tuyệt vời này viết tiếp giấc mơ vô địch châu Âu cùng đội bóng nước Đức, dù cho câu chuyện của ông với Hùm xám thực sự dừng lại vào năm 2016. 3 danh hiệu Bundesliga, 2 Cúp Quốc gia Đức, 1 FIFA Club World Cup đã đưa Pep Guardiola lên tầm một trong những chiến lược gia vĩ đại nhất lịch sử Bayern Munich.</div><div style=\"text-align:justify;\">Sự thành công và danh vọng ở Manchester City đã được Pep viết nên, và chắc chắn điều đó sẽ không dừng lại. Ông cùng nửa xanh thành Manchester thống trị Premier League 2017/18 khi xô đổ hàng loạt kỷ lục. Viễn cảnh đó càng giúp Guardiola được khắc tên vào một chương lẫy lừng mới của cuốn sách bóng đá vốn đã có quá nhiều anh tài. Đừng quên rằng mới Guardiola mới chỉ 48. Premier League là khởi đầu cho một triều đại Guardiola mới toanh. Và liệu Josep “Pep” Guardiola có phải là hình ảnh đại diện cho “kẻ chiến thắng bất diệt” của bóng đá hiện đại?</div><div style=\"text-align:justify;\">______________</div><div style=\"text-align:justify;\">Người dịch: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên These Football Times, ra ngày 07.01.2016 với title: \"PEP GUARDIOLA: THE THINKER WHO REINVENTED THE MODERN GAME.\"</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/RzAERB.\" target=\"_blank\">https://goo.gl/RzAERB.</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-01-14T07:56:37.968Z"}