{"_id":18325,"tags":[],"up_point":17,"down_point":0,"title":"Giấc mộng con 1: Không tái chế","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019d78a0175f11e9b3baa34e198cad77.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\">\"Ba ơi, thành phố có gì hả ba?\"<br>\"Có rất nhiều người\"<br>\"Nhiều như thế nào hả ba?\"<br>\"Nhiều đến mức người ta phải chạy ra khỏi đó để thở\"</div><div style=\"text-align:right;\"><br></div><div>Đã rất lâu kể từ lần cuối cùng tôi đạp xe qua cầu Thủ Thiêm. Hôm nay nhờ một cuộc hẹn, tôi mới lại đi con đường này. Khi vừa đến giữa cầu, tôi đứng hẳn lên bàn đạp để phóng tầm mắt ra xa ngắm thành phố.&nbsp;</div><div>Thành phố dưới nắng chiều khuất sau tầng tầng lớp lớp mù khô, làm tôi liên tưởng đến bộ phim <em>Interstellar</em>: Con người của tương lai có thể phải sống trong một bầu khí quyển mà lượng oxy chỉ còn dưới 5% và bão bụi thì hoành hành như cơm bữa. Từ khu công nghiệp xa xa phía Tây Nam, khói đen không ngừng được nhả ra và hòa lẫn vào nền trời xám thép. Tôi bất giác khạc ra một bãi nước bọt.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e673800175911e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mù khô độ này nhiều lắm, cả sáng lẫn chiều. Có người còn tưởng là sương - một ý nghĩ ngây thơ. Lúc này, khi chứng kiến cảnh tượng trước mắt, tôi cũng ước giá như mình có thể quên đi mấy trang báo đã đọc về tình trạng ô nhiễm không khí của thành phố, để lại được ngây thơ.&nbsp;</div><div>Nhưng muộn rồi.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ceac670175a11e98e4513e8dfd27f58.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Vì hãy còn sớm mới tới giờ hẹn, nên tôi vòng xe vào một khu vực quen thuộc để tranh thủ ngắm hoàng hôn.&nbsp;</span>Những tòa nhà cao tầng, biểu trưng sơ khai của giấc mộng thượng lưu thị thành, vẫn bền bỉ giữa cái không khí ngột ngạt này. Hình ảnh phản chiếu của chúng trên dòng sông bị sóng xô ạt đi méo mó. Từ ốc đảo hào nhoáng ấy, trôi dạt về bãi bờ bên này những màng bọt nước đen và vỏ chai nhựa rỗng. Lững lờ quanh từng bụi cây dại và từng cọc gỗ mục đâm lên khỏi mặt nước là một thứ mùi ôi thiu, như một sự bức bí câm lặng. Thỉnh thoảng có gió mạnh thổi về, nó lại được dịp xộc vào mũi mình.</div><div>Viễn ảnh ấy gợi lên một cảm thức kỳ dị. Nó khiến tôi cảm thấy như vừa dứt mình khỏi cơn mê, vẫn mệt mỏi và mơ màng nhưng ít ra mình biết rằng mình đã không còn mê man nữa.</div><div>Mặt trời tắt hẳn. Từ bờ sông bên này, trong cùng một khung thị giác, tôi thấy những sắc thái đối lập của cuộc sống chung: Đồ sộ trên đầu là những ô cửa của chung cư cao cấp đang lần lượt sáng đèn - những ô cửa trướng rũ màn che kín kẽ hoặc phô trương một thứ ánh sáng ấm áp, kể câu chuyện về những người sau một ngày ở những cao ốc máy lạnh, lái xe hơi trở về, chuồi vào bồn tắm nước hoa, ăn một bữa tối có cá hồi và tráng miệng bằng kiwi. Tủn mủn phía dưới là những đưa trẻ lấm bẩn ở truồng khều nghịch những vật trôi dạt về phía bờ, và hái những bụi rau muống vàng ạch mọc nổi trên sông. Dưới đó có những cái chòi xập xệ, và nhìn ai cũng đen đủi khắc khổ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2eccbaf0175c11e983a465d2fbafe1bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bỗng hiện về trong đầu một mẩu hội thoại ngày xưa:</div><div>“Má, sao bàn tay con chỉ tay có được ba đường vậy”, tôi xòe bàn tay ra hỏi.</div><div>“Ít đường thì sướng. Nhiều đường thì khổ. Thấy tay tao không?”, Má đang vừa nấu ăn vừa giơ bàn tay ra trả lời. Cái bàn tay nhìn vào không biết đâu là đường chỉ tay, đâu là sẹo.</div><div>\"Nhưng mà con muốn có nhiều đường”, tôi bướng bỉnh.</div><div>“Ngu!”, Má đáp gọn lỏn.</div><div>Ký ức ấy làm tôi khẽ cười thầm một phát, rồi tự vẽ ra cho mình một đoạn đối thoại về sau:</div><div>“Sau này, con muốn sướng hay khổ”, tôi hỏi con gái của mình.</div><div>“Dạ con muốn sướng”, nó hồn nhiên đáp.</div><div>Khi ấy, mặt tôi sẽ hí hửng như vớ được nạn nhân của một vụ chơi khăm, nhanh nhẩu cười đáp:</div><div>“Ngu!”</div><div>Đùa thôi. Nếu có con tôi sẽ không làm một thằng cha mất nết đến vậy! Suy nghĩ ấy làm tôi cười thầm thêm phát nữa.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd506230175d11e98e4513e8dfd27f58.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi tự dưng nhìn những dòng người chuyển động không ngừng ngoài kia, tôi ước ao được trải nghiệm mọi số phận, mọi tình huống, mọi nghề nghiệp trong cái cuộc đời ngắn ngủi của mình. Tôi muốn mình đi qua những cực điểm của cảm xúc và chiều sâu của tình cảm để thấy cuộc đời mình rộng lớn hơn. Vĩ đại là những con người có thể dung nạp vào mình mọi thứ của cuộc đời và bình thản chấp nhận nó, yêu thương nó.&nbsp;</div><div>Trong cái khoảnh khắc ấy, tôi tưởng chính mình có thể sống nốt cuộc đời này với một cái niềm tin viển vông: Chỉ cần sống sao cho trách nhiệm hơn nhiều người khác từ lúc thức dậy đến khi đi ngủ, rồi thì một ngày cuộc đời cũng ưu ái mình.&nbsp;</div><div>Đứng một lúc thôi, lại phải đạp xe đi tiếp đến nơi có người đang chờ mình.</div><div><strong>Huyền Vũ</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23008,"created_at":"2019-01-13T18:13:03.588Z"}