{"_id":17108,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a3924842c20802b13cc9ab6","name":"PHIM CẦN XEM"}],"up_point":18,"down_point":0,"title":"The Pianist: 5 điều bất ngờ cho lần đầu xem phim","body":"<div>Xem phim hay để giải trí. Xem tuyệt tác điện ảnh để tìm cảm hứng. Đối với mình, bộ phim <strong><em>Nghệ sĩ Dương cầm (The Pianist)</em></strong> của đạo diễn Roman Polanski được trình chiếu tại <em>Liên Hoan Phim Ba Lan</em> vừa rồi chính là nguồn cảm hứng điện ảnh đó.</div><div>Trong bài viết này, mình sẽ bàn về 5 điều ngạc nhiên thú vị của mình khi bước vào rạp mà chưa đọc trước bài nhận xét hay tóm tắt nội dung. Thế nên nếu bạn cần chút động lực để xem một bộ phim về chiến tranh siêu hay, đọc tiếp nha. (Nhưng mà báo trước là có spoiler ạ.)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd1d85a0e98611e89b0bcb4241de00c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phim Nghệ Sĩ Dương cầm nói về cuộc đời của một nhạc công người Do Thái trong thời Thế chiến thứ 2. Suốt phim ta sẽ cùng nhân vật chính trải qua rất nhiều biến cố do chiến tranh và chứng kiến sức sống mãnh liệt của ông khi tất cả mọi người xung quanh đều dần gục xuống.</div><h2>1 - Bộ phim không hẳn là khắc hoạ một mối tình lãng mạn thời chiến tranh.</h2><div>Ngay từ những phút đầu tiên, bộ khim đã khắc hoạ rất rõ nhân vật Władysław Szpilman (Adrien Brody). Anh là một nghệ sĩ dương cầm rất tâm huyết với nghệ thuật. Khi anh đang chơi dương cầm cho buổi thu âm trực tuyến tại đài radio Vác-xa-va, tiếng bom đạn nổ ra khắp nơi. Thế nhưng anh nhất định phải chơi cho xong bản nhạc, cho đến khi một cú nổ hất tung anh khỏi ghế.</div><div>Và thế là trong lúc chạy thoát hiểm ra khỏi toà nhà, anh gặp cô nàng xinh đẹp tóc vàng Dorota. <strong><em>Cách nhà làm phim chọn góc máy và khung hình Szpilman và Dorota khiến ta liên tưởng đến những bộ phim kinh điển khác về tình yêu và thời chiến.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a8fc510e97c11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự tương đồng trong lựa chọn góc máy với các phim tình cảm kinh điển để dễ dàng giúp khán giả hiểu Dorota sẽ có vai trò gì trong phim. Ngay lập tức ta hiểu rằng Dorota sẽ trở thành \"người ấy\" của chàng nghệ sĩ dương cầm lãng mạn.</figcaption></figure></div><div>Sau buổi gặp gỡ, cả hai hẹn hò nhau đi chơi (tất nhiên rồi!) Ta đồng thời thấy được ảnh hưởng của Phát-xít Đức đối với người Do Thái. Szpilman bị cấm ở mọi chỗ công cộng, từ quán cà phê đến công viên. Dorota cảm thán rằng những luật lệ này thật bất công, nhưng Szpilman vẫn cố gắng tỏ ra thật lạc quan. Và sau đó, không khí buổi nói chuyện thay đổi (với ánh mắt đằm thắm mà Dorota nhìn anh). <strong><em>Góc máy cận cảnh khuôn mặt của cả hai tạo cảm giác rất thân mật, khiến ta đoán họ sẽ... nhào vào hun nhau.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8fb5ec0e97c11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn vào mắt - nhìn vào môi --> Đoán xem :></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c041ca0e97d11e8b1214d76c97bf154.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">À vâng đúng là có hôn, nhưng là theo kiểu quý ông lịch lãm hôn tay một quý cô.</figcaption></figure></div><div>Tuy nhiên sau đó mối quan hệ của họ không tiến triển gì thêm vì Szpilman và cả gia đình anh bị tống sang một khu vực khác, vốn để cô lập người Do Thái ở Vác-xa-va. Từ đó, ta không thấy Dorota nữa, mà câu chuyện về cuộc sống khắc khổ của Szpilman và gia đình trở thành trọng tâm của phim.</div><div>Nhưng tất nhiên khán giả vẫn không ngừng thắc mắc về Dorota. Liệu Szpilman có gặp lại người trong mộng của mình không? Trong hoàn cảnh chiến tranh này, chuyện gì sẽ xảy ra? Tình yêu của cả hai có chiến thắng được tất cả? Hay sẽ là buổi chia lìa trong nước mắt? Liệu giữa hai người ai sẽ chết trong chiến tranh? <strong><em>Một lần nữa, với tư cách khán giả, ta dự đoán những điều đó dựa trên kiến thức từ các bộ phim ta từng xem qua.</em></strong></div><div>Trải qua rất nhiều thứ trong thời gian xa cách, đến khi Szpilman gặp lại Dorota, cả anh lẫn khán giả đều hoàn toàn bất ngờ. <strong>Chú ý! Spoiler!</strong></div><div>Ở bước đường cùng, khi vừa bị săn đuổi vừa đói run rẩy, Szpilman tìm đến một địa chỉ bí mật để được giúp đỡ. Một người phụ nữ bước ra mở cửa cho anh, và đó không ai khác chính là Dorota. Nhưng bây giờ, người xưa đã trở thành vợ của kẻ khác, đang mang thai con của kẻ khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9a401f0e97c11e8921dab34ac5db66e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà làm phim chọn cho Dorota một phục trang màu tối để nổi bật chiếc bụng bầu lên nền nhà sáng màu.</figcaption></figure></div><div>Chồng mới cưới của Dorota đồng ý giúp Szpilman và cho anh ngủ lại trên ghế sofa. Sáng hôm sau, một tiếng đàn cello du dương ở căn phòng bên cạnh đánh thức Szpilman. Thì ra Dorota đang chơi một bản của Bach. Szpilman lặng lẽ đứng nhìn bên ngoài cửa và nhận ra mình đã mất 2 thứ rất quan trọng: âm nhạc và tình yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e070de70e97c11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Szpilman chỉ dám đứng im lặng bên ngoài. Cánh cửa thể hiện cho bức tường vô hình giữa hai người.</figcaption></figure></div><div>Cảnh phim diễn ra lặng lẽ mà tinh tế. Tất cả chỉ thể hiện trong ánh mắt đăm chiêu của Szpilman. Nhưng cũng chính vì thế mà ta cảm thấy thương cảm mãnh liệt cho nhân vật này. <strong><em>Cùng là câu chuyện chiến tranh cướp đi tất cả - tình yêu, đam mê - nhưng tại đây ta có một cách thể hiện rất đời, rất chân thực, mà cũng rất thấm.</em></strong></div><h2>2 - Những \"kẻ phản bội\" vẫn muốn giúp đỡ ta.</h2><div>Quay lại thời điểm cả gia đình Szpilman dọn đến ở trong khu ổ chuột của người Do Thái. Một người bạn của gia đình đến tuyển hai anh em Szpilman vào đội ngũ cảnh sát Do Thái (mình không nhớ tên ông này). Thực chất Đội cảnh sát chính là những người Do Thái làm thuê cho Phát-xít Đức và chấp nhận phản bội lại chính dân tộc mình. Cậu em Henryk của Szpilman cười khẩy và gọi Đội Cảnh sát là <em>lũ đạo tặc</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69f1acb0e97d11e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người bạn đến tuyển lính cho Đội Cảnh sát Do Thái.</figcaption></figure></div><div><strong><em>Thông thường, ta gắn liền hình ảnh những kẻ phản bội lại chính dân tộc mình với sự vô đạo đức.</em></strong> Và thật sự là dưới lệnh của Phát-xít Đức, chính Đội Cảnh sát Do Thái này đã gây ra rất nhiều tội lỗi. Nhưng riêng với Szpilman, người bạn này đã 2 lần cứu giúp anh.</div><div>Có lần cậu em Henryk bị bắt và sắp bị xử tử, Szpilman chạy đến cầu cứu. Ông bạn này nói sẽ tốn tiền lắm mới cứu nổi, nhưng vẫn tìm cách thả Henryk ra dù biết rõ Szpilman chẳng có xu nào mà chạy chọt hay báo đáp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a190740e97d11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Szpilman đi cầu cứu và cuối cùng Henryk cũng được thả ra.</figcaption></figure></div><div>Trong một lần khác, ông bạn đã cứu mạng Szpilman khỏi chuyến tàu đi đến cái chết. Anh ta kéo Szpilman ra khỏi dòng người chen lấn và giấu bạn mình khỏi tầm mắt quân Đức. Szpilman ban đầu chưa hiểu chuyện nên muốn chạy về bên gia đình mình, nhưng người bạn cảnh cáo chỉ có cách này mới cứu được mạng của anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f078160e9b911e89b0bcb4241de00c7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Rõ ràng khi cứu Szpilman, người đàn ông ấy cũng có nguy cơ bị xử, nhưng Szpilman vẫn được cứu và trở thành người duy nhất sống sót.</div><div><strong><em>Người bạn đó là người tốt hay xấu? Phải, anh ta đã phản bội lại dân tộc mình, nhưng anh ta không phụ lòng người thân và bạn bè anh ta.</em></strong></div><h2>3 - Tiếng dương cầm của sự lặng im.</h2><div>Tua nhanh đến thời điểm Szpilman được chồng của Dorota tìm giúp một căn hộ bí mật. Điều tối quan trọng khi ẩn mình tại căn hộ đó là không được phát ra bất kỳ tiếng động nào nhằm tránh bị phát hiện.</div><div>Nhưng trái lại, ngay từ lúc Szpilman mới bước chân vào chỗ ẩn náu mới, <strong><em>nhà làm phim đã cố ý bố trí một chiếc đàn piano rất rõ trong khung hình.</em></strong> Sự hiện diện của chiếc đàn piano khiến người xem hơi căng thẳng. Ta bắt đầu tự hỏi \"Lỡ như Szpilman ngứa nghề quá chạm vào chiếc đàn rồi bị phát hiện?\" Ngay lập tức, ta tìm thấy câu trả lời. Szpilman ở lại trong căn phòng một mình. Anh nhìn vào chiếc đàn, không cầm lòng được, anh mở nắp đàn, ngồi xuống và đặt tay lên phím. Tiếng nhạc phát ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf89e7f0e97d11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chính khoảnh khắc đó, ta nghĩ \"Thôi rồi xong phim!\" Những tình huống như vậy ta đã từng thấy khá nhiều. Nhưng thật hư ra sao? Mọi người cùng xem ở video phía dưới nhé.</figcaption></figure></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qZJF1zNFvlA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ta chợt thở phào nhẹ nhõm khi vỡ lẽ là tiếng nhạc ấy chỉ phát ra trong trí tưởng tượng của Szpilman. Những ngón tay anh vung vẩy như thể đang chơi nhạc, và chỉ riêng thanh âm tưởng tượng ấy cũng đã khiến anh cảm thấy hạnh phúc.</div><div>Thật sự, âm nhạc là lẽ sống của người nghệ sĩ. Chỉ một ý nghĩ về âm nhạc sau bao năm tháng cũng có thể khiến người ta như sống lại. Do đó, <strong><em>các nhà làm phim không chỉ khéo léo đánh lừa chúng ta, mà còn khiến ta cảm thấy phân cảnh này thật duyên dáng.</em></strong></div><h2>4 - Không phải tất cả phe địch đều là kẻ địch của ta.</h2><div>Rất lâu sau, Szpilman lại trên đường trốn chạy khỏi quân Đức. Trên bờ vực cái chết cùng cơn đói giày vò, anh tìm thấy một lon dưa ngâm trong căn nhà hoang. Bỗng quân Đức đi tuần ngôi nhà, và Szpilman phải ôm lon dưa chạy trốn. Tuy nhiên, anh dừng lại đôi chút khi nghe tiếng đàn dương cầm bản Sô-nát Ánh Trăng của Beethoven vang lên.</div><div>Đêm xuống, Szpilman đoán chừng bọn lính Đức đã đi rồi nên bước ra khỏi chỗ trốn để tìm cách mở lon dưa ngâm. Thế mà anh lại bị một sĩ quan Đức tên <strong>Wilm Hosenfeld</strong> phát hiện!</div><div>Sự xuất hiện của Hosenfeld khiến ta không khỏi thốt lên Ôi chết rồi... vì suốt bộ phim ta đã thấy quá nhiều hành động tàn ác của Phát-xít Đức. Điển hình là phân cảnh đầy ám ảnh khi quân Phát-xít xông vào bàn ăn của một gia đình Do Thái và đòi tất cả đứng lên chào chúng, kể cả một ông cụ lớn tuổi ngồi xe lăn! Hãy xem trích đoạn đó dưới đây.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Wvlib8AJTSc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Sau khi biết Szpilman từng là nghệ sĩ piano, Hosenfeld mời anh chơi một bản. Đây trở thành một trong những cảnh phim đắt giá nhất của <em>Nghệ sĩ Dương cầm.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0de93ae0e97e11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Tại đây ta thấy dưới ánh trăng, một người nghệ sĩ đói khát đang trên bờ vực cái chết lại một lần nữa được chạm vào nghệ thuật của mình. Sau chừng ấy năm trốn chạy, những ngón tay gầy guộc bẩn thỉu lại làm chủ phím đàn và tạo nên những thanh âm đẹp đẽ đầy tâm sự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/013aec30e97e11e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div><div><br></div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jHfQCfUTlXE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Hosenfeld hoàn toàn bị chinh phục. Sau đó, Hosenfeld vẫn thường bí mật mang lương thực đến cho Szpilman. Thậm chí ông còn không quên gửi kèm một dụng cụ khui lon!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27ed62e0e97e11e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Mối liên hệ giữa cả hai vốn đã thiết lập từ trước khi họ chạm mặt. Đó chính là mối liên hệ thông qua âm nhạc. Đó chính là tiếng đàn Sô-nát Ánh trăng mà Szpilman đã nghe thấy khi ẩn náu. Suy cho cùng, <strong><em>nhờ âm nhạc ta hiểu ra rằng dù là dân tộc nào, thì trước hết ta vẫn đều là con người.</em></strong></div><h2>5 - Một đoạn kết quá đẹp.</h2><div>Với một bộ phim đề tài chiến tranh với người người gục xuống chết bất kỳ lúc nào, và vốn đã biết phong cách đầy bi kịch của Roman Polanski, suốt phim mình không thể ngưng lo lắng. Lo lắng không biết đến bao giờ chính Szpilman cũng sẽ nối đuôi mọi người về quy tiên. Hay là anh sẽ sống sót đến cùng?</div><div>Và lời giải đáp đó phải để bạn tự tìm thấy cho riêng mình khi xem phim. Đối với mình đoạn kết rất chi là mỹ mãn, rất giàu cảm xúc, rất đẹp. Khi rời khỏi rạp, mình cảm thấy một nỗi lòng khó diễn tả tràn ngập trong tim. Thường thì cảm giác đó chỉ đến mỗi khi mình xem được một bộ phim xuất sắc mà thôi.</div><div>---</div><div>Nghệ sĩ Dương cầm là phim mở màn cho <strong>Liên hoan phim Ba Lan 2018 tại TPHCM</strong>. Trước buổi trình chiếu khán giả đã vinh hạnh được rất nhiều diễn giả đến từ Ba Lan chia sẻ về những yếu tố văn hoá cũng như lịch sử của các bộ phim. Trong số các diễn giả có bác Allan Starski.</div><div>Bác Allan Starski là chỉ đạo nghệ thuật và đạo cụ cho phim Nghệ sĩ Dương cầm. Trước đây bác từng thắng giải Oscar cho Chỉ đạo nghệ thuật xuất sắc nhất trong phim <em><strong>Danh sách của Schindler (Schindler's List)</strong></em> năm 1994. Cả hai phim <em>Danh sách của Schindler</em> và <em>Nghệ sĩ Dương cầm</em> đều mang cùng bối cảnh thế chiến thứ 2 và cuộc thảm sát của lính Đức lên người Do Thái.</div><blockquote><div><div>Nghệ sĩ Dương cầm không phải là một bộ phim quốc tế. Nó là một bộ phim đậm chất Ba Lan. &nbsp; &nbsp; &nbsp;--- Allan Starski</div></div></blockquote><div>Dù phim đã rất thành công khắp thế giới với 3 giải Oscar quan trọng, Nghệ sĩ Dương cầm vẫn là một tác phẩm điện ảnh chân thật và cảm động về lịch sử đau thương của Ba Lan.</div><div>Mùa Oscar năm 2003, Nghệ sĩ Dương cầm đã thắng 3 giải: <em>Đạo diễn xuất sắc nhất</em> cho Roman Polanski, <em>Nam chính xuất sắc nhất</em> cho Adrien Brody, và <em>Kịch bản xuất sắc nhất</em> cho Ronald Harwood.</div><div>---</div><div>Bài viết được đăng lần đầu tại <a href=\"https://xinematich.wordpress.com/2018/11/16/nghe-si-duong-cam-5-dieu-khac-biet-voi-nguoi-lan-dau-xem-phim/\" rel=\"noopener noreferrer\" target=\"_blank\">blog cá nhân</a> của mình.&nbsp;</div><div>Bình Vũ - <a href=\"https://www.facebook.com/Xinematich-185801812357572/\" rel=\"noopener noreferrer\" target=\"_blank\">Xinematich</a>.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":24956,"created_at":"2018-11-16T09:41:51.316Z"}