{"_id":10222,"title":"Tuổi 20 thì làm gì?","body":"<div>Có một bạn cmt trong bài viết về <a href=\"https://spiderum.com/bai-dang/5-loai-su-nghiep-5-types-of-career-7up\" rel=\"noopener noreferrer\" target=\"_blank\">\"5 loại sự nghiệp\"</a> của mình, hỏi là tuổi 20 thì nên làm gì?</div><div>Cũng vừa hay mình còn xíu xíu nữa là hết lứa hai-mấy, cũng đang ngồi reflect lại xem nếu được làm lại thì sẽ nên làm gì. Cũng buồn và khóc rất nhiều các bác ạ...</div><div>Về cơ bản thì những việc nên làm ở tuổi 20&nbsp;hãy lựa chọn ra từ 4 \"rổ\" sau:</div><div><strong>[Rổ 1] Những điều trước giờ muốn mà chưa làm được:</strong></div><div>Gia đình cấm cản, xã hội ngăn cách, chưa có tiền bạc phương tiện&nbsp;gì đó, 20 tuổi rồi - học đại học thời gian linh hoạt, sức dài vai rộng thì làm đi, làm từ việc nhỏ cũng được.</div><div>Hồi xưa tên em zai tôi vào cấp 3 (hắn thua tôi 8 tuổi) - vắt óc nghĩ mãi có gì tặng hắn được không, tự nhiên nhớ ra hồi cấp 3 của mình (là 8 năm trước ấy) thèm chơi Play Station 3 (cụ thể là Dynasty Warrior) vãi lờ. Mà hồi ấy vừa thiếu thời gian vừa thiếu tiền - thế nay ta quyết định \"phục thù\". Hồi đó cái máy Play Station 3 là 8-10 triệu gì đó (mệnh giá 2003 là to lắm), làm quái gì nghĩ đến chuyện mua.</div><div>Nhưng 8 năm đã trôi qua, ta cũng đi làm mấy năm rồi - hiên ngang đến Mimi trên Pasteur thì phát hiện ra nó còn có... 2.5 triệu. Cảm giác đầu tiên là \"móa, biết vậy 1-2 năm trước mua luôn rồi - thì đời chẳng phải có thêm 1-2 năm sung sướng rồi sao.\" Kết quả mua về thì thằng em (người được tặng) chơi thì ít, thằng anh (người tặng) chơi thì nhiều... Mà lạ cái khi ra các dòng Play Station sau tôi lại chả có cảm xúc gì lắm. Cái cảm giác fulfill ước mơ thưở bé của mình nó sướng dek tả nổi.&nbsp;</div><div>Cách đó vài năm, khi vừa tốt nghiệp đại học - tự nhiên muốn làm 1 quả \"để đời\", thế là đi nộp visa sang Anh... xem đá bóng, vì hồi ấy có mấy cầu thủ thần tượng sắp retired. Hồi ấy là phải bay qua Sing transit, visa thì phải bay ra Hà Nội lấy dấu vân tay - cô phỏng vấn visa cũng hỏi lại \"em qua đó chỉ để xem đá bóng thôi hả\". Trong phần form điền visa có đoạn \"Ghi chú thêm: có điều gì mày muốn khai báo để bọn tao cân nhắc thêm không\" mình thật thà ghi \"Ờ tao mê Manchester United 17 năm rồi, năm nay cầu thủ X Y Z giải nghệ nè - mày cho tao visa qua coi nha\". Lúc ra cổng, anh bảo vệ LSQ Anh ở Hà Nội cũng hỏi lại \"Trời, anh qua Anh để&nbsp;coi đá bóng thôi đó hả?\"</div><div>Hồi đó đi rủ hết mấy ông bạn fan cạ cứng của mình, manager các thể - lương nghìn đô mà ai cũng từ chối, phần nghĩ là đắt - phần khác thì lười. Đến lúc mình đi về xong ai cũng tiếc bảo \"đáng thế, rẻ thế\". Đợt đấy đúng kiểu \"một phút huy hoàng\" - về cày 3 năm trả nợ nhưng worth it, chưa bao giờ regret dù chỉ 1 giây.</div><div>Làm mấy cái thế này, mình thấy là bản thân mình đáng tin ấy - kiểu là i don't betray myself. Khốn nạn nhất là phát hiện ra mình dek tin được mình, kiểu hứa sáng mai chạy bộ mà ngủ nướng - hứa học tiếng Anh mà toàn ngồi chơi games. Mấy cái self-doubt ấy nguy hại lắm, vì thường nó sẽ come back to haunt you in the most critical time.&nbsp;</div><div>Nên 20 tuổi còn trẻ, tập làm cho bản thân mình đáng tin - với chính mình trước nhé. Nghĩ giống như Nobita 20 tuổi chụp hình gửi cho Nobita 10 tuổi là \"Hey look - we made it\".</div><div><strong>[Rổ 2] Làm những thứ sau này không/khó có cơ hội được làm nữa</strong></div><div>Hoàng Lê Giang, bạn tôi - người khá nổi tiếng với những chuyến đi của mình, có lần tâm sự: \"Còn trẻ đi nhiều đi, dek phải là vì mình còn khỏe đâu - mà vì người thân mình còn khỏe, còn tự lo được không cần mình.\" Thấm ghê gớm.</div><div>Tất nhiên đừng làm mấy trò ngu ngốc&nbsp;hay nguy hiểm, sau đây là vài gợi ý:</div><div><em>- Thử tán cả zai lẫn gái, xem mình \"là một bờ vai\" hay \"cần một bờ vai\".</em></div><div>J/k =]], nói chung là nên tán - tìm hiểu - yêu - sex - chia tay (đòi quà, nếu có thể) với nhiều thể loại (an toàn nhá) để biết preferences của mình. Nên thử yêu người hơn mình 10-15 tuổi.</div><div><em>- Sống extreme - theo cả hai đầu ấy.&nbsp;</em></div><div>Sống những tháng ngày cực kỳ kham khổ (kiểu <a href=\"http://www.businessinsider.com/elon-musk-challenge-food-budget-2016-2\" rel=\"noopener noreferrer\" target=\"_blank\">1 USD per day challenge</a> của <a href=\"https://www.washingtonpost.com/news/innovations/wp/2015/03/24/when-elon-musk-lived-on-1-a-day/\" rel=\"noopener noreferrer\" target=\"_blank\">Elon Musk</a>) và ngược lại, sung túc (không phải lãng phí) kiểu 10-15-20 triệu/tháng để biết giàu nó có cái khổ mà nghèo nó có cái sướng.</div><div>Làm việc vì đam mê, dek cần tiền bạc khen ngợi gì sất. Xong 6 tháng sau lật mặt, cực kỳ thực dụng - cái dek gì cũng quy ra tiền như Do Thái ấy, kiếm tiền càng nhiều càng tốt. Để biết với mình thì bao nhiêu % tiền bạc, % đam mê, % tự do là đủ - và how high + how low you can be.</div><div>Kinh nghiệm cá nhân là có lúc cày 5 jobs, một tháng kiếm cả trăm triệu (thời ấy to lắm) xong dek biết xài gì cho hết tiền (kiểu lành mạnh ấy). Thế là giảm bớt lại. Nghĩ lại hồi đó... ngu ghê, cứ cày vậy giờ giàu vãi&nbsp;rồi T-T</div><div><em>- Sống ở nhiều vùng địa lý khác nhau, ít nhất là 1-2 tháng mỗi vùng.</em></div><div>Đi du lịch cảm xúc nó khác, sống ở đó nó khác. Tìm ra mình hợp với kiểu sống ở đâu - có thể ở thành thị nhưng lối sống như Đà Lạt mới fit chẳng hạn. Xem thêm <a href=\"https://www.ted.com/talks/taiye_selasi_don_t_ask_where_i_m_from_ask_where_i_m_a_local\" rel=\"noopener noreferrer\" target=\"_blank\">bài Ted Talk này</a> để hiểu.&nbsp;</div><div><strong>[Rổ 3] Dành 30% - 40% thời gian <u>không</u> sống theo tuổi của mình.&nbsp;</strong></div><div>Hai mươi mấy chứ gì - thì lại đi học/đi làm, cafe tán phét, nhậu nhẹt thể thao, phim ảnh trai gái các thể loại. So predictable. Sống theo kiểu \"ai cũng vậy\" thì chẳng có trải nghiệm hay chiêm nghiệm gì đặc biệt cả.</div><div>Hãy dành 30 - 40% thời gian không sống theo tuổi của mình:</div><div>- Sáng dậy sớm, ra công viên tập thể dục nói chuyện với các cụ 6x +++ Khối bài học cuộc sống hay ho - thậm chí còn quen \"cao nhân\" không chừng.</div><div>- Dành thời gian đọc, quan sát và trao đổi về những thứ \"vượt tuổi\": sức khỏe, tri thức, nghề nghiệp,... Mỗi tháng/quý dành tiền và thời gian đến những nơi chẳng-phải-của-mình, ví dụ một hội thảo marketing cho cấp Director và Chief chẳng hạn. Fake it untill you make it - hòa nhập dần vào thế giới sớm-muộn-gì-cũng-phải-biết.</div><div>Thường thì cùng tuổi, đặc biệt là tuổi hai mươi mấy thì dek có đứa nào hay ho gì đâu. Đừng lấy tấm gương hay cảm hứng từ mấy má cùng tuổi, chẳng thế mà Lý Khai Phục trong bài viết \"Nếu bạn đã 20, chưa 25\" khuyên thẳng là \"đừng đọc tác phẩm của các nhà văn nữ cùng tuổi\" (chắc ở bển ngôn tình kinh dị còn nặng hơn Việt Nam). Xài hàng high-class hay classic đi - lên coi Best Seller của Amazon, New York Times hay follow suggestion của một người nào thấy khâm phục. Hồi đó nghiện <a href=\"https://en.wikipedia.org/wiki/Chris_Anderson_(writer)\" rel=\"noopener noreferrer\" target=\"_blank\">Chris Anderson</a> và <a href=\"http://sirkenrobinson.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Sir Ken Robinson</a> đến mức xem tất cả Youtube video, đọc tất cả bài viết và đọc tất cả sách có mentioned trong sách của họ. Worth it!</div><div>- Nói chuyện với các mẹ, các dì - những family builders ấy để cảm nhận khía cạnh khác về cuộc sống. Cái lũ đàn ông đến già đầu cũng chỉ biết đến mình thôi, chẳng lo cho bản thân nổi - bỏ qua, không nên nghe lũ ấy.</div><div><strong>[Rổ 4] Có mục tiêu rõ ràng về tài chính</strong>&nbsp;</div><div>Hồi xưa có bài báo <a href=\"http://www.nguoiduatin.vn/dan-ong-thoi-nay-28-tuoi-ma-khong-co-500-trieu-thi-qua-kem-a243383.html\" rel=\"noopener noreferrer\" target=\"_blank\">\"28 tuổi không có được 500 triệu là kém\"</a> gây bão, hồi ấy mình (vì không có 500 triệu) nên cũng thấy vớ vẩn vãi lờ.</div><div>Nhưng giờ nghĩ lại thấy cũng rất có lý. Đa phần bài phản pháo cho rằng còn trẻ không nên tích lũy quá sớm, điều này và cả bài viết trên đều đúng nhưng vẫn có thể dung hòa.</div><div>Thông điệp đưa ra là không thể bay bổng mông lung mãi được, làm thì phải \"trúng\", phải thành công. Tuổi nhỏ thì % trúng thấp, trúng nhỏ nhưng phải lưu ý để improve vụ đó. Hiếm có vụ 28 tuổi trắng tay đùng phát 2-3 năm sau có vài tỷ, cách tài sản nhân lên cũng chỉ 15-20% mỗi năm là \"kịch trần\" rồi - hiếm khi nào&nbsp;\"from zero to hero\" lẹ làng.</div><div>Mà cơ hội cao là khi mình căn cơ, chi tiêu hợp lý thì sẽ được mấy đứa hay ho, có ý tưởng nó rủ làm cùng (một dạng xin funding unofficial thôi chứ dek có gì hay ho). Kinh nghiệm từ bản thân trước giờ vẫn đi dụ vài đứa như vậy funding cho&nbsp;mấy startup đầu tiên của nó.</div><div>Với cả cần làm quen với tiền và tài chính, đó là thứ ai cũng cần mà 21 năm sinh ra và học hành hiếm khi nào được vọc vào. Thế nên rất cần có mục tiêu rõ ràng về tài chính, không phải&nbsp;là \"đích đến\" mà là \"thước đo\".</div><div>Tôi đã từng cầm 50 triệu - 100 triệu đến 500 triệu trong tay, sau đó cũng sứt mẻ mất mát do làm ăn và invest, nhưng i made it once - i can make it again.</div><div>Vài gợi ý về cột mốc tài chính (có-cầm-trên-tay, cuối năm về còn trong tủ không tính sau):</div><div>-&nbsp;20 tuổi: 10 triệu</div><div>- 21 tuổi: 20 triệu</div><div>- 23 tuổi: 50 triệu</div><div>- 25 tuổi: 100 - 200 triệu</div><div>- 27 tuổi: 200 - 300 triệu</div><div>- 28 tuổi: 300 - 500 triệu</div><div>- 30 tuổi: 500 triệu - 1 tỷ</div><div>Rồi viết bậy bạ vội vã vậy thôi, để đó mai mốt coi lại edit thêm. Welcome gạch đá cmt hỏi han các thể loại.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2017-11-08T10:56:48.661Z","down_point":1,"up_point":20,"tags":[]}