{"_id":6726,"body":"<p>DJ - Nghề nhàn hạ, ăn chơi?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/479f0a90ece511e6b3f19b1a71caae80.jpg\"></p><p>Tôi có một người em còn đang trong độ tuổi trung học cơ sở. Tôi nhìn thấy trong cậu ta có một niềm yêu âm nhạc to lớn. Đăc biệt càng rất thích thứ âm nhạc DJ và tự mình tìm tòi các phần mềm làm nhạc cơ bản để tự tạo ra cho những bài nhạc đầu tiên cho riêng mình..</p><p>Cậu ta chia sẻ e sẽ học thật giỏi để dau này du học ở Hà Lan, có thể ký đươc hợp đồng với một hãng nhạc nào đó để làm việc, khi có đủ tiền em sẽ làm những điều mình muốn, khi đó e sẽ có ekip của mình, e sẽ làm nhạc của mình, có thể e cũng sẽ giống như Hardwell, Dmitri Vegas Alan Walker, Martin Garix....</p><p>Cảm ơn em, điều đó thật tuyệt vời, và nó cũng từng là mơ ước một thời của anh..</p><p>Ngày nay, xã hội phát triển. Như cầu làm đẹp, thời trang, vui chơi giải trí của con người ta theo đó mà tăng lên. Và cũng vì thế các tụ điểm ăn chơi nhảy múa, các Club, quán Bar cũng ngày càng nhiều lên như nấm mọc sau mưa.</p><p>Lại nghĩ về nghề DJ - nghề của sự nhàn hạ, đua đòi, ăn chơi ?</p><p>Có nhiều người cho rằng DJ là một nghề kiếm nhiều tiền? DJ có c/s nhàn hạ, cao cấp?.. Nhưng sự thật có như vậy k? Các cụ ngày xưa có câu : \"Ở trong chăn mới biết chăn có rận\" thật sự chẳng sai!</p><p>Vậy DJ có phải là một nghề có thu nhập cao và nhàn hạ như ngta thường nghĩ k? Vì cũng có một chút vốn liếng nhỏ trong nghề này nên hôm nay xin các bạn dành một chút thời gian để đọc và tìm hiểu về c/s của chúng tôi là như thế nào nhé!</p><p>Bà viết này chỉ theo cách hiểu của cá nhân tôi đối với nghề DJ ở Việt Nam thôi, k bao gồm những DJ tên tuổi của thế giới.</p><p>CUỘC SỐNG CỦA DJ BÌNH THƯỜNG</p><p>- Một nam CLUB DJ vs 3 năm kinh nghiệm, hiện đang làm ở một CLUB với mức lương trung bình 10tr/ tháng. Đây là một thu nhập gấp đôi 1 Nhân Viên Công Sở, và gấp 3 lần Lao Động Phổ Thông bình thường!</p><p>Tuy nhiên, trong đó A ta phải chịu</p><p>+ 3tr/ tháng tiền đầu tư Mua Nhạc. Đây là một mức đầu tư trung bình để A ấy có thể sở hữu 3 - 5 bài nhạc được gọi là nhac \" Đặt\" hay nhạc \" Ỉm\" hoặc nhạc \"Độc\" để phục vụ riêng cho Công Việc.</p><p>+ 1tr/ tháng cho quần áo, tóc tai, trang sức, và những thứ linh tinh khác nhằm phục vụ cho việc xây dựng hình ảnh.</p><p>+ 3tr/ tháng cho việc phục vụ những nhu cầu tất yếu của c/s như tắm, gội, ăn, uống. Cần nhắc thêm, DJ là những người có cuộc sống về đêm, bữa ăn chính của họ chính là lúc đêm vs những cuộc nhậu nên chi phí cho mỗi bữa ăn có thể cao hơn gấp đôi so với những người bình thường.</p><p>+ 2tr/ tháng cho vấn đề về nhà ở, điện nước, xăng xe..</p><p>Vậy là A ấy còn lại 1tr/ tháng nếu A ấy tiết kiệm.</p><p>Tuy nhiên k đơn giản là như vậy bởi vì muốn giữ chỗ làm A ấy cần phải có những mối quan hệ, cần phải giao tiếp xã giao, ăn uống, gặp gỡ cùng bạn bè, đồng nghiệp. Và 1tr còn lại k đủ thoả mãn cho nhu cầu chính đáng này của A ấy. A ấy luôn trong tình trạng túng thiếu</p><p>Đó chỉ mỡi xét riêng về mặt kinh tế, về mặt sức khoẻ và tinh thần DJ còn có những mất mát nhiều hơn nữa những thứ giá trị vô hình mà tiền bạc chẳng có thể mua lại đc!</p><p>C/s về đêm khiến A ấy mất dần các mối quan hệ xã hội bình thường. Trong khi A ấy ngủ thì mọi người đi làm. Trong khi A ấy đi làm thì bạn bè A ấy lại ngủ. Ngày Tết, ngày lễ mọi người nghỉ ngơi và gặp gỡ nhau thì DJ vẫn phải đi làm.</p><p>A ấy dần cô lập vs những người xung quanh và chỉ tiếp xúc vs những người ở chỗ làm, đồng nghiệp, những con người đồng cảnh.</p><p>Thức đêm, ngủ ngày cũng khiến cho bữa ăn k đúng giờ, và đau dạ dày là căn bệnh thường gặp nhất ở DJ. Họ đói mới ăn, có khi bỏ bữa để ngủ hay là vì do quá say xỉn.</p><p>Gan con người ta sau một ngày hoạt động lọc các chất độc hại thì cần phải nghỉ ngơi và thải chất độc, thường là 22h đêm cho đến 4h sáng của ngày hôm sau, thì cũng chính là thời gian này DJ còn đang thức, làm việc và gan cũng k đc nghỉ ngơi.</p><p>K chỉ như vậy, , đôi khi họ còn phải tiếp khách, uống rượu, bia, đồ uống có cồn là điều khó có thể từ chối, rượu ép thận làm việc! Suy thận thường là căn bệnh thứ 2 có thể gặp ở DJ.</p><p>Thức đêm kéo theo thói quen hút thuốc nhiều, bệnh liên quan đến phổi do khói thuốc lá là căn bệnh thứ 3 thường gặp!</p><p>Thức đêm nhiều và ít giao tiếp khiến cho những DJ dễ bị trầm cảm vs Stress. Căng thẳng do công việc, và áp lực từ nhiều phía khiến cho người DJ dễ mắc các bệnh liên quan đến thần kinh!</p><p>Rượu, bia và những cuộc nhậu nhiều khi khiến gan yếu dần và có thể còn ảnh hưởng đến chức năng sinh lý, tình dục..</p><p>Trên đây chỉ là những thiệt hại, những ví dụ điển hình mà chúng tôi muốn cho các bạn thấy, bên cạnh đó còn rất nhiều tác hại khác mà trong 1 bài viết ngắn chúng tôi k thể nói hết, hoặc k tiện nói ra!..</p><p>THU NHẬP CỦA DJ</p><p>Khi hỏi 1 người bình thường về mức lương của 1 DJ chắc hẳn ai cũng sẽ bảo đây là một nghề có thu nhập cao. Nhưng c/s đâu có đơn giản như vậy. Cái gì cũng đều có cái giá phải trả của nó. So với những gì chúng tôi mất và những gì chúng tôi có đc thì có thể hình dung chúng tôi đang rất thiệt thòi để theo đuổi đam mê âm nhạc của mình!</p><p>Nhưng theo tôi &nbsp;biết thì:</p><p>+ CLUB DJ - thu nhập cao nhất hiện nay ở Việt Nam là 300tr/ tháng và người đang giữ kỷ lục này là DJ Đức Thiện. Tuy nhiên để có đc 1 mức lương khủng như thế A đã phải bỏ ra 1 khoảng thời gian dài 13 năm trong nghề, A là người đi tiên phong đặt nền móng thương mại hoá cho dòng nhạc Vinahouse.</p><p>Ngày mới vào nghề, ngoài 2 tiếng đi làm, 2 tiếng để ăn uống, tắm gội, và 4 tiếng để ngủ.. Thì toàn bộ 16 tiếng còn lại a dành cho việc nghe nhạc, tìm kiếm, chọn lựa, tìm tòi những bài nhạc phục vụ đi làm..</p><p>Trong giai đoạn đỉnh cao của mình, DJ Đức Thiện trung bình phải truyền nước biển mỗi 3 ngày. A chạy đi làm 8 chỗ/ đêm với tổng số thời gian làm việc liên tục lên đến 60 tiếng/ tuần. Một con số mà máy móc còn k hoạt động được với công suất như vậy huống chi là sức người!</p><p>+ MOBILE DJ - Người có thù lao cho một Show diễn cao nhất Việt Nam hiện nay là DJ Wang DMC với mức thù lao 104tr/ show. Và để có được điều này A đã phải bỏ ra nhiều năm trời Thất Nghiệp ở nhà. K việc làm, tưởng chừng như bỏ nghề và tìm 1 công việc khác.</p><p>May mắn thay khi A ấy tìm được hướng đi mới, và 6 tháng tiếp theo A ấy chỉ làm trung bình mỗi tháng 1 show với mức thù lao 500 nghìn đồng. A ấy bỏ ra 5 năm trời như vậy để đầu tư xây dựng nên êkip DMC Saigon như hiện nay. Một ekip không thể thiếu đc coi là tiền thân cho sự đóng góp và &nbsp;phát triển của 1 trong show diễn DJ đc trông đợi nhất mỗi dịp cuối năm Heiniken Countdown, với tổng mức đầu tư bỏ ra trên 3 tỉ đồng, và trung bình mỗi tháng A ấy chi trả cho nhân viên của mình 300tr tiền lương. Một con số k nhỏ, cho một khoảng thời gian cũng dài k kém!</p><p>COFFEE BAR DJ - Quán coffee hiện trả lương DJ cao nhất hiện nay là 15tr/ tháng cho một nữ DJ với thời gian làm việc 45ph/ ngày. Trong 15tr ấy cô ấy phải chi trả:</p><p>+ 3 tr tiền nhạc</p><p>+ 3 tr tiền phấn son, quần áo</p><p>+ 2 tr tiền làm tóc, chăm sóc sắc đẹp để giữ ngoại hình luôn tốt nhất</p><p>+ 5 tr/ tháng cho tất cả các nhu cầu cá nhân, ăn uống, tắm gội, điên nước, ngủ nghỉ, đi lại, xăng xe..</p><p>+ 3 tr/ tháng cho các loại chi phí cá nhân phát sinh, gặp gỡ bạn bè, đồng nghiệp, ăn uống, sinh nhật cưới hỏi..</p><p>Tổng công 16tr/ 15tr. Như vậy cô ấy đang thâm 1tr, nếu cô ấy k nhanh chóng tìm thêm 1 chỗ làm nữa thì th nhập của cô ấy là k đủ</p><p>Có ng bảo : \"Tại sao cô ấy sống cao cấp thế để rồi k đủ chi tiêu?\"</p><p>Các bạn phải hiểu</p><p>Thuyền to thì sóng lớn!</p><p>Thu nhập cao thì chi tiêu phải cao. Với thu nhập như thế, các mối quan hệ như thế, cô ấy k thể vào một quán cơm ven đường, ăn một suất cơm bình dân 10 nghìn, dùng một chiếc Nokia 1208 250 nghìn, đi một chiếc xe Honda Wave ,</p><p>Chủ sẽ đánh giá thấp cô ấy và ngay ngày hôm sau cô ấy sẽ có thể mất việc. Chi phí cao cũng một phần giúp cô ấy bảo đảm chỗ làm, che mắt những con người xung quanh!</p><p>Tuy nhiên, đây là những trường hợp hiếm hoi thuộc dạng 1/10.000 những DJ có việc làm và có thu nhập cao.</p><p>Có đến 80% DJ nam khi ra nghề đều thất nghiệp và tỉ lệ này ở DJ nữ là 60%.</p><p>Do ngoại hình kém, do các mối quan hệ với Chủ và Quản Lý k có, do điều kiện kinh tế k cho phép để theo đuổi những cuộc chơi đến cùng để bảo vệ chỗ làm, do k chọn đúng những người Thầy, những Trung Tâm Đào Tạo k có lương tâm, ra trường với tay nghề kém, k cạnh tranh được với người ta.. Rất nhiều những lý do khác. Nhưng DJ là một nghề cạnh tranh, bon chen rất cao và khốc liệt!</p><p>Để có thể sống và tồn tại được với nghề là cả một sự quyết tâm, nghị lực và một niềm đam mê k bao giờ tắt. Chưa kể đến việc DJ là một nghề có tuổi thọ rất thấp!</p><p>Đối với 1 CLUB DJ, DJ ngoài 35 tuổi là khó cạnh tranh, Nữ DJ còn ngắn hơn nữa 27 tuổi là bạn đã quá già trong nghề và rất khó để cạnh tranh với các nữ đàn em xinh đẹp đang lên.</p><p>Giải pháp tạm thời cho vấn đề tuổi tác DJ chỉ có là Mobile DJ. Mobile DJ k giới hạn tuổi tác, tuy nhiên ở Việt Nam mô hình này còn đamg rất ít nếu k muốn nói là hiếm! Để trở thành một Mobile DJ chuyên nghiệp bạn cần phải học hỏi rất nhiều và k phải ai cũng có đủ kiến thức để truyền dạy điều này cho bạn.</p><p>Tới đây có thể các bạn đã phần nào hiểu được c/s của một DJ là như thế nào rồi. Nhưng đó mới chỉ là 30% c/s thật của một DJ. Đừng gán cho chúng tôi những MĨ TỪ phù phiếm nào trong cuộc sống cao cấp, thu nhập cao, công việc nhàn hạ, đi làm như đi chơi...</p><p>Tất cả chỉ là một phần nhỏ bề nổi của cả một tảng băng chìm mà thôi! DJ phải trả giá rất nhiều chi niềm đam mê âm nhạc của mình. Xin hãy xem chúng tôi như những nghệ sỹ chân chính và đừng gán cho chúng tôi cái mác : \" dân ăn chơi! \"</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-07T03:27:22.241Z","creator_id":5524,"down_point":1,"tags":null,"title":"DJ - Nghề nhàn hạ, ăn chơi?","up_point":18}