{"_id":19592,"tags":[{"_id":"5b66bffd52e469351d980177","name":"FIND YOURSELF IN LIFE"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5c8d2f539cd257560294304e","name":"SELF-AWARENESS"}],"up_point":12,"down_point":0,"title":"Suy ngẫm sau một khoảng chững lại","body":"<div><em>Đây là những điều mình nhận ra và muốn cố gắng nhiều hơn nữa sau một vài tháng không mục tiêu.</em></div><h2><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07861d90480f11e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></h2><h2>Thế nào là tình trạng không có mục tiêu?&nbsp;</h2><div>Dù mỗi ngày mình có vẻ bận, nhưng không thấu hiểu ý nghĩa của việc bận ấy là gì, hoặc, việc “Bận” đó không phải là “bận”, mà chỉ là cảm giác giả tạo ra để mình thấy đỡ rảnh và vô ích, nhưng nó lại tốn thời gian. Hay có những ngày rảnh rỗi, cũng chẳng buồn làm cái gì, vì trong đầu không có một động lực phải học thêm, đọc thêm điều gì. Những lúc đó, mình lại có thêm một chút dằn vặt, và lại càng mất thời gian hơn để bình ổn lại suy nghĩ, tâm trạng của mình, tìm cách kết nối đầu óc và con tim mình.</div><h2>Tại sao lại mình bị mất phương hướng?</h2><ul><li name=\"06bf\">Do mình không biết mình muốn làm gì</li><li name=\"e033\">Do mình không biết làm tiếp có kết quả thế nào</li><li name=\"f5a9\">Do mình không biết có nên làm hay không nên làm nó hay không.</li></ul><div style=\"text-align:center;\">***</div><h2>Mình đã mắc kẹt trong tình trạng này như thế nào?</h2><ul><li name=\"c435\">Mình dừng lại sau một khoảng thời gian lao vào công việc, để hoàn thành mục tiêu của 2018. Mình đã tăng thêm các kĩ năng (nghiên cứu khoa học, tiếp xúc business, xây dựng đề án, sản phẩm), mở rộng thêm các mối quan hệ bạn bè. Song, khi hoàn thành mọi việc, mình thấy chưa hài lòng với con người được tạo nên và lối đi trên chặng đường của mình.</li><li name=\"3c8f\">Mình nhận ra một vài điểm yếu của mình hiện tại, như multitasking đòi hỏi khả năng tư duy nhanh hơn, sắc sảo hơn và nhiều kinh nghiệm, kiến thức về công việc đó hơn.</li><li name=\"9a8d\">Mình tự hỏi, mình đạt được những điều này thì đã dẫn mình tới đâu, các kĩ năng đã tổng hòa và hợp sức trong mình như thế nào.</li><li name=\"155e\">Mình nhận thấy nguồn lực của mình (thời gian, sức lực và suy nghĩ của mình bị phân tán). Mình hoang mang vì những mục tiêu mình đặt ra và những gì mình tiếp xúc thực tế (đi làm thêm, tiếp xúc thêm nhiều người) khác và có phần nào đó làm minh chệch ra hơn khỏi những dự định ban đầu.</li><li name=\"b107\">Vấn đề khác mình gặp phải là tình trạng “lười”. Có một bài viết về sự lười của tinh thần sau một thời gian làm việc cực nhọc, stress cao và cạn kiệt năng lượng — một sự phản kháng đối với stress. Kiểu mình sợ mình làm việc quá sức, suy nghĩ quá nhiều thì mình sẽ trở nên không hiệu quả, đầu óc chậm chạp và vân vân. Khoảng thời gian trước, mình trở nên “tàn tạ” về sức khỏe thể chất, tinh thần; mình không chú ý gì khác tới những sự vật, con người xung quanh; mình mệt mỏi đến mức không quan tâm, chú ý tới bản thân mình. Mình hi sinh thời gian cho bản thân và bạn bè để vì công việc.&nbsp;</li><li name=\"5d8f\">Nên, mình dừng lại và xác định mục tiêu ngắn hạn khác.</li><li name=\"fa9f\">Nhưng mình bị mắc kẹt trong tình trạng rối bời, khi mục tiêu ban đầu so với những gì mình đạt được hiện tại bị mâu thuẫn với nhau, không kết nối những việc mình làm với định vị bản thân.</li></ul><h2>Mình đã làm gì?</h2><div>Mình đã thử một số cách để cải thiện tình trạng này, như đọc sách, blog để bình tâm hơn, suy nghĩ về những điều mình đang làm hiện tại. Mình cũng nói chuyện, chia sẻ về vấn đề hiện tại của mình. Khi trò chuyện, mình phải mô tả vấn đề mình đang gặp phải, điều mình muốn hiện tại là gì, điều đó giúp mình tự hiểu bản thân hơn. Khi bạn bè lắng nghe câu chuyện của mình, đặt ra các câu hỏi về tâm trạng, suy nghĩ và mong muốn của mình, hay khi họ chia sẻ lại những điều tương tự đã trải qua với họ và cách họ vượt qua, mình thấy rõ ràng hơn với những suy nghĩ của mình. Tác động mạnh nhất tới mình vào thời điểm này là cuộc gặp mặt gần đây với hai người bạn thời cấp 3 của mình. Cả hai người bạn đều đang đi du học (một đang ở Hàn - gọi tắt là bạn Hàn; một đang ở Mỹ, xin gọi bạn Mỹ), lắng nghe mình và chia sẻ những trải nghiệm khác biệt của họ ở môi trường sống, học tập và làm việc khác mình, cho mình những góc nhìn mới mẻ về vấn đề của mình.</div><div style=\"text-align:center;\">***</div><h2>Một số điều mình rút ra và cần ghi nhớ để thoát khỏi tình trạng này</h2><h3><strong>1. Mình là cái mình vốn là hay là cái mình muốn trở thành?</strong></h3><div>Mình đi về câu trả lời căn bản nhất: mình là ai và mình muốn gì.</div><div>Nhiều lí thuyết vẫn nói rằng, điều quan trọng để lựa chọn mục tiêu cuộc đời là làm những gì mình thích và mình giỏi.</div><div>Luận điểm này có đúng không? Có dẫn chứng khoa học nào cho mối liên hệ nào giữa hành động tuổi thơ với năng lực của người đó không. Trẻ con nếu không bộc lộ cái điểm mạnh gì ở tuổi nhỏ thì có thể làm gì khi lớn lên? Trẻ con bộc lộ điểm mạnh ở tuổi nhỏ thì có phải là điều mạnh và định hướng trẻ con tới những điều trong tương lai không?</div><div>Một trường phái định nghĩa giá trị bản thân khác — theo quan điểm của triết học Trung hoa. Quan điểm này được một GS của Stanford giới thiệu (xem <a href=\"https://fulbright.edu.vn/vi/giao-su-harvard-tiet-lo-nhung-dieu-triet-gia-trung-hoa-day-ve-mot-cuoc-song-tot-dep/\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>). Theo đó, bản ngã của con người thực chất không tồn tại. Khi con người cố gắng phát triển để có được những cái mình muốn thì mình sẽ dần trở thành con người như vậy. Quan điểm phủ nhận lý thuyết bên trên tại điểm, vào thời điểm tuổi thơ hay trong một hoàn cảnh, độ tuổi, năng lực suy nghĩ nhất định, bản thân không nhận thức được rõ ràng năng lực của mình. Nếu mình bám theo con người cũ của mình hiện tại, cố định bản thân mình với những nét tính cách và khả năng như vậy, thì mình sẽ không “bước ra khỏi giới hạn” và đạt được những thứ ngoài khả năng của mình.</div><div>Dù theo cách nào, thì mình đều nhận thấy vấn đề cốt lõi là: cần xác định một mục tiêu nhất định, và nỗ lực để đạt được nó. Nhưng mình nghĩ, sẽ đến lúc, mình lại chững lại và tự hỏi: liệu việc mình xác định mục tiêu ngay từ đầu là đúng hay sai. Các xác định mục tiêu theo “thiên hướng tự nhiên” hay xác định theo mong muốn của bản thân?</div><div>Mình nghĩ rằng, dù mình làm theo bản năng hay cố gắng tu dưỡng để hoàn thiện mình, điều quan trọng là: Làm thế nào biết được nó có thoải mái hay không? Những điều mình làm có ổn không. Mình cân bằng nó như thế nào. Có nghĩa là, tìm cách test việc xác định mục tiêu ngay từ đầu của mình, để có thêm dữ liệu, cơ sở cho những quyết định sau.</div><h3><strong>2. Coi cuộc sống là một phép thử</strong></h3><div>Mình đọc được về một phương pháp trong quyển Lean Start-up hoặc Lean Analytics là Build-model-test. Quyển sách khuyên thay vì tiêu tốn nhiều thời gian để tạo ra một sản phẩm không rõ có được chấp nhận ở thị trường không, các startup nên xây dựng 1 sản phân MVP (minimum valuable product), một sản phẩm đủ “nhỏ”, đơn giản, mô tả tính năng căn bản,mất ít thời gian để hoàn thành, và ném ra thị trường để thử tính khả thi của nó, sau đó, mới dần hoàn thiện nó). Mình nghĩ mô hình này có thể áp dụng với cả sự phát triển cá nhân của mình.</div><div>Vậy mình có thể đặt ra các giả thiết về khả năng, mong muốn của mình. 1 vài giả định, có các chỉ số để đo đếm bản tính cách này (hay sở thích/mục đích này/năng lực này).</div><div>Một số ví dụ về giả thiết của mình:</div><div>Giả thiết 1: Mình có thể làm nghiên cứu tốt. Đã test. Ổn.</div><div>Giả thiết 2: Nếu hát nhiều thì mình sẽ hát hay hơn. Đã test. Rất nhiều bạn bảo mình kiểu “chuyển nhạc thành thơ”.</div><div>....</div><div>Những phép thử sẽ giúp mình dần giảm nghi ngờ về khả năng của bản thân. Con đường mình chọn có đúng không, và mình có thực sự giỏi cái mà mình cho (mình tin) là mình thích không, thì vì mình thử, sai, thử, sai và cuối cùng sẽ dần đến điều mình mong muốn. Vì thế, thay vì lo lắng và nghi ngờ bản thân, mình đã lập ra các phép thử cho năm 2019 này.&nbsp;</div><h3><strong>3. Mỗi sự lựa chọn là đánh đổi và chấp nhận rủi ro</strong></h3><div>Mỗi lựa chọn đều có chi phí cơ hội. Luôn có một sự đánh đổi giữa các lựa chọn. Khi quyết định lựa chọn điều gì đó, tùy xem mục tiêu của bản thân mình (mình là người risk-adverse, risk-neutral hay risk-seeking thì mình sẽ lựa chọn sao để tối đa lợi ích tiềm năng hay tối thiểu rủi ro). Mình cần phải chấp nhận rủi ro đó. Và có một kế hoạch B nếu rủi ro xảy ra.</div><div>Rủi ro là sự đánh đổi khi mình muốn test một giả thuyết và tìm được đáp án cho câu hỏi của mình. Làm mình nhớ đến bộ phim “Prision breaking”, khi Michael phân vân giữa 3 con đường chạy trốn khi rời khỏi nhà tù, anh đã test xem con đường nào an toàn nhất bằng cách liều lĩnh leo lên tòa tháp, tạo một cú báo động giả để xem các xe cảnh sát sẽ lao tới nhà tù theo hướng nào, và mất bao lâu để phản ứng lại chuông báo động. Anh đã tìm ra Fitz way là lựa chọn của nhóm vì con đường rất vắng vẻ.</div><div>Kì trước, mình đi làm. Hôm nay vừa ngồi tính điểm tín chỉ của mình kì vừa rồi, và nó không đủ điểm giỏi như 4 kì học đầu tiên nữa (trượt dốc). Nó là một sự đánh đổi để cho những cái mà mình gọi là “trải nghiệm thực tế”.</div><div>Ngày trước (và thỉnh thoảng hiện tại), mình bị phân vân giữa 2 lựa chọn: Con đường an toàn, có một công việc ổn định như kiểu bố mẹ vẫn hay nói, như kiểu, đến tuổi phải lo tiền kiếm sống, đến tuổi yêu đương và lấy chồng hay là rủi ro, mơ mộng một tí và “làm được gì đó to lớn”. Sau một vài trải nghiệm gọi là hối tiếc, mình biết rõ ràng mình muốn sẽ làm gì đó tạo ra giá trị lớn, lớn hơn rất nhiều, chứ không phải là an phận và làm tròn trách nhiệm của một người đi làm. Sự lựa chọn rủi ro kia vẫn luôn mời gọi mình, và mình rẽ sang con đường đó. (Mình vẫn mông lung trên con đường đó. Ý niệm về “làm một cái gì đó” hiện hữu và thôi thúc tôi, nhưng vấn đề là làm cái gì và làm nó như thế nào. Vì chẳng có gì rõ ràng cả, hay có một ngọn đèn phía trước soi rọi chỉ đường, như trong trường học. Đến đoạn này, tôi nên quay về mục 2. Một phép thử sẽ giúp mình loại dần sự mông lung. Thay vì hoài nghi mãi và cuối cùng không làm gì, thì phải thử xem mình có thể làm gì).</div><div>Một sự đánh đổi nữa ở cái giai đoạn bận bịu với bản thân và đi tìm mục tiêu cuộc đời là hai lựa chọn giữa chủ nghĩa cá nhân và mối quan hệ với những người xung quanh, đặc biệt là gia đình. Khi mình chưa thấy ổn định với bản thân, chưa lo được cho bản thân mình thì tôi không có nhiều tâm trí để lo cho người khác. Đây là sự đánh đổi giữa việc tập trung phát triển bản thân với sự quan tâm nhiều hơn cho người khác.</div><h3><strong>4. Chủ động trong mọi hoàn cảnh</strong></h3><div>Vì có rủi ro nên sẽ khó tránh thực tế khác biệt so với mong đợi của mình. Trong trường hợp đó, mình cần mạnh mẽ vượt qua nó. Như trường hợp của bạn Hàn, sang Hàn theo đuổi ngành đạo diễn nhưng môi trường học tập đủ sức sáng tạo và thách thức như bạn mong đợi, bạn mình không tránh khỏi những lúc buồn. Khi dự án của bạn không được chọn, bạn sẽ cố gắng trả lời các câu hỏi. Tại sao phim của mình không được chọn? Và nếu nó không được chọn nhưng mình vẫn muốn làm phim đó, thì mình phải làm như thế nào? Và bạn take risk sẽ tự bỏ tiền túi ra để chạy dự án này. Bạn mình chia sẻ, có những lúc thấy nghi ngờ khả năng của bản thân, không biết mình có năng lực để làm điều đó không. Điều quan trọng đã thúc đẩy bạn hơn cả là, luôn cố gắng suy nghĩ độc lập, và quyết tâm tự làm dự án của mình bằng tìm mọi cách để khắc phục khó khăn trong dự án.</div><div>Khi bạn nói rằng, “đừng đổ lỗi cho hoàn cảnh, mà tất cả do chính bản thân mình”. Khi mình tự làm được cái gì đó, mình sẽ học được rất nhiều, mình sẽ tự tin vì mình đã tự làm được một thứ.</div><div>Tinh thần dám thử và dám chấp nhận rủi ro của bạn Hàn rất đáng học hỏi.</div><h3><strong>5. Học cách học - Người học cả đời, và người học trong thời đại mới&nbsp;</strong></h3><div>Quá trình multitasking và làm việc đòi hỏi bản thân phải học được một kĩ năng, một mảng kiến thức để cải thiện năng lực tư duy, giải quyết vấn đề, cách làm việc khoa học. Tuy nhiên, học như thế nào để hiệu quả? (Hiệu quả là học được cái mình muốn với chi phí và thời gian đảm bảo trước deadline — quy tắc 3E).</div><div>Mình xem một chuỗi video youtube của GS Barbara Oakley có tên “Learning how to learn” (xem <a href=\"https://www.youtube.com/watch?v=kue4FY3r3Ks&list=PLievC1UeaSOD3EBaJaHstTKIXS51Sfjwo\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>), chỉ cách não bộ học, và đưa ra một số kĩ thuật để ghi nhớ và học kiến thức mới. Tác giả là người có background trong quân đội, không giỏi Toán, nhưng đã trở thành GS Engineering.</div><div>Một lời khuyên mà mình nhận được từ bạn Hàn đó là “học chậm mà chắc”. Xây một cái nền tốt thì cái nhà sẽ được xây cao tầng. Có thể bắt đầu từ một quyển sách để có những kiến thức nền tảng nhất. Bạn Mỹ của mình thì khuyên, có thể học được từ các khóa học trên mạng. Và định hướng học lâu dài của mình là trở thành thầy giáo của chính mình từ Internet. Anh sếp cũng bảo, thời đại mà online course tràn lan và free thì mình có thể học được bất cứ điều gì. Vấn đề về cost hay kiến thức không còn là quá giới hạn. Mà quan trọng là tự bản thân mình với một động lực, mục tiêu và kế hoạch hành động, đo đếm rõ ràng.</div><h3><strong>6. Độc lập trong tư duy</strong></h3><div>Trong quá trình mình thực hiện mục tiêu, mình rất dễ rơi vào tình trạng so sánh con đường của mình với người khác. Điều ấy càng dễ dàng hơn bao giờ hết trong thời đại phát triển mạnh mẽ của MXH — cuộc sống của mọi người xung quanh được nhanh chóng chia sẻ, hiện lên luôn thú vị và hấp dẫn.</div><div>Mình thấy, con người trong xã hội thường bị tác động bởi định nghĩa thành công của xã hội — Như sự theo đuổi tiền bạc, địa vị hay danh tiếng. Mình thấy mình khó tránh khỏi những cái như vậy, và bản thân mình cũng mong muốn đạt được cái đó. Tuy nhiên, mình hay so sánh điểm dừng chân của mình đã ở đâu trên cái chặng đường đó với những người khác.</div><div>Làm thế nào để mình độc lập trong tư duy hơn? Mình nghĩ là, việctập trung đi học, tập trung rèn luyện vào bản thân, và cố gắng không bị tác động bởi con đường của người khác. Người khác lựa chọn đó vì nó phù hợp với tính cách của họ, hoàn cảnh của họ, nhưng không có nghĩa nó mang lại cho mình hạnh phúc.</div><div>Bạn Mỹ chia sẻ với mình, lối tư duy của trường bên Mỹ mà bạn Mỹ mình học được (bạn mình có background là thiết kế) là sáng tạo và độc đáo. Càng khác biệt, có cái riêng biệt thì càng được đề cao. Tất nhiên, ngành thiết kế cũng có sự đặc thù nhất định, nhưng mình nghĩ, khả năng sáng tạo là điều quan trọng nhất, nó giúp chúng ta biến đổi cuộc sống của mình, tạo ra điều mới và làm cuộc sống tốt đẹp hơn.</div><h3><strong>7. Kiên trì</strong></h3><div>Chặng đường đó tất nhiên luôn gian nan. Không phải lúc nào cũng có động lực làm việc, học tập; bị so sánh; bị nghi ngờ khả năng và lựa chọn của bản thân khi không đạt được như mong muốn của mình. Lúc đó, mình làm thế nào đây? Cần nỗ lực đặt từng viên gạch mỗi ngày để cuối cùng xây được nhà cao tầng. Nhiều người nói điểm mạnh của mình là sự chăm chỉ.</div><h3><strong>8. Trò chuyện và viết</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c4e3eb0480f11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong></h3><div>Khi trò chuyện, tâm sự với người khác, mình đang tìm cách giao tiếp với chinh mình, và được lắng nghe bản thân, cũng như lắng nghe người khác.</div><div>Bên cạnh đó, khi trò chuyện với người mình thân thuộc, tâm trạng, cảm xúc tác động rất lớn, và cảm xúc là thứ tác động tới hành động của chúng ta nhiều hơn lí trí. Hàn cùng mình nhớ lại những ngày tháng hồi cấp 3 ngồi cùng nhau, vui buồn với những bài kiểm tra của Chuyên ngữ, những kỉ niệm về các thầy cô giáo bất hủ, là bộ phim tài liệu Hàn quay và nhờ mình làm diễn viên, là vở kịch Sắc màu CNN, là những ván bài uno giờ giải lao. Những điều hết sức giản dị, nhưng hôm đó, mình khá xúc động, như tìm được sự kết nối giữa 2 tâm hồn, sự kết nối giữa thực tại — quá khứ, kết nối với bản thân của bây giờ với “tôi” của vài năm trước, nhận thức rõ hơn sự thay đổi, lớn lên của chính mình và cả những điều bền vững bên trong mình.</div><div>Cuộc gặp đã thúc đẩy mình muốn viết và chia sẻ với những người khác nhiều hơn như một cách lắng nghe bản thân và nhìn nhận sự việc từ các góc nhìn, cách nghĩ khác nhau để tư duy. Nếu không có bài viết này, chắc chắn tất cả suy nghĩ của mình đang rất hỗn độn trong đầu. Khi đọc đi đọc lại để chỉnh sửa bài viết, mình phát hiện những luận điểm chưa rõ ràng, đôi lúc mâu thuẫn với nhau; mình tìm được sự liên kết giữa những suy nghĩ của mình, mình sắp xếp chúng lại theo một trật tự logic nhất có thể. Mình cũng tự đặt và tự trả lời các câu hỏi (5W-1H => theo cách gọi của mình là 5 ways to 1 horizon. “5 cách đến thiên đàng” => suy nghĩ, đặt nhiều hướng đi cho một đích đến, một vấn đề thì mình sẽ biết về các lựa chọn, lợi thế và bất lợi của các lựa chọn). Khi tự trả lời được các câu hỏi, mình có thêm một hướng đi cho mình thoát khỏi tình trạng hiện tại.</div><div>Ngoài ra, có một người bạn đã truyền cảm hứng cho mình để mình muốn viết thường xuyên hơn. Bạn đã nói, “Thực sự người ta không quan tâm tới mày nhiều lắm đâu, nên họ chẳng bỏ nhiều thời gian để quan tâm xem mày nghĩ gì. Nếu họ không quan tâm hay chỉ trích mình thì mày cũng không cần để ý tới họ. Ngược lại, sẽ vó người chú ý và lắng nghe những suy nghĩ của mày. Và họ cũng là người mà mày nên trân trọng, và đáng được lắng nghe nhiều hơn những gì mày chia sẻ”.</div><h2><strong>Kết</strong></h2><div>Sự chênh vênh là điều khó tránh ở tuổi 22 này.</div><div>Nhận ra giá trị bản thân thật không dễ dàng. Mỗi lựa chọn đều có tính rủi ro, nếu rõ ràng và bản thân, hãy mạnh mẽ lựa chọn. Cách tốt để loại bỏ sự mơ hồ, không chắc chắn trong các quyết định của mình là đặt ra giả thuyết, thử làm, đánh giá kết quả và tìm ra kết luận. Trong quá trình đó, những tố chất quan trọng đó là: khả năng tư duy độc lập, khả năng tự học hỏi và tính kiên trì. Cuộc sống của mình là nhiều phép thử, sai, sửa và lại tiếp tục sửa. Trải nghiệm tạo nên cuộc sống.</div><div>Mình muốn chia sẻ nhiều hơn về những chênh vênh này, để rõ ràng hơn với con người của mình, và cũng để chia sẻ với người khác cách mình học hỏi được từ những người khác để vượt qua chặng đường “define yourself” gian nan này.</div><div>Vẫn luôn khao khát, mơ ước và nỗ lực, học tập, làm việc một cách hiệu quả để sống có ý nghĩa (cho bản thân) và giá trị (cho cộng đồng và thời đại).</div><div>Thủy Bích Ngô</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31119,"created_at":"2019-03-16T17:16:03.359Z"}