{"_id":21291,"tags":[],"up_point":12,"down_point":2,"title":"NỮ QUYỀN Á? ĐƯỢC THÔI, NHƯNG PHẢI ĐÚNG CÁCH","body":"<div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e152b50838511e9a0afb534fce8fb14.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Haha thực ra thì tôi rất sợ truy xuất nguồn ảnh nên đã dùng Spark Post và Pts des hẳn một cái luôn cho đỡ lằng nhằng :v</figcaption></figure></div><div>Thôi thì, tôi cũng chẳng biết mở đầu như thế nào, bài này nhìn chung là nói về một số suy nghĩ của tôi về phong trào nữ quyền hiện nay (không hề có ý ghét bỏ gì đâu nên nếu ngôn từ có gì khó nghe thì xin các bạn thứ lỗi nhé) và nó nói về khá là nhiều thứ nên các bạn cứ đọc đi nhé, chứ tôi cũng chẳng biết phải tổng hợp như thế nào cho vừa nữa :))).</div><div>Okie vậy thì bây giờ chúng ta sẽ đi thẳng vào vấn đề chính.</div><h2><strong>Về định hướng</strong></h2><div>Thứ đầu tiên tôi muốn nói là sự mơ hồ ngay trong mục tiêu của phong trào lần này. Theo như tôi được biết, thì khi được hỏi, người ta có thể trả lời rằng làn sóng nữ quyền lần thứ nhất (cao trào ở cuối TK XIX - đầu TK XX) diễn ra là để giành quyền bầu cử và bình đẳng chính trị cho phụ nữ. Làn sóng thứ hai (cao trào ở thập niên 60, 70 của TK XX) nhằm đảm bảo cho phụ nữ các quyền kinh tế, dân sự đầy đủ, hợp pháp và loại bỏ mất cân bằng trong vai trò xã hội (chế độ gia trưởng). Trong khi đó, làn sóng thứ ba (cao trào ở thập niên 80, 90 của TK XX) lại tập trung vào mở rộng sự đa dạng trong đối tượng cho phong trào này (nhưng theo tôi thấy thì mục tiêu này vẫn còn chưa hoàn toàn đạt được nữa, cái này tôi sẽ nói sau) . Vậy thứ nữ quyền chúng ta có ở đây, thôi thì cứ tạm thời gọi nó là “làn sóng thứ tư” đi, tập trung vào cái gì? Theo những hiểu biết hạn hẹp của tôi (vì vậy rất cần được các bạn mở rộng tầm mắt hộ), những chiến dịch, phát ngôn tôi theo dõi được ở phong trào này và ở những người tự nhận mình là feminist, thì dường như chẳng có câu trả lời nào cho câu hỏi ấy cả. Nhiều nhà nữ quyền hiện nay, họ nói liên tục về việc phụ nữ bị underprivileged như thế nào, về chế độ trọng nam khinh nữ ra làm sao, nhưng lại hoặc là hầu như chẳng bao giờ nói gì về việc họ muốn thay đổi cái gì và như thế nào, hoặc là tuyên bố muốn thay đổi rất nhiều nhưng lại chẳng hề đưa ra giải pháp, kế hoạch hành động nào cụ thể một chút. Thật là phí phạm nguồn lực khi có rất nhiều nhà nữ quyền nhưng lại chẳng có mục tiêu cụ thể gì cho họ để họ có thể cùng nhau có những hành động thật sự mang tính thay đổi cả. Hình dung nó giống như bạn có rất nhiều tiền để chế tạo vũ khí nhưng thay vì đổ số tiền đó vào chế tạo một loại vũ khí hạng nặng, có sức sát thương lớn, tập trung và trên diện rộng, bạn lại chế ra một đống lao rồi ném mỗi cái một hướng, trúng chỗ nào hay chỗ ấy (mà may mắn thay, có một cái lao mà bạn ném trúng, cái đó tên #MeToo nhưng thật sự thì nó vẫn chẳng là gì so với những thứ mà bạn có thể đạt được nếu đặt ra mục tiêu cụ thể). Hãy nhớ rằng, một phong trào khó mà có thể đạt được ảnh hưởng thực tế lớn và lâu dài nếu nó không tập trung nguồn lực, hướng vào một thông điệp, mục tiêu rõ ràng, dễ hình dung để có thể dẫn đến những hành động cụ thể, từ đó tạo nên những thay đổi cụ thể trong xã hội. Sự không rõ ràng trong thông điệp chung dẫn đến việc mỗi người hiểu phong trào này theo một kiểu. Và thế là, đối với những người phản đối thì đôi khi họ chỉ đang phản đối vì hiểu nhầm, quy chụp và sự phản đối ấy thực chất là phản đối những tuyên bố của một nhóm, một cá nhân thay vì cả phong trào vì như đã nói, phong trào lần này không hề có bất cứ một thông điệp chung nào cả. Đối với những người ủng hộ thì mỗi người nói một kiểu, hành động theo một kiểu khác nhau, hướng đến một thứ khác nhau, người thông suốt có nhiều nhưng kẻ cực đoan thì cũng không thiếu, và thế là, khi người ngoại đạo nhìn vào, nếu họ may mắn gặp được những người thông suốt thì họ sẽ có thể có cái nhìn tốt về phong trào này, nhưng nếu họ xui xẻo chạm mặt đúng những thành phần cực đoan, họ sẽ có thể có ác cảm, ghét bỏ phong trào này và thậm chí cạch mặt tất cả những gì liên quan đến nữ quyền nữa. Vậy nên, chốt lại là, các bạn feminists à, nếu các bạn muốn phong trào của các bạn có thể gây ảnh hưởng lớn, lâu dài và loại bỏ được những thành phần cực đoan đang làm xấu mặt cả phong trào, thì làm ơn hãy cho nó một-hướng-đi-cụ-thể đi, đừng chạy lung tung nữa, được chứ?</div><div><u><em>* Một chút gợi ý cho nữ quyền ở Việt Nam (và một số quốc gia tương tự)?</em></u><br>Tôi không biết các đất nước khác như thế nào (nên tôi sẽ rất cảm kích nếu các bạn có thể cho tôi thêm insight về phụ nữ và những thứ liên quan đến nữ quyền ở những đất nước khác) nhưng riêng trong xã hội Việt Nam còn có gì để phong trào này có thể giúp nữa thì đó là về mặt quan niệm. Nhưng ở đây vấn đề còn khó khăn hơn khi thứ cần giải quyết không chỉ là quan niệm mà là quan niệm còn-tồn-đọng. Bởi lẽ ngày nay, không ít người đã ý thức được về vấn đề bình đẳng giới rồi (thời đại công nghệ thông tin giúp họ có thể được well-informed về những phong trào trước và cũng đã được tiếp xúc với nhiều thành tựu của phụ nữ trên toàn thế giới mà có thể trước nay họ không biết đến; thời đại luật pháp và vai trò xã hội công bằng với nữ giới) nên số người vẫn còn quan niệm trọng nam khinh nữ hay thậm chí là phần trọng nam khinh nữ vẫn ẩn sâu trong những con người đã có ý thức là vô cùng khó để giải quyết. Nó đòi hỏi một hành trình dài, bền bỉ gấp nhiều lần những phong trào trước. Không cần đao to búa lớn, nhưng nhất định phải bền bỉ. Nếu các phong trào trước tạo nên thay đổi bằng các chiến dịch lớn lao, thì phong trào lần này không tạo nên thay đổi bằng cách đó. Những thay đổi mà nó tạo nên phải được dựa trên daily basis: những cuộc nói chuyện thường ngày; những dòng tus trên facebook; văn học; điện ảnh;...nhỏ, đúng cách và bền bỉ. Nếu quan niệm trọng nam khinh nữ là tương ớt trong một cái chai, thì phong trào nữ quyền lần 1, 2, 3 - với những cái bóp thật mạnh, những chiến dịch mang tầm ảnh hưởng lớn - đã đưa hầu hết số tương ấy ra khỏi xã hội rồi. Thứ chúng ta đang giải quyết là những giọt tương cuối cùng, những giọt ở dưới đáy chai. Để giải quyết chúng thì điều chúng ta cần làm không phải là bóp thật mạnh, mà là kiên trì và dốc đúng cách :))). Nên nhớ rằng những người vẫn giữ vững quan niệm trong khi xung quanh mọi người bác bỏ, trong khi nhân loại đã từng có những chiến dịch làm nên bước tiến lớn trong nhận thức về vấn đề này, thì nhất định quan niệm ấy phải ăn sâu vào trong tiềm thức những người ấy đến một mức độ nào đó rồi, và để lọc chúng ra ngoài, chúng ta phải dựa trên những hành động nhỏ mà mưa dầm thấm lâu, trên nền tảng hằng ngày, chứ không phải thêm bất cứ một cái gì đao to búa lớn nữa (thực ra thì tôi cũng đã thấy rất nhiều nhà văn, nhà làm phim hay thậm chí là người bình thường đã cố gắng tạo nên thay đổi bằng những hành động, lời nói, cách thể hiện có chủ ý,...nho nhỏ rồi và tôi rất cảm kích điều đó, chỉ muốn viết đoạn này để khuyến khích các bạn cứ tiếp tục tập trung vào những thứ như thế đi, thay vì phải vắt óc suy nghĩ về một cái gì đó lớn lao thôi).</div><div><br></div><h2><strong>Về thông điệp và cách tuyên truyền</strong></h2><div>Nhiều (không phải tất cả vì phong trào lần này rất là varied) cá nhân, tổ chức ủng hộ nữ quyền truyền đi thông điệp về việc phụ nữ ngày nay là những người bị áp đặt lên những quan niệm và chịu những bất công, và rằng họ cần phải được đối xử bình đẳng hơn. Nhưng thật sự là chẳng riêng gì phụ nữ, bất kỳ ai cũng bị áp đặt theo một cách riêng, nên làm vậy chẳng khác nào việc có rất nhiều trâu đói nhưng chỉ thả cho một con đi ăn vậy. Và thế là, bùm, đương nhiên sẽ có những con “trâu buộc ghét trâu ăn”. Bằng việc truyền đi những thông điệp kiểu đó, các bạn sẽ vô tình làm cho những người phụ nữ có một cảm giác nạn nhân và những người đàn ông với quan niệm thì là cảm giác thủ phạm. Họ sẽ cảm thấy mình là những kẻ tồi tệ, những kẻ đi áp bức người khác. Thế này nhé, đương nhiên bạn sẽ muốn thay đổi những người này, làm cho họ không còn định kiến nữa đúng không? Nhưng sự thật là, đối với một số người, bạn có thể thay đổi họ bằng cách làm cho họ cảm thấy tồi tệ, có lỗi, thấy mình là một kẻ áp bức xấu xa và mình cần thôi việc áp bức ngay hay cái gì đó đại loại...nhưng đối với những người còn lại, làm vậy chỉ gây hiệu ứng ngược, và bùm (một lần nữa), bạn đã vô tình đi trật lất khỏi điều mà mình muốn. Những người đàn ông đó không muốn thấy mình dưới hình ảnh một kẻ xấu, vậy nên họ đã tìm những lý do để bác bỏ nó và cuối cùng đi đến kết luận: “ Ơ, các cô phải chịu cái này thì chúng tôi lại phải chịu cái kia, chúng ta đều bị áp đặt bởi định kiến thì tại sao các cô là người tốt mà chúng tôi lại phải đóng vai kẻ xấu ”. Vâng, và chắc bạn cũng chẳng lạ gì cái cách lập luận này trong những trận cãi vã qua lại dưới những bài đăng về nữ quyền hiện nay. Vậy, để giải quyết vấn đề này, tại sao chúng ta không truyền đi một thông điệp chung hơn, một thông điệp nơi mà mọi người đều có thể cảm thấy mình là người tốt, là nạn nhân, chính vì vậy nên phải đồng cam cộng khổ với nhau thay vì cãi vã qua lại và đổ lỗi cho nhau, vì dù sao, thứ còn lại cho chúng ta giải quyết ở đây là quan niệm chứ không phải luật pháp, nên việc sử dụng khái niệm nữ quyền ở đây thật ra cũng không quá cần thiết nữa, bởi nếu xét về mặt quan niệm thì không riêng gì nữ giới, ai mà chẳng chịu định kiến? Ý tôi là, đó, thay vì tích cực truyền bá nữ quyền, chúng ta có thể tập trung nguồn lực vào truyền bá một thông điệp chung hơn như bình đẳng giới chẳng hạn, hay rộng ra nữa là xóa bỏ những khuôn mẫu, định kiến với mọi loại người. Bằng việc đặt tất cả mọi người vào cùng một vai trò như nhau - nạn nhân (từ này nghe có vẻ mỉa mai nhưng mà tôi thật sự xin lỗi, tôi không biết phải dùng từ nào khác nữa TT), thay vì cho mỗi loại đối tượng đứng ở một đầu chiến tuyến như trước, chúng ta có thể giúp cho mọi người đều cảm thấy mình không phải người xấu, từ đó dễ dàng thông cảm với nhau hơn và có ý thức chấp nhận, giúp đỡ nhau nhiều hơn. Nhưng nhớ là, nếu bạn chọn truyền bá bình đẳng giới, hãy là bình đẳng giới đúng nghĩa, chứ đừng nên là cái gì đó trá hình. Ý tôi là, nếu đó là một page bình đẳng giới, thì đi kèm những bài đăng ca ngợi những nữ vận động viên cử tạ, các bạn nên có thêm những bài đăng khích lệ những bạn nam đam mê múa ballet cứ thoải mái theo đuổi ước mơ đi, các bạn vẫn sẽ có bạn gái thôi ấy :))).</div><div>Những kênh truyền thông ủng hộ nữ quyền khi viết/nói về những thành tích của phụ nữ hay những nhân vật tài giỏi là phụ nữ, đã liên tục nhấn mạnh vào khía cạnh nữ quyền trong đó, coi đó như một bước tiến. Kiểu như họ sẽ liên tục nhờ vào những ví dụ đó mà nhấn mạnh phụ nữ có thể làm được cái nọ, làm được cái kia. Thế chẳng lẽ đó là một trường hợp bất thường quá à? chẳng lẽ bình thường phụ nữ không làm được à mà cứ phải liên tục nhấn mạnh thế? Đừng biến bài viết về một người phụ nữ đạt được một cái gì đó thành giống như bài viết về một đứa trẻ thiểu năng đạt giải khoa học. Xét về mặt hiệu ứng truyền thông, bạn không thể làm một cái gì đó trở nên hiển nhiên, bình thường trong xã hội bằng cách cứ liên tục đặc biệt hóa nó. Bạn không thể khiến cho xã hội không còn định kiến nữa và suy nghĩ rằng chuyện một đứa con gái làm được việc nọ, việc kia là bình thường nếu cứ tung hô những ví dụ về nó như những trường hợp phi thường. Có thể bạn muốn nhấn mạnh những thứ đầy tính nữ quyền đó là bởi vì người phụ nữ mà bạn đang nói đến sống trong một xã hội với những quan niệm khắt khe và bạn chỉ muốn nói rằng họ đã vượt qua tất cả những thứ ấy hay gì đó đại loại, nhưng trừ khi người đó sống trong một môi trường cực kỳ áp đặt đối với phụ nữ, như một đất nước hồi giáo ở Trung Đông chẳng hạn, thì tôi nghĩ bạn nên hy sinh một chút sự nhấn mạnh ấy cho hiệu ứng truyền thông hiệu quả. Nếu bạn muốn phụ nữ được nhìn nhận như đàn ông, thì hãy nói về những thành quả của một người phụ nữ như khi bạn nói về những thành quả của một người đàn ông, không thêm thắt bất kỳ sự nhấn mạnh nữ quyền nào nữa. Bởi, khi bạn cứ liên tục nhấn mạnh về tính nữ quyền trong đó, bạn đang vô tình hướng con mắt của mọi người vào một bức tranh nhỏ: những thành tựu ấy đóng góp cho sự phát triển của phong trào nữ quyền, thay vì một bức tranh lớn hơn: những thành tựu ấy đóng góp cho sự phát triển của cả một lĩnh vực, một ngành công nghiệp, một đất nước hay thậm chí là toàn thế giới - đúng, đây là bức tranh mà chúng ta muốn thành tựu của tất cả mọi người, bất kể họ là ai, đều được nhìn thông qua, phải không? Vả lại, như tôi đã nói ở đoạn trên, gần như bất kỳ ai cũng phải chịu những định kiến, gần như bất kỳ ai cũng có những khó khăn của riêng mình, nên việc họ vượt qua chúng và đạt đến thành công đều đáng quý cả, không chỉ riêng gì phụ nữ, vì vậy, sự nhấn mạnh ở đây thật sự cũng không cần thiết cho lắm, bởi vì phụ nữ ngày nay dù bị áp đặt một số quan niệm, chịu một số bất công thật đấy, nhưng cũng đâu có nhiều nhặn gì hơn những người không phải phụ nữ khác đâu.</div><div><br></div><h2><strong>Về đối tượng</strong></h2><div>Hiện nay, rất nhiều tổ chức về nữ quyền mọc lên như nấm sau mưa nhưng hầu hết đều là tổ chức ở các nước đã có một nhận thức nhất định về vấn đề này, lập ra cho phụ nữ ở các nước ấy. Rất ít sự chú ý được dành cho đối tượng cần đến nó nhất: những người phụ nữ ở một số quốc gia Hồi giáo Trung Đông - nơi mà một người đàn ông, một cách hợp pháp, có thể có nhiều vợ nhưng ngược lại thì không; nơi mà nếu một người phụ nữ muốn kết hôn, có hộ chiếu,...họ phải có sự cho phép của cha/chồng/con trai... mình (mặc dù luật pháp và vai trò xã hội của phụ nữ ở những đất nước này gần đây đã có một số cải thiện tích cực, nhưng vẫn còn rất nhiều bất cập, về cái này thì để cho các bạn có thể hiểu rõ và có cái nhìn tổng quát hơn, link của một số bài viết đã được trích ở cuối bài này). Có nghĩa là ở đây, chúng ta thậm chí còn chưa hoàn thành được mục tiêu của làn sóng nữ quyền lần thứ 3 nữa. Đối với những tổ chức nữ quyền lớn đang “ném lao” tanh bành ngoài kia, tôi nghĩ các bạn thật sự nên xem xét việc đưa nữ quyền cho phụ nữ Trung Đông vào thành một trong những mục tiêu chính của các bạn để bắt tay hành động, thay vì cứ mãi lang thang trong những tuyên bố mơ hồ của mình. Tôi biết là vì những lý do như khoảng cách địa lý, niềm tin tôn giáo, phong tục tập quán,..mà việc đưa nữ quyền vào những quốc gia này là rất khó, nhưng nếu chúng ta bắt đầu cùng nhau cố gắng tìm cách từ bây giờ, thì ít ra chúng ta còn có khả năng để giúp đỡ họ, như vậy còn hơn là không làm gì bởi bạn có 0% khả năng làm một điều gì đó thành công nếu bạn không làm.&nbsp;</div><div>Còn nếu bạn vẫn cảm thấy tổ chức của mình chưa đủ lớn mạnh để đụng chạm đến những vấn đề xa xôi như thế, chỉ cần hướng mục tiêu vào tập trung giải quyết những định kiến ở đất nước của mình đã, thì tốt thôi, nhưng phải tập trung vào đúng đối tượng. Hiện nay, đối tượng mà hầu hết các tổ chức nữ quyền gây ảnh hưởng lớn nhất đến là người trẻ (một cách vô tình vì thật ra phong trào lần này đến thông điệp cụ thể còn chưa có thì mong đợi gì ở giai đoạn xác định đối tượng mục tiêu), thông qua việc tích cực tuyên truyền trên các mạng xã hội, kênh truyền thông trẻ. Nhưng có một loại đối tượng nữa mà nếu để tư tưởng trọng nam khinh nữ tồn đọng trong họ thì thậm chí còn có thể trở nên nguy hiểm hơn cả những người trẻ. Đúng rồi, bạn biết đấy, đó là những người trung niên. Thực sự thì tôi chỉ ước các tổ chức nữ quyền hiện nay để ý nhiều hơn đến đối tượng này. Từ nhỏ sống trong một thế giới khép kín, khi mà công nghệ thông tin chưa phát triển, giai đoạn hình thành thế giới quan đầu đời của họ chỉ gói gọn trong những tư tưởng, quan niệm mà cha mẹ, thầy cô,...nói chung là người lớn truyền lại, những tư tưởng được truyền từ đời này qua đời khác, và nếu may mắn, thì là cả trong những cuốn sách mà họ đọc được nữa. Họ khó mà được well-informed về các làn sóng nữ quyền trên thế giới, và cũng chẳng có bằng chứng gì trong tay để phản bác lại những quan niệm mà cha mẹ truyền cho mình, nên họ đành phải cứ thế mà để những quan niệm ấy lớn dần trong tâm trí mình, rồi trở thành một phần của tư duy lúc nào không hay. Nhưng không may thay, những người trung niên với đầy mình những định kiến, quan niệm như thế đang ở vai trò của những người bề trên trong thời đại của chúng ta. Trong gia đình, thì họ là ông bà, cha mẹ; ở nơi làm việc, thì họ thường là sếp, là người nắm giữ những vị trí quan trọng;...Những hành động, lời nói của họ gây không ít ảnh hưởng lên chúng ta. Vì vậy, nếu các bạn muốn có được một cuộc sống tốt hơn, một cuộc sống nơi mà không có sự xuất hiện của quan niệm và việc thực thi quan niệm trọng nam khinh nữ dưới quyền những người này (nếu may mắn thì có thể tận dụng tiếng nói có trọng lượng của họ để giúp phong trào gây ảnh hưởng lớn nữa), thì tốt nhất các bạn nên chú ý giúp họ thay đổi nhận thức hơn nữa. Tôi biết là điều này cũng khó, nhưng khó không có nghĩa là không thể, phải không nào? (về cách làm cho vấn đề này thì tôi gợi ý các bạn làm ở những báo mà người trung niên hay xem như Dân Trí, Lao Động,...có thể có những thay đổi nhỏ trong cách hành văn, đưa những cách thể hiện có chủ ý tốt về phụ nữ,...vào những bài viết của mình chẳng hạn, đó chính là một ví dụ về việc tạo ra những thay đổi nhỏ để dần dần gây nên ảnh hưởng lớn đấy :))).</div><div>Okayy, đó là tất cả những gì tôi muốn nói, dù sao thì cũng rất cảm ơn các bạn vì đã kiên trì đọc đến tận đây. Cho một tràng pháo tay nào *clap clap*</div><div>Như đã hứa, link về Trung Đông:<br>+<a href=\"https://www.culturalsurvival.org/publications/cultural-survival-quarterly/law-and-women-middle-east?fbclid=IwAR02Detuw89APtucIzxdLIdoDk0lZwNF2GPiiZX4qlp6aiaFiFFpuEjr4As\" target=\"_blank\">https://www.culturalsurvival.org/publications/cultural-survival-quarterly/law-and-women-middle-east?fbclid=IwAR02Detuw89APtucIzxdLIdoDk0lZwNF2GPiiZX4qlp6aiaFiFFpuEjr4As</a><br>+<a href=\"https://www.pbs.org/wgbh/globalconnections/mideast/questions/women/?fbclid=IwAR3ln715ElasWeh9k3HGDxedzSKo76NtrFOsu84sGrMGBwBRrHZh_VcF4EY\" target=\"_blank\">https://www.pbs.org/wgbh/globalconnections/mideast/questions/women/?fbclid=IwAR3ln715ElasWeh9k3HGDxedzSKo76NtrFOsu84sGrMGBwBRrHZh_VcF4EY</a><br>+<a href=\"https://www.bloomberg.com/news/articles/2019-01-11/on-women-s-rights-uneven-progress-in-the-middle-east-quicktake?fbclid=IwAR0UYW1A3Wt_o056b3dGSsAhxIXF3h5B9vwpCfb9lVTwlVCqUCzVIC8awuM\" target=\"_blank\">https://www.bloomberg.com/news/articles/2019-01-11/on-women-s-rights-uneven-progress-in-the-middle-east-quicktake?fbclid=IwAR0UYW1A3Wt_o056b3dGSsAhxIXF3h5B9vwpCfb9lVTwlVCqUCzVIC8awuM</a><br>(3 cái đầu này là Tiếng Anh)<br>+<a href=\"http://iames.gov.vn/iames/tap-chi-nghien-cuu-chau-phi-va-trung-dong/nam-2012/nhung-quy-dinh-ve-dia-vi-ca-nhan-cua-phu-nu-trong-xa-hoi-hoi-giao-512.html\" target=\"_blank\">http://iames.gov.vn/iames/tap-chi-nghien-cuu-chau-phi-va-trung-dong/nam-2012/nhung-quy-dinh-ve-dia-vi-ca-nhan-cua-phu-nu-trong-xa-hoi-hoi-giao-512.html</a> (Tiếng Việt)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29202,"created_at":"2019-05-31T09:37:32.939Z"}