{"_id":8707,"title":"TỪNG QUA TUỔI 20","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/506973a078a311e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dạo này đang đọc một cuốn sách khá là lôi cuốn và hài hước, thằng nhân vật chính cá tính y chang mình, hoàn cảnh cũng y chang, giọng văn kể cũng y chang làm bấn loạn ghê gớm.<br><br>Tối qua đọc đến đoạn nó với gấu chia tay vì gấu nó – Lucy trong giai đoạn “Tạm thời chia tay” (Sao tụi con gái khoái cái trò chia tay thử 1 thời gian vậy nhỉ?) đã hết sức hào phóng mà ngủ luôn với Rick thằng bạn thân của thanh niên chính – Jack.<br><br>Tối đó Jack đi uống với thằng bạn cùng phòng Fred, sau 1 hồi say mèm và quyết định là nó yêu Fred còn Fred cũng ngà ngà bảo tao yêu mày thì Jack về nhà và &nbsp;gọi cho Lucy để chửi 1 trận cho bỏ tức trước khi chia tay thật sự, say mèm luýnh quýnh thế nào lại gọi về ngay số đt bàn nhà ba má Lucy, sau đó thì diễn biến như chúng ta có thể tưởng tượng ra được:<br><br>-“Alo, cô đó à ??”- say mèm.<br><br>-“Alo, ai đó, gọi nhầm số rồi nhé!”- bố Lucy giọng ngái ngủ, cũng phải, làm gì có đứa nào rãnh mà 23h45’ gọi 1 cú như thế đâu.<br><br>-“Mày là đứa nào, lại 1 thằng mới ngủ với nó à, bảo con Lucy ra đây!”- Jack giận dữ, lại liên tưởng tới cảnh 1 thằng nữa vừa xuyên qua được cái hộp của Lucy trong khi chỉ mới chia tay mấy ngày.<br><br>-“Cho hỏi……..có phải giọng của Jack ko??”.<br><br>-“Tao Jack đây, mày là đứa nào, gọi Lucy ra đây mau!”- hùng hổ.<br><br>-“Bác Tom đây, bố của Lucy, cháu đó ư Jack??” – bác Tom hòa nhã.<br><br>-“Tom là đứa…..ôi trời Bác Tom, cháu xin lỗi!” – Jack hoảng hết cả hồn, đó h 2 bác cháu thân nhau như ruột thịt.<br><br>-“Bác đã từng có lúc coi cháu thật sự như con rể đó Jack à, thật đáng tiếc!” – Tom thở dài.<br><br>-“Bác Tom…..!”.<br><br>-“Quá muộn rồi Jack….” – Tom Thở dài.<br><br>-“Tiên sư nhà bác, Tom, tiên sư cả con Lucy cục cưng của bác nữa!’- Jack hét to rồi cúp máy.<br><br>……<br>Đó là 1 trong những trích đoạn trong truyện mà mình kể lại, ai thích thể loại bựa bữa kiểu này có thể sẽ thấy hứng thú :3</div><div><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":1732,"created_at":"2017-08-03T23:27:53.639Z","down_point":0,"up_point":10,"tags":[]}