{"_id":5561,"body":"<p>Thèm được gặp một người xa lạ, trên một nơi xa lạ nào đó chỉ cần không phải Hà Nội, không phải Vĩnh Phúc. Trút hết mọi buồn lo, suy tư, buồn bã vụn vặt, chỉ cần im lặng nghe tôi nói, cho tôi một bờ vai để dựa vào khi lý trí đã quá mệt mỏi và nó chịu đầu hàng trước con tim. Để tôi biết rằng mình cũng có chút yếu đuối, bản chất tự nhiên của con người, để một lần tôi được gặp nó một cách tự nhiên sau bao cuộc từ chối, để nuông chiều bản thân 1 chút. Con người thường trượt ngã dài sau một cú vấp, với tôi thì vậy, cũng có thể tôi làm quá vấn đề, cũng có thể do quá nghiêm khắc với bản thân</p><p>Một chuỗi ngày dài tự tin vào bản thân mình, tin rằng không chuyện gì mình cố gắng mà không làm được. Bắt đầu lại mọi chuyện, học hành chăm chỉ hơn, chú ý hơn, bắt đầu nhen nhóm, bon chen vào các câu lạc bộ. Và từ đấy tôi cảm thấy mình may mắn hơn, mọi chuyện xảy ra êm đẹp mà hầu như không có khó khăn gì. Điểm số khá hơn năm nhất và khá cao, 2 câu lạc bộ tham gia đều thuận lợi. YEC thì qua cả 3 vòng, trở thành cộng tác viên nhưng khi tham gia thì thấy khá chán nên từ bỏ. Bắt đầu tìm hiểu về DES và thấy hứng thú vô cùng, trải qua vòng CV, teamwork đều suôn sẻ. Vòng phỏng vấn nó thấy thể hiện tốt lắm, nghĩ rằng năm hai kinh nghiệm cũng nhiều hơn, bản thân cũng dạn dĩ hơn, về nhà với tâm lý chắc đậu. Vậy mà đọc thông báo trên mail mà nó tan nát, fail…. chúng tôi rất tiếc… vậy là nó đã hiểu. Cảm giác vẫn y nguyên như lần đầu trượt YEC. Buồn, thất vọng, bắt đầu hoài nghi về bản thân. Nhưng cũng khác năm trước 1 điều, năm nhất thì thấy thực sự mình chẳng có gì, còn năm 2 hoài nghi thực sự mình có khác biệt.</p><p>Cũng nhận ra tại sao năm nhất mình bết bát vậy. Mình đã thực sự chấp nhận bản thân mình tầm thường sau 1, 2 lần vấp ngã. Từ đó nó không thèm và chả cần cố gắng nữa, cũng bị cuốn luôn vào guồng quay của công việc làm thêm thế nên buông xuôi luôn, lúc nó chưa bao giờ nó nghĩ mình tài giỏi cả, mình vốn dĩ xếp sau An. Trên lớp thì nhạt nhòa, chả có gì giỏi. Rồi như luật nhân quả thôi, điểm kém, nghỉ học, cũng chẳng có một hoạt động ngoại khóa nào làm cho bản thân trở lên sôi nổi, hoạt bát, chẳng bạn bè, mối quan hệ mới. Năm nhất, một năm muốn quên đi, chẳng tích lũy thêm được gì cho bản thân. Cũng rút ra một bài học khá xương máu mà đọc đi đọc lại nhiều lần rồi nhưng mà trải qua mới thấm hết được: khi mình không tin vào bản thân mình và nghĩ rằng nó tầm thường thì bạn sẽ trở lên như vậy, tầm thường như mình đã nghĩ; nếu không biết mình thực sự muốn gì thì bạn chỉ đang sống cuộc đời của người khác, bạn sẽ lạc lối và tất nhiên sẽ đi sai đường, phần thời gian còn lại chỉ dành để sửa sai lỗi lầm trước đó và hối tiếc tại sao mình không biết điều đó sớm hơn; khi biết điều mình muốn hãy lên kế hoạch ngay đi, bạn không biết mình còn bao nhiêu thời gian để thực hiện nó đâu, những cơ hội không chờ đợi bạn và còn một điều hãy chuẩn bị trước tinh thần và 1 vài con đường thay thế cho những khi con đường bạn lên sẵn thất bại, để không mất phương hướng như mình bây giờ và mất thời gian trượt dài theo thất bại, rồi lấy lại tinh thần.</p><p>DES à, mình biết rằng DES rất tốt nhưng mình chỉ có một điều muốn nói rằng mình rất tiếc, DES không hợp với mình, và tất nhiên chúng ta không thuộc về nhau. Mình nghĩ mình sẽ tìm được một nơi phù hợp với mình, thuộc về mình và DES đã để lỡ một người tài như mình đây, xin chia buồn. Thực sự có những nơi mình sau khi tìm hiểu sơ sài mà đã ngỡ là kĩ càng để rồi nhanh chóng kết luận chọn nó làm điểm dừng chân cho mình, không thể không vào để rồi khi là thành viên lại trở lên thất vọng vì nó đã không như mình nghĩ, nhưng OK FINE!! Nó vẫn ổn hơn là bạn trượt, vì rồi bạn sẽ tự dằn vặt chính bản thân mình vì ngỡ đã bỏ lỡ mất cơ hội, rồi lại hoài nghi và tự ti về bản thân. Nhưng biết đâu đó chính là cơ hội đấy bạn à, đã để bạn đến với nơi phù hợp với bản thân mình hơn, mà điều này chỉ có thể biết được khi sự cố gắng của bạn được đền đáp sau thất bại này.</p><p>Cuộc sống không thể đoán trước được điều gì, nó hay ở chỗ đó, đánh giá thành công hay thất bại của 1 sự việc thì sau khi trải qua sự việc tiếp theo chắc mới có thể đánh giá được. Vì vậy người ta thường thất bại nhiều lần mới có thể thành công được, vậy thử hỏi bạn không muốn thất bại thì làm sao có thể gặp được anh bạn thành công đây. Đừng bỏ cuộc, vì muốn bỏ cuộc ở cuộc sống này cũng không được, chúng ta có thể rất gần với cánh cửa thành công rồi mà bạn cũng không biết đâu, nó có thể ngay sau cánh cửa thất bại này thôi!</p><p>Còn mình, mình sẽ thử thách bản thân ở những điểm dừng chân mơi, hay những thử thách mới mỗi ngày, mình đủ tự tin để tin rằng mình thật sự khác biệt và có thể làm điều mình muốn</p><p>Rồi sau vấp ngã này, mình sẽ thấy bản thân mạnh mẽ và trưởng thành hơn, quen với nỗi đau khi thất bại, để rồi có thể nhìn lại bản thân và chửi lại đời rằng: “ Nếu mày ném cho chụy 1 viên gạch thì chụy sẽ cho mày 1 thành công of me , OK”.</p><p>Hãy kiếm tìm, cơ hội không bao giờ chối bỏ bạn trừ khi bạn từ chối nó, hãy luôn tìm kiếm với khát khao mình sẽ làm được</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-20T04:11:19.110Z","creator_id":3244,"down_point":0,"tags":null,"title":"VIẾT CHO NHỮNG NGÀY THÁNG LỠ HẸN VỚI CHÍNH BẢN THÂN","up_point":18}