{"_id":21046,"tags":[],"up_point":11,"down_point":0,"title":"Trao cơ hội cho người trẻ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a32677d07b7811e9854fcd258c11d46b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Bài viết sử dụng từ Tôi - Chúng tôi để nói về suy nghĩ của 1 cá nhân, cá nhân đó đại diện cho 1 tổ chức, vì vậy đôi khi lẫn lộn giữa việc sử dụng Tôi - chúng tôi. Khi đọc mong bạn thông cảm, bởi không phải 1 cá nhân làm nên tất cả)</em></div><div>Tôi có dịp đi công tác ở Nhật. Một doanh nghiệp lớn của Việt Nam có chi nhánh bên đó và mời chúng tôi sang để đào tạo (trainning) cho nhân viên của họ. Ai nhìn vào cũng thấy đây là 1 cơ hội lớn. Chả mấy khi được khách hàng lớn đến thế ký hợp đồng, chả mấy khi mà được xuất ngoại - đem chuông đi đánh xứ người. Thế nên ai cũng mừng cho tôi. Thế nhưng thằng Tôi lại thấy lo lắng tới mất ăn mất ngủ.</div><div>Lo cái gì? Bởi thằng Tôi nó biết \"cơ hội lớn thì thách thức cũng lớn\". Cái gì cũng có tính 2 mặt. Thành công càng lớn bao nhiêu thì nỗ lực cũng phải lớn bấy nhiêu. Đâu phải người ta thừa tiền mời mình sang chơi, đâu phải người ta thừa thời gian nghe mình nói linh tinh. Vậy nên sang đó thì phải làm việc, phải tập trung cao độ, phải nỗ lực gấp nhiều lần. Lại trên sân khách, xa nhà thì lại càng phải chuẩn bị kỹ lưỡng, bởi thiếu sót sẽ khó để bổ sung kịp thời.</div><div>Vậy đó, trước áp lực lớn đến thế, thằng Tôi đã chẳng còn tâm trí nào cho những thứ khác, chẳng viết được bài nào ra hồn, để rồi xong 4 ngày công tác, trở về thở phào nhẹ nhõm nó mới viết nổi mấy dòng này.</div><div>Thành công hay không tôi không biết nữa. Chỉ là nó đã xong. Bài học thì rất nhiều, có lẽ chỉ người trong cuộc là hiểu. Còn để tâm sự với người khác ư? Có lẽ bài học lớn nhất mà thằng Tôi muốn chia sẻ là: \"Trao cơ hội cho người trẻ\".</div><div>Trước khi ký được hợp đồng, tôi chẳng biết sao họ lại chọn chúng tôi. Xét về nhiều mặt, có lẽ nhiều người hơn chúng tôi về mọi mặt: Kinh nghiệm, trình độ, uy tín, thương hiệu... Có lẽ thứ chúng tôi hơn họ là \"tuổi trẻ\". Tôi cũng không suy nghĩ nhiều về điều này trước chuyến đi, bởi áp lực công việc đã chiếm hết tâm trí rồi. Chỉ tới khi hoàn thành công việc, tôi mới có dịp nói chuyện nhiều hơn với người đã chọn chúng tôi. Và được nghe họ nói thế này:</div><blockquote><div>Anh/ chị chọn bọn em bởi vì bọn em còn trẻ, mà người trẻ thì cần có cơ hội. Trước khi đưa ra quyết định, anh/chị cũng đắn đo nhiều lắm, không biết bọn em có đáp ứng được yêu cầu không, không biết bọn em có đủ kinh nghiệm khi làm việc với đối tác yêu cầu cao không... Chính bản thân anh/chị cũng rất lo. Nhưng anh chị thấy bọn em có sự khác biệt, thấy bọn em có tiềm năng nên quyết định cho bọn em 1 cơ hội.</div></blockquote><div>Vậy đó. Họ trao cho bạn cơ hội, đồng nghĩa với đặt lên vai bạn 1 gánh nặng và bắt buộc bạn phải đối mặt. Cơ hội càng lớn, gánh nặng càng lớn. Mọi thứ có thể mang vẻ bề ngoài rất đơn giản, thân thiện, họ có thể cười tươi với bạn, nhưng sâu thẳm họ lo lắng và kỳ vọng vào bạn rất nhiều.</div><div>Bạn thất bại, điều đó không chỉ ảnh hưởng riêng cá nhân bạn, mà ảnh hưởng tới nơi bạn làm việc, tới uy tín của người lựa chọn bạn, tới những người nhận & sử dụng sản phẩm bạn cung cấp. Bởi thế, thất bại sẽ khiến bạn mất nhiều hơn thứ bạn nghĩ, thứ bạn nhìn thấy. Đó là 1 thứ vô hình nhưng thật nặng nề. Và chẳng ai mong thứ thất bại ấy thành hình cả.</div><div>Thế nhưng việc kỳ vọng vào người trẻ lại vô cùng nguy hiểm. Họ thiếu kinh nghiệm, thiếu bản lĩnh, thiếu tiền, thiếu kỹ năng... thiếu đủ thứ. Họ chỉ cho bạn mỗi 1 thứ: \"sự kỳ vọng\". Và ở vào vai trò phải quyết định, bạn có sẵn sàng đánh đổi \"sự kỳ vọng\" để cược lấy thất bại rất dễ thành hình kia? Rủi ro cao hơn, quyết định khó hơn. Nhưng một khi đã quyết định rồi thì phải chịu, phải nhận trách nhiệm, phải \"cho đi\". Cho đi 1 thứ rất lớn mà người nhận chưa chắc ý thức được hết sự lớn lao đó: NIỀM TIN VÀ SỰ KỲ VỌNG VÀO THẾ HỆ TRẺ.</div><div>Niềm tin và sự kỳ vọng có thể đo đếm được bằng tiền không? Có thể chứ, nếu bạn biết được sự thất bại sẽ gây thiệt hại BAO NHIÊU, và nó khiến họ mất BAO LÂU để lấy lại những thứ đã mất. Nên trong 1 góc độ nào đó, nó là vô giá. Bởi thế hệ của các anh/chị không còn nhiều thời gian để gây dựng lại từ đầu (thậm chí từ số âm) nữa. Có những thứ đã mất rồi thì cả đời cũng không lấy lại được nữa.</div><div>Bởi thế, trao cơ hội cho người trẻ là cái gì đó rất xa sỉ với người lớn, rất thèm khát ở người trẻ. Nó ít xảy ra, nhưng khi đã xảy ra, hãy đừng làm vì lợi ích của mình, hãy làm để tránh hậu quả có thể xảy ra với người đã cho bạn cơ hội.</div><div>- - -</div><div>Cảm ơn những người đã cho tôi cơ hội!</div><div>2019/05/21</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2019-05-21T04:22:04.653Z"}