{"_id":15553,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5af0789af51fa40b5d1dcdd8","name":"DỮ LIỆU"},{"_id":"5a8cc2062b60ea5ff557cad3","name":"KINH NGHIỆM"},{"_id":"5b9711ebcba67f1047c5137d","name":"NGHIỆP QUẢ"},{"_id":"5b9711ebcba67f1047c5137e","name":"HARARI"}],"up_point":20,"down_point":1,"title":"TƯỞNG THỨC – KINH NGHIỆM – NGHIỆP QUẢ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03011a30b55d11e8a40c332bb70bb5d4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khoa học phương Tây chỉ ra con người có 5 giác quan XÚC, THÍNH, KHỨU, VỊ, THỊ trên cơ thể. Ngũ quan này tiếp nhận tác động từ bên ngoài để tạo nên 5 thức. Trong cổ học phương Đông lại cho rằng còn một thức nữa không cần thông qua giác quan nào. Đó là TƯỞNG. Cho nên mới có khái niệm sáu căn, sáu trần và sáu thức.</div><div>Tưởng nghĩa là tưởng tượng. Ví dụ bạn nhắm mắt lại, nghĩ về một quả chanh. Bạn cắt nó ra. Bạn chấm muối. Bạn nhét nửa quả chanh cho vào miệng. Và bạn nhai. Bạn có thấy nước bọt tiết ra ào ào không? Đó chính là tưởng.</div><div>Tưởng thức là do kinh nghiệm đem lại. Tưởng không thể tồn tại nếu không có kinh nghiệm. Thật thú vị làm sao! Một con quái vật bạn tưởng tượng ra thì bản chất nó cũng giống giống con nào đó bạn đã nhìn thấy.</div><div>Ví dụ con rồng có phần giống cá sấu, có phần giống cá chép, có phần giống sư tử, có phần giống gà, có phần giống con rắn. Không thể có một sản phẩm nào của tưởng lại nằm ngoài kinh nghiệm.</div><div>John Locke nói, con người làm nô lệ của kinh nghiệm. Không nô lệ kiểu này thì là nô lệ kiểu kia. Đừng ai nói rằng mình thoát khỏi kinh nghiệm.</div><div>Ông Harari, nhà văn, nhà triết học vĩ đại nhất thế kỷ 21 thì nói, lịch sử loài người là lịch sử của quá trình phân tích dữ liệu, kinh nghiệm. Do sự chứng kiến khác nhau (qua sáu căn để tiếp nhận sáu trần, dẫn đến sáu thức) nên loài người có những khái niệm và quan điểm khác nhau.</div><div>Không có gì đặc biệt cả khi bạn căm thù Mỹ. Đơn giản vì bạn đọc toàn sách nêu lên cái dở của Mỹ, hoặc bạn chứng kiến, nghe toàn điều tồi tệ về Mỹ. Không có gì đặc biệt cả khi bạn yêu Mỹ vì bạn ( từ nhỏ đến nay), chỉ tiếp xúc toàn thông tin tốt về Mỹ. Ngay cả khái niệm TỐT và XẤU cũng do kinh nghiệm (ai đó dạy bạn) mà có được.</div><div>Vậy là chúng ta đều là nô lệ của các số liệu và dữ kiện. Harari nói, hóa ra loài người, xét về bản chất, đang sống theo chủ nghĩa dữ liệu DATAISM.</div><div>Hãy nghiên cứu ví dụ này.</div><div>Bạn nhìn thấy một tai nạn thương tâm trên đường Phạm Văn Đồng. Tại hiện trường có 2 viên cảnh sát đang cúi xuống làm gì đó.</div><div>Tối về, phây búc của hai người qua đường sẽ có hai sờ ta tút khác nhau:</div><div>Sờ ta tút 1: “Tai nạn vừa xảy ra thì nhanh chóng có hai cảnh sát đến và kịp thời giải quyết, giúp đỡ nạn nhân rất nhiệt tình.”</div><div>Sờ ta tút 2: “Tai nạn xảy ra một thời gian rất lâu mới thấy hai cảnh sát đến. Hình như định hôi của.”</div><div>Tút 1 là của một công dân yêu Đảng, yêu chế độ. Tút 2 là của một đảng viên Việt Tân.</div><div>Do đâu mà cùng một cảnh huống lại có hai tút hoàn toàn trái ngược?</div><div>Đó là vì kinh nghiệm. Hai người đó có hai kinh nghiệm khác nhau. Một kẻ luôn được dạy là chế độ tuyệt vời và chỉ chứng kiến những điều tuyệt vời. Một kẻ thì chỉ chứng kiến và được dạy về những điều tồi tệ của công an cộng sản.</div><div>Các tri kiến (cái biết, cái hiểu, cái thấy, niềm tin) của ta không bao giờ thoát ra khỏi kinh nghiệm (tiếp nhận qua sáu căn, sáu trần, sáu thức).</div><div>Cho nên, khoa học phương Tây nói, dù là bậc đại giác ngộ hay học giả cao siêu, anh ta vẫn phải làm nô lệ cho một thứ. Đó chính là KINH NGHIỆM của chính mình. Tuy nhiên, kinh nghiệm càng đa dạng, nhiều biến và phong phú thì tri kiến càng có độ khái quát và minh triết cao. Phương Đông cổ học đã chỉ ra rằng chỉ có Phật là thoát khỏi mọi ràng buộc. Nhưng nhiều nhà khoa học tâm lý không tin vào cảnh giới được mô tả trong Phật giáo.</div><div>Vậy với bọn dân đen chúng ta thì bài học ở đây là gì?</div><div>Bạn muốn thay đổi quan điểm, nhận thức, tri kiến, cảm xúc, thái độ của ai đó thì chỉ cần thay đổi thông tin và ổ dữ liệu. Nếu dữ liệu cũ của anh ta quá nhiều thì thay đổi rất gian nan. Bởi thế người Anh có câu, chó già khó dạy.</div><div>Xóa dữ liệu cũ (unlearning) khó hơn nhiều tiếp cái dữ liệu mới (learning). Bạn chỉ có thể lấy dữ liệu mới đổ vào để làm nhòa đi dữ liệu cũ mà thôi. Ví dụ có một cốc nước bẩn, bạn xối rất nhiều nước sạch vào thì nước bẩn tự bị đẩy đi mà không cần phải đổ bỏ.</div><div>Câu chuyện vẫn chưa kết thúc.</div><div>Một gia đình gần nhà tôi có một ông bố nghiện rượu. Hai thằng con sinh đôi của ông ta có hai cách phân tích dữ liệu khác nhau. Thằng thứ nhất nghĩ: BỐ TA THẬT XẤU XA, TA LỚN LÊN SẼ KHÔNG BAO GIỜ UỐNG RƯỢU NHƯ ỔNG.</div><div>Thằng thứ hai nghĩ: BỐ TA XẤU XA THÌ KHÔNG THỂ TRÁCH GÌ TA. CỨ LÀM THEO ỔNG LÀ OK.</div><div>Do đâu mà có hai quan điểm khác nhau trong hai đứa trẻ sinh đôi và cùng tiếp cận một dữ liệu?</div><div>Đó là một bí ẩn. Bên Thiên chúa giáo cho rằng đó là MẶC KHẢI của chúa, lời dạy từ bề trên trong tiềm thức.</div><div>Bên Phật giáo gọi là nghiệp quả từ nhiều kiếp trước.</div><div>Chả biết đâu mà lần. Tôi thì coi đó là một bí ẩn cần khám phá tiếp.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2018-09-11T00:52:59.392Z"}