{"_id":8908,"title":"Phân loại chủ nghĩa vô chính phủ?","body":"<div style=\"text-align: center;\"><em>“Chia sẻ quan điểm của chủ nghĩa xã hội, những người theo chủ nghĩa vô chính phủ yêu cầu bãi bỏ tất cả các hình thức độc quyền kinh tế; quyền sở hữu đất đai và tất cả các mặt khác của phương thức sản xuất phải được tiếp cận mà không có sự ngăn cản nào; chỉ có thể thực hiện mục tiêu giải phóng cá nhân và giải phóng xã hội khi quyền lợi kinh tế căn bản của mọi người được đảm bảo. Trong phong trào xã hội chủ nghĩa, những người vô chính phủ cho rằng cuộc chiến chống chủ nghĩa tư bản phải đồng thời là cuộc chiến chống lại tất cả định chế của quyền lực chính trị vì trong lịch sử, sự bóc lột kinh tế luôn đi kèm áp bức chính trị và xã hội.”</em></div><div style=\"text-align: right;\"><em><strong>Rudolf Rocker, Anarcho-Syndicalism, trang 17-18.</strong></em></div><div>Vô chính phủ là một phần lịch sử của phong trào công nhân thế giới và có nguồn gốc từ chủ nghĩa Marx.&nbsp;Đây là tên gọi chung nhóm các tư tưởng cho rằng mọi loại hình tổ chức quyền lực cai trị đều nguy hiểm và không cần thiết. Lịch sử chính trị nước ta chưa hề có phong trào vô chính phủ nào, tuy nhiên trong bối cảnh xã hội ta ngày càng thay đổi theo quỹ đạo tư bản chủ nghĩa, sớm muộn các cuộc đấu tranh theo mục tiêu vô chính phủ cũng sẽ xuất hiện. Bài viết này nằm trong chuỗi giới thiệu một số phong trào chính trị cánh tả trên thế giới. Đại khái có thể chia những người theo chủ nghĩa vô chính phủ thành hai nhóm: vô chính phủ xã hội và vô chính phủ cá nhân.</div><div><strong>1. Nhóm vô chính phủ xã hội</strong><br>Nhóm vô chính phủ xã hội cho rằng giai cấp công nhân cần tổ chức thật tốt mới có thể lật đổ sự chính quyền tư sản. Đi kèm với nó cần tiến hành biện pháp mạnh mẽ là tịch thu tư liệu sản xuất của giai cấp tư sản để xóa bỏ giai cấp này và xem đây là điều kiện cần thiết hình thành xã hội cộng sản. Họ cũng tin vào mô hình công nhân tự quản và khả năng phân phối của cải vật chất trong xã hội theo nhu cầu của người dân. Thời gian đầu ở nước Nga Xô viết đã hình thành một nhóm vô chính phủ xã hội với tên gọi là Đối lập Công nhân. Những người vô chính phủ xã hội hoàn toàn ủng hộ chủ nghĩa cộng sản hiện thực nhưng họ chống lại chế độ xã hội chủ nghĩa toàn trị kiểu Liên Xô. Họ chủ trương chia sẻ quyền sở hữu phương thức sản xuất trong lúc không phản đối việc duy trì sở hữu cá thể.</div><div><figure class=\"aligncenter\"><img width=\"659\" height=\"700\" alt src=\"http://quanhequocte.org/wp-content/uploads/2017/08/nogod_nomasters_anarchism-sized_.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chữ A là biểu tượng của phong trào vô chính phủ (Anarchism)</figcaption></figure></div><div>Có bốn khuynh hướng trong nhóm vô chính phủ xã hội: chủ nghĩa tương trợ, chủ nghĩa tập thể, chủ nghĩa cộng sản và chủ nghĩa phân đoàn. Các khuynh hướng này khác nhau trong cách tiếp cận làm thế nào để đạt đến xã hội cộng sản: chủ nghĩa tương trợ ủng hộ chủ nghĩa xã hội thị trường, chủ nghĩa tập thể nhấn mạnh phân phối dựa trên đóng góp, chủ nghĩa cộng sản-vô chính phủ tin vào sự chuyển đổi ngay lập tức đến chủ nghĩa cộng sản, còn chủ nghĩa phân đoàn tin rằng các công đoàn là tổ chức bắt đầu xã hội cộng sản.<br>Nhóm vô chính phủ xã hội và cộng sản thường gặp nhau trong các công đoàn và các cuộc biểu tình chống lại chế độ tư bản. Song quan hệ của hai phái không tốt đẹp mấy. Trong lịch sử, sau khi lật đổ chủ nghĩa tư bản, những người cộng sản với đảng tiền phong của mình trở thành đại diện duy nhất của giai cấp công nhân trong chính quyền đã đàn áp chủ nghĩa vô chính phủ. Một ngoại lệ là vào thời của Marx và Engels, phái vô chính phủ từng lãnh đạo công nhân ở Paris trong sự kiện Công xã Paris.</div><div><figure class=\"aligncenter\"><img width=\"720\" height=\"673\" alt src=\"http://quanhequocte.org/wp-content/uploads/2017/08/anarchism-vs-statism.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tóm tắt dễ hiểu về chủ nghĩa vô chính phủ</figcaption></figure></div><div><strong>2. Nhóm vô chính phủ cá nhân</strong><br>Đây là những người không đồng ý với bất cứ hình thái tổ chức nào. Họ phản đối mọi loại tổ chức quyền lực vì chúng trái với nguyên tắc vô chính phủ. Nhóm này phát triển thành 2 nhánh rất khác nhau. Nhánh thứ nhất là vô chính phủ cải cách nhấn mạnh tuyệt đối vào sự giáo dục và nâng cao nhận thức xã hội để đạt đến một xã hội tư bản tương trợ, tự do hoàn toàn. Họ tham gia một cách tự phát các cuộc đấu tranh và nhiều hình thức phản kháng xã hội khác, nhưng họ chống lại bất kỳ tổ chức hoặc đảng phái nào tổ chức ra các cuộc đấu tranh ấy. Nhánh thứ hai là vô chính phủ khủng bố, chủ trương tiến hành các hoạt động khủng bố trong quần chúng và chính quyền nhằm tạo ra tình trạng vô chính phủ một cách liên tục để thuyết phục quần chúng tự phát tham gia lật đổ chính quyền tư sản.</div><div><figure class=\"aligncenter\"><img width=\"551\" height=\"333\" alt src=\"http://quanhequocte.org/wp-content/uploads/2017/08/1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cuộc biểu tình nhóm vô chính phủ ở Nga năm 2012</figcaption></figure></div><div>Trái với nhóm vô chính phủ xã hội, nhóm vô chính phủ cá nhân phủ nhận sự tham gia của cá nhân vào cộng đồng: trở thành một phần của cộng đồng đồng nghĩa với mất tự do cá nhân. Max Stirner viết: Bằng cách bãi bỏ mọi sở hữu cá nhân, chủ nghĩa cộng sản chỉ khiến tôi trở nên phụ thuộc vào thứ khác, như số đông hay tập thể…[mà chúng] khiến tôi không thể vận động tự do, chúng là thứ uy quyền tuyệt đối đối với tôi. Chủ nghĩa cộng sản đúng khi làm cách mạng chống bọn tư hữu áp bức tôi; nhưng nó càng khủng khiếp hơn khi đặt tôi vào tay sức mạnh của tay tập thể. [The Ego and Its Own, tr.257]</div><div><figure class=\"aligncenter\"><img width=\"600\" height=\"524\" alt src=\"http://quanhequocte.org/wp-content/uploads/2017/08/8kkxS.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Phổ các xu hướng chính trị theo bốn trục: toàn trị (authoritarian), tự do (lbertarian), cánh tả và cánh hữu. Anarchism nằm ở tận cùng của xu hướng tự do.</figcaption></figure></div><div>Người cộng sản phản đối cả hai loại chủ nghĩa vô chính phủ cá nhân trên. Với vô chính phủ khủng bố, họ tự tách mình khỏi quần chúng và áp đặt thô bạo ý chí của mình vào xã hội, kết cục dẫn đến sự thờ ơ của giai cấp công nhân, phá hủy các tổ chức cách mạng. Tình trạng này khiến số đông quần chúng bị bơ vơ trước một chính quyền hung tợn hơn, khát máu hơn và ngày càng gia tăng mức độ đàn áp. Duy trì những chính quyền tư sản như thế là có hại đối với cuộc đấu tranh giải phóng của giai cấp công nhân. Các khuynh hướng vẻ ngoài chống chủ nghĩa toàn trị nhưng bản chất lại cho phép chính quyền tư sản tồn tại bằng cách ngăn giai cấp công nhân tổ chức lực lượng đủ mạnh để lật đổ chủ nghĩa tư bản, suy cho cùng đều là vật trang trí tư tưởng của xã hội tư sản mà thôi.</div><div style=\"text-align: right;\"><strong><em>Trường Minh</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5881,"created_at":"2017-08-19T09:55:20.366Z","down_point":1,"up_point":14,"tags":[]}