{"_id":15155,"tags":[],"up_point":14,"down_point":0,"title":"[iminthepast] Tôi đã từng thích một người như thế...","body":"<div>Tôi đã từng mò vào facebook của người ấy mỗi ngày, lướt đến tận cùng newsfeed, đọc từng dòng trạng thái, từng bình luận, lick vào xem từng bài viết mà người ấy chia sẻ, nghe kỹ từng bài hát mà người ấy đăng lên,... Tôi muốn tìm hiểu về người ấy, từng chút từng chút một, người ấy của quá khứ, người ấy của bây giờ tôi đều muốn biết.</div><div>Người ấy thích EDM, tôi liền tìm hiểu về nó, tải xuống hết các bài hát mà người ấy thường nghe, nghe đi nghe lại. Tôi tập nghe nhạc, tập thích cả những điều mà người ấy thích...</div><div>Người ấy có giọng nói trầm ấm cực kì êm tai, tôi thích đến mức vờ bấm gọi chỉ để nghe giọng nói của ai đó, xong lại rối rít xin lỗi vì lý do rất củ chuối \"Em nhầm.\"</div><div>Người ấy gửi cho tôi một đoạn nhạc nhỏ mà người ấy hát, tôi liền xem như bảo bối mà nâng niu, lưu ở hết ổ đĩa này đến ổ đĩa khác, cắm headphone nghe đi nghe lại cả trăm nghìn lần, mỗi lần đều cười như con dở.</div><div>Tôi đã từng vì được gặp người ấy mà không ngủ được; lúc gặp thì hồi hộp đến mức không thở nổi, tim cứ đập rộn ràng chẳng thể bình tâm lại; sau khi gặp lại tự trách bản thân mãi không thôi, sợ rằng mình thể hiện chưa đủ tốt, sợ rằng mình làm gì sai...</div><div>Tôi bắt đầu nuôi tóc dài, rũ bỏ những bộ quần áo bụi bặm, cá tính, khoác lên mình những bộ váy hoa màu, nữ tính, bản thân cũng trở nên dịu dàng hơn, cũng chỉ vì một câu nói người ấy đăng trên facebook \"Thích con gái tóc dài. Càng thích con gái dịu dàng nữ tính.\"</div><div>Người ấy có nụ cười hệt như nắng mai, nụ cười làm cả thế giới của tôi như bừng sáng, làm tôi yêu thích đến mức quên đi cả bản thân mình, quên mất một điều rằng người ấy chưa bao giờ dành tình cảm cho tôi…</div><div>*</div><div>Người ấy hỏi tôi tại sao lại thích người ấy.</div><div>Tôi cũng tự hỏi bản thân mình.</div><div>Là vì thích ánh mắt dịu dàng mỗi khi người ấy nhìn tôi, khi người ấy dùng giọng nói siêu êm tai ấy hỏi tôi có lạnh không, hỏi tôi thích ăn gì, có ăn cay được hay không?</div><div>Là thích nụ cười lấp lánh niềm vui, hạnh phúc của người ấy khi nói về đam mê, lý tưởng của mình.</div><div>Là thích mùi hương tự nhiên rất riêng trên người người ấy...</div><div>Là thích bàn tay to ấm áp khi người ấy nắm tay dắt tôi qua đường, kéo tôi nép sát vào người để chắn xe cho tôi...</div><div>Là thích những khoảnh khắc nhỏ xíu, khi người ấy cởi áo khoác thêm cho tôi vì sợ tôi lạnh, khi người ấy hỏi tôi thích kẹo bông không, khi người ấy dắt tôi qua đường, khi người ấy lẩm bẩm hát vài câu hát nào đó,... tôi thích cả từng cái đèn đỏ khi ngồi sau xe người ấy.</div><div>Tôi đã từng ngồi sau xe người ấy, đếm từng cái và thầm mong gặp thật nhiều đèn đỏ, để có thể dừng thật lâu, để đoạn đường xa hơn xa hơn nữa và để thời gian trôi thật chậm thôi, hoặc nếu được hãy dừng lại mãi ở khoảnh khắc này...</div><div>Bạn đã từng gặp một người như thế chưa? Một người như mặt trời ý, rõ ràng là chói chang, rực rỡ đến thế, đến mức bạn chỉ có thể đứng từ xa mà ngắm nhìn, thế nhưng bạn lại cứ vô thức mà muốn đến gần người ấy...</div><div>Tôi đã từng thích một người như thế đấy...</div><div>*</div><div>Người ấy hỏi tôi ngoài kia có biết bao người, tại sao tôi lại chỉ thích người ấy.</div><div>Tôi cũng tự hỏi bản thân mình.</div><div>Tôi chợt nhớ ra có một câu nói thế này:</div><div>\"Khi đã trót có tình cảm với một người, thì dù cho vạn người xung quanh có đẹp hơn, tốt hơn cũng không thể làm mình rung động.\" (IG:_iamvha)</div><div>Hóa ra là thế.</div><div>*</div><div>Tôi tỏ tình.</div><div>Người ấy từ chối.</div><div>Người ấy thích người khác mất rồi, mà người ta cũng có thương người đâu…</div><div>Thế nhưng người ấy đau lòng thì lòng tôi cũng đau.</div><div>Tôi đã từng tự hỏi ngàn lần rằng tôi có gì thua kém chị ấy? Nhưng khi nhìn thấy chị ấy, tôi chợt nhận ra điều gì đó…</div><div>Hóa ra mẫu người mà người ấy thích, thật ra chẳng có mẫu người nào cả, vì đó vốn là chị ấy. Người ấy thích chị ấy, nên thích luôn con người của chị.</div><div>Thế nên, tôi biết mình đã thua ngay từ đầu.</div><div>Thì ra từ lúc bắt đầu thích một người, tôi đã rơi vào cảnh thất tình.</div><div>*</div><div>Người ấy sắp phải đi đến một nơi rất xa.</div><div>Tôi nói “Chỉ cần anh nói một câu thôi, dù bao xa, bao lâu em cũng chờ.”</div><div>Người ấy trả lời “Đừng đợi anh.”</div><div>Tôi cười, thì ra người ta cũng có thể tuyệt tình đến thế…</div><div>Cứ nói dối một câu xem sao, cứ vờ đồng ý cũng được</div><div>Có lẽ… tôi sẽ không đau lòng đến thế.</div><div>Tôi khóc.</div><div>Tim tôi đau lắm.</div><div>Hôm ấy hình như trời mưa to…</div><div>*</div><div>Người ấy đi rồi, còn tôi vẫn đứng đó, trong mớ cảm xúc hỗn độn của chính bản thân mình.</div><div>Tôi không dám nghe lại những bản nhạc cũ, cũng không dám đến những nơi mà chúng tôi đã từng đi qua. Tôi không muốn đi xem phim, cũng không muốn thấy kẹo bông.</div><div>Những lúc chờ đèn đỏ, tôi thường đứng đó, ngẩn ngơ nhìn.</div><div>Tôi càng không muốn nghe ai đó nhắc về người ấy.</div><div>Tôi càng trốn tránh, càng muốn quên thì những hình ảnh về người ấy cứ ùa về, dày đặc trong tâm trí của tôi. Tôi nghĩ mình sắp phát điên mất thôi.</div><div>Khi đã quá mệt mỏi, tôi quyết định sẽ không ép buộc bản thân mình làm gì cả, mà để mặc mọi thứ thuận theo tự nhiên.</div><div>Tôi không unfriend, cũng không block, tôi chỉ là không mò vào facebook của người ấy nữa.</div><div>Tôi xóa đi đoạn nhạc đó, cũng không còn nghe EDM nữa. Tôi lại thả hồn mình theo những điệu nhạc ballad da diết mà tôi yêu thích…</div><div>Tôi cắt tóc, mái tóc mới ngắn ngũn, rất hợp với khuôn mặt.</div><div>Tôi đem những bộ váy tặng cho mấy đứa em họ, mặc lại những chiếc áo T-shirts, quần jeans đáng thương bị tôi vứt lăn lóc một góc tủ. Cảm giác thoải mái đến lạ…</div><div>Bất chợt nhìn mình trong gương… hình như tôi đã trở về rồi.</div><div>*</div><div>Tôi bắt đầu chuyên tâm cho việc học, tích cực tham gia các hoạt động của trường lớp. Tôi gọi về cho gia đình và về nhà thường xuyên hơn. Sau đó tôi tìm cho mình một công việc làm thêm phù hợp với sở thích để giết thời gian, rồi lại dành dụm tiền mua đồ cho bản thân, gia đình; rảnh rỗi lại đi café chém gió cùng bạn bè. Những ngày cuối tuần tôi sẽ viết lách hoặc đi học vẽ…</div><div>Chính tôi cũng không nhận ra, tự bao giờ, hình ảnh người ấy đã không còn khắc khoải trong lòng tôi như trước. Tôi sống vui vẻ hơn, biết yêu quý bản thân mình hơn.</div><div>*</div><div>Nhìn lại bản thân mình trong quá khứ, tôi biêt tôi sai rồi, đã sai thật rồi.</div><div>Tôi đã sai khi vì thích một người mà đánh mất chính bản thân mình. Đến cả bản thân mình còn không biết yêu quý thì làm sao có tư cách để yêu quý người khác? Nếu là tôi, tôi cũng chẳng thích nổi một người như thế.</div><div>Tôi nhận ra rằng được làm chính mình mới là điều tuyệt vời nhất.</div><div>Nếu ai đó gặp được “tôi” của lúc trước, hãy nhắn với cô ấy rằng “Hãy là chính mình.”</div><div>*</div><div>Duyên phận là một thứ rất kỳ diệu. Mỗi một người, mỗi một chuyện mà bạn gặp trong đời đều có ý nghĩa riêng của nó. Nếu bạn chưa gặp đúng người, hãy cứ an yên mà chờ đợi. Trong khoảng thời gian chờ đợi ấy, hãy chuẩn bị thật tốt. Chắc chắn một điều rằng, khi bạn trở thành một cô gái ưu tú, khi bạn tự tin là chính mình, hạnh phúc sẽ tự tìm đến với bạn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21023,"created_at":"2018-08-26T03:02:10.822Z"}