{"_id":5701,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a01113f0b52511e69277c7d42f3bb41c.jpg\">Cả team đi Hàn Quốc, mình ngồi nhà lụi hụi, mò mẫm một mình tủi hờn một chút. Bên cạnh có 3 bạn mèo nằm ườn, cọ lông vào máy tính, mắt lim dim. Bình thường quen đi khắp các bàn ngọ nguậy, trêu chọc rồi, nay có mỗi mình tới, nên cả 3 ả cùng chui rúc vào chỗ mình.</p><p>Không khí im ắng, mình có mở một bài nhạc nghe:</p><p><strong>\"Que Sera Sera\"</strong></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xZbKHDPPrrc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Que sera sera- Whatever will be will be-<strong>&nbsp;</strong>Cái gì đến sẽ đến. Phát hành năm 1956, do Jay Livingston và Ray Evans cùng sáng tác, &nbsp;làm nhạc của phim The Man Who Knew Too Much (Người đàn ông biết quá nhiều) và một số bộ phim khác nữa.</p><p>Bài nhạc mà mỗi lần tình cờ nhớ để nghe đều cảm thấy vui. Vui vì cái cách thể hiện của Doris Day, nó như nội dung, ca từ bài hát, tự nhiên, vui vẻ, tinh thần lạc quan.</p><p>Tuy nhiên, sâu xa hơn thì đấy là tuỳ trường hợp thôi, chứ nếu mình sống như lời bài hát thì thành ra mình lại tin vào số phận, số phận cho mình thế nào thì phải chịu thế đấy, cố gắng cũng không thay đổi được gì, chấp nhận với hiện tại.&nbsp;</p><p>Không được nhé, hoàn toàn không được nhé.&nbsp;</p><p>Về cái tên bài hát thì: Que sera sera là tiếng Tây Ban Nha, thứ tiếng cũng khá phổ thông ở Mỹ. Tên này vẫn giữ nguyên dù bài hát có được chuyển qua nhiều thứ tiếng khác nhau, cả tiếng Việt.</p><p><br></p><p>Nhân vật trong bài hát, đặt câu hỏi từ khi còn nhỏ, nhưng kết quả được trả lời thì luôn là:</p><p><em>\" Que Sera, Sera,<br>Whatever will be, will be<br>The future's not ours, to see<br>Que Sera, Sera<br>What will be, will be.\"&nbsp;</em></p><p><br></p><p>Cũng có phần đúng phải không, đôi lúc lo lắng lắng lo, nghĩ ngợi quá nhiều, mênh mang quá nhiều, những điều ở thực tế thì lại khác xa vời vợi.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-28T04:44:09.347Z","creator_id":3799,"down_point":0,"tags":null,"title":"Que Sera Sera","up_point":18}