{"_id":7564,"title":"Người Con Gái Của Mưa - P1","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Nha Trang những đêm nóng nực, tôi lang thang trên chiếc AB dạo quanh vòng phố biển. Trời nóng vãi nồi, lòng càng buồn hơn khi xung quanh, các cặp đôi chở nhau đi dạo. Buồn vãi lòi, tự hỏi thói quen đi dạo này có từ bao giờ nhỉ, có vòng tay ai đó ôm từ phía sau nữa? Lâu rồi cũng không thể nhớ, cuộc sống của thằng đàn ông bộn bề nên không thể nhớ những kỉ niệm tình yêu xa xỉ ngày xưa. Chợt nhận ra cũng đã 3 4 năm rồi từ ngày em, cô gái mà tôi hay gọi là \"người con gái của mưa\" đi du học Đức. Người đã đưa tôi vượt qua mọi khó khăn, cùng vui vẻ bên tôi, cùng buồn khi tôi buồn, nhưng cuối cùng lại bỏ tôi bơ vơ. Tôi tự dặn mình không được phép nhớ em. Thế méo nào trời lại đổ cơn mưa giông bất chợt, lại nhớ em...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vội tạt ngang qua quán cf tôi hay ngồi một mình, đốt điếu thuốc, hút từ điếu này sang điếu khác, nhạc bài \"Yêu 5\" vang vảng bên tai.&nbsp;</div><div>\"Dù ngàn kiếp ta vẫn chờ<br>Chỉ cần có phút giây này trao yêu thương\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Chờ đợi, chờ trong vô vọng. Lại khóc, trời đang mưa, khóc trong lòng. Rít dài điếu 3 số, đắng ngắt.... Tôi hôm nay, có tất cả, công danh, sự nghiệp nhưng chỉ tiếc là không có em....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1617b150284711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tôi gặp em trong 1 buổi chiều tà trong quán cf bên lề đường, em chỉ là nhân viên phục vụ của quán.<br>&nbsp; &nbsp; &nbsp; &nbsp; Kể sơ qua về tôi ngày năm đó. Mới ra trường nghĩ mình giỏi, nhảy ra làm ăn riêng, làm ăn đổ nợ, báo nhà, yêu đương nhiều người, lăng nhăng, nghèo khổ bị gái đá không thương tiếc. Hút thuốc, rượu chè tàn bạo vô số kể. Nghĩ rằng người như tôi lúc đó làm gì có ai yêu cho nổi. Còn về em, em ngây thơ, rất xinh, hay cười, răng khểnh, má lúm hột gạo. Yêu một người như em chắc chẳng bao giờ sợ đói, gạo sẵn trên má<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Chỗ ngồi của tôi đối diện với em, em xinh không có gì phải bàn. Từ đó ngày nào tôi cũng ghé chỗ em uống cafe, quán rất vắng, tôi nhìn em rồi ngắm đường. Ngày qua ngày, vẫn món cafe sữa pha sẵn kiểu Sài Gòn. Lúc đó tôi thích em lắm, nhưng nghĩ lại, mình không xứng, mình đâu đủ tư cách để quen em. Tôi thất nghiệp, đi chiếc xe cà tàng giống mấy anh chở gas, chở heo, phải xin ba mẹ tiền để đi uống cafe, chỉ để gặp em, cho qua nỗi buồn, cho qua nỗi thất bại của sự nghiệp.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một ngày nọ như bao ngày khác, tôi tới quán, em tới rót trà. Bỗng em bắt chuyện với tôi, tôi đừng hình cmn 5s:<br>- Anh lạ nhỉ, ngày nào cũng tới quán một mình</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tôi run chết mịa luôn, mà chẳng biết nói gì luôn, thế méo nào lại phang ra một câu hỏi ngu dốt:</div><div>- E...m...m, bài nhạc quán đang bật là bài gì thế</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Em phì cười:</div><div>- Cái anh này lạ ghê, người lạ mà cách nói chuyện cũng lạ. Em đang hỏi anh sao ngày nào cũng đến đây một mình thế? Thế mà anh lại hỏi đi đâu. Bài này là \"Kiss the rain\", anh về nghe thử đi hay lắm.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Tôi cũng ờ ờ thôi, mà không biết nói gì nữa. Ánh mắt, nụ cười của em cộng với việc thất bại của tôi đã làm chàng trai đào hoa, lăng nhăng như tôi ngày xưa trở nên nhát gái, sự mạnh mẽ của người đàn ông bị thay vào đó là sự yếu đuối.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Bỗng em nó, ngồi xuống phát ghế đối diện tôi, chóng cằm vênh mặt nhìn thằng tôi nói:<br>- Anh cũng đẹp trai nhỉ, anh có người yêu chưa, sao lại ngồi một mình?</div><div>- (Ặc Ặc, cái méo gì thế này, em nó đang thăm dò tôi, khuôn mặt đểu cáng của em nó, chính cái khuôn mặt đó làm tôi bừng tỉnh, tôi lấy lại một phần tự tin khi xưa)&nbsp;</div><div>&nbsp; &nbsp; Tôi trả lời gọn lỏn:</div><div>- Xưa nhiều lắm, giờ hết rồi<br>- Thế bao giờ anh có lại<br>- Anh không biết, chưa nghĩ đến<br>- Thế có muốn không<br>- Em muốn ăn thịt anh à?&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Em nó cười ha hả (người thì đẹp, mà giọng cười như yêu quái), em nó rút túi ra chiếc điện thoại IP 4S (thời đó ai xài 4S là thời thượng), bấm số em nó lên màn hình đưa tôi xem rồi bảo:<br>- Số em đây, anh lưu vào, rảnh alo em, bạn bè đi uống nước, cấm gọi giờ khuya nhé<br>&nbsp; &nbsp; &nbsp; &nbsp; Nói thật lúc đó, có nằm mơ tôi cũng không nghĩ mình rơi vào tình huống bất ngờ như thế, em nó tự động cho số điện thoại. Nhưng tôi cũng Quách Tĩnh lắm:<br>- Ai cần số em, tính dụ dỗ anh bán hàng đa cấp hả</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Rồi tôi ngồi cười ha hả lại, nghe xong em nó ngượng đỏ mặt, cầm điện thoại nổi giận đứng dậy luôn. Tất nhiên tôi không thể để vuột mất cơ hội này, tôi giật tay em nó lấy cái điện thoại, gọi thẳng vào chiếc 1280 nokia thần thánh của tôi.<br>- Anh xin lỗi, đây là số anh<br>&nbsp; &nbsp; &nbsp; &nbsp; Em nó im lặng không nói gì, quay về chỗ bán hàng, mắt lườm. Tối hôm đó về tôi nhận được tin nhắn:<br>&nbsp; &nbsp; &nbsp; &nbsp; \"Em tên là Trang, rất vui được làm quen với anh\"<br>&nbsp; &nbsp; &nbsp; &nbsp; Tôi trả lời gọn lỏn: \"Ò\"<br>&nbsp; &nbsp; &nbsp; &nbsp; Rồi bật \"Kiss the rain\" nghe...</div><div><br>(..... Còn tiếp, thôi ngủ mai đi làm, bữa nào hầu anh chị em tiếp)<br><br><br><br></div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-04-23T17:03:29.050Z","down_point":1,"up_point":17,"tags":[]}