{"_id":3822,"body":"<p>(Khải Đơn)</p><p>\"Cơm không đủ ăn, áo không đủ mặc, căn nhà dột nát như lán trại của người làm rẫy nhưng gia đình em Sôn vẫn không thuộc diện được hỗ trợ của UBND huyện Ia Grai, Gia Lai.\" (**)</p><p>Đó là dòng tin đơn giản cho một em bé 11 tuổi tuổi đã treo cổ tự tử vì không có quần áo mới đi học.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.froala.com/download/61aba424591ab3c6ad92f37f7fb177bc3758fcbb.jpg?1472613967\" style=\"width: 500px;\"></p><p><br></p><p>Bộ quần áo đó, trong bài viết nói, người mẹ đã đi vay 130.000đ để mua cho em. Số tiền đó chưa bằng một bữa ăn tối của một thanh niên ở Sài Gòn nếu hôm ấy cậu đi uống bia với bạn bè. Ở một góc nào đó của thế giới, 130.000 là ước mơ không thể thành hiện thực.</p><p>So sánh lệch lạc và buồn cười ở trên, thường tôi sẽ không xài, vì ta có quyền sung túc, và không nên phải chịu gánh nặng vì bị so sánh với nỗi đau của người khác. Tôi không hề có ý đó.</p><p>Bữa tối đó chỉ để thấy rõ hơn, con đường đến trường với nhiều đứa trẻ ở nông thôn Việt Nam là một giấc mơ xa xỉ không sao chòi tới được.</p><p>Tuần trước, bạn tôi kể rằng ở quê bạn, một huyện nghèo ở miền Trung, những đứa học giỏi nhất đã chọn vào an ninh, cảnh sát, công an. Chúng ta đều chế giễu những chọn lựa đó. Nhưng bạn tôi hỏi từng đứa một. Có em ước mơ được nghiên cứu sinh học. Có đứa muốn trở thành nhà khoa học máy tính. Tất cả chúng đều nghèo và là học sinh giỏi tỉnh. Chúng hồn nhiên trả lời: Làng em đi học đại học về thất nghiệp nhiều lắm. Em cũng sợ thất nghiệp. Đó là lý do của chọn lựa.</p><p>Ta có thể cười vào sự tủn mủn tính toán sớm của những em nhỏ mới 18 tuổi đã lo đường công danh, cơm áo, tiền bạc. Nhưng sự thúc bách khó nghèo không chừa bất cứ đoạn trường nào cho chúng thoát. Khi ấy, xã hội ở đâu, chính sách giáo dục ở đâu, hay chỉ có những đứa bé đó, phải ngồi một mình và đối thoại với khát khao đi học không thành hiện thực?</p><p>Nhưng hãy nhìn cậu bé 11 tuổi đó, nó phải ngồi trong cái lán nghèo của cha mẹ, chắc chắn rằng sẽ không có bộ quần áo mới cho năm học mới, chắc chắn hơn nữa vì mấy năm trước anh trai nó cũng tự tử vì không có áo mới đi học rồi. Cuộc đối thoại và sự khốn khổ đó của đứa trẻ nghèo, vì từ quá xa, chúng ta dường như không hiểu.</p><p>Người lớn thành thị - những người đọc báo - ở quá xa để hiểu sự đói nghèo có thể khiến một con người cùng quẫn đến mức nào. Ta ở quá xa để tưởng tượng một sinh mạng trẻ con mong manh đến mức còn rẻ hơn tiền một bữa nhậu.</p><p>Ta ở quá xa để tưởng tượng ra món tiền vài trăm ngàn học phí một kỳ ở một ngôi trường công dễ dàng xoay được, có khi phải nhịn ăn vài tháng trời, bà mẹ miền núi mới đủ gom đến trường nộp cho đứa nhỏ.</p><p>Chính sách giáo dục nói rất nhiều về miễn giảm, về vùng 2,3, về ưu tiên điểm, về miễn học phí. Nhưng dường như nó vẫn ở đâu đó quá xa để có thể làm giảm ám ảnh và cơn đói chữ rạc rầy của những gia đình nông thôn nghèo khổ.</p><p>Nó dùng những thước đo định lượng lộn xộn, cứng nhắc, những mô hình được áp chế cho hàng ngàn đứa trẻ như một, với một số tiền giống nhau như hệt và cho tất cả như nhau. Có khi cầm sự hỗ trợ đó, đứa học trò nghèo không biết phải làm gì để đi học. Chính sách không có mắt cũng giống như một lần em học trò mà chúng tôi tặng xe đạp giải thích: \"Em được miễn học phí, nhưng nhà em nghèo quá mà chỉ có 1 xe đạp cho cha đi làm. Trường cách nhà tới 7km nên em đành phải nghỉ học thôi.\"</p><p>Khi gửi cho em chiếc xe đạp, chẳng ai dám trách cứ cô bé đó \"sao em không đi bộ 7km đến trường\", chúng tôi không thể đòi hỏi mọi đứa trẻ đều phải là siêu anh hùng đi bộ 20km đến trường như trên báo kể về tấm gương hiếu học.</p><p>Chúng tôi biết 7km là quãng đường đủ xa để một đứa bé mất đi con chữ mà nó từng yêu quý. Chính sách giáo dục không biết gì về nỗi khổ đó của một đứa trẻ cả.</p><p>Và với thằng bé Sôn, sự hỗ trợ ấy nhạt nhoà đến mức như cán bộ nói trong bài báo “trường hợp của em Sôn không nằm trong chế độ trợ cấp phục sức”. Nó không nhìn thấy một đứa bé không nằm trong diện đói, nghèo vẫn có thể cần đến sự hỗ trợ từ chính sách để có thể đến trường và thực hiện quyền cơ bản của trẻ con.</p><p>“Nếu có muốn hỗ trợ thì cũng phải theo quy định của nhà nước. Nếu như không nằm trong diện quy định thì cũng không thể làm được. Ví dụ như đối tượng hỗ trợ đột xuất theo Nghị định 136, chết đột xuất, rủi ro thiên tai mới có trong chủ trương của nhà nước. Trên địa bàn có mấy ngàn hộ nghèo, hộ nào cũng có người chết thì làm sao mà hỗ trợ hết.”</p><p>Và sự hỗ trợ phải đi kèm với điều kiện “chết đột xuất”.</p><p>Có lẽ thằng bé đã \"chết đột xuất\" thật!</p><p>Nếu may mắn, Sôn có thể đi học thêm vài năm nữa đâu đó với chiếc áo mà mẹ nó đi vay mua được, mơ một mùa tựu trường có áo trắng thơm, sách vở mới và được ngồi yên trong lớp như tuổi nó phải vậy,</p><p>Nếu may mắn, những đứa bé như Sôn sẽ vượt qua được cơn đói khát của núi rừng, vượt qua được những đêm ngủ lạnh ở Gia Lai và cái lán nghèo cha mẹ cho. Nó sẽ trở thành một đứa bé như bạn tôi từng gặp, giỏi sinh, giỏi toán, chăm chỉ hết lòng, chỉ không bao giờ dám ước mơ.</p><p>Nếu may mắn, lạy trời, nếu nó không bỏ học giữa chừng để đi chăn bò hay lên rẫy chặt rừng, và nó đậu đại học, chắc nó sẽ ngồi khóc như những đứa bé 31,5 điểm nghèo tới mức không dám mơ tới chiếc vé xe về Sài Gòn hay ra Hà Nội nhập học.</p><p>Nếu may mắn...</p><p>Nhưng Sôn đã chọn điều gần như không thể khác được, cũng hệt như anh trai của em từng chọn một năm trước, chúng treo cổ tự tước bỏ mạng sống của mình, khi hãy còn mơ một tấm áo trắng đến trường.</p><p>Em đã nghĩ gì khi từ bỏ chính mình?</p><p>Em đã nghĩ gì khi giấc mơ có được cái áo lớn hơn cả niềm ham sống?</p><p>Em đã nghĩ gì... những đứa trẻ đã khóc vì đậu đại học nghĩ gì...</p><p>Chúng chỉ không từng có một tương lai nào cả.</p><p>---</p><p>Tôi thành thực không biết lí do thực sự đằng sau câu chuyện thương tâm của em bé treo cổ ấy có phải là nỗi mặc cảm về cái nghèo như báo chí vẫn nói hay không. Nhưng có một điều chắc chắn, là cái nghèo và sự vô tâm sẽ nghiền nát nhiều thứ, trong đó có những ước mơ của con trẻ.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-31T03:29:32.969Z","creator_id":2370,"down_point":0,"tags":[],"title":"Đứa bé treo cổ","up_point":10}