{"_id":5568,"body":"<p><span style=\"background-color: initial; text-align: initial;\">Thầy cô giáo, với mình, là hơn cả những người dạy học. Mình là đứa học trước quên sau, nên những gì đọng lại trong đầu sau bao năm không phải là bài giảng, mà là họ đã khiến mình cảm thấy như thế nào.</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91e989d0afe211e6a2a477e016875c91.png\" style=\"width:323px; height:285.532px;\"></p><p>Thật lòng biết ơn những cô giáo chủ nhiệm đã tin tưởng mình. Cô khiến mình thấy bản thân đặc biệt và có thể làm tốt hơn, đi xa hơn nữa. Lòng tin thì rất khó kiếm, mà các cô cứ ban phát hàng ngày, vì cô có lòng tin rất mãnh liệt.</p><p><br></p><p>Mình biết ơn đôi lúc thầy cô nói như dội gáo nước vào mặt. Họ khiến mình thấy mình tỉnh hẳn, thấy xấu hổ, và phải thay đổi. Biết ơn lúc thầy cô thấy sai nhưng lờ đi. Nên tự thấy nhục nhã mà không bao giờ làm những điều đáng hổ thẹn như thế nữa.</p><p><br></p><p>Biết ơn lúc vô tình thấy thầy cô khóc, hay im lặng, vì bất lực. Mình thấy hổ thẹn, và tự hứa lòng mình phải cố học lên cho xứng với tâm huyết thầy cô bỏ ra. Tự thấy sao mà mình độc ác thế. Mà người tốt thì không hành động như thế.</p><p><br></p><p>Biết ơn cả lúc thầy cô để ý những chuyện vặt vặt như hôm nay mặt buồn, nên hỏi thăm rồi lắng nghe cả câu chuyện. Mình thấy được chia sẻ, và được cảm thông, nên nhẹ lòng hơn rất nhiều.</p><p><br></p><p>Có lần mình mở sách, thầy thấy rồi lờ đi. Có lần bỏ nhiều tâm huyết ra làm bài, rồi được một lời phê mà mình giữ lại đóng khung. Có lần đang ngồi học, lại không tập trung, bị cô quát cho giật bắn cả mình. Có lần ôn Toán đến khuya, sáng không làm được, quyết không chép bài, thi xong chạy ra nhà vệ sinh khóc nức nở. Có lần về thăm cô thấy cô rạng rỡ, vì học trò nhỏ bé ngày nào giờ đã lớn và trưởng thành. Có lần nghe tin cô chủ nhiệm cũ mất, mà lòng bàng hoàng.</p><p><br></p><p>Có đôi lần như vật, mà thành hồi ức cả đời người, mà nắn cả một cái cây con.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-20T18:35:01.284Z","creator_id":3904,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Viết về ngày nhà giáo Việt Nam \n","up_point":14}