{"_id":23831,"tags":[{"_id":"5ca370a61279f66a59e6fdca","name":"LEONARDO"},{"_id":"5d520eaddfba42059d2ef1bb","name":"ONCE UPON A TIME IN HOLLYWOOD"},{"_id":"5d7899919258724a386ca94d","name":"CINEMA"},{"_id":"5d1b273157024141fd1e0e0b","name":"QUENTIN TARANTINO"},{"_id":"5d7899919258724a386ca94e","name":"DICAPRIO"}],"up_point":16,"down_point":1,"title":"Leonardo DiCaprio - Thương hiệu độc nhất giữa rừng điện ảnh thị trường","body":"<div style=\"text-align:justify;\"><em>Trong thời đại các bộ phim bom tấn gắn mác thương hiệu được đầu tư bạc tỉ và sự đánh bóng của truyền thông nổi ầm ầm thì ở Hollywood tồn tại một DiCaprio - người có thể kiếm hàng trăm triệu đô la mà không cần quá ồn ào.</em></div><h4 style=\"text-align: justify;\"><strong>Ngược dòng quá khứ sự nổi tiếng của Leonardo DiCaprio</strong></h4><div style=\"text-align:justify;\">Vào tháng 11 năm 1997 khoảng hơn sáu tuần trước khi Titanic (Tàu Titanic) ra mắt ở Mỹ, hãng 20th Century Fox đã ra mắt bộ phim tại Liên hoan phim Tokyo với hy vọng tạo ra tiếng vang sớm ở thị trường châu Á chưa được khai thác.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c1f2bb0d45f11e9965c1db55a38096a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">DiCaprio và James Cameron tại buổi ra mắt Titanic vào năm 1997</figcaption></figure></div><div style=\"text-align:justify;\">Vào lúc đó, ngôi sao của bộ phim - Leonardo DiCaprio đã có được sự nổi tiếng toàn cầu nhờ vào bản phát hành năm 1996 của phim Romeo + Juliet, đã kiếm được 148 triệu đô la trên toàn thế giới - 69% doanh thu đến từ nước ngoài. Và quả thực lúc đó Leonardo đã chinh phục được thị trường châu Á khó tính, đặc biệt là Nhật Bản, điều mà ít ngôi sao nào trước đó làm được.</div><div style=\"text-align:justify;\">\"Mọi thứ ở đó rất náo nhiệt. Toàn bộ khu phố Tokyo đã đóng cửa để người hâm mộ chạy ra xem Leo\" - Gianopulos nhớ lại về bộ phim lịch sử của đạo diễn James Cameron. \"Anh ấy bắt đầu trở nên say mê với Romeo + Juliet, nhưng với Titanic thì nó còn điên rồ hơn. Đây là lần đầu tiên trong lịch sử có một bộ phim đứng số 1 ở mọi quốc gia trên thế giới với một tỷ lệ lớn\"</div><h4 style=\"text-align: justify;\"><strong>Sự khác biệt của cái tên Leonardo DiCaprio</strong></h4><div style=\"text-align:justify;\">22 năm sau, cái tên DiCaprio vẫn được nhắc đến là một ngôi sao điện ảnh toàn cầu, một người có khả năng “hái ra tiền” và luôn được chào đón tại Hollywood. Chính điều này đã tạo nên sự khác biệt của thương hiệu Leonardo DiCaprio.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f645c520d45f11e9ba79570be64dd7cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Quả thực, tài tử Leo được cho là siêu sao có chất riêng duy nhất còn sót lại trong ngành công nghiệp điện ảnh. Trong khi đó các đồng nghiệp của anh lại đang chạy theo những bộ phim bom tấn gắn mác thương hiệu riêng như Marvel, DC hoặc Lucas, những người sẽ “mặc đồ bó sát” rồi “vung kiếm” với quái nhân để hái ra tiền tỷ.</div><div style=\"text-align:justify;\">Không giống như các ngôi sao khác như Will Smith, Jennifer Lawrence và Robert Downey Jr., DiCaprio ngồi một mình trên đỉnh cao Hollywood mà chưa từng làm phim từ truyện tranh, phim gia đình hay nhượng quyền thương hiệu bởi vì chính Leo là thương hiệu!</div><h4 style=\"text-align: justify;\"><strong>Trở lại với “Once Upon a Time in Hollywood”</strong></h4><div style=\"text-align:justify;\">Giờ đây, Leo - tài tử sau bốn năm vắng bóng trên màn ảnh rộng kể từ khi giành được giải Oscar trong The Revenant (Người Về Từ Cõi Chết) (bộ phim gắn mác R trong 151 phút kiếm được 533 triệu đô la trên toàn thế giới) thì DiCaprio sẽ trở lại vào ngày 26 tháng 7 với bộ phim Once Upon a Time in Hollywood (Chuyện Ngày Xưa Ở Hollywood) - một bộ phim của đạo diễn Quentin Tarantino sẽ giải thích về vụ giết người nổi tiếng “Manson”.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/110b6860d46011e9838aad3fd64da730.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Các nguồn tin cho biết DiCaprio đã được trả trước 15 triệu đô la - ít hơn 5 triệu đô la so với mức 20 triệu đô la thông thường của nam tài tử - nhưng nếu Once Upon a Time in Hollywood thành công thì dự kiến Leo sẽ kiếm được 45 triệu đô la.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sự nghiệp của Leonardo DiCaprio đã từng bước thăng hạng từ trước khi anh nổi danh với Romeo + Juliet. Vai diễn điện ảnh quan trọng đầu tiên của Leo là bộ phim truyền hình This Boy's Life (Cuộc Đời Chú Nhóc) năm 1993. Cùng năm đó, ở tuổi 19 Leo đã tham gia bộ phim What Eat Gilbert Grape (Điều Gì Đang Ăn Mòn Gilbert Grape) và nhận được đề cử Oscar đầu tiên trong sự nghiệp.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f8a7850d46011e9838aad3fd64da730.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">What Eat Gilbert Grape</figcaption></figure></div><div style=\"text-align:justify;\">Sau thành công chưa từng có của Titanic - bộ phim có doanh thu cao nhất mọi thời đại - DiCaprio đã xác định sự nghiệp của mình trong hai thập kỷ tiếp theo một cách thận trọng: Thay vì chạy theo những bộ phim bom tấn với công thức “dập khuôn” để càn quét phòng vé thì Leo lại lui về sau để tìm kiếm sự hợp tác với các đạo diễn gạo cội hàng đầu Hollywood.</div><div style=\"text-align:justify;\">Cụ thể Leo đã hợp tác với Martin Scorsese trong 5 bộ phim (Gangs of New York - Băng Đảng New York, The Aviator - Phi Công Tỷ Phú, The Departed - Điệp Vụ Boston, Shutter Island - Đảo Kinh Hoàng và The Wolf of Wall Street - Sói Già Phố Wall) và rất nhiều bộ phim với Baz Luhrmann (trong đó có phim Romeo và Juliet, The Great Gatsby - Đại Gia Gatsby) và bây giờ là Tarantino, người cũng đạo diễn bộ phim Django Unchained (Hành Trình Django) của anh. Và chưa có một lần nào sự hợp tác của Leo là sai lầm, bằng chứng dựa trên những lần được đề cử giải Oscar của nam tài tử.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f7454b0d46011e9838aad3fd64da730.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leonardo DiCaprio và Quentin Tarantino</figcaption></figure></div><div style=\"text-align:justify;\">Tarantino - đạo diễn của Once Upon a Time in Hollywood lần đầu tiên gặp DiCaprio vào năm 1993 tại buổi ra mắt của True Romance (phim Lãng Mạn & Tội Ác) và đã ấn tượng ngay với sự nổi bật của Leo tại bữa tiệc. Vào năm 2009, hai người đã từng có ý định hợp tác trong Inglourious Basterds (Định Mệnh - Inglourious Basterds) nhưng theo Tarantino thì kế hoạch không theo dự định. Cuối cùng, phải mất gần hai thập kỷ cho đến khi sự hợp tác của họ thành hiện thực với Django Unchained vào năm 2012.</div><h4 style=\"text-align: justify;\"><strong>Không chỉ là diễn viên “triệu đô” mà còn là nhà hoạt động xã hội</strong></h4><div style=\"text-align:justify;\">Trong khi các ngôi sao khác duy trì sự hiện diện và mức độ nổi tiếng thông qua phương tiện truyền thông xã hội thì DiCaprio với tư cách là một diễn viên hạng A - thay vì sử dụng Twitter để tự quảng cáo, Leo cung cấp cho 19,1 triệu người theo dõi những thông tin về nỗ lực của bộ tộc Waorani để bảo vệ Amazon khỏi việc khoan dầu hoặc để quảng bá bánh mì kẹp chay.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983aa580d46011e9a7d0d51f2729a29d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tắt camera đi thì còn lại một Leo DiCaprio sống một cuộc đời giản dị và kín tiếng về đời tư. DiCaprio có thể nói chuyện hàng giờ về môi trường nhưng khi hỏi đến cuộc sống cá nhân hay thậm chí là hỏi về bộ phim sắp tới của anh thì Leo sẽ vẫn giữ sự im lặng vì không muốn dính vào việc pr “rẻ tiền”. Bất chấp rằng nam tài tử là một người bị chụp trộm nhiều nhất Hollywood, từ những bức ảnh đạp xe trên đường phố hay ảnh đi du lịch bờ biển cũng bị theo dõi không tha!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38360,"created_at":"2019-09-11T06:52:01.107Z"}