{"_id":9846,"title":"NHƯ MỘT ĐÓA HOA","body":"<div>Sáng hôm ấy, ở Tu viện Kỳ Thọ - Cấp Cô Độc, thành Xá Vệ, nhiều loài hoa đang nở rộ khoe màu. Ánh nắng sớm chiếu vào khu vườn lung linh, thật là đẹp mắt. Phật đang thuyết pháp cho hơn 500 vị đệ tử. Cả khu vườn im lặng trong thanh tịnh và niềm an lạc vô tận.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1043d080b31e11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phật cất tiếng:</div><div>-Này quý vị! Hôm nay thời tiết rất đẹp. Vườn Kỳ Thọ - Cấp Cô Độc biết bao nhiêu cây trái tươi tốt. Quý vị hãy nhìn cây xoài kia với những trái lớn nhỏ, hãy nhìn cây bông sứ đang nở hoa trắng đầu hồi. Những cây cối đó cứ lặng lẽ sống và dâng hiến cho đời thành quả trân quý của nó. Chúng thật đáng được ca tụng. Một con người sinh ra, chỉ cần sống và có cống hiến như một bông hoa nhỏ cũng đáng được người đời tạ ơn và ghi nhớ rồi. Hôm nay, tôi sẽ giảng cho quý vị nghe về bản chất của sự dâng hiến và sự ca tụng.</div><div>Chư tăng lặng im nghe, thầy Xá Lợi Phất nhẹ nhàng cúi đầu đảnh lễ. Phật nói tiếp:</div><div>-Thực ra cây xoài sinh ra và lớn lên, đơm hoa, kết trái là một việc nó cần phải làm theo tự tính vốn có của nó. Nó lấy động lực từ một nhu cầu tự thân bên trong nó để làm việc. Nó không hề có ý thức về sự dâng hiến cho ai hết. Nhưng hoa trái của nó, thân gỗ nó để lại có ích cho đời. Và như thế, vô tình, nó lại làm nên một sự dâng hiến được ca tụng. Một người làm việc tốt cho đời thực tế là anh ấy đã làm một việc do nhu cầu tự thân, giữ đúng chánh pháp, không hề nghĩ đến cống hiến hay sự nổi danh. Nhưng công trình anh ấy để lại sẽ được ca ngợi và xướng tụng bởi những người thụ hưởng.</div><div>Chư tăng chăm chú nghe. Thầy A Nan Đà lên tiếng:</div><div>-Đây là lần đầu tiên con nghe về điều này. Thì ra cây xoài không hề có ý thức về sự cống hiến mà chỉ làm những gì nó phải làm. Như vậy, có thể nói, cây xoài giữ đúng chánh pháp không, thưa thế tôn?</div><div>Phật mỉm cười:</div><div>-Đúng vậy đó A Nan Đà! Cây xoài, cây bông sứ chỉ cần giữ đúng chánh pháp (làm những điều phải làm, nên làm, không làm trái nghịch tự nhiên) thì nó tự sẽ làm ra thành quả. Một nhà kinh doanh làm ra nhiều tiền, không phạm pháp, không gây hại cho xã hội để trục lợi. Rồi ông ta lại biết dùng tiền đó để làm điều có ích cho thiên hạ thì nghĩa là ông ta đã giữ được chánh pháp. Cuộc đời ông ta sẽ có nhiều hoa trái cho đời. Và sự ca tụng cũng đến theo sau những cống hiến đó.</div><div>Thầy A Nan Đà lại hỏi:</div><div>-Thưa thế tôn, nếu cây xoài không có ý cống hiến thì người đời có nên, có cần phải ca ngợi và biết ơn cây xoài không?</div><div>Phật nói:</div><div>-Này thầy A Nan Đà! Dù cây xoài không hề có ý thức cống hiến nhưng thành quả của cây xoài mang lại cho đời là có thật. Bông hoa không hề có ý định nở ra để vì ai nhưng nó làm đẹp cho đời là có thật. Cả đời chúng, từ khi mọc mầm và khi tàn lụi, đã giữ đúng chánh pháp. Chỉ cần giữ đúng chánh pháp, nó đã được ca ngợi rồi. Nhân sinh chỉ cần làm đúng chánh pháp (làm đúng bổn phận cần làm theo ánh sáng của đạo Tỉnh Thức) thì chúng ta đã hoàn thành sứ mệnh của nhân sinh. Sự nổi tiếng, sự cống hiến là những điều do người đời bình xét. Một người làm việc chỉ nhằm vào sự nổi danh hay sự tán tụng của thiên hạ là đã đi vào con đường mê lạc.</div><div>Câu chuyện thuyết giảng của Phật cho các đệ tử làm tôi nhớ đến tiểu thuyết Suối Nguồn của Ayn Rand – cuốn sách gây chấn động dư luận thế giới một thời và cả bây giờ. Cuốn sách đưa ra những triết lý mới mẻ đáng nể phục. Điều thú vị là những triết lý đó rất gần với Phật học. Một trong những triết lý đó được phản chiếu qua quan điểm của kiến trúc sư lỗi lạc Howard Roark. Anh ta khẳng định rằng không một nhà khoa học, một nhà tỷ phủ nào làm việc vì ham tiền bạc, vì muốn cống hiến, vì muốn hy sinh cho nhân loại. Tất cả đều làm việc vì một nhu cầu tự thân, một đam mê, một lẽ sống họ theo đuổi. Và vô tình, thành quả của họ làm ra lại cần thiết và đặt mốc son trong lịch sử nhân loại. Họ trở nên nổi danh, được tán tụng là “vì nhân loại, vì dân tộc, vì người nghèo...” Thực chất họ chẳng vì ai cả. Họ chỉ vì một thứ: Họ làm cái việc mà tự bên trong thôi thúc họ phải làm. Nếu họ không làm thì họ không còn là họ nữa. Triết lý này gặp bao nhiêu sóng gió. Cuốn Suối Nguồn đã bị 12 nhà xuất bản từ chối in vì những triết lý đưa ra quá nhạy cảm và táo tợn.</div><div>Chúng ta hãy xem một ví dụ khác. Trần Hưng Đạo, Lê Lợi, Quang Trung khi đánh giặc Tàu thì các vị ấy đâu có nghĩ đến nổi danh và sẽ được xưng tụng là anh hùng dân tộc sau này. Các vị đó chỉ làm cái điều đúng đắn, hợp với năng lực của mình (gọi là chánh pháp) mà thôi.</div><div>Một ông thầy dạy học giỏi, một bác sỹ tốt mỗi sáng thức dậy đâu có nghĩ “hôm nay mình lại đi cống hiến, hôm nay mình đi làm để nổi danh”. Họ chỉ đi làm vì đơn giản, họ làm như thế thì họ mới an lòng, họ mới được là chính họ. Nói cách khác, họ chỉ được biểu hiện và có mặt ở thế gian khi họ làm như vậy.</div><div>Chúng ta muốn thành công lớn, muốn nổi danh, muốn người đời ca tụng thì bước đầu tiên là phải quên ngay những thứ đó để làm theo Chánh Pháp. Hãy làm tốt cái đang cần phải làm ở hiện tại. Chỉ có hiện tại là đáng trân quý mà thôi. Đánh giá là câu chuyện của nhân thế đời nay và đời sau. Người làm theo chánh pháp không nên và không &nbsp;cần quan tâm, để ý đến làm chi.</div><div>Tôi tạm nghỉ ngơi và bước ra cổng, nơi có cây ngọc lan cao lớn phủ bóng. Những bông hoa ngọc lan nở thơm ngát. Tôi ngắm nhìn cây ngọc lan, lòng khâm phục và cảm ơn nó chân thành. Bóng mát, những bông hoa đẹp và mùi thơm nó đã mang lại cho tôi thật là tuyệt vời. Và tôi vẫn hiểu, cây ngọc lan không hề có ý nở hoa và xõa bóng cao rộng vì tôi hay vì bất cứ ai. Nó đâu để ý đến việc tôi nghĩ gì về nó.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-17T09:33:03.664Z","down_point":0,"up_point":19,"tags":[{"_id":"59e018e6e0e26d6a49e515be","name":"PHẬT HỌC"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"59e5ce4fcb1dfd2534cf92e7","name":"THIỀN HỌC"},{"_id":"59e5ce4fcb1dfd2534cf92e8","name":"CỐNG HIẾN"}]}