{"_id":19152,"tags":[{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"},{"_id":"593acd4bd764b11cbd000e8b","name":"THẾ GIỚI"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5c711e3e0eab04393e23fd04","name":"NGƯỜI CŨ"}],"up_point":12,"down_point":0,"title":"Thế giới này thật là nhỏ để người cũ gặp nhau…","body":"<div>Thế giới này thật là nhỏ</div><div>Chúng ta</div><div>Có thể cách xa một vòng lớn</div><div>Rồi lại gặp nhau</div><div>Rồi lại thấy nhau</div><div>Ở bên kia con đường.</div><div><br></div><div>Thế giới này thật là nhỏ</div><div>Có những người</div><div>Tưởng chừng như</div><div>Không bao giờ gặp lại</div><div>Để rồi bất chợt lại thấy nhau</div><div>Lòng đau</div><div>Miệng câm nín</div><div>Rồi bước qua</div><div>Như bao người xa lạ.</div><div><br></div><div>Thế giới này thật là nhỏ</div><div>Để cho sự tình cờ</div><div>Tha hồ sắp đặt</div><div>Để cho những người</div><div>Chưa từng gặp mặt</div><div>Đã tưởng chừng rất quen</div><div>Rất thân quen.</div><div>Thế giới này đúng thật là nhỏ…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5808c0e0375411e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><div><em>Thế giới này thật là nhỏ để người cũ gặp nhau</em></div></figure></div><div>Ừ, dựa trên khoảng cách địa lý thì thế giới này quá lớn nhưng đến vòng dây tình cảm thì có lẽ, nó thật là nhỏ. Để sắp đặt, những con người tưởng chừng đã xa lạ đã rất lâu, rất lâu, tình cờ gặp lại nhau, bất chợt thấy nhau trong một cảnh nào đó.</div><div>Lòng chợt dâng lên những cảm xúc lạ, những cảm xúc từ ngày xưa, xưa lắm bỗng đâu kéo về. Có chút hạnh phúc, chút thương đau.</div><div>Ừ – người cũ, giờ chúng ta gặp nhau.</div><div>Biết làm gì tiếp theo?</div><div>Lướt qua nhau, như chưa từng quen, như bao người xa lạ hay mỉm cười chào nhau, hỏi thăm vài câu xã giao rồi bước đi?</div><div>Hóa ra, ta vẫn còn tình cảm, hóa ra ta vẫn sợ đối mặt với người ấy. Sợ ánh mắt ấy, giọng nói ấy, hơi ấm ấy đã từng khiến tim ta loan nhịp giờ lại loan nhịp. Sợ rằng ta dễ dàng đánh mất đi sự mạnh mẽ của mình – vỏ bọc hoàn hảo sau rất nhiều tổn thương đã trải qua.</div><div>Người ta liệu có phát hiện ra mình? Người ta liệu có đến chào mình hay cũng lại vờ như chưa từng quen? Hàng trăm câu hỏi không đầu, không cuối cứ thế hiện lên, thi nhau tranh đấu để tìm kiếm câu trả lời. Nhưng rút cục lại chẳng có chút manh mối nào.</div><div>Cách tốt nhất lúc này, có lẽ nên vờ đi như chưa từng quen biết, từng gặp mặt. Ừ, cách đúng nhất giờ này là nên như vậy.</div><div>Để rồi khi ta thực sự quên đi, khi ta thực sự mạnh mẽ hay tìm được một niềm hạnh phúc khác đủ lớn thì ta có thể tự tin mà đối diện.</div><div>Thế giới này thật là nhỏ và bản thân ta cũng thật là nhỏ bé như một cơn gió lướt qua – chưa – từng – quen – biết.</div><div>- Thủy Trà -</div><div>#thuytra&nbsp;#chuyện_của_trà&nbsp;#vietmoingay&nbsp;#ngẫm</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29043,"created_at":"2019-02-23T10:19:42.858Z"}