{"_id":23103,"tags":[{"_id":"5a38964c7d23032af59523ae","name":"KIẾN THỨC THỂ HÌNH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":17,"down_point":1,"title":"Tập gì cho đúng","body":"<h2>Đôi lời tâm sự</h2><div>Sau một thời gian dài nằm vùng ở nhện nhện thì mình quyết định sẽ lộ diện với vài viết đầu tiên chém gió chút về việc tập luyện thể dục thể thao. Mong rằng mọi người sẽ thích, nếu không thì cũng gạch đá nhẹ nhàng tình cảm thôi, tội nghiệp ^^</div><div>Đi vào vấn đề chính lun nè! Thường thì khi nhìn thấy một anh chàng vạm vỡ, body 6 múi người ta thường cho rằng anh này chắc chắn là một Gymer kèm theo hàng tá các định kiến như câu hỏi: to thế này chắc chắn là dùng thực phẩm chức năng rồi, 6 múi thế này chắc chắn là yếu sinh lý, bla.. bla....Hừm!!! Có phải là người đẹp có nghĩa là tập gym? Trong suy nghĩ của đại đa số mọi người là vậy. Nhưng câu trả lời là KHÔNG. Có nhiều môn thể thao giúp người tập trở nên vạm vỡ &nbsp;nhưng mỗi môn lại có một mục tiêu và phương pháp tập luyện khác nhau. Nếu không tìm hiểu kĩ mà lao đầu vào tập luyện thì chả khác nào chạy đua mà không có đích đến vừa tốn công vừa tốn sức.&nbsp;</div><h2>Body Building VS Calisthenics/Street Workout</h2><div>Trong võ thuật có hàng trăm môn võ khác nhau. Karate thì thiên về sử dụng tay, trong khi Taekwondo lại sử dụng nhiều các đòn đá, còn Muay Thái lại sử dụng nhiều các đòn trỏ và gối, muôn hình vạn trạng. Trong việc xây dựng thể hình cũng vậy. Có rất nhiều hướng đi khác nhau nhưng ở đây mình chỉ đi vào phân tích 2 hướng theo mình thấy là phổ biến nhất Body Building và Calisthenics. Nhiều người sẽ nghĩ: \"Trời ơi gọi sao mà chẳng được, có gì khác nhau đâu\". Thực ra đây là 2 hướng trái ngược hoàn toàn đấy, Let's take a look !!!</div><h4>Body building (aka thể hình)&nbsp;</h4><div>Cái này thì có lẽ quá quen thuộc với mọi người rồi, thường thì đến phòng gym thì mọi người sẽ thiên về hướng này. Và khi nhắc đến BB người ta thường nghĩ ngay đến những anh chàng cơ bắp cuần cuận, khiến bao chị em chỉ muốn rụng trứng. Những Bodybuilder có mục tiêu chính là “đạt được khối lượng cơ bắp lớn”. Cơ bắp phải được to để họ có thể “nổ tung” trong các cuộc thi. Nhưng không phải ai cũng đạt đến mức đó. Những nhóm cơ nhỏ vẫn được “tra tấn” một cách tỉ mỉ nhất có thể. &nbsp;Kế hoạch tập luyện của các Bodybuilder thường bao gồm những bài tập với số lần lặp lại ít nhưng lại chú trọng vào trọng lượng mức tạ cao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a2ca270bd1111e99214d3fd738116ea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phạm Văn Mách: vdv Thể&nbsp;Hình</figcaption></figure></div><h4>Calisthenics/Street Workout</h4><div>Calisthenics hay còn được biết đến với cái tên thể dục đường phố. Street Workout vì xuất hiện ở Việt Nam muộn hơn nên có lẽ cũng ít người biết đến hơn và thường bị lầm tưởng là Body Building. SW là môn thể thao không sử dụng hoặc rất ít sử dụng tạ, thay vào đó là sử dụng chính trọng lượng cơ thể để tập luyện (bodyweight training). Người tập tập trung vào việc điều khiển cơ bắp một cách nhịp nhàng để thực hiện những động tác khó. Việc phát triển cơ bắp chỉ là một hệ quả&nbsp;kéo theo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/904ba100bd1111e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Đình Hùng: Chủ tịch liên đoàn Street Workout Việt&nbsp;Nam</figcaption></figure></div><h4><br>Dùng tạ hay không dùng tạ? Có gì khác nhau đâu?</h4><div>Không chỉ đơn giản như vậy. Ngay cả phương pháp luyện tập của 2 môn cũng hoàn toàn trái ngược nhau.</div><div>Các bài tập của Body building chỉ sử dụng một số ít nhóm cơ nhằm tối ưu hiệu quả như động tắc thì SW lại sử dụng đồng thời nhiều nhóm cơ trong các bài tập, đòi hỏi một sự kết hợp nhịp nhàng của các nhóm cơ. Một khác biệt nữa mà ít ai để ý đó là khi tập thể hình thì vị trí của đầu thường giữ nguyên(VD: Bench press), còn trong SW thì hoàn toàn ngược lại vị trí của đầu lại thay đổi rất nhiều (VD: Push Up) điều này tưởng như chả có ý nghĩ gì nhưng lại khá là quan trọng. Vì não là trung tâm điều khiển mọi hoạt động bởi vậy việc thay đổi vị trí và điều khiển nhiều khối cơ một lúc sẽ khiến não hoạt động linh hoạt hơn. Cũng bởi vậy mà nhiều người thường bảo những người tập thể hình thì thường \"chậm\". Còn những người tập SW thì lại không ''đô'' cho lắm. Vì thế mà dù có thể trạng tương đương nhau nhưng BBer không thể làm Human flag hay SWer không đẩy được tạ 80kg là chuyện hết sức bình thường.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3dd6c30bd1011e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bench press: Động tác cơ bản trong&nbsp;Body Building</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d37cd210bd1011e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Human flag: một động tác trong Street Workout</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Về chế độ ăn uống, để đáp ứng chế độ tập nặng cũng như phát triển cơ bắp tối đa thì chế độ ăn của một BodyBuilder cần nhiều protein, nếu bữa ăn hằng ngày không đáp ứng đủ whey là một giải pháp được nhiều người lựa chọn. Còn đối với Calisthenics thì việc ăn uống đơn giản hơn nhiều,&nbsp;mình thì sinh viên mà nên có gì ăn nấy thôi^^.</div><div>Một khác biết nữa giữa 2 môn đó chính là môi trường luyện tập. Trong khi BB thường được tập tại các phòng tập với trang thiết bị hiện đại, thì calisthenics do chỉ sử dụng trọng lượng cơ thể nên bạn có thể luyện tập ở bất kì đâu ở nhà hay công viên đều được, bạn cũng chính là một cục tạ mà. Bởi vậy mà SW thì phù hợp hơn với những người bận rộn, không có thời gian để đến phòng tập nhưng vẫn muốn rèn luyện cho mình một sức khỏe dẻo dai.</div><h2>Tổng kết</h2><div>Trên đây là đôi lời chém gió của mình sau 1 thời gian tập thể hình rồi chuyển qua SW. Còn nhiều điều khác muốn nói nhưng có lẽ mình nên dừng lại ở đây thôi. Mong rằng bài viết sẽ giúp cho các bạn có cái nhìn rõ hơn về 2 môn thể thao này, và tạo thêm động lực để các bạn luyện tập thể dục thể thao noi gương Bác Hồ, xây dựng đất nước sánh vai với các cường quốc 5 châu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6331140bd1111e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Team SW của mình: Bách&nbsp;Khoa Street Workout</figcaption></figure></div><div>P/S: Sáu múi không g*y đâu đừng sợ.&nbsp;</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":30854,"created_at":"2019-08-12T15:16:49.289Z"}