{"_id":22506,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"}],"up_point":16,"down_point":0,"title":"Firewatch - Chuyện của những người gác lửa rừng","body":"<div>Trong cuộc sống, có lúc những chuyện tồi tệ ngoài mong muốn sẽ xảy ra, đôi khi nó còn có thể khiến cuộc đời của một con người thay đổi. Đối mặt với những biến cố bất ngờ như vậy, chúng ta sẽ làm gì? Có người sẽ dũng cảm đối mặt với nó và đương đầu với bất kỳ thử thách nào mà cuộc đời đem lại, nhưng cũng có những người không thể đối mặt với khó khăn, và tìm cách lẩn trốn. Và Firewatch là câu chuyện của những con người như vậy, những con người không thể đối mặt với khó khăn của cuộc sống, mà chọn cách chạy trốn khỏi nó.</div><div>Firewatch là câu chuyện về những con người chạy trốn khỏi cuộc đời mình, câu chuyện của những người gác lửa rừng.</div><div><strong>*SPOILER ALERT: Nếu bạn chưa chơi Firewatch, xin hãy bỏ qua bài viết này để có một trải nghiệm trọn vẹn nhất.</strong><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a94e1480ab0a11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Firewatch có một cốt truyện phải nói là thay đổi nhanh chóng mặt. Ban đầu, nó đơn thuần chỉ là chuyện về công việc gác rừng của nhân vật chính Henry, đến giữa game lại quay ngoắt sang một cốt truyện đen tối hơn và đậm chất thuyết âm mưu, và rồi đến cuối game lại rẽ ngoặt sang một hướng khác. Nếu phải mô tả ngắn gọn câu chuyện của Firewatch, có lẽ từ thích hợp để dùng trong trường hợp này là “không thể nào lường được”.</div><div>Ở phần đầu game, chúng ta được giới thiệu về quá khứ của nhân vật chính Henry, trong một lần say xỉn ở quán bar đã gặp và làm quen được với một giảng viên đại học tên Julia. Thế rồi như bao câu chuyện tình cảm khác, cả hai bắt đầu hẹn hò, chuyển vào sống chung, nuôi chó, bắt đầu nghĩ tới tương lai xa hơn và có con với nhau, và rồi mối quan hệ bắt đầu gặp sóng gió khi Julia bị mắc hội chứng suy giảm trí nhớ. Và Henry phải chọn, hoặc là để cho bệnh viện chăm sóc cô ấy, hoặc tự mình làm điều đó, nhưng rồi cuối cùng cũng chẳng nghĩa lý gì, Julia cuối cùng vẫn được cha mẹ đưa về quê hương là Australia.</div><div>Như một lẽ thường tình, Henry không thể đối mặt với chuyện này, và cũng như nhiều người khác cùng hoàn cảnh, anh chọn cách trốn tránh. Henry đăng ký làm công việc của một người gác lửa rừng, đồng nghĩa với việc sống một mình giữa khu rừng quốc gia vắng vẻ, không một bóng người mấy tháng trời. Suốt những tháng đó, anh gần như không nói chuyện với ai, ngoại trừ một nữ giám sát viên tên Delilah, mà cả hai cũng chỉ nói chuyện qua bộ đàm mà thôi.</div><div>Delilah cũng có những vấn đề của riêng mình. Mặc dù câu chuyện của Delilah không chi tiết như Henry, nhưng qua những gì đã được đề cập, ta biết cô đã từng có một người bạn trai, rồi đến khi mối quan hệ gặp vấn đề, cô không biết làm gì khác ngoài mặc kệ nó và cuối cùng bạn trai cô chia tay cô. Delilah, cũng giống Henry, cũng không thể tự mình đối mặt với khó khăn mà chạy trốn khỏi nó. Đó là lý do cô hiểu Henry, hiểu lý do vì sao anh chọn một công việc cô đơn thế này.</div><div>Bên cạnh Henry và Delilah, chúng ta còn biết đến hai người khác qua lời kể của Delilah - đó là hai cha con Ned Goodwin và Brian Goodwin, đã từng làm việc ở đây 3 năm trước, nhưng cả hai đã mất tích từ lâu. Ned cũng là người có vấn đề khi anh ta là một cựu chiến binh bị mắc hội chứng rối loạn căng thẳng hậu chấn thương (PTSD), cho nên ta có thể hình dung được Ned phải trải qua những gì, và điều đó phần nào ảnh hưởng đến cả cậu con trai Brian.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d74b74e0ab0a11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Như đã nói ngay từ ban đầu, câu chuyện của Firewatch thay đổi đến chóng mặt. Ban đầu, chuyện chỉ xoay quanh việc Henry phải đối phó với hai cô gái tuổi teen cắm trại và nghịch phá trong rừng, thế rồi mọi thứ dần thay đổi theo một chiều hướng khác khi anh nhìn thấy một bóng người bí ẩn trên vách núi, rồi thì tòa tháp của anh bị đột nhập. Tồi tệ hơn là sau đó anh phát hiện ra những cuộc nói chuyện giữa anh và Delilah bị nghe trộm bởi ai đó. Quyết tâm tìm hiểu cho ra nhẽ, Henry phát hiện ra có ai đó đã bỏ rất nhiều công sức để tìm hiểu về anh và Delilah, đến mức sẵn sàng hành hung Henry và phóng hỏa phi tang căn cứ khi nó bị Henry phát hiện. Tất cả những việc này đã gây thêm một cú sốc cho cả Henry lẫn Delilah, nhất là Henry khi một mặt, anh sợ rằng mình và Delilah là đối tượng cho một thí nghiệm nào đó của chính phủ, một mặt, anh lại tỏ ra hoài nghi về đời thực. Trong một thoáng, Henry đã cho rằng mình bị điên, rằng tất cả những gì đang xảy ra đều không có thực, kể cả Delilah.</div><div>Tâm trạng đó, cảm giác đó của Henry, tôi không rõ các bạn có thể đồng cảm được hay không, nhưng chắc rằng chúng ta có thể hiểu được vì sao anh lại như thế. Nghĩ mà xem, cuộc sống của anh vốn đã khó khăn và căng thẳng kể từ khi chia tay với Julia, anh chọn công việc này là để trốn tránh hiện thực, để quên đi tất cả, vậy mà ngay tại nơi hoang vắng này, cái sự căng thẳng ấy vẫn không buông tha cho anh mà thậm chí còn tồi tệ hơn. Cô độc giữa rừng thẳm, người duy nhất để nói chuyện thì cũng ở cách xa anh hàng chục dặm. Thế rồi bỗng nhiên lại có một kẻ nào đó nghe lén anh, thậm chí hành hung anh và cố nhốt anh trong một cái hang động. Mọi chuyện trở nên quá điên rồ và bất bình thường, như vậy làm sao mà không trở nên như Henry được đây?</div><div>Thế nhưng cho đến cuối cùng, câu chuyện lại quay ngoắt 180 độ lần nữa. Chẳng có thí nghiệm bí mật nào hết, chẳng có một thế lực nguy hiểm nào cả, tất cả mọi thứ chỉ là những cố gắng tuyệt vọng của một con người để trốn tránh đi cái hiện thực tàn khốc mà thôi.</div><div>Phải, và bây giờ chúng ta đến với Ned Goodwin và Brian Goodwin</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f45dc740ab0a11e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ned và Brian, hai con người gần như chỉ xuất hiện thông qua lời kể của Delilah, và thông tin về họ cũng rất ít. Ta biết rằng Ned là một ông bố đơn thân, cố nhiên là vậy, bởi vì nếu không ông ta đã chẳng phải đem con trai theo cùng khi nhận công việc gác rừng. Ned là một cựu binh của cuộc chiến tranh Triều Tiên, và như khá nhiều các cựu binh, ông ta bị mắc hội chứng PTSD, càng khiến cho việc nuôi dạy đứa con thêm khó khăn. Còn về phần Brian, theo lời kể của Delilah thì cậu bé 12 tuổi, là một cậu bé yêu thích truyện tranh, tiểu thuyết khoa học viễn tưởng và khá thông minh, ham mê kỹ thuật và ưa phiêu lưu mạo hiểm. Cũng theo lời của Delilah thì cô và cậu bé rất thân thiết và thường xuyên trò chuyện qua radio, cho đến khi cả cậu lẫn cha mình đều mất tích, không một dấu vết.</div><div>Vậy, sự thật là gì? Chuyện gì đã xảy ra với Ned và Brian?</div><div>Trong quá trình đi tìm hiểu về kẻ nghe lén mình, Henry đã tìm được đường vào một hang động sâu và chằng chịt có tên là Hang 452, ở gần hang, anh tìm thấy một \"căn cứ bí mật\" của Brian với những đồ dùng của cậu. Lần xuống đáy hang, anh tìm thấy Brian, hay nói đúng hơn là những gì còn lại của Brian. Cậu bé đã chết khi đang leo từ trên nóc hang xuống, có lẽ nó là một tai nạn, hoặc được dàn dựng như một tai nạn, nhưng dù gì thì Brian cũng đã chết một cách cô độc, gần như không ai biết đến.</div><div>Vậy còn Ned, ông ta ở đâu? Cái chết của Brian có liên quan gì đến sự mất tích của Ned không? Về cuối game, mọi chuyện đã sáng tỏ khi Henry tìm thấy một cuộn băng ghi âm được gửi lại cho anh. Đó chính là cuộn băng của Ned, và cũng chính Ned là bóng người lạ Henry nhìn thấy, cũng chính Ned là người đã nghe lén những cuộc nói chuyện giữa Henry và Delilah. Ned, thực chất chưa bao giờ rời khỏi nơi đó mà lẩn trốn ở đó suốt ba năm trời. Ba năm trước, khi đang dạy Brian cách leo núi, tai nạn xảy ra khi dây thừng của Brian tuột khỏi vách đá và việc đó đã gây nên cái chết của cậu. Sợ hãi, hoảng loạn và lo lắng, Ned không dám trình báo về cái chết của con mình, ông ta thậm chí còn không dám nhận trách nhiệm khi liên tục nhắc lại rằng đó là lỗi của Brian khi làm không đúng cách ông ta dạy. Và như thế, Ned sống chui lủi trong rừng suốt mấy năm, tìm đủ mọi cách để ngăn không cho Henry khám phá ra cái xác của Brian, nhưng đến cuối cùng, khi mọi chuyện đã sáng tỏ, ông ta vẫn không dám ra mặt, vẫn không dám đối diện với trách nhiệm của một người cha.</div><div>Những cố gắng trốn tránh hiện thực đáng thương và cũng đáng giận của Ned. Delilah đã gọi ông ta là \"đồ hèn nhát\".</div><div>Nhưng chẳng phải chính bản thân Delilah và cả Henry, cũng đang tìm cách trốn tránh hiện thực sao? Chẳng phải họ cũng đang trốn tránh những khó khăn của cuộc sống ư? Vậy thì họ cũng đâu có thật sự khác Ned là bao? Họ, cũng là những kẻ hèn nhát, và cũng là những kẻ cô đơn.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/135cf580ab0b11e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngay từ ban đầu, chủ đề của Firewatch là nói đến \"sự trốn tránh\", thông qua câu chuyện của Henry, của Delilah, của Ned và của Brian. Tất cả các nhân vật trong Firewatch đều gặp phải những khó khăn trong quá khứ, nhưng thay vì dũng cảm đối mặt với chúng, họ lại chọn cách cố gắng trốn thoát khỏi nó.</div><div>Họ là con người, và con người thì luôn phạm sai lầm, dù lớn dù nhỏ, nhưng điều khiến mỗi người trở nên khác biệt là cách họ đối mặt với những sai lầm đó. Các nhân vật trong Firewatch đã chọn trốn tránh thực tại, chọn lờ đi những sai lầm đó, và bởi vì thế, họ chọn trở thành những người gác rừng, \"một sự thay đổi mới mẻ và chút ít phiêu lưu\", phải, đó là những lời bào chữa cho việc họ hèn nhát không dám đối mặt với những khó khăn thực sự của cuộc sống.</div><div>Một tâm lý chung là họ luôn tìm một lý do có vẻ bất bình thường để giải thích, bào chữa cho mọi thứ. Vì đâu Henry và Delilah dễ dàng tin rằng họ là thí nghiệm của một dự án tuyệt mật đến vậy, cho dù việc đó hết sức huyễn hoặc? Vì họ muốn tin như vậy, họ muốn tin vào một cái \"thuyết âm mưu\" hão huyền hơn là tin vào những gì thực sự trước mắt. Dường như họ cố gắng thay đổi, cố gắng để đối mặt với những vấn đề của mình, ta có thể thấy điều đó qua những đoạn hội thoại tâm sự giữa Henry và Delilah, nhưng cũng không thật sự hiệu quả, họ vẫn tìm đến rượu để quên đi tất cả, để trốn tránh thực tại. Phải đến tận cuối game, khi câu chuyện bi thảm của Brian và người cha đáng trách Ned sáng tỏ, Henry và Delilah mới thay đổi nhiều hơn, khi họ quyết tâm đối diện với khó khăn của mình. Nhưng thật khôi hài, ngay cả việc đó, họ cũng không thể tự làm mà phải nhờ người kia quyết định giúp, nhưng dù sao, đó cũng là một sự thay đổi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/238aa6f0ab0b11e99cc40dee9166f881.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cuối game, một đám cháy lớn đã xảy ra và buộc cả Henry lẫn Delilah phải rời khỏi khu rừng. Đó cũng là một hình ảnh ẩn dụ. Khu rừng là nơi họ chọn để làm nơi ẩn náu, là nơi trốn tránh khỏi cuộc sống, và đám cháy là hình ảnh ẩn dụ cho cuộc sống dữ dội, sẽ luôn tìm đến và buộc ta phải rời khỏi nơi ẩn náu của mình. Henry sẽ tới Australia để thăm Julia, Delilah sẽ rời khỏi công việc này và bắt đầu một công việc mới, cuối cùng thì cả hai cũng đã có thể bước đi tiếp. Mặc dù Henry và Delilah chưa bao giờ gặp nhau mà chỉ biết nhau qua lời nói, có lẽ giữa họ đã nảy sinh một tình bạn, một tình bạn giữa những con người giống nhau. Cuối game, Henry và Delilah có những lời hẹn gặp, nhưng rồi họ có thực sự gặp nhau, hay họ chỉ là hai đường thẳng cắt nhau một lần rồi xa nhau vĩnh viễn, cái đó chúng ta không thể biết. Nhưng có một điều tôi có thể chắc chắn, là cả Henry lẫn Delilah đều sẽ mãi nhớ về người kia, nhớ về 79 ngày hè cùng nhau trò chuyện.</div><div>Họ là những người gác rừng cô đơn giữa rừng sâu thăm thẳm, nhưng trong cái tịch mịch của thiên nhiên ấy, họ đã tìm thấy nhau và trở thành tri kỷ, cho dù chưa một lần được nhìn thấy nhau. Và cả tôi cũng vậy, giữa một ngày hè, tôi đã tìm thấy Firewatch, được nghe những câu bông đùa của Delilah, được nghe cuộc gọi lúc 3h sáng của cô, được theo chân Henry trong hành trình tìm kiếm sự thật.</div><div>Tạm biệt Firewatch, một tựa game có lẽ chỉ chơi một lần, nhưng tôi sẽ mãi nhớ về nó, cũng như tình bạn của Henry và Delilah vậy, biết nhau một lần, nhưng sẽ nhớ về nhau cả đời.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-07-20T16:29:14.067Z"}