{"_id":8702,"title":"Sáng tạo: Sự phá vỡ quy luật và tưởng tượng bức tranh sống động","body":"<div>Cả ngày hôm nay tôi cùng gia đình anh chị đi đến tu viện Minh Đạo, không phải để tham gia khóa tu, không phải đi chùa theo kiểu thông thường mà mọi người vẫn thường. Chúng tôi chuẩn bị nước uống, cốc nhựa, vài kg cam tươi kèm theo dụng cụ vắt trái cây để chuẩn bị đồ ăn trưa cho xấp xỉ 70 chú tiểu và các tăng ni phật tử trong chùa. Điều đặc biệt của tu viện này là toàn bộ đứa trẻ đều có hoàn cảnh ra đời éo le, đứa bị bỏ rơi trước cổng chùa, có đứa cha mẹ không đủ điều kiện nuôi nấng, đứa được nhặt về,... Chúng lớn lên từ khi còn trong bọc cho tới lúc 18, 20 thì ra ngoài đời. Nói chuyện với các em, tôi thấu hiểu được nhiều điều, học được nhiều thứ.</div><div>- Em có biết Hà Nội không?</div><div>- Em không. - Một đứa trẻ 8 tuổi cho hay</div><div>- Thế em biết mình đang sống trong đất nước nào hem?</div><div>- Việt Nam.</div><div>Các em vẫn được học hành, vẫn có internet chơi game, vẫn có ti vi màn hình phẳng xem các chương trình, dù ở chùa những các em không lạc hậu, nhưng các em thiếu thốn hơn những đứa trẻ đồng trang lứa rất rất nhiều. Các em không được tiếp xúc với môi trường giáo dục tiên tiến hơn, không có cơ hội giao lưu với bên ngoài, sự ngây thơ, hồn nhiên, ngoan ngoãn của các em biểu hiện rõ trên từng khuôn mặt và cách ứng xử.</div><div>- 1 năm em có đi du lịch đâu không?</div><div>- Dạ có.</div><div>- Ở đâu?</div><div>- Đại Nam và Tăm... (?) &nbsp;- Đại khái là 2 chỗ nhưng tôi không thể nghe rõ địa điểm thứ 2 mà em nói với tôi.</div><div>- Thế cả 70 đứa đi luôn à?</div><div>- Dạ vâng.</div><div>- Em có thích không?</div><div>- Dạ có.</div><div>Ai ai chả thích ra ngoài, ai ai chả thích đi đây đi đó và không cần khoa học chứng minh hay bất cứ khảo sát nào phải tiến hành dựa trên những người thành công, thám hiểm và ngao du là cách khiến bạn mở mang đầu óc, khiến cho trí tưởng tượng của bạn càng tốt hơn. Mỗi ngành nghề, mỗi công việc đều cần đến sự sáng tạo. Một số người nghĩ đó là thiên bẩm, nhưng không hẳn đâu, nó giống như khi bạn học môn toán và rèn giũa mỗi ngày, khả năng làm toán của bạn sẽ tốt hơn, với một người có khả năng sáng tạo, họ tiếp xúc với nhiều thứ, tìm hiểu nhiều điều, không ngại rủi ro và như nhiều người nói \"phá vỡ quy luật, mặt trời có thể màu đen mà.!</div><div>Có một điều nực cười là khi đôi người nghĩ sáng tạo là một điều gì đó cao siêu lắm. Chẳng hạn tôi từng quen một sinh viên năm cuối đang theo đuổi copywriter, anh cho rằng những thứ nhà báo viết ra là thiếu tính sáng tạo, anh định nghĩa sáng tạo theo lĩnh vực của anh, anh đưa định nghĩa sáng tạo bên ngành anh theo đuổi để đánh giá một ngành khác. Chúng tôi không hiểu copywriter bên anh có khái niệm sáng tạo phải như thế nào, nhưng mỗi ngành có một đặc thù riêng và dù có thể báo chí mang tính thông tin hơn thật nhưng cái chúng ta cần ở báo vẫn luôn là thông tin, đặc thù của báo chí là như vậy.</div><div>2 năm nay tôi dành khá nhiều thời gian viết lách, và có khoảng thời gian tôi bị ám ảnh bởi việc mình có thể lên ý tưởng cho một cuốn truyện dài. Và khi đó, tôi dành khoảng 8 tiếng mỗi ngày ngồi trước màn hình laptop, trong một gian phòng yên tĩnh với tiếng nhạc ghi ta hoặc piano, cà phê là chất lỏng khiến đầu óc tôi suy nghĩ. Tôi không biết sáng tạo trong công việc của &nbsp;các bạn sẽ như thế nào nhưng tôi muốn kể cho bạn nghe về cách tôi hình thành nên ý tưởng của mình.</div><div><strong>Trải nghiệm hình thành nên ý tưởng.</strong> Đó là lý do những người không có nhiều trải nghiệm hoặc không có sự cảm thụ tốt thường không thể sáng tạo giỏi. Nhớ cách đây 3 năm, lứa học sinh cấp 3 như chúng tôi phải học cách viết mở bài cho một bài văn nghị luận xã hội hoặc văn học, có đứa học thuộc, học vẹt, hoặc thậm chí chép nguyên bài văn mẫu hoặc theo một cấu trúc có sẵn có thể áp dụng cho bất cứ một bài văn nào. Cảm tưởng như việc viết mở bài như cầm phải ngòi bút tắc mực không thể viết trọn câu. Sự sáng tạo của học sinh bỗng dưng bị thách thức, giống như nếu em viết theo ý đó người ta sẽ chấm cho em điểm thấp vậy, nên ai cũng sợ. Lớn lên, thoát khỏi ghế nhà trường cấp 3, không có cuộc thi văn chương nào nữa, không ai ép buộc chúng tôi phải viết mở bài như thế này thế nọ, không phải theo cấu trúc thân bài phân tích, định nghĩa, lập luận,... Chúng tôi cảm nhận theo cách chúng tôi muốn, khi quy luật bị bẻ vỡ, chúng tôi làm mọi thứ một cách tự nhiên hơn. Trường học đôi khi ép chúng tôi đi vào khuôn mẫu, và chúng tôi đã ra ngoài rồi trải nghiệm.</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-a6g3vLEtlKw/WYHQFMkPZYI/AAAAAAAADAQ/X0FDgp-8pUgLYm4ztsguG3WNA1SCUC97wCLcBGAs/s1600/trang%2Bps%2Bsang%2Btao.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>N</strong><strong>hững bức tranh và câu chuyện thực tế diễn ra trong đầu.</strong> Harry Potter là một sự tưởng tượng. Toy story cũng là một sự tưởng tượng hay toàn bộ những tác phẩm điện ảnh mà bạn xem trên Netflix bây giờ đều là thành quả của một trí tưởng tượng tuyệt vời. Thế kỉ 21, chúng ta bị thách thức không phải vì những thiếu thốn về tài chính, thiếu thốn về kiến thức mà chúng ta chịu để mình bị ảnh hưởng bởi những thứ vô hình vô giác như điện thoại, internet, lối sống kiểu cách của công tử nhà giàu, hay suy nghĩ ổn định có một công việc nhà nước lương đều đặn hàng tháng. Mọi thứ cạnh tranh hơn, có một công việc, có một chỗ đứng bắt đầu khó khăn hơn, và chính vì thế chúng ta cũng bớt liều hơn. Khi bắt đầu suy nghĩ viết một truyện dài, tôi thường lược thảo những nội dung chính sẽ xảy ra. Tôi học storytelling ( nghệ thuật kể chuyện) ở Khan Academy và biết được vạn điều kì diệu đang diễn ra trong cuộc sống chỉ cần bạn chịu khó trở thành học sinh của cuộc đời (life student để khác biệt với school student.) Khi mô tả cảnh nhân vật chính đỗ đậu vào một trong những ngôi trường hiện đại và danh tiếng nhất cả nước. Tôi bắt đầu hình dung bức tranh ngôi trường ấy từ trên cao nhìn xuống sẽ như thế nào, các dãy nhà ra sao, kiến trúc, sân trường, con người, cảnh vật ra sao, toàn bộ thước phim hiện lên rõ mồn một trong đầu tôi, y hệt như nó đã được chiếu trong phim rồi và bây giờ tôi chỉ cần cố gắng nhớ lại. Trở thành một nhà văn không chỉ đòi hỏi bạn giỏi con chữ, không chỉ đòi hỏi bạn giỏi về cảm xúc mà bạn phải là một người biết đặt bản thân vào người khác, phải sống như nhân vật đã sống, phải đau phải buồn phải khóc phải diễn tả chân thật và trọn vẹn nhất cung bậc của họ, bạn phải là một người biết tưởng tượng, phải biết phá vỡ quy luật, những thứ ngỡ như không thể xảy ra trong cuộc sống hằng ngày nhưng trong trang sách nó vẫn có thể xuất hiện. Bức tranh sống động chạy ngang dọc trong đầu bạn hằng ngày là kết quả của sự tưởng tượng, chúng sẽ khiến bạn thoải mái, hoặc khiến bạn mỏi trí. Thậm chí, 12 giờ đêm, khi tôi vừa chợp mắt một chút, tôi vẫn không ngừng suy nghĩ về nhân vật chính của mình, bỗng một ý tưởng lóe lên, tôi bật dậy, lòng bàn tay sờ tấm nệm tìm kiếm gọng kính và chiếc điện thoại đâu đó dưới chân để ghi lại những gì mình vừa nghĩ tới.</div><div><strong>Tôi đã không ít lần đập nát Google Search.&nbsp;</strong>Có những kiến thức mà tôi sẽ không biết cho đến khi tôi đặt nhân vật của mình liên quan đến kiến thức đó. Cứ cho tôi là một người không hề biết về lịch sử của cây đàn guitar cho đến khi nhân vật chính trong câu chuyện của tôi được bố truyền cảm hứng chơi đàn từ lúc cô ấy 15 tuổi. Tôi cũng chưa từng biểu diễn trên sân khấu với cây đàn guitar trên tay bao giờ, và tôi cố mường tượng bản thân mình trong khung cảnh ấy. Tôi bật YouTube và tua đi tua lại bản guitar Romance de amour để cảm thụ. Và thậm chí, tôi chẳng phải là bác sĩ tâm lý hay học bất cứ khóa học tâm lý nào cho đến khi nhân vật của tôi bị chứng trầm cảm và bắt buộc tôi phải đập nát google và nghiên cứu toàn bộ những tài liệu liên quan đến hội chứng tâm lý này. Sáng tạo là vậy, là khi bạn cho mình đi ra ngoài khuôn khổ mà bạn nghĩ mình chỉ ở đó, nhưng bạn hoàn toàn có &nbsp;thể thoát ra khỏi vòng tròn ấy, bạn có thể, bạn có thể, và tôi cũng tin mình có thể.</div><div>Bạn sáng tạo và bạn mong mình có thành quả, cũng giống như tôi, viết cái gì đó và cũng mong nó có hiệu ứng tích cực vậy. J.K Rowling thậm chí không phải là một phù thủy nhưng có thể viết về thế giới phù thủy một cách tuyệt vời đến kinh ngạc. Khi bạn đọc hàng trăm cuộc đời khác nhau, khi bạn biết mỗi thứ một ít, trải nghiệm mỗi nơi một ít, gặp gỡ từng hàng trăm loại người khác nhau, bạn có thể tưởng tượng ra nhân vật của mình sẽ ứng xử như thế nào.</div><div>Trong khóa học storytelling mà tôi đăng ký, người ta hỏi rằng nếu là bạn, bạn sẽ có nhân vật trước hay môi trường (tức là nơi mà nhân vật xuất hiện) trước. Tôi thường hình dung nhân vật của mình là người như thế nào, rồi hình dung những môi trường mà họ sống. Có nghĩa là đôi khi nhân vật xuất hiện trước, đôi khi môi trường xuất hiện trước, nó giống như mỗi người có một cách sáng tạo riêng, một cách đặt hoàn cảnh riêng mà không ai giống ai. Sự sáng tạo trong văn chương khiến tôi có cơ hội tiếp cận thêm nhiều tri thức mới về âm nhạc, tâm lý, văn hóa, địa lý, lịch sử và thậm chí kiến trúc. Bởi trong từng phần, tôi bắt buộc phải miêu tả và lột tả chân thực toàn bộ những gì mà tôi tưởng tượng ra. Đó là lý do vì sao tôi biết rằng để hoàn thành một tác phẩm 300, 400 trang như vậy, có những người đã dành nhiều năm nghiên cứu, nhiều năm tìm hiểu và nhiều năm để lấy cảm hứng và vun vén cho tri thức của mình sắc bén hơn.</div><div>Còn bạn thì sao?</div><div><strong><em>Nguồn:</em></strong> <a href=\"http://www.trangps.com/2017/08/sang-tao-su-pha-vo-quy-luat-va-tuong.html\" target=\"_blank\">http://www.trangps.com/2017/08/sang-tao-su-pha-vo-quy-luat-va-tuong.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-08-03T13:45:25.341Z","down_point":1,"up_point":20,"tags":[{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"598328f5fbb1440d17224ce8","name":"STORYTELLING"},{"_id":"598328f5fbb1440d17224ce9","name":"NGHE THUAT KE CHUYEN"},{"_id":"598328f5fbb1440d17224cea","name":"TRI TUONG TUONG"},{"_id":"598328f5fbb1440d17224ceb","name":"VAN HOC"}]}