{"_id":3110,"body":"<div><p><img src=\"http://www.southchinasea.org/files/2013/02/South-China-Sea-hydrographic-boundaries.png\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Hôm nay tình cờ xem được clip này:</p><p><br></p><p><a href=\"https://www.facebook.com/BusinessInsiderUK/videos/2062586830633683/\" target=\"_blank\">https://www.facebook.com/BusinessInsiderUK/videos/2062586830633683/</a></p><p><br></p><p>Sẽ chẳng có gì đáng nói nếu ko lướt xem phần comments và thấy rất nhiều người Việt kêu gào tại sao page gọi là South China Sea, thậm chí có người còn đi quá xa, chửi luôn cả page vì gọi cái tên này, một cái tên... sai. Theo nhiều người thì tên đúng của nó phải là... Vietnam's East Sea aka Biển Đông Thần Thánh.</p><p><br></p><p>Wow... Thật là yêu nước :x thể hiện rất rõ quan điểm và lập trường với bạn bè quốc tế về vấn đề tranh chấp biển Đông. Ai cũng nên biết đó là biển ĐÔNG, là CỦA VIỆT NAM!!</p><p><br></p><p>Tôi tưởng tượng ra những khuôn mặt hoan hỉ, đắc ý sau những cú enter mạnh mẽ và dứt khoát hơn bình thường, những cú enter của tinh thần trách nhiệm với dân tộc, của tình yêu với biển trời đất nước (đại khái là thế, đoạn này chắc cần văn vẻ hơn để khắc hoạ tinh thần dân tộc bất diệt nhưng vì nó hùng vĩ và lớn lao quá nên ngòi bút tác giả đành bất lực hihi...)</p><p><br></p><p>Nhưng các bạn ạ, nói thẳng ra thì tinh thần đó đáng hoan nghênh nhưng cách hành động của các bạn ngu thấy mẹ... Nhiệt tình + ngu dốt = phá hoại, hãy nhớ lấy điều đó.</p><p><br></p><p>Trong trường hợp này thì các bạn đã phần nào giúp người nước ngoài thấy sự thiếu hiểu biết và cuồng loạn của người Việt, giống như rất rất nhiều lần khác khi team keyboard heroes của ta tràn vào các page hay group nước ngoài đòi lại công bằng cho dân tộc bằng những lời lẽ tục tĩu và đần độn. Cứ vậy rồi thế giới họ nhìn mình thế nào?</p><p><br></p><p>Quay lại vụ South China Sea.</p><p><br></p><p>Thứ nhất, đó là cái tên mang tính địa lý thôi mấy thánh. Tên này nếu truy về lịch sử cũng không phải do Trung Quốc mà do Bồ Đào Nha đặt nhé... Hồi đó tên nó là biển Chăm-pa thì phải, nhưng dưới góc nhìn của ng đi khám phá, tổ tiên Xê-rờ 7 chọn cái tên South China Sea cũng khá là dễ hiểu: Trung Quốc là một nước lớn, nói như vậy sẽ dễ hình dung về mặt vị trí hơn rất nhiều. Đừng ảo tưởng rằng ai cũng biết Việt Nam ở đâu để hiểu đc phía Đông Việt Nam ở chỗ nào (có lẽ để hiểu đc cũng mất thời gian lâu hơn vì họ sẽ định vị nhờ vào... Trung Quốc theo kiểu Việt Nam nằm ở phía Nam TQ => biển đó nằm phía Đông Việt Nam tương đương với nằm phía Nam TQ - khoan đã, nghe quen quen ta...)</p><p><br></p><p>Thứ hai, tên như vậy không đồng nghĩa với việc TQ sở hữu vùng biển này. Tương tự như Ấn Độ Dương vậy á, thằng Ấn thử há mồm ra kêu biển này là của tao vì Vasco de Gama (lại tổ tiên Xê-rờ) đặt tên nó như vậy xem có ăn vả ko... Vậy nên có đổi thành Vietnam's East Sea cũng chẳng thể hiện đc cái gì, chỉ thể hiện tâm lý ko biết mình là ai và đang ở đâu của một bộ phận người Việt thôi.</p><p><br></p><p>Thứ ba, nếu có đổi tên thì cũng phải đổi thành Southeast Asia Sea với lập luận rằng tổng đường bờ biển của TQ ở khu vực chỉ là 2800km trong khi con số này của tất cả các nước Đông Nam Á có liên quan cộng lại là 130000km . Không có chuyện của Việt Nam nhé, đường bờ biển VN có mỗi 3260km thôi.</p><p><br></p><p>Thôi hôm nay tạm thế đã :3 Khi nào có topic gì hay hay và lại có hứng thì viết tiếp sau :)) tóm lại là nên tìm hiểu kĩ trước khi anh hùng bàn phím hộ cái nhé mấy thanh niên yêu nước nhưng ko biết yêu cho đúng cách.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-29T18:27:45.917Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"South China Sea - Yêu nước là tốt, nhưng đừng thiếu hiểu biết!","up_point":17}