{"_id":4445,"body":"<p>Với tôi và rất nhiều người trẻ bây giờ, nếu được hỏi “Nói đến nghệ sĩ của trẻ thơ, bạn nghĩ đến ai?'” thì chắc chắn Minh Vượng sẽ là cái tên được nhắc đến nhiều nhất.</p><p><br></p><p>Tên thật của chị là Minh Phượng, nhưng vì chị thấy nhiều nhân vật Phượng trong văn học lẫn đời thường có cuộc đời khá truân chuyên nên chị đổi tên Vượng với hy vọng cuộc sống êm đềm, suôn sẻ, thịnh vượng hơn.</p><p><br><img src=\"http://s17.postimg.org/90tuu43tb/minh_vuong_moi_ngay_4_mui_tiem_thang_30_trieu_ti.jpg\" border=\"0\" alt=\"minh_vuong_moi_ngay_4_mui_tiem_thang_30_trieu_ti\" title=\"minh_vuong_moi_ngay_4_mui_tiem_thang_30_trieu_ti\" class=\"fr-dii fr-draggable\"></p><p>Nhắc tới chị, người hâm mộ nghĩ ngay đến một danh hài sở hữu thân hình đầy đặn, luôn mang tới tiếng cười cho khán giả ở mọi độ tuổi, đặc biệt là các bạn nhỏ với cách xưng hô \"tớ, bạn\". Chị có nét duyên đặc trưng, không nhầm lẫn với bất kì nghệ sĩ nào, đó là lối diễn tự nhiên, cách pha trò dí dỏm và sự vui tươi hóm hỉnh. Vì lẽ đó mà nhiều khi chưa cần chị diễn, chỉ cần thấy bóng dáng của chị trên sân khấu là khán giả đã có thể cười nghiêng cười ngả.</p><p><br><img src=\"http://s17.postimg.org/xsth1ckzz/cffa5104f39427d047e697bfa3383508.jpg\" border=\"0\" alt=\"cffa5104f39427d047e697bfa3383508\" title=\"cffa5104f39427d047e697bfa3383508\" class=\"fr-dii fr-draggable\"></p><p>Đáng tiếc là những năm gần đây, do bệnh tật và tuổi tác nên chị ít nhận lời diễn các chương trình hài trên các sân khấu lớn, khán giả cũng hiếm khi được xem chương trình có chị góp mặt.</p><p><br></p><p><strong>Có thể không có chồng, nhưng không thể từ bỏ sự nghiệp.</strong></p><p><br></p><p>Luôn vui vẻ, tươi cười và mang niềm vui đến cho khán giả là thế nhưng mấy ai biết được, khi lui về sau sân khấu, Minh Vượng luôn “một mình lẻ bóng”, dù không lúc nào chị than thở về điều đó.</p><p><br></p><p>Vì không muốn từ bỏ sự nghiệp diễn nên nữ danh hài đã hai lần từ bỏ hạnh phúc đến với mình. Chị từng kể năm 1992, chị đã \"yêu thầm\" một người đàn ông ở Viện Khoa học. Cứ ngỡ rằng hạnh phúc sẽ mỉm cười với chị, và chị sẽ có sự nghiệp thành công, gia đình hạnh phúc. Nhưng bố mẹ người đàn ông kia chỉ đồng ý cho hai người đến với nhau nếu Minh Vượng bỏ nghề để về quản lý cửa hàng của gia đình. Tình yêu sân khấu đã không cho phép Minh Vượng từ bỏ nên chị lặng lẽ rút lui.</p><p><br></p><p>Lần thứ 2 vào năm 1996, khi ấy Minh Vượng và người đàn ông làm nghề lái xe tải đã có thời gian 3 năm yêu thương nhau. Nhưng cũng như lần trước, bố mẹ người yêu cũng bắt Minh Vượng từ bỏ nghề diễn để về quản lí hệ thống cửa hàng hoa tươi trên phố Ngọc Hà. Ngày đó, vì quá yêu anh, chị đã có ý định bỏ diễn. Nhưng rồi gần đến ngày cưới lại đổi ý. Chị sợ một ngày nào đó không được khóc cười trên sân khấu, chị sẽ không thể chịu được.</p><p><br></p><p><strong>Về già muốn vào trại dưỡng lão, chỉ cần được diễn thì ở đâu cũng thấy vui</strong></p><p><br></p><p>Cuộc đời không chồng con vốn dĩ đã cô đơn, đã buồn đến thế, Minh Vượng lại còn phải “sống chung với bệnh”.</p><p><br><img src=\"http://s17.postimg.org/ssw0tefdb/image.jpg\" border=\"0\" alt=\"image\" title=\"image\" class=\"fr-dii fr-draggable\"></p><p>Về tình trạng sức khoẻ, Minh Vượng cho biết mỗi ngày chị vẫn phải tiêm tới 4 mũi kháng sinh liều cao và uống hàng mớ thuốc mà theo chị là nhiều hơn cả ăn cơm. Chị vẫn bị tiểu đường, áp huyết, tim mạch…. Tuy nhiên, điều khiến chị có thể vượt lên bạo bệnh để làm một lúc nhiều công việc là bởi chị luôn sống lạc quan, biết tận dụng mọi niềm vui quanh mình để biến thành “thuốc tiên” chữa bệnh. Với Minh Vượng, việc chữa bệnh không đơn thuần là tuân thủ một cách nghiêm ngặt phác đồ điều trị của bác sĩ mà còn phải có một nghị lực sống từ chính bản thân người bệnh. Nghị lực đó giúp chị lạc quan, ít lo nghĩ và thấy cuộc sống ý nghĩa hơn.</p><p><br></p><p>Chị chưa bao giờ cảm thấy chạnh lòng hay buồn bã vì mình bệnh tật mà không có gia đình. “Dù thiên hạ có bệnh gì tôi mang bệnh nấy nhưng cứ đi làm, đi diễn, được tung tăng… là tôi lại khỏe. Có được điều đó một phần vì tôi luôn lạc quan sống. Cũng vì không có gia đình mà tôi không bị vướng bận những thứ lo nghĩ linh tinh của một người phụ nữ nội trợ. Tôi toàn tâm, toàn ý cho học trò của mình dễ hơn, sáng tác kịch thuận hơn”. Chị cũng tâm sự rằng, nếu mai này chị không còn sức để hoạt động nghệ thuật thì chị sẽ vào trại dưỡng lão. Vào trại dưỡng lão chỉ cần diễn cho một người xem thôi chị cũng cảm thấy vui rồi.</p><p><br></p><p>Có một điều rất đặc biệt đó là dù mang trong mình nhiều loại bệnh mãn tính nhưng Minh Vượng làm việc rất “kinh khủng”. Một ngày của chị bắt đầu từ 6h sáng và kết thúc vào lúc 1 - 2h sáng của ngày hôm sau. Chị không phủ nhận, việc vùi đầu vào công việc không chỉ giúp chị quên đi nỗi cô đơn của một người không chồng con mà còn giúp chị có được tinh thần lạc quan để vượt qua tất cả.</p><p><br></p><p><strong>Thân hình thế nào cũng được, chỉ cần mang lại tiếng cười cho mọi người</strong></p><p><br></p><p>Thời trẻ, chị chỉ 43kg, tuy nhiên căn bệnh tim và khớp quái ác khiến số thuốc Minh Vượng uống vào người còn nhiều hơn số cân nặng của cơ thể và chị tăng cân không ngừng. Song, nghề đã giúp Minh Vượng có thêm lạc quan và suy nghĩ tích cực. Minh Vượng từng trải lòng, chị thấy thanh thản, bằng lòng với con đường đã chọn dù có trắc trở, gian truân đến đâu. Nếu có kiếp sau, chị vẫn muốn chọn nghề mang lại nụ cười cho người khác.</p><p><br></p><p>Bệnh tật nặng nề thế nhưng chưa bao giờ thấy chị than thở nhăn nhó, lúc nào cũng hớn hở tươi vui. Đã thế, tình yêu dành cho sân khấu trong Minh Vượng chưa bao giờ giảm sút. Chị vẫn sống, cống hiến hết mình vì khán giả. Mỗi dịp Tết, hè, đặc biệt là Quốc tế Thiếu nhi hay Rằm Trung thu, Minh Vượng vẫn đều đặn xuất hiện trong các vở diễn đầy ắp tiếng cười dành cho trẻ thơ. Vài năm trở lại đây, chị ít diễn hài mà chuyên tâm làm sân khấu học đường cho khán giả nhí. Đây là lý do người ta ít thấy chị tung hứng với các diễn viên khác, đặc biệt là sau khi Nghệ sĩ Văn Hiệp qua đời.</p><p><br></p><p>Minh Vượng là một tấm gương về nghị lực và ý chí. Không phải ai ở trong hoàn cảnh của chị cũng đủ mạnh mẽ để vượt qua. Dù chị không chồng con, sống chung với bệnh, nhưng chị không cô đơn vì khán giả luôn bên chị, ủng hộ chị.</p><p><br></p><p>Nguồn: webtretho</p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-23T04:47:22.043Z","creator_id":7,"down_point":0,"tags":[],"title":"\nNghị lực sống của nữ nghệ sĩ Việt \"một ngày 4 mũi tiêm\" khiến ai cũng phải sửng sốt","up_point":12}