{"_id":12446,"title":"Những hành trình cận tử nối tiếp nhau trong \"Coco\": đi tìm ý nghĩa thực sự của cái chết","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ae955002f1911e899b3492c58433521.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bộ phim hoạt hình mới nhất của Pixar, “Coco”, vừa mới thắng lớn với &nbsp;hai giải Oscar. Ý tưởng không mới mẻ nhưng Coco vẫn chiếm trọn trái tim của bao người xem. Nhân vật chính của bộ phim, Miguel, một cậu bé có niềm đam mê với âm nhạc, chống đối gia đình của mình, nơi mà âm nhạc bị cấm. Thần tượng của cậu không ai khác chính là Ernesto de la Cruz, một ca sĩ nổi tiếng đã mất trong lúc biểu diễn, với câu nói trứ danh: “Nắm giữ khoảng khắc”. Trong Dia de los Muertos, lễ hội người chết ở Mexico, vì không có đàn guitar để dự thi, Miguel đột nhập vào phòng cung hiến của Ernesto de la Cruz để trộm đàn, và bước vào thế giới của người chết, nơi cuối cùng dạy cậu bài học quan trọng nhất về giá trị thiêng liêng gia đình.</div><div>Lướt qua các trang web vietsub phim này, có rất nhiều cách đặt tên khác nhau như “Vũ Điệu Người Chết”, “Hội Ngộ Diệu Kỳ”. &nbsp;Với cảm nghĩ cá nhân sau khi xem bộ phim, cũng như đọc quyển sách “Điểm đến của cuộc đời” của tác giả Đặng Hoàng Giang, “Coco” nên được giữ đúng theo đúng theo tựa đề của nhà sản xuất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8da59502f1911e8ad13df0a9a5147a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh:&nbsp;<a href=\"tranhamy.com\" rel=\"noopener noreferrer\" target=\"_blank\">tranhamy.com</a></figcaption></figure></div><div><em><strong><u>Coco: Sự khởi đầu cho hành trình cận tử của những người khác</u></strong></em></div><div>Coco là người bà cố già yếu của Miguel. Trước khi Miguel trở về từ thế giới của người chết, Coco hầu như không cất một tiếng nói nào, trừ câu “Papa, papa đã về rồi sao?”. Papa chính là người cha của bà, cuối bộ phim chính là Hector, người đã rời bỏ gia đình để đi theo tiếng gọi con tim của một người nghệ sĩ, và bị gia đình xé mặt trong tấm hình để ở phòng cung hiến. Coi âm nhạc chính là thứ hủy hoại hạnh phúc gia đình, với trái tim tan nát, mẹ của Coco làm công việc may giày để nuôi sống cô con gái bé nhỏ của mình. Kể từ đó, không còn bất kỳ tiếng hát tiếng đàn nào trong dòng họ này nữa, nghề làm giày trở thành nghề nối dõi trong gia đình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d330d1c02f1911e8abda49b58022332c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh:&nbsp;Disney Wikia</figcaption></figure></div><div>Bộ phim khắc họa Coco là một bà lão phúc hậu với hai bím tóc bạc trắng và rất nhiều nếp nhăn. Coco không thể nào đi lại được nữa và chỉ ngồi liệt trên chiếc xe lăn, bà không thể nhận ra bất cứ trò chơi nào của Miguel. Nhưng những nếp nhăn trên trán và hai bàn tay chính là minh chứng cho sự từng trải về thời gian, và thứ duy nhất có thể khiến bà nhận thức được chính là người cha của mình. Cho đến khi Miguel trở về được cùng với gia đình, cầm cây đàn và hát ca khúc “Remember Me”, Coco mới bắt đầu cất tiếng và nhận ra tất cả mọi người. Trước một khoảng thời gian đó, Hector, cụ cố thật sự của Miguel, người bị coi là kẻ cần bị lãng quên và khiến âm nhạc không được cất tiếng trong căn nhà, đang dần biến mất thành mây khói, vì Coco sẽ sắp rời khỏi trần thế, mọi ký ức của bà về người cha sẽ biến mất.</div><div>Trong bộ phim, hầu như chúng ta chỉ quan tâm đến việc Miguel có được về nhà cất tiếng hát, và gia đình quan trọng như thế nào. Nhưng Miguel sẽ không bao giờ coi trọng gia đình mình, có thể sẵn sàng rời bỏ gia đình, bất chấp đó là điều sai trái, và cũng sẽ không bao giờ hiểu được ý nghĩa thực sự của thế giới người chết nếu không có SỰ CẬN TỬ của Coco. Coco đã đến cái tuổi cần phải ra đi, thời gian bà đang sống chỉ là “thời gian vay mượn”. Như trong “Điểm đến của cuộc đời” đã đề cập, đó là khoảng thời gian mà con người sẽ trả được khi thần chết mang họ đi. Với Coco, thời gian vay mượn này không còn ý nghĩa gì với bà nữa, nhưng sự cận tử của bà lại là khơi nguồn cho hành trình cận tử của một người khác, đó chính là Miguel, cháu bà. Không chỉ thế, đó còn là hành trình cận tử ở thế giới bên kia của cha bà, nghệ sĩ quá cố Hector.</div><div><strong><em><u>Hành trình cận tử của Miguel: hiểu được cái chết là vĩnh cửu, và học cách trân trọng giới hạn của cuộc đời</u></em></strong></div><blockquote><div>“Dưới sáu tuổi, trẻ em cho rằng cái chết chỉ mang tính tạm thời, và trạng thái chết có thể được thay đổi. Chúng không hiểu được tính vĩnh cửu và tính không thể đảo ngược của cái chết. Giống đồ vật hỏng có thể gắn lại được, chúng cho rằng con người hay con vật chết là đi vào giấc ngủ, họ sẽ thức dậy; hay họ đi xa và sẽ quay về.</div><div>Từ sáu tới chín tuổi, […] trẻ em đã hiểu rằng cái chết là vĩnh cửu, chứ không phải là một trạng thái tạm thời. Nhưng phần lớn vẫn không nắm được tính phổ quát của nó. Chúng cho rằng cái chết không xảy ra với tất cả mọi người, nhất là không xảy ra với thầy cô giáo chúng, với bố mẹ chúng, hay với bản thân chúng” (“Điểm đến của cuộc đời”, Đặng Hoàng Giang)</div></blockquote><div><br></div><div>Nhà làm phim thật sự tinh ý khi chọn Miguel ở lứa tuổi 12. Trở lại bộ phim hoạt hình thành công vang dội trước đây của Pixar, “Inside Out” - Riley cũng ở tầm độ tuổi của Miguel đó thôi. Khi chuyển nhà từ Minnesota đến San Francisco, Riley cũng đã thay đổi về cảm xúc như thế nào, đến nỗi năm nhân vật điều khiển tâm trí cũng rối loạn cảm xúc theo đó thôi. Riley cũng đã chống đối gia đình. Và Miguel cũng thế. Ngay từ ban đầu, chúng ta chỉ thấy một Miguel luôn luôn vui vẻ. Nhưng khi bị gia đình bắt theo học nghề giày và bị bà nội đập vỡ cây đàn, chính Miguel cũng bỏ gia đình để chạy theo âm nhạc đó thôi. Với những đứa trẻ này, mọi lời khuyên bảo, và sự la lối của người lớn càng đẩy chúng ra xa hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e93f8202f1a11e8a3c7fd3fbe1ae4ff.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“Cháu không cần bản thân mình có mặt ở cái phòng cung hiến này”- đó là câu nói cuối cùng mà Miguel nói với gia đình, trước khi lạc vào thế giới người đã khuất. Với Miguel lúc đó, cái chết chỉ được liên kết qua phòng cung hiến – phần ảnh bị xé đi của cụ cố - những đĩa phim của Ernesto – và cây đàn. Miguel đủ hiểu người đã ra đi không còn ở lại, nhưng điểm đến của cái chết chỉ nằm ở phòng cung hiến, khi hình ảnh được bày biện cùng với những ngọn nến và những món đồ cung hiến được trưng bày đầy ắp mà thôi. Cậu không nghĩ cái chết có thể đến với cậu và bà cố Coco.</div><div>Chỉ đến khi ở thế giới người chết, nhìn thấy người bạn cũ của Hector biến mất vì không còn ai nhớ đến nữa, sau đó nhìn thấy bàn tay của mình hóa trắng và sau đó là Hector đau đớn khi mình sắp biến mất dần, Miguel mới thực sự hiểu cái chết là vĩnh cửu. Miguel đã thực sự hiểu ra cái chết có thể đến với bất kỳ ai, và cậu có thể sẽ gặp đến nếu không được nhận lời chúc phúc từ gia đình cụ cố. Nhận thức của Miguel thực sự đã thay đổi.</div><div>&nbsp;Hành trình của Miguel ở thế giới người chết đúng theo nghĩa đen quả thực là hành trình cận tử. Từ một cậu bé ương bướng không nghe theo lời của gia đình ở cả hai thế giới, bỏ cả chú chó thân nhất của mình, đến khi gặp Ernesto và nhận ra sự táng tận lương tâm của một “nghệ sĩ”, đứng ở bờ vực sắp chết và rồi được cứu, Miguel đã dần nhận ra được điểm đến của cuộc đời mình. Đó chính là vòng tay của gia đình, cũng như cách cậu coi những người thân trên bàn cung hiến của gia đình mình là một phần không thể tách rời. Hành trình cận tử của Miguel cũng dạy cho những người đã khuất và những người đang sống về sự lắng nghe và giao tiếp thực sự của một gia đình. Và quan trọng nhất, cuộc đời không phải lúc nào cũng phải “Nắm giữ thời khắc”, mà “Gia đình luôn đi đầu tiên”.</div><div><strong><em><u>Hành trình cận tử của Hector: Học cách để trở về về từ việc sắp bị biến mất, giá trị của sự hối hận và đoàn tụ với gia đình</u></em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b2fe9202f1a11e8abda49b58022332c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hector và Miguel (Nguồn ảnh: Animation World Network)</figcaption></figure></div><div>Hector mới thực sự là cụ cố của Miguel, là người đã sáng tác những bài hát bất hủ đi vào lòng người. Tiếc thay, ông lại bị đầu độc bởi Ernesto, kẻ được coi là thần tượng của bao nghệ sĩ cả ở trần thế và cả âm thế. Hector không thực sự ý thức về cái chết của mình, chính vì thế chỉ sống chui lủi và luôn phải cải trang để bước vào cổng vàng một cách đường hoàng. Hành trình cận tử của Hector chính là sự cương quyết bằng mọi giá tìm cách để gặp lại con gái mình – Coco, hiểu được nguyên nhân cái chết, đoàn tụ với tình yêu của đời mình và cuối cùng, chúc phúc để Miguel trở về với trần thế.</div><div>Hành trình cận tử của Hector chỉ thực sự ở thế giới bên kia. Theo văn hóa Mexico trong bộ phim, bạn sẽ thực sự biến mất ở thế giới bên kia khi mọi kí ức về bạn trong người trần thế biến mất. Đó là một cách tiếp cận hành trình cận tử khác – giữa việc còn là bộ xương trắng xóa và biến mất trong thinh không. Hector nhận thức về cái chết khi người bạn của mình biến mất sau khi nghe ông cất tiếng đàn. SỰ CẬN TỬ của Coco thúc đẩy Hector từ một người nhút nhát trở nên dũng cảm một cách phi thường. SỰ CẬN TỬ của Miguel đã giúp Hector nhận ra bản chất thật của con người xấu xa. Cũng chính vì SỰ CẬN TỬ của Hector cũng giúp cả gia đình cụ cố cùng chống lại kẻ xấu và đưa Miguel về nhà. Càng đến gần ngưỡng cửa “tử” ở âm thế, Hector càng dũng mãnh và vị tha bao nhiêu.</div><div><strong><em><u>Về ý nghĩa cái chết của Ernesto</u></em></strong></div><blockquote><div>“Becker, một nhà nhân học người Mỹ- Do Thái, cho rằng con người ta trở thành anh hùng, xung trận hay dựng nên những đế chế vì họ khước từ chấp nhận cái chết. Họ làm tất cả những điều đó để chống lại điều mà họ biết sẽ xảy ra: họ sẽ biến mất và sẽ bị lãng quên.”</div><div>(Điểm đến của cuộc đời – Đặng Hoàng Giang)</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfa8b5402f1a11e8a637e32082c71af5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Disney&nbsp;Villians</figcaption></figure></div><div>Ernesto không hề trải qua hành trình cận tử. Trích dẫn trên đã thể hiện hết về con người này. Ernesto chết trong lúc biểu diễn, bị một chiếc chuông đè xuống. Từ lúc còn sống và cả đến lúc ở thế giới người chết, hắn vẫn luôn cố tạo cho mình một đế chế xa hoa, với đồ cung hiến tràn ngập cả căn lâu đài. Tất cả chỉ vì nếu đám đông bỏ hắn đi và biết được sự thật về hắn, hắn sẽ bị lãng quên. Ernesto đã khước từ cái chết khi còn sống và cuối cùng hắn lại nhận cái kết tương tự. Đế chế anh hùng của hắn chỉ thực sự tồn tại khi người khác thực sự chết hẳn và Hector bị lãng quên. Qua đó cho thấy việc không chấp nhận cái chết là một sự ích kỷ, và chắc chắn gieo nhân nào gặt quả đó.</div><div><strong><em><u>Kết:&nbsp;</u></em></strong></div><div>Mỗi nhân vật trong bộ phim “Coco” hầu hết đều trải qua hành trình cận tử, và hành trình cận tử của người này sẽ thúc đẩy hành trình cận tử của người khác, để mỗi người cận tử tìm đến ý nghĩa thực sự của cuộc đời. Bộ phim cũng củng cố thêm ý nghĩa của quyển sách: khi chúng ta biết đối mặt với cái chết, chúng ta sẽ trân trọng cái hữu hạn của cuộc đời, cũng nhưng nhẹ nhàng hơn với cuộc sống. Đó là cách tôi nhìn nhận và thấu hiểu về bộ phim này sau khi đọc xong quyển sách “Điểm đến của cuộc đời” của Đặng Hoàng Giang. Còn bạn thì sao?</div><div style=\"text-align: right;\">Vĩnh Anh</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2018-03-24T04:21:28.759Z","down_point":1,"up_point":13,"tags":[{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}