{"_id":4479,"body":"<p>Bạn đã từng thấy các Bartender kỹ thuật siêu hạng và cho ra những ly cocktail cực ngon để chúng ta nhâm nhi và tận hưởng ở các quán bar nhỏ nhắn, các pub và club náo nhiệt và nghĩ rằng \"Phải chi mình cũng vậy\" rồi chứ? Bạn hoàn toàn có thể có trải nghiệm đó với tựa game mobile Bar Oasis.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c061b24082ad11e6a7859b1ac2405198.jpg\"></p><p>Cho đến nay game đã có 4 phần- 1,1.5,2 và 2.5 mới ra mắt được vài tháng theo dạng episode. Và câu chuyện cho chúng ta theo chân anh chàng Vic thất nghiệp xin vào làm đại ở một quán bar ven đường. Được một ông boss lười chảy thay hướng dẫn, anh trở thành bartender chính của quán, chứng kiến những sự kiện và làm quen những nhân vật tôi dám nói là quái đản thôi rồi và cả một chiều dài câu chuyện liên quan đến họ \"điên khùng\" đến mức dở khóc dở cười: một gã sống ảo thích làm James Bond, một cô gái tỏ ra sành điệu không thể uống rượu, một tay biker ngầu lòi hễ uống rượu là khóc, một ông già sành cocktail cho bạn cả đống công thức mới, một cô bạn diễn viên hot không thể tả yêu một anh chàng photographer gàn dở( tôi crush cô diễn viên ấy), một cô bạn đồng nghiệp yêu thầm mình(tuỳ lựa chọn trong game) và cô bạn gái (sau này là ex) tài giỏi và tham vọng, v.vv... Tất cả những nhân vật ấy tạo nên một câu chuyện kì quặc về cuộc đời của anh bartender bất dắc dĩ Vic Johnson.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e88a9c5082ad11e6a7859b1ac2405198.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6d499a082ad11e6a7859b1ac2405198.jpg\"></p><p>&nbsp;Cùng với plot, gameplay là điểm nhấn của Bar Oasis. Các cử động của chúng ta được sử dụng một cách tối đa để tạo ra một ly cocktail: rót nước, bật nắp, lắc, khuấy, v.vv cho chúng ta trải nghiệm bartender thực tế nhất có thể. Không những vậy, đây cũng là dịp để \"học hỏi\" khi công thức của những loại cocktail từ phổ biến đến \"đặc chế\", như Martini, Long Island Ice Tea, Godfather, Sex on the Beach, Tequilla Sunrise,v.vv được bày ra từ A đến Z để chút ta có thêm hiểu biết về các loại rượu, và không chừng hoàn toàn có thể pha chế thử tại gia nếu có điều kiện. (Tôi từng tự tạo ra cho riêng mình một loại Martini và chưa bao giờ ngừng uống nó mỗi khi có dịp.)</p><p>&nbsp;Pha một ly rượu, rót 1 ly bia và rồi tương tác với những vị khách trong những nét vẽ cực đẹp phong cách anime và nghe câu chuyện của họ trên nền nhạc chill sống động tuyệt vời, mặc cho sự lặp lại của gameplay, đây vẫn là một trải nghiệm cực kì lý thú, đặc biệt với những game thủ có chút đam mê với nghề pha chế.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/289e1d3082ae11e6a7859b1ac2405198.jpg\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3840578082ae11e6a7859b1ac2405198.jpg\" style=\"width:325px; height:487.5px;\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/463d1f3082ae11e6a7859b1ac2405198.jpg\" style=\"width:373px; height:373px;\"></p><p><br></p><p>Lời khuyên chân thành nhất của tôi, là hãy có một nền tảng tiếng Anh thật tốt, một số tiền kha khá, dành chút thời gian trên điện thoại để có thể thưởng thức game này, sẽ vô cùng đáng thời gian để bạn hoà mình vào những câu chuyện độc nhất vô nhị đến từ Bar Oais series.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-09-24T23:26:21.575Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"}],"title":"Bar Oasis: Tựa game mobile về Bartender cực thú vị","up_point":18}