{"_id":6118,"body":"<p style=\"text-align: center;\">Nguồn : Vozforums<br>Tác Giả Sưu Tầm : ___zak___</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.history.com/images/media/video/history_chalk_talk_roanoke_sf_1157636/History_Chalk_Talk_Roanoke_SF_still_624x352.jpg\"></p><p style=\"text-align: center;\"><strong><em>Lời Ngỏ ( Chủ Biên )</em></strong></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Có bao giờ bạn từng thắc mắc, không lẽ lịch sử loài người lại nhàm chán đến thế sao ?<br>Chúng ta tiến hóa, chúng ta giết chóc, chúng ta tàn phá và hủy hoại hành tinh như một căn bệnh ung thư di căn thứ được ví von một cách thú vị trong một bộ phim khoa học viễn tưởng những năm 90s<br>Riêng với tôi thì... tôi luôn muốn nói lên ý nghĩ cá nhân rằng : tôi tin vào lịch sử là một tấm màn sương mù dày mà chưa ai vén lên được, với tôi lịch sử luôn là hình sin chứ không phải là một đường thẳng của sự tiến hoá, chúng ta luôn ảo tưởng về loài người là độc nhất, nếu chấp nhận đọc bài này, tôi<span>&nbsp;</span>xin bạn hãy dẹp lòng tự trọng và logic tự nhiên của mình tạm thời sang một bên, hãy để sự tò mò dẫn dắt bạn vào một con đường hướng tri thức tới kiến thức mới.<br>Và tôi nhắc lại, đây chỉ là giả thuyết, và nhớ cho rằng :\"Mọi thứ là tương đối, không có gì là tuyệt đối, tận cùng của tương đối chính là tương đối nhất mà thôi\"</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><strong><em>Lời Ngỏ ( Chủ Thread Voz )</em></strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Đôi lời muốn nói trước khi đọc topic này: hiện nay khoa học kỹ thuật đang rất phát triển, nhưng còn rất rất nhiều thứ vẫn còn là câu hỏi chưa có lời giải, một số có thể sẽ được giải thích bằng khoa học hiện đại nhưng có thể một số thứ thì không. Và mong các bạn đừng bảo mọi thứ chỉ là tin lá cải, không chính thống. Bởi vì trong thời khắc hiện tại, nó ko thể trở nên một cách chính thống vì cái bóng quá lớn của lịch sử, của những học thuyết đã được công nhận. Rất nhiều thứ bị che đậy một cách có chủ đích nên không thể trở thành tin tức chính thống mà chỉ đc nghiên cứu nhỏ lẻ. Rất nhiều thứ người bình thường không thể tiếp cận, ví dụ các dự án Project Sign, Project Grudge và Project Blue Book của chính phủ Hoa Kì, Sekta của Liên Xô cũ, tất cả đều bị bưng bít hoặc tiêu hủy.<br>Khoa học truyền thống gần như là một hệ thống khép kín, bao gồm hệ thống niềm tin có cấu trúc cứng nhắc, và bất cứ điều gì không phù hợp với hệ thống niềm tin đó, nó sẽ bị phủ nhận, giống như trong tôn giáo hiện nay. Bất cứ điều gì không phù hợp với hệ thống niềm tin sẽ bị chối bỏ và che dấu khỏi cặp mắt tò mò của công chúng. Điều này được gọi là vùng cấm của khảo cổ học.<br>P/s: nói thế nhưng những gì mình post chủ yếu để mọi người đọc cho vui nhé, mong đừng ai tranh luận gay gắt về những thứ chưa kiểm chứng và công nhận này làm gì. Thân ái và quyết thắng</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Một Số Lưu Ý :<br>+ Bài Viết Được <em>Sưu Tầm Và Dịch Thuật</em><br>+ Bài Viết <strong>Không&nbsp;</strong>Mang Tính Chất Thương Mại<br>+ Chủ Biên Và Chủ Thread Không Chịu Trách Nhiệm Về Bất Cứ Bản Copy Hay Thương Mại Hóa<br>+ Nếu Copy Vui Lòng Dẫn Nguồn Như Một Cách Thức Thể Hiện Văn Minh, Xin Cảm Ơn<br>+ <a href=\"https://vozforums.com/showthread.php?t=4184733\" target=\"_blank\">Nguồn Voz</a> - Nếu Không Vào Được Thì Làm Theo Cách <a href=\"http://vforum.vn/diendan/showthread.php?88800-Khac-phuc-loi-khong-vao-duoc-Vozforums-com-khong-truy-cap-duoc-trang-web-nay-&s=da3b3a4fe029b80d443353dde0cd94b3&p=317691#post317691\" target=\"_blank\">Này</a>&nbsp;<br><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><a href=\"https://vozforums.com/showpost.php?p=76734068&postcount=27\" target=\"_blank\"><strong>Chương 1<br>Âm mưu & Bí ẩn</strong></a></p><p style=\"text-align: center;\">(Skip - Phần này chủ yếu lời dẫn + diễn giải)<br><br></p><p style=\"text-align: center;\"><br></p><blockquote><p style=\"text-align: center;\"><strong>Chương 2 – Phần 2 (Lịch Sử Cấm Kị của Trái Đất ) – Bản đồ Piri Reis, 1513</strong><br><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\"><img src=\"https://huyenhoc.files.wordpress.com/2012/04/pirireis.jpg\" alt class=\"fr-dii fr-draggable\"><br><br><strong>Bản đồ Piri Reis, 1513&nbsp;</strong>Năm 1929, một bản đồ đáng kinh ngạc được phát hiện tại Viện Lưu Trữ Hoàng Gia (Imperial Archives) tại Constantinople, nó đã nằm ở đó, hầu như chưa từng được xem xét, trong nhiều năm. Bản đồ (Hình 1), đã được vẽ vào năm 1513 bởi một đô đốc Thổ Nhĩ Kỳ tên là Piri Reis, chỉ ra Bắc Mỹ, Nam Mỹ, quốc gia Greenland và Nam Cực. Tuy nhiên điều khó hiểu về tấm bản đồ này là Nam Cực đã chưa được khám phá vào năm 1513. Nam Cực chưa được khám phá trước năm 1820 và Châu Mỹ đã chỉ được phát hiện vào năm 1492, 21 năm trước khi bản đồ được vẽ, nhưng nó vẫn được đo vẽ khá chính xác. Đáng lưu ý là, bản đồ cũng mô tả một số vùng đất với kinh độ chính xác của nó mặc dù chính vấn đề kinh độ cũng đã chưa giải quyết đến cho đến cuối những năm 1700.<br>Reis là một Đô Đốc người Thổ Nhĩ Kỳ nổi tiếng của thế kỷ 16. Ông có một niềm đam mê với các bản đồ, Ông say mê thuật họa đồ (cartography) và là một thủy thủ đáng kính giàu kinh nghiệm. Thời đó, ông được coi là một chuyên gia về tất cả các miền đất Địa Trung Hải và những bờ biển, được nhiều ưu ai cao quý trong tòa án Thổ Nhĩ Kỳ. Tư cách cao trọng như vậy cho phép ông được hưởng đặc quyền truy cập vào Thư viện Hoàng Gia tại Constantinople và ông đã dành nhiều thời gian rảnh rỗi của mình ở đó. Trong ghi chép của ông, Reis nói rằng ông đã vẽ bản đồ của mình dựa trên một số bản đồ lâu đời hơn nhiều ông đã tìm thấy trong thư viện, trong đó có một cái đã được thuật lại là Columbus đã xem trước khi chuyến đi của mình đến châu Mỹ.<br>Tấm bản đồ này trong nghi vấn được cho là đã bị lấy đi từ người Tây Ban Nha trong một đính hôn hải quân, và sau đó được cho đô đốc từ một tù nhân người Tây Ban Nha, tù nhân này rõ ràng đã từng là người có mặt trong ba của chuyến hải trình khám phá Thế Giới Mới của Columbus! Nhiều học giả đã thực sự nghi ngờ rằng Columbus đã sở hữu tấm bản đồ và đã biết về sự tồn tại của Chây Mỹ trước khi bắt tay vào hành trình khám phá nổi tiếng của mình. Reis cũng đã viết một cuốn sách rất nổi tiếng tiếng Thổ Nhĩ Kỳ trên thuyền tựa đề là ‘Kitababi Bahriye’, trong đó ông đưa ra mô tả chi tiết và chính xác của các đường bờ biển, bến cảng, vùng, vịnh, dòng chảy, vùng nước nông và eo biển Địa Trung Hải và Biển Aegean. Ông đã bị xử trảm bởi Tòa án Thổ Nhĩ Kỳ trong năm 1554 hoặc 1555 vì những lý do hiện nay chưa biết.<br>Trong trường hợp bạn không nhìn thấy, đó là phần trên của châu Phi phía trên bên phải bản đồ và mũi của Nam Mỹ vươn ra từ phía bên trái của bản đồ, chạy qua vịnh Mexico và lên đến Bắc Mỹ. Mũi của Nam Cực có thể được nhìn thấy nhô lên trên góc dưới bên phải. Một điểm thú vị về tấm bản đồ này là cách bố trí kì lạ của lục địa Nam Mỹ trông như thể nó bị kéo dài ra. Tuy nhiên, nếu nhìn Trái Đất từ không gian, một cách chính xác nó sẽ cho ra góc nhìn này. Buồn cười là…<br>============================</p><p style=\"text-align: left;\"><strong><br>Chương 2 – Phần 3 (LSCKCTĐ) – Bản đồ Oronteus Finaeus, 1531</strong><br><br><img src=\"https://huyenhoc.files.wordpress.com/2012/04/oronteus_finaeus.jpg\" alt class=\"fr-dii fr-draggable\"><br><br>Bản đồ Oronteus Finaeus đã được tìm thấy vào năm 1960 bởi Charles Hapgood và nó cũng vậy, rõ ràng cho thấy lục địa Nam Cực cùng với những khung nét chính xác của các con sông ở Nam cực được bao phủ bởi các dòng sông băng rất dày. Bản đồ này được tìm thấy trong Thư viện Quốc hội ở Thủ đô Washington DC, Hoa Kỳ, nơi nó đã nằm đó, không được tra cứu trong rất nhiều năm. Trong bản đồ, lục địa và bờ biển được cho thấy hoàn toàn không có băng tuyết, và như tấm bản đồ Piri Reis, nó cũng cho thấy một mô tả chính xác về biển Ross mà ngày nay nó hoàn toàn bị ẩn bên dưới một tảng băng nổi dày hàng trăm mét.<br>Các nghiên cứu mẫu lõi lấy từ các tảng băng Nam Cực đã rõ ràng cũng tiết lộ có rất nhiều lớp địa tầng trong băng cho thấy khu vực này đã thực sự trải qua nhiều thời kỳ thay đổi môi trường đáng kể. Một số đọng trầm tích đã được tìm thấy trong các mẫu nước biển đã chảy vào khu vực và thậm chí chúng còn có thể được định tuổi. Các xét nghiệm cho thấy là các trầm tích được lắng đọng vào khoảng 4000 năm trước, điều đó chỉ ra rằng dòng biển Ross đã từng có sự lưu thông, không băng tuyết, vào thời điểm đó để cho sự lắng đọng có thể xảy ra.<br>============================<br><br><strong>Chương 2 – Phần 11 – Những tảng đá ở Pumapunku</strong><br><br>Có một thứ thú vị nhất có thể được tìm thấy ở khu phức hợp Pumapunku gần Tiahuanaco. Tại địa điểm cổ xưa này, sừng sững đứng trong sân, có thể nhìn thấy được một tảng đá cao phẳng với một đặc điểm nổi trội. Toàn bộ quần thể phức hợp thật sự khá là đặc biệt, bao gồm một lối vào khổng lồ được hoàn tất với những thanh đỡ (lintels) đã được cắt ra từ một khối đá duy nhất, và nhiều hình dạng khác thường có vẻ như đã được làm ra từ máy móc bao gồm luôn cái này.<br><img src=\"https://huyenhoc.files.wordpress.com/2012/04/puma-punku-em-tiahuanaco.jpg\" alt class=\"fr-dii fr-draggable\">Điều đáng chú ý về phiến đá cổ xưa này là nó có một vết cắt hoàn hảo hay đường rãnh rộng khoảng 1 cm chạy xuống toàn bộ chiều dài, trong khi bên trong đường rãnh này có một bộ những cái lỗ cách đều nhau mà xem ra là đã được khoan vào đó.<br>Nơi này chỉ cách có vài trăm mét từ địa điểm nổi tiếng Tiahuanaco, nhưng phiến đá và nhiều đặc điểm bí ẩn tại địa điểm rất khó để có thể giải thích và nêu ra quá nhiều câu hỏi khó trả lời, nên toàn bộ khu vực này hầu như bị bưng bít bởi toàn bộ cộng đồng khảo cổ và gần như là không bao giờ được đề cập tới với du khách.<br>Độ chính xác ổn định của đường rãnh và những cái lỗ không thể nào có thể đạt được bằng bất kì một dạng công cụ thủ công nào từng được biết. Lời giải thích thỏa đáng nhất xem ra là nó đã được làm ra bằng máy móc hay có thể nào – bằng cách đúc khuôn?<br>============================<br><br><strong>Chương 2 – Phần 12 – Những đường thẳng Nazca</strong><br><br>Tiếp tục bàn về sự hiện diện của những kì vật, có một sự kiện về những họa tiết, những hình xoắn ốc và các dạng hình học khổng lồ cần được nhắc đến đã xuất hiện trên đồng bằng Nazca ở Peru. Thật sự thì có rất ít địa điểm trên Trái Đất khó hiểu hơn hay được bao phủ với nhiều điều kỳ bí hơn nơi này. Nền văn minh Nazca có niên đại từ năm 200 trước Công Nguyên đến năm 600 sau Công Nguyên, không ai biết sự thật bí ẩn to lớn về nguồn gốc cũng như ý nghĩa của những đường thẳng Nazca này.<br>Những đường thẳng hiện lên khắc họa một vùng cao nguyên bao la, có chiều dài khoảng 59500 mét, rộng 24150 mét, được gọi là Pampa Colorado, nó nằm trên vùng núi cao Nazca ở Peru. Có lẽ lần đầu tiên những đường thẳng thu hút được sự chú ý rộng rãi trên thế giới qua cuốn sách mang tên “Mã Xa của các vị Thần” (“The Chariots of the Gods.”) của tác giả Eric Von Daniken. Những đường khắc thật sự có một kích thước khổng lồ với hàng ngàn đường chéo, ngoằn nghèo, xoắn ốc và những đường thẳng song song hầu như phủ lấp toàn bộ vùng đồi núi. Những đường thẳng đã được tạo nên từ việc loại bỏ đi bề mặt đá cứng trên đồng bằng và phơi ra lớp đất xốp mềm bên dưới. Độ rộng bình quân của các đường thẳng là từ khoảng 15.25 cm đến hơn 1.8 m chạy theo đủ mọi hướng xuyên suốt đồng bằng. Vài đường thẳng dài hơn 9655 m chạy dài liên tục qua các vùng đồng bằng, đồi núi và thung lũng và vẫn luôn giữ được độ thẳng đúng chuẩn. Các họa tiết mô tả hình chim, thú, con người, những biểu tượng thiên văn học và lạ thường thú vị làm sao, có một đoạn thậm chí còn nhìn giống như 1 đường băng dài khổng lồ<span>&nbsp;</span><br><img src=\"https://huyenhoc.files.wordpress.com/2012/08/nazca-line-aerial.jpg\" alt class=\"fr-dii fr-draggable\">Những họa đồ có kích cỡ khổng lồ này tại Nazca một người không thể nhìn thấy được khi đứng trên mặt đất. Chỉ có những ai quan sát từ trên không thì mới có thể nhìn thấy được hình dạng những gì được vẽ của nó.<br>Các đường thẳng Nazca đã được phát hiện một cách tình cờ khi một máy bay bay bay qua khu vực này vào giữa thế kỷ 20 và phi công đã rất bất ngờ đột nhiên nhận thấy chúng từ trên không. Với góc nhìn từ trên cao, có thể có thấy được rõ ràng hình dạng của một con khỉ khổng lồ, một con chim ruồi và một hình thực sự trông giống như một nhà du hành vũ trụ. Và đó chỉ là một số ít. Có nhiều, nhiều hơn, bao gồm hầu như toàn bộ cao nguyên.<br><br><img src=\"https://huyenhoc.files.wordpress.com/2012/08/nazca-lines.jpg\" alt class=\"fr-dii fr-draggable\"><br><img src=\"https://huyenhoc.files.wordpress.com/2012/08/nazca-lines.gif\" alt class=\"fr-dii fr-draggable\"><br><img src=\"https://huyenhoc.files.wordpress.com/2012/08/nazca-lines-3.jpg\" alt class=\"fr-dii fr-draggable\"><br><img src=\"https://huyenhoc.files.wordpress.com/2012/08/nazcalinesmap2.jpg\" alt class=\"fr-dii fr-draggable\"><br>============================<br><br><strong>Chương 2 – Phần 13 – Những Viên Đá Ica</strong><br><br>Không nghi ngờ gì một trong những bí ẩn lớn nhất khác trong ngành khảo cổ học xoay quanh bộ sưu tập 15.000 hiện vật được tìm thấy ở Peru năm 1960. Tương tự như những đường thẳng Nazca, tôi đang nói đến bộ sưu tập những kí tượng được khắc họa trên đá, tổng cộng chúng đã tạo thành một bộ sưu tập “thư viện đá” mà ngày nay được biết đến như những viên đá Ica. Những khung cảnh lạ thường được miêu tả bằng các chạm khắc chi tiết trên những viên đá trông có như đã có từ thời tiền-Columbia và chỉ lượng số đá ấy thôi cũng là một điều đáng kinh ngạc. Nhưng còn có một câu chuyện khá hấp dẫn xoay quanh những viên đá bí ẩn này.<br>Những viên đá được một người nông dân địa phương tìm thấy trong một cái hang tại một nơi được gọi là Ica, cách Lima khoảng 300km. Người nông dân này xác nhận là ông đã tìm thấy những hòn đá được chất chồng ở nhiều hang khác nhau, và những hẽm hóc trong khu vực. Một số viên đá nằm rải rác trên mặt đất và cả dưới mặt đất. Lúc đầu ông chỉ lấy một vài túi đá, nhưng sau đó đã trở lại để lấy thêm hàng ngàn viên đá khác nữa và trong khoảng một thời gian cuộc sống của ông được cải thiện rõ rệt nhờ vào việc bán những viên đá cho du khách ở gian hàng triển lãm.<br>Thời gian đó tiếng tăm của người nông dân bắt đầu được đồn thổi lên trong vùng và tin tức về việc này đã bắt đầu lan truyền tới tai của các cộng đồng khảo cổ. Nhiều chuyên gia đã bắt đầu đi xuống khu vực để nghiên cứu giá trị của những viên đá. Một cách tự nhiên, sự hiếu kỳ nhanh chóng gây chú ý đến chính phủ Peru. Họ e rằng Peru sẽ trở thành một Ai Cập thứ hai và sớm bị tàn phá bởi những tên đào bới, cướp bóc. Ngay lập tức họ ra lệnh bắt giữ người nông dân để tiến hành điều tra vụ việc.<br>Những gì họ đã nói với người nông dân lúc thẩm tra thật sự không ai biết. Nhưng ngay sau khi ông được thả ra ông đã tự tay viết rằng toàn bộ sưu tập đá là một trò lừa đảo, rằng ông đã tự tay khắc hình lên đá để đánh lừa du khách để kiếm tiền, không lường trước được sự việc sẽ đi quá xa.<br>Nhưng câu chuyện không phải chỉ có bấy nhiêu.<br>Vào năm 1966 một nhà vật lý học của thành phố, tiến sĩ Javier Cabrera nhận được một viên đá như một món quà sinh nhật từ một người dân địa phương. Trước đó ông đã biết đến câu chuyện lạ thường này, ông để ý rằng không những nó thật sự trông y như một viên đá cổ, nhưng điều thật sự làm ông thích thú là sự kiện hòn đá đã khắc họa chính xác một loại cá tuyệt chủng thời tiền sử. Người nông dân bị nghi ngờ hoàn toàn không được dạy dỗ thậm chí là ông không hề biết đọc. Quả thật, đây là một câu đố với vị tiến sĩ, làm sao mà một người nông dân có thể có đầy đủ một kiến thức về bản thể học để có thể vẽ ra một cách chính xác các kết cấu đúng để chạm trổ một loại sinh vật biển tuyệt chủng?<br>Thú vị hơn nữa, Tiến Sĩ Cabrera đã đến gặp người nông dân và nhanh chóng trở thành người mua hàng chính những viên đá khắc, có vẻ như người nông dân hầu như có được một nguồn cung cấp vô tận. Tiến sĩ bắt đầu lập ra một thư viện đá được sắp xếp theo từng chủ đề, bao gồm: các chủng tộc loài người, động vật cổ xưa, những lục địa đã mất, thảm họa toàn cầu. Tiến sĩ đã nhiều lần đặt câu hỏi với người nông dân về nguồn gốc của những viên đá, nhưng ông sợ bị bắt và tống giam suốt đời. Ông vẫn giữ thái độ tránh né và khăng khăng khẳng định rằng chính ông là người đã khắc lên những viên đá đó. (Cần phải hiểu rằng việc di dời và buôn bán cổ vật mang một hình phạt nặng nề theo luật pháp quốc tế, một sự kiện có thể giải thích việc người nông dân đột ngột thay đổi thái độ khi ông bị bắt).<br>Càng ngày người nông dân càng sản xuất đá nhiều hơn để bán, sau khi mua hàng ngàn viên đá ấy, Tiến Sĩ cảm thấy như mình trở thành con mồi và bắt đầu nghĩ rằng biết đâu được người nông dân đã tự tạo ra những viên đá đó. Ông bắt đầu thúc ép người nông dân nói ra phương pháp ông dùng để khắc đá, nhưng ông vẫn tiếp tục lảng tránh và từ chối thảo luận về cách thức khắc đá.<br>Sau một thời gian vị tiến sĩ lập luận rằng một cách hợp lý, với số lượng đá nhiều như vậy trong bộ sưu tập, nếu người nông dân thật sự đã khắc chúng thì anh ta đã phải khắc viên đầu tiên lúc anh ta được 2 tuổi và tiếp tục khắc mỗi ngày cho đến khi anh ta hơn 40 tuổi để sản xuất ra toàn bộ số lượng đá. Không cần phải suy luận nhiều khi hiển nhiên đó là điều không thể xảy ra. Vì thế Tiến Sĩ Cabrera đã quyết chí tìm cho ra câu trả lời về những viên đá Ica dựa trên nghiên cứu về những nét vẽ trên đá.<br>Những viên đá khắc có đủ loại kích cỡ: Một số thì vừa với lòng bàn tay, số khác thì lớn bằng kích cỡ của một con chó loại trung và phần còn lại nằm trong khoảng giữa hai loại trên. Mỗi một viên đá khắc một hình ảnh trên mặt đá bằng những đường liên tiếp, chúng không phải là những đường nét được cắt đi cắt lại nhiều lần. Theo địa chất học, những viên đá này là một dạng đá andesit (andesite), một loại đá núi rất cứng, có đủ loại màu sắc, từ xám ngả sang đen, và rất khó cho việc khắc bằng dụng cụ cầm tay. (Andesit xuất hiện từ nhiều dạng – than đá cũng là một dáng andesit).<br>Đáng chú ý là những đường khắc để lộ ra một lớp màu khác với bề mặt phủ bóng (patina) bên ngoài mặt đá và những đường rãnh được khắc cũng để lộ những dấu hiệu của một lớp phủ bóng, cho thấy những vết khắc này đã được tạo ra cách đấy rất lâu. Tuy nhiên vết phủ bóng cũng có thể là giả mạo, vì vậy một trong những viên đá ấy được gởi đến phòng thí nghiệm ở Đức để kiểm tra. Ở đó họ sẽ xác minh được cả lớp phủ bóng bề mặt lẫn các đường rãnh có vẻ như đã được khắc lên từ rất xa xưa.<br>Để giải thích ngắn gọn về ngày tuổi của viên đá khắc: Niên định phóng xạ carbon (Radiocarbon dating), thông thường cách này chỉ sử dụng cho đồ gốm hay tượng đất sét, không thể sử dụng trên đá. Bởi vì đá không chứa chất hữu cơ, tuy nhiên bề mặt của đá được phủ một lớp véc ni, dầu bóng, nó là kết quả của vi khuẩn và những vi sinh vật nhỏ bé khác bám vào theo thời gian. Đá cổ có một lớp véc ni phủ dày được hiểu như lớp phủ bóng đã đề cập. Một lớp phủ bóng chắc, bền trải qua hàng ngàn năm trở nên đậm màu, mất màu và cuối cùng hình thành nên một lớp phủ rắn chắc trên mỗi viên đá. Việc khắc lên mỗi viên đá thường xóa đi lớp phủ bóng. Tuy nhiên, trên đá Ica thì lớp phủ bóng xuất hiện bên trong mỗi đường rãnh khắc mà cho thấy việc khắc là được làm cách đây rất lâu. Một thời gian tối thiểu để cho lớp véc ni tái tạo trở lại.<br>Nhiều cảnh tượng được vẽ lên những viên đá Ica đã gây sự kinh ngạc tột bậc . Hầu như là vượt quá sự hiểu biết của người nông dân không có kiến thức ở một ngôi làng nhỏ của người Peru.<br>Có vài viên đá khắc họa về mã di truyền và sự kéo dài tuổi thọ, một số khác khắc học những đường vân máu được nối lại theo những ống hút (re-absorption tubes). Có một viên đá khắc họa một cảnh phẩu thuật Cesar, gây tê bằng châm cứu. Có nhiều viên đá vẽ rõ ràng những người đang cưỡi khủng long, và loài bò sát bay.<br>Có những viên đá vẽ người địa phương đang mang vương miện cao và áo choàng dài mang dáng dấp của người Inca trong lúc thực hiện việc chữa bệnh cho bệnh nhân. Một vài bức vẽ việc cấy ghép não bộ và trái tim. Những viên đá khác cho thấy những người đàn ông sử dụng kính thiên văn để xem sao chổi đang rơi. Có một chuỗi 4 viên đá cho thấy 4 bán cầu của trái đất và những nghiên cứu cho thấy tất cả đều chính xác. Trừ ra một cái cho thấy có thêm một lục địa đã từng tồn tại nhưng không còn.<span>&nbsp;</span><br>Thật thú vị khi những lục địa đã mất là đề tài thường xuyên được đề cập từ quá nhiều câu chuyện huyền thoại cổ xưa như thế.<br>Một viên đá khác rất thú vị vẽ ra chính xác hơn những đường thẳng trên đồng bằng Nazca. Thậm chí những đường thẳng chỉ có thể được quan sát từ trên không. Thật khó mà tin rằng có một sự chạm khắc chính xác đến vậy đã được thực hiện bởi một người nông dân trong làng.<br>Tiến sĩ Cabrera sớm kết luận rằng người nông dân không thể tự chạm khắc tất cả những viên đá kia, đơn giản là ông ta không có thời gian, không có những kỹ năng cần thiết, hay có kiến thức về khoa học và thực vật học bắt buộc để vẽ ra được một viên đá. Sau một thời gian và sau khi mua bán khoảng 11.000 viên đá thì Tiến Sĩ đã bắt đầu được tin cậy hơn từ người bạn nông dân của mình.<br>Tiến sĩ đã hiểu được rằng người nông dân sẽ được phóng thích khỏi nhà tù chỉ khi ông ta chấp nhận viết một bản thừa nhận có kí tên về việc lừa đảo du khách. Ông ta phải đồng ý nói rằng những viên đá không được tìm thấy từ những ngọn đồi mà là do chính ông ta đã chạm khắc. Hoặc là viết như vậy, hoặc là anh ta sẽ bóc lịch suốt phần đời còn lại vì tội đánh cắp và buôn bán những viên đá cổ.<br>Tiến sĩ Cabrera tiếp tục nỗ lực nghiên cứu làm sáng tỏ những bản đồ vẽ trên những viên đá, thậm chí còn làm việc với một số nhà địa chất chuyên môn. Vài viên đá khắc trông như bản đồ thế giới, chỉ có điều là với những hình dạng kì lạ. Vài góc độ, và mảng đất trông rất quen thuộc. Nhưng đa phần các lục địa đều mang một hình dạng khó nhận ra. Tuy nhiên sau khi những nhà địa chất nghiên cứu sâu hơn đã xác nhận dựa trên kết quả hiện tại của máy tính, các lục địa được vẽ trên viên đá đích thực là Trái Đất cách đây khoảng 13 triệu năm, trước thời đồ đá. Vài viên đá chính xác vẽ ra những biểu đồ tinh tú thời xa xưa.<br>Trở lại với những câu hỏi lớn còn để ngỏ, làm thế nào mà bất kì một người không có kiến thức khoa học thời nay biết rằng bầu trời trông như thế nào từ mặt đất, và mặt đất trông như thế nào từ bầu trời cách đây khoảng 13 triệu năm trước, nói chi đến một người nông dân đơn độc không trình độ ở Peru năm 1960?<br>Vài người nông dân ở địa phương đã mê muội trước những gì các viên đá danh tiếng này có thể mang lại, đã bắt đầu tự chế tác và bán ra những viên đá giả mạo cho những du khách cả tin, vì thế nên những viên đá xuất hiện sau này ở khu vực trở thành một mối khả nghi lớn. Tuy nhiên chúng ta không thể phủ nhận được về độ thực của những viên đá lúc đầu. Ai là người đã tạo ra chúng có lẽ sẽ luôn là một điều bí ẩn. Nhưng độ chi tiết và chính xác của một bộ sưu tập 15 ngàn viên đá thật sự là một trong những điều bí ẩn nhất và huyền bí lôi cuốn nhất của Nam Mĩ.<br><img src=\"http://2.bp.blogspot.com/_HpZpN1sdyyc/TLZEcQ7SidI/AAAAAAAAACA/3YLfA10-FU4/s1600/ICA+Stones3.jpg\" alt class=\"fr-dii fr-draggable\"><br>============================<br><br><strong>Những Quả Cầu Kim Loại 2.8 Tỷ Năm Tuổi<br></strong><br><br>Trong một chuỗi những khám phá quái lạ nhất vẫn chưa kết thúc cho đến tận hôm nay, qua hơn 60 năm, những thợ mỏ Châu Phi thực sự đã đào được hàng trăm quả cầu kim loại, một số nằm khá sâu trong lòng đất. Và ít nhất một trong số chúng, có thể còn nhiều nữa, có ba đường rãnh chạy song song theo chu vi (hình 44). Có thể phân những quả cầu thanh hai loại: loại bằng kim loại đặc màu xanh với các đốm trắng bên trong, và loại ruột rỗng xốp ở giữa. Roelf Marx, người quản lý bảo tàng Klerksdorp ở Nam Phi, nơi cất giữ những quả cầu miêu tả chúng thế này: “Những quả cầu hoàn toàn bí ẩn. Trông chúng như những quả cầu nhân tạo và đã nằm trong đá từ tận cái thời mà Trái Đất chưa có loài tinh khôn nào hiện hữu. Trông chẳng giống bất cứ thứ gì tôi từng biết.”<br>Roelf Marx cũng viết rõ hơn trong lá thư ngày 12 tháng 9 năm 1984 rằng:<br>“Không có bất kỳ công bố khoa học nào về những quả cầu, nhưng sự thật là: Chúng được tìm thấy trong mỏ khoáng sản gần thị trấn Ottosdal ở phía Tây Transvaal. Khoáng vật này (Al2Si4O10(OH)2) là loại khoáng vật thứ cấp mềm độ cứng chỉ 3 Mohs, và được cấu thành nhờ quá trình lắng đọng trầm tích 2.8 tỷ năm trước. Mặt khác, những quả cầu này với cấu trúc dạng sợi bên trong cùng lớp vỏ bao bọc thực sự cứng đến nỗi không gì có thể làm xước được, kể cả thép.” (Thang độ cứng Mohs được sáng chế và đăt tên theo Friedrich Mohs, ông đã dùng mười mẫu khoáng vật làm chuẩn mực để so sánh độ cứng, mềm nhất là Talc và cứng nhất là kim cương)<br><br>Dù vậy, nếu sự tồn tại mông lung của những quả cầu này vẫn chưa đủ sức thuyết phục, thì một khía cạnh hết sức kinh ngạc khác lại lần nữa thu hút dư luận quan tâm, lần này người phát hiện là John Hund, khoảng 15 năm trước. Một hôm khi đang táy máy với nó trên chiếc bàn phẳng, Hund chợt nhận ra khối cầu đó cân bằng một cách đặc biệt. Ông quyết định mang nó đến Viện Nghiên Cứu Không gian Calofornia tại trường Đại học California để kiểm tra giám định chính xác nó cân bằng thế nào. Kết quả thật khó tin, quả cầu cân bằng tuyệt đối hoàn hảo.<br>Và độ cân bằng của quả cầu, thực sự, quá chính xác, thậm chí vượt xa trình độ công nghệ đo lường của những trạm không gian hiện đại đang chế tạo la bàn hồi chuyển (gyrocompasses) cho NASA! Thật sự, không chê vào đâu được…<br>Lớp đá trầm tích, nơi tìm thấy những khối cầu này, nằm ngay bên dưới lớp bề mặt nằm sâu trong hầm mỏ ước đoán đã 2.8 tỷ năm tuổi.<br><br><img src=\"https://huyenhoc.files.wordpress.com/2012/10/klerksdropsphere.jpg\" alt class=\"fr-dii fr-draggable\"><br>============================<br><br><strong>Một Dấu Tay Hóa Thạch<br></strong><br><br>Chúng ta lại còn có thêm một phát hiện ‘không thể có được’ đáng kinh ngạc về một dấu tay trọn vẹn đã hóa thạch; nó tương ứng một cách hoàn hảo với một bàn tay con người. Dấu tay này đã được tìm thấy trong lớp đá vôi tại Glen Rose. Vết hóa thạch hiển thị một mức độ chi tiết đáng kể, ngay cả dấu vân tay của ngón cái. Bạn có hiểu được rằng để cho một vật gì đó hóa thạch mất bao lâu không?<br>Vết hóa thạch này đơn giản là không nên tồn tại, không thể tồn tại, bởi vì lớp đá vôi nơi dấu tay được tìm thấy đã được giám định là thuộc giai đoạn giữa của Kỉ Phấn Trắng (Middle Cretaceous) vào khoảng 110 triệu năm trước đây.<br><br><img src=\"https://huyenhoc.files.wordpress.com/2012/09/rapid-fossils-hand.jpg\" alt class=\"fr-dii fr-draggable\"><br></p></blockquote>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-22T21:40:20.383Z","creator_id":5017,"down_point":0,"tags":null,"title":"                 Lịch Sử Bị Lãng Quên Của Hành Tinh Mẹ","up_point":17}