{"_id":26505,"tags":[{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"5e0640e52ee88141a93ea92d","name":"TRI KỶ"},{"_id":"5e0640e52ee88141a93ea92e","name":"LUẬN"}],"up_point":12,"down_point":1,"title":"Luận về tri âm, tri kỷ.","body":"<div style=\"text-align:justify;\">Khi hai thân xác trần truồng của một đôi nhân tình ôm lấy nhau sẽ mang đến một cảm giác tê dại khó tả. Và phần đông trong chúng ta sẽ tin rằng không còn cảm giác nào cao hơn thế. Cho đến khi chúng ta có một lần cơ hội để trải nghiệm được sự đê mê của hai trí óc trần truồng quấn vào nhau. Một trí óc trần truồng là một trí óc không che đậy, không giấu giếm đi những suy nghĩ của chính nó. Khi mọi thứ trong tâm hồn và trí óc của chúng ta hoàn toàn được nhìn thấu bởi một người khác - kể cả là những góc khuất hay những ý nghĩ được chôn sâu nhất - là lúc chúng ta thực sự trở nên trần truồng. Việc phơi bày thân xác trần truồng trước người khác có thể gây ra cho chúng ta một cảm giác xấu hổ. Nhưng với một trí óc bị nhìn thấu thì là một cảm giác hoàn toàn khác. Một tri kỷ, người thấy rõ những thứ thuộc về chúng ta, tri âm tất cả những điều mà ta muốn nói, đi cùng với đó là một sự thấu hiểu không điều kiện.</div><div style=\"text-align:justify;\">Bình thường, khi chúng ta đến với một ai đó, chúng ta thường mang theo những kỳ vọng của bản thân về người kia. Và với những kỳ vọng ấy, chúng ta sẽ cảm thấy khó chịu khi người kia không đáp ứng được những gì mình mong đợi. Sự kỳ vọng về một đức tính tốt, một học thức tốt, một thái độ tốt, một hành vi tốt,... khi không đáp ứng được sẽ gây ra những hục hặc, cãi vả, chia cắt, tan vỡ. Tri kỷ của chúng ta xuất hiện không đi kèm sự kỳ vọng, họ biết rõ về chúng ta và họ không kỳ vọng điều gì thêm nữa nơi ta. Nếu một ngày chúng ta muốn khoác lên người một bộ dạng dở hơi mà chúng ta thích, thì họ sẽ nói cho chúng ta biết những thứ đó trông thật dở hơi. Nếu chúng ta vẫn muốn giữ cái bộ dạng dở hơi ấy thì họ cũng ổn với lựa chọn ấy và không trở nên ghét chúng ta vì điều đó.</div><div style=\"text-align:justify;\">Trí óc chúng ta sẽ không xấu hổ khi đứng trước tri kỷ của mình. Bởi một lẽ là họ không coi thường nó, và cũng không phán xét nó. Có thể họ sẽ không thích những ý nghĩ của chúng ta hay những điều chúng ta làm. Nhưng họ chấp nhận sự tồn tại của tất cả những điều đó như một lẽ hiển nhiên. Việc này sẽ giúp ích cho chúng ta rất nhiều. Chúng ta sẽ không còn cảm giác lo lắng hay e ngại khi thể hiện bản thân mình. Chúng ta sẽ cảm nhận được những thứ mình đang có, cảm giác của sự tồn tại của bản thân và được quyền sở hữu chính mình. Chúng ta được cảm giác bình yên khi ở cùng một tri kỷ, không cần che đậy, không cần phải suy nghĩ mệt óc. Ngay cả việc trò chuyện cũng không cần thiết, vì khi nói ra thì chỉ càng làm hiểu nhau nhiều hơn mà thôi. Chỉ đơn giản là ngồi cạnh nhau thôi.</div><div style=\"text-align:justify;\">Nhưng cuộc sống không dễ dàng; một tri kỷ về cơ bản là khó tìm. Chúng ta sinh ra đã là những con người khác nhau, nên để hiểu nhau mà không cần nỗ lực có lẽ cần rất nhiều sự may mắn. Rõ ràng là vậy, người hiểu chúng ta nhất có thể đến giờ vẫn chưa quen biết ta, họ có thể đã lướt qua ta như một kẻ xa lạ giữa đám đông trong lễ hội tối qua. Hoặc nếu chúng ta ít may mắn hơn, người đó sẽ mãi không được sinh ra cho đến tận thế hệ của 100 năm nữa. Nghe có vẻ khôi hài, nhưng đó lại là một sự thật đầy chán nản.</div><div style=\"text-align:justify;\">Ở hiện tại, để một ai đó có thể thấu hiểu chúng ta, không có cách gì ngoài chia sẻ về bản thân mình. Nhưng đây là một việc không dễ gì. Những điều mà chúng ta muốn bày tỏ thường sẽ gây ra những sự xáo trộn nhất định cho những người xung quanh. Họ có thể trở nên ghét chúng ta vì những ý nghĩ kỳ quặc ngược đời. Và rồi chúng ta phân vân giữa lựa chọn bày tỏ lòng mình hoặc để được người khác chấp nhận. Dễ hiểu là chúng ta thường chọn điều thứ hai.<br>Cũng có thể khi chúng ta nói ra những suy nghĩ của mình thì cái nhận được là một thái độ dửng dưng không quan tâm. Nó sẽ khiến chúng ta càng trở nên cạn kiệt hơn nữa. Có một sự thật về những người sống cùng thời với chúng ta, họ thường không đánh giá cao những suy nghĩ của chúng ta - vì họ xem chúng ta là những người đang tồn tại ngang hàng với họ. Chúng ta không phải là những người được sinh ra vài ngàn năm trước, chúng ta cũng không phải những người giàu có nổi tiếng. Chúng ta chỉ là những người bình thường, có cuộc sống bình thường với chút ít của cải. Và những phát ngôn của chúng ta, lời nói của chúng ta - dù có những ý nghĩa nhất định - thường vẫn bị họ mang ra đùa cợt và xem như không có chút giá trị gì. Việc cố gắng chia sẻ những điều từ tận đáy lòng giống như chúng ta nhảy xuống từ một vách đá cao vậy. Chúng ta đang liều mạng nhảy xuống vực thẳm và hi vọng rằng bên dưới sẽ không phải là sỏi đá khô cằn của lòng người, thứ khiến cho trái tim chúng ta hoàn toàn tan vỡ. Chúng ta quá lo lắng cho nỗi đau ấy, và cuối cùng giữ tất cả chúng cho riêng mình. Khi cánh cửa đóng chặt, nó gần như là dấu chấm hết cho việc tìm kiếm một tri kỷ.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d1742a028cd11eabe6a45fcbf778152.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những người sống cùng thời - ngang hàng với chúng ta thường không đánh giá cao những suy nghĩ hay phát ngôn của chúng ta. Nên việc chia sẻ những điều riêng tư từ tận đáy lòng không khác gì liều mình nhảy xuống vực sâu từ một vách đá. (Trích: ThanhCj; Ảnh: ThanhCj chụp luôn :v)</figcaption></figure></div><div style=\"text-align:justify;\">Tìm kiếm một tri kỷ gặp nhiều khó khăn không chỉ do lòng người khó lường. Nó còn đến từ chính bản thân chúng ta nữa. Chúng ta có nhiều khao khát, nhưng chúng ta thường quá lười biếng trong việc bắt đầu tìm kiếm để đạt được những khao khát ấy. Ngay cả khi chúng ta đã bắt đầu, thì việc đó cũng không kéo dài được bao lâu. Sự kiên nhẫn của chúng ta dành cho những người khác thường không nhiều - hoặc quá ít. Chúng ta vẫn đang mơ mộng về việc tri kỷ một ngày nào đó sẽ tự tìm đến với chúng ta. Chúng ta có lẽ đã trải qua quá nhiều văn chương lãng mạn và nuôi sẵn một niềm tin mãnh liệt rằng một người xa lạ nào đó sẽ đâm sầm vào ta trên đường đi, ba ngày sau họ sẽ trở thành tri kỷ của mình. Nhưng sự thật thì tréo ngoe hơn thế, nếu có ai đâm sầm vào chúng ta theo cách ấy, chúng ta thường chửi bới và nguyền rủa họ cùng với một cơn bực bội mà mấy ngày sau mới xả ra hết được.</div><div style=\"text-align:justify;\">Mỗi khi quen biết về một người, nếu những ấn tượng lần đầu về họ không làm cho chúng ta tin rằng họ có thể là tri kỷ của mình thì chúng ta sẽ vội vàng đóng họ vào một cái khung định kiến. Chúng ta nhốt họ lại ngay lập tức. Gần như sẽ không để họ chạy thoát khỏi cái khung ấy kể từ đó. Chúng ta quá lười và quá thiếu kiên nhẫn để tiếp tục quan sát. Anh chàng Darcy phá vỡ được định kiến nhờ một cơ hội xuất hiện ở diễn biến cuối truyện. Nhưng chúng ta sẽ chẳng bao giờ cho người khác - những kẻ bị nhốt trong khung - một cơ hội nào để thoát ra cả. Như một sự hòa âm của hai bản nhạc, chúng ta chỉ so sánh những nốt nhạc đầu tiên. Nếu cảm thấy chúng choãi nhau thì đoạn sau của khúc nhạc ấy chúng ta không còn quan tâm đến nữa.</div><div style=\"text-align:justify;\">Trò chuyện được với một ai đó cũng không có nghĩa là chúng ta có thể chia sẻ được. Chúng ta thường lãng phí thời gian khi ở bên cạnh nhau để nói về những chuyện tầm phào vu vơ. Hiếm khi chúng ta nói về những điều ý nghĩa. Nói về những điều ý nghĩa đòi hỏi nhiều suy nghĩ, chúng ta không muốn có những khoảng lặng giữa một cuộc trò chuyện. \"Tại sao chúng ta cảm thấy cần phải nói linh tinh gì đó để cảm thấy thoải mái? Khi chúng ta biết rằng mình đã tìm ra được một người thực sự đặc biệt, chúng ta có thể đếch cần nói gì trong một phút và chia sẻ sự yên tĩnh ấy\"-(FP) .</div><div style=\"text-align:justify;\">Hoặc một lựa chọn khác, chúng ta gói ghém tất cả, bỏ vào trong chai và ném ra giữa đại dương bao la.</div><div style=\"text-align:right;\"><strong>ThanhCj-</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":5640,"created_at":"2019-12-27T17:35:33.470Z"}