{"_id":18825,"tags":[],"up_point":18,"down_point":0,"title":"Nếu chỉ còn một ngày để sống?","body":"<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a41e01502b6211e9883dc7a7607574c0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div>Ngủ sớm dậy sớm, uống nhiều nước. Ăn cơm đúng giờ, ít nghe tình ca. Ít chơi facebook, đọc nhiều sách.Chăm tập thể thao,về thăm nhà nhiều hơn..</div></blockquote><div>Tựa đề ngày hôm này thật hay, dù tôi đã nghe nó hàng vạn lần, nghĩ hàng nghìn lần về điều ấy.\" Nếu chỉ còn một ngày để sống, tôi sẽ làm gì?\"</div><div>Ngày xưa, tôi có một tình yêu khá đẹp khi ở tuổi 17, anh ấy đã từng là cả niềm tin của tôi trong suốt quãng thời gian ấy, nhưng rồi quả thật, anh ấy đã không thể cùng tôi đi quãng đường còn lại, bỏ mặc tôi một mình, bơ vơ lẻ loi. Trước khi chia tay, tôi có hỏi anh ấy rằng:\" Có thể cho em một ngày ở cạnh anh nữa không?\"</div><div>Lúc đó, tôi còn ngây thơ, nghĩ rằng người ta vẫn thương mình, sẽ hoàn thành nguyện vọng cuối cùng của mình, nhưng không có gì xảy ra cả. Anh hứa, nhưng lời hứa để đó, chẳng thèm thực hiện nữa, chỉ có con bé ngốc nghếch là tôi cứ tự đau lòng mãi, cho đến khi hết học 12 vẫn không thể quên&nbsp;đi anh..</div><div>Rồi thời gian sau này, khi mọi thứ thay đổi, tôi cũng thay đổi, anh cũng thế, Chúng tôi chẳng bao giờ gặp lại nữa, chẳng bao giờ liên lạc, chẳng bao giờ tìm đến nhau hơn 1 lần. Tôi bước vào đời, bằng những bước chân đầu tiên tại thành phố, tự làm\"người lớn\".</div><div>Sống ở thành phố từ bé, nên tôi cũng bắt được nhịp tại Hà Nội khá nhanh(thật ra từ bé tôi đã học ở Hà Nội 2 năm, nhưng rồi lại về quê vì quá nhớ bố mẹ,hè năm nào tôi cũng ra Hà Nội chơi,thế nên đó là điều hiển nhiên phải không?). Hà Nội đối với tôi chẳng còn quá xa lạ, nhưng chưa bao giờ tôi sống ở Hà Nội lâu như 2 năm vừa qua. Hà Nội dẫn tôi bước vào cuộc đua với thời gian, và cũng kéo tôi xuống địa ngục vài lần không hay biết.</div><div>Nếu chỉ còn một ngày để sống, tôi chắc chắn sẽ yêu Hà Nội nhiều hơn bây giờ. Sẽ đi một mình khắp ngõ ngách Hà Nội, sẽ lang thang vài con phố, sẽ nói chuyện với nhiều người hơn, sẽ tự lắng nghe mình giữa thành phố xa lạ này, sẽ tìm thấy chính mình ở đâu đó..</div><div>Nếu chỉ còn một ngày để sống, tôi sẽ không tự hành hạ bản thân mình bằng cách nhịn ăn, đối xử tệ với bản thân khi nghĩ quá nhiều thứ tiêu cực, nghe quá nhiều bài nhạc buồn, tự làm trái tim đau hơn khi nghĩ về những người cũ.</div><div>Nếu chỉ còn một ngày để sống, tôi ước thời gian ở cạnh bố mẹ sẽ kéo dài hơn bao giờ hết, không chỉ là 24h ngắn ngủi, nó sẽ dài hơn nữa, kéo dài thật lâu.</div><div>Nếu chỉ còn một ngày để sống, tôi ước tôi sẽ yêu thương em trai thật nhiều. Nhưng mà, rồi tôi có thể làm được không?</div><div>Nếu chỉ còn một ngày để sống, thì Thế giới tôi đang ở sẽ là một màu hồng chứ?</div><div>Nhưng, đấy chỉ là \"nếu như\" thôi mà, tôi vẫn còn trẻ, có tương lại, có tình yêu, có cả niềm đam mê và cả niềm tin vào bản thân, thì ngại ngùng gì chứ?</div><div>Yêu bố mẹ thật tốt, yêu bản thân lại càng tốt hơn nhiều..</div><div>Biết cách chăm sóc mình, thì mọi chuyện sẽ dễ dàng hơn chứ?</div><blockquote><div>\"Chiều nay không có mưa bay, và anh đã ngủ quên lâu rồi..\"</div></blockquote><div>Có lẽ tôi đã \"ngủ quên\" lâu rồi, nên hãy sống thật mạnh mẽ lên nhé cô gái của tôi&nbsp;ơi..</div><div>Đừng để đến khi lại tự hỏi\"nếu chỉ còn một ngày để sống, tôi sẽ làm gì?\"</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29323,"created_at":"2019-02-08T05:51:05.776Z"}