{"_id":26121,"tags":[{"_id":"5a9f19ec3b66703abaa37576","name":"SỐNG CHẬM"}],"up_point":14,"down_point":0,"title":"\"Sống là phải biết lao động, vậy mới thành công.\"","body":"<div>Đây là câu bio trên profile FB của anh D. - người vừa mất đột ngột ở nơi làm việc vài ngày trước?! Anh D. chỉ mới 30 tuổi (SN 1989?) - đúng ra đang ở giai đoạn sung mãn theo tuổi sinh học nhưng lại là dấu chấm hết đối với đời anh.</div><div>Hẳn là anh đã bị bào mòn vì công việc, vì deadline, vì thuốc lá, cafe, vì những đêm thức trắng... để phục vụ cho lý tưởng \"lao động\" và \"thành công\" mà anh theo đuổi.</div><div>Anh D. làm việc trong Agency. Một ngành thời thượng của giới trẻ với những tinh hoa sáng tạo nhưng cũng nhiều drama và vắt cạn kiệt sức lực con người nhất.</div><div>Anh D. mất, để lại biết bao nỗi bàng hoàng và thương tâm của người ở lại. Anh D. cũng đánh lên hồi chuông cảnh báo cho những con người miệt mài làm việc quên ăn quên ngủ ngoài kia.</div><div>Chỉ không biết là, liệu hồi chuông đó có đủ ngân vang để chúng ta có thể khắc ghi hay lại vội đến vội đi rồi chợt tắt trước guồng quay danh - lợi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ce37fa01be811ea8329b30a9fcfee6e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hình sưu tầm cũng lâu rồi</figcaption></figure></div><div>...</div><h4>Lao động và thành công</h4><div>Người yêu mình thường bảo:</div><blockquote><div>\"Biết bao con người thế kỷ trước đã hy sinh để đấu tranh giành quyền lợi làm việc 8 GIỜ/NGÀY. Nhưng mà con người ta ngày nay bằng một cách nào đó lại phản bội quyền lợi chính đáng đó một cách tự nguyện và ngoan ngoãn\".</div></blockquote><div>Đối với mình, lao động là một điều đáng quý! Nó là hình thức để tạo ra giá trị và ý nghĩa cho mỗi con người. Mình từng cay cú khi thấy thằng bạn cấp 3 thuộc dạng \"lười lao động\" chính hiệu. Bạn mất \"giá trị\" trong mắt mình rất nhiều.</div><div>Ý nghĩa cốt lõi của con người đi về đâu ngoài hướng đến một cuộc sống tốt đẹp hơn. Và khi cuộc sống trở nên khó khăn, mất cân bằng trong các mối quan hệ, sức khỏe và tâm trí suy giảm thì lao động lại trở thành lưỡi dao nguy hại.</div><div>Thành công là \"quả ngọt\" của lao động. Mỗi người sẽ có những định nghĩa về thành công khác nhau. Tuy nhiên bằng cách nào đó, xã hội ngày nay đều quy \"thành công\" về một thước đo là \"tiền bạc\" và \"địa vị\".</div><div>Thế rồi chúng ta như một con thiêu thân bán mình làm nô lệ cho chúng mà bỏ rơi đi những giá trị hạnh phúc đích thực.</div><div>Người trẻ trầm cảm. Người trẻ bệnh tật. Người trẻ đổ vỡ. Đó là những hệ lụy của xã hội hiện đại nhưng \"hại điện\" mang lại...</div><h4>\"Vật cùng tắc phản\".</h4><div>Bên cạnh những lớp người bị cuống vào vòng xoáy đó thì đã xuất hiện không ít những bạn tiếp lựa chọn \"quay về với hiện tại\". Các khóa thiền tập ngắn - dài hạn đã không còn xa lạ với những gương mặt U30.&nbsp;</div><div>Sự trở về với đạo học, triết học, tâm linh đã giúp các bạn sống chậm lại giữa dòng người hối hả ngược xui.</div><div>Những người họ đã có thể quay về gia đình để lan tỏa những giá trị, hiểu biết đó, dẫn dắt cho thế hệ đi trước vững bước và an lành hơn trên đường đời.</div><div>Đó là những điều quý giá hơn cả ngọc ngà mà mỗi người có thể san sẻ cho nhau.</div><div>Mong rằng tất cả chúng ta có thể nhận ra phước báu thật sự của đời người!</div><div>2019.12.11</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20450,"created_at":"2019-12-11T07:38:24.069Z"}