{"_id":25382,"tags":[{"_id":"5a0acfc5d743fd75d549ef35","name":"TỘI PHẠM"},{"_id":"59d8e28be0e26d6a49e32cd2","name":"TRANH LUẬN"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"}],"up_point":17,"down_point":0,"title":"Phần 3: Sự trả thù của Jennifer Pan: câu chuyện về con nhà người ta, sát thủ cô ta thuê, và về gia đình mà cô ấy muốn chết. ","body":"<div><figure class=\"aligncenter\"><br></figure><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9559ae40021611eaa8821d7d0c105356.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh sát bắt giữ và kết tội (từ trái) David Mylvaganam, Eric Carty, Daniel Wong, Jennifer Pan và Lenford Crawford (0 có hình) với tội giết người cấp độ 1, giết người có kế hoạch và tội âm mưu giết người.</figcaption></figure></div><div><strong>Vào mùa xuân năm 2010,&nbsp;</strong>Jennifer gặp lại Andrew Montemayor, một người bạn tiểu học. Theo như bằng chứng hầu tòa của Jennifer, hắn đã khoe rằng hắn đã cướp đồ bằng dao ở một công viên gần nhà (Monteymayor đã rút lại lời khai này). Khi Jennifer kể về mối quan hệ với bố cô ta, Montemayor đã khai rằng hắn đã từng nghi đến giết việc cha hắn. Ý tưởng đã đánh thức một cái gì đó trong Jennifer, cô bắt đầu tưởng tượng về cuộc sống tốt hơn nếu như không có Hann. Montemayor giới thiệu cô với Richard Duncan, một đứa trẻ Gô tích sơn móng tay đen. Trong các buổi trà sữa giữa các lớp dạy piano, theo như Jennifer nói, họ đã lên kế hoạch cho Duncan ám sát bố cô ở khu đỗ xe của công ty Kobay Enstel, gần Finch và McCowan. Cô ta đồng ý đưa Duncan $1500 kiếm được từ các lớp dạy piano, và họ đồng ý gặp lại nhau qua điện thoại để sắp xếp ngày thực hiện. Nhưng Duncan ngừng bắt máy, và đầu tháng 7, Jennifer nhận ra là mình đã bị lừa. (Duncan nói là cô ta gọi điện vào đầu tháng 7 với tâm lý bị kích động, đòi hắn phải đến giết gia đình cô ta. Hắn cảm thấy bị xúc phạm và từ chối, khoản tiền duy nhất cô ta đưa hắn là $200 cho một lần đi chơi buổi tối nhưng Duncan đã nhanh chóng trả lại).</div><div>Theo cảnh sát, chính tại tại thời điểm này, Daniel và Jennifer gặp lại nhau và lên kế hoạch còn độc ác hơn: cả 2 muốn thuê sát thủ để giết Hann và Bich, sau đó nhận thừa kế bất động sản - phần của Jennifer có giá trị khoảng $500,000 - và sống cùng nhau, không bị làm phiền bởi gia đình. Daniel đưa Jennifer một cái iPhone và SIM dự phòng, và kết nối cô ta với một người quen tên là Lenford Crawford, người mà Daniel gọi là Homeboy. Jennifer hỏi giá một lần thực hiện là bao nhiêu. Crawford nói chi phí khoảng $20,000 nhưng vì là bạn của Daniel, Crawford có thể thực hiện với giá $10,000. Jennifer chỉ sử dụng chiếc iPhone cho những cuộc hội thoại liên quan đến vụ giết người, các hoạt động còn lại thì cô dùng chiếc Samsung của mình. Vào một đêm Halloween, Crawford đến thăm khu phố của gia đình Pan - chắc là để thăm dò. Những đứa trẻ trong những bộ đồ hóa trang là một lớp vỏ hoàn hảo che cho hắn.&nbsp;</div><div>Vào chiều ngày 2, tháng 11, một bước ngoặt bất ngờ đã xảy ra. Daniel nhắn tin cho Jennifer nói rằng anh ta cảm thấy yêu Christine như Christine yêu anh ấy. Mọi thứ bất ngờ trở thành dấu chấm hỏi. Jennifer nhắn tin cho Daniel :\" Vậy là anh cảm thấy như vậy với Christine cũng như em cảm thấy như vậy với anh, thôi vậy hủy kế hoạch với Homeboy đi\". Daniel trả lời :\" Anh tưởng là em muốn làm việc này chứ?\" . Jennifer đáp:\"Em muốn nhưng em không còn nơi nào để đi\". Daniel nhắn lại: \"Hủy kế hoạch với Homeboy ư? Anh tưởng là em muốn làm việc nay kể cả không có anh?\" Jennifer đáp lại:\" Em muốn làm việc này cho bản thân\". Ngày hôm sau, Crawford nhắn Jennifer :\"Mọi thứ đã chuẩn bị xong và bây giờ chỉ còn quyết định của cô\". Có vẻ như Daniel muốn thoát khỏi sự sắp đặt. Nhưng vài tiếng sau, họ trở lại như cũ, nhắn tin và tán tỉnh. Cũng trong ngày hôm đó, Crawford nhắn cho Jennifer:\" Tôi cần biết thời điểm hoàn thành công việc\". Vài tuần sau, có hàng tá cuộc điện thoại và tin nhắn giữa Jennifer, Crawford và Daniel. Vào buổi sáng ngày 8 tháng 11, Crawford nhắn với Jennifer :\" Sau giờ làm việc sẽ là lúc trò chơi bắt đầu\".</div><div>Đêm hôm đó, Jennifer xem <em>Gossip Girl</em> và <em>Jon and Kate Plus Eight&nbsp;</em>trong phòng cô ta còn Hann thì đang đọc tin tức tiếng Việt dưới sảnh trước khi đi ngủ lúc 8:30 tối. Còn Bich thì ra ngoài đi nhảy line dancing với một người bạn và cháu của bà. Felix đang học kỹ thuật ở đại học McMaster nên không ở nhà. Khoảng tầm 9:30 tối, Bich về nhà sau buổi đi nhảy, mặc vào bộ pyjama và ngâm chân ngồi xem TV tại lầu trệt. Vào lúc 9:35, một người đàn ông tên David Mylvaganam, bạn của Crawford gọi Jennifer và nói chuyện với cô gần 2 phút. Jennifer đi xuống lầu dưới chúc mẹ ngủ ngon và, như cô ta thú tội, để mở của trước (lời khai mà cô ta rút lại). Vào lúc 10:02, đèn phòng học bật lên - được cho là để ra dấu cho kẻ xâm nhập - và một phút sau, nó được tắt. Lúc 10:05, Mylvagan gọi lại, và hắn nói chuyện với Jennifer khoảng 3 phút rưỡi. Một lúc sau, Crawford, Mylvagan và một tay súng tên Eric Carty bước qua cửa chính, cả 3 đều cầm súng. Một tên chĩa vào Bich, tên khác chạy lên lầu, chĩa khẩu súng vào mặt Hann và bắt ông ra khỏi giường, đi xuống cầu thang và vào phòng khách.</div><div>Trên gác, Carty đang đối đầu với Jennifer ở ngoài cửa phòng ngủ. Theo Jennifer, Carty trói tay cô ta lại sử dụng dây giày. Hắn bắt cô quay lại phòng ngủ, nơi mà cô đưa Carty $2,500 tiền mặt rồi qua phòng của bố mẹ Jennifer, nơi mà hắn tìm thấy $1,100 ở tủ đầu giường và cuối cùng đi xuống nhà bếp để tìm ví của Bich.&nbsp;</div><div>\"Làm thế quái nào mà chúng lại vào nhà được?\" Bich hỏi Hann bằng tiếng Quảng Đông. \"Tôi không biết, tôi đang ngủ lúc đó,\" Hann trả lời. \"Câm mồm ngay! Mày nói nhiều quá!\". Một trong những kẻ đột nhập lớn tiếng với Hann. \"Tiền đâu?\". Hann nói ông ấy chỉ có $60 trong ví. \"Bịp bợm!\" một người đáp lại, và đập khẩu súng vào gáy ông ấy. Bich lúc đó đang khóc, van xin đừng làm hại con gái của họ. Một trong những kẻ đột nhập đáp :\" Yên tâm đi, cô ấy tốt và sẽ không bị làm hại.\"</div><div>Carty lôi Jennifer lên lầu và trói tay cô ta vào lan can cầu thang, trong lúc đó, Mylvaganam và Crawford dẫn Bich và Hann xuống tầng hầm và bịt mặt cả 2. Chúng bắn Hann 2 phát, 1 phát vào vai, phát còn lại vào mặt. Hann gục xuống. Bich bị bắn 3 phát vào đầu và chết ngay tại chỗ, sau đó chúng thoát ra bằng cửa trước.</div><div>Bằng một cách nào đó, Jennifer lấy được chiếc điện thoại, nhét vào dây lưng và gọi 911 (dù vậy, sau này cô ta khai là cả 2 tay đều được trói sau lưng). \"Cứu tôi với! Làm ơn! Tôi cần trợ giúp!\". Đúng giây thứ 34 của cuộc gọi, chuyện không ngờ đã xảy ra, tiếng rên rỉ của Hann có thể được nghe thấy. Ông ấy đã tỉnh dậy, người dính đầy máu, với thân thể bất động của Bich nằm bên cạnh, và bò lên tầng trệt. Jennifer la lên, cô đã gọi 911. Hann cố gắng chạy ra ngoài, la lên trong điên dại để cầu cứu, và ông đã gặp được nhiều người hàng xóm đang chuẩn bị đi làm. Họ gọi 911. Cảnh sát và xe cứu thương có mặt tại hiện trường vài phút sau đó, Hann nhanh chóng được chuyển đến một bệnh viện gần đó và sau đó được trực thăng đưa sang Sunnybrook.</div><div>Cảnh sát khu vực York chất vấn Jennifer trước 3 giờ sáng. Cô khai với họ rằng những kẻ đột nhập xông vào nhà để cướp tiền, trói cô vào lan can cầu thang và lôi bố mẹ cô xuống tầm hầm và bắn họ. Hai ngày sau, họ chất vấn Jennifer lần 2. Theo yêu cầu, cô phải chỉ cho cảnh sát cái cách mà cô lấy được cái điện - 1 cái điện thoại bật nắp - từ thắt lưng và gọi cho cảnh sát trong lúc bị trói vào lan can.</div><div>Mẫu thuẫn bắt đầu lộ ra. Ví dụ, cái chìa khóa ô tô của Hann được đặt tại điểm dễ thấy ngay cổng trước. Nếu như đó là vụ đột nhập, tại sao những kẻ đột nhập lại không lấy đi chiếc xe? Và tại sao chúng lại không dùng xà beng để nạy cửa, hay dùng ba lô để mang đi đồ cướp được, hoặc trói người trong nhà? Quan trọng hơn: tại sao chúng chỉ giết 2 mà không giết toàn bộ? Cảnh sát cho người theo dõi hoạt động của Jennifer.</div><div>Vào ngày 2 tháng 11, cảnh sát mời Jennifer cho lần chất vấn thứ 3. Lần này thì khác: thám tử, William Goetze, nói rằng ông biết cô ta có dính liếu đến vụ giết người. Ông biết rằng Jennifer đã nói dối, và nói rằng tốt nhất là Jennifer nên khai hết ra. Jennifer cúi xuống, khóc nức nở, liên tục hỏi :\"Chuyện gì đang xảy ra với cháu thế này?\"</div><div>Trong gần 4 tiếng, Jennifer giải thích sự việc một cách vô lý. Cô nói là vụ tấn công là một kế hoạch tự tử được sắp đặt kỹ lưỡng nhưng thất bại. Cô ấy đã từ bỏ cuộc đời và không thể tự giết mình, nên cô thuê Homeboy, người mà cô không biết tên thật, để làm việc đó thay mình. Vào tháng 9, mối quan hệ của cô với cha cải thiện nên cô hủy kế hoạch. Nhưng vì lý do nào đó, những kẻ đột nhập đã giết bố mẹ Jennifer thay vì cô. Cảnh sát bắt Jennifer ngay tại trận. Vào mùa xuân 2011, dựa trên phân tích của các cuộc điện thoại và tin nhắn, cảnh sát bắt giữ Daniel, Mylvaganam, Carty và Crawford, và buộc tội giết người cấp độ 1, giết người có kế hoạch, âm mưu giết người.</div><div>&nbsp;<strong>Phần cuối: <a href=\"https://spiderum.com/bai-dang/Phan-4-Su-tra-thu-cua-Jennifer-Pan-cau-chuyen-ve-con-nha-nguoi-ta-sat-thu-co-ta-thue-va-ve-gia-dinh-ma-co-ay-muon-chet-jld\" target=\"_blank\">https://spiderum.com/bai-dang/Phan-4-Su-tra-thu-cua-Jennifer-Pan-cau-chuyen-ve-con-nha-nguoi-ta-sat-thu-co-ta-thue-va-ve-gia-dinh-ma-co-ay-muon-chet-jld</a></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":40304,"created_at":"2019-11-10T11:54:36.854Z"}