{"_id":4096,"body":"<p>Sau khi đọc xong The Rosie Project, dự là sau rất nhiều nhiều năm là Bibliomaniac nữa thì cuốn sách vẫn là một trong những cuốn sách tình yêu mà tớ thích nhất. Cái này cũng khá là chắc chắn do thêm một yếu tố nữa là tớ rất ít khi thích và đọc thể loại tình cảm yêu đương và đặc biệt không thích thể loại ngôn tình mặc dù là dân thích xem phim tình cảm Hàn Xẻng các bạn ạ :))))).</p><p>Đọc xong cuốn truyện thêm một lần nữa nhận ra có khi chính sự không hoàn hảo của bản thân mình, của cuộc sống lại mang đến những điều gây ngạc nhiên nhất, tuyệt vời nhất, hạnh phúc nhất. Có khi chính sự kì quái trong tính cách của mình mà khiến mình không thể nào \"fit in\" với số đông được lại chính là nơi bắt nguồn từ những tình bạn chân thành nhất, tình yêu tuyệt vời nhất.</p><p>Chắc mấy dòng trên sẽ có các bạn bảo là lại lảm nhảm triết lí quá là cũ rích, nhưng cái cảm giác sau khi đọc một cuốn sách và bạn nhận ra cái triết lí cũ rích đó lần nữa là 1 cảm giác lâng lâng có thể tự cười một mình hoặc mơ mộng về một thế giới nào xa lắm,... như thế nào đâu :3.</p><p>Anw, đấy không phải là điều tớ muốn viết cái bài này ra để lảm nhảm đâu. Quan trọng là đọc xong The Rosie Project đang phê phê theo kiểu một lần nữa khẳng định \"motto to live by\" của bản thân là chắc chắn ở một nơi nào đó, một thời điểm nào đó luôn có một người sẽ là một nửa hoàn hảo dành cho mình, hoàn hảo ở đây chính là việc hai đứa có thể biến những thứ tưởng chừng là điểm chán ghét mà chúng ta đã có lúc không muốn chấp nhận nhất của bản thân lại là điểm \"lạ\", là điểm đưa hai đứa đến với nhau. Cái kiểu được coi là \" true love\" mà các cụ vẫn gọi đó :v.</p><p>Nhưng tự nhiên tớ đi dở chứng vào Goodreads tìm hiểu về bác author của cuốn sách ( dạo này hay có thói quen vô Goodreads check xem các bác authors của những cuốn sách mình thích đọc rì để xem có thể lấy ra được cuốn nào từ list của các bác để đọc ko ấy mà.) mới phát hiện ra bác đã viết cuốn hai The Rosie Effect và sắp đẻ ra cuốn ba nữa cơ =(((((. Thật ra với những cuốn mainstreams với thể loại như The Hunger Games, Divergent hay The Maze Runner thì việc viết thành series là chuyện vô cùng bình thường, có khi mình còn mong mỏi các bác cứ sáng tạo tiếp đi và viết được thành series toẹt vời ông mặt trời như Harry Potter của tớ cũng được ( mặc dù như vậy tiền bỏ ra mua sách chắc sẽ ngốn hết vào các việc khác của em). Nhưng với thể loại chuyện tình yêu như vậy thì không cần phải đọc cũng biết diễn biến tiếp theo phải dính dáng tới xích mích có khi dẫn đến việc chia tay đường ai nấy đi ấy chứ T.T. Và quả có vẻ đúng thế thật, lúc đọc qua bản tóm tắt nội dung tí ( tất nhiên không chứa việc spoil trong đó) đã thấy có nguy cơ của việc đường ai nấy đi rồi :((((. Trong khi tôi đang vô cùng tưng tửng về tình yêu đẹp và đầy tính phiêu lưu , đúng kiểu fall in love của tôi thích của Don với Rosie trong cuốn sách &nbsp;thì đùng một cái, cảm hứng yêu đời rơi tọt tới tận dưới đáy.&nbsp;</p><p>Mặc dù biết là sau cuốn đầu tiên thành công như vậy cộng với việc càng viết sách nội dung cảm xúc gắn với thực tế thì càng tuyệt vời bấy nhiêu, kiểu sau khi cưới nhau xong thì đương nhiên là phải có những xích mích tiếp theo trong hôn nhân, những khó khăn với những người như Don khi phải đối mặt với việc sắp trở thành cha, bla bla,..nhưng mà cứ nghĩ tới việc nếu mà Don và Rosie mà chia đôi con đường thì motto to live by của tôi vứt xó à =((((((. Đã thế The Rosie Effect còn bị review là \"Twice as long but not half as good as The Rosie Project\" nữa chứ T.T.&nbsp;</p><p>Cả đêm qua cứ trằn trọc vì không biết có nên đọc tiếp The Rosie Effect không? Sợ đọc xong thì phần trăm đọc sách tình cảm lãng mạn sẽ ngày càng bị cắt đi có thể dẫn tới việc vô cảm thì biết làm sao?????? Nhưng không đọc thì trong lòng ko yên vì thật sự không kiềm nổi sự tò mò muốn biết diễn biến tiếp theo của tình yêu giữa anh Don cute và Rosie sexy của tui như thế nào :(((((.</p><p>Tuy nhiên sau những trăn trở về cuốn sách thì có một tin vui là có thể cuốn sách sẽ được chuyển thể thành film. Mà hi vọng các bác viết kịch bản sẽ truyền tải thành công thông điệp tình yêu tuyệt vời của bạn Don và Rosie tới audiences, đặc biệt với đứa đã đọc sách rồi như tớ :3. Tớ là tớ super soi lắm đó :)))).</p><p>Nói chung vào một ngày nóng nực, lâu lắm chưa viết cái note nên lảm nhảm chút với cái note này mong rằng có ai đó sẽ giúp mình đưa ra được với quyết định đúng đắn và hợp tình hợp lý dành cho The Rosie Effect và recommend The Rosie Project tới tất cả các bạn trẻ dù là đối tượng đang có nhu cầu về tình cảm với việc đang tương tư ai đó hay nhu cầu về tình cảm sáng nắng chiều mưa trưa ẩm ướt ( kiểu thay đổi đối tượng liên tục), hay dân FA đang có nhu cần về tình cảm và kể cả dân FA nhưng bàng quan với tình yêu =))))))).</p><p>Đặc biệt Cuốn The Rosie Project là cuốn tiểu thuyết lãng mạn duy nhất trong số những cuốn trong danh sách đọc của bác Bill Gates đó nha. Bác đọc vì cô Melinda yêu cuốn này kinh khủng đó. Sau đó bác đã tiếp tục recommend cuốn này tới ít nhất 50 người bạn khác của bác và hai bác còn mời cả bác Graeme Simsion đến Seattle làm một cái talk nho nhỏ về cuốn này và The Rosie Effect. Hơn nữa ai là fan của The Big Bang Theory và của Sheldon Cooper thì chắc chắn là yêu Don điên đảo như tớ rồi :))))))</p><p>The Rosie Project trên Goodreads đạt tới số điểm 4/5 đó. Quả là một tác phẩm không thể bỏ qua. Và biết đâu đó sẽ có bạn nào tâm đầu ý hợp cũng thích anh Don cute với mình sau khi đọc xong cuốn sách thì sao =))))))</p><p>Xin hết.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-11T22:50:34.204Z","creator_id":2539,"down_point":0,"tags":[],"title":"Đôi điều về tình yêu đôi lứa với \"The Rosie Project\"","up_point":19}