{"_id":4211,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/104158a48c3b77af1f4ac1cf9089484c/tumblr_odhamumLB91t7splro1_540.jpg\"></p><p><br><strong>1. Câu chuyện “Chỗ đậu xe”</strong><br>Tại một tòa cao ốc của Thụy Điển có hơn 2000 chỗ đậu xe. Mỗi ngày, người đến sớm thường đậu ở nơi cách xa văn phòng hơn. Hỏi: Các bạn cứ đến văn phòng là đậu xe ở đây sao?” Trả lời: “Chúng tôi đến sớm có nhiều thời gian để đi bộ trên đường hơn. Các đồng nghiệp đến muộn sẽ đậu ở gần văn phòng hơn để không phải đi bộ xa và đỡ bị muộn giờ làm.”</p><p>– Vì người khác mà suy nghĩ, con đường sẽ đi được xa hơn!</p><p><strong>2. Câu chuyện mượn ô dù</strong><br>Một ngày Khổng Tử đi ra ngoài, trời đang mưa nhưng ông lại không có ô dù. Có người nói: “Tử Hạ có đó, mượn của Tử Hạ đi”. Khổng tử nghe xong liền nói: “Không được! Tử Hạ là người keo kiệt. Nếu tôi hỏi mượn mà anh ta không cho, mọi người sẽ nghĩ anh ta không tôn trọng thầy của mình. Còn nếu cho tôi mượn, anh ta chắc chắn sẽ rất đau khổ.”</p><p>– Khi kết giao với người khác, chúng ta cần biết được ưu điểm và nhược điểm của họ. Chúng ta không nên kiểm tra khuyết điểm của người khác, nếu không tình bạn sẽ không lâu dài.</p><p><strong>3.Lấy Kinh</strong><br>Một con ngựa và một con lừa nghe nói Đường Tăng muốn đi Tây Thiên thỉnh Kinh. Con lừa cảm thấy rằng việc này khó khăn trùng trùng điệp điệp liền tử bỏ. Nhưng con ngựa lại lập tức đi theo, kinh qua 81 khổ nạn để lấy về Chân Kinh. Con lừa hỏi: “Anh bạn! Có phải đi lấy Kinh vô cùng vất vả phải không?” Ngựa trả lời: “Kỳ thực trong khoảng thời gian tôi đi Tây Thiên lấy Kinh, bạn phải đi bộ ít hơn tôi nhưng lại bị bịt mắt, bị đánh đập. Trong thực tế, người không có lý tưởng sống mới cảm thấy mệt mỏi.”</p><p>– Sự mệt mỏi thực sự chính là sống trong mê và vô tri.</p><p><strong>4. Câu chuyện hợp tác</strong><br>Một đêm đang ngủ bỗng quả khóa đánh thức chìa khóa và phàn nàn: “Tôi làm việc chăm chỉ mỗi ngày để bảo vệ căn nhà, tuy nhiên khi ngủ, ông chủ lại nâng niu ngươi trong tay và luôn mang theo bên người. Tôi thực sự hâm mộ ngươi đấy!”</p><p>Chìa khóa cũng bất mãn nói: “Bạn ở nhà mỗi ngày, thật thoải mái và nhàn nhã! Tôi mỗi ngày đi theo chủ nhân, dầm mưa dãi nắng, quá vất vả! Tôi mới phải hâm mộ bạn!”</p><p>Một ngày, chìa khóa cũng muốn thử cảm giác an nhàn, thế là tự mình dấu đi. Sau khi chủ nhân về nhà, không có chìa khóa liền gọi thợ đập bỏ quả khóa và thuận tay ném quả khóa vào thùng rác. Sau khi vào nhà, chủ nhân nhìn thấy chiếc chìa khóa và nói rằng: “Quả khóa đã đập bỏ rồi, giờ giữ ngươi lại thì còn tác dụng gì?” Nói xong, ông chủ liền đem chìa khóa ném vào thùng rác.</p><p>Sau khi bị ném vào thùng rác, quả khóa và chìa khóa than thở: “Hôm nay chúng ta rơi vào kết cục đáng buồn này, chính là trước đây chúng ta không nhìn thấy giá trị của nhau. Chúng ta đứng núi này trông núi nọ, so đo thiệt hơn, đố kỵ cùng nghi ngờ vô căn cứ!”</p><p>– Nhiều khi, người với người có quan hệ phụ thuộc lẫn nhau. Vì thế, nếu cả hai cùng nhìn nhau soi mói và tranh đấu, nó chỉ có thể làm cho cả hai cùng tổn thương và gặp thất bại. Chỉ có phối hợp tốt, nhìn vào điểm tốt của nhau mà sống hòa thuận, ủng hộ vô điều kiện, tin tưởng và tôn trọng nhau thì mới có thể cùng chiến thắng.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-15T01:11:54.035Z","creator_id":649,"down_point":0,"tags":[],"title":"Một vài triết lí","up_point":18}