{"_id":7778,"title":"Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu (Phần 3)","body":"<div><strong>Phần 1: <a href=\"https://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-1-55v\" target=\"_blank\">https://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-1-55v</a></strong></div><div><strong>Phần 2:&nbsp;</strong><a href=\"https://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-2-57l\" target=\"_blank\"><strong>https://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-2-57l</strong></a></div><h3>II. CÁC SỰ KIỆN CHÍNH TRONG VŨ TRỤ DC COMICS:</h3><div>Như mình đã giới thiệu ở phần trước, thông thường một nội dung truyện (<strong>story arc</strong>, hay còn được gọi tắt là <strong>arc</strong>) hoàn chỉnh sẽ có độ dài khoảng 3 đến 5 tập (<strong>issue</strong>) đối với một series. Ngoài ra, trong quá trình đọc comics, bạn đọc sẽ phải làm quen với khái niệm <strong>crossover</strong>, tức là một sự kiện lớn liên quan tới nhiều nhân vật. Và hôm nay mình sẽ giới thiệu tới các bạn sự kiện lớn đầu tiên mà mình thường gợi ý các bạn tìm đọc khi đã hoàn thành đọc những phần truyện về nguồn gốc của các nhân vật.</div><div>Nhắc lại một chút, phần trước, các bạn đã được giới thiệu về nguồn gốc các nhân vật cơ bản làm nên thương hiệu của <strong>DC</strong><strong>&nbsp;Comics</strong> như <strong>Superman, Batman, Wonder Woman, Green Lantern, The Flash</strong><strong>, ...&nbsp;</strong>Và nếu bạn muốn tìm kiếm trên <a href=\"readcomiconline.to\" rel=\"noopener noreferrer\" target=\"_blank\">readcomiconline.to</a>, những bộ truyện được mình sử dụng trong hướng dẫn sẽ bắt đầu từ năm 2011, tức là khi bắt đầu đợt phát hành New 52, ví dụ như <strong>Batman (2011), Superman (2011), Nightwing (2011),</strong> ...</div><div>Trong phần này, chúng ta sẽ đến với sự kiện đầu tiên trong dòng thời gian của vũ trụ <strong>DC</strong><strong>&nbsp;Comics</strong> mà mình muốn giới thiệu tới các bạn: <strong>Batman: Night of the Owls</strong>.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba1e50f036bc11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Batman: Night of the Owls.</strong></div></figure></div><h3><strong>1. BATMAN: NIGHT OF THE OWLS:</strong></h3><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/a6ac3ef0150711e7912023da2200908e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Batman và các đồng sự chiến đấu chống lại thế lực đứng trong bóng tối đã ngầm chi phối thành phố Gotham hàng thế kỷ nay: Hội đồng Cú (The Court of Owls) khi chúng quyết định nổi dậy nắm quyền kiểm soát thành phố mà anh thề sẽ giữ vững công lý tại nơi này. Sự kiện này được chia làm ba phần:<strong>&nbsp;tiền truyện (prologue), sự kiện chính (main story)</strong><strong>,</strong> và <strong>hậu truyện (epilogue). Bạn cũng có thể chỉ theo dõi phần sự kiện chính để nắm bắt được cốt truyện, nhưng hai phần tiền truyện và hậu truyện được đưa vào để độc giả có thể thưởng thức câu chuyện một cách trọn vẹn nhất.</strong></div><h4><strong>A. TIỀN TRUYỆN (PROLOGUE):</strong></h4><div><strong>Batman Vol. 1: The Court of Owls: Batman #1-7:&nbsp;</strong>Trong quá trình điều tra hàng loạt các vụ giết người bí ẩn ở thành phố Gotham, Batman phát hiện rằng Hội đồng Cú, không chỉ là một urban legend qua bài đồng dao truyền thống, mà là một thế lực có thật chi phối thành phố Gotham trong hàng thế kỷ nay. Đồng thời, mẫu DNA của kẻ sát nhân mà anh tìm thấy trên móng tay của nạn nhân không phải là ai khác mà chính là một trong những cộng sự thân cận nhất của anh - Nightwing!</div><div><strong>Nightwing Vol. 1: Traps and Trapezes: Nightwing #1-7</strong>: Dick Grayson trở về Gánh xiếc Haley - gánh xiếc mà anh từng gắn bó thời thơ ấu, khi Gánh xiếc này có chuyến lưu diễn qua thành phố Gotham; và anh dần dần phát hiện ra những bí ẩn phía sau Gánh xiếc này.</div><div><strong>All-Star Western #9:</strong> Lấy bối cảnh thành phố Gotham những năm cuối thế kỷ 19, với sự giúp đỡ của Nighthawk và Cinnamon, Jonah Hex đã dẹp loạn toán tội phạm tham gia vào quá trình buôn người, mà đứng sau là Thurston Moody. Hex trở về Gotham nhằm truy bắt tên tội phạm này, nhưng trước khi anh có thể thì y đã bị cứa cổ bởi một Talon - sát thủ của Hội đồng Cú.</div><h4><strong>B. CỐT TRUYỆN CHÍNH (MAIN STORY):</strong></h4><div>Thứ tự đọc truyện dành cho <strong>Night of the Owls&nbsp;</strong>(phỏng theo thứ tự sắp xếp trong cuốn <strong>Batman: Night of the Owls</strong> do DC Comics phát hành) :<strong>&nbsp;</strong><strong>Batwing #9 - Batgirl #9 - Batman #8 - Batman and Robin #9 - Nightwing #8 - Red Hood and the Outlaws #9 - Batman #9 - Detective Comics #9 - Birds of Prey #9 - Nightwing #9 - Batman: The Dark Knight #9 - Batman Annual #1 - Catwoman #9:</strong> Batman và các đồng sự chiến đấu chống lại thế lực đứng trong bóng tối đã ngầm chi phối thành phố Gotham hàng thế kỷ nay: Hội đồng Cú (The Court of Owls) khi chúng quyết định nổi dậy nắm quyền kiểm soát thành phố và hướng mục tiêu của chúng vào hàng loạt những người có tầm ảnh hưởng lớn tới Thành phố này cũng như những thường dân vô tội của thành phố này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dac405036c211e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib img-focus\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Batman #8: Cuộc tấn công vào Dinh thự Wayne.</strong></div></figure></div><h4><strong>C.</strong><strong>&nbsp;HẬU TRUYỆN (EPILOGUE):</strong></h4><div><strong>Batman Vol. 2: The City of Owls: Batman #10-12:&nbsp;</strong>Trận chiến giữa Batman và Talon Lilcoln March, kẻ từng là một trong những ứng cử viên sáng giá cho chiếc ghế thị trưởng thành phố Gotham; tưởng như March đã chết trong Night of the Owls, nhưng hắn đã trở lại với tư cách một Talon và chiến đấu với Batman, đồng thời cũng hé lộ một bí mật động trời: hắn chính là em trai của Bruce Wayne, Thomas Wayne Jr.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72b590b036bd11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Batman vs. Talon (Lilcoln March).</strong></div></figure></div><div><strong>--&nbsp;</strong>Vậy là chúng ta đã hoàn thành một trong những sự kiện đặc sắc nhất của DC Comics trong đợt phát hành New 52. Nếu bạn không thích Batman, bạn có thể bỏ qua phần này và đón chờ phần tiếp theo của series <strong>Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu: Justice League: Throne of Atlantis.</strong></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2578,"created_at":"2017-05-12T02:50:06.357Z","down_point":0,"up_point":15,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}]}