{"_id":3521,"body":"<div><p><strong>Phải ngồi xe lăn suốt 8 năm trời do bị tai nạn nhưng tới đúng hôm cưới, cô gái trẻ Jaquie Goncher lại tự tin bước đi trên chính đôi chân của mình trước sự bất ngờ của quan khách.</strong></p><p><br /></p><p>Cuộc sống là một chuỗi những câu chuyện ly kỳ mà đôi khi chính chúng ta cũng không thể lường trước. Có thể hôm nay, bạn có tất cả trong tay nhưng chỉ một tích tắc nhỏ, có thể bạn sẽ mất đi mọi thứ, cũng giống như cô Jaquie Goncher vậy. Vốn là một vận động viên tiềm năng nhưng vụ tai nạn năm 17 tuổi đã khiến Jaquie bị bại liệt và không thể đi lại như bình thường. Những tưởng cuộc đời cô sẽ mãi phải gắn liền với chiếc xe lăn thì tới đúng ngày cưới, Jaquie lại tự tin sải bước trên lễ đường, trước sự vỡ òa vì xúc động của biết bao quan khách. </p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c1-1471427612941.jpg\" /></p><p><em>     Nếu vụ tai nạn năm 17 tuổi không diễn ra, cuộc đời của Jaquie chắc chắn đã tuyệt vời hơn nhiều.</em></p><p><br /></p><p>Bơi lội từng là niềm đam mê lớn nhất của Jaquie. Với sự thông minh và chăm chỉ, cô từng được đánh giá sẽ trở thành một vận động viên tiềm năng trong tương lai. Thế nhưng, mọi ước mơ, hoài bão bỗng vỡ vụn sau vụ tai nạn năm Jaquie tròn 17 tuổi. Thời điểm ấy, các chuyên gia đều khẳng định chắc nịch rằng cô sẽ không thể đi lại, chứ đừng nói tới bơi lội. Suốt 8 năm trời, hầu như không có giây phút nào, cô rời chiếc xe lăn đen xì, lạnh lùng.</p><p><br /></p><p>Thế nhưng, ý chí sắt đá và bản lĩnh của tuổi trẻ không cho phép Jaquie đầu hàng số phận. Từ một người bại liệt, cô bắt đầu học cách đứng dậy, chỉ 6 tháng sau khi tai nạn diễn ra. Khi đã đứng vững, Jaquie quyết định nỗ lực luyện tập để có thể bước đi trong chính lễ cưới của mình. Và, người con gái ấy đã làm được. </p><p><br /></p><p>Bằng sự cố gắng của chính bản thân, Jaquie đã khiến tất cả mọi người ngỡ ngàng. Một Jaquie yếu ớt, một Jaquie từng mất hết niềm tin, giờ đã có thể mỉm cười bước đi trên chính đôi chân của mình. Chứng kiến giây phút ấy, không ai có thể kìm nén cảm xúc, thậm chí chồng Jaquie còn rơi nước mắt vì quá đỗi hạnh phúc. </p><p><br /></p><p>Bạn thấy đấy, trên thế giới này, không gì là không thể, chỉ cần bạn đủ niềm tin và nghị lực, những điều không tưởng rồi cũng trở thành hiện thực mà thôi.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c2-1471427612945.jpg\" /></p><p><em>    Sau vụ tai nạn, các bác sĩ khẳng định Jaquie sẽ không thể bước đi và bơi lội như bình thường nữa.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c13-1471427612962.jpg\" /></p><p><em>                             Suốt 8 năm trời, cuộc sống của cô đều gắn liền với chiếc xe lăn.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c3-1471427612947.jpg\" /></p><p><em>                               Bản lĩnh tuổi trẻ không cho phép Jaquie đầu hàng số phận.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c4-1471427612948.jpg\" /></p><p><em>                              Jaquie bắt đầu đứng dậy rồi tập đi như một người bình thường.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c6-1471427612951.jpg\" /></p><p><em>                 Xuất hiện với vẻ xinh đẹp lộng lẫy, cô dâu 25 tuổi khiến nhiều người bất ngờ.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c9-1471427612956.jpg\" /></p><p><em>                                  Cả khán phòng bỗng vỡ òa khi Jaquie đứng dậy bước đi.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c8-1471427612954.jpg\" /></p><p><em>                            Chứng kiến giây phút này, chồng cô cũng không khỏi xúc động.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c11-1471427612960.jpg\" /></p><p><em>                          Sau tất cả, cuối cùng cô dâu của anh đã có thể chiến thắng bệnh tật.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c10-1471427612958.jpg\" /></p><p><em>                                      Ai nấy đều cảm thấy vui mừng cho đôi uyên ương trẻ.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/c12-1471427612961.jpg\" /></p><p><em>                  Bằng nghị lực của bản thân, Jaquie đã biến những điều không thể thành có thể.</em></p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/v14-1471427612967.jpg\" /></p><p><em>                                 Chỉ cần có niềm tin và hy vọng, bạn sẽ làm được mọi thứ.</em></p><p><br /></p><p><em>(Dịch: Kenh14</em></p><p><em>Nguồn: Bored Panda)</em></p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-18T02:38:10.947Z","creator_id":631,"down_point":0,"tags":[],"title":"Bại liệt suốt 8 năm, cô gái bỗng đứng dậy bước đi trong ngày cưới trước sự ngỡ ngàng của nhiều người","up_point":10}