{"_id":6316,"body":"<p><br>Hà Nội vào những ngày cuối năm, cái nắng hanh hanh, mấy cơn gió se se khiến con người ta trở nên nhạy cảm. Những cô gái có thể cười tươi như nắng, tung tăng để gió lùa tóc rối gió bay bồng bềnh trong ngày nắng. Vài bạn đáng yêu có thể khoác ba lô lên đến những cung đường hoặc một vài ngõ ngách của Hà Nội để bắt nắng và bắt gió ngừng lại trong từng pô ảnh. Vài người nao nức mua đồ đón tết, hay chuẩn bị đồ để về với những người thân yêu. Ở cơ quan, người ta trao cho nhau những câu chúc Happy New Year cho những ngày làm việc cuối cùng của năm 2016.<br><br></p><p>- \"Alo, Pice à e?\"<br>- \"Vâng chị ạ!\"<br>- \"Hôm nay và thứ 2 em TuTi nghỉ nhé em, nhà em ấy có việc. Với lại chị dặn em này, khi em đến dạy TuTi em phải blabla...\"<br>- \"Dạ vâng em hiểu rồi ạ! Em chào chị!\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fff2860ce9b11e6a6591d07bc912d86.jpg\">Tắt máy, cô thấy mình lại rơi vào một khoảng không bồng bềnh trong suy nghĩ. Pice theo chuẩn của xã hội thì cũng có vẻ bình thường, cũng tóc đen, da vàng, mặt mũi đầy đủ không đến nỗi nhưng gia đình cô lại coi cô như 1 alien với mấy tính cách theo họ là không bình thường, giờ giấc sinh hoạt cũng không ổn định và thi thoảng đơ đơ.</p><p><br>Cô thích việc đi dạy, bởi cô cho rằng giáo dục có thể thay đổi cả số phận của một con người. Tuy nhiên, cô cũng hiểu rằng chưa bao giờ dạy học là một điều dễ dàng cả. Dạy học là một việc vô cùng khó khăn và nhạy cảm, bởi sự quan trọng của nó đối với cuộc sống của 1 con người. Dạy học không những yêu cầu cần có kiến thức tốt mà còn yêu cầu cần có phương pháp, có cơ sở lí luận kèm theo quan sát, thử nghiệm, đưa ra những giải pháp tốt cải thiện cho học sinh của mình. Vì mỗi học sinh là những có những thói quen, tính cách, mức độ tiếp thu khác nhau nên với cô mỗi học sinh là 1 cuộc hành trình đầy thử thách nhưng cũng rất thú vị.<br>TuTi là một đứa học sinh đáng yêu, cá tính, tuy nhiên cũng ham chơi và lười học. Cô có nhiệm vụ trở thành 1 người bạn của TuTi và sau đó hướng TuTi đến những kiến thức tốt. Đây cũng là 1 thử thách cô muốn đặt ra cho mình, tuy nhiên đề bài đưa ra cũng thật quá mông lung, và kì vọng của phụ huynh khiến cô không biết mình nên làm gì tiếp theo... Cô thấy mình như thể là 1 governess, tuy nhiên để hướng học sinh đến những tài liệu hay, thói quen tốt thì thực sự cần thời gian, nhất là đối với những học sinh cá tính và mải chơi như thế này... Cũng thấy buồn, bố mẹ không thể có thời gian ở cạnh con cái, dạy cho con những cái hay ho, chỉ có thể cho chúng vật chất và nhờ người làm thay nhiệm vụ của mình. Thở dài một hơi, cô lại tự nhủ: Thôi thì cố gắng!<br><br></p><p>Sau cuộc gọi ấy, cô đã bị bỏ bom kế hoạch của bản thân. Trong thời gian trống này, cô lại muốn làm thật nhiều thứ, cô lại đứng giữa hàng loạt các lựa chọn.</p><p><br>- \"Ê, rảnh không, đi xem phim với tao?\" - Drop cái tin nhắn vu vơ và đầy cảm hứng vào nhóm Reactionary girls.<br>- \"Bây giờ á?\" - Resno đáp<br>- \"Ừ, bị học sinh bỏ bom rồi!\"<br>- \"Tao đang định đọc sách\"<br>- \"...Thế là không đi hả?\"<br>- \"Ừ.\"</p><p>Resno là một đứa sống trên giường. Nếu vào ngày rảnh không phải đi đâu, cuộc sống của nó chỉ là đi từ giường xuống nhà ăn và đi từ nhà ăn về giường. Thế nên là, kéo nó đi xem phim vào một ngày nó đang trên giường như thế, cũng biết chắc là nó sẽ không đi đâu và nói là còn phải học và đọc sách. Thế rồi chắc rằng ngày mai nó vẫn sẽ lại kêu lải nhải: \"tao chả làm được cái gì cả bọn mày ạ!\"<br><br></p><p>Nhóm còn 1 đứa nữa tên Ango. Dạo này nó kín tiếng ít thèm rep inbox nên suýt nữa không được xuất hiện trong mấy dòng này. Theo đề nghị của Resno, Pice sẽ mô tả Ango bằng một câu: \"Ôi tao buồn quá, tao muốn khóc quá!\". Vì là chẳng nhận được lời rep nào từ Ango nên thôi cô cũng xác định hôm nay sẽ lại một mình lang thang.<br><br></p><p>Nhấc mông khỏi bàn làm việc, Pice chụp lấy cái áo gió, quàng cái khăn to sụ và khệ nệ vác 1 balo đựng sách và 1 cái cặp đựng máy tính về. Nhân tiện nói thêm, trong balo của Pice bao giờ cũng có sách, chỉ là để chữa bệnh tâm lí cho một đứa muốn đọc quá nhiều thứ mà không sắp xếp được nhiều thời gian để đọc. Thế nhưng vấn đề của Pice là làm việc theo cảm xúc và rất tùy hứng, mà hứng của cô thì có thể thay đổi chỉ sau 1 cái búng tay. Tự tin với balo sách này, Pice quyết định đi tới quán cafe sách ở phố Đặng Dung để ngồi nghiền ngẫm thay vì đi xem phim.<br><br></p><p>Vì là cafe sách nên sách ở đây cũng khá nhiều thể loại, cũng nhiều sách của NXB Tri thức hay, cũng có cả những cuốn ngôn tình hay tiểu thuyết... Ngồi xuống, Pice với tay lấy 1 cuốn về các nguyên tắc nhận thức của con người, cô bắt đầu đọc...<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/035730b0ce9a11e6adcf67d66892e165.jpg\"></p><p><br>!@#$%^&*()<br><br></p><p>Quán này hôm nay ồn vãi! Bàn bên cạnh đang là mấy bạn ngồi nói chuyện về thành công, đằng trước mặt lại là một cặp đôi, đứa nào đứa nấy cúi đầu vào ipad của mình rồi thi thoảng lại chí chóe. Cô hi vọng ở đây sẽ nhìn thấy nhiều bạn ngồi một mình hay ho mà có vẻ như hôm nay không phải như thế. Nó khác hẳn với cái ấn tượng đầu tiên của cô về cái quán này, và hôm nay cô cũng chẳng gặp bạn nữ nào đáng yêu ngồi đọc sách một mình giống cô cả! Được mỗi bạn phục vụ rất xinh.<br><br></p><p>Lang thang mãi vài quán cafe ở Hà Nội, cô chưa tìm được quán nào thực sự ưng ý và phù hợp với tiêu chuẩn của mình: có đồ ăn và đồ uống ngon, yên tĩnh, có sách, đèn vàng mà giá cả cũng phải xinh xinh. Có vẻ như không chỉ việc tìm kiếm quán cafe, mà tất cả các cuộc tìm kiếm khác của cô và của nhóm đều có vẻ gặp rất nhiều khó khăn. Cuộc sống này là một cuộc hành trình, còn cô và những người bạn của cô lại luôn là những kẻ cảm thấy cô đơn hay lạc loài trong cuộc hành trình ấy.<br>Do ồn ào, cô thấy khó lòng có thể tiếp tục việc đọc cuốn sách kia. Nhạc cũng to quá, đèn cũng sáng quá, và cô cũng khó tính quá. Đặt cuốn sách lại lên giá, cô quyết định lôi máy tính ra và bắt đầu gõ...</p><p><br></p><p>\"Hành trình của những kẻ cô đơn....\"</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-30T14:19:09.890Z","creator_id":3901,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"HÀNH TRÌNH CỦA NHỮNG KẺ CÔ ĐƠN (Chap I)","up_point":13}