{"_id":9775,"title":"Những kẻ \"trí thức\" ở Quận \"Hoa Lệ\"","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94ea5b40afce11e780947533eda1440e.jpg\"></div><div>Quận 1, có lẽ là nơi mà bất cứ ai tới Sài Gòn cũng đều đi đến và dạo một vòng. Dạo qua Hồ con Rùa, đường lê Duẩn, các trung tâm thương mại như Diamond, Vincom, Bitexco... à, nay còn có cả phố đi bộ Nguyễn Huệ nữa.</div><div>Tôi cũng đang làm việc tại Quận \"Hoa Lệ\" này. Tôi thích gọi là quận \"Nhứt\" hay \"Hoa Lệ\" hơn, vì nó đúng với cảm nhận của tôi hơn. Đường sá rộng rãi, sạch sẽ, cây cối mát mẻ, um tùm, toà nhà thì nhiều và cao ngất. Con người cũng hoa lệ nốt. Sáng sớm đi làm ngắm váy dài thướt tha, lướt đi trên con Vespa là đủ sung sướng rồi.</div><div>Nhưng lái xe đến đây đi làm đúng là cực hình đối với tôi. 75 phút mỗi ngày là khoản thời gian tối thiểu để di chuyển đi làm, 30 phút đi, 45 phút về, ngày mưa thì hết 2 tiếng. Tất cả chì vì kẹt xe.</div><div>Ngày thường thì không tới nổi, nhưng trời mưa thì để về nhà được thì như vượt qua ma hồn trận. Nhưng không kẹt ở đâu, lại kẹt ngay cái quận \"Hoa Lệ\" này lâu nhất. &nbsp;Kẹt ở Hai Bà Trưng, Lê Duẩn, Minh Khai, Phạm Ngọc Thạch, Võ Thị Sáu, Nam Kỳ Khởi Nghĩa.&nbsp;</div><div>Quái?!</div><div>Ở cái quận có đường đi rộng rãi, người dân thì toàn tri thức không thế này thì kẹt xe thế lào được??? Có thể là cùng lúc, có quá nhiều người đổ ra đường nên bị kẹt. Nhưng sao chỉ toàn trời mưa mới xảy ra, còn bình thường thì không?</div><div>Có vẻ như trùm cái áo mưa lên người thì mấy \"tri thức\" này cũng như dân chợ búa. Sao lại gọi là tri thức à? Nào là vespa, airblade, motor PKL, Lead, Sờ Hờ, đấy là còn chưa kể tới bộ phận 4 bánh. Sao lại gọi là chợ búa à? Lấn làn, leo lề, cua ẩu, vượt đèn đỏ, chặn đường xe khác. 30 giây là khoản thời gian đủ để họ lộ rõ ra sự ích kỉ, suy nghĩ nhỏ nhen.&nbsp;</div><div>Họ có thể xếp hàng mua starbuck, Gongcha, nhưng đèn đỏ 30 giây thì tuyệt đối không. \"Không, Tôi sẽ leo lề, chạy lên, cua trái, chặn đường ô tô, gây ra kẹt xe và bỏ tất cả lại phía sau, tôi sẽ vượt lên trên tất cả mọi người\". Có lẽ họ suy nghĩ vậy để đỡ nhục, và phần nào nghe nó cũng \"trí thức\".</div><div>Trong một lần kẹt xe, tôi nghe được bác xe ôm nói với ông bạn sát bên</div><blockquote><div>Ông coi kìa, toàn bằng cấp đang lái xe không đó!</div></blockquote><div>Ôi chu cha, nhục biết để đâu cho hết?</div><div>Phạt tiền bạc nó rẻ với cá tor, ger, tive, list quá. Hai ba trăm ngàn cũng chỉ bằng vài li Phúc Long thôi, nhiêu đâu? Phạt DANH DỰ nó mới đắt với họ. Mỗi lần lấn làn, vượt đèn đỏ, leo lề, thì hình phạt là chụp lại khuôn mặt, biển số xe rồi dán lên đâu đó để ai cũng thấy trong vòng 1 tháng. Tiếng xấu đồn xa, bảo đảm cạch tới già.</div><div>Còn nếu bạn vẫn nghĩ rằng \"vi phạm xíu, làm gì dữ mạy?\" thì hôm nào vi phạm thì nhớ la lên :\"em vi phạm xíu , mọi người thông cảm nghen\".&nbsp;</div><div>Thách đó, dám không?</div><div>Đến lúc có bài báo nào chê trách tình trạng giao thông, cơ sở hạ tầng Việt Nam thì tôi nghĩ, đám tri thức ở quận Hoa Lệ này share kịch liệt, chứ chả phải mấy dân chợ búa share nhiều đâu. Vì họ là tri thức, đóng thuế cao, nên yêu cầu cao, họ quan tâm tới đất nước mình, nhỉ?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8527,"created_at":"2017-10-13T04:30:23.971Z","down_point":0,"up_point":16,"tags":[]}