{"_id":18012,"tags":[],"up_point":20,"down_point":1,"title":"Confession of my little life.","body":"<div>I have to admit: I tend to make things confusing and complicated and I like it that way. Maybe deep down inside I am afraid of being boring and I think this tendency makes me seem more interesting somehow. Or maybe life is indeed scary and unknowable so this is how I seek comfort, something so weird I know that it is mine alone, something to hold off the terrifying largeness, the impossibility, of the world, of the relentlessness of its minutes, its hours, its days.&nbsp;</div><div>After 102 days in Barcelona (yes I counted), I am currently back in Germany for New Year. And it is true, the best part about going away is coming home. I think if you love home - and even if you don't - there is nothing quite as cozy, as comfortable, as delightful, as that first week back. That week, even the things that would irritate you - the cold, the strange smell of the perfume seems to me German guys really like that I hate, the unique boredom of a German city, the German language itself - seem instead reminders of my own permanence, of how life, my life, will always graciously allow me to step back inside of it, no matter how far I have gone away from it or how long have I left it. I am sure I'll feel this way again when I am back in Hanoi in March for spring break.</div><div>I think I am starting to pick up patterns of places I've been that I happen to like them, put these pieces together so one day I might be able to solve the biggest puzzle of my life: where I want to live or even settle down. I know it might sound either dull or luxurious that my city would need to be at least similar to Barcelona or Hanoi in a way. It is where I can find a cafe I really love - where I can go whenever I feel sad or happy - where I wanna be alone as well as hangout with people I like. It is where I can have my own flat - my signature, where I can show my characters and host other travellers all around the world - I imagine myself have to stop moving for a while to earn money to prepare for the next adventures and the only way to make it bearable is hosting people to listen and share each other's traveling experiences. It is where I can find its own special things that I cannot find anywhere else but also a very open-minded city. Well you might ask, why not choose either Barcelona or Hanoi then? I simply can't. Barcelona, not just because its too touristy but also for economic reasons. Hanoi, I love it, I really do, but I am constantly stressed out for some kind of pressures: peer pressure, family pressure, etc..., those I can't seem to ignore when I am there. Maybe I'll change my mind someday, but very unlikely in the near future. I am considering Munich for a couple of months then I'll move to Berlin. It will not be easy but my willpower is strong.</div><div>I still have at least one more month in Barcelona, I am again being complicated already feeling nostalgic thinking about leaving. Even though I sometimes have mixed feelings about Barcelona, I am really having a great time enjoying my life there. Mostly because of amazing human beings I've encountered and so lucky to have some of them become my good friends.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b34d24d00ab011e9a13289155b677078.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dana (long pretty hair) and I run into each other twice in two completely different countries. And that is me, already looks pretty good for a person who literally just completed her 23 hour bus journey from Barcelona to Munich lol (Yes Dana said I am crazy and I know it).</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2018-12-28T14:57:39.663Z"}