{"_id":6459,"body":"<p>&nbsp; &nbsp; &nbsp; Ngày xưa, có một đạo sĩ đang đi du ngoạn thế gian, ông mải miết ngắm cảnh vật trên đường, đùa giỡn cây lá, ong bướm đến nỗi một ngày không đi nổi chục dặm đường, tuy chậm chạp nhưng mồm ông lúc nào cũng nở một nụ cười ngạo nghễ, thỉnh thoảng khi có người đi đường hỏi thăm thường đáp rằng muốn đi du ngoạn khắp thế gian. Lời đáp của đạo sĩ thường khiến cho đối phương bật cười, họ bảo với cung cách rùa bỏ của ông thì có mười kiếp cũng chẳng thể đi du ngoạn được một nửa thế giới.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://3.bp.blogspot.com/-KfetV9MyYxs/UVKpjua_cII/AAAAAAAAMyY/RlKStI81W94/s1600/SonLamDaiSiXuatSonDo2.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp; Một ngày mùa thu nọ, khi đạo sĩ đang vừa đi vừa ngắm lá vàng rơi và một chú sóc nhỏ đang bận rộn mang hạt dẻ về hang thì có một hòa thượng bước qua, tay ông ta cầm một chiếc mõ vừa đi vừa gõ “cộp cộp” chân hòa thượng thoăn thoắt đều đặn theo nhịp gõ, mắt ông ta chỉ chăm chú nhìn thẳng một đường không hề ngó ngang dọc. Trông bộ dạng của hòa thượng hoàn toàn đối lập với vị đạo sĩ đang chậm chạp du ngoạn nọ. Đạo sĩ thấy hòa thượng bước qua bèn la lớn : “Này hòa thượng ngài vội hay sao mà bước nhanh như thế ?”. Hòa thượng không nhìn đạo sĩ lấy một lần vẫn tiếp tục băng băng trên đường đáp : “Ta không vội cũng không nhanh, chỉ là ngài và thế gian chậm mà thôi.” Đạo sĩ thấy hòa thượng nói vậy cười ha hả, không đáp lời mà nhìn bóng hòa thượng biến mất phía cuối đường. Từ hôm ấy, tốc độ di chuyển của đạo sĩ ngày càng chậm, từ mười dặm giảm xuống còn tám dặm, mấy ngày sau về năm dặm, được một tháng ông ta chỉ còn đi được ba dặm mỗi ngày.</p><p>&nbsp; &nbsp; &nbsp; Giữa tháng Chạp năm ấy, cách thôn nhỏ dưới chân núi Trường Bạch năm dặm, người ta nhìn thấy một đạo sĩ quần áo rách rưới đang nhìn ngó cảnh vật xung quanh. Buổi ấy, tuyết rơi phủ trắng xóa mọi cảnh vật, duy chỉ có đạo sĩ người không một hạt tuyết, hai tay chắp sau lưng, miệng vẫn cười ngạo nghễ. Bàn chân của ông không hiểu vì lý do gì mà đưa lên vô cùng chậm chạp rồi cũng với một tốc độ ấy mà hạ xuống. Từ lúc mặt trời lên đến khi trời đứng bóng ông ta chỉ vỏn vẹn bước được hai bước. Người dân của thôn ùa ra hỏi thăm đạo sĩ, nhưng ông ta không nói một lời chỉ cười ngạo nghễ mà ngắm nghía coi toàn bộ thôn dân là không khí. Thôn dân thấy ông ta không trả lời cũng mặc kệ bỏ về thôn. Chỉ có một vài người hiếu kỳ ngày nào cũng ra ngó đạo sĩ một lần.</p><p>&nbsp; &nbsp; &nbsp; Đạo sĩ cứ không ăn không uống gì, bước chậm chạp như thế hết cả mùa đông, từ mỗi ngày bước được hai bước chuyển thành mỗi ngày bước được một bước bởi thế nên suốt ba tháng trời dòng dã ông ta không tiến nổi nửa dặm đường. Thôn dân xì xào bảo nhau “Đạo sĩ ấy được trời đưa xuống nếu mà ngài bước vào thôn ta thì thôn ta sẽ được thần linh ban phước, tài lộc sẽ tự nhiên rơi xuống đầu chúng ta.” Bởi thế mà, không ít thanh niên trai tráng ủng hộ việc khênh đạo sĩ vào thôn, chứ đợi ông ta bước từng bước như vậy đến năm nào tháng nào ông ta mới vào đến thôn được. Họ cử ra bốn đại hán khỏe mạnh khôi ngô đến công khênh đạo sĩ vào thôn, trước khi họ ra đi trưởng thôn còn nhấn mạnh đừng đả thương đến đạo sĩ kẻ thần linh trên trời sẽ trách phạt. Bốn đại hán vâng lời, đến chỗ đạo sĩ họ thắp hương vái lạy rồi mỗi người mỗi góc định công khênh đạo sĩ lên. Ấy vậy mà, bốn người ấy dùng đủ mọi cách cũng chẳng thể nào lay chuyển nổi đạo sĩ, từ khênh chân lên đến bửa ông ngã ngửa hoặc nhảy lên người để ông mệt quá ngồi sụp xuống; tất cả các cách họ thử đều thất bại. Cả bốn người mồ hôi nhễ nhại, run lẩy bẩy cúi lậy vị đạo sĩ nọ, họ lầm rầm cầu khấn xin ông tha thứ rồi lủi thủi bước về thôn. Tối hôm ấy, cả thôn đốt đuốc ra nơi đạo sĩ đang đứng, cúi lạy xin tha tội. Từ ấy, họ thờ sống vị đạo sĩ nọ, hương khói đồ lễ lúc nào cũng đầy đủ. Nhưng đạo sĩ như không hề để tâm, ông vẫn nhìn ngắm thiên nhiên cảnh vật xung quanh chưa từng để tâm đến những người thôn dân nhỏ bé đang lầm rầm cầu khấn. Tốc độ di chuyển của ông từ một ngày hai bước, thành mỗi ngày một bước, rồi cứ thế chậm lại chậm lại dần, cho đến khi gần cả năm trời ông không bước nổi một bước nào cả. Bàn chân trái như đang lơ lửng giữa không khí, hai tay vẫn chắp sau lưng, cái đầu vẫn chăm chú thưởng thức cảnh vật, còn miệng vẫn nở nụ cười ngạo nghễ.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Còn về nhà sư nọ, ông vẫn cứ bước đi, không biết bao nhiêu ngày tháng trôi qua, thẳng một đường chưa từng dừng lại, gặp tường thì đâm thẳng qua tường, gặp sông lớn thì đi trên nước. Hòa thượng đi xuyên qua Tử Cấm Thành, giữa khi nhà vua đang đương triều, vẫn gõ mõ \"cộp cộp\" bước chân thoăn thoắt, lướt qua ngai rồng không một lần ghé mắt. Đức vua thấy sự lạ biết là cao tăng bèn sai quân lính đi theo bảo vệ, đoạn hạ chiếu chỉ không ai được quấy rầy hòa thượng tu hành.</p><p>&nbsp; &nbsp; &nbsp; Tiếng mõ vẫn đều đều vang vọng. Sau hai mươi năm vào ngày Đông chí, ông đã đi hết một vòng thiên hạ trở về đúng nơi xưa gặp đạo sĩ. Bỗng nhiên trời đất biến sắc, mây gió bỗng kéo hết về núi Trường Bạch. Một cơn gió xuân bỗng nổi lên thổi tan hết mây và tuyết trong vòng một dặm xung quanh đạo sĩ, ánh nắng từ trên trời chiếu xuống, cỏ hoa cây cối bắt đầu sinh sôi nảy nở cùng lúc đó là một tràng cười ha hả kéo dài. Khi người dân tiểu thôn kéo đến thì đạo sĩ đã biến mất để lại một mảng xanh tươi thơm ngát hương hoa cỏ giữa mùa đông rét mướt cùng một dấu chân; trong dấu chân ấy một bông hoa màu xanh biếc cao không tới bắp chân người đang ngạo nghễ khoe sắc. Người dân trong thôn vội vàng dập đầu cúi lạy bàn nhau dựng miếu thờ, từ đấy ngày Đông chí hàng năm trở thành ngày lễ quan trọng nhất với họ. Hòa thượng nghe thấy tiếng cười bên tai thì cước bộ chậm lại rồi dừng hẳn, ông chắp tay niệm: “A Di Đà Phật” rồi giữa trời mưa tuyết bùng cháy. Chẳng bao lâu sau, tro cốt của hòa thượng tan biến hết chỉ còn lại một viên xá lợi sáng lòa giữa đêm đông.<img class=\"fr-dib fr-draggable\" src=\"http://tinhhoa.net/wpcontent/uploads/2014/08/12075_3d_Japan_Drawing1440_900.jpg\"></p><p>&nbsp; &nbsp;&nbsp;</p><p>&nbsp;Viên xá lợi của hòa thượng từ đó trở thành quốc bảo được cất giữ trong hộp gấm tại chùa Phần Thiên. Ba trăm năm sau, chùa Phần Thiên cháy lớn, viên xá lợi sau nhiều năm lưu lạc nhân gian từ tay người quét chùa vào tay một tên trộm đến tay của thương nhân chợ đen rồi vào tay một lái buôn Tây Vực. Tay lái buôn biết bảo vật muốn dâng tặng vua Thổ Phồn để lấy vinh hoa phú quý bèn sửa soạn lên đường về nước ngay. Nhưng trên đường băng qua sa mạc, thương đoàn của hắn bị một toán cướp đuổi giết, tay lái buôn ôm theo hộp gấm chạy trốn rồi chết khát trên sa mạc mênh mông. Xác của hắn cùng hộp gấm đựng xá lợi bị cát gió vùi lấp không nhìn thấy ánh mặt trời từ đó.</p><p>&nbsp; &nbsp; &nbsp;Miếu thờ đạo sĩ trong vòng trăm năm từ khi ông ta phi thăng luôn cực thịnh khi không chỉ thôn dân mà đạo sĩ, đạo cô tứ phương đều nghe danh đến viếng thăm bông hoa xanh không tàn. Thế nhưng, sau một vài năm binh lửa đao thương, mất mùa hạn hán, thôn dân người thì chết, người thì bỏ đi tha phương cầu thực, miếu thờ trở nên vắng vẻ dần. Hai trăm năm sau, một trận động đất lớn khiến cả núi Trường Bạch chao đảo, ngôi miếu vốn cũ kỹ vì không được trùng tu biến thành đống đổ nát, bông hoa xanh cao ngạo cũng bị bụi đất vùi lấp. Vài ngày sau một đợt dư chấn lớn khiến cho mạch đất nứt vỡ, nơi trước kia là ngôi miếu giờ biến thành vực sâu muôn trượng không còn chút dấu tích nào của vị đạo sĩ cao ngạo xưa kia.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-09T05:46:11.407Z","creator_id":4141,"down_point":0,"tags":null,"title":"[Truyện ngắn] Hòa thượng và đạo sĩ ","up_point":17}