{"_id":8840,"title":"10 phát kiến chiến thuật bất ngờ và thành công nhất trong lịch sử bóng đá","body":"<div><figure class=\"aligncenter\"><img src=\"http://images.performgroup.com/di/library/Goal_France/f8/59/les-plus-grands-coups-de-genie-tactiques-du-football_9fwi6d113rf51oz6sx9253jl2.jpg?t=865947143&w=940\" alt=\"Les plus grands coups de génie tactiques du football\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Họ dám đối mặt với rủi ro, thử nghiệm những điều mới mẻ, và họ đã nhận được phần thưởng xứng đáng từ những quyết định của mình. Hãy cùng nhìn lại những dấu ấn chiến thuật vĩ đại nhất trong lịch sử bóng đá thế giới.</strong></div><div><strong>1. Pep Guardiola và sơ đồ 3-7-0:</strong> Barcelona có dịp đối đầu với FC Santos trong trận chung kết FIFA Club World Cup vào tháng 12 năm 2011.Trước đó, vị chiến lược gia người Tây Ban Nha nhận thấy các cầu thủ trên hàng công đều không thể ra sân thi đấu, ông đã mạnh dạn áp dụng một sơ đồ dường như quá thiên về phòng ngự và phá lối chơi của đối thủ. Đặc biệt, cách bố trí đội hình như vậy là độc nhất vô nhị, chưa từng có trong tiền lệ giải đấu. 3-7-0 sẽ chuyển thành 3-0-7 khi Barça có bóng và triển khai tấn công. Kết quả: Santos thua 4 bàn không gỡ và HLV Ramalho đã dành những lời có cánh cho người đồng nghiệp đến từ Catalan.</div><div><figure class=\"aligncenter\"><img src=\"http://images.performgroup.com/di/library/Goal_Argentina/2a/ad/josep-guardiola-gabriel-milito-barcelona_13wgufbsxmpxg11pgjyje6buij.jpg?t=-502310519&w=620&h=430\" alt=\"Kết quả hình ảnh cho pep and gabriel milito\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Tim Krul ở đội tuyển Hà Lan:</strong> Một sự thay đổi xuất chúng? Đột phá? Điên rồ? Louis Van Gaal đã cho thấy tất cả sự gàn dở và tài năng của ông khi thay Jasper Cilessen bằng Tim Krul trong trận đấu với Costa Rica tại World Cup 2014. Ông quyết định mạo hiểm ở phút thứ 120. Đây có thể là pha thay người crazy nhất trong lịch sử World Cup. Ruiz và Umaña đã không thể chiến thắng thủ thành đang thuộc biên chế của “Chích Chòe” Newcastle, và Cơn Lốc Màu Da Cam đi tiếp vào bán kết. Tên tuổi huyền thoại của Van Gaal lại càng được khẳng định.</div><div><figure class=\"aligncenter\"><img src=\"http://img01.ibnlive.in/ibnlive/uploads/2016/05/louis_vangaal.jpg\" alt=\"Kết quả hình ảnh cho van gaal claps hand\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Spalletti hồi sinh Totti:</strong> Luciano Spalletti đã được ghé thăm bởi một thế lực siêu nhiên, trong đầu ông bỗng lóe lên một ý tưởng tuyệt diệu. Ông để cho tượng đài của Roma thi đấu như một số 9 ảo, giữa giai đoạn mùa giải 2005-06. Và mùa giải tiếp theo, đội trưởng bất tử của thành Rome đã “xúc” luôn danh hiệu “Chiếc Giày Vàng” từ một người mà ai-cũng-nghĩ-là-chắc-chắn-sẽ-giành-được: Ruud Van Nistelrooy. Từ đó, hoàng tử của các Romanisti trở thành người hùng mãi mãi trong việc trình diễn thứ bóng đá quyến rũ và ngây ngất…</div><div><figure class=\"aligncenter\"><img src=\"https://images.cdn.fourfourtwo.com/sites/fourfourtwo.com/files/styles/inline-image/public/tottis_golden_shoe.jpg?itok=cQsD90fb\" alt=\"Kết quả hình ảnh cho totti golden shoe\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Lối chơi được xây dựng bởi Happel:</strong> Trận chung kết European Cup 1983 (tiền thân của UEFA Champions League), giữa Juventus của Giovanni Trapattoni, và Hambourg của Ernst Happel. Vào thời điểm đó, các CLB Italia luôn tôn thờ chiến thuật phòng ngự khu vực Zona Mista (tầm cao hơn của Catenaccio), theo sơ đồ 4-3-2 chưa tính một hậu vệ quét (còn gọi là Sweeper, nổi tiếng nhất với Gaetano Scirea và Franco Baresi), kèm người kiểu 1 đấu 1. Happel đã yêu cầu tiền đạo lệch trái Lars Bastrup di chuyển liên tục sang bên phải, và thế là Gentile – người được phân công theo kèm Bastrup – đã mải miết đuổi theo, để lại khoảng trống mênh mông phía sau. Hamburger SV giành chiến thắng 1-0, và đánh dấu ngày tàn của Zona Mista cổ điển.</div><div><figure class=\"aligncenter\"><img src=\"http://sharemytactics.com/44513.png\" alt=\"Kết quả hình ảnh cho juve vs hamburg 1983\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5. Phù thủy xứ Fusignano: Arrigo Sacchi:</strong> Vị HLV người Ý đã mở ra thời kỳ mới cho bóng đá theo những cách rất khác nhau. Một trong những đóng góp đáng kể nhất, đó là cách sử dụng bẫy việt vị. Hàng phòng ngự được dâng cao để cho tiền đạo đối phương bị thổi việt vị. Lúc bấy giờ, chỉ cần đứng dưới hậu vệ cuối cùng thôi là bạn đã bị rơi vào thế việt vị. Phải rất lâu sau đó, luật bóng đá mới được sửa đổi, khi có quá nhiều kiến nghị và đề xuất.</div><div><figure class=\"aligncenter\"><img src=\"http://4231.vn/wp-content/uploads/2014/02/1634280_w2.jpg\" alt=\"Kết quả hình ảnh cho arrigo sacchi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>6. Eder làm tan nát trái tim các CĐV Les Bleus:</strong> Trở lại trận chung kết EURO 2016, HLV Fernando Santos gọi tên một cầu thủ từ băng ghế dự bị để vào sân thay người. Chàng trai đang thi đấu tại Ligue 1 – Eder – xuất hiện ở phút 79, thế chỗ của Renato Sanches. “Nhân tố bí ẩn” này đã khiến cho cặp trung vệ của Pháp (Koscielny – Umtiti) phải nhận thẻ vàng, dù cho chiếc thẻ dành cho Koscielny có phần oan ức vì quyết định sai lầm của trọng tài: trái bóng đã chạm tay của Eder chứ không phải của trung vệ bên phía “Gà trống thành Gaulois”. Từ đây, Bồ Đào Nha được hưởng quả đá phạt trực tiếp, và Guerreiro đã đưa bóng đi trúng xà ngang của Hugo Lloris như một lời cảnh báo. Cuối cùng, cũng chính Eder là người phá hỏng bữa tiệc của đội bóng áo lam. Phút 109, tỉ số là 1-0…</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/kPgEZRt7Sck/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho eder and koscielny\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>7. HLV Lemerre “nghẹ ngào” vì món quà ập đến:</strong> Ý chạm trán Pháp trong khuôn khổ chung kết EURO 2000. Azzurri mở tỉ số khai thông thế bế tắc trong hiệp 2. HLV Lemerre rút Dugarry ra nghỉ, tung Wiltord vào sân. Và anh này sút tung lưới Toldo để gỡ hòa cho tuyển Pháp vào khoảng thời gian cuối trận. Nhưng trên hết, việc Robert Pirès góp mặt ở phút 85 đã làm đảo lộn tất cả. Tận dụng triệt để tình huống xử lý lúng túng của Albertini, Pirès bứt lên và kiến tạo cho Trezeguet ghi bàn kết liễu mọi nỗ lực của những cầu thủ đến từ đất nước hình chiếc ủng (Trezeguet cũng vào sân từ băng ghế dự bị). Một món quà không ai dám nghĩ tới, một danh hiệu tầm cỡ châu lục được gửi tặng từ những cái tên bất ngờ.</div><div><figure class=\"aligncenter\"><img src=\"http://img.20mn.fr/EW3R7g5DT261mNn5FvrOvA/2048x1536-fit_attaquant-equipe-france-david-trezeguet-marque-contre-italie-finale-euro-2000.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>8. Ancelotti 4-0 Guardiola:</strong> Bán kết lượt về Cup C1 2014, Bayern Munich thông báo rằng họ sẽ đem tới ác mộng và địa ngục cho Real Madrid, dù cho lượt đi họ đã bất cẩn để thua với một bàn duy nhất. Hùm xám xứ Bavaria chơi dồn ép từ những phút đầu tiên. Bên kia chiến tuyến, quái kiệt Ancelotti chỉ đạo các học trò nhường quyền kiểm soát bóng cho đối thủ, chơi chắc chắn và tập trung vào tốc độ kinh hoàng của bộ ba BBC, đồng thời tận dụng tối đa các cơ hội nhỏ nhất. Kết quả: 4 bàn thắng cho đội bóng Hoàng gia TBN, 2 bàn từ tình huống cố định (phạt góc và treo bóng trực tiếp), một bàn từ pha phản công thần tốc và bàn cuối cùng là cú sút đẳng cấp vào góc phải khung thành Neuer của Cristiano Ronaldo.</div><div><figure class=\"aligncenter\"><img src=\"http://img05.deviantart.net/9149/i/2014/120/d/f/bayern_munich___real_madrid_0_4_by_jafarjeef-d7gkczm.jpg\" alt=\"Kết quả hình ảnh cho real 4-0 bayern\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>9. Siêu dự bị:</strong> Chung kết Champions League 1999 giữa Man United và Bayern Munich, nơi mà Quỷ Đỏ sẽ hoàn tất cú ăn 3 lịch sử nếu họ vượt qua đối thủ nặng ký Bayern. Sau khi nhận bàn thua trước, MU đưa vào sân 2 sự thay đổi người cùng lúc: Teddy Sheringham và Ole Gunnar Solskjaer.... Kể từ đó, biệt danh “siêu dự bị” nhất định không thể tuột khỏi tay 2 anh này. Sir Alex cũng hoàn toàn có đồng quan điểm.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"http://news.images.itv.com/image/file/374180/image_update_img.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>10. Cột dọc đầu tiên:&nbsp;</strong>Chung kết World Cup 1998, Pháp đối mặt siêu cường Brazil. Trước trận đấu, HLV Aimé Jacquet đã chỉ thị cho Zinédine Zidane – cầu thủ có khả năng chơi bóng bằng đầu không thật sự tốt, rằng các vũ công Samba không hề bố trí hậu vệ tại vị trí cột dọc đầu tiên khi họ phải chịu quả phạt góc. “Ông ấy khuyên tôi băng lên phía đó và chính xác là không có bất kỳ một hậu vệ nào đứng ở đó” – Zizou chia sẻ. Và phẩm chất tuyệt hảo của nhạc trưởng đội tuyển Pháp đã lo nốt phần còn lại...</div><div><figure class=\"aligncenter\"><img src=\"http://static.goal.com/213800/213825_heroa.jpg\" alt=\"Kết quả hình ảnh cho zidane goal vs brazil 1998\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Chuyển ngữ từ bài viết trên trang Goal France. Link:&nbsp;</em></strong><a href=\"http://www.goal.com/fr/news/7167/galerie-photos/2016/09/17/27597812/les-plus-grands-coups-de-g%C3%A9nie-tactique/les-plus-grands-coups-de-g%C3%A9nie-tactiques-du-football#photo\" target=\"_blank\">http://www.goal.com/fr/news/7167/galerie-photos/2016/09/17/27597812/les-plus-grands-coups-de-g%C3%A9nie-tactique/les-plus-grands-coups-de-g%C3%A9nie-tactiques-du-football#photo</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":8440,"created_at":"2017-08-14T15:56:17.476Z","down_point":2,"up_point":14,"tags":[]}