{"_id":19017,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5c6930f521b6ae7b206e6519","name":"ALITA BATTLE ANGEL"}],"up_point":12,"down_point":1,"title":"Tại sao các cậu nên đi xem Alita ","body":"<div>Thực ra lúc đầu ngay cả khi xem trailer lẫn vài lần lượn ra rạp thấy quảng cáo phim mình đều không có ý định đi xem. Lí do thì đơn giản lắm, chỉ là bản thân mình thấy mắt nữ chính quá to làm mình thấy hơi sợ nên không muốn xem. Thêm nữa, trailer không thuyết phục được mình ra rạp xem phim này. Mình không kì thị việc phim người đóng có thêm vài nhân vật visual, nhưng chính vì nữ chính hoàn toàn là kết quả của visual giữa phim người đóng khiến mình thấy không thích. Nhưng sau khi xem một video trên youtube, mình đã quyết định lôi người ra rạp bất chấp cuối tuần. Và mình nghĩ các cậu cũng nên đi xem.&nbsp;Warning: spoiler.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1ca7330329b11e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Poster Alita nè</figcaption></figure></div><div>Điều đầu tiên các cậu nên biết (chắc cũng có vài người biết rồi), phim Alita Battle Angel là phim được dựng theo bộ truyện 5 tập cùng tên của tác giả Yukito Kishiro do Kodansha Comics xuất bản. Phim này do 2 đạo diễn James Cameron (Avatar) và Robert Rodriguez (Sin City) cùng hợp tác làm nên. Vậy nên cũng không lạ gì nếu các cậu thấy kỹ xảo của phim quá xuất sắc cũng như những màn chiến đấu trong màn mưa u tối đầy sôi sục khơi gợi cảm giác hứng khởi trong cậu. Lúc đầu mình cũng không biết đâu, cho đến khi về nhà bới móc một chút thì mới biết hehe. Nếu các cậu thích thể loại steampunk, cyberpunk, robot máy móc đánh nhau cũng như dark fantasy, tương lai thế giới thì đây là phim dành cho các cậu. Mà nếu ai đã trót mê Blade Runner bản remake có Ryan Gosling thì các cậu chắc chắn cũng sẽ thích Alita, chỉ là Alita không tăm tối và tĩnh lặng như Blade Runner mà thôi.</div><div>Nói về nội dung phim, bản thân mình thấy kịch bản phim khá chặt chẽ (thực sự không thích dùng từ \"khá\" ở đây tí nào, chả hiểu sao mấy youtuber việt dạo này rất thích dùng từ \"khá\" khiến mình quay ra dị ứng từ này :p) đương nhiên vẫn có vài hạt sạn nho nhỏ, vài chi tiết chưa được khai thác đầy đủ, nhưng cứ nói về mặt tốt trước đi. Đơn giản thì nội dung phim về một bác sỹ đi bới phụ kiện trong bãi rác thành phố thì bới được một thân trên còn nguyên vẹn của bạn người máy (nữ chính), bác cứu về, coi như con gái mà nuôi. Nữ chính khi tỉnh dậy trong tình trạng mất trí nhớ, rồi thông qua những trận chiến, nàng ta khám phá ra thân thế thật của bản thân không phải là một người máy (cyborg) bình thường mà là một chiến binh được xây dựng và huấn luyện theo phương pháp đã bị thất lạc 300 năm trước. Bản thân mình thấy Alita giống mọi thanh thiếu niên đang trong giai đoạn trưởng thành, thích quậy, không thích nghe lời người lớn dù biết rằng lời khuyên đó tốt cho mình. Và nếu là mình, mình thích cốt truyện xây dựng theo kiểu ngay khi Alita được khởi động lại sẽ có thông báo và tất cả rắc rối đều đuổi theo cô nàng khiến cô nàng không có lựa chọn nào khác là quay về con đường cũ trước khi bị vứt bỏ hơn. Mình cũng không nói cốt phim không hay, dù có thế nào thì Alita vẫn nhớ ra và lựa chọn con đường hủy diệt thành phố mà thôi, nhưng mình không thích lựa chọn vì tình yêu như vậy, cảm giác gượng ép sang con đường lãng mạn giống tất cả các bộ phim hành động khác của Holywood.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65e6c3e0329c11e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bonus cái ảnh tạo hình đầu tiên khi mới được nhặt về của Alita, sao cuối cùng cô nàng lại được cho tóc đen ngắn nhỉ?</figcaption></figure></div><div>Bàn về kỹ sảo phim, mình chằng có gì để chê về kỹ xảo phim cả. Chính vì kỹ xảo tuyệt đẹp của phim mình mới quyết định đi xem. Trước khi đi xem phim 10 phút, mình có xem 1 video 3p43s Behind the scene của Alita. Và 3p43s đó đã thay đổi quyết định của mình. Các cậu có thể xem video tại <a href=\"https://www.youtube.com/watch?v=hOMuRopLgxg\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Video này chủ yếu là về cách người ta xây dựng nhân vật Alita. Hoàn toàn là người đóng các cậu ạ. Kỹ thuật thì, nếu ai đã từng xem behind the scene của The Hobbit với anh Benedict Cumberbatch với vai rồng thì cũng quen thuộc với kỹ thuật dựng hình này rồi. Cái mình thích ở phim này là sự tỉ mỉ trong từng khung hình của phim. Người ta xây dựng một Thành phố Sắt lúc nhúc những người với bóng tối ẩn hiện, bẩn thỉu và hỗn độn, đúng tính chất của một thành phố dưới đất của những con người lao động cả đời chỉ có ước mơ duy nhất được đặt chân lên vùng đất phía trên cao mà chỉ cần ngửa đầu lên là thấy. Một thành phố, hay đúng hơn là một thế giới tràn ngập công nghệ robot mà vẫn tăm tối và lạc hậu, bối cảnh không khác Blade Runner là bao. Một điều mình không thích ở kỹ xảo chính là tạo hình của nhân vật Alita. Cá nhân mình thấy dù là do người đóng hoàn toàn và có dùng sensor để mô tả lại nhưng biểu cảm của Alita vẫn rất... dị. Thật sự ấy! Cô nàng cười mỉm thì rất xinh, nhưng lúc cười lên hoàn toàn thì khuôn miệng rất kì quái, chẳng ai cười mà khuôn miệng giống chữ D nằm ngang &nbsp;như vậy cả. Kì quái thật sự!</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccdf59a0329b11e9b6480f717cde0d28.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà thờ đổ nát của thành phố, kiến trúc đẹp nhất trong cả bộ phim luôn</figcaption></figure></div><div>Thêm nữa, có vài chi tiết trên cơ thể Alita khiến mình thấy chưa được khai thác triệt để. Đầu tiên là cơ thể đầu của cô nàng, không rõ là làm bằng sứ hay platinum trắng, dù rất đẹp nhưng có cảm giác mong manh. Cơ thể nhẹ nhàng, dễ tăng tốc nếu muốn, nhưng quá mong manh, khiến mình có cảm giác nó sẽ gãy ngay khi tiếp xúc quá mạnh với một vật. Cảnh cô nàng bị cắt thành vài khúc thì mình đoán cơ thể làm bằng platinum. Nhưng với cơ thể trắng ngà đó thì cảnh cô nàng dùng chân ngắt cánh tay của kẻ địch lại hơi vô lý, làm sao có đủ lực và cơ thể không có cảm giác đủ cứng để cắt xuyên cơ thể cyborg dễ thế.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee805be0329b11e99f65596916cf9ddf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khung cảnh trước khi cô nàng bị cắt khúc, nhìn cánh tay thế kia lấy đâu ra lực???</figcaption></figure></div><div>Cơ thể thứ 2 của Alita thì đỡ hơn, có thể điều chỉnh theo ý cô nàng, đương nhiên cứng và khỏe hơn, có khả năng tự tái tạo với những vết thương nhỏ, lại còn có khả năng tạo ra lửa. Chính cái chi tiết tạo ra lửa này khiến mình cảm thấy không ổn lắm, dù sau đó đã được khai thác với cái kiếm. Nhưng ngoài việc truyền lửa tận dụng cái kiếm thì cơ thể cô nàng phát lửa ra để làm gì? Vừa vô dụng vừa tốn năng lượng, kể cả khi tim cô nàng thừa đủ khả năng để phát lửa toàn thân.Ngoài ra có thể thêm vài chi tiết như lò tạo lực đẩy để tăng tốc độ chẳng hạn, đầu ngón tay có vân để bám lên tường hoặc đường ống, vài đầu đạn hoặc lưỡi dao ở những yếu điểm cũng là cách tận dụng cơ thể hay nếu đã xây dựng loại cyborg chuyên dụng trong chiến đấu. Đó là mình nghĩ vầy, nếu có phần 2 (chắc sẽ có thoi, kết mở mà, với cả phim gây tiếng vang lớn thì chắc chắn sẽ có phần 2), thì mình mong cơ thể cyborg của Alita sẽ được khai thác triệt để hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07b06b00329c11e9919687f9ea45d895.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bo đì 2 đầy sức mạnh, nhìn cũng xịn xò với chắc chắn hơn cơ thể kia nhiều, mà thực ra outfit này đã là cảnh cuối phim được chỉnh sửa nhiều rồi</figcaption></figure></div><div>Một phần khác mình không thích ở kỹ thuật chính là mấy ông bà cyborg phản diện. Thực ra nhân vật phản diện thì chỉ cần ác với tạo hình đen tối chết người là đủ rồi, và trong phim thế cũng là ok. Nhưng cái mình muốn nói ở đây là kích thước của họ ấy. Đặc biệt là nhân vật Grewishka. Nếu ai hay xem các thể loại phim đánh nhau rồi phim dạng fantasy có yếu tố chiến đấu một chút hoặc thích xem manga shounen chẳng hạn, thì sẽ biết rằng kích cỡ càng lớn thì càng dễ ngỏm chứ chẳng tăng thêm được tí nguy hiểm nào. Tại sao? Thứ nhất, cậu càng to thì càng dễ để lộ khuyết điểm ví dụ như khớp cổ tay, khuỷu tay, vai, các thể loại khớp nối ở cả người và robot đều là những điểm yếu rất dễ thấy nếu không được che chắn cẩn thận. Chỉ cần ngắt khớp nối là coi như toi rồi còn đâu. Thứ hai, thể tích lớn đồng nghĩa với việc diện tích tiếp xúc với không khí càng lớn dẫn đến nặng nề trong di chuyển và lực cản không khí khiến cậu không thể đạt được tốc độ nhanh như những mục tiêu có hình thể nhỏ bé hơn. Mà trong chiến đấu, một khi đã không thể thắng ở tốc độ có nghĩa là cậu đã thua người ta rồi, dù cậu có là kẻ đi săn hay con mồi. Mà nhân vật Grewishka ở đây được xây dựng theo chiều hướng người to nhưng não bé. Nếu là mình, để thêm phần kịch tính cho phim và tăng thêm nguy hiểm cho Alita (cũng có nghĩa là huấn luyện cô nàng) thì mình sẽ không chỉ để Grewishka có bàn tay Dao cắt (hay tên gì đó mình không nhớ =))) ) với xích sắt đơn thuần, mà những xíc sắt đó sẽ có thêm lưỡi dao có thể bung ra khi mở dây sắt, dễ dàng làm tổn thương đối thủ ở mọi phương diện chứ không phụ thuộc vào mấy cái móng ở đầu ngón tay nữa. Ngoài ra, giáp của Grewishka có thể thêm vài chi tiết bao khớp bảo vệ điểm yếu này, loại bỏ những chi tiết dư thừa như tạo hình đô con, chân tay dài ngoằng, thay thế bằng cơ thể nhỏ gọn nhanh nhẹn, phần vai và cơ ngực có thể thêm lưỡi dao hoặc bộ phận nào đó để khi đối thủ tấn công vào đó thì sẽ khiến đối thủ bị thương, đồng thời mình có thể khống chế được đối thủ nhanh chóng vì đối thủ bị kẹt ở trỏng. Nhưng cũng như mình đã nói, Grewishka được xây dựng theo hình tượng người to não bé, loại thô bỉ chỉ thấy những gì trước mắt thì không phù hợp với loại giết người như mình đã nói ở trên. Và nếu có phần 2, chắc là đối thủ của Alita sẽ không còn là loại cyborg người to não ngắn nữa mà chắc sẽ được thăng cấp độ khó lên vài chục lần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3425cbd0329c11e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung anh giai người to não ngắn, khớp khiếc điểm yếu đầy rẫy&nbsp;à</figcaption></figure></div><div>Điểm trừ của phim thì mình đã nói gần hết ở trên ròi. Cơ thể cyborg không cần quá to, muốn nhanh và tăng độ nguy hiểm thì nên có cơ thể bé nhỏ gọn gàng, thêm vài chi tiết nhỏ nữa là ngon lành (chuẩn tạo hình Alita thiếu chút vũ khí =)))) ). Ngoài ra, mình rất không thích mấy yếu tố tình cảm trong phim cho lắm. Hoàn toàn có thể loại bỏ được, có gì thì giết ông bác sỹ Ido cũng làm Alita muốn chạy đi hủy diệt cả thế giới mà, cần gì lấy một thằng con trai ra làm gì, không có thằng này thì còn chục thằng khác cơ mà, việc gì phải ghét bỏ thế giới thì một thằng con trai cơ chứ. Nhảm nhí! Nhảm nhí quá mức!! Thêm vài cảnh ngậm máu phun người hơi bị vô lý khiến mình cảm thấy hơi bị gượng, mà cũng chẳng ảnh hưởng quá nhiều đến lựa chọn của Alita. Nhưng mà thôi, mình không thích không có nghĩa là cả thế giới đều không thích giống mình nên đành chấp nhận thôi :))</div><div>Nhìn lại thấy mình giải thích mấy đoạn vớ vẩn nhiều quá. Tóm lại, phim rất hay, visual rất đẹp, cảm xúc của Alita hơi kì quặc một chút nhưng đáng xem các cậu ạ. Mình đã chuyển từ định xem Happy Deathday 2U sang phim này, bất chấp chủ nhật và trời mưa tầm tã thì các cậu biết ròi đó. Nếu chưa xem, các cậu đi xem ngay đi. Còn nếu xem rồi, cho mình biết cảm nhận với nha!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21833,"created_at":"2019-02-17T10:01:25.243Z"}