{"_id":26268,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5d4ec5c4e9c33f2e7483a562","name":"SẾP"},{"_id":"59e0d7fae0e26d6a49e54a90","name":"CÔNG SỞ"}],"up_point":13,"down_point":0,"title":"Sếp không phải là bạn!","body":"<div>Một người anh ở công ty cũ đã từng nói với tớ thế này:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aba67ec0217f11eab6197fc2758c14d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div>Khi còn trẻ, quan trọng nhất không phải là lương cao, mà là gặp được người sếp tốt.</div></blockquote><div>Nhưng mà, như thế nào là một người sếp tốt thì anh không có nói. Vì đơn giản: khái niệm \"T.Ố.T\" của mỗi người là khác nhau...</div><div>Trước khi nói khái niệm \"T.Ố.T\" của mình, từ từ để tớ kể cho cậu nghe câu chuyện về 2 người sếp của tớ nhé:</div><div><strong>#1 Anh-sếp-đáng-mơ-ước</strong></div><div>Khi ấy, tớ vẫn là một cô sinh viên học năm cuối ĐH. Về cơ bản là đi làm cho quen hơi chứ chưa quan trọng chuyện tiền nong lắm. Lúc đó, tớ cảm thấy sếp mình thật tuyệt vời.</div><div>Không quân phiệt, không khắt khe, không lạnh lùng xa cách.</div><div>Đi làm muộn một chút cũng được, làm sai một chút cũng chẳng sao... Anh để bọn tớ tự do với công việc mình: \"Có thoải mái mới sáng tạo được\" - anh nói thế đấy.</div><div>Những hôm công việc nhiều, dự án lớn... anh vẫn hay mua đồ ăn về hoặc dẫn đàn em đi ăn. Khi cảm thấy bọn tớ không ổn, đích thân anh sẽ ra hỏi chuyện.</div><div>Tớ cứ nghĩ: Ra trường chắc mình sẽ chẳng đi đâu đâu, còn nơi nào gặp được người sếp đáng yêu như này nữa...</div><div><em>Vậy mà, sau 1 năm - đúng ngày ra trường - tớ đã đi đấy!</em></div><div>Tớ nhận ra, mình đã trở thành con người như này từ khi nào vậy?</div><div>Dễ dãi hơn trong tác phong và dễ hài lòng với chính công việc của mình. \"Làm thế thôi chắc cũng được rồi!\"</div><div>Thường xuyên đi làm muộn và thậm chí xin nghỉ ngay trước giờ làm (cái này cũng được gọi là vô tổ chức rồi nhỉ)</div><div>Bản thân ngày càng trì trệ và lười nhác hơn.</div><div>...</div><div>Và thế là, tớ đã quyết tâm thay đổi môi trường trước khi mình còn có thể tệ hơn thế.</div><div>Dứt ra một nơi vừa vui vẻ vừa tình cảm như vậy, quả thực cũng không dễ...</div><div><strong>#2 Anh-sếp-khó-tính</strong></div><div>Tớ xin vào một công ty mới, nơi mà ngay buổi phỏng vấn tớ đã gặp được anh sếp truyền cảm hứng vô cùng. Và thế là tớ bước đến đây với biết bao kì vọng và háo hức.</div><div>Nhưng rồi, tớ... đã muốn nghỉ việc ngay ngày đi làm đầu tiên.</div><div>Vẫn là người phỏng vấn tớ hôm đó, giờ trở thành một anh sếp khó tính, khắt khe và... thích sự kiểm soát.</div><div>Đó là một công ty với cả đống quy chuẩn và nội quy mà bọn tớ phải tuân theo (không ăn vặt, không muộn dù chỉ 1', không nói chuyện hay cười đùa quá đà...). Rất khó để làm anh hài lòng và tớ thường xuyên phải làm đi làm lại công việc của mình cho đến khi anh \"ok\" mới thôi.</div><div>Về cơ bản, tất cả nhân viên trong công ty sợ và... luôn giữ một khoảng cách nào đó với anh. Trừ công việc, sẽ chẳng có chuyện anh tán&nbsp;gẫu với mọi người về những câu chuyện trong cuộc sống thường ngày.</div><div>Cho đến một buổi trưa...</div><div>Tớ không đi ăn cơm như mọi người mà ngồi lại làm nốt đống công việc. Anh thì vẫn thế, thường xuyên làm qua trưa. Tớ đã mạnh dạn bắt chuyện với anh...</div><div>Anh đã kể cho tớ nghe về tâm huyết khi xây dựng công ty này, về những khó khăn, nỗ lực... Tớ phát hiện ra anh không khó gần đến như vậy, vẫn là một con người truyền cảm hứng như thế...</div><div>Sau đó, tớ có động lực để tập trung hơn cho công việc, chủ động hỏi anh khi cần, cẩn thận hơn với từng câu chữ, đi làm đúng giờ, không còn \bkhó chịu mỗi khi bị anh nhắc nhở hay thậm chí... bị mắng nữa.</div><div><em>Sau 1 tháng...</em></div><div>Tớ thấy bản thân mình tiến bộ hơn rất nhiều, trở thành một con người làm việc quy củ và có nguyên tắc hơn, số lần phải làm lại việc cũng ít đi, anh không cần phải nhắc nhở tớ nhiều như trước nữa...</div><div>Chưa hết, anh còn là một người rất thích đọc sách và sẵn sàng chi tiền để mua rất nhiều sách hay về cho nhân viên đọc. Thậm chí, nếu đọc được một cuốn sách hay, anh sẽ ghi chép, biên soạn lại và mở những buổi họp chia sẻ cho nhân viên.</div><div>Thế đấy, tớ không phủ nhận môi nơi này trái ngược hoàn toàn so với công ty cũ của tớ khiến ban đầu bị hụt hẫng không hề nhẹ. Nhưng rõ ràng... tớ đang ngày tốt lên.</div><div><strong>Và...</strong></div><div>Tớ nghĩ mình đã tìm được người sếp tốt. Ít nhất là&nbsp;ở thời điểm hiện tại.</div><div><strong>Tớ cũng rút ra được 5 điều:</strong></div><div>1. \"Khi còn trẻ, hãy tìm một người sếp thật tốt\" - Câu này đúng!</div><div>2. Cũng khi còn trẻ, một-người-sếp-tốt nên là người có thể dạy cho bạn được nhiều thứ và truyền được cảm hứng cho nhân viên.</div><div>3. Cậu đang tìm kiếm điều gì? Một môi trường thoải mái, lương cao, sếp tốt và dạy được cực kì nhiều điều? Nếu có môi trường đó thì thật tuyệt vời. Nhưng nếu không cũng đừng thất vọng, chả có gì hoàn hảo cả. Cố lên!</div><div>4. Lời khen của một người sếp khó tính sẽ giá trị hơn rất nhiều so với một người sếp tâm lý, chiều chuộng các em.</div><div>5. Sếp không phải là một người bạn, sếp là một người thầy! Thầy có quyền mắng mỏ, còn trò có nhiệm vụ học được càng nhiều càng tốt.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7284,"created_at":"2019-12-18T10:19:03.004Z"}