{"_id":20899,"tags":[{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":12,"down_point":1,"title":"Peaky blinder - Gangxtơ với nét đẹp cổ điển đến mê hồn","body":"<div><figure class=\"aligncover\"><br><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b3b8eb0760111e999f2b135ea52549d.jpg\"></figure></div><div>Peaky blinder- một crime drama television series đến từ Anh Quốc đã trải qua 5 series. Được viết bởi Steven Knight, Peaky blinder là một gia đình gangxto tại Birmingham, vào năm 1919, một vài tháng sau khi kết thúc thế chiến thứ nhất vào tháng 11 1918.</div><div>Câu chuyện tập trung vào tham vọng &nbsp;thống trị của gia đình Shelby và người đứng đầu Tommy Shelby được thủ vai bởi Cillian murphy. Peaky blinder nằm dưới sự chú ý của chánh thanh tra Thiếu tá Chester Campbell ( thủ vai bởi Sam Neil), một thám tử trong hoàng gia Ailen làm việc cho ngài thủ tướng Winston Churchill từ Beldfast với nhiệm vụ \"dẹp sạch\" thành phố của quân đội cộng hoà Ai-len, cộng sản và tội phạm. Winston Churchill ra lệnh cho Campbell &nbsp;ngăn chặn những cuộc nổi dậy ở Birmingham và tìm lại số vũ khí bị đánh cắp trên đường vận chuyện tới Libya. Season một kết thúc vào ngày 3 tháng 12 năm 1919 - \"Black star day\", sự kiện nơi Peaky Blinders tiếp quản sòng cá cược của Billy Kimber tại Worcester Races.</div><div>Season hai là câu chuyện khi Peaky Blinder mở rộng địa bàn hoạt động ra phía Nam và phía Bắc trong khi vẫn vẫn duy trì hoạt động kinh doanh chính ở Birmingham. Cốt truyện được bắt đầu vào năm 1921 và kết thúc với đỉnh điểm &nbsp;vào tháng 5 của 1922- Derby Day</div><div>Season ba tiếp tục theo chân của Tommy shelby và cả gia đình tiếp tục mạo hiểm mở rộng tầm ảnh hưởng ra các nước khác</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81006fe0760e11e99f8c6d8380f9b641.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Peaky Blinder&nbsp;</figcaption></figure></div><div>Film tập trung xoay quang khái niệm về các tầng lớp xã và những tổ chức, cách để cho nó lớn mạnh và suy tàn một cách không lường trước được. Theo thời gian, một đế chế có thể trở nên quá lớn, quá phức tạp để giữ những giá trị cốt lõi của chính mình và cuối cùng, nó chờ đón ngày tàn trong máu và lửa.</div><div><br></div><div>Series còn thể hiện nỗi sợ của Tommy khi bành trướng quyền lực khi phải chịu những bài học đẫm máu từ những ông trùm khác trong thế giới tội phạm, đặc biệt là những kẻ có liên quan tới những mưu đồ chính trị khổng lồ. Về cơ bản, Peaky Blinder là câu chuyện về một con cá ra khỏi vùng an toàn của chính mình và chấp nhận những rủi ro bằng nước mắt, máu và cái chết.</div><div>Dàn cast tuyệt vời của Film đã diễn tả rất sâu sắc những mất mát, hy sinh cho gia đình, cho những người anh em. Những quý ông lạnh lùng, tàn nhẫn luôn diện những bộ suits thanh lịch cổ điển đậm chất Anh Quốc, &nbsp;chiếc mũ có dấu lưỡi dao lam sắc bén có thể chấm dứt mạng sống của bất cứ ai thêm và đó là một trái tim đầy tham vọng và bao bọc, đầy trách nhiệm với gia đình, bộ film tạo nên một nét quyến rũ đầy mê hoặc. Một vẻ đẹp trần trụi tàn nhẫn khó có thể diễn tả thành lời.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15899,"created_at":"2019-05-14T06:43:04.254Z"}