{"_id":8773,"title":"Truyện dịch A.D.: AFTER DEATH Part 1","body":"<div style=\"text-align: justify;\"><a href=\"https://www.goodreads.com/book/show/25534845-a-d-after-death-book-one\" rel=\"noopener noreferrer\" target=\"_blank\">A.D.: After Death</a> là một tác phẩm ra mắt từ cuối năm 2016 và kết thúc vào giữa năm 2017 của <a href=\"https://www.goodreads.com/author/show/70026.Scott_Snyder\" rel=\"noopener noreferrer\" target=\"_blank\">Scott Snyder</a> và Jeff Lemire, và nó đã gây đến cho tôi một sự ám ảnh kỳ lạ. Và trong thời gian ở bên Úc thì tôi cũng hơi bí ý tưởng và nghĩ rằng vốn tiếng Anh của mình cần được mài dũa thêm, tôi đã dịch lại truyện này theo cách của bản thân và không vì một mục đích thương mại gì cả, chỉ vì đây là một câu chuyện quá hay và tôi muốn chia sẻ cho mọi người (dù giọng văn của tôi cũng chẳng hơn ai, và có khi tôi dịch cũng tệ.).&nbsp;</div><div style=\"text-align: justify;\">Đã từng có <a href=\"https://spiderum.com/bai-dang/AD-After-Death-2016-cuoc-thap-tu-chinh-vao-coi-chet-67m\" rel=\"noopener noreferrer\" target=\"_blank\">bài review của Comissioner Stan</a> về truyện này. Mọi người có thể tham khảo thêm.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/KxElZFewmUE9JWG1sEgdglTI73moQfEwtft4gfvg7FjOWk3Ch9BlNhZWg60VMii_-_egH4Wv93Qw=s0\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">Có người từng bảo tôi rằng, những manh mối về cuộc đời nằm ở trong những ký ức đầu tiên của bạn.</div><div style=\"text-align: center;\">Nỗi sợ của bạn, điểm mạnh của bạn. Những việc bạn sẽ phải đương đầu...</div><div style=\"text-align: center;\">... Và đây là cuộc đời tôi</div><div style=\"text-align: justify;\">Đó là vào một ngày tháng Giêng năm 1982.</div><div style=\"text-align: justify;\">Lúc ấy tôi đã lên sáu và đang ngồi ở cạnh cha tôi trên chiếc Datsun của ông, và chúng tôi đang trải dọc theo bờ biển ở Florida. Thời tiết rất lạnh và u ám, và cha tôi thì đang lầm bầm tự chửi rủa. ông cứ mãi nhìn ra cửa sổ mong mỏi sẽ có thể nhìn thấu được qua cái màn xám xịt ấy, nhưng bầu trời thì vẫn cứ bất động, mây vẫn cứ dầy đặc. Mẹ tôi thì ngồi ở băng ghế sau. Bà ấy cứ lo lắng về việc tôi ngồi ở băng trước. Bà cứ cho rằng tôi còn quá nhỏ, nhưng cha tôi thì cứ nằng nặc rằng chẳng sao.</div><div style=\"text-align: justify;\">“Cho nó tận hưởng chút đi,” cha nói vậy.</div><div style=\"text-align: justify;\">Tôi nhắm mắt lại và cầu cho có một điều gì đó thật vui sẽ xảy ra. Không phải chỉ cho riêng mình tôi, mà còn cho cha, cho mẹ đang ngồi thiểu não ở băng sau. Tôi cứ mãi nghĩ đến cái từ “vui”. Đó là một trong những từ đầu tiên mà tôi có thể tự đánh vần, và tôi đang nhẩm và hình dung ra từng chữ cái một ; tôi đang nhìn thấy cả gia đình có thể trèo lên cái dốc cao ở lưng của chữ F, đi qua đỉnh đầu rồi nhảy qua và trược xuống phần dốc của chữ U và trồi lên, và một lần nữa đi xuống dốc của chữ N...</div><div style=\"text-align: justify;\">Tôi mở mắt ra, và dĩ nhiên chẳng có gì thay đổi.</div><div style=\"text-align: justify;\">Cha tôi vẫn cứ gù lưng ôm tay lái. Bầu trời vẫn cứ giận dữ cau mày. Mẹ tôi thì vừa hồi hộp vừa bực bội nhìn ra đường canh chừng cho chúng tôi. Những hàng cây dọc con đường này trông thật là nhợt nhạt và buồn tẻ. Gần nhà nghỉ của chúng tôi có những cây cọ, nhưng những cái cây ở đây thì nhìn chẳng khác gì đám cây ở trước cửa nhà. Chúng đen xì và héo hon, trông như dây thần kinh của một cái răng đã chết, nếu tôi nhớ không lầm từ hình của một cái răng hư tại nha sĩ.</div><div style=\"text-align: justify;\">Mẹ tôi thở dài. Dám chắc bà sẽ định bảo đủ lắm rồi -- thật ra ai cũng cảm nhận được điều đó -- Nhưng rồi đột nhiên tôi nhận thấy có một thứ gì đó từ từ bay xuống từ bầu trời đầy mây ảm đạm. Một vật thể với ánh sáng chớp tắt.</div><div><br><figure class=\"aligncover\"><img src=\"https://img.purch.com/o/aHR0cDovL3d3dy5uZXdzYXJhbWEuY29tL2ltYWdlcy9pLzAwMC8xODAvOTU5L2kwMi9pbWFnZXBsdXMwMV9hZGFmdGVyZGVhdGg0LmpwZw==\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lúc ấy tôi đã lên sáu và đang ngồi ở cạnh cha tôi trên chiếc Datsun của ông... Mẹ tôi thì ngồi ở băng ghế sau.</figcaption></figure></div><div style=\"text-align: justify;\">Tôi ép cả mặt mình vào tấm kính chắn cửa sổ.</div><div style=\"text-align: justify;\">Cái gì vậy nhỉ ?</div><div style=\"text-align: justify;\">Nó nhỏ, nhưng phát ra một ánh xanh lục. và nó đang rơi về phía chúng tôi.</div><div style=\"text-align: justify;\">“Mẹ”, tôi la lên, “Cha. Nhìn kìa !”</div><div style=\"text-align: justify;\">Thật ra thì cha tôi đã rủ cả nhà đi Florida ngay khi vừa chợt nảy ra ý định ấy. ngay khi ông vừa về sau khi dạy xong ở trường vào chiều ngày thứ sáu, ông xuất hiện trước cửa phòng tôi và hối thúc tôi gói ghém đồ đạc.</div><div style=\"text-align: justify;\">“Chúng ta phải có một kỳ nghỉ thôi”, ông nói, “Ngay hôm nay. Ngay bây giờ.”</div><div style=\"text-align: justify;\">Tất cả chúng ta đều cần một kỳ nghỉ, ông ấy bảo vậy. Và ông ấy cũng đúng, chúng tôi cần điều đó. Năm ấy đã là một năm khó khăn. Trường học nơi cha tôi làm việc đã bị cắt giảm ngân sách, và ông thì luôn lo nơm nớp về công việc của mình trong hàng tháng trời. Ông ấy còn là một nhà hoạt động chính trị; dù dạy vật lý ở trường trung học, nhưng đam mê của ông ta là những cuộc vận động và biểu tình về quyền của giai cấp bầu cử ở thế kỷ 21. Nhưng gần đây thì chẳng còn có những cuộc tập trung nào cho ông tham gia nữa.</div><div style=\"text-align: justify;\">Mẹ tôi là một bác sĩ nhãn khoa và có một căn tiệm nhỏ tại một dãy tiệm thương mại mini gần nhà. Thỉnh thoảng tôi ở tiệm với mẹ sau giờ học, khi ấy chúng tôi sẽ xem “Biểu diễn thời trang nhãn cầu”, vốn là việc mẹ sẽ đeo lên những chiếc kính áp tròng đủ màu sắc cho tôi xem. Kính áp tròng có màu khi ấy vẫn còn là một thứ thật sự lạ lẫm, để rồi khi mẹ tôi xuất hiện ở sau tiệm, nhắm mắt lại rồi mở mắt ra thì- ngạc nhiên này, mắt màu tím, màu xám, thậm chí màu vàng, và rồi chúng tôi sẽ phịa chuyện rằng ngày hôm ấy mẹ đang đóng vai là ai. Khi ấy cũng có một chương trình hoạt hình tên là Cryos, kể về một thời điểm ở tương lai có những người được chọn sẽ ngủ đông xuyên suốt nhiều thời kỳ lịch sử rồi đồng loạt thức giấc,chỉ để thấy mình sống ở một thế giới không còn loài người mà chỉ toàn là khủng long và những sinh vật ngoài hành tinh quái lạ và đầy hiểm nguy. Tôi và mẹ đều thích chương trình này, thích cái ý tưởng phiêu lưu mạo hiểm ấy, và có lẽ nó cũng ảnh hưởng đến việc thực hiện thời trang nhãn cầu của chúng tôi. Hãy mở mắt ra và tái sinh!</div><div style=\"text-align: justify;\">Tuy nhiên tiệm của bà luôn luôn vắng khách.</div><div style=\"text-align: justify;\">Ngoài ra, cha và mẹ tôi cũng đã cố để có thêm cho tôi một người em, nhưng chuyện không thành và thậm chí mẹ tôi còn phải chịu không ít lần sảy thai. Dĩ nhiên là tôi chẳng mảy may hay biết gì khi ấy, nhưng cũng chỉ có thể hiểu theo cách của một đứa trẻ.</div><div style=\"text-align: justify;\">Thế nên, đi đến Florida thôi nào.</div><div style=\"text-align: justify;\">Nhưng chuyến đi cũng chẳng tốt lành gì. Thời tiết lạnh lẽo một cách khác thường và chúng tôi chỉ có thể ở lì trong phòng nhà nghỉ, xem truyền hình và chơi đánh bài cho qua ngày. Có một cái sân nhỏ ở sau phòng chúng tôi, tôi thường hay giết thời gian bằng cách chôn những mô hình của mình vào đấy, lấp lại rồi đào chúng lên bằng một cái muỗng nhựa. Tôi còn nhớ có một mô hình bị quấn lấy bởi một con giun gớm ghiếc.</div><div style=\"text-align: justify;\">Cho đến một sáng ngày áp cuối chuyến đi, cha tôi đã không còn chịu đựng được thêm. Nỗi thất vọng về Florida tràn ngập, và chúng tôi cuốn gói đi về. Nhưng rồi trước khi ra đại lộ hướng Bắc, ông đề nghị đánh xe một vòng quanh khu này lần cuối, phòng khi chúng tôi đã bỏ sót điều gì đó, bỏ sót một thú vui nào đấy.</div><div style=\"text-align: justify;\">Cái vật ở trên trời đang ngày càng gần hơn.</div><div style=\"text-align: justify;\">Tôi lại bảo cha tôi nhìn. Nhìn đằng đấy kìa!</div><div style=\"text-align: justify;\">Và rồi, ông đưa mắt ngước lên.</div><div style=\"text-align: justify;\">“Kath, khám mắt xem?” ông bảo. Một trò đùa nội bộ gia đình đó mà. Mỗi khi chúng tôi nhìn thấy thứ gì khó tin, chúng tôi lại bảo mẹ như thế. Bà chuyên khám mắt mà.</div><div style=\"text-align: justify;\">“Huh. 20 trên 20,” bà nói. Ý là: Đúng, chúng ta nhìn đúng đấy.</div><div style=\"text-align: justify;\">Khi nó hạ xuống thấp hơn, chúng tôi đều nhận ra đó là hình dáng của một quả bong bóng- một quả bong bóng có chứa bên trong một đèn tìn hiệu chớp tắt. Có một sợi ruy băng được treo trên quả bóng mang theo một chiếc thẻ nhỏ màu trắng viết chữ đỏ. Từ đằng đây thì không thể nhìn rõ nó viết gì, nhưng có thể nhận ra có những chữ cái và một dấu cảm lớn- Một điều khẩn cấp gì đấy- và chúng tôi đều thấy hào hứng.</div><div style=\"text-align: justify;\">Chẳng bao lâu, quả bóng trở thành thú vui mà chúng tôi chờ đợi suốt cả cuối tuần- Chỉ cần có thế thôi. Chúng tôi đuổi theo quả bóng khi nó cứ hạ độ cao dần và lơ lửng phía trước xe.</div><div style=\"text-align: justify;\">“Đọc được không Jonah?” cha nói với tôi, tay thì xoay tay lái liên tục “Nhà Cooke! Hãy hướng mắt về nó!”</div><div style=\"text-align: justify;\">“Em không đọc được, nhưng nó gần lắm rồi! Tiến lên, Daniel, tiến lên!” mẹ tôi vừa cười vừa nói, mặt bà cũng ép sát tấm kính chắn. Ánh mắt của bà ấy trông thật là rạng rỡ. Bỗng dưng tôi lại nhớ đến những buổi thời trang nhãn cầu lần nữa “Này thì xanh… Này thì trắng.”</div><div style=\"text-align: justify;\">Quả bóng đã ở rất sát chúng tôi. “Gần hơn nữa!”, tôi nói “Cố lên cha!”</div><div style=\"text-align: justify;\">Cha tôi đã lái ra khỏi xa lộ và tiến vào đường trong chỉ để có thể đuổi theo quả bóng.</div><div style=\"text-align: justify;\">Quả bóng giờ đây đã rơi xuống nhanh hơn, lượn lờ hết bên này đến bên kia không theo một quỹ đạo cụ thể nào cả, và chúng tôi bắt đầu đoán xem nó sẽ rơi xuống vị trí nào. Nó sẽ rớt phía sau một tiệm giặt ủi! Không, nó lại chuyển hướng… nó sẽ rớt vào doanh trại hải quân!</div><div style=\"text-align: justify;\">Cuối cùng quả bóng mất dạng phía sau một trung tâm giữ trẻ- tôi và mẹ cùng hét lên- cha tôi đánh một vòng rẽ qua khỏi bốn lằn đường vắng tanh để đuổi theo nó.</div><div style=\"text-align: justify;\">Mất một phút,chúng tôi tìm ra quả bóng bị mắc vào một hàng rào, lắc lư trong làn gió thoảng qua ở bãi đất trống phía sau chỗ giữ trẻ. Chúng tôi rời khỏi xe và lao lại chỗ đấy mà quên cả đóng cửa xe, hệt như đang chỉ muốn giải cứu con thú cưng của mình khỏi một cái cũi sắt.</div><div style=\"text-align: justify;\">Cha tôi tháo quả bóng ra rồi đọc hàng chữ được ghi trên thẻ giấy.</div><div style=\"text-align: justify;\"><em>Nếu ai tìm được quả bóng này, hãy gọi vào số đây để được nhận thưởng!</em></div><div style=\"text-align: justify;\">Bên dưới dòng tin là một số điện thoại.</div><div style=\"text-align: justify;\">Chúng tôi xoay qua nhìn nhau. Mọi thứ còn tuyệt vời hơn dự kiến, và tất cả chúng tôi đều phấn chấn. Một giải thưởng. Mẹ ôm chầm lấy tôi- Jonah của mẹ đã phát hiện ra quả bóng mà.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://cdn2us.denofgeek.com/sites/denofgeekus/files/styles/article_width/public/2016/10/ad_interview_2.jpg?itok=rEEFLbuu\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kỳ diệu thay, ở gần đấy có một bục điện thoại công cộng, và cha tôi vội chạy đến đấy. Mọi thứ thật tuyệt, đây chính là phần thưởng cho tất cả chúng tôi sau chuyến đi Florida chán ngắt, sau những ngày chỉ nằm uể oải ở nhà nghỉ vào cuối tuần, sau một năm khó khăn. Sau tất cả những chuyện tồi tệ.</div><div style=\"text-align: justify;\">Cha tôi gọi cho số đấy.</div><div style=\"text-align: justify;\">Khi ông chờ nhấc máy, ông đã tự chải tóc mình bằng những ngón tay, điệu đà hệt như đây là một cuộc phỏng vấn việc làm. Ông nhìn qua tôi và mẹ rồi nháy mắt.</div><div style=\"text-align: justify;\">Rồi thì cũng có người đã nhận được cuộc gọi. Bằng một cách hứng khởi, họ giải thích rằng chúng tôi đã tìm được một quả bóng nằm trong cuộc thi họ tổ chức. Cha tôi nhìn quanh,chúng tôi đang ở đâu đó gần đường số 4. Quả bóng trong tay ông run bần bật, nhấp nháy như đang mang trong mình tin nhắn khẩn từ một nơi nào đấy xa xôi.</div><div style=\"text-align: justify;\">Một bịch ni-lông bay phớt qua. Tôi nghe tiếng cha tôi lặp lại vài lời nói, chậm rãi hơn và to hơn. Vài phút sau thì mọi thứ trở nên thật khó hiểu thậm chí cho đến ngày nay ngồi nhớ lại, nhưng đại thể là quả bóng này nằm trong một cuộc thi được tổ chức bởi một trường tiểu học ở New York. Rất nhiều học sinh sẽ thả cho bóng bay ra khỏi trường, quả nào cũng mang một tin nhắn như trên- mang theo số của trường- và quả nào bay xa nhất sẽ thắng cuộc. Một người phụ nữ đang cố giải thích điều này với cha.</div><div style=\"text-align: justify;\">Cha tôi cười toáng lên, nhìn vào quả bóng lượn lờ và cả dây ruy băng đang quấn vào nắm tay. “Rõ ràng là quả bóng này đã thắng,” ông nói “Nó chắc đã phải bay một quãng dài cả ngàn dặm không chừng. Thật là một điều khó tin nhưng có thật đấy.” Trời hỡi, ông ta dạy khoa học mà còn thấy khó tin mà. Việc này chống lại toàn bộ quy tắc vật lý mất rồi.</div><div style=\"text-align: justify;\">“Này nhà Cooke, mọi người có tin nổi không?” ông ta nói, tay thì che ống nghe lại chẳng biết vì lí do gì.</div><div style=\"text-align: justify;\">Mẹ và tôi cùng bật cười. Không, dĩ nhiên chúng tôi cũng chẳng tin nổi.</div><div style=\"text-align: justify;\">Tôi đã nghĩ dến giải thưởng có thể là gì. Tôi đã nghĩ đó có thể là tiền, không phải cho tôi mà cho cha mẹ. Mặc dù khi ấy thì tôi cũng chẳng hiểu tiền quan trọng thế nào, nhưng tôi biết rằng nó sẽ làm cho mọi thứ sáng sủa hơn. Đó là từ duy nhất tôi nghĩ đến lúc ấy. Từ mà tôi đã nghĩ đến trong đầu suốt cả năm ấy. “Sáng sủa hơn.”</div><div style=\"text-align: justify;\">Rồi mặt cha tôi từ từ biến sắc.</div><div style=\"text-align: justify;\">“Gì vậy, Daniel?” mẹ tôi hỏi.</div><div style=\"text-align: justify;\">Từ giây phút ấy trở đi, chúng tôi hiểu rằng đúng là chuyến bay của quả bóng là một kỳ tích, thế nhưng cuộc thi đã kết thúc được hơn một tuần mất rồi. Quả bóng thắng cuộc đã bay đến New Jersey. Chính xác hơn là Trenton. Xa hơn bất kỳ quả bóng nào khác.</div><div style=\"text-align: justify;\">“Trenton cái con khỉ mốc,” cha tôi nói “Chúng tôi đang ở tận Florida!”</div><div style=\"text-align: justify;\">Người phụ nữ tỏ vẻ cảm thông, nhưng vẫn khẳng định cuộc thi đã kết thúc. Giải thường- một máy chơi điện tử cá nhân- đã được trao tặng rồi.</div><div style=\"text-align: justify;\">Tôi có thể cảm nhận đươc sự giận dữ của cha tôi, cơ bắp ở lưng ông săn hết cả lên. “Nhưng chúng tôi tìm thấy nó ở Florida”</div><div style=\"text-align: justify;\">Người phụ nữ cố tỏ ra tiếc nuối, nhưng rồi-</div><div style=\"text-align: justify;\">“Chúng tôi ở Florida!” ông tiếp tục nói.</div><div style=\"text-align: justify;\">Cô ấy như muốn nói thêm gì đó, nhưng cha tôi ngắt lời và hét lên.</div><div style=\"text-align: justify;\">“Mẹ kiếp, chúng tôi đã đến tận Florida!”</div><div style=\"text-align: justify;\">Cô ấy đang cố giải thích, và cha tôi thì không ngừng gầm lên, chửi bới cho rằng máy điện tử ấy thuộc về chúng tôi. Ông còn bảo sẽ đi đến tận New Jersey để chứng minh điều này, bảo rằng chúng tôi xứng đáng thế nào. Và đó là khi mẹ tôi bắt đầu run lên.</div><div><figure class=\"aligncover\"><img src=\"https://fsmedia.imgix.net/f9/b1/c2/ca/587e/4ea3/b04c/1c6b1bd2563c/ad-after-death.png?rect=0%2C0%2C616%2C308&auto=format%2Ccompress&w=616\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi mẹ tôi xuất hiện ở sau tiệm, nhắm mắt lại rồi mở mắt ra thì- ngạc nhiên này, mắt màu tím, màu xám, thậm chí màu vàng, và rồi chúng tôi sẽ phịa chuyện rằng ngày hôm ấy mẹ đang đóng vai là ai.</figcaption></figure></div><div style=\"text-align: justify;\">Bà ngã vật xuống đất hệt như toàn bộ hệ thống cơ thể của bà đã bị ngắt điện, tay bà chẳng choãi ra để chống lại sức nặng cơ thể. Bà cứ thế lịm người đi. Đầu bà đập thẳng xuống mặt đường.</div><div style=\"text-align: justify;\">Tôi gào lên với cha, nhưng ông ta không nghe vì đang bận gào vào ống nghe điện thoại. Trong tay ông là một quả bóng đã trải qua một cuộc hành trình bí ẩn dài cả ngàn dặm, một bí ẩn vượt quá tầm hiểu biết của chúng tôi. Và nó vẫn cứ nhấp nháy ánh xanh lục.</div><div style=\"text-align: justify;\">Mẹ tôi vẫn cứ run lên co giật, đầu bà nện vào bề mặt bê tông liên tục. Tôi hét lên và cha tôi cũng hét lên.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">Đó là kí ức đầu tiên của tôi.</div><div style=\"text-align: center;\">Tôi vẫn thường nhớ về nó, nhưng chẳng hiểu nó mang ý nghĩa gì.</div><div style=\"text-align: center;\">Tôi tự nó nói lên điều gì về cuộc đời tôi.</div><div style=\"text-align: center;\">Tôi tự hỏi ký ức cuối cùng của mình là sẽ gì…</div><div style=\"text-align: center;\"><br></div><div>Hiện tại.</div><div><br>(Có những đoạn được viết và vẽ thành tranh và khung thoại như comic, và tôi chỉ cố tả lại chúng đơn giản nhất có thể)</div><div>Jonah đang di chuyển trong một khu rừng quái lạ, tay cầm dao chém phăng những bụi cây để mở đường.</div><div>“Coi nào, đi thôi, nhanh lên.” Jonah tự nhủ qua tiếng thở dốc. “Đi nhanh thôi trước khi…”</div><div>Có tiếng rè từ máy bộ đàm, “ZZZ… Cooke…ZZZ… Jonah Cooke… Phải anh…ZZZ…không?”</div><div>“Phải phải, có ai ở đó không, trả lời đi. Tôi đang đến đây. Có ai đó không? Mẹ kiếp, trả lời đi chứ! Tôi nghĩ là tôi đang…”</div><div>“Chết tiệt… Cái quái…”</div><div>Những bụi cây như có sự sống, chúng cuốn Jonah lại bằng những cành dây leo, phát ra những tiếng “OOOO…OOOOO…OOOOO…” ghê rợn.</div><div><br><figure class=\"aligncover\"><img src=\"https://www.geek.com/wp-content/uploads/2016/09/Image-212-600x863-625x352.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">“OOOO…OOOOO…OOOOO…”</figcaption></figure></div><div>Jonah vung dao tứ tung, chém đứt những cành cây quái dị đang muốn bắt giữ mình. “Chưa được, chưa được đâu. Chưa đâu, chúng bây nghe không?”</div><div>Vang vọng trong không trung là một giọng nói, như phát ra từ những bụi cây.</div><div><em><strong>“Jonah, Jonah, hãy nhìn về phía sau! Hãy quay lại, quay lại với chúng tôi. Anh sai rồi. Những gì anh biết đều sai cả. Anh phải quay lại đi, không thì tất cả sẽ chết. Tất cả mọi người sẽ chết.”</strong></em></div><div>“Không, các người nói dối”, Jonah thốt lên trong cơn hoảng loạn, “Tôi biết mình là ai, là ai…”</div><div><br><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/MG42Wec8a23immXGSVqcucz6UM6Rjj7_pn7lmbf9UNphFHf8n8GHqlv35OU-e3DmzgMfVzziQ353=s0\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-2-6s2\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 2</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-09T02:38:15.270Z","down_point":1,"up_point":18,"tags":[]}