{"_id":25969,"tags":[{"_id":"5dddf201d44a85546f8ca975","name":"NGHỆ THUẬT ĐỐI KHÁNG"},{"_id":"5d5393ba77b449262db28e51","name":"BOXING"},{"_id":"5dddf3e77d4ba4031d83857c","name":"PHÂN TÍCH BOXING"},{"_id":"5dddf201d44a85546f8ca974","name":"PHÂN TÍCH CHUYÊN SÂU BOXING"},{"_id":"5dddf201d44a85546f8ca977","name":"NGHỆ THUẬT BOXING"}],"up_point":13,"down_point":0,"title":"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather","body":"<div>Một tay che bụng, một tay che jab có thật sự đã tạo nên kỳ tích cho Floyd Mayweather? Không, Philly Shell chỉ là một chi tiết rất nhỏ trong chiến thuật hoàn hảo của Floyd Mayweather mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://img.webthethao.vn/images/fullsize/2019/12/04/phan-tich-chuyen-sau-su-that-ve-philly-shell-tru-danh-cua-floyd-mayweather.jpg\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Philly Shell là một kỹ thuật có từ rất lâu trước khi Floyd Mayweather làm cho nó nổi tiếng. Ngay lập tức sau đó, người người Philly Shell, nhà nhà Philly Shell, những phân tích về thế thủ Philly Shell trứ danh của Floyd Mayweather cũng ra đời. Nhưng có một điều mà dường như ai cũng bỏ quên, đã bao nhiêu người thực sự thành công với Philly Shell ngoài James Toney và Floyd Mayweather?</div><div><strong>Ưu thế thật sự của Floyd Mayweather: tốc độ, chính xác, timing, cảm giác và cự ly</strong></div><div>Trước hết cần phải nhận định rằng, Mayweather không có sức mạnh để thực sự đe dọa được bất kỳ ai, nhưng có một thứ khiến cú đấm của Mayweather trở nên đáng sợ hơn bao giờ hết, độ chính xác.</div><div>Thật khó để tìm được một võ sĩ nào có khả năng ra đòn chuẩn xác đến từng milimet như Floyd Mayweather. Chính khả năng ra đòn chính xác cùng với kỹ năng bắt thời điểm thượng thừa đã biến những cú đánh với sức mạnh tầm trung của Floyd Mayweather trở thành món vũ khí hủy diệt đúng nghĩa.</div><div>Bên cạnh đó, phối hợp với cảm giác nhịp và cảm giác cự ly thượng thừa khiến Mayweather trở thành một võ sĩ vĩ đại nhất mọi thời đại. Khả năng tạo ra những ảo giác chỉ dựa vào cự ly và nhịp độ chính là chìa khóa phòng thủ vững chắc của Mayweather.</div><div><strong>Bậc thầy về nhịp độ</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/warriorpunch.com/wp-content/uploads/2017/09/camouflage.gif?resize=428%2C346&ssl=1\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\" title=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhịp độ cú jab của Mayweather lại theo nhịp không ổn định 1-2-2,5 so với nhịp độ lách né của Canelo đang là 1-2-3. Canelo bị bắt ở khoảng giữa nhịp độ thứ 3</figcaption></figure></div></div><div>Cú jab của Floyd Mayweather hoàn toàn không đi đều nhịp. Đó là lý do khiến cho Canelo không thể phản ứng. Có thể nói rằng, Canelo Alvarez đã bị nhịp độ \"giả\" của Floyd Mayweather thôi miên. Đây là một kỹ thuật bậc cao được gọi là đánh trật nhịp (Punching off tempo). Đòn jab giả của Mayweather thật sự rất lộ liễu, rất chậm, nhịp đòn dễ đoán và dường như không hề có nguy hiểm. Chỉ cho đến khi Canelo thực sự tin rằng Mayweather \"vô hại\" lúc này đòn jab của Mayweather đột ngột tăng tốc, nhịp đánh cũng tăng đột biến trong một khoảnh khắc. Điều này khiến Canelo dù nhanh nhẹn vẫn không thể tránh né kịp.</div><div>Bẻ gãy nhịp của đối thủ, buộc đối thủ phải reset lại mọi hoạt động</div><div><div><figure class=\"aligncenter\"><img src=\"https://webthethao.mediacdn.vn/2018/11/6/rangemaintain-15414973001001274533385.gif\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\" title=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Canelo Alvarez đã phải dừng ý định lấn sâu chỉ vì một cú “nhấc tay” của Floyd Mayweather.</figcaption></figure></div></div><div>Floyd Mayweather chính là bậc thầy của việc bẻ gãy nhịp đánh của đối thủ. Điển hình như ví dụ trên hình động trên, Canelo Alvarez đang có đà tiến tới rút ngắn cự ly. Có thể bằng một đòn jab, hoặc một thứ còn nguy hiểm hơn thế – một loạt combo cự ly ngắn. Thế nhưng mọi chuyện đã được xử lý êm xuôi chỉ nhờ vào một đòn jab giả tạo của Floyd. Có thể nói rằng, Floyd Mayweather đã đẩy lùi ý đồ tấn công của Canelo chỉ bằng một cú phủi tay.</div><div><strong>Ảo giác về cự ly</strong></div><div>\"Gần ngay trước mắt, xa tận chân trời\" - Đó là câu tóm tắt nhất về ảo giác cự ly. Mục tiêu của ảo giác cự ly chính là việc bạn khiến cho đối thủ hiểu sai về cự ly thật sự của mình. Đối thủ nghĩ bạn ở xa và lơ là hoặc đối thủ nghĩ bạn ở gần mà thận trọng không dám tung đòn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/12/19/giphy-1545214480044296679194.gif\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\" title=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Một trong những ví dụ điển hình nhất về ảo giác cự ly chính là đòn Pull Counter của Floyd Mayweather. Tại hình động trên, Mayweather đã sử dụng một chiêu bài có vẻ \"cực kỳ đơn giản\" để đánh lừa Manuel Marquez. Đó là đưa đầu về trước và chờ....</div><div>Mọi chuyện không đơn giản như vậy, đó là một cái bẫy quá lộ liễu để một tay đấm lão luyện như Marquez mắc bẫy. Thực tế, Marquez mắc bẫy vì nghĩ rằng mình ĐANG TRONG CỰ LY GẦN và có thể ĐÁNH TRÚNG Mayweather. Floyd Mayweather không hề dựa vào tốc độ của mình cho pha đòn của Marquez, anh dựa hoàn toàn vào cự ly và tầm với giới hạn của Marquez.</div><div>Chú ý vào khoảnh khắc Marquez tung đòn jab, anh rất thận trọng giữ thăng bằng và không hề liều lĩnh phóng vào sâu. Floyd cũng ý thức được rằng Marquez có một cái đầu \"cáo già\" thận trọng. Điểm mấu chốt trong pha đòn này khi Floyd đưa người về phía trước chính là việc anh ý thức được 2 điều, tầm với của Marquez và độ \"liều\" của Marquez. Marquez dùng jab với ý đồ rút ngắn cự ly để có đường cho combo tiếp theo, do đó đường jab đi vào rất ngắn để giữ được thăng bằng. Mayweather ý thức được điều đó nên anh đứng ở cự ly gần hơn bình thường.</div><div>Nhiều bạn tập Boxing mới cũng rất thích bắt chước đòn Pull Counter này của Mayweather và kết quả là họ luôn bị ăn những cú thọc jab rất sâu vào mặt. Đơn giản vì đối thủ của họ không hề thận trọng như Marquez. Khi tung jab, họ không từ tốn mà lại lao vào một vị trí rất xa. Đó là điểm khác biệt.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.gifer.com/36gz.gif\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\" title=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một màn trình diễn tuyệt vời khác về ứng dụng cự ly và nhịp độ của Floyd Mayweather</figcaption></figure></div></div><div>Floyd Mayweather có khả năng counter nhạy bén cùng với khả năng đọc nhịp chuẩn đến từng giây. Do đó, không khó để huyền thoại này kiểm soát nhịp độ trận đấu kể cả khi mang lối đánh trọng phòng thủ phản công. Trong ảnh động trên, Floyd Mayweather đã tự thay đổi nhịp độ của mình đột ngột để tung ra cú móc trái vào đầu Maidana. Khi Maidana chủ động áp sát ép đài Mayweather, anh đi với nhịp 1-2-3 tương đương với nhịp sang phải của Mayweather. Tuy nhiên, trước khi đến với nhịp thứ 4, Mayweather đã nhanh chóng thay đổi nhịp độ đột ngột bằng một đòn pivot hook.</div><div>Nhịp độ là thứ dễ thấy nhất trong tình huống này, còn một yếu tố ngầm khác nữa là cảm giác cự ly của Mayweather. Floyd Mayweather biết rõ vị trí mà Maidana sẽ đứng khi đuổi bắt anh. Do đó, Mayweather chực chờ sẵn bằng một cú móc trái đỉnh cao.</div><div><strong>Sự thật về Philly Shell</strong></div><div>Bạn sẽ nghe rất nhiều lời giải thích về Philly Shell của Mayweather, thậm chí là lời giải thích từ chính huyền thoại Boxing Mỹ. Tuy nhiên, tất cả những điều đó chỉ nói lên được bề nổi của Philly Shell mà thôi. Philly Shell đòi hỏi nhiều hơn thế.</div><div><div><figure class=\"aligncenter\"><img src=\"https://img.webthethao.vn/images/fullsize/2019/12/04/vo-thuat/philly-shell.jpg\" alt=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\" title=\"Phân tích chuyên sâu: Sự thật về Philly Shell trứ danh của Floyd Mayweather\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tay trái che bụng, vai trái che cằm, chắn đòn phải của đối thủ, tay phải che mặt trái, parry đòn jab.... tất cả chỉ là bề nổi</div><div>Những nhận định trên không hề sai, nó rất đúng, nhưng chẳng đủ. Thậm chí chúng cũng không thể định hình được lối Philly Shell của Floyd Mayweather. Sự thật, Philly Shell là một công cụ để Mayweather phát huy các kỹ năng của anh. Mayweather đã tạo nên Philly Shell chứ không phải Philly Shell tạo nên Mayweather.</div><div>Thế tấn Philly Shell che chắn vùng bụng rất kỹ, nhưng lại để lộ mặt giữa, mặt trái và vùng thái dương trở lên. Để đục thủng Philly Shell, đối thủ phải tấn công vào những điểm sơ hở đó. Tuy nhiên, với kỹ năng đọc nhịp và duy trì cự ly của Mayweather, đó là điều không thể. Vì hiểu được cự ly, Mayweather luôn giữ cho đối thủ ở cự ly an toàn có thể kiểm soát được. Và vì phải ở một cự ly không thích hợp, đối thủ buộc phải tìm cách để đi vào. Và để đi vào, họ phải tấn công vào các điểm hở mà Mayweather đưa ra. Mayweather đã giới hạn các đòn đánh của đối thủ (jab, hook là các lựa chọn tối ưu) khi bước vào trận đấu. Có thể nói, bước vào thi đấu với Mayweather như bước vào một ván cờ thế khó giải.</div><div>Để đến gần được Mayweather, bạn phải vượt qua được bài toán cự ly vốn đã bị giới hạn bởi Philly Shell. Khi vượt qua được cự ly, bạn phải đối mặt với việc bị bẻ gãy nhịp bất cứ lúc nào. Một khi nhịp tấn công bị bẻ gãy, bạn sẽ bị reset về lại từ đầu hoặc tệ hơn là phải lãnh một chuỗi combo rồi về lại từ đầu.</div><div><strong>Để đánh bại Mayweather</strong></div><div>Nói gì thì nói, Mayweather cũng chỉ là một con người, anh không hoàn hảo. Nếu lấy đi những cảm giác nhịp, cảm giác cự ly, Mayweather sẽ chỉ còn biết lệ thuộc vào tốc độ mà thôi. Marcos Maidana là người đã đưa được Mayweather đến gần với trạng thái khủng hoảng này bằng chiến thuật: Bắt bài các chiêu tủ, đục thủng khiên và chịu đấm ăn xôi, thậm chí dùng tiểu xảo để duy trì áp lực đẩy Floyd Mayweather về dây đài, nơi cự ly và nhịp độ bị vô hiệu hóa.</div><div>Thay vì nhập nội bằng việc tấn công các sơ hở lộ liễu của Mayweather, Maidana chọn con đường đục thủng những sơ hở ở vị trí khiên dày nhất. Anh không nhắm đến những cú clean hit, mà anh chỉ nhắm đến những cú đánh có tỉ lệ trúng cao nhất. Những vùng bụng hông, sườn, trán vốn không phải là một nơi \"mềm\" để tạo ra những cú đánh áp phê, nhưng số lượng đòn mà Maidana tung ra chắc chắn cũng tạo nên những khó khăn nhất định.</div><div>Tất nhiên, để có thể theo đuổi được chiến thuật này, Maidana vừa phải lì lợm, mạnh mẽ, vừa phải sẵn sàng đánh đổi cùng với việc anh cần chuẩn bị tốt về tốc độ để có thể chớp thời cơ nhanh hơn. Trong highlight có thể thấy rằng, Maidana dùng tiểu xảo rất nhiều, còn Mayweather dường như chỉ còn mỗi tốc độ và phản xạ để đối chọi với Marcos Maidana.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6_GQwAH2PjQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><strong>Khôi Nguyên</strong></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19794,"created_at":"2019-12-05T03:41:07.479Z"}