{"_id":24551,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"},{"_id":"59738dc1404e34240ee8e8e5","name":"CHỮA LÀNH"}],"up_point":16,"down_point":1,"title":"TÁC DỤNG PHỤ","body":"<h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db419360eb3611e9b8779ff6f55252fc.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></h3><h3><strong>TÁC DỤNG PHỤ</strong></h3><div>Nhiều bạn nam hay chữ, ăn nói khéo, được đám đông tung hô. Biết đâu cậu ta luôn lo sợ bản thân vô giá trị, sợ mình không xứng đáng nên mới dụng công gây chú ý. Người bình an không cần cố kiết vậy làm gì. Bạn thành người nổi bật nhờ tác dụng phụ của nỗi sợ mình vô giá trị. Tác dụng chính là bạn ghét bản thân, cay đắng và dễ kích động.</div><div>Có những bạn nữ (gồm cả mình hồi xưa :)) mất công xây dựng profile bóng bẩy, đi biểu diễn, check-in sang chảnh, chụp ảnh chỉnh 36 lần, thay hình đại diện liên tục, nghe nhạc kén tai… Họ không tin chỉ là chính mình đơn giản thôi cũng xứng đáng được yêu thương rồi. Tác dụng phụ là hình ảnh bạn nữ đa tài, tự tin, trưởng thành. Tác dụng chính là một con người tự ti, bất an, đầy năng lượng tiêu cực, hằn học khi thấy những phụ nữ khác sung sướng, hả hê khi người ta gặp nạn.</div><div>Có bạn nữ nọ thích một bạn nam vì lạnh lùng, fuckboy và đặc biệt rất có khiếu mỉa mai. Biết đâu đó chỉ là tác dụng phụ của nỗi sợ bị thất vọng hay bị từ chối (như cách bố mẹ cậu từng từ chối cậu í). Tác dụng chính là cậu í không thể tin tưởng, đầy nỗi đau. Sư Ông làng Mai từng nói, những người làm bạn đau khổ thực ra tự họ mới là người khổ nhất. Vì nỗi đau trong họ nhiều quá, họ hoang mang và không biết cách xử lí, họ chỉ biết hai cách dễ nhất là tự hành hạ bản thân và trút lên đầu người khác. Làm xong cũng chẳng vui vẻ gì, nhưng không phải ai cũng đủ can đảm và đủ duyên để biết đến cách chữa lành tốt hơn.</div><blockquote><h4>Những người làm bạn đau khổ thực ra tự họ mới là người khổ nhất. Vì nỗi đau trong họ nhiều quá, họ hoang mang và không biết cách xử lí, họ chỉ biết hai cách dễ nhất là tự hành hạ bản thân và trút lên đầu người khác.</h4></blockquote><div>Gia đình nọ mừng rỡ vì con nghe lời cô răm rắp, nhưng biết đâu đó chỉ là tác dụng phụ của cái hồi 4 tuổi bị cô giáo dán mồm cho khỏi nói chuyện riêng, dắt díu đám trẻ mồm đầy băng dính sang lớp bên cho các bạn chế nhạo. Tác dụng chính là đứa trẻ lớn lên nhút nhát, rụt rè, sợ giảng viên, gặp khó khăn trong giao tiếp hàng ngày, lo sợ làm người ta phật ý, bỏ quên nhu cầu và cảm xúc bản thân. Nó mãi hoang mang và chẳng hiểu mình là ai.</div><h3><br><strong>ĐỊNH NGHĨA</strong></h3><div>Tác dụng phụ rất lộ liễu dễ thấy, còn tác dụng chính của những nỗi sợ ấy thì lặn sâu trong tiềm thức. Nhìn qua ít ai nhận biết được. Thế rồi con người, với thói quen khái quát hoá từ nguyên thuỷ, thường bỏ qua những nguyên nhân sâu xa mà chỉ nhìn kết quả. Giàu à, tốt. Hài hước à, tốt. Viết hay quá, trưởng thành.</div><div>Ai mà chẳng thích một chàng trai thú vị. Nhưng nhỡ đâu những biểu hiện “thú vị\" đó chỉ là tác dụng phụ? Quan trọng hơn cả, nhỡ đâu, định nghĩa “thú vị” của chính họ bị méo mó?</div><div>Có người nghĩ một chàng trai cool ngầu là người kiếm nhiều tiền, lạnh lùng, thẳng tính không quan tâm đến những kẻ ‘tầm thường' khác. Nhưng mà, chăm cày cuốc có thể vì họ ám ảnh với sự túng thiếu, có bao nhiêu cũng chẳng yên tâm, cật lực đi làm mà ngược đãi bản thân. Mạnh mẽ không than khóc có thể vì xã hội dạy khóc lóc là yếu ớt, họ nuốt nước mắt vào trong rồi khi không chịu được thì cục tính, quát tháo, đánh phụ nữ.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50599400eb3611e99eaebb678a2c8b29.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div>Bố mẹ nào mà chẳng thích một đứa con “ngoan\". Nhưng cần xem lại tại sao ngoan. Bạn í ngoan vì tôn trọng cô giáo và biết yêu bản thân, hay răm rắp vâng lời vì cô giáo làm bạn sợ và bạn thì tự ti quá.</div><div>Hồi trước mình thích các bạn nam chơi nhạc vì trong định nghĩa của mình trai nghệ gừng là người tốt, tâm hồn sâu sắc, ắt hẳn rất trưởng thành :))</div><blockquote><h4>Bố mẹ nào mà chẳng thích một đứa con “ngoan\". Nhưng cần xem lại tại sao ngoan. Bạn í ngoan vì tôn trọng cô giáo và biết yêu bản thân, hay răm rắp vâng lời vì cô giáo làm bạn sợ và bạn thì tự ti quá.</h4></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; * * *<br>Vậy nên có tiêu chuẩn thôi là chưa đủ. Từ giờ mình phải ngẫm xem định nghĩa của mình về tiêu chuẩn đó có đúng không. Ăn nói triết lý có đồng nghĩa với trưởng thành không, mạnh mồm có phải tự tin không, sự chăm chỉ kia có xuất phát từ trái tim hay chỉ là tác dụng phụ của nỗi sợ túng thiếu.</div><div>Làm được việc nọ việc kia là chưa đủ. Từ giờ, mình sẽ ngẫm xem mình làm việc đó vì muốn thể hiện, muốn được người khác chấp nhận, hay làm vì mình thấy vui.</div><div>Ủa nghe hơi cụt sao đó nhưng mình không biết viết gì thêm nữa. Để kết thúc thì mình sẽ cười nhé :))) Hihihihi...<div><br></div><div>_____________________________________________</div><pre><strong>Ảnh 1: Photo by Aleksandar Kyng on Unsplash</strong>\n<strong>Ảnh 2: Photo by Jordan Whitfield on Unsplash</strong></pre></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12746,"created_at":"2019-10-10T08:04:12.759Z"}