{"_id":23303,"tags":[],"up_point":16,"down_point":0,"title":"Andy và Thay đổi - Quyển sách thứ một","body":"<div>Quyển sách mình đã đọc xong hôm nay có tên là Thay đổi - Bí quyết thay đổi khi thay đổi trở nên khó khăn tựa tiếng Anh là SWITCH - How to change when change is hard của Chip & Dan Heath. (Thực ra là đọc xong vào buổi chiều ngày 8 tháng 8 rồi và bài viết này viết mãi từ ngày 8 đến bây giờ mới xong). Và ghi chú này không phải là review!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e9e39a0c34111e9b90679de741a205f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><pre>Warning: Wall of text but having an inspirational picture in the end (I guess).\nCảnh báo: Nội dung tiế theo toàn chữ cơ mà có một bức hình cực kì ấn tượng phía cuối (hy vọng vậy)</pre><div>Lí do mình biết đến nó là từ Thảo Thái Thái. Khi mình kết thúc nhiệm kì chủ tịch, Thảo đã nói về cuốn sách này với một niềm gửi gắm rằng có thể mình sẽ làm được thêm điều gì khác nữa. Mình đã mua nó ngay sau đó. Nhưng mình xếp nó trên kệ tới 2 năm sau mới đọc. Mình nghĩ sự chậm trễ đó là việc tốt. Vì sau 2 năm với biết bao sự thay đổi và những trải nghiệm dần dần định hình con người mình. Thì việc đọc SWITCH vào giai đoạn cần điểm bứt phá nhất sau một loạt sự mệt mỏi ỳ ạch và mơ hồ trong định hướng này thực sự là thời điểm chín muồi cho việc tiếp thu và thức nhận. Hy vọng bài viết này tìm đến bạn cũng đang trong hoàn cảnh giống như mình.</div><div>Vì sao chúng ta cần thay đổi? Cuốn sách này không lí giải hay cố gắng nhấn mạnh tầm quan trọng hoặc lợi ích của việc thay đổi. Cho nên nếu bạn là người đang rất hài lòng với cuộc sống này, thì đọc cũng chả để làm gì. Tuy vậy, mình tin chắc rằng, ở một ngóc ngách nào đó trong tâm thức của mỗi chúng ta, qua tất cả những hình ảnh và công việc hằng ngày mà các giác quan của ta phải trải qua, đâu đó sẽ luôn tồn tại một tia lửa dù nhỏ, thôi thúc ta cần làm khác đi. Có thể đó là âm thanh la mắng đứa con trai nhỏ của chị gái nóng tính hàng ngày từ bên nhà hàng xóm , hoặc cái CV nộp một trăm tám chục nơi vẫn chưa thấy khả quan, lớn hơn có thể là tình trạng càng lớn những tưởng tiền kiếm được nhiều hơn thì sẽ tiết kiệm được nhiều hơn nhưng hóa ra là tháng nào cũng trắng túi, vĩ mô hơn nữa thì báo đài vẫn cứ đưa tin nhan nhản về những tọa đàm \"chuyển đổi số\", \"chính phủ điện tử\" hay cắt giảm khí thải. Sự thay đổi, mà mình muốn nhấn mạnh là sự dịch chuyển tịnh tiến về nơi có năng suất lớn hơn, hiệu quả hơn, nhân văn hơn và bền vững hơn, luôn luôn là ước mong của tất cả mọi người. Không một ai muốn mình học hành kém cỏi, không một ai muốn mình bị coi thường và cũng không một ai thực sự có dã tâm tận diệt cuộc sống tươi đẹp trên hành tinh này. Chỉ có điều, phải thay đổi như thế nào khi thay đổi là việc hết sức khó khăn?</div><div>Trong chương mở đầu và chương kết thúc của cuốn sách, tác giả lặp lại một ví dụ về sự thay đổi mang tính bước ngoặt nhưng hầu hết chúng ta đều chấp nhận và thích ứng với nó rất nhanh đó là trở thành cha mẹ. Dù là \"sự cố\" hay \"chủ ý\" thì \"có con\" và lên chức \"ba, mẹ\" thực sự là một sự kiện rất lớn trong cuộc đời mỗi người. Và tất nhiên không phải ai cũng sẵn sàng cho sự thay đổi ấy nên, bạn biết đó, Việt Nam mới \"được\" lọt top có tỷ lệ phá thai cao nhất Châu Á. Nhưng dù sao đi nữa, xét trong một hoàn cảnh xã hội bình thường, thì bạn nghĩ tại sao một thay đổi lớn như vậy lại được đón nhận trên diện rộng, trong khi có những ý tưởng về thay đổi khác lại làm người ta khiếp đảm và tránh né.</div><div>Chip & Dan đã chỉ ra rằng thay đổi có tính khuôn mẫu, và một khi ta hiểu về mô hình của sự thay đổi thì ta có thể chế ngự và kiểm soát nó. Mình sẽ không nói cho các bạn bí kíp đó là gì mà sẽ để các bạn tìm đọc cuốn sách. Nhưng mình có thể hé lộ một ít công thức thông qua một trong những đoạn mà mình tâm đắc nhất.</div><div>Đó là khi chúng ta đối diện một vấn đề lớn thì lí trí của ta có xu hướng nghĩ đến những giải pháp có tầm vóc ít-ra-cũng-phải-lớn-tương-xứng với vấn đề (và/hoặc tương xứng với vị thế của ta) để giải quyết. Ví dụ bạn là tổ trưởng khu phố, để giải quyết tình trạng c*t chó vẫn cứ đầy đường hẻm thì bạn có thể sẽ nghĩ đến việc ban hành một cảnh báo kèm theo mức phạt cho toàn thể người dân khu phố là phải trông chừng chó không được đi bậy ngoài đường. Nhưng thực tế là chó khu này chỉ đi bậy sau 11 giờ đêm và người dân thì họ không có thói quen nhốt chó ở nhà, lúc đó thì chả còn ai trông chừng chúng để mà xua nó đi, hơn nữa đến cả người còn phải đi toilet thì không thể cứ ngăn cản mãi những chú chó lúc nó đang rất là mắc ỉ*. Đọc đến đây, có thể rất nhiều người sẽ cho rằng ông hay bà tổ trưởng này thật là ngu ngốc và có nhiều cách đơn giản hơn nhiều để làm cho đường hẻm khu phố sạch hơn, ví dụ như cảnh báo trông chừng chó nên thay bằng nhốt chó ở nhà vào ban đêm (nhưng như vậy thì chỉ có nghĩa là đem bãi ị của chúng từ ngoài đường về từng nhà dân, có khi như vậy thì sáng ra tất cả mọi người lại cùng phẫn nộ một chuyện mất) hoặc như chị hàng xóm nhà mình chị đã tự mua một chai dung dịch xua đuổi chó mèo và chị phải còng lưng rắc nó trước nhà mỗi đêm để chắc chắn rằng không một con chó (kể cả mèo, chuột) nào có thể bén mảng lại gần nhà chị và hành sự. Tới đây thì nhà mình và nhà hàng xóm bên phải hưởng trọn món quà của tạo hóa. Đó chỉ mới là chuyện bãi ph*n chó, có những chuyện lớn lao hơn đòi hỏi sự cộng tác và quan tâm của nhiều người hơn, tầm vóc to hơn thì bạn còn lạ gì những thông cáo báo chí có câu \"cần trách nhiệm và sự phối hợp sâu sát từ các bộ ban ngành trung ương đến địa phương bla bla\". Một thực tế mà mình nghiệm ra sau khi đọc sách đó là, khi càng có nhiều quyền lực trong tay, chúng ta sẽ lại càng trầm trọng hóa vấn đề để rồi tìm ra những giải pháp hầm hố hơn, ngầu hơn, trong khi không có quyền lực gì trong tay thì chúng ta lại luôn có xu hướng bi quan và nghi ngờ về khả năng của chính mình. Mọi chuyện sẽ luôn dễ dàng hơn đối với những kẻ ngoài cuộc.</div><div>May mắn cho xóm mình là không hiểu sao mấy cô mấy chú rất hiền và sạch sẽ, thấy bãi là đi dọn chứ cũng ít phàn nàn. Nhưng không phải khu phố nào cũng vậy, và không phải người hàng xóm nào cũng dễ tính, sẽ thế nào nếu có những \"bà già khó tính\" hay mấy chị fashionista chưng diện tiếc nỗi dắt xe ra đầu hẻm mắt để trên đầu đạp đôi giày tiền triệu trúng bãi. Sự tức giận và cau có liệu có dẫn dắt chúng ta đến \"lỗi quy kết cơ bản\", rằng loài chó là một sinh vật dơ dáy, bỉ ổi, trơ trẽn, mất ý thức chỉ vì chúng làm cái hành động mà hầu như ngày nào một con người ưu tú có hệ tiêu hóa khỏe mạnh cũng làm. Đôi khi những vấn đề mà ta thường lầm tưởng là vấn đề của cá nhân hóa ra lại là vấn đề do hoàn cảnh. Sẽ còn nhiều những lỗi quy kết cơ bản mà ta vô tình hay cố ý quy chụp lên sự vật hiện tượng kèm những chỉ trích cảm tính tiêu cực: \"mày là thằng hết thuốc chữa\", \"với cái tính đó của nó thì cũng dễ hiểu\" hay \"ông ta/cô ta mà làm khác đi thì mới là lạ\" … vân vân và mây mây.</div><div>Tuy vậy, điểm sáng của những xúc cảm mạnh mẽ như phẫn nộ, bàng hoàng, bi ai lại tạo nên một nguồn năng lượng rất lớn cho sự thay đổi mà nếu biết cách tận dụng thì con đường sẽ được rút ngắn lại.</div><div>Cả cuốn sách là một chỉ dẫn cụ thể và từng bước dắt người đọc đi trên con đường lăn bánh xe của sự thay đổi. Không chỉ đề cấp đến thay đổi, Chip & Dan cũng nhắc đến những điều kiện cần cho sự thay đổi, đặc biệt là tư duy mở và khả năng nhìn vào điểm sáng kể cả khi tràn ngập sự khốn khó. Cuối cùng sự tập luyện tự giác hay nói cách khác là năng lực tự chủ để giám sát bản thân lúc nào cũng là mấu chốt của mọi thành công. Nhưng hơn cả việc đề cao tập luyện, tác giả còn chỉ ra sai lầm của việc luyện dùng lí trí kiềm chế cảm xúc, đó chính xác là axit lactic quá liều cho cơ bắp của bánh răng thay đổi. Sự kiềm chế khiến ta kiệt sức chứ không phải lười biếng, và ta gục ngã trước thềm cửa của sự chăm chỉ. \"Thay đổi khó khăn vì người ta đã tự làm mình kiệt sức\".</div><div>Đọc xong cuốn sách và nhất là khi xem xong tác phẩm điện ảnh hay nhất mọi thời đại \"The Shawshank Redemption\" ý niệm dần dần hình thành trong đầu mình về sự vĩ đại, ý mình là sự bất hủ, sự minh triết, một thứ gì đó như ánh sáng tràn qua đêm tối và có thể ngự trị trên hết thảy những mối toan tính, mưu lược không đến từ một trái tim trung thực. Đó là lòng tin vào thiên lương con người. Sự bền chí trên con đường đi đến tương lai. Và bản lĩnh dám mài giũa chính mình. Andy mất 20 năm để thoát khỏi kiếp tù đày, và không có một sự kiện thực tế nào trong sách mà thành công đến ngay sau dấu mốc thay đổi. Chính điều đó giúp mình an lòng, khi kiên nhẫn trong thế kỉ mà một kết quả tìm kiếm chỉ mất 0,4 giây, order thức ăn mất 30s mà không phải trực tiếp đứng đợi, mọi thứ luôn có sẵn chỉ cần bỏ ra một khoản tiền để mua thì sự kiên trì, kiên nhẫn quả là một đức tính có ít đất để rèn luyện. Dù ít nhưng những vùng đất còn lại dành cho việc tập luyện kiên nhẫn lại giàu và màu mỡ, chỉ cần chúng ta quyết định thay đổi. Quyết định giảm cân, học một ngoại ngữ mới, tìm một công việc tốt hơn, làm công việc hiện tại hiệu quả hơn, hiểu bạn đời hơn, kiếm nhiều tiền hơn, tiêu dùng bền vững hơn hay thậm chí là kết thúc chiến tranh, kết thúc đói nghèo, kết thúc bất bình đẳng. Hãy làm cho càng nhiều người hơn biết đến mô hình thay đổi, vì một khi họ đã biết, họ sẽ không còn hành động như xưa nữa. Những cuộc hội đàm đa phương sẽ tốn ít thời gian hơn và dễ dàng hơn, giám đốc sẽ thôi quát tháo khi nhân viên trình bày một cách tiếp cận mới trông có vẻ tốt hơn cách của ông ta, những bà mẹ sẽ thôi quát nạt những đứa trẻ có điểm kém còn những thanh niên thế hệ Z sẽ tích cực đi bầu cử. Mọi khoảng cách sẽ rút ngắn vì con người biết làm thế nào để thay đổi. Hãy cũng dẹp bỏ luôn đi một cái tôi nhân danh chính mình để trở thành chỉ một sapiens đóng góp vào tiến trình lịch sử. Mình đã thất bại một lần khi quay đầu ra đi, rời bỏ hiện thực và mình thừa nhận rằng cái tôi của mình đã quá lớn để màng đến điều tốt đẹp hơn. Cái tôi càng lớn, bên trong càng yếu đuối và sợ sệt.</div><div>Vậy đó là mục đích của mình, là muốn các bạn đọc quyển sách này. Mình không cho rằng nó là quyển sách đỉnh cao và duy nhất như kiểu khai thông hết trí tuệ thế giới nhưng khả năng lớn nó là quyển sách giúp bạn khai mở tiềm năng thay đổi to lớn trong chính bản thân mình, để rồi bạn sẽ làm được những điều khác, khỏe hơn, giàu hơn, hạnh phúc hơn.Mình chẳng biết mình có đang quá hô hào về một tương lai thực là rực rỡ và lấp lánh hay không. Nhưng Andy đã nói: \"Có một nơi trên thế giới này không bao giờ bị hóa đá. Nó là một thứ gì đó ở bên trong, mà chúng (những thế lực đen tối) không thể chế ngự, không thể chạm vào. Chính là hy vọng của người.\"</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/p720x720/68784104_2399025396884128_4517479544331960320_n.jpg?_nc_cat=105&_nc_oc=AQk45sptB7qBvMY3UMNvYjSb9V1eVhkdhWwdFMY7EYKE9l-IODSKSIj6eJY2O2BQPck&_nc_ht=scontent.fsgn5-7.fna&oh=c0b37c4f135e487be71a4d9587e9af87&oe=5E0F23F9\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói thêm về quyển sách, sẽ rất “gấp đôi canxi” nếu bạn đã từng đọc \"Tư duy nhanh và chậm\" và/hoặc đọc thêm cuốn Mindset của Carol Dweck. Bản thân mình thì chưa thực sự finish 2 cuốn đó nhưng 2 cuốn sách đó chính là được Chip & Dan dùng làm reference khá nhiều. Mình cũng recommend cho các bạn cuốn Người thông minh giải quyết vấn đề như thế nào để xem combo solution-oriented này có giúp chúng ta làm ra trò trống gì không. Ngoài ra 3 quyển sách khác của anh em nhà Heath cũng nằm trong hit-list sắp tới của mình đó là Decisive, Made it stick, The power of moments.</div><div>P/S: Sau khi đọc xong sách, mình đã ngay lập tức viết một email gửi cho 2 tác giả để nói lời cảm ơn cũng như là để tuyên thệ lời cam kết của mình và trả lời cho câu hỏi ở trang cuối tác giả đặt ra cho độc giả. Và 5 ngày sau, mình đã nhận được email hồi âm từ Dan. Cảm giác lúc đó tuyệt ngang ngửa như được ăn một bữa ngon, được nhận tiền lương đúng hạn, thậm chí còn hơn thế, đó là cảm giác cảm nhận được thay đổi nằm trong tầm tay mình.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/68588048_2399007103552624_5745504676732731392_o.jpg?_nc_cat=104&_nc_oc=AQkLlOWdpUBi_sGgCfjqwUl3DWG1xCyw_p1AcsTtnxlD7TxStJEtk3wsmzb7MOrtOPY&_nc_ht=scontent.fsgn5-4.fna&oh=9d9fa01655dd61c660c22ab98eb47d6a&oe=5DDAD431\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Good things take time. How many times would you ready to pay for?</div></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19255,"created_at":"2019-08-20T11:56:35.624Z"}