{"_id":6618,"body":"<p><em><strong>Can Donald Trump “make America great again”, despite being rejected by most Americans?&nbsp;</strong></em></p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static2.politico.com/dims4/default/8022e65/2147483647/resize/1160x%3E/quality/90/?url=http%3A%2F%2Fstatic.politico.com%2Ffb%2F70%2Ff4cdd48f4ec38356b9ff8363c97d%2F20170120-donald-trump-inauguration-getty.jpg\"></em></p><p>Huge numbers of people expressed their disappointment, depression and displeasure on social media about Trump’s inauguration recently. A dozens of anti-Trump protests have broken out all over the United States. &nbsp;Americans have their own reason. During his Presidential campaign, Donald Trump showed himself to be untrustworthy. He behaved badly, offending other candidates, or making crazy plans such as building a wall between Mexico and the U.S., and then make Mexico pay for it... Aside from his eccentricities, Trump seems to be a president with great potential who can develop the U.S. economy and solve difficult social problems.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://pixel.nymag.com/imgs/daily/intelligencer/2016/11/08/09-trump-protest.w710.h473.jpg\"></p><p><strong>Economic policy</strong></p><p>Trump could help the U.S. economy recover from a recession in several ways. Firstly, he is going to renegotiate NAFTA. The fact is that NAFTA includes several disadvantages for the U.S. economy. Because of NAFTA, U.S. jobs were lost and wages were suppressed. Secondly, Trump has promised to reduce spending and to cut taxes. Instead of that, he will impose heavy import tariff. “That tax cut policy would produce faster economic growth and a bigger economy”, said an economic professional. Thirdly, trillion dollars of national defense budget will be cut off to invest in the economy. The U.S. will no more intervene in other battlefields such as Syria that have cost a huge amount of money. Lastly, Trump would try to make a better deal on trade balance with China, which had already made big deficit in the U.S. balance of payment. Trump has a strong business background and he understands how commerce works, so the Americans can trust him on economic policy.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://media.npr.org/assets/img/2015/06/16/trump-announce_wide-1143fdac01ac69c46c23467357c57626a699948f.jpg\"></p><p><strong>Social Problems</strong></p><p>In the social arena, Donald Trump seems to be eager to make a better life for the Americans. According to his campaign promises, &nbsp;Trump is going to reduce income tax. That is surely good news for the Americans, along with creating more jobs. Possibly the plan is tax cut would dramatically increase the deficit and budget debt of the government, but the heavy import tariff compensate for it. A huge amount of foreign workers would lose their jobs, but the unemployment rate of the U.S would be decreased. “I’m going to bring jobs back from China, Mexico, Japan and Vietnam,” said Trump. Creating more jobs is just the tip of the iceberg. The bottom line is to stabilize the society, so stopping illegal immigration must be the most important stance. The U.S. originally was a country that welcomed diversified races, and many people took advantage of it. Trump’s drastic action could stabilize the society, perhaps lessen social evils from outside of the U.S. In brief, Trump’s plan sounds eccentric, but it could solve the U.S. social problems that have been existed for a long time drastically.</p><p>People assume that Trump is an aggressive person, who offended other candidates too many times. People ask, could a person who does not respect others cause other countries to respect America? However, “offending” could be Trump’s communication strategy on social media. According to communications specialists, Trump is the President who caught the most attention on social media, even more than Obama. Eight years ago, Obama won the presidency by effectively courting the electorate on social media. Deliberately offending other candidates didn’t mean Trump was bad person, though; he actually did not do anything illegal. Above all, when Trump becomes the president officially next January, he will have to do everything he can to garner Americans’ trust.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.trbimg.com/img-58825598/turbine/bal-transcript-donald-trump-s-full-inauguration-speech-20170120\"></p><p><br></p><p>Trump did and said a lot of crazy things, probably made Americans feel ashamed that a person like that could be national representative. Aside from those things, Trump still shows that he is a strong, smart and straightforward person, a talented businessman who has built a billion dollar empire. He has promised policies that could dramatically solve the U.S. social and economic problems drastically. Not only can he make America wealthier and purify the society, but Trump can also potentially make the U.S. voice louder at the international negotiation table. So, instead of objecting or thinking negatively about Trump, why don’t Americans expect a bright future for America through Trump’s presidency?</p><p><a href=\"https://ngockhanhsworld.wordpress.com/2017/01/23/in-trump-americans-can-trust/\" target=\"_blank\"><em><strong>Ngọc Khánh</strong></em></a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2017-01-23T14:56:03.979Z","creator_id":2713,"down_point":0,"tags":null,"title":"In Trump, Americans Can Trust","up_point":19}