{"_id":10057,"title":"Viết cho anh...","body":"<div style=\"text-align: justify;\">Em 1 tuổi, chị Hương 3, anh 4...</div><div style=\"text-align: justify;\">Ngày em lên 10. Lần đầu tiên gặp anh là do Bố mang về quê chơi. Trong trí nhớ lúc ấy, anh hiền hiền, thương em. Anh ít nói, bẽn lẽn, hay cười mỉm. Em thích hoa sen anh lội bùn xuống ao hái cho em.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f87fdf90be1511e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Bây giờ dù có đi qua bao cánh đồng hoa sen, em vẫn không tìm được bông sen đẹp như thế, bông sen trong ký ức những ngày thơ ấu...</figcaption></figure></div><div style=\"text-align: justify;\">Ngày em 12 tuổi, chị Hương 14, anh 15, bố mẹ anh đón anh vào miền Nam học. Anh em mình ở gần nhau. Nhưng anh quý chị Hương hơn vì tính em đỏng đảnh trẻ con hay bắt nạt anh chị.</div><div style=\"text-align: justify;\">Mấy năm trôi qua, anh đi học, có nhiều bạn mới, trưởng thành hơn và ít trò chuyện cùng em. Nhưng em vẫn luôn rất vui vì mỗi năm Tết đến, Anh sẽ qua cùng gia đình em đón Giao thừa.</div><div style=\"text-align: justify;\">Vẫn nhớ có những lúc, anh giận bố mẹ anh rồi trốn ở sau vườn nhà em, bị mắng anh lẳng lặng buồn một mình. Hơn một lần anh thốt lên: Ước gì cháu được làm con trai chú (Bố em là em trai ruột của bố anh)</div><div style=\"text-align: justify;\">Anh quen nhiều bạn bè, biết yêu đương, biết buồn khổ vì tình yêu, em biết đến những bản nhạc \"thời thượng\" ngày ấy như Người ta nói, Vì một người ra đi, Dòng sông băng... hay \"kiểu tóc Đan Trường\", \"nón Ưng Hoàng Phúc\"... là nhờ mấy đĩa hát anh mượn bạn đem qua. Anh vẫn thương em với chị Hương theo cách riêng của mình, âm thầm, lặng lẽ, bảo vệ. Nhà em mở quán bán cà phê, nhiều lúc em hậu đậu làm đổ ly nước của khách, để em không bị mẹ mắng, anh sẽ nhận lỗi về mình; bạn trên lớp chế giễu chị Hương vì bán quán, anh vào tận nhà người đó và hù dọa, làm người bạn kia chẳng bao giờ dám trêu chọc chị nữa.</div><div style=\"text-align: justify;\">Nói đến kỷ niệm về anh, em sẽ nhớ anh thích chuông gió, thích món thịt bò xào tỏi; anh luôn khát khao tình thương gia đình nhưng không nhận được từ nơi anh vẫn ở: có lần anh mới tập chạy xe máy, anh bị té, bố anh chỉ hỏi: Xe có sao không?; có lần anh đánh nhau hay bị bạn đánh, em quên rồi, bị gãy chiếc răng cửa, tết đến chụp hình, anh chỉ dám cười tủm tỉm; có lần anh đi làm ngoài vườn, bị rắn cắn, phải chữa mất mấy ngày...</div><div style=\"text-align: justify;\">Và có lần, anh cùng bạn đi chơi, một nhóm thanh niên ở Nam Đà tự nhiên xông ra, anh bị \"nhị khúc\" đánh vào đầu, ngất xỉu, người bạn thân gần nhà anh vốn là quán quân karate đã không nói lời nào, bỏ chạy mất. Đến lúc hỏi nguyên nhân đánh nhau mới biết nhóm kia \"chặn nhầm người, đánh nhầm\". Anh té xỉu rồi tỉnh lại, nhưng đầu vẫn đau âm ỉ. Sáng hôm sau mẹ anh mới gọi cho gia đình em đưa anh đi cấp cứu.</div><div style=\"text-align: justify;\">1 tuần sau Trung thu, Bố em từ bệnh viện về báo hung tin: Anh mất, vì bị tụ máu não. Ngày ấy anh trai em mới 18 tuổi.</div><div style=\"text-align: justify;\">Chỉ vì \"đánh nhầm\", chỉ vì vô ý, đã đem anh của em đi mãi. Lần đầu tiên trong đời em biết đến nỗi đau mất đi người thân, lần đầu tiên khái niệm về cái chết ở gần em đến thế. Bàng hoàng, vô vọng và ngơ ngác. Người ta đi đi lại lại xung quanh để lo tang lễ cho anh, em chứng kiến, em khóc, em sợ hãi nhưng dửng dưng, vì vẫn chưa chấp nhận được sự thật: Người nằm đó là anh, anh sẽ không bao giờ tỉnh dậy nữa, thân xác lạnh ngắt ấy sẽ ngày càng lạnh hơn mà thôi...</div><div style=\"text-align: justify;\">Cứ mãi an ủi bản thân rằng anh chỉ đang về quê nghỉ hè thôi, hết hè anh sẽ quay lại. Anh sẽ vẫn nhìn chúng em, mỉm cười, bẽn lẽn.&nbsp;</div><div style=\"text-align: justify;\">12 mùa hè đã trôi qua rồi anh nhỉ, 12 năm, biết bao nhiêu thay đổi, em 27, vẫn độc thân, vẫn đôi lúc ngẫm nghĩ về những chuyện xưa cũ, về cái ngày định mệnh đau buồn ấy, chị Hương cũng đã có chồng và 2 con gái, đứa lớn đã đi học mẫu giáo rồi. Nhưng anh của em vẫn mãi thế thôi, vẫn mãi là chàng trai 18 tuổi đầy ngây ngô và thơ trẻ ấy, ở trong ký ức của em của những người thương mến anh.</div><div style=\"text-align: justify;\">Tự hỏi sau này sẽ ra sao, khi mà em cũng già đi, những đứa trẻ chỉ biết về anh qua lời kể không trọn vẹn của ký ức, và rồi chúng cũng không còn. Sẽ chẳng ai còn nhớ đến một người như thế, một người đã từng sống, từng yêu thương và từng yên ngủ khi cuộc đời còn son trẻ. Thật buồn đúng không anh...</div><div style=\"text-align: justify;\">Cuộc sống vẫn cứ tiếp diễn, em vẫn nhớ thương anh nhưng không thể mãi nhìn về quá khứ. Dù thế nào đi nữa, vẫn nên sống thật tốt, đúng không anh.</div><div style=\"text-align: justify;\">Nếu có kiếp sau, cầu mong cho anh được đến một gia đình như anh mong muốn.</div><div style=\"text-align: justify;\">Yên nghỉ nhé, anh của em...</div><div style=\"text-align: right;\"><em>(N.V.Q 26/10/1988 - 22/8/2005)</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12578,"created_at":"2017-10-31T08:40:52.025Z","down_point":0,"up_point":14,"tags":[]}