{"_id":10370,"title":"\"Nam tiến\": Tâm thế vs Mộng tưởng","body":"<div>Quanh mình không thiếu những cuộc trò chuyện hào hứng về chủ đề “Nam tiến”, nhưng không phải ai nghĩ tới “Nam tiến” cũng là vì một mục tiêu vững vàng đã định sẵn. Đôi khi, các bạn tô màu hồng đầy mơ mộng cho chuyện vào Nam làm việc, với những mường tượng lớn lao có, phù phiếm có mà bi kịch cũng có – tự thổi phồng lên những quả bong bóng lung linh màu sắc mà không biết rằng những mộng tưởng đó đa số chẳng có thật.<figure class=\"aligncenter\"><img src=\"http://anh.24h.com.vn/upload/1-2017/images/2017-02-16/1487218033-148721101055536-sai-gon1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">---</div><div>Có cậu bé mình quen sắp vào Sài Thành thực tập, ôm đầy tay những chứng nhận, giấy khen kết quả học tập xuất sắc, tự hào khoe mail offer vị trí thực tập sinh lên Facebook cá nhân, tự nhủ rằng có lẽ bề dày thành tích ở trường sẽ đủ để người trong đó nể em, rằng chỉ cần vào được Sài Thành là tài năng em sẽ được trọng dụng, em sẽ tiến nhanh như gió.</div><div>Vài người anh chị tôi vừa mới ra trường, đi xin việc khắp nơi Hà Nội không tìm được công ty nào ưng ý. Môi trường trẻ trung, năng động thì lương thấp, mà lương ổn thì công việc lại liên miên và trật khớp khỏi mong muốn ban đầu. Khi sự “ngán” Hà thành xuất hiện, “Nam tiến” nghe như một giải pháp hoàn hảo – cho dù anh chị chưa biết mình sẽ làm gì ở Sài Gòn. Bởi “nghe nói”, Sài Gòn là chốn ăn chơi, công việc dễ dãi và lương cao.</div><div>Lại có những cô bé nhìn Sài Gòn như nhìn bầu trời sao – sáng lấp lánh đẹp đẽ đó nhưng tài hèn sức mọn sao có thể chạm tới. Vì các bạn ở Sài Gòn có vẻ năng động quá, mình tới đó chắc đấu không lại, rồi nhỡ thất nghiệp thì sao. Vì Sài Gòn xa xôi quá, bố mẹ chưa chắc cho phép mình sống xa gia đình như vậy. Vì ti tỉ lý do, mà túm cái váy lại là vì mình tự ti.</div><div>Sự thực là, “Nam tiến” không đáng sợ mà cũng không đáng yêu dễ thương dễ chơi như mường tượng của những ai chưa thử “Nam tiến” bao giờ. Điều chúng mình cần là nhìn “Nam tiến” đúng như bản chất của nó, với “hành lý” chuẩn xác và tâm thế sẵn sàng cho những lần di cư.</div><div>Với nhiều ngành nghề, tỷ dụ như Quảng cáo và Truyền thông, thì “Nam tiến” đúng là “nghiệp tiến” – bởi bạn thực sự đang tiến từ một “vùng an toàn” mang tên Hà Nội lên một Sài Gòn khắc nghiệt hơn, cạnh tranh hơn, nhưng cũng rộng mở hơn và nhiều cơ hội hơn. Công việc ở Hà Nội hơi khuôn mẫu, trong khi nguyên tắc duy nhất ở Sài Gòn là chẳng có nguyên tắc nào cả. Bạn cần làm hết mình để ra kết quả tốt nhất, hoặc không thì bạn sẽ bị vượt mặt. Mọi thứ phụ thuộc vào năng lực – chẳng ai có thời gian nhận hối lộ, lại quả hay nể nang gì mà nâng bạn lên nếu bạn không làm việc.</div><div>Cũng vì mọi thứ dựa vào kết quả làm việc của bạn, người Sài Gòn không quan tâm nhiều đến thành tích học tập. Đống bằng cấp chứng chỉ của bạn không lòe được dân ở đây đâu. Điều họ quan tâm, là làm sao bạn chuyển những kiến thức trường lớp đó thành ứng dụng trong công việc – là sự thông minh và hiệu quả thể hiện qua cách bạn làm việc cơ. Chị Giám đốc Sáng tạo của mình, 7 năm sắc sảo trong ngành, ngày xưa bỏ học đại học giữa chừng. Nên đừng tự tin về bộ sưu tập giấy khen khủng. Hãy luyện tập để có thể tự tin với những đồng nghiệp Sài Gòn về kỹ năng bạn có.</div><div>Nhưng Sài Gòn không “sang chảnh” chỉ nhận người giỏi như nhiều bạn hay nghĩ. Ngược lại, các đàn anh đàn chị thường rất sẵn lòng truyền nghề cho mấy đứa đàn em non nớt vụng dại. Hai tháng đầu ở Sài Gòn, mình được anh chị cùng phòng chỉnh lại từ mẩu copywriting, cách trình bày proposal đến cả cách nghĩ và sự tự tin cần có trong nghề. Ở đây, cơ hội học hỏi và phát triển là dành cho tất cả mọi người. Kể cả anh chị cũng học hàng ngày từ mấy đứa thực tập sinh luôn đó. Hổng có ai giấu nghề hay ghét bỏ gì nếu bạn chưa giỏi đâu, yên tâm nhé.</div><div style=\"text-align: center;\">---</div><div>Di cư luôn luôn là trải nghiệm không dễ dàng, nhưng đừng thổi phồng mọi thứ, cũng đừng “thổi xẹp” mọi thứ ngay từ khi bạn chưa bắt đầu. Cứ mạnh dạn “Nam tiến” nếu như bạn cảm thấy đó là bước chuyển tiếp cần thiết cho con đường nghề nghiệp của mình.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12835,"created_at":"2017-11-17T07:19:47.000Z","down_point":0,"up_point":18,"tags":[]}