{"_id":6458,"body":"<h2 style=\"text-align: justify;\">Xin chào các bác lớn, tôi là Samurice. Sau một thời gian viết được các bác ủng hộ rất nhiều, tôi nhận ra là tôi chưa một lần nói về vấn đề sử dụng đồ đạc của các bác. Và sau đây tôi xin được gửi đến một chút phân tích và hướng dẫn sử dụng đồ đạc trong Dota2 sao cho hiệu quả.</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69bce560d62511e6adcf67d66892e165.png\"></p><p><br></p><h2 style=\"text-align: center;\">I. Lời nói đầu:</h2><p style=\"text-align: justify;\">Cá nhân mà nói thì đồ đạc trong Dota cực kì phức tạp và mỗi 1 đồ cần phải có 1 bài viết riêng để nói về cách sử dụng sao cho hiệu quả và đạt được sức mạnh lớn nhất (VD: Armlet toggle, Blink Juke....). Đồng thời để mà so sánh thì với những bác từ LOL sang sẽ thấy luôn đó là đồ trong Dota có nhiều tính năng rất \"bất hủ\" như Hex, Satanic...bởi vì nó khá là broken nếu sang LOL. Bài viết này mục đích chủ yếu là để giúp các bác có cái nhìn bao quát hơn và khả năng phán đoán tình huống hơn trong mỗi trận mỗi khi đưa ra quyết định mua đồ gì.</p><p><br></p><h2 style=\"text-align: center;\"><strong>II. Vấn đề:</strong></h2><p style=\"text-align: justify;\"><strong>1. Không biết mình chơi gì:</strong></p><p style=\"text-align: justify;\">Chắc các bác từng nhìn thấy Huska lên Mekan rồi đúng không? Style này hay, tôi cũng hay chơi. Vì nó có thể lên được Greive về late và Late có cái hồi máu cho Huska thì quá ổn.&nbsp;</p><p style=\"text-align: justify;\">Nhưng mà điều đó không có nghĩa là lúc nào cũng build Mekan cho Huska!</p><p style=\"text-align: justify;\">Vị trí của hero trong game sẽ ảnh hưởng đến việc mua đồ gì cho hero. Ví dụ nếu chơi vị trí Carry/Core thì nhiệm vụ của mình là kiếm đồ để tăng khả năng chính của mình lên.&nbsp;</p><p style=\"text-align: justify;\">Centaur thì là mở combat, Drow thì là dmg to, Nyx thì là cắn trộm. Vì thế nên Centaur sẽ là lên Blink, Drow sẽ lên Crit còn Nyx sẽ lên đồ bấm để phá.&nbsp;</p><p style=\"text-align: justify;\">Đầu tiên, hãy xác định mình đang chơi trong vị trí nào. Sau đó hãy tìm cách phát triển cao nhất khả năng của mình.&nbsp;</p><p style=\"text-align: justify;\">Ví dụ: Tôi có lần bị random ra Drow do trong lúc pick đi cho chó ăn cơm nên không pick sớm. Team đã có sẵn carry và offlane và tôi bị đẩy vào rừng để farm. Vị trí này không cho tôi khả năng farm tốt cũng như khả năng nhập cuộc tốt. Vì thế nên tôi chọn làm support và tăng tối đa khả năng làm rối loạn combat của mình với Gust. Tôi build ngay Force Staff để có thể bay ra và Silent đối phương. Sau đó chuyển hướng sang Blink và lên luôn Necrobook. Lý do là để tăng khả năng Push cho team và đẩy sớm vì tôi không thể chơi late game được do là một support lởm không có khả năng combat cao.&nbsp;</p><p style=\"text-align: justify;\">Tổng lại, tôi có một Drow lên Force Staff, Blink và Necrobook để chơi support và push trụ. Đừng bao giờ để ý mình chơi con gì, hãy để ý mình chơi vị trí nào để mà lên đồ. Kể cả là Medusa tôi cũng chơi support được chứ đừng nói gì Drow.</p><p><br></p><p style=\"text-align: justify;\"><strong>2. Không biết đồ gì nên mua lúc nào.</strong></p><p style=\"text-align: justify;\">Phút thứ 60, cả 2 team đang lấp ló Roshan và chờ cơ hội lật kèo. Cả team trông chờ vào khả năng combat của Invoker. Tự nhiên ông Vô Cơ ra Shop và mua con Stout Shield. CYKA!</p><p style=\"text-align: justify;\">Tại sao late game lại mua đồ early? Trong khi đó hắn có thể đầu tư thêm chút và vác về cái RO!? Vấn đề này thật là muôn năm. Đem ra làm thánh ca chắc #S cũng phải khóc ra thận.</p><p style=\"text-align: justify;\">Nên nhớ! Đồ đạc có 4 thời điểm cần cân nhắc. Vào game, Early - Mid, Mid và Mid - Late.</p><p style=\"text-align: center;\"><strong>Vào game:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5752e640d62a11e6adcf67d66892e165.png\"></p><p style=\"text-align: justify;\">Đồ stats và đồ để tồn tại trong lane. Những cái này là cơ bản và là để nâng cấp thành đồ mid nếu được. Đồ này là để dành trong 10' đầu game thôi. Không ông nào mua Circlet khi game đã được 60' đâu!!!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Early - mid:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07105ef0d62b11e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Đồ này là để chuyển từ early sang đến mid. Nghĩa là phút thứ 10 đến 15. Thời điểm này là những đồ core đầu tiên xuất hiện, bắt đầu đi gank và combat. Những đồ như trên là bắt buộc để có thể tham gia combat và cùng phát triển game. Moonshard là trường hợp đặc biệt vì 1 số ông nội như Alchemist farm được thì cứ lên để còn băm nhà.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Mid:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47e274e0d62b11e6adcf67d66892e165.png\"></p><p style=\"text-align: justify;\">Đồ mid game là đại diện cho những thứ mà core cần phải có trong thời điểm này. Ví dụ:</p><p style=\"text-align: justify;\">- Spec phải có Rad</p><p style=\"text-align: justify;\">- AM phải có Fury</p><p style=\"text-align: justify;\">- Slark phải có Lortha/Silver...</p><p style=\"text-align: justify;\">Với support thì không cần thiết lắm vì không farm được. Nếu cùng lắm thì chỉ cần Mekan và Force là được rồi. Nhà giàu Dubai thì Greive.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Late:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b322360d62a11e6a6591d07bc912d86.png\"></p><p style=\"text-align: justify;\">Đây là những đồ tạo ra biến cố trong game khi về late. Khi mà những khả năng như Sniper ulti 1 cái tự nhiên 4 thằng bật Blademail lên là rất thường xuyên xảy ra. Vì thế những Item này là đặc biệt \"Tình huống\". Không thể vì mình là tank nên bắt buộc phải lên Heart. Nếu team cần DPS mình vẫn nên cân nhắc đến AC (vừa cho AS vừa cho Tank). Nếu đồ ở mid game không còn phát huy tác dụng nữa hãy bán đi mà lên đồ late, đừng ngại.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>3. Không biết mình nên mua đồ gì trong tình huống gì.</strong></p><p style=\"text-align: justify;\">Cái này là phần rất khó nói vì còn tùy thuộc từng game. Tuy nhiên tôi có thể nêu ra 3 tình huống tiêu biểu mà hầu như game 3k nào cũng mắc phải.</p><p style=\"text-align: justify;\"><strong>a. Late mà carry chết hoài.</strong></p><p style=\"text-align: justify;\">Vì carry không biết chọn vị trí hoặc không có khả năng tồn tại trong combat.&nbsp;</p><p style=\"text-align: justify;\">Nếu họ không biết chọn vị trí thì mình vị trí hộ họ. Lên force staff hoặc Dragon Lance để đẩy đối phương ra hoặc đẩy carry về. Lên Eul/Hex để khóa đối phương lại cho carry mình chạy....</p><p style=\"text-align: justify;\">Nếu họ không thể tồn tại trong combat. Lên Mekan, Pipe, Greive để giữ mạng cho họ. Còn Urn thì tốt, ném liên tục để hồi máu...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>b. Mid nhà mình chết liên tục ở mid.</strong></p><p style=\"text-align: justify;\">Nếu hắn chơi ngu, hãy cho hắn cái report và cầu Gaben là game này không -25mmr.</p><p style=\"text-align: justify;\">Nếu hắn chơi ổn mà vì bị gank suốt. Ra mid với hắn, cắm hẳn 2 con mắt 2 bên sông. Tạo cơ hội cho hắn ăn rune và stack cho hắn farm bù.</p><p style=\"text-align: justify;\">Mua luôn vài cái mắt và Force Staff để bảo kê hắn. Kèm theo nếu có khả năng trừ giáp thì lên Medal để bảo kê và tạo kill.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>c. Team họ có những hero lẩn tránh để mở combat trước như SK, ES.</strong></p><p style=\"text-align: justify;\">Ward là quan trọng nhất. Sau đó có thể lên Blink để phá trong trường hợp nhìn thấy chúng đang chuẩn bị vào combat.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về trường hợp thì có muôn vàn trường hợp. Tuy nhiên để phán đoán tình huống thì sẽ cần các bác phải tự nghiên cứu và cho mình thời gian để thích nghi.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">III. Tổng kết:</p><p style=\"text-align: justify;\">Đồ đạc là một thứ rất quan trọng nhưng không mấy ai để ý đến việc mua gì cho hợp lý. Ngoài việc để ý đến team đang cần đồ gì, ta cũng phải để ý đến vị trí của mình trong game mỗi khi chuẩn bị lên đồ. Bên cạnh đó, việc phát triển khả năng của hero tùy thuộc vào game cũng ảnh hưởng đến đồ đạc. Nếu bác chơi Lich support từ đầu đến mid thấy carry thọt quá thì cũng có thể lên MOM và vào late với các Talent cộng dmg và Talent Skady của hắn.&nbsp;</p><p style=\"text-align: justify;\">Chúc các bác leo rank thành công. Tặng những con tim yếu đuối cặp bưởi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a89d8b0d62d11e6adcf67d66892e165.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-01-09T05:36:53.237Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cd","name":"MOBA"},{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}],"title":"[Update 7.00] Bí kíp thoát 3K - Phần 10: Đồ đạc","up_point":16}