{"_id":14608,"tags":[],"up_point":12,"down_point":0,"title":"Những con đường Tây Bắc nhìn từ cửa sổ xe cứu thương","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75301e10941211e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một trong những trải nghiệm khó quên và khác lạ nhất của anh, có lẽ là được ngồi trong xe cứu thương, nhìn ngược về phía những con đường đèo quanh co đang khuất dần tầm mắt.</div><div><br></div><div>Là cảm giác đi trên những con đèo uốn lượn, len giữa những ngọn núi. Thấy mình nhỏ bé giữa trập trùng núi và non cao. Để ngước mắt nhìn lên là cây là rừng, là núi đội mây, là mây vờn trước mắt. Mây phủ trên đỉnh, mây tràn trên sườn. Mây thả qua đèo. Lững thững. Hững hờ vắt trên đỉnh núi. Là trong đầu anh lại văng vẳng tiếng khèn tiếng sáo Tây Bắc xen lẫn những câu rap tự do của Đen.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87a12fd0941211e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Núi. Đèo. Và Mây.</figcaption></figure></div><blockquote><div>“đi theo bóng mặt trời, trên những con đường xa anh rong ruổi</div><div>thà làm con kiến tự do còn hơn là chúa sơn lâm ở trong cũi</div><div>anh muốn khi anh hết trẻ, ngồi nhìn bầu trời xanh biếc cuối chiều</div><div>bên hiên nhà, ly trà ấm, trong tâm tư không tiếc nuối nhiều”&nbsp;</div></blockquote><div><br></div><div>Khác với ngồi hướng về phía trước, khi mà mọi thứ cứ nối tiếp nhau dần xuất hiện trước tầm mắt, thì ngồi ngược mang lại một cảm giác khác biệt. Rằng mọi thứ cứ lững thững trôi tuột về sau. Núi. Đèo. Mây. Vài con suối nhỏ ven đường. Hai bên đường là những tán cây vươn. Những căn nhà nhỏ nép mình trên vệ đường, trên sườn đồi núi. Hay thỉnh thoảng là vài con dê núi nhởn nha gặm cỏ cây. Là một cảm giác dần xa. Nhưng là xa, để rồi lòng tự hứa sẽ có một ngày trở lại.</div><div><br></div><div>Có lẽ ai thực sự đi, đến, và nhìn ngắm, cũng sẽ phải công nhận, rằng sự hùng vĩ của núi rừng Tây Bắc không thể gói ghém được hết trong những khung hình chật chội, trong những con chữ ngắn ngủi. Tất cả chẳng thể so với những thước phim mà đôi mắt và tâm hồn ta thu lại. Cảm giác nằm gọn lỏn giữa núi, đèo, và mây. Giữa cả một khung cảnh to rộng và choáng ngợp, anh chỉ biết mở thật to mắt, tham lam cố gắng lưu vào tâm trí mình những hình ảnh này.</div><div><br></div><div>Giữa một khung cảnh panorama cao rộng như vậy, anh lại ước mình là một cánh chim nhỏ. Có thể sải cho thật mỏi thật đã đôi cánh kia, để thoả sức vẫy vùng và bay lượn giữa vùng núi non hùng vĩ này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b43192b0941211e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Anh ước mình là một cánh chim nhỏ. Để có thể trọn vẹn thả mình vào không gian cao rộng này.</em></figcaption></figure></div><div>Núi ngàn năm núi còn sừng sững. Chỉ có con người là nhỏ bé. Sinh ra rồi lại chết đi. Nhưng chúng ta, anh và em, trước khi sống trọn vẹn một vòng tuần hoàn, ta có thể đi và trải nghiệm, nhìn ngắm và cảm nhận thật nhiều. Điều mà nếu có tâm hồn, anh tin rằng những ngọn núi kia cũng sẽ ghen tị với chúng ta.</div><div><br></div><div>Rồi anh lại nhớ đến cảm giác đến với Ô Quy Hồ bằng xe máy. Nhớ cảm giác chỉ cần giơ tay nhẹ ra là có thể cảm nhận được mây trên lòng bàn tay, luồn qua từng kẽ tay, trôi tuột về phía sau. Với những kẻ thích sự lang thang, thì việc cảm nhận từng cung đường trên xe máy là một trải nghiệm vô cùng thích thú. Phóng tầm mắt. Ôm từng khúc cua. Với một tâm thế tự do tự tại, ta hít căng lồng ngực thứ không khí tự do trong lành, mang cả cái hơi mây lành lạnh ẩm ẩm tràn vào trong khí quản. Với một bên là vực sâu nhìn xuống, một bên là cây là núi. Cái thú mới khoan khoái làm sao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8d3380941211e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div>chỉ là ai cũng có những ngày trẻ, rồi thì cũng sẽ già nua</div><div>những ngày mà chân chưa mỏi, có tiền cũng khó mà mua</div><div>những ngày nào đó, khi tâm tư được vẫy vùng</div><div>ta sẽ cùng mở nhạc, giữa rừng xanh và nhảy cùng</div><div>là đâu đó giữa chập chùng núi và non kia</div><div>nằm trên đồi hút điếu thuốc và ở trong túi là lon bia</div></blockquote><div><br></div><div>________________</div><div>Điện Biên. Lai Châu. Sơn La</div><div>27-30.07.18</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":12428,"created_at":"2018-07-30T16:10:08.560Z"}