{"_id":25033,"tags":[{"_id":"5974d7c4916782734bea3363","name":"GROWTH HACKING"},{"_id":"5a66423f053217118939d29b","name":"DIGITAL MARKETING"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5cfa072d3d377169b2f1e8b1","name":"GROWTH MINDSET"}],"up_point":12,"down_point":0,"title":"Phân biệt digital marketing và growth hacking là gì?","body":"<div>Bạn đã nghe nói về <strong>Growth hacking</strong> và thắc mắc không biết <a href=\"https://hackncoded.com/growth-hacking-la-gi/\" rel=\"noopener noreferrer\" target=\"_blank\">Growth hacking là gì?</a> Và một điều nữa, <a href=\"https://hackncoded.com/growth-hacker-la-ai/\" rel=\"noopener noreferrer\" target=\"_blank\">growth hacker là ai?</a></div><div>Trong bài này, tôi không chỉ giải thích cho bạn growth hacking là làm gì qua 3 case study kinh điển, mà còn giúp bạn phân biệt digital marketing và growth hacking marketing.</div><div><figure class=\"aligncenter\"><img alt=\"Growth Hacking là gì\" width=\"4021\" height=\"2125\" src=\"https://miro.medium.com/max/4021/1*Q7fN3UpuVhUzjBfDYgbN8w.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Growth Hacking là gì?</h2><div>Hacks&nbsp;là các mẹo hay thủ thuật giúp bạn giải quyết một vấn đề ít tốn nguồn lực và công sức hơn các cách thức truyền thống. Và&nbsp;growth hacking&nbsp;chính là các thủ thuật giúp cho các công ty khởi nghiệp tăng trưởng vượt trội trong khoảng thời gian ngắn.</div><div>Thuật ngữ growth hacking&nbsp;xuất hiện do bối cảnh tại Silicon Valley của Mỹ, khi mà một số startup với nguồn ngân sách marketing cực kỳ hạn chế đã tìm ra những thủ thuật giúp phát triển doanh nghiệp của họ một cách nhanh chóng với chi phí tối thiểu như Dropbox, Paypal, Airbnb…..</div><div>Và vào năm 2010,&nbsp;thuật ngữ growth hacking&nbsp;đã được tạo ra bởi Sean Ellis để chỉ những mẹo (hacks) của startup để giúp các nhà sáng lập và các nhà đầu tư của họ đạt được mục đích quan trọng nhất:&nbsp;tăng trưởng&nbsp;(Growth).</div><div>Để tìm được&nbsp;thủ thuật tăng trưởng&nbsp;(growth hacks) phù hợp với startup của bạn thì công thức chỉ có một:&nbsp;thử nghiệm tăng trưởng&nbsp;(growth experiments). Bạn phải luôn sáng tạo ra các thủ thuật, tạo ra những&nbsp;chiến dịch growth hacking&nbsp;với quy mô nhỏ và liên tục thử nghiệm nó. Sau đó, bạn cần phân tích tất cả các dữ liệu mà bạn đã thu thập được trong suốt quá trình growth hacking này để áp dụng cho các dự án tiếp theo. Nhờ làm theo cách này, bạn có thể tìm được chìa khóa tăng trưởng cho startup của bạn.</div><div>Mặc dù, growth hacking nhìn trông giống với marketing nhưng thực tế nó có khác biệt đáng kể đấy! Vậy một growth hacker là ai và nó khác gì một marketer?</div><h2><strong>Growth Hackers là ai?</strong></h2><div>Khi nói về hackers, thường mọi người sẽ nghĩ về các kỹ sư lập trình. Nhưng growth hacker còn biết nhiều hơn thế. Họ là những creative marketers, product managers, và data analysts. Họ tập trung vào một mục tiêu duy nhất: tìm ra thủ thuật hiệu quả nhất để tăng trưởng.</div><div>Như câu nói nổi tiếng của&nbsp;Sean Ellis (nhà sáng lập cộng đồng Growth Hacker):</div><div><div>“A growth hacker is a person whose true north is growth.</div><div>- Một growth hacker là người mà kim chỉ nam của họ là tăng trưởng”</div></div><div><figure class=\"aligncenter\"><img width=\"824\" height=\"1015\" src=\"https://miro.medium.com/max/824/1*D9bHfOyC7SoW0lC2Zb3LQw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\">Sean Ellis — Nguồn: <a href target=\"_blank\">growthhackers.com</a></div><div>Mọi quyết định của growth hacker phải dựa trên dữ liệu và một growth hacker biết làm thế nào và những gì để có thể quan sát, đo lường và áp dụng tất cả các dữ liệu mà họ có. Họ sử dụng các công cụ&nbsp;analytics, landing page và A / B tests&nbsp;để hiểu thói quen và hành vi của khách hàng mục tiêu. Họ kiểm tra từng chi tiết, lặp đi lặp lại các hoạt động đó và tối ưu hóa cho đến khi tìm ra giải pháp hiệu quả với tiềm năng tăng trưởng nhất. Họ không đưa ra giả thuyết suông mà dựa trên kiểm định của các chiến dịch đang diễn ra.</div><div><figure class=\"aligncenter\"><img alt=\"Growth Hacker là ai?\" width=\"450\" height=\"360\" src=\"https://miro.medium.com/max/450/0*fcONi6LzYcjVCrEf\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h2>Sự khác biệt của growth hacking marketing và digital marketing</h2><div>Một growth hacker có thể sử dụng cùng một kênh marketing với một digital marketer, họ có những đặc điểm cá nhân tương tự nhưng tư duy và công việc thì rất khác nhau.</div><h4>SỰ TẬP TRUNG</h4><div><figure class=\"aligncenter\"><img alt=\"sự khác biệt giữa digital marketing và growth hacking\" width=\"768\" height=\"480\" src=\"https://miro.medium.com/max/768/0*Zo3AQ2j0D4zwfNcm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phân biệt Digital Marketer và Growth Hacker</div><ul><li data-selectable-paragraph=\"\">Các digital marketers thường chỉ tập trung vào việc thu hút khách hàng (customers acquisition), trong khi một growth hacker tập trung vào tất cả các giai đoạn của phễu marketing AARRR.</li><li data-selectable-paragraph=\"\">Trong khi các digital Marketer đi theo con đường dài hạn và tập trung vào xây dựng thương hiệu, thì các growth hackers chỉ tập trung vào một thứ duy nhất là tăng trưởng.</li></ul><h4>RỦI RO</h4><ul><li data-selectable-paragraph=\"\">Xây dựng một thương hiệu đòi hỏi rất nhiều thời gian, nhưng nó có thể bị phá hủy chỉ trong một khoảnh khắc. Đó là lý do tại sao các digital marketer ít có khả năng chấp nhận rủi ro cao, nhưng các growth hacker thì có.</li></ul><h4>NỀN TẢNG KIẾN THỨC VÀ KỸ THUẬT</h4><ul><li data-selectable-paragraph=\"\">Nhiều digital marketer thường không rành kỹ thuật, họ phải thường xuyên dựa vào các developers, designers và data scientists để thực hiện ý tưởng của họ. Mặt khác, các growth hackers là những người tạo ra ý tưởng và đa phần tự tay thực hiện từ đầu đến cuối (tất nhiên vẫn phải có sự trợ giúp của những vị trí trên).</li><li data-selectable-paragraph=\"\">Trong khi các digital marketers đôi khi chỉ dựa vào trực giác và phỏng đoán hoàn toàn, growth hackers kiểm tra, đo lường và tối ưu hóa mọi thứ. Nền tảng kỹ thuật của họ giúp họ nhìn thấy những cơ hội mà các digital marketer không thể.</li><li data-selectable-paragraph=\"\">Như bạn có thể thấy, growth hacking nằm ở đâu đó giữa marketing và kiến thức công nghệ, đó là lý do tại sao các digital marketer có thể trở thành growth hacking marketer nếu họ có đầu óc phân tích và kiến thức kỹ thuật mạnh mẽ.</li></ul><h2>Ví dụ thực tiễn các case study Growth Hacking:</h2><div>Hãy cùng xem một sốcase study growth hacking nổi tiếng.</div><div>Dropbox growth hacking</div><div><div><br></div><figure class=\"aligncenter\"><img alt=\"Dropbox growth hacking\" width=\"800\" height=\"450\" src=\"https://miro.medium.com/max/800/1*8-dcjjdcTqajE0UO78r_cA.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dropbox growth hacking</div><ul><li data-selectable-paragraph=\"\">Một trong những case study nổi tiếng nhất là Dropbox. Được thành lập vào năm 2007, Dropbox đã đạt được 100 triệu users vào năm 2012 và đã có bước tăng trưởng ấn tượng lên đến hơn 500 triệu users trên khắp 200 đất nước khác nhau (theo Statista).</li><li data-selectable-paragraph=\"\">Chiến lược growth hacking của họ rất đơn giản: Họ thiết lập một hệ thống giới thiệu (referral system), trong đó với mỗi người bạn được mời sau đó nếu mở một tài khoản, thì người giới thiệu sẽ được cung cấp thêm 250 MB dung lượng để lưu trữ. Kế hoạch growth hacking này đã giúp cho số lượng tài khoản đăng ký (registered users) tăng từ 5k lên 75k mỗi đêm khi người dùng mời toàn bộ bạn bè trong danh sách liên lạc (contact list) của họ.</li></ul><div>Spotify growth hacking</div><div><figure class=\"aligncenter\"><img alt=\"Spotify growth hacking\" width=\"1695\" height=\"708\" src=\"https://miro.medium.com/max/1695/1*aDHiMAFwAw143koSVOqszw.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Spotify growth hacking</div><ul><li data-selectable-paragraph=\"\">Spotify thì lại sử dụng một kế hoạch growth hacking theo tính lan truyền (viral), họ cho phép người dùng đăng bất cứ điều gì họ nghe trên Spotify lên Facebook, bao gồm các ca khúc thịnh hành, các podcast chia sẻ của doanh nhân, những cuốn sách nói best sellers.</li><li data-selectable-paragraph=\"\">Hẳn bạn đã nhiều lần thấy các bài post chia sẻ bài hát của trang Zing Mp3 hay Nhạc Của Tôi do bạn bè bạn đăng lên tường phải không? Spotify cũng giống như vậy. Bạn nghĩ có bao nhiêu đăng ký do các bài đăng trên Facebook dẫn đến khi mọi người trở nên tò mò và muốn thể hiện thị hiếu âm nhạc của riêng họ với bạn bè? Growth hacking này là một ví dụ kinh điển về cái mà chúng ta gọi là tận dụng nền tảng mạnh hơn hoặc cướp khách hàng của nền tảng khác, điều mà nhiều công ty đã áp dụng thành công.</li></ul><div>Airbnb growth hacking</div><div><figure class=\"aligncenter\"><img alt=\"airbnb growth hacking\" width=\"620\" height=\"231\" src=\"https://miro.medium.com/max/620/1*ilW20z977yedyTPY80QsFg.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>airbnb growth hacking</div><ul><li data-selectable-paragraph=\"\">Một ví dụ nổi tiếng khác về cách cướp khách hàng trên các nền tảng mạnh hơn là trường hợp growth hacking của Airbnb. Để mở rộng quy mô, nhóm phát triển (developers) của họ đã đưa ra một ý tưởng rất khéo léo. Họ đã viết một API tinh vi tự động đăng chéo tất cả các danh sách homestay mới của Airbnb lên Craigslist — một website tìm nhà ở có lượng người dùng khổng lồ.</li><li data-selectable-paragraph=\"\">Bằng cách này, Airbnb bất ngờ có quyền phân phối sản phẩm của mình vào một trong những trang web phổ biến nhất thế giới và tạo ra sự kết nối lớn với các khách hàng mục tiêu, dẫn đến tăng trưởng theo cấp số nhân. Đây là điều mà digital marketing không thể làm được (do ảnh hưởng của các nguyên tắc doanh nghiệp đối với họ, khả năng kỹ thuật hạn chế của bản thân, không có đủ nguồn lực để thử nghiệm).</li><li data-selectable-paragraph=\"\">Mặc dù Craigslist không hề cung cấp API chính thức để đăng chéo, nhưng thông qua tư duy sáng tạo, khả năng kỹ thuật và mong muốn tiết kiệm chi phí marketing, Airbnb đã có thể tạo riêng cho mình một chiến dịch growth hacking toàn diện. Craigslist cuối cùng đã đóng lỗ hỏng này trong hệ thống của họ, nhưng vào thời điểm đó, thủ thuật growth hacking này đã thành công giúp Airbnb có được tăng trưởng ấn tượng.</li></ul><div>Thế giới growth hacking đang không ngừng phát triển khi nhiều thủ thuật tăng trưởng mới được phát hiện và các phương pháp đã được chuẩn hóa. Nhiều doanh nghiệp và tập đoàn, ấn tượng bởi những thành công của các startup, đã bắt đầu thử nghiệm nhiều kỹ thuật growth hacking tương tự. Growth hacking không còn chỉ dành cho startup mà còn có thể áp dụng cho nhiều công ty tập đoàn lớn, đơn cử như Coca đã thuê vị trí Chief Growth Officer (Giám đốc tăng trưởng) để tập trung vào tìm kiếm các chiến lược giúp Coca Cola tăng trưởng.</div><div>Hy vọng rằng, bây giờ bạn đã hiểu khá rõ về việc growth hacking là gì và mong là bạn cũng có hứng thú trở thành một growth hacker giống như mình. Tin tốt cho bạn là, có rất nhiều thủ thuật growth hacking cực kỳ đơn giản, dễ hiểu và không đòi hỏi nhiều kiến thức kỹ thuật. Nếu bạn là một digital marketer và quan tâm về marketing thì có thể follow blog của mình để tìm hiểu về các thủ thuật, kỹ năng, hướng dẫn growth hacking nhé: <a href=\"https://HackNCoded.com\" rel=\"noopener noreferrer\" target=\"_blank\">HackNCoded.com</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":40073,"created_at":"2019-10-27T13:22:25.966Z"}