{"_id":6615,"body":"<p>Lời đầu tiên, tôi xin cảm ơn tất cả các bạn đã nhiệt tình tham gia cuộc thi nhỏ do tôi tổ chức. Cảm ơn Spiderum team đã tạo môi trường và đầu tư phần thưởng cho cuộc thi.</p><p>Trước hết, tôi xin phân tích hệ mật mã và các gợi ý được đưa ra.</p><p>Hệ mật mã được sử dụng trong cuộc thi là hệ mã <strong>Vigenère</strong>. Đây là hệ mật mã được cải tiến từ hệ mã <strong>Ceasar</strong>. <em>Cách gọi <strong>hệ mã kết hợp giữa Ceasar và hoán vị&nbsp;</strong>do tôi tự nghĩ ra trong lúc học cho dễ nhớ, không có tài liệu nào ghi như thế.</em></p><p>Với hệ Ceasar ta vét cạn hết các trường hợp sẽ có 26 trường hợp. Với hệ mã Vigenère, nếu mỗi block có 2 phần tử, ta sẽ phải tìm 26*26 khóa, với 3 phần tử sẽ là 26*26*26 khóa. Cứ thế tăng lên theo hàm mũ. Đây là điểm an toàn hơn của mã Vigenère so với mã Ceasar.</p><p>Để thám mã hệ Vigenère ta cần 2 bước:</p><p>+ Bước 1 đoán <strong>độ dài khóa</strong> dựa trên <em>chỉ số trùng hợp</em>.&nbsp;</p><p>+ Bước 2 sử dụng <em>phân tích thống kê tần suất&nbsp;</em>tìm ra từ khóa.</p><p>Thám mã không phải chuyên môn của tôi, các bạn có thể tự tìm hiểu thêm.</p><p>Giờ quay lại với cuộc thi. Để thực sự thám mã theo các bước bên trên là không thể đối với đoạn mã ngắn và những bạn không có chuyên môn. Do đó buộc phải tìm khóa dựa trên các gợi ý. Giờ chúng ta sẽ phân tích từng gợi ý.</p><p><strong>Gợi ý 1: Đây là một câu tiếng Anh</strong>&nbsp;</p><p>Câu này hiểu đơn giản là thông điệp là một câu tiếng Anh. Khóa là một từ chứ không phải câu. Gợi ý này tôi đưa ra chỉ để các bạn đối chiếu lại kết quả, tuy nhiên có bạn nhờ vào gợi ý này đã tìm ra thông điệp.</p><p>Gợi ý 2: <strong>Tất cả các mật mã đều có chung 1 điểm yếu đấy là&nbsp;</strong><em><strong>Được sử dụng bởi con người.</strong>&nbsp;</em></p><p>Các bạn hãy nhớ lại, khi đặt mật khẩu các tài khoản, mật khẩu wifi khóa là gì? Một chuỗi số có ý nghĩa, một chuỗi số có quy luật, một biệt danh v.v... tóm lại phải là <strong>một chuỗi có ý nghĩa đối với người lập mã</strong>. Và <strong>có thể bị lộ</strong> trong quá trình trao đổi khóa. Đây là cuộc thi đại chúng, tất nhiên tôi không thể chọn một chuỗi quá khó cho các bạn như <em>AFAE - ngày sinh</em>, <em>ABAJ - ngày kỷ niệm tình yêu</em> v.v... và tôi chọn một từ <strong>phản ánh nét tính cách tôi có thể thể hiện trên spiderum</strong>.</p><p>Tôi đã làm <strong>lộ</strong> một gợi ý ẩn trong bình luận:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/56470ef0e0c711e68d2bf56da59fb824.png\"></p><p>Đó, cái tên của tôi - <strong>Mỹ công tử hào hoa</strong> - khá là quan trọng trong sự kiện này, cái nét tính cách của tôi đó. Nét tính cách còn thể hiện ở đâu nữa? Đây, đây nữa:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/b5c1a7a0e0c711e68d2bf56da59fb824.jpg\"></p><p>Vậy là các bạn có thể dự đoán, giới hạn khóa trong một số từ như <em>andanh, deptrai, goicam, quyenru, hoangtuong, aotuong</em> v.v... Cùng với tiếng Anh của các từ đó nữa. &nbsp;Số từ khóa giảm xuống còn hơn chục từ. Hoàn toàn có thể giải được bằng tay.</p><p>Sự kiện có tất cả 4 bạn thành công giải được mã, và ở đây có 2 cách giải hay nhất, mình xin đăng lên để mọi người cùng xem.</p><p>Bạn <strong>ThanhCj</strong>:</p><blockquote><p>Khóa Key sẽ được cung cấp từ người mã hóa bằng cách trực tiếp hoặc gián tiếp thông qua gợi ý</p><p>Ở đây chúng ta cho 2 gợi ý:<br>+ Đây là một câu tiếng Anh.<br>+ Tất cả các mật mã đều có chung 1 điểm yếu đấy là <em>Được sử dụng bởi con người</em></p><p>Dựa vào gợi ý, các từ khóa mình nghĩ có thể như sau: tools, tool, stuff, thing, language, dictionary,....<br>Nhưng tất cả đều không đúng. Việc thử giải mã bằng tay là vô cùng lâu và mất nhiều thời gian. Các trang decoder online không hoạt động đúng với công thức trên. Nên mình đã viết một đoạn code chạy cho tiện.</p><p>&nbsp;Một gợi ý trong phần comment còn quan trọng hơn cả 2 gợi ý trong bài.<br>\"Thay đổi tên vì sự kiện này thôi đấy\" --> chắc chắn cái từ khóa phải liên quan tới cái tên rồi. Công cuộc thử từ khóa lại tiếp tục với: andanh, congtu, mycongtu, haohoa, deptrai, quyenru,... và với từ mynamnhan --> khoan đã nào, kết quả có từ đầu tiên có nghĩa: happyklanrbpjmdfptcgogerwgxftr.<br>key không đúng, nhưng có lẽ gần đúng...</p></blockquote><p>Bạn <strong>BornLoser</strong>:</p><blockquote><p>Cách giải mã thì mình khá may mắn khi mình đếm có tất cả 30 chữ cái trong code => <s>khả năng từ khóa phải bao gồm 3, 5,6 hoặc tệ hơn là 10 hoặc hơn</s> nhưng may mình chưa phải thử đến đấy.&nbsp;</p><p>Do đây là gần tết nên mình đoán rằng có thể đây là một câu chúc tiếng anh nên mình thử vs chữ happy trước. Mình thử với 5 chữ trước và tìm ngược từ khóa từ chữ happy và 5 chữ cái đầu thì ra từ khóa <strong>mynam</strong>. Liên hệ đến tên của bạn và gợi ý các mật mã đều có chung điểm yếu đấy là Được sử dụng bởi con người thì mình thấy đây khả năng cao là từ khóa mình cần tìm. Dùng tiếp từ khóa này với các bộ block 5 còn lại là ra. Tất cả mình làm bằng tay cả may mà bạn để lại bảng đổi chữ cái và số không thì mình cũng mệt lắm.</p></blockquote><p>Hai bạn còn lại giải được mã sau khi có thông tin bản rõ <em>spi</em>, và cũng thực hiện bằng tay. Như vậy, sự kiện này cũng không quá đánh đố các bạn buộc phải biết lập trình mới tham gia được phải không nào?</p><p>Thông điệp mang bao tâm huyết của <strong>Please&nbsp;</strong>nhờ tôi chuyển đến toàn thể cộng đồng spiderum chính là:</p><h1 style=\"text-align: center;\"><strong>Happy lunar new year to Spiderumers.</strong></h1><p>Phần quan trọng nhất - đánh giá và trao thưởng. Về mặt thời gian, bạn <strong>ThanhCJ&nbsp;</strong>làm nhanh hơn, hoàn thành vào lúc <strong>18h50 17/01/2017</strong>. Bạn <strong>BornLoser&nbsp;</strong>hoàn thành vào lúc <strong>23h30 17/01/2017</strong> thiệt thòi hơn do phải tiếp cận với bài toán muộn hơn. Do đó, tôi đã cân đối dựa trên phương pháp làm của 2 bạn, theo ý kiến cá nhân.</p><p>Đánh giá:</p><p>Bạn BornLoser có ưu điểm là đoán được nội dung thông điệp và giải mã <em>hoàn toàn bằng tay</em>. Bạn thử kết quả một lần là ra. Tuy nhiên bạn khá may mắn với từ <em>happy</em>.</p><p>Tôi đánh giá ThanhCJ cao hơn nhờ bạn ấy <em>sử dụng được tối đa các gợi ý</em> để tìm được không gian khóa.</p><p>Vậy kết quả cuối cùng của cuộc thi, phần thưởng sẽ được trao cho <strong>ThanhCJ</strong>, tôi sẽ liên hệ please lấy phần thưởng và chuyển phát đến bạn trong thời gian sớm nhất.</p><p>Với BornLoser, Lieksa và một bạn không có tài khoản trên spiderum, mình sẽ gửi đến các bạn file mềm 2 quyển sách: <strong>Lý thuyết mật mã và an toàn thông tin</strong> - Phan Đình Diệu và <strong>ELLIPTIC CURVES NUMBER THEORY AND CRYPTOGRAPHY -&nbsp;</strong>Kenneth H. Rosen.</p><p><br></p><p>Lần đầu tổ chức sự kiện còn nhiều sai sót, hi vọng các bạn thông cảm, góp ý để những lần tiếp theo tốt hơn. Cảm ơn tất cả các bạn.</p><p><br></p><p>p/s: Bạn Lieksa gửi mình thông tin mail để mình trao quà nhé.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-22T17:56:52.113Z","creator_id":726,"down_point":1,"tags":null,"title":"[Sự kiện] Công bố kết quả - Giải mã nhận quà","up_point":20}