{"_id":10163,"title":"Nguồn Gốc Nhân Vật #12: Cyborg ","body":"<h4 style=\"text-align: justify;\">Victor Victory Stone, một học sinh nổi trội trong trường bởi hàng dãy những thành tích mình đạt được. Cậu là một cầu thủ, một thiên tài và là một người anh em tốt. Nhưng đó chỉ là quá khứ. Giờ Victor Stone không còn nữa, mà thực chất chỉ là một nửa của những gì đã từng ở đó. Giờ anh đang là Cyborg, một thành viên của Justice League, một nửa người, một nửa máy. Xin chào, tôi là Samurice và hôm nay tôi sẽ kể cho các bác nghe câu chuyện về người anh hùng trẻ này, và giới thiệu về những khả năng của anh.</h4><div><figure class=\"fullscreen\"><img src=\"https://heroichollywood.b-cdn.net/wp-content/uploads/2017/02/Cyborg-Injustice-2.jpg?x42694\" alt=\"Kết quả hình ảnh cho cyborg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Như trong các bài viết trước có nói đến, DC Comics đã có một vụ reboot cực khủng có tên là New 52 và viết lại toàn bộ lịch sử của các nhân vật của họ. Cyborg là một trong những nhân vật mà DC đã cực kì ưu ái trong vụ reboot này và biến anh từ một siêu anh hùng hạng C thành siêu anh hùng hạng A, sánh vai với những tượng đài vĩ đại như Superman và Batman. Vậy nguồn gốc của Victor là gì?</div><hr><h1 style=\"text-align: center;\">NGUỒN GỐC</h1><hr style=\"text-align: justify;\"><h4 style=\"text-align: center;\">1. DC Presents: The New Teen Titans #1 (1980)</h4><div><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/scale_large/8/84205/2031889-1937032_dc_comics_new_teen_titans_1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trước New 52, Cyborg xuất hiện lần đầu trong DC Presents: The New Teen Titans issue số 1 xuất bản năm 1980. Trong đầu truyện này, một cô gái với sức mạnh bóng đêm có tên Raven nhìn trước được tương lai là một vụ xâm chiếm từ ngoài hành tinh sắp xảy ra và cô tự lao đi tìm những người có sức mạnh đặc biệt để giúp cô ngăn ngừa sự việc này. Trong hành trình này, cô tìm thấy một thanh niên kì lạ, che kín người bằng áo mũ trùm vừa đi vừa than về số phận của mình, về việc tại sao cha mình lại biến mình thành một kẻ dị hợm, kinh tởm thế này. Raven sau đó được anh chàng kể lại rằng mình đã gặp một tai nạn khủng khiếp và cha của anh đã biến anh thành một hợp thể của máy móc và con người. Đến đây, Raven thuyết phục anh tham gia đội của cô, một nhóm toàn những kẻ dị hợm như anh và thay vì than vãn về cuộc đời mình, hãy dùng những khả năng đặc biệt của mình để làm điều tốt.</div><div style=\"text-align: justify;\">Anh chàng này đồng ý và tham gia cùng với những thành viên khác của nhóm bao gồm: Robin, đệ tử của Batman, Kid Flash, đệ tử của The Flash, Changeling, một cậu bé màu xanh có thể biến hình thành động vật và Wonder Girl, cô nàng bí ẩn với sức mạnh của Wonder Woman. Họ cùng nhau đánh bại mối nguy đến từ ngoài vũ trụ và trở thành một tiểu đội trẻ tuổi cực ăn ý có tên: <strong>Teen Titans.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f001a0c29311e7884809d48e27588c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">2. The New Teen Titans #2 (1982)</h4><div style=\"text-align: justify;\"><strong>Câu chuyện về Cyborg được mở rộng vào Tales of the new Teen Titans #2&nbsp;</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fe20760c29411e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau 2 năm làm việc cùng với các Titans, anh chàng nửa máy lúc này đang được gọi là Cyborg mới tiết lộ về thân phận của mình. Tên thật của anh là Victor Stone, hay được biết đến với cái tên Victory Stone, là một vận động viên bóng bầu dục và là một thiên tài nổi tiếng với số IQ là 170. Từ khi sinh ra cậu đã bị chính cha mẹ mình thí nghiệm và nghiên cứu. Cha mẹ Victor là những nhà khoa học nghiên cứu dịch chuyển xuyên vũ trụ và muốn con trai mình cũng sẽ nối nghiệp của họ nên đã nhốt cậu trong nhà để dạy học cho đến khi cậu đến tuổi dậy thì. Tiếp xúc với thế giới ngoài quá muộn, Victor bị nhóm bạn xấu lừa và trở thành một trẻ trâu. Bị bố mẹ ghét vì thái độ lồi lõm của mình, Victor bỏ nhà ra đi. Một thời gian sau, khi đã bớt cẩu huyết, Vic về nhà thăm bố mẹ thì đúng lúc đó, tai nạn kinh hoàng đã xảy ra.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46f8ac60c29411e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cổng dịch chuyển bố mẹ Vic tạo ra bị hổng và một con quái vật xuất hiện nuốt chửng mẹ của cậu và lao đến để nuốt cậu. Cha của Vic vội tắt cổng dịch chuyển nhưng mọi thứ đã quá muộn, Vic đã bị tiêu hủy mất nửa người và rơi vào cơn hôn mê. Cha của Vic vì muốn cứu con nên đã ngay lập tức ghép con mình với cỗ máy công nghệ mới nhất để bảo toàn tính mạng. Vic tỉnh dậy và thấy mình đã là một con quái vật. Nhận ra cả đời mình là một vật thí nghiệm cho đôi phụ huynh điên rồ, Vic bỏ nhà đi lang thang và rồi sau đó gặp được Raven trong hành trình của cô.</div><h4 style=\"text-align: center;\">3. Teen Titans TV Show (2003)</h4><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/M/MV5BN2E5ZjM1MzItYzFjZC00YzYyLWFmZjgtZTVhZGMzMWUwNDcyXkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_SX680_CR0,0,680,999_AL_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đến năm 2003, show Teen Titans ra mắt độc giả, lấy bối cảnh như trong The New Teen Titans và giới thiệu người xem với một đội ngũ gồm Robin, Cyborg, Raven, Starfire và Beastboy. Show này ngay lập tức trở thành series đắt khách nhất của Cartoonnetwork lúc bấy giờ và fan hâm mộ cực kì thích Cyborg. DC Comics nhận ra điều này và đã ưu ái cậu, ngay lập tức đưa Cyborg vào hàng ngũ của Justice League không lâu sau đó.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=QWaWvQuIVMI\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Teen Titans Intro</strong><br><em class=\"markup-em\">this is an intro for Teen Titans</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=QWaWvQuIVMI\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f3c86c0c29411e785d90377db45a756.jpg);\"></a></div></div><h4 style=\"text-align: center;\">4. Cyborg - New52 (2011)</h4><div style=\"text-align: justify;\"><strong>Đến thời kì của New 52, câu chuyện về Victor đã được thay đổi lại cho hợp với vị thế hiện tại hơn và đơn giản hơn nhiều so với trước kia.</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8e775d0c29411e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lần này, Victor Stone là một học sinh nổi tiếng với thành thích bóng bầu dục của mình. Mẹ cậu mất sớm và để lại Vic với cha mình. Cha của Vic luôn phàn nàn về thành tích học tập của cậu và nói rằng cậu là một thiên tài mà không biết dùng khả năng của mình vào đúng chỗ và mọi thành tích thể thao của cậu đều là rác rưởi. Buồn bã và chán nản, Vic bỏ nhà ra đi.</div><div><figure class=\"alignleft\"><img src=\"https://static.comicvine.com/uploads/scale_super/12/120679/4506300-cyborg_justiceleague_4_1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lúc này, Trái Đất đang chống lại cuộc đổ bộ của Darksied và hành tinh Apokolyps. Các thành viên của Justice League cố gắng bảo vệ trái đất nhưng mọi thứ không hề tốt hơn. Victor về nhà thăm cha để kiểm tra tình hình và đúng lúc đó một cổng dịch chuyển không gian mở ra ngay trước mặt Victor và phá nát cơ thể của cậu. Thay vì bỏ chạy như bao người khác, cha của Victor ở lại và sử dụng công nghệ ngoài hành tinh để cứu chữa cho cậu. Cuộc phẫu thuật kết thúc khi gần 80% cơ thể của Victor bị thay thế bởi máy móc. Tỉnh dậy trong hoang mang và nỗi giận, Victor bỏ đi và sớm phát hiện ra những khả năng mới của mình. Sử dụng những khả năng này, Victor cùng với những anh hùng khác cứu Trái Đất và được họ mời vào tổ chức của Justice League.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/original/0/40/2843699-c2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngày qua ngày Victor update cơ thể mình thường xuyên hơn và dần trở thành máy nhiều hơn là người. Nhưng, mọi thứ không hề tệ đi với Vic vì cha của cậu đã trở lại, nhận ra sai lầm của mình và ở bên con mọi lúc mọi nơi, giúp cậu luôn là con người và không bao giờ trở thành máy.</div><div style=\"text-align: justify;\">Và đó là nguồn gốc của Victor Stone hay còn gọi là Cyborg. Trong phim Justice Leagus sắp tới thì nguồn gốc của cậu có thể sẽ lấy từ New 52 thay vì câu chuyện dài trước đó. Trong Batman V Superman: Dawn of Martha, chúng ta cũng đã được thấy cảnh Victor được bố cứu bằng công nghệ ngoài hành tinh như thế nào. Là nửa người nửa máy, Victor sở hữu kho vũ khí cực khủng trong chính cơ thể mình và là một vũ khí sống. Khả năng của cậu thì có rất nhiều</div><hr><h1 style=\"text-align: center;\">SỨC MẠNH</h1><hr><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/scale_super/12/120679/4506305-cyborg_justiceleague_4_2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cậu siêu khỏe, siêu mạnh và siêu nhanh. Với công nghệ trên cơ thể, cậu có thể mọc cánh và giày phản lực ra để bay. Bên cạnh đó cậu cũng có thể mọc ra khẩu súng Sonic từ tay và bắn ra những viên đạn siêu thanh cực mạnh mỗi lần hô lên: “BOOYA!”. Với công nghệ trên mình, Vic có thể hack vào bất cứ cỗ máy nào trên thế giới, điều khiển công nghệ ngoài hành tinh và thấu hiểu toàn bộ kĩ thuật trên thế giới. Điều này kèm theo trí thông minh thiên tài, Vic là kĩ thuật viên chính cho Justice League, giúp họ chống lại mọi mối nguy công nghệ cao trên thế giới.</div><div style=\"text-align: justify;\">Ngoài ra, do là cộng sự của Batman và Robin trong nhiều năm, Vic cũng là một chiến thuật gia đại tài và luôn giúp các thành viên của JL trên chiến trận bằng những chiến thuật thú vị của mình.</div><div><figure class=\"fullscreen\"><img src=\"https://static.comicvine.com/uploads/scale_super/3/30334/2132882-jla7035.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\">Và đó là tất cả những gì các bác cần biết về Cyborg. Khi ra rạp xem Justice League hãy nhớ đến tôi nhé! Và như mọi khi, BƯỞI TIME!</div><div><figure class=\"aligncenter\"><img src=\"https://pm1.narvii.com/5705/9f5e1cf15ae62255177b3c0e3ae33bbe7bd9e19f_hq.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: center;\"><strong>Phiên bản có tiếng và hình động trên Youtube của bài viết này</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=W6_u9VDs-og&t=4s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cyborg - NGUỒN GỐC & SỨC MẠNH</strong><br><em class=\"markup-em\">Facebook của bọn tớ: https://facebook.com/phephim Instagram của bọn tớ: phe.phim Justice League (Liên Minh Công Lý) sắp ra rồi, nên video này bọn tớ ra để gi...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=W6_u9VDs-og&t=4s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a6a7a50c29711e7b573ebf153a3421c.jpg)\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-11-06T02:05:18.740Z","down_point":0,"up_point":17,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"592e579ad764b11cbdf97447","name":"DCEU"},{"_id":"58f5f795bf774f54ec13f8f1","name":"TEENTITANS"},{"_id":"59ffc35ef6444975bbea0ee8","name":"CYBORG"}]}