{"_id":12953,"tags":[],"up_point":11,"down_point":0,"title":"Bản chất của bọn con buôn chiến tranh","body":"<div>&nbsp;-</div><div>Hôm trc có bạn muốn mình viết bài miêu tả về cách vận động chiến tranh của bọn con buôn chiến tranh. Nhưng mà đợt ấy đang nghỉ lễ, nên mình đang bận đi chơi, h viết trả cho bạn ấy.</div><div><br></div><div>WARNING: Bài viết khá dài và liên quan đến các vấn đề tiền tệ nên sẽ khá nhức đầu</div><div><br></div><div>Trước hết, chúng ta nên xác định lại một số khái niệm. Con buôn chiến tranh là gì, nhiều bạn sẽ nghĩ là nước Mỹ. Điều này ko hề đúng, đại diện cho một quốc gia phải là người dân của quốc gia đấy, có thể người dân Mỹ cũng dc hưởng lợi từ các cuộc chiến do lũ con buôn gây ra, nhưng không có nghĩa đám con buôn này đủ tư cách đại diện cho nước Mỹ và quan trọng hơn là phạm vi hoạt động của nó cũng ko phải chỉ là nước Mỹ.</div><div><br></div><div>Nếu các bạn đã từng xem bộ phim Shooter, thì có thể các bạn đã từng nghe qua một câu miêu tả về đám con buôn này. “Chúng là một thể thống nhất, không có cái đầu nào để cắt cả, và nếu như một trong số chúng phản bội lại các nguyên tắc tích lũy tiền và quyền lực thì tất cả những người khác sẽ tiêu diệt anh ta”. Câu này miêu tả rất rõ ràng về mục đích hoạt động của bọn nó đó là tích lũy tiền bạc và quyền lực. Vậy bọn nó là ai, đó chính là những tập đoàn đa quốc gia, chính xác là những kẻ sở hữu các tập đoàn đa quốc gia.</div><div><br></div><div>Các bạn đều biết, mọi quốc gia đều có một thứ gọi là chủ nghĩa dân tộc, thứ chủ nghĩa này giúp cho quốc gia đấy phát triển, con người ta muốn cống hiến cho đất nước của họ, các doanh nghiệp phát triển thành công dưới chính sách sẽ có nhiều cống hiến cho quốc gia, từ đó quốc gia đó mới có thể phát triển. Tuy nhiên với các tập đoàn đa quốc gia, cái khái niệm ấy ko hề tồn tại, và với thứ doanh nghiệp cần thì đó là lợi ích, và nếu lợi ích không được đáp ứng, thì sẽ phải tìm cách để có thể đáp ứng cho bằng được, với các doanh nghiệp nhỏ thì có thể chịu sự chi phối của chính phủ, nhưng với các tập đoàn lớn thì thậm chí có thể chi phối lại các chính phủ cỡ nhỏ. Đám phố Wall, và đám lái súng bản chất chỉ là công cụ để cho các tập đoàn này sử dụng để chi phối các chính phủ. Cái này cũng giống như dịch vụ bảo kê với cho vay nặng lãi, thằng trùm là thằng khác, còn lũ xã hội đen với bọn đứng quầy đều là bọn làm dịch vụ mà thôi.</div><div><br></div><div>Nếu các bạn từng xem mấy bộ phim hay những câu chuyện có liên quan đến thời điểm mà nước Anh còn đang ở thời đại hoàng kim, thì chúng ta đều đã phải nghe lướt qua cái tên công ty Đông Ấn, sức ảnh hưởng của công ty này vông cùng lớn, và thậm chí trong thời kỳ Trịnh Nguyễn phân tranh, công ty này đã từng xuất hiện tại VN để hỗ trợ quân Trịnh. Đó có thể coi là một mẫu hình của bọn con buôn chiến tranh, đám này thực ra ko phải tồn tại gần đây mà đã xuất hiện từ rất lâu, tuy nhiên với cục diện hiện tại như hiện nay khi mà nước Mỹ trở thành lưỡi kiếm để phục vụ cho lợi ích cua đám này thì theo cá nhân mình nó bắt đầu từ từ thời điể Washington quyết định thành lập ngân hang thứ nhất.</div><div><br></div><div>Chúng ta đều biết về chuyện dành độc lập 13 bang của nước Mỹ đúng ko, tuy nhiên trong những lý do của 13 bang này dành độc lập thì có một lý do rất lớn đó là liên quan đến lưu thông tiền tệ. Ngoài việc khai sinh ra một quốc gia, lúc này nước Mỹ còn làm một điều nữa là chính thức tự in đồng tiên riêng. Bản chất một giá trị của một đồng tiền nằm ở sự lưu thông hang hóa của quốc gia, tuy nhiên với một đồng tiền vừa mới ra đời, thì lấy đâu ra hàng hóa để lưu thông. Các bạn chắc cũng nhớ thời điểm năm 45, khi VN mới dành độc lập, chúng ta cũng phải đối mặt với vấn đề này, và lúc đó nếu ko có sự chung tay của toàn dân đặc biệt là nhờ bà Hoàng Thị Minh Hồ thì chắc là chính quyền sụp từ ngày đó mất. Thời điểm đó Washington đã quyết định làm một việc là đồng ý cho tư nhân hóa đồng tiền quốc gia, tức là để cho các tổ chức ngân hàng nắm quyền phát hành đồng tiền. Tuy nhiên Washinton cũng chỉ cho phép thời hạn của điều khoản này diễn ra trong 20 năm. Sau khi thời hạn của điều khoản này kết thúc, để tìm cách khống chế lại đồng tiền của nước Mỹ, các ông chủ ngân hàng đã quyết định làm một việc đó là kích động một cuộc chiến, và đẩy nước Mỹ vào sự kiệt quệ và buộc phải tiếp tục thỏa hiệp với việc tiếp tục để cho các ông chủ ngân hàng phát hành đồng tiền quốc gia và nó cứ dần dần đến việc FED thành lập thì chính thức chính phủ Mỹ ko còn sở hữu đồng tiền của riêng mình nữa.</div><div><br></div><div>Sau chiến tranh thế giới thứ hai, Mỹ bứt lên thành siêu cường, dollar trở thành đồng tiền hàng đầu thế giới, tuy nhiên các bạn chú ý, giá trị của đồng tiền thì phải dc đảm bảo bằng hàng hóa, sự lưu thông tiền tệ có thể giúp nâng giá trị của đồng tiền, nhưng nếu như nó ko có hàng hóa đảm bảo, đồng tiền ấy có thể biến thành giấy vụn bất cứ lúc nào, điển hình như Bitcoin, sự tăng giảm của Bitcoin cũng thế, nó biến đổi theo cung cầu, nhưng nếu đột nhiên toàn thế giới ko dung nó nữa thì nó sẽ vô giá trị. Vậy với một lượng tiền lớn dc lưu thông hàng ngày như dollar, liệu chỉ dựa vào hàng hóa của nước Mỹ có đủ khả năng để đảm bảo dc giá trị của nó ko. Chắc chắn là ko, đồng tiền ko dựa vào hàng hóa để đảm bảo thì cũng có thể dựa vào một đồng tiền khác để đảm bảo giá trị của nó, và người ta thường lựa chọn vàng, đó cũng là lý do các bạn học nguyên lý kế toán, cái tài khoản 111 ghi là tiền mặt nhưng nội dung thì có cả vàng</div><div><br></div><div>Thế nhưng nếu như vàng cạn kiệt thì sao, đơn giản người ta lại có thể dùng những thư khác thay thế, đá quý, dầu, các loại khoáng sản. Và những kẻ kinh doanh những mặt hàng này là ai, đó chính là những tập đoàn đa quốc gia đã dc đề cập ngay từ đầu. Với tình trạng thế giới như hiện nay, nếu đồng Dollar có bất cứ vấn đề j, đồng nghĩa với việc FED sẽ phải đối mặt với sự bất ổn, và khi FED có sự bất ổn đồng nghĩa với các ông vua dầu lửa, các tập đoàn khai thác khoáng sản cũng sẽ phải chịu bất ổn trong giao dịch, và để đảm bảo cho việc họ ko phải bất cứ bất ổn j, phố Wall và bọn buôn vũ khí dc lập ra. Nhiệm vụ của phố Wall là j, ko để cho thị trường bị khủng hoảng, và trong thời gian thị trường chưa kịp khủng hoảng thì bọn buôn vũ khí sẽ đi gây chiến tranh để mở rộng thị trường khai thác, đảm bảo các nguồn cung tài nguyên hoặc tạo ra sức ép đến những vấn đề có thể gấy ảnh hưởng đến giá trị của đồng dollar. Và đó cũng là nguyên nhân sụp đổ của Lybia, khi mà Sadam có một tham vọng phát triển đồng tiền quốc gia trở thành đồng tiền của khu vực và xây dựng một liện minh kinh tế tại lục địa đen.</div><div><br></div><div>Thế nên các nếu các bạn đã sống và làm việc ở nước Mỹ sẽ hiểu rõ cái việc cuối năm kê khai thuế nó đáng sợ như thế nào. Tổng thống thứ 3 của nước Mỹ đã từng nói: “Nếu cuối cùng người dân Mỹ để cho ngân hàng tư nhân khống chế được sự phát hành tiền tệ của quốc gia thì những ngân hàng này trước hết sẽ thông qua việc tăng lạm phát tiền tệ, sau đó thông qua việc thắt chặt tiền tệ để tước đoạt tài sản của người dân, cho đến một ngày, khi con cái của họ thức tỉnh, thì họ đã mất đi nhà cửa vườn tược của mình và miền đất mà cha ông họ đã từng khẩn hoang khai phá”. Các bạn sẽ ko bao h hiểu dc mình bị hút máu như nào cho đến khi bị con muỗi nó đốt đâu, và khi bạn nhận ra đang bị nó đốt thì tay bạn đã bị sưng vù rồi. Một đất nước mà để cho đồng tiền của mình bị khống chế thì điều trước sau j chính trị cũng sẽ bị chi phối, và những người dân sẽ trở thành những con cừu phục vụ cho lợi ích của một nhóm nhỏ. Giấc mơ Mỹ rất đẹp, nhưng nó chỉ đẹp với những người có giá trị với nước Mỹ mà thôi</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4193,"created_at":"2018-05-02T13:45:47.903Z"}