{"_id":9259,"title":"IM LẶNG theo bạn là lưỡi dao, là cái chăn êm ái, Là tiếng đàn, là gáo nước lạnh,… hay là một viên kẹo ngọt.","body":"<blockquote><h4 style=\"text-align: justify;\">2 chữ im lặng thật ngắn gọn, nó được cấu thành nên chỉ từ 6 chữ cái và 1 khoảng trắng, nhưng đằng sau đó là vô vàng những điều bí ẩn, đầy ắp những khuôn bậc trạng thái mà trong từng thời điểm và tình huống, sự im lặng lại cho ta những \"hương sắc\" và \"mùi vị\" khác nhau.</h4></blockquote><div>Vậy im lặng là gì? Ta hãy cùng đi tới 1 khái niệm hơi thô trong luật đó là “quyền im lặng”</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63c025f0975911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thuật ngữ \"Quyền im lặng\" bắt nguồn từ Hoa Kỳ. Có nhiều sự diễn giải về nguyên tắc này, nhưng quy chung lại bằng một câu \"Không người nào bị bắt buộc phải làm chứng chống lại mình\". Theo nguyên tắc này, người bị bắt giữ, trước khi thẩm vấn, phải được cho biết rõ ràng rằng người ấy có quyền giữ im lặng; bất cứ điều gì người ấy nói sẽ được dùng để chống lại người ấy ở tòa án. Người bị buộc tội chỉ có thể khai báo khi có mặt của luật sư. Quyền có luật sư bào chữa và Quyền im lặng là 2 trong số các quyền cơ bản của con người.</div><div><strong><u>Vậy trong cuộc sống có định nghĩa nào khác nói về im lặng đầy đủ hơn không và nó có đơn giản để hiểu trong mọi trường hợp như trong luật vậy hay không?</u></strong></div><div>Câu trả lời là không có 1 khái niệm nào gói gọn và diễn tả đầy đủ, rõ nét nhất về sự im lặng, nó được hiểu theo rất nhiều nghĩa trong nhiều trường hợp. Dưới đây mọi người hãy cùng điểm qua sơ lượt các phát biểu ngắn để có cái nhìn sơ bộ về sự im lặng trước khi chúng ta đi tiếp nhé:</div><div><strong>Im lặng</strong> không chỉ đơn giản là <strong>im lặng</strong></div><div>Có đôi khi im lặng để<strong>&nbsp;hoài niệm một kỉ niệm.</strong></div><div>Có đôi khi im lặng để <strong>nhận ra mình đang còn tồn tại.</strong></div><div>Có đôi khi im lặng để<strong>&nbsp;kiểm nghiệm cuộc sống.</strong></div><div>Có đôi khi im lặng để<strong>&nbsp;xoa dịu nổi đau.</strong></div><div>Có đôi khi im lặng để <strong>cho nhau tìm được hạnh phúc.</strong></div><div>Có đôi khi im lặng để <strong>không mong một sự hồi báo.</strong></div><div>Có đôi khi im lặng để <strong>chấp nhận một lời hứa.</strong></div><div>Có đôi khi im lặng để còn <strong>tôn trọng nhau.</strong></div><div>Có đôi khi im lặng để.............</div><div>Và Có đôi khi im lặng chỉ để trái tim mình thôi thổn thức, cho trái tim được bình an.</div><div><strong>Đau đớn biết bao</strong> khi một người bạn ra đi - và chỉ để lại sau lưng sự im lặng.</div><div>Im lặng là <strong>sự hùng biện</strong> cuối cùng của <strong>nỗi buồn.</strong></div><div>Sự im lặng là <strong>biểu hiện khinh miệt</strong> hoàn hảo nhất.</div><div>Người dễ cười cũng là người dễ khóc. Còn <strong>lúc tan nát nhất họ sẽ im lặng.</strong></div><div>Tôi thà ngồi <strong>im lặng hàng ngày trờ</strong>i còn hơn để những <strong>lời khắc nghiệt</strong> vang vọng trong &nbsp;trái tim ai đó mãi mãi!</div><div>Bạn thấy tình yêu là gì?</div><div>Là<strong>&nbsp;sự im lặng&nbsp;</strong>trong <strong>thoải mái&nbsp;</strong>mà <strong>không ngượng ngùng.</strong></div><div>Điều nghe được trong im lặng hùng mạnh hơn nhiều bất cứ ngôn từ nào có thể nói</div><div>Nghe nhiều thêm khôn ngoan, nói nhiều thêm hối hận, im lặng là nghệ thuật lớn lao của cuộc đàm thoại.</div><div>Người không hiểu sự im lặng của bạn có thể sẽ chẳng hiểu lời của bạn đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8da6eca0975911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế giới này ồn ào đến mức khiến những người yêu sự im lặng như lạc loài và trở thành kẻ ngốc.</div><h2>Vậy Bạn có hiểu ý nghĩa của mọi sự im lặng?</h2><div>Câu nói quen thuộc có lẽ ai trong chúng ta cũng biết \"Im lặng là vàng\". Có thực sự vậy không? Có những khi cần phải nói, thậm chí là nói nhiều, để khả dĩ mang lại lợi ích cho người khác, để giải hoà, để hoà hợp và cảm thông, hoặc để bảo vệ chân lý. Tuy nhiên, có đôi khi lại cần im lặng, lúc đó sự im lặng có giá trị hơn nhiều. Và lúc này chính sự im lặng lại “nói” nhiều hơn. Đó là đặc ngữ của sự im lặng, một loại văn hoá kỳ diệu, nhưng không dễ thực hiện.</div><div>&nbsp;Vậy nó khó thực hiện ở chỗ nào. Chúng ta cùng đi đến 1 câu chuyện vui có phần không liên quan mấy &nbsp;nhưng nó nói lên 1 vài thoái quen chung của con người:</div><hr><div><em>Đệ tử phái Thiên Thai thường học thiền định. Khi phái này chưa du nhập vào Nhật Bản, có bốn người đệ tử giao hẹn nhau không nói một lời nào trong bảy ngày.</em></div><div><em>Ngày đầu bốn người đều im lặng. Họ chú tâm thiền định. Nhưng khi trời tối và những ngọn đèn dầu mờ dần, một người đệ tử không thể giữ im lặng được nữa, bảo người giúp việc: \"hãy sửa đèn đuốc lại đi!\"</em></div><div><em>Người đệ tử thứ nhì ngạc nhiên khi nghe người đệ tử thứ</em></div><div><em>nhất nói, anh ta bèn nhắc bạn: \"Chúng ta đã giao hẹn nhau không nói câu nào kia mà\".</em></div><div><em>Người đệ tử thứ ba nói: \"Cả hai anh đều ngu xuẩn. Tại sao các anh lại nói chuyện?\"</em></div><div><em>Người đệ tử thứ tư kết luận: \"Tôi là người duy nhất không hề nói chuyện\".</em></div><hr><div><br></div><div>Lời nói có thể là lưỡi gươm, mà gươm chưa dùng thì cứ để trong bao. Im lặng là diệu kế nếu lời nói vô ích, nếu không thì có thể phản tác dụng. Thật chí lý câu nói: “Người khôn ngoan mang tất cả tài sản vào trong đầu”. Đó chính là giá trị của sự im lặng. Nhưng khi nào nên im lặng?</div><div>Bạn biết đấy, khi một người im lặng, người còn lại sẽ phải đoán xem tại sao người kia im lặng. Khi đoán về sự im lặng của nhau, có rất nhiều sự lầm tưởng. Không phải lúc nào đối phương cũng tinh tế hiểu được sự im lặng của bạn. Đôi khi, ngay cả với những người có thừa sự tinh tế cần thiết, sự im lặng của người kia vẫn khiến họ mất tập trung ở 1 thời điểm nào đó.</div><div>Nếu như sự im lặng trong giao tiếp đơn thuần là sự tôn trọng, là lắng nghe. Thì đối với kẻ thù nó là sự khinh miệt. Đối với người thân thiết nó là sự nhẫn tâm vô tình, và đối với những người quan trọng nhất, nó như lưỡi dao sắc nhọn cứa vào tim đau buốt.</div><h1>Một lần nữa Bạn có thật sự hiểu ý nghĩa của sự im lặng?</h1><h4>1. Im lặng khi ở trạng thái không muốn giao lưu, tiếp xúc với ai.</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d540980971711e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta, ai cũng đều có những lúc tâm trạng không vui. Tâm trạng ấy đến từ nhiều áp lực trong cuộc sống. Khi chúng ta thất tình, chúng ta cũng thường hay rơi vào trạng thái im lặng hàng giờ, hàng ngày vì nỗi buồn chất chứa trong tim quá nhiều. Và chúng ta không muốn nói chuyện hay giãi bày với ai. Chúng ta muốn được yên thân một mình tự gặm nhấm nỗi buồn. Đây có lẽ là trường hợp phổ biến nhất. Nhưng bạn nên nhớ, bạn không thể không tiếp xúc 1 ai đó cả đời được.</div><h4>2. Im lặng khi đã nói quá đủ.</h4><div>Im lặng là khi người khác không hiểu hay không muốn hiểu</div><div>Khi bạn cố gắng giải bày bằng ngôn ngữ nói (hoặc ngôn ngữ viết) mà người khác vẫn không hiểu mong muốn của bạn là gì, hoặc cố tình không muốn hiểu vấn đề bạn đang đề cập đến, thì việc bạn cần làm là nên im lặng. Ý nghĩa của sự im lặng nằm ở chỗ bạn không còn một ngôn từ nào hay một cách nào để làm cho đối phương hiểu những gì bạn cần được hiểu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cff19e0971711e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đừng cố gắng giả vờ mình không hiểu câu chuyện của người khác khi họ đang cố gắng giải bày với mình và mong được hiểu. Bạn sẽ trở nên thật tồi tệ trong mắt họ.</div><h4>3. Im lặng là sự từ chối.</h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcc32960971711e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi đi phỏng vấn về, bạn chờ mãi, chờ hoài nhưng không có kết quả phản hồi từ nhà tuyển dụng: bạn đã bị từ chối. Khi bạn đề xuất một ý tưởng với ai đó và không được họ hưởng ứng, thường họ sẽ im lặng hoặc lái câu chuyện sang một chủ đề khác. Trường hợp khác, khi bạn nhắn tin cho một ai đó với mục đích tán tỉnh mà không được họ hồi âm, tức bạn nên hiểu họ không có hứng thú với bạn và thật sự không muốn bị phiền phức: đó cũng là một sự từ chối.</div><h4>4. Im lặng đôi khi là thái độ tiếp thu và lắng nghe.</h4><div>Vâng, sự im lặng đáng giá ngàn vàng. Khi bạn sai, hoặc cảm thấy mình sai, sự im lặng lắng nghe mọi sự chỉ dẫn, mọi sự mắng mỏ từ người mà bạn đã phạm lỗi hoặc từ người chỉ ra điểm sai lầm của bạn là điều cần thiết. Đây chính là lúc phát huy thế mạnh của sự im lặng là vàng, kết hợp một vài ngôn ngữ hình thể và nét mặt chứng tỏ bạn cũng cảm thấy ân hận.</div><div>Đôi khi để lắng nghe đến chăm chú một thông tin bổ ích nào đó, sự im lặng trong trường hợp này thể hiện sự tập trung của bạn. Bạn biết đấy, khi nói chuyện với nhau, một trong hai người phải im lặng lắng nghe người kia nói. Và khi bạn im lặng đồng nghĩa với việc bạn đã tạo ra cơ hội và điều kiện cho mình tiếp nhận thật nhiều thông tin hữu ích thông qua các cơ quan thính giác và thị giác.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Vy3YkdMLntw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h4>5. Im lặng để tìm cách giải quyết vấn đề.</h4><div>Không phải ai cũng nhạy trong việc đưa ra quyết định, đặc biệt là những quyết định quan trọng và tế nhị. Có câu “nói trước bước không qua” nên không phải việc gì cũng cần phải nói ra hoặc phải giải trình với một ai đó. Sự im lặng trong khoảng thời gian cần thiết có thể cho ta không gian để suy nghĩ, để trải nghiệm, để đánh giá tình huống, để chuẩn bị tâm thế, và để tìm ra hướng giải quyết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ba75570971911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>6. Im lặng là khi người khác nói về vấn đề mình không am hiểu.</h4><div>Biết thì thưa thốt, không biết thì dựa cột mà nghe. Người khôn ngoan chỉ nói những điều mình biết rõ và hoàn toàn im lặng đối với những gì mình không biết hoặc mơ hồ. Đừng ảo tưởng mình là “bách khoa tự điển”. Nhà bác học <strong>A. Edison</strong> nói: “Điều chúng ta biết chỉ là một giọt nước, điều chúng ta không biết là cả đại dương”. Còn hiền triết <strong>Socrates</strong> thừa nhận: “Tôi không biết gì cả, đó là điều tôi biết rõ nhất”. Chỉ là người bình thường, chúng ta càng cần khiêm nhường mà biết im lặng. ”. Nếu bạn bốc khoét về một vấn đề khi bạn không có kiến thức thì chỉ làm cho người khác nhận ra sự kém mọn của bạn mà thôi. Hãy khiêm nhường lắng nghe để thu về cho mình những kiến thức mới trong khoảng không bao la kiến thức trên đời.</div><div><strong>Câu chuyện nhỏ ý nghĩa lớn:</strong></div><div><br></div><hr><div><em>Tại một ngôi chùa kia, có hai sư huynh đệ trụ trì. Người anh thì thông minh uyên bác, nhưng người em thì đã dốt đặc cán mai, lại chỉ còn có một con mắt.</em></div><div><em>Một hôm, có một nhà sư đi ngang qua chùa và xin cho ở đậu. Tục lệ thời bấy giờ là muốn được đón nhận vào chùa, người khách phải toàn thắng người chủ trong một cuộc so tài về giáo lý. Nhà sư khách xin được so tài về giáo lý.</em></div><div><em>Người anh mệt mỏi vì học kinh điển suốt ngày, nên nhờ người em ra thay mặt mình. Ông quá biết rõ sự ngu dốt của em mình, nên dặn dò rất kỹ lưỡng:</em></div><div><em>- \"Ðệ nhớ cứ giữ im lặng là hơn cả.\"</em></div><div><em>Người em vâng lời, và bước ra ngồi đối diện với người khách. Chẳng bao lâu, người khách chạy đến tìm người anh, mắt tròn xoe, và nói:</em></div><div><em>- \"Xin thán phục! Sư đệ ngài quả là tinh thông giáo lý! Tôi xin chịu thua rồi.\"</em></div><div><em>- \"Vì sao vậy?\", người anh đưa mắt hỏi.</em></div><div><em>- \"Ðây, để tôi kể cho ngài nghe cuộc đối thoại bất hủ này! Ðầu tiên, tôi giơ một ngón tay lên, để chỉ Ðức Phật, đấng Từ bi Giác ngộ. Sư đệ ngài liền giơ lên hai ngón tay, ý nói Ðức Phật và Giáo lý của Ngài không thể nào tách rời nhau được. Tôi liền giơ lên ba ngón tay, tượng trưng cho Tam Bảo là Phật Pháp Tăng. Thì tuyệt diệu thay! Sư đệ ngài liền xòe bàn tay phóng lên không trung, để phá tan tất cả và thu Chân Không vào một mối! Giáo lý của các ngài đã đạt tới mức Thượng thừa! Tôi xin bái phục, và cũng xin hẹn ngày sau tái ngộ.\"</em></div><div><em>Người khách bỏ đi rồi, thì chỉ một lát sau người em hùng hổ chạy tới:</em></div><div><em>- \"Ðâu? Hắn đâu rồi?\"</em></div><div><em>- \"Hình như đệ đã thắng hắn rồi phải không?\", người anh hỏi.</em></div><div><em>- \"Thắng cái khỉ khô! Ðệ sắp cho hắn một trận bây giờ đây này...\"</em></div><div><em>Người anh ngạc nhiên hỏi nguyên do.</em></div><div><em>Người em trả lời, giọng ấm ức:</em></div><div><em>- \"Huynh có thể nào tưởng tượng, hắn hỗn xược đến thế này là cùng. Ðầu tiên, hắn mỉm cười chế riễu đệ, và giơ một ngón tay lên chê là đệ chỉ có một mắt. Ðệ cố nén giận, vì nghĩ dù sao mình là chủ, hắn là khách, cũng nên giữ lễ với hắn một chút. Nên đệ giơ hai ngón tay lên mừng cho hắn còn đủ hai mắt. Nhưng quá quẩn thay! Hắn lại giơ lên ba ngón tay, ý nói cả hai người cộng lại cũng chỉ có được ba con mắt! Tới đó, đệ không còn chịu nổi nữa, liền vung tay lên định ban cho hắn một chưởng thì hắn vùng bỏ chạy mất...\"</em></div><hr><h4><br></h4><h4>7. Im lặng Khi người khác khoe khoang, lý sự.</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb34c820971911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Thùng rỗng kêu to\". Càng hiểu biết người ta càng ít nói, thâm trầm và cảm thông. Nếu muốn tránh gặp rắc rối và bị cuốn vào cuộc nói chuyện của những người thích khoe khoan hay lí sự thì chọn cách im lặng là 1 trong những giải pháp tối ưu nhất. bóc mẻ hay phân trần, đôi co với những kiểu người trên chỉ mang lại thiệt thòi và giảm suốt năng lực bản thân ta mà thôi và sẽ có ngày ta bị lai tạp như họ.</div><h4>8. im lặng Khi người khác không cần mình góp ý kiến.</h4><div>Thật đáng xấu hổ nếu như mình là “khách không mời”</div><div>Đừng bao giờ “xía” vào chuyện của người khác hoặc tò mò chuyện của họ. Vả lại, nói nhiều thì sai nhiều.</div><h4>9. im lặng Khi người khác suy tư, lao động trí óc.</h4><div>Dễ hiểu quá phải không, cần lắm 1 không gian yên tĩnh trong trường hợp này, đó gọi là phép lịch sự tối thiểu, tôi và các bạn hãy cùng nhau nhớ thật kĩ điều này. Vì nếu ai kia đang suy nghĩ hay đang làm việc mà đột nhiên bị chúng ta làm phiền, mọi thông tin trong guồng cảm xúc, mọi ý tưởng, trạng thái dòng chảy tích cực trong họ đột ngột bị chặn đứng lại. Đó là điều không ai muốn cả, tôi thường xuyên gặp và nghĩ rằng các bạn cũng thế…….thật sự có ai muốn cái cảm giác đó xảy ra đối với chính mình đâu cơ chứ.</div><h4>10. Im lặng trong tình yêu.</h4><div>Ở&nbsp;mục này tôi muốn nêu lên 2 mảng của sự im lặng trong tình yêu, đầu tiên mời các bạn đến với 1 câu chuyện:</div><div><br></div><hr><div style=\"text-align: center;\"><strong>Câu chuyện tình yêu</strong></div><div><em>Buổi chiều ngày 24 tháng 12 năm 2004, Wendy, cô sinh viên năm thứ hai đại học Dược Khoa đang đứng đợi chuyến xe lửa của thành phố NewYork để trở về nhà.<br><br>Tất cả các anh chị em của cô đều hẹn là sẽ về nhà đúng 7 giờ để đoàn tụ trong buổi cơm chiều thân mật cùng cha mẹ theo truyền thống của gia đình họ. Bỗng Wendy để ý đến một cặp nam nữ đang đứng cách cô vài bước, họ đang ra dấu bằng tay để giao lưu với nhau.<br><br>Wendy hiểu được thuật ngữ ra dấu bằng tay vì trong những năm đầu đại học cô đã tình nguyện làm việc trong trường tiểu học dành cho người khuyết tật nên cô đã học được cách ra dấu tay để trò truyện với những người câm điếc.<br><br>Vốn tính chịu khó học hỏi, Wendy đã khá thông thạo thuật ngữ này. Nhìn vào cách ra dấu của hai người khuyết tật ở trạm xe, Wendy đã “nghe lóm” được câu chuyện của hai người.<br><br>Thì ra, cô gái câm hỏi thăm đường đến một nơi nào đó, nhưng chàng thanh niên câm thì “trả lời” là anh không biết nơi chốn đó. Wendy rất thông thạo đường xá trong khu vực này nên cô mạnh dạn đứng ra chỉ dẫn cho cô gái.<br><br>Dĩ nhiên cả ba đều dùng cách ra dấu bằng tay để “nói” trong câu chuyện của họ.<br><br>Khi xe lửa đến trạm thì Wendy và hai người bạn mới quen đã kịp thời trao đổi địa chỉ email cho nhau.<br><br>Những ngày sau đó, ba người tiếp tục trò chuyện dùng tin nhắn của điện thoại di động rồi dần dà họ trở thành bạn thần giao cách cảm với nhau.<br><br>Chàng trai kia tên là Jack và cô gái tên là Debbie.<br><br>Jack cho biết anh đang làm việc cho một hãng xuất nhập khẩu và ở cách nhà Wendy không xa .<br><br>Từ những tin nhắn điện thoại, email thăm hỏi xã giao lúc đầu, cả hai dần dần tiến đến chổ trở thành bạn thân lúc nào không hay.<br><br>Đôi khi Jack đến trường đón và mời cô đi ăn. Cả hai thích khung cảnh êm đềm trong công viên nên thường yên lặng đi bên nhau trong những giờ phút nghỉ ngơi.<br><br>Tuy phải ra dấu để trò chuyện nhưng Wendy không cảm thấy bất tiện mà cô lại có dịp trau dồi “thủ thuật” để nghệ thuật ra dấu của cô càng lúc càng tinh xảo hơn. Đến mùa thu năm đó thì hai người đã thân thiết như một cặp tình nhân. Wendy đã quên hẳn Jack là một người khuyết tật, cho nên lần đầu tiên khi Jack ra dấu “I Love You” thì Wendy đã nhẹ nhàng ngả đầu vào vai anh.<br><br>Sau những giờ học, thỉnh thoảng Wendy cũng vào chatroom đấu láo với bạn bè, mỗi khi Wendy đặt câu hỏi “Bạn có thể có tình yêu với một người câm điếc hay không?” thì hình như không có bạn bè nào của cô có được câu trả lời dứt khoát.<br><br>Điều này đã khiến cho Wendy bị dày vò không ít.<br><br>Vào dịp lễ Tạ ơn năm đó, Jack tặng cho Wendy một bó hoa hồng kèm theo câu ra dấu: “Wendy có chịu làm bạn gái của mình không?” Wendy vừa vui mừng vừa kinh ngạc nhưng sau đó là những sự mâu thuẫn khổ sở trong nội tâm. Wendy biết rõ là cô sẽ gặp phải sự phản đối mạnh mẽ của những người thân.<br><br>Quả nhiên cha mẹ cô khi biết rõ sự việc đã dùng đủ mọi phương thức để mong lôi kéo đứa con gái “lầm đường lạc lối” trở về.<br><br>Thôi thì hết chú bác, cô dì, lại đến các anh chị em, bạn học, được cha mẹ có vận động tới để làm thuyết khách.<br><br>Đứng trước áp lực này, Wendy chỉ có thể phân trần với gia đình về nhân cách cao cả của Jack, cô còn cho mọi người biết là thái độ lạc quan, đầu óc thực tế, tích cực của anh đã khiến cô cảm thấy gần gũi hơn những bạn trai mà cô đã từng quen biết trước đây.<br><br>Gia đình sau khi nghe giải bày đã không còn quá khắc khe phê bình, mọi người dự định là sẽ gặp mặt Jack trước rồi mới có thể đánh giá cuộc tình của hai người.<br><br>Cả nhà đồng ý là sẽ gặp mặt Jack vào trưa ngày 25 tháng 12 sau khi mọi người đã hưởng được một đêm Giáng sinh bình yên cho tâm tư lắng đọng. Wendy đã có quyết định trong đầu, nếu như cha mẹ, anh chị của cô có những cử chỉ, hành động khinh miệt Jack thì cô và Jack sẽ đi đến nhà thờ để nhờ sự gia ơn và chúc lành của Thiên chúa. Trên đường dẫn Jack đến nhà, tâm trạng hồi hộp của của Wendy đã không thoát khỏi cặp mắt quan sát của Jack, anh mỉm cười ra dấu cho cô:<br><br>- Wendy yên tâm, bảo đảm với em là cha mẹ em sẽ hài lòng. Anh cho họ biết là anh sẽ thương yêu em, chăm sóc em suốt đời.<br><br>Đó là lần đầu tiên trong đời cô sinh viên trường được rơi những giọt lệ cảm động,vừa vào đến nhà, Wendy nắm tay Jack đi đến trước mặt cha mẹ, cô nói:<br><br>- Thưa ba má, đây là Jack, bạn trai mà con thường nhắc đến.<br><br>Câu nói của cô vừa thốt ra thì tất cả những hộp kẹo bánh, hoa tươi trên tay Jack tức thời lộp độp rơi xuống đất, anh nhào tới ôm lấy cô vào vòng tay khỏe mạnh của anh.<br><br>Một điều mà Wendy không thể ngờ được là cô bổng nghe một giọng nói thảng thốt phát ra từ miệng của Jack:<br><br>-Trời đất,em biết nói à?<br><br>Đó cũng chính là câu mà Wendy muốn hỏi Jack.<br><br>Mọi người ngoài cuộc đều ngẩn ngơ ngạc nhiên trong khi hai người trong cuộc thì ôm nhau cười, nói, la, hét, nhảy nhót như điên dại. Thì ra Jack cứ ngỡ Wendy là một cô gái câm thế mà anh vẫn sinh lòng quyến luyến mà còn muốn tiếp tục đi đến hôn nhân. Wendy cũng tự hào có quyết định sáng suốt vì đã chọn được người tình trong mộng tuyệt vời nhất thế gian.<br><br>“..Thượng Đế của chúng ta đang ngự ở trên cao, hình như cũng đang che miệng cười cho trò đùa mà ngài đã đạo diễn suốt một năm qua..” Dành cho những ai yêu nhưng chưa dám thổ lộ cùng người mình yêu.</em></div><hr><div><br></div><div>Đọc Câu chuyện trên bạn có rơi nước mắt chứ?  Vâng....... tôi đã khóc khi đọc nó lần đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ce6ec00971a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó chỉ là 1 phần mà tôi muốn nói ở đây, cái im lặng trên là im lặng trong sự đồng điệu và hạnh phúc.</div><div>Vậy còn im lặng trong bế tắc, thất vọng, hụt hẫn hay nỗi buồn nào đó mang tên 2 chữ tình yêu thì sao? Mời các bạn đọc tiếp nhé!</div><div>Tôi xin viết phần này với nhiều nỗi buồn dằng sâu từ góc khuất nào đó ở chính trong tôi và nếu như khi đọc làm bạn buồn thì cho tôi gửi 1 lời cảm ơn kèm 1 lời xin lỗi. Xin lỗi nếu những dòng chữ dưới đây làm bạn buồn, còn xin cảm ơn vì đã nhận được sự đồng cảm từ bạn và cũng rất có thể bạn đã từng bước qua nỗi đau như thế.&nbsp;</div><div>Ai cũng nói hạnh phúc là phải thứ gì đó hiện hữu để đem lại tiếng cười và nó không đồng thời xuất hiện với nỗi buồn. Nhưng với tôi thì khác: giả sử nếu ta đau bị bởi 1 vết thương về da thịt, chẳng hạng rách 1 đường dài ở chân làm chân ta chảy máu đi, chân ta khi đó thực sự rất đau nhưng nó sẽ từ từ dễ chịu hơn nếu chúng ta được tiêm thuốc giảm đau kịp thời. và nỗi đau trong thâm tâm tôi cũng vậy, nếu tôi sớm đối mặt được nó, khắc chế được nó thì tâm trạng tôi dần ổn định, thoải mái hơn nhiều. Tôi cảm thấy hạnh phúc nếu như có 1 món quà nào đó bất chợt đến nhưng tôi hạnh phúc hơn nhiều nếu như loại đi những nỗi buồn để bản thân được nhẹ nhõm hơn………... Đó mới là định nghĩa hạnh phúc trong tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eadc00c0971a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Im lặng luôn là điều đáng sợ nhất đối với con người, không chỉ trong cuộc sống mà còn ở tình yêu. Cái im lặng cho ta nhiều điều để suy nghĩ và thật khó có thể cho ta một lời giải đáp đúng nhất.</div><div>Đôi khi, tình yêu chẳng cần phải nói thành lời, chỉ cần lặng nhìn vào mắt nhau là đã hiểu tất cả. Nhưng im lặng chấp nhận, im lặng chịu đựng, im lặng hờn ghen, im lặng giận dữ lại hoàn toàn trái ngược.</div><div><br><br>Im lặng không có nghĩa là ngừng yêu thương, không có nghĩa là không nhớ, không có nghĩa là ngừng dõi theo ai đó, im lặng cũng không có nghĩa là bỏ mặc, càng không có nghĩa là không quan tâm. Khi người kia không còn nói gì với bạn nữa không có nghĩa là họ bỏ rơi bạn, cũng không có nghĩa là tình yêu đó đã chấm dứt. Có quá dễ dàng không nếu như tình yêu tan vỡ đồng nghĩa với việc quên hết về nhau? Vậy thì đó có gọi là tình yêu không?</div><div>Người ta thường hay sợ cảm giác im lặng, đặc biệt là khi chia tay. Bỗng một ngày chiếc điện thoại của bạn chẳng có hiển thị lên những dòng tin nhắn, những cuộc gọi đến những, sẽ chẳng còn những lời động viên hay hỏi han nhau nữa. Tất cả những lời chia sẻ trước đó đột nhiên biến mất chẳng còn một dấu vết nào.<br><br>Im lặng có lẽ là thứ cảm giác đáng sợ nhất.<br><br>Bạn phải vật lộn bản thân mình, bạn sẽ phải cố gắng học cách thích nghi, lấy những thứ của quá khứ ra để tưởng nhớ để níu kéo. Bạn phải học cách chấp nhận sự im lặng và thu cuộc sống của mình lại. Có những người chóng vượt qua những đổ vỡ trong tình yêu nhưng cũng có những người để tang cuộc tình đó rất lâu. Bản thân họ bị dặt vặt, họ cảm thấy mình bị bế tắc, tuyệt vọng, họ sợ các cuộc tình khác sẽ lại bị đổ vỡ, họ khó chấp nhận sống cuộc sống hiện tại bản thân mình và chắt chiu 1 ít hạnh phúc còn vương.<br>đúng là im lặng nhưng không hẳn…….<br>Họ im lặng. Đó là cách họ chọn để vượt qua những đổ vỡ, không phải là cách họ bỏ rơi bạn. Vì họ vẫn luôn quan tâm đến bạn, theo cách này hay cách khác, những cách thầm lặng hơn, ít ồn ào hơn, nhưng tình cảm họ dành cho bạn vẫn luôn đặc biệt hơn những người khác.</div><hr><div>bài hát này hay nhưng tôi biết nó hay hơn nếu bạn nghe khi đã đọc tới đây, ngay lúc này:<a class=\"fr-green fr-strong\" href=\"http://mp3.zing.vn/bai-hat/Xin-Dung-Lang-Im-Soobin-Hoang-Son/ZW80B6I8.html\" rel=\"noopener noreferrer\" target=\"_blank\">xin đừng lặng im</a></div><hr><div>Đời xoay vần, thời gian xoay vần, lòng người rồi cũng xoay vần theo cái im lặng đầy khắc nghiệt trống trải. Im lặng hoảng hoải, xé tan buồn thương, đánh tan kỉ niệm, đập vụn nhớ mong, tung mình mặc theo chiều gió.</div><div>Cuộc đời này là vô thường. Gặp nhau, yêu nhau rồi rời xa nhau, có lẽ đó là lẽ thường tình.<br>Quan trọng là ta đã là gì của nhau trong cuộc đời này...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51712450971b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Phần này buồn ha, buồn quá bỏ qua nhé! Kk</div><div>Bạn đã hiểu ý nghĩa của sự im lặng chưa?</div><h3>Tóm lại, im lặng là một nghệ thuật kỳ diệu và là cách thể hiện văn hoá cao cấp.</h3><div>Nói ra được thì tốt nhưng có khi im lặng lại tốt hơn. Ta nên học lắng nghe để hiểu, dừng lại để thương. Nhưng khó đấy, bài học này chỉ dành tặng cho những ai đã biết buông bỏ ngạo mạn, biết đời sống là vô thường bất chợt.</div><div>trong cuộc sống, rất ít người chịu học lắng nghe và im lặng. Bởi vì họ không muốn thua kém, không muốn khiêm cung để nghe rõ những gì người khác nói. Thậm chí, họ giành nói như để tận dụng hết thời gian gặp nhau, sợ thiệt thòi khi ra về mà đối phương chưa rõ hết câu chuyện. Thì vậy, cuộc sống là muôn màu!</div><div>người lớn chỉ nghĩ mà không cần nói, còn người trẻ thì cứ nói mà không cần nghĩ!</div><div>Hạnh phúc ngay giây phút này đây, yên bình và thanh thản. Không một chút quấy rầy, không chết chóc hay chiến tranh. Đẹp quá phải không? Nếu có nhiều hạnh phúc hơn thế, hãy mang chia sớt nhé, nhưng nhớ lặng thầm. Khẽ thôi, ai kia sẽ biết cảm nhận nhẹ nhàng và lắng đọng nơi 1 góc tim nào đấy.</div><div>Đôi khi sự im lặng không có nghĩa là không có gì để nói. Khi bạn cho ai đó nghe một bài hát mà bạn yêu thích, khi bạn cho ai đưa ai đó đến một nơi đẹp. Trước sự im lặng của họ, bạn hãy nghĩ rằng, tâm hồn họ đang lắng xuống vì vẻ đẹp của cảnh vật và nét đẹp của những vần thơ. Và lúc này, cảm xúc chưa kịp thốt nên lời đó chính là sự lặng im.</div><div>Khi một câu hỏi của bạn đặt ra và cuộc sống ném trả lại bạn sự lặng im thay cho câu trả lời. Hãy đừng vội nghĩ rằng cuộc sống đang thờ ơ và thế giới đang quay lưng lại với bạn. Bởi chính lúc này đây cuộc sống đang dạy cho bạn bài học về sự lặng im. Từ khoảng lặng ấy, bạn sẽ thấy được nhiều hơn bạn nghĩ.</div><div>Khi bạn nói bạn quý mến một ai đó mà không nhận lại được một lời nói nào tương tự ngoài sự lặng im. Bạn đừng nghĩ rằng câu nói mình vừa nói ra không có giá trị. Bởi có thể sự im lặng thay thế một câu trả lời chúng ta &nbsp;không ai mong đợi, nhưng bạn hãy tin rằng câu nói đó không tan trong hư vô mà nó đã thấm rất nhiều vào người nghe. Vì vậy, hãy im lặng nhiều thêm chút nữa để lắng nghe thấy sự yêu thương và để thấy mình được yêu thương.</div><div>Hãy đón nhận những người đến trong đời bạn một cách vô điều kiện. Đừng đòi hỏi hay suy xét. Trước một sự lặng im cần thiết đủ dài, hãy tận dụng suy nghĩ và coi đó là một món quà nhỏ mà cuộc sống dành tặng chúng ta nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/312a6570971c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tôi Thích ở thật lâu trong thư viện đọc sách, thích những lúc được một mình, thích đeo tai phon nghe những ca khúc xưa thật xưa, cũ kĩ, thích ngồi câu cá nơi vắng vẻ,…. Tôi có thể nghe được tiếng đồng hồ chuyển động, tiếng thở của chính tôi, tiếng điều hòa hoạt động, tiếng chim chóc kêu, tiếng một tờ giấy rơi xuống đất, tiếng ngón tay gõ lên bàn phím, tiếng gió thổi qua tán lá, tiếng cười trên môi của 1 người xa lạ,…. Thế giới này quá ồn ào, rất ít ai chú ý đến những âm thanh ấy.</em><br><em>thà rằng ích kỷ, im lặng, một mình độc hưởng những cảnh sắc tuyệt vời ngoài kia. Bạn sống rất ổn, nhưng tôi cũng không hề phụ thuộc vào ai. <strong>Bạn có thế giới bao la của bạn, tôi có vũ trụ bé nhỏ riêng tôi.</strong></em><br>&nbsp;</div><div><a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">facebook: võ thanh sang</a></div><hr><div><br></div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/YVNKUcP7jY4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9716,"created_at":"2017-09-12T01:15:47.775Z","down_point":0,"up_point":18,"tags":[{"_id":"59663c631ee5476ce45a15a4","name":"THÔNG MINH"},{"_id":"59b73543f602a33b12f26ad6","name":"Ý NGHĨA CỦA SỰ IM LẶNG"},{"_id":"59b73543f602a33b12f26ad7","name":"TĨNH TẠI"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"59b73543f602a33b12f26ad8","name":"KIỂM SOÁT BẢN THÂN"}]}