{"_id":22564,"tags":[],"up_point":17,"down_point":0,"title":"Rosaria Books & Coffee","body":"<div>Cảnh đầu tiên là Tuân đi vào. Tuân đi đến chỗ bàn lớn, nơi Ngọc đang ngồi, và hỏi rằng Giang - bạn chung của hai người, đã về chưa.</div><div>Ngọc sẽ bảo: không thấy tin gì. Rồi Tuân sẽ nói với Ngọc, giọng ngạc nhiên, rằng không hiểu sao Giang lại làm thế. Thông qua cuộc nói chuyện giữa Tuân và Ngọc, khan giả sẽ hiểu rằng Giang đi buôn lậu, bị bắt, cần 100 triệu để chuộc lỗi với cuộc đời, nếu không sẽ ra tòa và lên khám.</div><div>Cảnh sau, Khánh mang nước cho Tuân và ngồi xuống bàn. Cuộc nói chuyện xoay dần sang những chủ đề khác.</div><div>Rồi có điện thoại, thông qua lời thoại khán giả sẽ hiểu rằng Giang còn thiếu hai mươi triệu, và tiền cần đến ngay đêm nay. Mọi người đếm tiền, có đủ, nhưng phần nhiều là tiền lẻ. Ngọc bảo, để sang hỏi bạn có tiền chẵn không. Ngọc đi rồi thì điện thoại lại reo, lần này thì được tin, số tiền thiếu chỉ là mười triệu. Thế là Tuân cầm mười triệu từ chỗ ban nãy đi ra.</div><div>Ngọc về. Ngọc mua bánh mì cho Khánh. Khánh và Ngọc đang ngồi ở bàn thì điện thoại reo. Không rõ người gọi. Không rõ nội dung. Rồi Khánh đi ra phía cửa. Trời đang mưa. Cảnh cuối của bộ phim là Ngọc đội mũ cho Khánh, trong khi Khánh vẫn đang ăn bánh mì. Khi ăn xong, Khánh bước ra ngoài, và bộ phim kết thúc.</div><div>Về cơ bản, đây sẽ kịch bản cho phim ngắn dạng tự sự. Toàn bộ câu chuyện diễn ra trong căn phòng này, với góc máy quay cố định, đặt ở vị trí cái đèn cạnh tủ sách, hướng tới cửa ra vào. Về phần ánh sáng, sẽ không có đèn chiếu hay phông sáng, mà thay vào đó các bóng đèn trong phòng được tăng áp, ví dụ như từ 45 watt lên 200 watt. Về màu phim, tông màu của phim là vàng-cam-nâu, phim mang hơi hướng Ozu thời các cụ, nên ta sử dụng phim màu ánh xanh trắng. Về mặt câu chuyện, chi tiết sẽ được thể hiện qua những đoạn hội thoại giữa Tuân, Ngọc và trong điện thoại. Phim liên quan đến buôn lậu nhưng không có hàng hóa, cảnh sát hay quan tòa. Cũng không có rượt đuổi, phi thân, không có anh hùng mắc mưu mĩ nhân, không có vòng eo 50, không có mưu mô thần sầu. Chúng ta có Khánh với vòng eo 70, thừa sức sống và thiếu drama, có lẽ vì thế mà không hấp dẫn showbiz. Chúng ta có Tuân hay đặt câu hỏi và kể chuyện, tất nhiên Tuân không kể chuyện cháu ngoan Bác Hồ. Ngọc ít nói và hay nhìn Khánh với ánh mắt \"em nghĩ gì vậy\". Còn Khánh, hay nhìn Ngọc rồi nhìn mọi thứ xung quanh với ánh mắt \"em không biết em đang nghĩ gì\".</div><div>Các đoạn hội thoại của bộ phim nhẹ, trôi, đôi khi cụt, không thấu cảm nghẹn ngào cũng không trầm bổng ngân vang kiểu \"Đến một lúc nào đó con đủ trưởng thành, con sẽ hiểu thứ đắng cay nhất, thứ khó học nhất chính là lòng vị tha\".&nbsp;</div><div>(Để cách 3 dòng cho đỡ xúc động, khiếp, run rẩy cả người).</div><div>(1)</div><div>(2)</div><div>(3)</div><div>Nhìn chung, các nhân vật đứng ngồi uể oải trong khung cảnh, chờ đợi những sự đến và đi. Cả bộ phim chỉ có tiếng nói chuyện và tiếng mưa lúc Khánh ăn xong cái bánh mì, mở cửa và bước ra. Phải nhấn mạnh rằng không có gì kịch tính ở đây. Khánh không ngã, không ngoảng mặt ngoái nhìn, không ngước mắt mộng mơ. Ngọc không lao ra cửa, không đuổi theo dưới mưa, không \"nàng ơi chờ ta\". Tóm lại là không gì cả.</div><div>Tuy vậy ở cảnh cuối này, khi Khánh và Ngọc tiến ra cửa, rời xa máy quay; nét mờ dần, tiếng méo dần bởi vì chúng ta dùng máy quay xách tay, không có bắt nét tự động, khán giả sẽ thấy Khánh và Ngọc có nói với nhau điều gì đó. Đây là câu thoại duy nhất của Khánh trong phim. Đó cũng là tên tiêu đề bộ phim - Tên của bộ phim là \"Khánh đã nói gì?\". À,&nbsp;vậy Khánh đã nói gì?</div><div>Kết mở thường là kết hay và nếu không hay thì chúng ta cũng có thể bao biện: Tại vì chưa viết hết đấy! Tóm lại, mình để lại quán một phần quà dành tặng cho người đầu tiên đoán được Khánh đã nói gì. Thật lòng, mình cũng không biết. Thi thoảng ngồi chơi Splendor, thấy mọi người chăm chú với ngọc xanh ngọc đỏ, mình tự hỏi rằng Khánh đã nói gì. Mà hỏi mãi hỏi mãi không có câu trả lời, chợt nhận ra đời phải thử mới biết được. Đến một lúc nào đó gom đủ dũng cảm, mình sẽ đập bàn đứng lên và hô rằng: này mọi người, mình sẽ đi buôn lậu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bafaff0ad2011e9b57c6f6d4503645e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ lúc bước vào cánh cửa này, cuộc đời mình đã rẽ sang một hướng khác: đi buôn lậu&nbsp;</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7929,"created_at":"2019-07-23T08:11:38.822Z"}