{"_id":14249,"tags":[],"up_point":14,"down_point":0,"title":"Cristiano Ronaldo","body":"<div><br></div><div style=\"text-align: justify;\">&nbsp;Cuộc vui nào cũng đến lúc tàn. Sau gần 10 năm gắn bó, sở hữu đủ mọi vinh quang, Cristiano Ronaldo quyết định rời Real Madrid để tiếp tục những cuộc chinh phạt của mình. Sau Anh, Tây Ban Nha thì nước Ý sẽ là điểm đến cho hành trình tiếp theo.</div><div><figure class=\"aligncenter\"><img src=\"http://i.dailymail.co.uk/i/pix/2015/05/23/09/059DC572000005DC-3089118-image-a-3_1432368939225.jpg\" alt=\"Kết quả hình ảnh cho ronaldo 6/7/2009\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cristiano Ronaldo ra mắt sân Bernabeu ngày 6/7/2009, cách đây 9 năm, với tư cách là cầu thủ đắt giá nhất thế giới, sở hữu đầy đủ các danh hiệu cao quý nhất từ chiếc cúp Champion League&nbsp;danh giá, 3 chiếc cúp vô địch giải Ngoại hạng Anh đến Quả bóng vàng Châu Âu ở cái tuổi 24. Ánh mắt tràn đầy tự tin, nụ cười nửa miệng kiêu ngạo, CR7 (tại thời điểm đó là CR9) bước đi ngạo nghễ trong tiếng hoan hô vang dội của hơn 80.000 cổ động viên Real Madrid. Rời khỏi mái ấm Old Trafford cùng sự bảo bọc của người thầy vĩ đại Alex Ferguson, có lẽ CR7 tại thời điểm đó chỉ nghĩ đơn giản mình đến sân Bernabeu để chinh phục nơi đây, và đòi lại danh hiệu QBV năm 2009, mà không tưởng tượng được hành trình chinh phục này nó lại gian nan đến thế, và đối thủ Leo Messi của mình lại kinh khủng đến vậy.</div><div style=\"text-align: justify;\">1 QBV, 1 QBB, 1 cúp vô địch cùng 1 danh hiệu á quân Champion League, 3 chức vô địch Ngoại hạng Anh liên tục. Cũng ghê gớm, nhưng đứng trước một thiên tài như Messi, nó chẳng là gì cả. Barca của Messi cùng những người đồng đội Iniesta, Xavi, Busquest, Villa, ... là một thứ gì đó quá kinh khủng tại thời điểm đấy với &nbsp;lối đá Tiki - taka đầy ma mị, nó như một cơn bão cuốn phăng tất cả mọi đối thủ từ La Liga cho đến Champions League, mà hầu như không gì có thể cản được. Liên tục thất bại trước Barca trên mọi mặt trận, đỉnh điểm là thất bại muối mặt 5-0 ngày 29 tháng 11 năm 2010 trên sân Camp Nou. Ronaldo chứng kiến Messi nâng cao danh hiệu QBV 1, 2 rồi 3 lần liên tục. Tử tỷ số 1 - 1 ban đầu, sau 3 năm tỷ số QBV đã là 4 - 1 nghiêng về Messi. Trước sự khủng khiếp của Messi, tất cả đều nghĩ đơn giản là CR7 không có cửa để so sánh. &nbsp;Nhưng ít nhất có một người không nghĩ như vậy. Anh là Cristiano Ronaldo. Nếu như Messi là một thiên tài, thì Ronaldo lại là một thiên tài của sự nỗ lực.</div><div><figure class=\"aligncenter\"><img src=\"http://i.dailymail.co.uk/i/pix/2016/08/10/15/3713751E00000578-3733270-Ronaldo_who_suffered_a_knee_injury_in_the_final_of_Euro_2016_spe-a-29_1470838328464.jpg\" alt=\"Kết quả hình ảnh cho Ronaldo gym\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khác với những cầu thủ trẻ sớm nổi danh khác, có những thú vui tiệc tùng, rượu chè, gái gú, thú vui của CR7 là dành chiến thắng. Chế độ tập luyện, nghỉ ngơi, dinh dưỡng và trị liệu của anh cực kỳ nghiêm ngặt. Sau mỗi buổi tập anh luôn đến phòng gym tập luyện thêm để giảm tối thiểu lượng mỡ &nbsp;trong cơ thể. Anh tắm nước đá vào lúc 3h sáng để hồi phục cơ bắp, sẵn sàng cho những trận chiến tiếp theo. Mỗi trận đấu anh đều thi đấu với 110% sức lực. Trong khi &nbsp;nhiều cầu thủ cần được động viên để cống hiến cho đội bóng nhiều hơn, Ronaldo lại được Zidane thuyết phục để cống hiến ít đi để tránh khỏi tình trạng cố gắng quá sức. &nbsp;Lượng mỡ trung bình của siêu mẫu thế giới là khoảng 15% thì của Ronaldo là dưới 10% nhờ chế độ tập luyện và kiêng khem khắt khe đó.</div><div style=\"text-align: justify;\">Những nỗ lực của CR7 đã mang lại những kết quả xứng đáng.</div><div><figure class=\"aligncenter\"><img src=\"http://myhdwallpapers.org/wp-content/uploads/2017/12/Cristiano-Ronaldo-Calm-Down-Baby.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Calm down\", thua mãi rồi sẽ tới lúc thắng thôi !!!</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Mùa giải 2012 - 2013 là một mùa giải thất bại với Real Madrid khi trắng tay trên cả hai mặt trận C1 và La Liga, tuy nhiên cá nhân CR7 đã trải qua một năm cực kỳ bùng nổ khi anh lập kỷ lục ghi 14 bàn trong một năm tại đấu trường C1, &nbsp;ghi 67 bàn sau 56 trận ra sân trong năm 2013, và đặc biệt là 4 &nbsp;pha lập công ở hai lượt trận play-off vào lưới Thụy Điển và giúp ĐT Bồ Đào Nha giành vé dự VCK World Cup 2014 diễn ra ở Brazil. Với những thành tích trên, CR7 vượt qua 2 đối thủ nặng kí Messi và Ribery để dành danh hiệu QBV lần thứ 2 trong sự nghiệp của mình với kết quả sít sao, rút ngắn tỷ số QBV xuống còn 2-4</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mùa giải 2013 - 2014, Real Madrid lên ngôi vô địch Champions League lần thứ 10 - hoàn thành giấc mơ Decima sau hơn mười năm chờ đợi. Và ngôi sao sáng nhất &nbsp;trong chiến công này không ai khác là Cristiano Ronaldo CR7 với kỷ lục mới: 17 pha lập công trong một mùa giải C1. QBV mùa giải 2013 - 2014 thuộc về Ronaldo một cách xứng đáng, tỷ số QBV lại được rút ngắn xuống còn 3 - 4.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mùa giải 2014 - 2015, dù khởi đầu mùa giải với những chiến thắng như chẻ tre, Real đuối dần vào cuối mùa giải và phải dừng bước tại bán kết Champions League trước Juventus với tỷ số3-2, trong đó có 2 bàn của người cũ Morata. Dù vẫn là một trong 3 cầu thủ ghi bàn nhiều nhất Champions League mùa này (anh ghi 10 bàn bằng với Neymar và Messi), CR7 vẫn phải chứng kiến &nbsp;Barca cùng Messi hạ gục Juventus với tỷ số 3-1 và nâng chiếc cúp C1 lần thứ 5. Cộng thêm kết quả về nhì tại La Liga khi thua Barca 2 điểm, CR7 về sau Messi trong cuộc đua danh hiệu QBV mùa giải này. Messi nâng tỷ số QBV lên thành 5 - 3.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mùa giải 2015 - 2016, CR7 cùng Real Madrid lên ngôi vô địch Champions League lần thứ 11, giải đấu mà CR7 &nbsp;là vua phá lưới của giải với 16 pha lập công, hơn người đứng thứ nhì là Lewandowski tới 7 bàn. Tại Euro 2016, anh dẫn dắt Bồ Đào Nha đến với chức vô địch Châu Âu lần đầu tiên trong lịch sử, sau chiến thắng 1-0 nghẹt thở trước đội tuyển Pháp. CR7 kết thúc mùa giải viên mãn bằng danh hiệu QBV lần thứ tư, rút ngắn tỷ số còn 4 - 5.</div><div><figure class=\"aligncenter\"><img src=\"https://media.thethao247.vn/files/8/1/ronaldonoivodich_copy.jpg\" alt=\"Kết quả hình ảnh cho CRistiano Ronaldo - euro 2016\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thắng nè !!!</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Mùa giải 2016 - 2017, Real Madrid phá vỡ lời nguyền dành cho những nhà ĐKVĐ Champions League kể từ khi thành lập giải đấu bằng phong độ khủng khiếp của CR7 tại vòng Knock-out: ghi 10/14 bàn thắng của Real kể từ tứ kết, vua phá lưới lần thứ hai liên tiếp của giải đấu. Một hattrick, một cú đúp vào lưới hùm xám Bayern Munich tại tứ kết. Một hattrick vào lưới đối thủ kỵ giơ cùng thành phố Atletico Madrid tại bán kết. Và kết thúc giải đấu bằng một cú đúp vào lưới Buffon trong trận chung kết để giúp Real Madrid trở thành đội bóng đầu tiên bảo vệ thành công chức vô địch Champions League. QBV không thể thuyết phục hơn dành cho CR7, qua đó tỷ số QBV chính thức được cân bằng: Ronaldo 5 và Messi 5.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mùa giải 2017 - 2018, Real Madrid khởi đầu mùa giải một cách khó khăn khi liên tục mất điểm tại La Liga, phải ngửi khói hai đối thủ Barca và Atletico Madrid ngay từ lúc mùa giải mới bắt đầu. Tại đấu trường Champions League cũng chẳng khá khẩm gì hơn khi họ thua nhục nhã Tottenham Hotspur 3-1 ngay tại sân Wembley, qua đó ngậm ngùi kết thúc vòng bảng với vị trí thứ nhì. Trước tình hình khó khăn đó, Zinedine Zidane quyết định chơi một canh bạc tất tay vào nơi mà Real Madrid và CR7 giỏi nhất: Đấu trường Champions League.</div><div style=\"text-align: justify;\">Không dùng Ronaldo để cày ải tất cả các trận đấu như mọi mùa giải trước, Zidane quyết định sử dụng anh một cách điều độ và hợp lý hơn. Ông &nbsp;khuyên nhủ CR7 bỏ qua những cuộc chạy đua kỷ lục cá nhân mà sẵn sàng ngồi ngoài những trận đấu không quan trọng, nghỉ ngơi dưỡng sức để có được trạng thái tốt nhất ở những trận đấu quan trọng nhất tại C1. Và anh đã nghe theo. Kết quả: Real Madrid lần lượt vượt qua nhà vô địch nước Pháp PSG tại vòng 1/8, nhà vô địch nước Ý Juventus tại vòng tứ kết và nhà vô địch nước Đức Bayern Munich tại trận bán kết, trước khi đè bẹp đại diện nước Anh là Liverpool 3-1 tại trận chung kết, qua đó &nbsp;năm thứ 3 liên tiếp vô địch Champions League, CR7 tràn trề cơ hội đoạt QBV lần thứ 6 trong sự nghiệp.</div><div><figure class=\"aligncenter\"><img src=\"https://www.thenational.ae/image/policy:1.718531:1522789912/sp04-FOOT-Juventus-WEB.jpg?f=16x9&w=1200&$p$f$w=51e1d25\" alt=\"Cristiano Ronaldo scores second goal during the Champions League quarter final between Juventus and Real Madrid. EPA/ANDREA DI MARCO\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cú xe đạp chổng ngược vào lưới Buffon</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Trải qua khoảng thời gian gần 10 năm, &nbsp;ngoại hình Messi có nhiều thay đổi: nuôi râu, nhuộm tóc, cơ thể chi chít hình xăm, nhưng lối đá và tính cách anh hầu như không có thay đổi.</div><div style=\"text-align: justify;\">Ở phía ngược lại, Ronaldo lại không thay đổi lắm về ngoại hình, nhưng anh lối đá của anh thì thay đổi rất nhiều. Càng lớn tuổi, CR7 càng thi đấu gần khung thành hơn, lối đá cũng đơn giản hơn, anh biết tiết chế những pha múa may vẽ vời không cần thiết mà đặt hiệu quả lên hàng đầu. &nbsp;Anh ngày càng chạy nhiều hơn, luôn nằm trong top những cầu thủ chạy nhiều nhất trận, lên công về thủ liên tục. Những Madridista ngày càng quen thuộc với hình ảnh CR7 vừa mới tham gia một pha tấn công, thì chỉ 30s sau lại thấy anh đánh đầu phá bóng giải nguy cho đội nhà. Nhưng điều quan trọng nhất của một tiền đạo vẫn là tấn công: CR7 càng lúc càng đá hay, ghi nhiều bàn thắng ở những trận đấu lớn. Những người hâm mộ anh vẫn thường nói vui: “cái sườn dốc sự nghiệp của ông già Ronaldo nó dài quá, dài đến mức xuống mãi vẫn chưa thấy ai leo lên” .</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.thethaovanhoa.vn/Upload/1ULa3urWs9Lc3ZdKw10L3Q/files/2018/07/10/cristiano-ronaldo-champions-league-nen-duoc-goi-la-cr7-champions-league.jpg\" alt=\"Kết quả hình ảnh cho Ronaldo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đã bảo mà !!! 5 cúp rồi nè !!!</figcaption></figure></div><div><br></div></div><div style=\"text-align: justify;\">CR7 là một cầu thủ kỳ lạ. Có lẽ trong lịch sử bóng đá thế giới, chưa ai có sức thu hút giới truyền thông đến thế, và cũng chưa ai có nhiều anti-fan đến vậy. &nbsp;Facebook của Ronaldo có 122 triệu lượt likes, nhiều hơn bất kỳ câu lạc bộ bóng đá nào, hơn cả những Real Madrid (109 triệu), Barcelona (102 triệu), Manchester United (73 triệu), và gấp 4 lần đội bóng Juventus (32 triệu) mà anh sắp khoác áo. Số người ghét anh cũng tương đương con số đó, nguyên nhân thì chắc không phải như anh từng chia sẻ &nbsp;“Bởi vì tôi giàu, đẹp trai và là một cầu thủ tuyệt vời”.</div><div style=\"text-align: justify;\">Với các Madridista, họ yêu cái cách anh vẫn hướng về chiến thắng phía trước mặc cho những thất bại liên tục và những lời dè bỉu xung quanh. Họ yêu cú đánh gót thần sầu của anh vào lưới Rayo Vallecano. Họ yêu cái cách anh đổ máu sau pha tung người ghi bàn vào lưới Deportivo La Coruna, mặc dù họ đã dẫn đến 5-1 . Họ yêu khoảnh khắc anh đánh đầu tung lưới Pinto trong trận chung kết Copa del Rey đưa về cho Real danh hiệu đầu tiên sau 3 năm trắng tay. Họ yêu cái thành tích ghi 7 bàn thắng trong 6 trận El Clasico liên tiếp của anh. Họ yêu pha ăn mừng “Calm Down”, làm câm lăng chảo lửa NouCamp với 80.000 cules. Họ yêu cái kỷ lục 527 bàn sau 384 trận trong màu áo trắng của anh. Họ yêu cái cách anh cố gắng hoàn thiện bản thân, trở thành cầu thủ toàn diện nhất thế giới, trở thành huyền thoại sống tại Real Madrid.</div><div style=\"text-align: justify;\">Với các cổ động viên Bồ Đào Nha, họ đau đớn khi nhìn vẻ mặt thất thần, những cái lắc đầu thất vọng của người đội trưởng khi Tây Ban Nha sút thành công quả 11m quyết định để vượt qua đội bóng của anh tại bán kết Euro 2012. Để rồi chính họ vỡ òa trong sung sướng khi 4 năm sau, anh đưa Bồ Đào Nha lần đầu tiên trong lịch sử lên ngôi vô địch Châu Âu.</div><div style=\"text-align: justify;\">Với cộng đồng, Ronaldo đã chi ra tới 83.000 đô la Mỹ để giúp một bệnh nhi 10 tuổi được phẫu thuật não. Anh còn chẳng ngần ngại đem danh hiệu cá nhân cao quý nhất trong đời cầu thủ, Quả bóng vàng đi đấu giá làm từ thiện cũng như âm thầm gửi toàn bộ 600.000 euro tiền thưởng vô địch Champions League cho một tổ chức phi chính phủ. Anh không xăm mình vì thường xuyên đi hiến máu.</div><div style=\"text-align: justify;\">Người yêu thì cứ yêu, người ghét vẫn cứ ghét. Mặc cho hai phe vẫn cứ cãi nhau chí chóe trên facebook về mình, có vẻ như CR7 cũng không quá quan tâm lắm, như cách anh chia sẻ trong cuốn tự truyện Ám ảnh về sự hoàn hảo: “Tôi chưa bao giờ thay đổi cách hành xử của mình vì bất kì ai. Nếu họ thích tôi, điều đó thật tuyệt. Còn nếu không… họ có thể tránh xa tôi”.</div><div><figure class=\"aligncenter\"><img src=\"https://images.performgroup.com/di/library/GOAL/2b/49/cristiano-ronaldo-real-madrid-champions-league-final-2017-18_q6e5iz5z1xmm1jjq32pv3ehqm.jpg?t=-1641098725&quality=90&w=1280\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Với những cống hiến của Cristiano Ronaldo cho màu áo trắng, vài lời cám ơn có lẽ là không đủ, thôi thì thân gửi anh 2 từ “huyền thoại” và chúc anh năm sau thi đấu tốt trong màu áo mới vậy. Còn với các hậu vệ tại Serie A sắp phải đối mặt với anh: “Brace yourself, winter is coming”.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":18924,"created_at":"2018-07-14T03:14:14.089Z"}