{"_id":13684,"tags":[{"_id":"5a4e0e0575ab2763e4e2f740","name":"TỰ SỰ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"5b221225376fc223d5df93e5","name":"ICELAND"}],"up_point":15,"down_point":0,"title":"\nỞ đây có những con rồng băng (Kỳ cuối)\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bb463b06f9811e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần 1:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/O-day-co-nhung-con-rong-bang-Ky-1-ajs\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ở đây có những con rồng băng (Kỳ 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kurt Donald Nguyên X trong mục Thể thao</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/O-day-co-nhung-con-rong-bang-Ky-1-ajs\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7993a5d06fa011e8a6bc49ef9f059cbd.jpg);\"></a></div></div><hr><div>Và rồi tôi thỏa mãn ước mơ được chơi cho đội tuyển Iceland, và thật tuyệt vời làm sao. Tôi bay về Hà Lan, đầu vẫn lâng lâng. Tôi là cầu thủ lớn rồi, đúng không ? Vâng, tôi bước đến sân ga để lấy chiếc xe máy của mình ở chỗ đậu...và tôi thấy gì nào ?</div><div>Ở ngay cái chỗ tôi đậu cái xe, chẳng có gì ngoài một cái lốp xe với một cái xích quấn quanh</div><div>Tên nào đó đã ăn cắp cái xe máy chết tiệt của tôi trong khi tôi đang thi đấu với Belarus</div><div>Mẹ tôi chỉ cười khi nói đến việc đó, nhưng phải nói với các bạn, tôi buồn thật sự ! Vụ cướp đó thật sự đưa tôi xuống đất một cách nhanh chóng</div><div>Vài năm sau, tôi là một phần của nhóm vào được tới VCK U21 Châu Âu ở Đan Mạch, thực sự là một việc lớn, vì Iceland chưa từng làm được điều đó. Khi chúng tôi vào được đó thì một số đứa trong đội U21 của chúng tôi đã là một phần của đội tuyển tham dự vòng loại World Cup 2014</div><div>Dù có nhiêu đấy tài năng trẻ, chúng tôi cũng chả thể vào đến World Cup</div><div>Mọi người luôn từng nói:\"Iceland á ? Chả có thằng mấy thằng cầu thủ đẳng cấp thế giới ở Iceland\"</div><div>Nhưng, thực ra, với 330,000 dân sống ở đây... chúng tôi chẳng có nhiều cầu thủ.</div><div>Vậy nên chúng tôi phải khéo léo trong cách chơi. Và đó là khi HLV cũ của chúng tôi, Lars Lagerback đến</div><div>Khi bạn nhìn vào Lars, ông ấy không phải là một HLV nổi bật. Ông rất ít được để mắt. Nhưng, trời ạ, ông ấy biết việc mình làm. Khi ông đến vào năm 2011 ông bắt đầu họp hành về cách chúng tôi phòng thủ. Dài và buồn ngủ thực sự. Thật sự chỉ đơn giản là buồn ngủ. Nhưng Lars cứ nói về điều đó. Chọn vị trí. Phạt góc. Ném bóng... chẳng có gì vui. Trong khi tập, chúng tôi sẽ chơi tấn công đấu phòng thủ, chỉ nhằm vào việc xây dựng đội hình phòng ngự</div><div>Với tinh thần tập thể đó, chúng tôi bước vào trận Playoff, và đối mặt Croatia. Và khi chúng tôi hòa 0-0 trên sân nhà...thật sự. Tôi cứ nghĩ chúng tôi sẽ có cơ hội. Và ở Croatia, khi họ dẫn 1-0 và bị đuổi người, chúng tôi chỉ cần một bàn thắng.MỘT BÀN THẮNG. Chúng tôi đã gần lắm rồi...</div><div>Nhưng chúng tôi không làm được</div><div>Croatia thắng 2–0.</div><div>Sau đó, phòng thay đồ của chúng tôi như bãi tha ma. Không chỉ vì chúng tôi không thắng, mà còn vì chúng tôi không chơi tốt. Nhưng rồi có ai đó nói, \"Ờ thì...đến Euro thôi tụi bay !\"</div><div>Tôi không rõ thằng nào nói, nhưng tôi nhớ rằng mình nghĩ, Nó nói đúng. Bỏ mẹ nó đi. Tiến lên nào !</div><div>Vậy nên đó là điều chúng tôi làm.Chúng tôi bắt đầu thi đấu cố gắng hơn. Và trong vòng loại Euro 2016, chúng tôi càng ngày càng khá hơn. Fan của chúng tôi cũng là một phần trong đó. Khi chúng tôi đấu với Hà Lan ở sân nhà vào tháng 10, tôi nhớ chúng tôi thắng 1-0, và cả SVĐ lặng yên trong 1 khoảng thời gian...rồi sau đó…&nbsp;</div><div>BÙM, BÙM, HỰ</div><div>Tôi quay lại. Cái gì thế ? Nghe như sấm ấy</div><div>BÙM, BÙM, HỰ !</div><div>Cảm giác run rẩy chạy dọc sống lưng tôi</div><div>BÙM, BÙM, HỰ !</div><div>Bạn biết đấy, đấy là lần đầu tiên fan của chúng tôi thực hiện động tác ăn mừng Vỗ tay kiểu Viking. Chúng tôi chỉ chơi trước 10,000 người, nhưng trời ạ, khi họ vỗ tay...nghe như 100,000 người ấy</div><div>Đêm đó, tôi nhìn lũ cầu thủ Hà Lan và nghĩ:Chà...chắc chúng nó cũng cảm nhận được điều đó.</div><div>Ở trận cuối cùng vòng loại, chúng tôi cần một điểm trước Kazakhstan để trở thành đội bóng nhỏ nhất đến được Euro. Trận đấu khó khăn thật sự. Tôi thậm chí còn bị đuổi. Nhưng khi chúng tôi hòa 0-0... chúng tôi điên thật sự. Tôi chạy khỏi đường pitch trong khi vẫn mặc áo khoác. Chúng tôi vỗ tay kiểu Viking to đến mức cả Iceland có lẽ đã nghe thấy. Và khi chúng tôi tới quảng trường Reykjavik vào đêm đó, chúng tôi thấy 10,000 người đang đợi chúng tôi</div><div>Đấy là khi bạn nhận ra bạn làm đất nước mình tự hào, bạn biết đấy.</div><div>Tất nhiên, qua được vòng loại là một chuyện. Gỉai đấu ? Ai mà biết ? Nhiều người nghĩ chúng tôi phải may mắn lắm mới không bị ê mặt&nbsp;</div><div>Thật ngộ, vì tôi có thể nhớ lại chính xác khoảnh khắc tôi nhận ra chúng tôi có gì đó đặc biệt. Đó là trong một buổi tập trước khi giải đấu diẽn ra, khi Eidur Gudjohnsen nói với tôi:\"Chú mày biết gì không Aron ... anh thực sự không muốn đấu với tụi mình tí nào\"</div><div>Tôi hỏi,\"Ý bác là sao ?\"</div><div>Anh ấy trả lời,\"Ờ thì,làm gì có khoảng không. anh muốn chuyền mấy cú, và anh muốn kiến tạo... nhưng anh không làm được\"</div><div>Và đó là khi mọi việc vỡ ra với tôi. Vì khi Eidur-một người từng thi đấu với Messi và Ronaldinho dưới trướng Pep Guardiola nói rằng bạn có một hàng phòng ngự mạnh, tức là bạn có một hàng phòng ngự mạnh</div><div>Chúng tôi bắt đầu giải đấu bằng trận đấu với BĐN. Mọi người nói về việc \"Ronaldo sẽ ghi bao nhiêu bàn ? Cú đúp ? Hat-trick ?\"</div><div>Và khi bọn tôi hòa 1-1... lũ BĐN chả vui tí nào</div><div>Đương nhiên, chúng tôi ăn mừng. Rồi Ronaldo chỉ trích chúng tôi là một đội bóng với tư duy \"nước nhỏ\"</div><div>Rồi tôi nghĩ,\"Chờ đã, bọn tao chưa bao giờ vào đến vòng này. Bọn mày thì vào nhiều lần rồi. Bọn tao là Iceland. Tất nhiên là bọn tao tự hào rồi !\"</div><div>Bọn tôi chỉ hòa Hungary ở trận tiếp theo, vậy nên cần phải có một điểm trước Áo trong trận cuối vòng bảng. Bọn nó cần chiến thắng. Như mọi khi, chúng tôi phòng ngự. Tỷ số là 1-1 sau 90 phút... Bọn nó dồn ép bọn tôi... Bọn tôi phá một tình huống phạt góc, rồi thực hiện một pha phản công... Và bọn tôi ghi bàn!</div><div>Arnór Traunstason ! Phút 94 ! Iceland vào vòng loại trực tiếp !</div><div>Không thể tin nổi</div><div>Tôi nghĩ là bạn đã xem cái clip một BLV của kênh truyền hình Iceland lên cơn điên loạn khi chúng tôi ghi bàn. Nó lan tỏa nhanh ,và chẳng có gì lạ. Ý tôi là, thằng cha này thực sự phát điên. Hắn la hét và khóc tới mức mất cả tiếng&nbsp;</div><div>Nhưng có một điều là, mọi người ở Iceland đều cảm thấy như thế. Không chỉ cầu thủ và fans- mà cả những người đang ở quê nhà. Chúng tôi đều lên cơn điên</div><div>Khi đang ăn mừng trên sân, tôi đi tìm tay đánh trống trong nhóm fan Iceland. Tôi biết anh ta. vậy nên tôi ra dấu cho anh ta... anh ta bảo đám đông yên lặng... và chúng tôi thực hiện cú Vỗ Tay Viking nổi tiếng nhất mà chúng tôi chưa từng làm trước đây.</div><div>Thực sự chỉ có niềm vui !</div><div>BÙM, BÙM, HỰ !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bac86306f9811e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng tôi thực sự thoải mái trước trận 1/16 với Anh. Chúng tôi đã đạt được mục tiêu của mình- mọi thứ khác chỉ là phụ. Thực ra chúng tôi còn có động lực phụ, vì chúng tôi biết mọi người ở Iceland đều yêu Premier League- họ chiếu mọi trận Premier League trên TV. Vậy nên chúng tôi có cơ hội đánh bại những người hùng của mình. Và trong trường hợp mọi người không thực sự sẵn sàng, Eidur có một bài nói chuyện.</div><div>Anh ấy nói, \"Bọn mày no chưa ? Bọn mình còn muốn nữa không ? Bọn mình còn đói không ?\"</div><div>Bạn có thể tưởng tượng được tiếng gầm thét đáp trả&nbsp;</div><div>Ngược lại với chúng tôi là Anh, tôi nghĩ thế. Tôi còn suýt cảm thấy tội nghiệp cho bọn nó. Bọn nó bị đặt dưới quá nhiều áp lực, và tôi có thể nói rằng. Bọn nó biết được hậu quả chờ chúng nó nếu chúng nó thua Iceland.</div><div>Mọi người nói về việc Anh đã thi đấu tệ ra sao, nhưng theo dõi trận đấu lại xem. Nhìn xem chúng tôi đã ngay ngắn ra sao. Chúng tôi chạy. Chúng tôi chia cắt mọi khoảng không. Chúng tôi che chắn cho nhau. Những điều Eidur nói ở buổi tập là có thật: Chúng tôi thật sự đáng sợ.</div><div>Khi trận đấu kết thúc, Tôi chạy băng băng tới fan nhanh tới mức quên mất việc bắt tay với bọn cầu thủ Anh. Vậy nếu mấy chú có đọc được... tớ xin lỗi !</div><div>Và, rồi... chà, tôi biết điều này khá kỳ quặc, vì tôi là một gã người Iceland với đủ dạng hình xăm và một bộ râu. Nhưng khi chúng tôi ăn mừng. Tôi thành thực muốn khóc. Khi chúng tôi ăn mừng Vỗ Tay kiểu Viking với Fans. Cảm giác run rẩy chạy dọc sống lưng tôi.</div><div>Tôi phải thú nhận rằng phải mất một thời gian để chúng tôi về lại mặt đất sau giải đấu. Nhưng chúng tôi đã làm được. Bạn thấy đấy, ở buổi họp đội sau đó. Heimir Hallgrímsson đưa chúng tôi về mặt đất. Ông ấy là đồng HLV với Lars trong khoảng thời gian Euro, nhưng bây giờ khi Lars đã rời bỏ công việc để đến Na-uy, ông ấy trở thành HLV trưởng</div><div>Thông điệp của ông ấy đơn giản.</div><div>Chúng tôi chưa bao giờ đến World Cup trong suốt lịch sử.</div><div>Vậy...tại sao chúng tôi không làm được ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c569c4906f9a11e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý tôi là,bọn tôi có thể đã nói,\"Bọn mình là Iceland. Chẳng ai nghĩ bọn mình sẽ vào được. Bọn mình sẽ không tạo sức ép lên bản thân.\"</div><div>Nhưng không bao giờ bọn tôi để điều đó xảy ra. Đó không phải chúng tôi.</div><div>Thực ra, ở Euro, chúng tôi đã cử người đi theo dõi đối thủ của chúng tôi ở vòng loại World Cup. Điều đó có thể cho bạn thấy tinh thần của bọn tôi. Bọn tôi muốn nhiều hơn thế</div><div>Vài đứa trong lũ cầu thủ chúng tôi sắp quá tuổi rồi. Chúng tôi đang ở độ cuối 20 và đầu 30, và chúng tôi biết chúng tôi sẽ phải dọn đường cho bọn cầu thủ trẻ sớm thôi. Vì vậy rất quan trọng khi chúng tôi truyền lại các giá trị đã làm nên thành công của chúng tôi. Ý tôi là, chúng tôi có thể đến Nga và chơi như Barcelona. Nhưng rồi điều đó có ý nghĩa gì ? Bọn tôi sẽ chỉ như một bản copy tồi tệ. Bọn tôi có lẽ sẽ là đội tệ nhất.</div><div>Đấy không phải là Iceland. Chưa bao giờ cả</div><div>Theo một cách nào đó, tôi nhìn nhận phong cách của chúng tôi như là một biểu tượng của Iceland. Cứ nhìn vào vài cầu thủ của chúng tôi-Ý tôi là, có lẽ chúng tôi không phải đội kỹ thuật nhất. Có lẽ chúng tôi không phải đội đá đẹp nhất. Nhưng các bạn có muốn thi đấu với bọn tôi ? Tôi không nghĩ thế</div><div>Bọn tôi đoàn kết. Bọn tôi cứng rắn. Bọn tôi chả sợ gì cả.</div><div>Và đó là bài học mà tôi muốn truyền lại cho đám cầu thủ trẻ ở Nga. Tôi muốn chúng nhận ra rằng nếu các em chăm chỉ, và nếu các em có những người tình nguyện sát cánh với mình, mọi thứ đều có thể trong bóng đá. MỌI THỨ.</div><div>Aron Gunnarsson<br>ĐTQG Iceland</div><div>Người dịch:Kurt Donald Nguyên<br><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-06-14T06:28:54.293Z"}