{"_id":13002,"tags":[],"up_point":16,"down_point":0,"title":"CÁCH ĐỂ GIỮ MỘT MỐI QUAN HỆ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51a83fd04eb811e8a51f5fb5dfc75051.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Đừng Suy Nghĩ</strong></div><div>Bạn là người theo chủ nghĩa cầu tiến và muốn tất cả mọi thứ trong cuộc đời bạn phải thật hoàn hảo?</div><div>&nbsp;Bạn muốn thay chiếc điện thoại của mình thành Iphone 4, sau đó là &nbsp;Iphone 5 rồi lại Iphone 6. Việc thay đổi liên tục quyết định của mình &nbsp;như vậy khiến bạn rất khó đạt được sự - thỏa - mãn - trong - thực - tại. &nbsp;</div><div>Đối với một mối quan hệ, chìa khóa để thành công trọn vẹn là &nbsp;không được phép nghĩ quá nhiều về nó. Bất kì mối quan hệ nào cũng theo &nbsp;biểu đồ lúc lên và xuống ( giống như cuộc đời bạn, giá xăng dầu và độ &nbsp;nhan sắc của hoa hậu vậy ).</div><div>Cách duy nhất để giữ một mối quan &nbsp;hệ lúc nó đang đi xuống thật ra lại là đừng làm gì cả. Khi nó đã chạm &nbsp;đáy, tức khắc mọi thứ sẽ đi lên.</div><div><strong>2. Đừng Im Lặng</strong></div><div>Có &nbsp;một hình phạt đáng sợ nhất trong lịch sử loài người: Đó là nhốt một &nbsp;người trong căn phòng trắng không đồ đạc, không người và để anh ta tự &nbsp;chết trong suy nghĩ của mình.</div><div>Cái đáng sợ nhất của một mối &nbsp;quan hệ ổn định lại chính là sự ổn định. Để giao tiếp thành công cần có &nbsp;sự hợp tác của cả 2 bên. Và tin mình, cho dù có khó khăn như thế nào &nbsp;trong hiện tại nhưng đó là sự cố gắng xứng đáng.</div><div><strong>3. Đừng Giữ Bí Mật</strong></div><div>Nếu mình giữ bí mật về bản thân, chẳng phải mình trông sẽ bí ẩn trong mắt đối phương hơn sao?</div><div>Nếu mình không giữ bí mật, chẳng phải mình cho phép đối phương biết quá nhiều về mình hay sao?</div><div>Đầu tiên, cho mình hỏi thông tin về bạn: Bạn có phải là tổng thống không?</div><div>Nếu bạn muốn bản thân trở nên bí ẩn, tốt nhất bạn nên giữ mối quan hệ này thành người lạ mới quen.</div><div>&nbsp;Nếu bạn không muốn người đó biết quá nhiều về bạn. Vậy thì bạn không &nbsp;cần đến mối quan hệ này đâu. Vì bản chất của mối quan hệ là cơ hội để &nbsp;lấy một cái gì đó của đối phương và bạn nhận lại được cái gì đó. Nếu bạn &nbsp;thấy mình đã đầy đủ, bạn nên đi một mình thì tốt hơn.</div><div><strong>4. Đừng Ngừng Phát Triển Bản Thân</strong></div><div>Bạn có ước mơ của riêng mình, thực hiện nó.</div><div>Bạn có niềm vui của riêng mình, tận hưởng nó.</div><div>Bạn có nỗi buồn của riêng mình, chịu đựng nó.</div><div>Bạn có thử thách của riêng mình, vượt qua nó.</div><div>Không ai là hoàn hảo. Chỉ có những người cố gắng hoàn thiện bản thân hằng ngày để tìm thấy mình trong 1 phiên bản tốt hơn.</div><div>&nbsp;Khi bạn học cách tự phát triển bản thân là bạn tạo ra 1 cơ hội để &nbsp;refresh mối quan hệ của bạn ( và tất cả mọi thứ trên đời ) trở nên tốt &nbsp;hơn.</div><div>Nếu không tin mình, cứ thử đi. Bạn sẽ bất ngờ trước khung cảnh xung quanh mình khi đạt được nó.</div><div><strong>5. Đừng Ngừng Yêu Thương</strong></div><div>Ôm khi cần. Mắng khi ghét. Khóc khi thất vọng và hạnh phúc khi được yêu thương.</div><div>&nbsp;Không ai ghét một người cả đời và không ai yêu thương một người cả đời &nbsp;cả. Sẽ không có cụm từ \" mối quan hệ thành công \" mà chỉ có cụm từ \" &nbsp;tiếp tục mối quan hệ \".</div><div>Vì hạnh phúc là 1 quá trình, không phải là điểm đến. Bạn muốn dừng xe ở điểm nào là do bạn quyết định, không phải cái xe.</div><div>&nbsp;Tìm thấy tất cả các bài viết của mình qua Blog Cá Nhân:</div><div><a href=\"https://www.facebook.com/nguyenmychiwritetoinspire\" target=\"_blank\">https://www.facebook.com/nguyenmychiwritetoinspire</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":18131,"created_at":"2018-05-04T05:45:29.324Z"}