{"_id":12543,"title":"Tại sao games lại hấp dẫn người chơi đến vậy?","body":"<div>Có lẽ cảnh tượng những quán net rộng cả nghìn m2 với hàng trăm bộ máy tính đã chật kín người đến chơi cũng không còn quá xa lạ với chúng ta. Thậm chí nhiều bạn còn chấp nhận đứng chờ hàng tiếng đồng hồ để có được một chỗ ngồi. Rồi thì có biết bao nhiêu bài báo, tin tức nói về những trường hợp nghiện chơi điện tử đến mức thiệt mạng, rồi vấn nạn bỏ học ra net của học sinh, sinh viên.</div><div>Dù yêu hay ghét thì chúng ta khó có thể phủ nhận được sức hút mạnh mẽ đến kì lạ của games đối với người chơi. Và cũng chính vì vậy, việc hiểu hơn về nguồc gốc của sức hút đó là cần thiết dù bạn yêu games hay phản đối nó hay đang&nbsp;ở bất kì vị trí nào trong chủ đề trò chơi điện tử này.</div><div>Có rất nhiều yếu tố làm nên sức hút của trò chơi, nhưng ở bài viết này chúng ta sẽ cùng bàn luận về 1 từ mà dường như đã gắn liền với trải nghiệm mỗi khi chơi games. Đó là từ&nbsp;Fun.</div><div>Vậy, \"Thế nào là fun? Điều gì ở games khiến người chơi có cảm giác Fun nhiều đến thế?\". Để tìm ra câu trả lời, trước hết, chúng ta cần nhìn vào cách hoạt động của não bộ.</div><h1>HOẠT ĐỘNG CỦA NÃO BỘ</h1><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35a31e3034ce11e88411ab06c9a76dbc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Pattern là gì?</div><div>Bạn có thể hiểu pattern là cách thức một sự vật, sự việc nào đó diễn ra lặp đi lặp lại có quy tắc. Pattern xuất hiện khắp mọi nơi trong cuộc sống. Từ những việc đơn giản như đánh răng, rửa mặt, mặc quần áo, lái xe … đến những nét vẽ trong các tác phẩm hội họa. Trên thực tế, gần như không có một vât thể nào hiện hữu trên trái đất này mà không có pattern. Chỉ là chúng ta có nhận diện ra nó hay không thôi.</div><div>Và pattern thực ra lại la “món ăn” khoái khẩu của não bộ. Chúng liên tục tìm kiếm, phát hiện và “ăn” các pattern mọi lúc mọi nơi trong cuộc sống. Thói quen chính là sản phẩm của “tính háu ăn” này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46b478e034ce11e8a134e3a5c6bc3a71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đánh răng, rửa mặt, mặc quần áo, thậm chí cả lái xe là những việc chúng ta làm hằng ngày mà không cần suy nghĩ nhiều. Đó là kết quả của việc tìm thấy những pattern trong các công việc trên và in sâu chúng vào não bộ để không phải tiêu tốn nhiều năng lượng trong các lần hành động tới.</div><div>Và giống như khi ta ăn một món ngon, bộ não cũng “cảm thấy” sung sướng khi nhận diện hoặc “ăn” được một pattern nào đó. Và cảm giác sung sướng đó có tên gọi là “Fun”</div><div>Games chẳng qua là một mớ pattern được các nhà phát triển xào nấu, dọn ra để người chơi “ăn”. Vậy, chúng ta có thể hiểu rằng Fun trong game bắt nguồn từ việc <strong>não bộ học được một pattern mới.</strong></div><h1>SỨC MẠNH CỦA FUN</h1><div>Từ những định nghĩa trên chúng ta có thể dễ dàng nhận thấy được sức mạnh của loại cảm xúc này. Nó đóng vai trò quyết định thúc đẩy việc học hỏi, tìm tòi để rồi từ đó con người mới có thể tồn tại và phát triển được như ngày hôm nay. Và với mối quan hệ mật thiết với Fun như chúng ta đã biết, thì games chẳng khác gì những thầy cô giáo đang giảng dạy các pattern mới cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66324d0034ce11e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Creative Commons 3</em></figcaption><div>Nhiều người cứ nói game thủ là những người lười học. Như các bạn có thể thấy thì điều đó hoàn toàn không đúng. Não bộ của họ cũng luôn đòi hỏi loại thức ăn riêng là những pattern mới. Chỉ có điều game lại có trong tay một thứ vũ khí khiến nó hiệu quả hơn rất nhiều trong việc dạy học. Điều này sẽ được bàn luận kĩ hơn trong <a href=\"http://humanegamedesign.com/dieu-gi-khien-games-tro-nen-dac-biet/\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết tiếp theo.</a></div><div><br></div><div>Chắc nhiều bạn cũng đã từng có ý nghĩ trong đầu là “giá như mà mình ham học ở trường như ham chơi game thì tốt”. May mắn thay, bạn không phải là những người duy nhất và đầu tiên thắc mắc như vậy. Gamification là thuật ngữ ám chỉ việc áp dụng những đặc tính của games vào trong những lĩnh vực bên ngoài. Một số trường trên thế giới đã thử áp dụng nó trong việc dạy học và có kết quả rất tốt. Đây cũng là một chủ đề rất thú vị mà chúng ta sẽ bàn luận trong tương lai gần.&nbsp;</div><div><br></div><div>Nhưng quan trọng hơn cả là khi đã nhận biết được sức mạnh của games, thì những nhà phát triển cần thực sự cẩn trọng trong việc lựa chọn những thứ để đưa vào sản phẩm của mình, hay nói cách khác là lựa chọn điều gì để dạy cho người chơi. Bởi vì dù muốn hay không, vô tình hay cố tình thì games sẽ dạy một điều gì đó cho người chơi.&nbsp;</div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b847ca2034ce11e89816edda611959bc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>\"With great power comes great responsibility\"</em></figcaption></figure></div><div><br></div><h1>MỖI NGƯỜI MỘT KIỂU FUN</h1><div>1 game là Fun với người này nhưng hoàn toàn có thể là nhảm nhí và chán chết với người khác. Đó là bởi vì não bộ từng người sẽ&nbsp;chỉ chọn những bài toán mà nó nhận thấy có khả năng giải được.</div><div>Ngoài ra, cảm giác Fun của đàn ông và phụ nữ cũng thường khác nhau. Dựa trên nghiên cứu của Baron-Cohen thì não của đàn ông thường thiên về tính logic, hệ thống. Ngược lại, phụ nữ lại nghiêng về mặt cảm xúc, sự đồng cảm nhiều hơn. Điều này lí giải vì sao game từ trước tới nay có sức hút tự nhiên đối với nam giới nhiều hơn. Nhưng điều đó không có nghĩa là chúng ta không thể tạo ra các game phù hợp với nửa kia của thế giới.</div><h1>CÂU HỎI QUAN TRỌNG HƠN</h1><div>Có một vấn đề là , game không phải là phương tiện duy nhất giúp chúng ta học, đơn cử như sách từ lâu đã gắn liền với sự học. Vậy thì điều gì ở game khiến nó trở nên đặc biệt? Hãy đón đọc <a href=\"http://humanegamedesign.com/dieu-gi-khien-games-tro-nen-dac-biet/\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết tiếp theo</a> để cùng bàn luận nhé.</div><div>Nếu bạn muốn tìm hiểu kĩ hơn về trò chơi cũng như hứng thú với nghề làm games, thì hãy ghé qua <a href=\"http://humanegamedesign.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Humane Game Design</a> để đón đọc các bài viết tiếp theo nhé.&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":17159,"created_at":"2018-03-31T10:53:21.317Z","down_point":0,"up_point":11,"tags":[]}