{"_id":5974,"body":"<p><img class=\"fr-draggable fr-fil fr-dib fr-rounded\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09073690c34b11e69277c7d42f3bb41c.jpg\" style=\"width:513px; height:384.75px;\">Đa số chúng ta, có lẽ ai cũng đã từng nghe và xem qua bộ phim \"Train to Busan\", một tác phẩm tuyệt vời của điện ảnh của Hàn Quốc, nó không chỉ là chuyến tàu đến Busan của hai cha con mà nó nó còn chính là chuyến tàu chở cảm xúc và niềm tự hào của cả một dân tộc!</p><p>Tại sao lại nói vậy? Ắt hẳn rất nhiều người (trong đó có cả tôi) phải rung lên theo từng tình tiết và nhịp điệu của bộ phim, cảm xúc của chúng ta cứ được đẩy lên mãi, đẩy lên mãi cho đến đoạn cao trào nhất của phim... Người cha bị nhiễm độc, vì không muốn bản thân sau khi mất ý thức gây hại cho con gái, ông đã chọn cách nhảy khỏi tàu. Khoảnh khắc biết mình sẽ bị mất ý thức, chỉ còn lại vài giây mà những kí ức cứ ùa về... tình yêu thương con, những giây phút có tiếng cười giòn tan khi cùng bên nhau của cả hai người, những lời hứa về tương lai tưởng chừng như rất gần nay lại trở nên mông lung vô định. Và người cha đã giành hết tất cả những giây cuối cùng của cuộc đời mình để nghĩ về phần quan trọng nhất của ông: con gái!... Tiếng nhạc nhẹ vang lên, khung cảnh được quay chậm khi thấy bóng ông đổ xuống khỏi tàu... Sự kết hợp hoàn hảo đó làm cho từng tế bào trong con người ta cảm thấy run lên, nước mắt chảy xuống cùng với một cảm xúc khó tả tan chảy trong lòng.</p><p>Đến đó thôi, thì đã quá xuất sắc cho một tuyệt phẩm buồn. Nhưng người Hàn là vậy, họ luôn tự hào dân tộc! Ở đoạn kết khi cô bé cùng cô gái đi vào trong đường hầm, phía bên kia là những người lính súng đã lên đạn và sẵn sàng bắn khi có lệnh. Thì cô bé lại hát lên để chứng tỏ mình còn ý thức và đó chính là Quốc Ca của Hàn Quốc... xem đến đây, tôi phải dừng lại. Suy nghĩ của tôi miên man và hỗn loạn không hiểu tại sao lại là Quốc Ca mà không phải là một bài hát khác (một bài hát quen thuộc với trẻ con ví như cháu lên ba của Việt Nam vậy) và cuối cùng, tôi cũng có thể cảm được một phần nhỏ của câu chuyện đó. Đó chính là niềm tự hào của dân tộc, đó là thành quả của một kiểu cách giáo dục, đó là niềm tin, sự tôn trọng của nhân dân đối với tổ quốc và vượt lên trên tất cả đó chính là sức mạnh nội sinh vĩnh hằng của mọi dân tộc trên thế giới.....</p><p>Phim kết thúc từ lâu mà tôi vẫn còn ngồi đó, như một kẻ mất ý thức, trăn trở về một dân tộc cũng đang dần mất đi phương hướng của chính mình!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-16T04:40:24.761Z","creator_id":4620,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"Chuyến tàu của người Hàn","up_point":18}