{"_id":5168,"body":"<p><br></p><p><br></p><p>Loạt đấu giữa tuần vừa rồi của cúp Liên đoàn Anh một lần nữa không mang đến bất cứ hứng thú nào cho những người liên quan. Liverpool thắng trận trước Tottenham trong một trận đấu mà cả hai HLV đã đưa ra 21 sự thay đổi ở đội hình xuất phát. Trong khi đó, Pep Guardiola tung ra sân đội hình B trong trận derby Manchester.</p><p>Với Guardiola, Pochettino và Mourinho, trận đấu cúp Liên đoàn giữa tuần vừa rồi đánh dấu lần thứ 2 trong vòng 3 tuần liên tiếp, đoàn quân của họ phải ra sân 2 trận/ tuần. Dĩ nhiên, so tầm quan trọng của Cúp Liên Đoàn với Premier League và cúp châu Âu, chẳng ai muốn phí sức trong một trận cầu vô thưởng vô phạt vào giữa tuần và hụt hơi ở những trận cầu \"đinh.\" 100,000 bảng Anh tiền thưởng và tấm vé lọt vào vòng sơ loại thứ 3 Europa League (đá vào cuối tháng 7), ừm, xin lỗi, chúng ta không thuộc về nhau.</p><p>Nhưng quả thực các HLV có thờ ơ với đấu trường này? Pep Guardiola làm mọi người giật mình khi đội hình xuất phát trận derby Manchester được công bố, để rồi vội vàng tung Sterling, Aguero vào sân trong 30 phút cuối trận. Chelsea gần như chơi với đội hình mạnh nhất sau khi bị dẫn trước 2 bàn, khi Costa, Hazard và Willian xuất hiện trong những phút cuối trên sân Olympic. Nếu một HLV đã thôi buông cúp này, có lẽ họ cũng chẳng có lý do gì vội vàng đưa những ngôi sao vào nhằm cứu vãn trận đấu trong những phút cuối trận.</p><p>10/12 danh hiệu cúp Liên đoàn gần đây nhất được ship đến phòng truyền thống của Manchester United, Liverpool, Chelsea, Manchester City, Tottenham Hotspurs. Trong khi đó, những trận cầu quyết định tại Wembley gần đây nhất đều có sự góp mặt của đội hình mạnh nhất của hai đội bóng. Có thực sự các HLV lại tỏ ra thờ ơ đến như vậy?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef3d99b0a02311e68814a7e16df546f0.jpg\" alt=\"ManCity vô địch Cúp Liên đoàn Anh 2015/16.\"></p><p><br></p><p><br></p><p>Bây giờ, chúng ta hãy lái câu chuyện đi một chút. Một ngày nọ, một vị giáo sư mua một chai rượu vang với giá 10 bảng. 5 năm sau, giá trị của chai rượu vang đó tăng gấp 20 lần, giá 200 bảng. Dĩ nhiên, vị giáo sư đó không muốn mua chai rượu hời trên ở mức giá thời điểm hiện tại, nhưng chính giá trị của chiếc rượu vang lại khiến ông không muốn bán nó.</p><p>Khoa học gọi đó là \"status quo bias\"- xu hướng con người đánh giá một thứ cao hơn khi người ta không sở hữu nó. Khi chúng ta loại bỏ nó đi, bộ não chúng ta sẽ đưa ra một sự phản vệ, cảnh báo về giá trị của nó khi chúng ta vứt nó đi.</p><p>League Cup rơi vào một tình trạng như vậy. Không ai muốn đá cúp này, kể cả những đội bóng nhỏ. Nhưng lại không ai muốn vứt bỏ nó đi. Với đội bóng lớn, chiếc cúp này là phần thưởng an ủi cho một mùa giải (chẳng may) thất bại. Với một số CLB sau Giáng sinh, họ sẽ nhận ra League Cup là danh hiệu thiết thực nhất để tránh một mùa giải trắng tay.</p><p>Với các CLB nhỏ, đây là con đường dễ nhất để họ có thể đến được với sân chơi cúp châu Âu. FA Cup dẫu sao vẫn còn mang ý nghĩa với nhóm cầu thủ quốc nội, chưa kể luật đá lại. Ai cũng có một mục tiêu nhỏ nhất định để đá cúp, và chính vì thế không ai sẵn sàng dẹp chiếc cúp lại bất kể mọi ý kiến chỉ trích.</p><p>Tuy vậy, với một chiếc cúp rơi vào tình trạng đá hay không đá cứ treo lơ lửng như vậy, chả trách sao mọi người đéo care cái danh hiệu này lắm.</p><p><br></p><p>&nbsp;#N25 - <a href=\"https://www.facebook.com/SportsAnalyticsVN/\" target=\"_blank\">SportsAnalytics</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-01T11:19:47.763Z","creator_id":2788,"down_point":0,"tags":[],"title":"Số phận kỳ lạ của League Cup","up_point":14}