{"_id":24133,"tags":[],"up_point":11,"down_point":1,"title":"Mùi thuốc lá","body":"<div>Mùi thuốc lá</div><div>Mùi thuốc lá tệ thật. Hoặc không?</div><div>Tôi đã ngửi mùi thuốc ở dưới nhiều dạng thức khác nhau. Trong một không gian rộng, mùi thuốc ngờn ngợt như mùi nước hoa rẻ tiền, khuếch tán rồi nhanh chóng đọng lại cái cặn hóa chất nơi vành mũi người ngửi; ở một căn phòng kín, mùi thuốc bạt ngàn như thứ khí độc đòi bóp nghẹt lấy phổi của đứa con gái 18 tuổi. Mùi thuốc vào độ trời hanh khô nóng nực thì ngột ngạt hơn bao giờ hết, còn ngửi nó ở độ trời âm ẩm lành lạnh thì thấy am ám mùi ủ dột, ẩm mốc. Mùi thuốc tệ ngay cả khi điếu thuốc chưa được đốt lên. Là khi tay của đứa trẻ tò mò bóc ra xem ở bên trong có gì, khi nó đưa lên mũi ngửi thứ nhàu nhĩ màu nâu sệt, khi nó thẳng tay dội nước vào bao thuốc và cái mùi không khốc như lá khô chuyển sang một dạng mùi nhợt nhạt hơn nhưng không giảm đi phần khó chịu. Mùi thuốc lá ám ảnh, dù chỉ lỡ ngang qua một kẻ có bộ răng nhám màu thuốc, đã trợn người cảm thấy rùng mình. Tôi không ngửi nổi mùi thuốc lá lại càng không ưa nổi những thằng cha phì phèo điếu thuốc nơi công cộng. &nbsp;</div><div><br></div><div>Nhưng.</div><div>Chúng ta, những kẻ luôn đứng trong tâm thế ghét bỏ mùi thuốc, rồi sẽ có lúc cảm thấy bản thân không bằng nổi mùi thuốc lá. Khi bất lực đứng đằng sau, nhìn người thân hai hàng nước mắt chảy ròng cùng điếu thuốc nhả khói trắng đang cuốn quanh người họ. Khi biết rằng bản thân chúng ta không tốt bằng nicotine vào thời điểm đó. Và hiểu rõ sự giả dối ở tinh thần thì không gì che đậy được. Khi chỉ còn có thể ngẩn ngơ nhìn người anh 17 tuổi ngồi lặng thinh với đầu thuốc đỏ đang ngã ra thành từng vụn…</div><div>Chúng ta rồi sẽ suy nghĩ khác,</div><div>Rồi sẽ hiểu ra một điều rất đơn giản rằng dù vật hay người hay bất kể sự kiện gì trước một vấn đề bế tắc mang tính cá nhân của một người, gọi gọn lại đều là chất xúc tác. Chúng ta huyễn hoặc bản thân mình có thể tạo nên một ảnh hưởng tích cực đến vấn đề của họ, xoa dịu cơn đau của họ, ảnh hưởng, tác động mạnh mẽ tới họ. Nhưng một sự thật chẳng nào đổi thay ấy là những kẻ gặp bế tắc không màng gì ngoài vũ trụ hỗn độn của cảm xúc, nghĩ suy, lí trí, trái tim của riêng họ. Tất cả ngoại cảnh, và kể cả bạn, chỉ dừng lại ở sự xúc tác, bạn sẽ được đứng đấy, xếp hàng và đợi chờ thành kiến của mình được phép tiếp nhận. Bạn bị động. Nhưng thuốc lá dường như lại là một thứ gì đó chủ động hơn hẳn, đi từ thị giác, từ vị giác, đến dòng khí thu ngược lại miệng người hút, mạnh dạn đánh thẳng và trực tiếp vào não bộ….</div><div><br></div><div>Cho dù vậy, tôi vẫn không quên giữ thái độ căm ghét với thứ tàn phá từ sức khỏe đến môi trường này, từng đay nghiến rằng: “ Thuốc lá nên lụi tàn như chính cái đặc tính cơ bản nó” . Ừ thì nói cho hùng hồn thế thôi, chỉ rất nhanh sau đó, đã tự cười vào mặt mình, chẳng phải ghen tị bản thân không bằng điếu thuốc lá. &nbsp;Là thừa biết bản chất của việc họ tìm đến thuốc lá cũng như cách vài người tìm đến self-harm, như một kẻ cần cồn để tạm thời rửa máu vết thương.</div><div><br></div><div>“ Vào một ngày mà “ đi qua ba cây cầu muốn nhảy cầu cả ba” nó đã thoải mái với mùi thuốc lá. Không may thay là như thế, ngày tệ hại ấy đã đến. Ngày mà đầu nó đau như búa bổ, những cảm xúc thì lộn xộn như một đống đổ nát sau trận bom dội. Nó nghếch thấy mùi thuốc, mùi thuốc mơn man cho nó cảm giác khó chịu nhưng, nhưng cái mơn man dập tắt khi càng ngửi nó càng thấy những dây chằng của não được giãn dần ra, cơn đau tinh thần dịu bớt, thuốc lá thơm và nhẹ nhàng quàng vào người, nhờ ơn mùi thuốc, nước mắt nó chảy và mọi thứ diễn ra tiếp đó tựa như lông hồng\"</div><hr><em><strong>Re-up từ một bài viết trong blog của tớ và nờ-2 trên facebook, tên của blog là \"Bất cứ thứ gì\". Các cậu có thể ghé qua nha <3</strong></em>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30761,"created_at":"2019-09-24T15:15:12.826Z"}