{"_id":21650,"tags":[],"up_point":10,"down_point":0,"title":"Truyện ngụ ngôn hiện đại về Con Rồng Bạo Chúa","body":"<div><em>Dịch từ câu truyện <strong>The Fable of the Dragon-Tyrant</strong> viết bởi <strong>Nick Bostrom</strong></em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vào ngày xưa, có một hành tinh thống trị bởi một con rồng khổng lồ. Con rồng đứng cao hơn tòa thánh đường và bao phủ bên ngoài bởi lớp vẩy đen dày. Mắt con rồng đỏ rực lên sự căm hận và từ bộ hàm chảy ra một dòng nước nhờn màu xanh mùi tà ác. Con rồng đòi hỏi từ loài người hiến tế bằng máu: để thỏa mãn cơn đói khát không đáy của nó, mười ngàn người phải được đưa đến chân ngọn núi mà con rồng bạo chúa sinh sống vào hoàng hôn. Đôi khi, con rồng sẽ ăn sống những linh hồn không may này ngay khi họ đến, khi khác, con rồng lại khóa nhốt họ lại trong ngọn núi nơi họ sẽ vất vưởng trong cả tháng hoặc năm trời và cuối cùng bị ăn thịt.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sự khốn khổ mà con rồng tạo ra là không thể đếm được. Cho mỗi chục ngàn người bị tàn sát hàng ngày là những bà mẹ, người cha, người vợ, chồng, con và bạn bè bị bỏ lại phía sau phải đau khổ cho sự mất mát của người mà họ yêu thương.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một số người cố gắng đấu tranh chống lại con rồng, nhưng điều đó là sự dũng cảm hay khờ dại thì rất khó có thể nói. Các linh mục và pháp sư gọi đạo phép nguyền rủa, nhưng cũng vô ích. Những chiến binh trang bị bởi lòng dũng cảm dậy sóng cũng như vũ khí tốt nhất để tấn công, nhưng cũng bị thiêu sống bởi lửa trước đến đủ gần để ra đòn. Nhà giả sĩ chế ra các loại thuốc độc và lừa cho con rồng uống, nhưng tác dụng có thể thấy được chỉ kích thích cho con rồng thèm ăn hơn. Vuốt, hàm và lửa từ con rồng quá hiệu quá, áo giáp vẩy của nó khó có thể xuyên thủng được, và bản chất của con rồng quá mạnh mẽ đến nỗi nó hoàn toàn bất bại đối với bất kì tấn công nào từ con người.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khi thấy được việc hạ gục con rồng này là không thể, con người không còn cách nào khác ngoài việc tuân mệnh lệnh và tiếp tục nghi thức hiến tế khủng khiếp này. Những người được chọn cống nạp luôn là người già. Mặc dù người già vẫn đầy sức sống và mạnh khỏe như người trẻ, và đôi khi thông thái hơn, loài người nghĩ rằng ít nhất người già cũng đã tận hưởng cuộc sống của họ trong vài thập kỉ. Giới nhà giàu có thể được đặc ân trong một thời gian ngắn bằng cách hối lộ nhóm người báo đến để đưa họ đi, tuy nhiên theo Hiến Pháp, không một ai, kể cả đức vua có thể trì hoãn đến lượt hiến tế của bản thân mãi mãi.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những người tâm linh tìm cách an ủi những ai sợ bị ăn sống bởi con rồng ( đa số mọi người đều sợ, nhưng ai cũng từ chối sự thật này trước công chúng) bằng cách hứa rằng sẽ có cuộc sống mới sau khi chết đi, và cuộc sống đó sẽ không có tai ương từ con rồng. Một số nhà hùng biện khác lập luận rằng con rồng này nắm một vị trí trong trật tự của tự nhiên và có quyền được ăn. Họ nói rằng đây là một phần của bản chất làm người rằng cuối cùng họ cũng sẽ nằm trong &nbsp;bụng rồng. Một người người vẫn giữ quan điểm rằng, con rồng này có vai trò tốt cho loài người vì nó giữ cho dân số không quá tải. Khả năng thuyết phục của những lập luận này đối với những người lo lắng là không thể biết được. Đa số mọi người đối phó bằng cách không nghĩ ngợi gì đến cái chết nghiệt ngã đang chờ đợi họ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trong vòng nhiều thế kỉ, tình trạng tuyệt vọng này vẫn tiếp diễn. Không ai còn màng tới việc đếm tổng số người đã chết, cũng như những giọt nước mắt những người đã bị mất mát.</div><div style=\"text-align:justify;\">Kỳ vọng dần được điều chỉnh và con rồng bạo chúa đã trở thành một phần của cuộc sống. Khi biết được sự vô ích của việc kháng cự, những nỗ lực giết rồng đã chấm dứt. Thay vào đó, nỗ lực được tập trung vào việc xoa dịu con rồng. Đôi khi con rồng sẽ đột kích các thành phố, và con người đã tìm hiểu được rằng việc việc đưa đầy đủ mạng người đến chân núi đúng thời gian sẽ giảm đi tần suất những cuộc tấn công này.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khi biết được rằng rồi cũng sẽ đến lượt mình làm mồi cho con rồng. Loài người bắt đầu đẻ con sớm hơn và nhiều hơn. Việc con gái có bầu vào 16 tuổi trở nên bình thường. Mỗi cặp cưới nhau thường có tá người con. Vì vậy, dân số loài người không bị sụt giảm, và con rồng cũng không bị đói.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trong những thế kỉ sau đó, con rồng được nuôi dưỡng tốt và dần dần lớn lên. Con rồng đã trở nên lớn bằng ngọn núi mà nó sống trên đó. Và sự thèm ăn của của con rồng cũng tăng dần theo kích cỡ. Mười ngàn người không còn đủ để thõa mãn con rồng. Bây giờ, con rồng yêu cầu tám mươi ngàn người được đưa đến chân núi vào mỗi hoàng hôn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Điều chiếm giữ tâm trí của đức vua bây giờ hơn cả những cái chết và chính con rồng, đó là việc tổ chức việc thu thập và vận chuyển nhiều người như vậy đến chân núi mỗi ngày. Đây không phải là một công việc dễ dàng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua thuê một số lượng nhân viên người giúp việc để quản lý người hiến tế. Họ là những cán bộ đăng ký theo dõi những người sẽ đến và những người được gửi đi. Có những cán bộ tuyển mộ người được cử đi trên một loại xe kéo đặc biệt để đón những công dân đã chỉ định. Họ thường di chuyển với tốc độ cao và nhanh đóng đến nơi tập kết hàng hóa và trạm xe lửa chạy trực tiếp đến chân núi. Những thư kí quản lý tiền hưu trả tiền cho những gia đình có người đưa đi mà không thể tự nuôi sống bản thân. Có những người trong vai trò an ủi đi chung với công dân chuẩn bị hiến tế cho con rồng, cố gắng để xoa dịu nỗi đau bằng tinh thần và những liều thuốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hơn thế nữa, có một đội ngũ các nhà khoa học rồng nghiên cứu để vận hành hiệu quả hơn những quy trình hậu cần. Một số nhà khoa học cũng thực hiện nghiên cứu về thể chất và hành vi của con rồng và thu thập các nhiều mẫu vật khác nhau - vảy rồng, chất nhờn từ hàm rồng, răng rồng và chất thải của chúng, chất thải chứa nhiều mảnh xương người đã tiêu hóa từ trước. Tất cả các mẫu thu thập trên đều được chú thích và lưu trữ cẩn thận. Khi càng ngày con người càng hiểu về con thú này, sự bất bại của nó càng được kiểm chứng. Cụ thể, vẩy đen của con rồng cứng hơn bất kì vật liệu nào mà con người được biết, và dường như không có cách nào làm xước được tấm áo giáp này.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Để tài trợ cho tất cả các hoạt động trên, đức vua đánh thuế cao lên thần dân của ông. Các chi tiêu liên quan đến rồng đã chiếm đến một phần bảy nền kinh tế, và tăng trưởng còn nhanh hơn cả chính con rồng.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Loài người là một sinh vật hiếu kì. Đôi khi, một ai đó sẽ có ý tưởng tốt, những người khác lại bắt chước ý tưởng đó, và thêm vào một số cải tiến của chính bản thân. Qua thời gian, nhiều công cụ và hệ thống thần kì đã được phát triển. Một số trong những thiết bị trên - máy tính, nhiệt kế, kính hiển vi và những lọ thuốc thủy tinh được dùng để chiết xuất các loại dung dịch - giúp cho việc phát triển và thử những ý tưởng mới dễ dàng hơn, nó bao gồm những ý tưởng để thúc đẩy quá trình tạo ra ý tưởng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Từ đó, vòng xoay vĩ đại của những phát minh, trong quá khứ chỉ quay với tốc độ chậm rạp, nay đã từ từ tăng tốc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Các nhà hiền triết tiên đoán rằng sẽ đến một ngày công nghệ sẽ cho phép con người có thể bay và làm nhiều thứ kinh ngạc hơn nữa. Một trong những nhà hiền triết nói trên, được nhiều nhà hiền triết khác kính trọng tuy nhiên lại bị xã hội xa lánh vì thái độ lập dị, đã dự đoán rằng công nghệ sẽ cuối cùng cho phép con người tạo ra một cỗ máy để giết chết con rồng bạo chúa.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên các học giả bên cạnh nhà vua bác bỏ những ý tưởng này. Họ nói rằng con người quá nặng để có thể bay và trong mọi trường hợp, họ còn thiếu lông vũ nữa. Và về ý tưởng bất khả thi rằng con rồng có thể đánh bại, trong sách sử đã kể lại hàng trăm nỗ lực để thực hiện điều tương tự, và không có một lần thành công nào. “Chúng ta đều biết rằng ông ta có những ý tưởng vô trách nhiệm”, đây là một đoạn được viết bởi các học giả trên trong lá thư cáo phó của nhà hiền triết lập dị này, người mà tại lúc đó, đã bị gửi đến nơi con rồng để bị ăn thịt, số phận cái chết của nhà hiền triết mà các nhà học giả đã tiên tri rằng “Tuy nhiên các tác phẩm của ông ta thật ra rất thú vị và chúng ta nên biết ơn ông về việc tạo nên thể loại văn học nổi loạn chống rồng đã thể hiện nhiều về văn hóa của sự lo sợ ”&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trong lúc đó, vòng xoay phát minh vẫn tiếp tục quay. Chỉ trong vài thập kỉ sau, con người đã có thể bay và thực hiện điều nhiều điều kinh ngạc khác nữa</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một số nhà khoa học rồng chủ nghĩa hoài nghi bắt đầu tranh luận về một đợt tấn công khác lên con rồng bạo chúa. Họ nói rằng việc giết chết con rồng này là không hề dễ, nhưng ta có thể phát minh ra một số vật liệu cứng hơn cả lớp chắn của con rồng, và nếu loại vật liệu này có thể chế tác thành đầu đạn, điều này là có thể. Lúc đầu, ý tưởng của các nhà khoa học này bị từ chối bởi những người cùng ngành vì không có bất kì vật liệ được biết nào cứng hơn vảy con rồng. Tuy nhiên sau khi làm việc về vấn đề này trong nhiều năm, một trong những nhà khoa học chủ nghĩa hoài nghi đã thành công trong việc chứng minh rằng vảy rồng có thể bị xuyên thủng bởi một vật làm bằng vật liệu tổng hợp nhất định. Nhiều nhà nghiên cứu khác trước đây hoài nghi nhưng giờ đã cùng tham gia với họ. Các kĩ sư tính toán rằng một đầu đạn lớn làm bằng vật liệu này được phóng với lực đẩy đủ để có thể xuyên thủng lớp giáp của con rồng. Tuy nhiên, việc chế tạo đủ số lượng vật liệu tổng hợp này sẽ rất tốn kém.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một nhóm nhiều kĩ sư và nhà nghiên cứu rồng nổi tiếng gửi thư kiến nghị đến nhà vua đề xin ngân sách chế tạo đầu đạn chống rồng này. Tại thời điểm thư kiến được gửi, nhà vua vẫn đang tập trung vào việc dẫn dắt đội quân để chiến đấu lại loài hổ. Các con hổ giết chết nông dân và sau đó rút lui lại vào rừng. Nỗi sợ hãi lan rộng tại miền quê về việc con hổ có thể quay lại và giết người. Nhà vua bao vây khu rừng và ra lệnh cho đội quân chém đường đi vào. Kết thúc chiến dịch, nhà vua công bố rằng tất cả 163 con hổ, trong đó có con hổ giết người đã bị săn và giết chết. Trong thời kì chiến tranh, kiến nghị này đã bị đánh mất và quên lãng.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vì vậy những người đưa kiến nghị lại gửi một thư kháng nghị khác.Và lần này, họ nhận được phản hồi của thư kí nhà vua nói rằng ngài sẽ xem xét kiến nghị này sau khi duyệt xong ngân sách quản lý rồng cho năm nay. Ngân sách trong năm nay là lớn nhất bao gồm ngân sách xây đường ray mới đến ngọn núi. Đường ray thứ hai được cho là cần thiết vì đoạn đường sắt cũ không thể hỗ trợ lưu lượng giao thông ngày càng tăng. (Số người hiến tế yêu cầu bởi con rồng bạo chúa đã tăng lên một trăm ngàn người phải được đưa đến chân ngọn núi vào mỗi hoàng hôn.) Khi ngân sách cuối cùng đã được duyệt, một bản báo cáo thông báo rằng một khu vực hẻo lánh trong ngôi làng nọ đang hứng chịu tàn phá từ rắn đuôi chuông. Nhà vua phải huy động quân di chuyển khẩn cấp để đánh bại mối đe dọa mới. Bản kháng nghị của những cá nhân chống đối rồng lại được cất đi trong một chiếc tủ đóng bụi tại tầng hầm lâu đài.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Các cá nhân chống đối rồng lại gặp nhau lần nữa và quyết định điều phải làm. Cuộc tranh luận diễn ra sôi nổi và kéo dài đến tận đêm. Phải gần đến chạng vạng khi họ quyết định đưa vấn đề này đến người dân. Trong những tuần tiếp theo, họ đi ngao du đến khắp đất nước, giảng dạy trước công chúng và giải thích đề xuất của họ đến những ai muốn lắng nghe. Ban đầu, mọi người ai cũng hoài nghi. Họ đã được dạy trong trường rằng con rồng bạo chúa là bất khả chiến bại và việc hiến tế được chấp nhận như sự thật của cuộc sống. Tuy nhiên, khi họ biết được về vật liệu tổng hợp mới và thiết kế của đầu đạn, nhiều người trở nên hiếu kì. Càng ngày càng nhiều người đổ xô đến các buổi giảng dạy của cá nhân chống đối rồng. Các nhà hoạt động bắt đầu các buổi biểu tình công cộng để ủng hộ đề xuất này.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khi nhà vua đọc được về những cuộc họp này trên báo, ông triệu tập các cố vấn của mình và hỏi ý kiến của họ về vấn đề trên. Họ cho ngài biết về những đơn kiến nghị được gửi đến nhưng nói rằng những người chống đối rồng chỉ là những kẻ gây rối và đang làm bất ổn xã hội. Nó sẽ là tốt hơn cho trật tự xã hội nếu mọi người chấp nhận sự thật không thể tránh khỏi về yêu cầu hiến tế của con rồng bạo chúa. Việc quản lý con rồng đã tạo ra nhiều công việc và sẽ bị mất đi nếu con rồng bị giết. Không có lợi ích xã hội nào đến từ việc chinh phục con rồng.Và dù sao đi nữa, ngân khố của nhà vua cũng đã gần trống rỗng sau hai chiến dịch quân sự và ngân sách cho tuyến đường ray thứ hai. Nhà vua trong khi nhận được sự ủng hộ lớn vì đã xóa sổ rắn đuôi chuông nghe theo lời của các cố vấn nhưng vẫn lo lắng sẽ mất sự ủng hộ nếu cho thấy mình phớt lờ những kiến nghị của các cá nhân chống đối rồng này. Vì vậy, ông thực hiện một cuộc đối thoại mở. Các nhà khoa học rồng hàng đầu, bộ trưởng nhà nước và công chúng quan tâm được mời đến tham dự.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Buổi gặp mặt diễn ra trong ngày đen tối nhất trong năm, trước mùa Giáng Sinh, tại sãnh lớn nhất cung điện hoàng gia. Hội trường chật nứt người đến cái ghế cuối cùng và có nhiều đám đông đứng tại lối đi vào. Không khí có sự nghiêm nghị mà chỉ thường thấy trong những lần họp mặt trinh chiến.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sau khi nhà vua đã chào đón mọi người, ngài nhường sân khấu lại cho nhà khoa học ủng hộ đề xuất chống đối rồng, một người phụ nữ với vẻ mặt nghiêm túc gần như nghiêm nghị. Cô tiến hành giải thích thông qua ngôn ngữ rõ ràng nhất về cách mà thiết bị được đề xuất hoạt động cũng như cách sản xuất số lượng vật liệu yêu cầu. Với khoản ngân sách yêu cầu, ta có thể hoàn thành dự án trong vòng mười lăm đến hai mươi năm. Nếu có được ngân sách cao hơn, ta có thể hoàn thành nó chỉ trong vòng mười hai năm. Tuy nhiên, không có một sự chắc chắn rằng kế hoạch này sẽ thành công. Đám đông lắng nghe bài thuyết trình của cô chăm chú.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Người diễn giả tiếp theo là trưởng cố vấn của nhà vua về đạo đức, một người đàn ông có giọng nói vang vọng để dàng lấp đầy cả khán phòng:</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Chúng ta hãy cho rằng người phụ nữ này nói chính xác về mặt khoa học và dự án này là khả thi về mặt công nghệ, mặc dù tôi không nghĩ rằng những điều nói trên đã được kiểm chứng. Bây giờ, cô ta muốn tống khứ con rồng đi. Có thể rằng, cô ta nghĩ cô có quyền không bị con rồng nhai xác. Thật là cứng đầu và tự phụ. Cuộc sống hữu hạn của con người là phước lành cho mỗi cá nhân, mặc dù họ có biết được điều đó hay không. Việc xóa sổ con rồng, một điều tưởng như thuận tiện, sẽ làm suy yếu nhân phẩm của loài người. Việc chỉ lo giết chết con rồng sẽ khiến chúng ta không thể thực hiện những khát vọng cuộc sống tự nhiên hướng đến, từ việc sống tốt còn hơn là chỉ tồn tại. Đây thật là sự xuống cấp, vâng xuống cấp cho một cá nhân chỉ muốn kéo dài cuộc sống tầm thường của bản thân càng lâu càng tốt mà không quan tâm đến những câu hỏi cao thượng hơn về mục đích sống để làm gì. Nhưng tôi sẽ nói cho các bạn biết, bản chất của con rồng là để ăn thịt loài người, và bản chất cụ thể chân thật và cao thượng của chính loài người chỉ hoàn thiện khi được con rồng ăn …”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khán giả đều lắng nghe một cách kính trọng diễn giả nổi tiếng. Những câu nói của anh thật thuyết phục làm khó cho việc cưỡng lại cảm giác rằng có một suy nghĩ sâu sắc ẩn giấu trong đó, mặc dù không một ai có thể hiểu được những suy nghĩ này. Tất nhiên, những lời nói từ một người được bổ nhiệm bởi nhà vua xuất sắc thế kia phải có hàm ý quan trọng.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Người diễn giả tiếp theo là một nhà hiền triết tâm linh được nhiều người kính trọng vì lòng tốt và sự tinh tế cũng như tận tâm của ông. Trong lúc ông đang bước lên bục, một cậu bé la lên từ phía khán đài: “Con rồng thật xấu xa!”&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mặt của ba mẹ cậu bé ửng đỏ và kêu cậu bé im lặng cũng như la cậu. Nhưng nhà hiền triết nói: “Hãy để cho cậu bé lên tiếng. Cậu ấy có thể còn thông thái hơn cả lão già ngốc như ta”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ban đầu, cậu bé đứng im trong sợ hãi và ngạc nhiên. Nhưng khi nhìn thấy nụ cười chân thực và thân thiện của nhà hiền triết cung như bàn tay đưa ra, câu nghe lời và nắm tay theo nhà hiền triết lên bục. “Đây thật là một cậu bé dũng cảm” - nhà hiền triết nói. “Cháu có sợ con rồng không?”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Cháu muốn bà của cháu quay lại,” - cậu bé nói</div><div style=\"text-align:justify;\">“Có phải con rồng đã lấy đi bà của cháu?” - nhà hiền triết hỏi</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Đúng vậy\" - câu bé nói, với đôi mắt sợ hãi rứng nước mắt “ Bà cháu hứa rằng bà sẽ dạy cháu nướng bánh quy gừng cho Giáng Sinh. Bà nói sẽ cùng cháu làm những ngôi nhà nhỏ bằng bánh mì gừng và có ông bánh gừng nhỏ sống trong đó. Nhưng sau đó, những người mặc áo trắng họ đem bà cháu đi đến chỗ con rồng… con rồng nó xấu xa và nó ăn con người...cháu muốn bà cháu quay lại!”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vào lúc này cậu bé khóc quá lớn đến nỗi nhà hiền triết và đưa bé lại với ba mẹ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Có nhiều diễn giả khác nói trong buổi tối hôm đó, nhưng lời khai đơn giản của một cậu bé đã đâm thủng quả bong bóng lời biện minh mà các bộ trưởng đã cố gắng thổi phồng. Người dân đã ủng hộ những cá nhân chống đối rồng, và đến cuối buổi tối đó, nhà vua đã nhận ra lý lẽ và tính nhân văn từ mục đích của họ. Trong tuyên bố kết thúc, ngài chỉ nói: “Chúng ta hãy làm điều này”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Và khi tin tức được lan truyền, lễ ăn mừng nổ ra khắp các con phố. Những người đã vận động cho các cá nhân chống đối rồng cụng ly và uống cho tương lai của nhân loại.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sáng hôm sau, một tỉ người thức dậy và nhận ra rằng sẽ đến lượt họ phải vào miệng con rồng trước khi đầu đạn được hoàn thành.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Điểm tới hạn đã đến.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trước đây, chỉ có một nhóm nhỏ những người có tầm nhìn rộng tích cực ủng hộ cho các cá nhân chống đối rồng, giờ đây nó trở thành ưu tiên số một và là vấn đề trong tâm trí của mọi người. Khái niệm trừu tượng về “Ý chí của công chúng” có cường độ gần như hiện hữu và cụ thể hóa. Các cuộc biểu tình rầm rộ được tổ chức để quyên góp tiền cho dự án đầu đạn và hối thúc đức vua tăng cường hỗ trợ từ phía nhà nước. Đức vui cũng đáp lại những lời kêu gọi này, và trong bài phát biểu Năm Mới, ngài thông báo rằng ngài sẽ thông qua một dự luật thu ngân sách mới để hỗ trợ kinh phí cao hơn cho dự án; ngoài ra, ngài cũng sẽ bán tòa lâu đài nghỉ dưỡng mùa hè và một số mảnh đất của ngài để đóng góp cá nhân nhiều hơn “Ta tin rằng đất nước này nên tập trung đạt được mục tiêu trước khi hết thập kỉ, giải phóng thế giới này khỏi thời đại tai họa rồng bạo chúa.”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Và như thế cuộc chạy đua với thời gian để phát triển công nghệ bắt đầu. Khái niệm về một đầu đạn chống rồng rất đơn giản, nhưng để đạt được điều đó phải cần hướng giải quyết cho hàng ngàn vấn đề kĩ thuật nhỏ hơn, với mỗi vấn đề như thế lại đòi hỏi thực hiện nhiều bước cũng như vấp phải nhiều sai lầm tốn thời gian. Tên lửa thử nghiệm được phóng lên nhưng lại tự rơi xuống mặt đất hoặc bay sai hướng. Trong một tai nạn thảm kịch, một tên lửa bay lạc trúng xuống bệnh viện và giết chết hàng trăm bệnh nhân cũng như nhân viên. Nhưng bậy giờ ta đã có một mục đích nghiêm túc thực sự, và những lần phóng thử vẫn diễn ra trong khi những xác chết nói trên vẫn đang được đưa ra khỏi đống đổ nát.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mặc dù với ngân sách gần như vô hạn và sự cố gắng làm việc cật lực ngày đêm của các kỹ thuật viên, hạn chót mà nhà vua đặt ra không thể hoàn thành. Một thập kỉ đã trôi qua nhưng con rồng vẫn đang sống và sống tốt. Nhưng những nỗ lực đang gần đến thành công. Một bản mẫu tên lửa đã được phóng thành công. Việc sản xuất lõi tên lửa từ vật liệu tổng hợp đắt tiền được lên kế hoạch để hoàn thành ngay ngày kiểm tra vỏ tên lửa mà lõi này sẽ được gắn vào. Ngày phóng tên lửa được &nbsp;ấn định vào đêm giao thừa năm sau, đúng 12 năm sau khi khánh thành dự án đầu đạn. Món quà Giáng Sinh bán chạy nhất năm đó là cuốn lịch đếm ngược đến ngày phóng, và số tiền quyên góp được sẽ được đổ vào dự án đầu đạn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua cũng đã trải qua sự biến chuyển cá nhân từ một người phù phiếm và ít suy nghĩ bây giờ dành nhiều thời gian nhất có thể trong phòng thí phiệm và xưởng sản xuất, vận động công nhân cũng nhưng ca ngợi công việc của họ. Đôi khi, ngài đem theo một cái túi ngủ để trải qua một đêm trên sàn xưởng máy móc ồn ào. Ngài còn cố gắng nghiên cứu và tìm hiểu các các khía cạnh kĩ thuật của dự án. Tuy nhiên ngài chỉ dừng ở việc khuyến khích tinh thần và tránh xen vào các vấn đề quản lý cũng như kĩ thuật.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bảy ngày đến Năm Mới, người phụ nữ khởi xướng dự án mười hai năm trước, bây giờ đã là giám đốc điều hành dự án, đến tòa lâu đài và yêu cầu một buổi gặp mặt khẩn cấp với nhà vua. Nhà vua nhận được thông báo, ngài xin phép các vị chức sắc nước ngoài mà ông đang nói chuyện tại buổi ăn tối Giáng Sinh hàng năm và vội vã đến phòng riêng nơi nhà khoa học đang chờ. Luôn luôn đến muộn, mặt cô ấy nhìn xanh sao và mệt mỏi sau ngày làm việc dài. Tuy nhiên vào tối nay, nhà vua nghĩ rằng ngài đã thấy được một tia hi vọng và thỏa mãn trên mắt cô.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cô ấy nói rằng tên lửa đã được triển khai, phần lõi đã được nạp vào và mọi thứ đã được kiểm tra lại ba lần, tên lửa đã có thể chuẩn bị được phóng, và nhà vua có muốn đưa ra quyết định cuối cùng không. Nhà vua ngồi xuống ngay chiếc ghế bành gần đó và nhắm mắt lại. Nếu như ta phóng đầu đạn tối nay, sớm hơn dự tính một tuần, bảy trăm ngàn người sẽ được cứu. Tuy nhiên nếu có điều gì xảy ra, và tên lửa trật mục tiêu, đây sẽ là một tai họa lớn. Phần lõi mới phải được xây dựng lại từ đầu và dự án này sẽ phải kéo dài thêm bốn năm. Ngài ngồi đó im lặng gần cả tiếng đồng hồ. Ngay khi cô tưởng rằng nhà vua đã thiếp ngủ, ngài mở mắt ra với với giọng nói chắc chắn: “Không. Ta muốn quay lại phòng thí nghiệm. Ta muốn cô kiểm tra và kiểm lại mọi thứ một lần nữa”. Cô ấy lại thở dài, nhưng gật đầu và ra đi.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ngày cuối cùng của năm là một ngày lạnh và u ám, tuy nhiên không có gió, điều đó có nghĩa là điều kiện phóng tên lửa tuyệt vời. Mặt trời đang lặn. Các kĩ thuât viên thực hiện những thay đổi cuối cùng cũng như kiểm tra mọi thứ lần cuối. Nhà vua và các cố vấn thân cận nhất đang quan sát từ bục gần bệ phóng. Xa hơn nữa, sau hàng rào, một số lượng lớn người dân đã tập trung để quan sát sự kiện trọng đại này. Một chiếc đồng hồ lớn hiển thị thời gian đếm ngược: mười lăm phút nữa.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một cố vấn vỗ vai nhà vua và chỉ sự chú ý đến hàng rào. Có một sự náo loạn. Ai đó đã nhảy qua hàng rào và chạy đến chiếc bục nơi mà nhà vua đang ngồi. Cận vệ nhanh chóng bắt kịp anh ta và anh bị còng tay đưa đi. Nhà vua lại chuyển sự chú ý đến bệ phóng, và ngọn núi phía sau. Trên đó, ngài thấy bóng tối từ con rồng. Nó đang ăn</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khoảng mười hai phút sau, nhà vua kinh ngạc khi thấy người đàn ông bị còng tay lại xuất hiện gần phía bục. Anh ta đang bị chảy máu mũi và bị giải áp bởi hai cận vệ. Người đàn ông hình như đang trong trạng thái điên cuồng. Anh ấy nhìn thấy nhà vua và thét lên to nhất có thể: “Chuyến tàu cuối cùng! Chuyến tàu cuối cùng! Dừng chuyến tàu cuối cùng lại!”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Chàng trai này là ai?” - nhà vua nói. “Khuôn mặt anh ta trông quen thuộc, nhưng ta không thể nhớ nổi. Anh ta muốn gì? Hãy cho anh ta lên đây.”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Chàng trai trẻ là một thư ký cấp dưới tại bộ giao thông và lý do khiến anh ta điên cuồng là vì anh ấy biết được cha anh ta đang trên chuyến tàu cuối cùng đến ngọn núi. Nhà vua đã ra lệnh chuyến tàu tiếp tục chạy, vì sợ rằng bất kì sự gián đoạn nào cũng có thể làm con rồng cựa quậy và rời khỏi cánh đồng trước ngọn núi, nơi mà nó dành phần lớn thời gian tại đó. Chàng trai trẻ cầu xin đức vua ra lệnh triệu hồi lại đoàn tàu cuối cùng, đoàn tàu này sẽ đến bến ga cuối cùng tại ngọn núi năm phút trước giờ không.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Ta không thể làm điều đó” - đức vua nói, “Ta không thể mạo hiểm được.”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Nhưng đoàn tàu thường trễ năm phút. Con rồng sẽ không chú ý đâu! Tôi xin ngài!”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Chàng trai trẻ quỳ lạy trước nhà vua khẩn cầu cứu mạng của cha anh ta và mạng sống của ngàn người khác trên chuyến tàu cuối cùng đó.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua nhìn xuống khuôn mặt khẩn cầu đầy máu của chàng trai. Nhưng ngài lại cắn môi, và lắc đầu. Chàng vẫn tiếp tục than khóc ngay cả khi cận vệ đã đưa anh khỏi bục: “Xin ngài! Dừng đoàn tàu cuối cùng lại! Tôi xin ngài!”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua đúng đó im lặng không một cử động, cho đến sau một lúc, tiếng than khóc bỗng dừng lại. Nhà vua ngước mặt lên và liếc nhìn đồng hồ đếm ngược: năm phút nữa.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bốn phút. Ba phút. Hai phút.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Kĩ thuật viên cuối cùng đã rời khỏi bệ phóng</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">30 giây. 20 giây. Mười, chín, tám, bảy, sáu, năm, bốn, ba, hai, một.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khi quả cầu lửa đã bao trùm bệ phóng và tên lửa đã được bắn đi, dân chúng rướn chân lên và mọi ánh mắt đều hướng về đầu đạn trước ngọn lửa trắng từ khoang đốt tên lửa tiến đến ngọn núi xa. Quần chúng, nhà vua, thấp cao, trẻ già, như thể tại thời điểm này, tất cả bọn họ đều chia sẻ một nhận thức chung, một trải nghiệm ý thức duy nhất: ngọn lửa trắng ấy, bay vào bóng tối bao hàm tinh thần của nhân loại, nỗi sợ hãi cũng như niềm hy vọng của nó... đánh trúng con tim của sự xấu xa. Hình bóng của con rồng trên đường chân trời gục ngã, và rơi xuống. Hàng ngàn tiếng reo vui hò từ đám đông vang lên, sau đó là tiếng uỵch điếng tai khi con quái vật sụp đổ cứ như Trái Đất chính nó đang ra một tiếng thở phào nhẹ nhõm. Sau hàng thế kỷ bị áp bức, nhân loại cuối cùng cũng đã thoát khỏi sự tàn ác của con rồng bạo chúa.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tiếng khóc trong niềm vui dần chuyển thành tiếng tụng tưng bừng: “Đức vua vạn tuế, chúng ta đều vạn tuế!” các cố vấn của nhà vua, như những người khác trong đêm đó, đều vui như trẻ con, họ ôm lấy nhau và chúc mừng nhà vua: “Chúng ta đã thành công! Chúng ta đã làm được rồi!”.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua trả lời với giọng vỡ òa: “Đúng vậy, chúng ta đã thành công, chúng ta đã giết được con rồng hôm nay. Nhưng chết tiệt, tại sao chúng ta lại bắt đầu quá trễ vậy? Ta có thể làm điều này năm, thậm chí mười năm trước rồi! Hàng triệu người không đáng phải chết.”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhà vua bước xuống bục và đi đến nơi chàng trai bị còng tay đang ngồi. Ngài quỳ xuống và nói “Hãy tha thứ cho ta! Hỡi Chúa, hãy tha thứ cho ta”.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mưa bắt đầu rơi xuống với từng giọt nặng hơn biến mặt đất thành bùn lầy, làm bẩn bộ long bào màu tím và nhòa đi những vệt máu trên mặt chàng trai trẻ, “Ta rất lấy làm tiếc về cha của cậu” - nhà vua nói.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Đây không phải là lỗi của ông” - người đàn ông trả lời. “Ngài có nhớ mười hai năm trước tại lâu đài” cậu bé khóc than tại đó muốn bà nó quay lại - đó chính là tôi. Lúc đó tôi không nhận ra được rằng điều tôi yêu cầu là bất khả thi. Ngày hôm nay, tôi xin ngài cứu cha tôi. Nhưng điều đó là không thể nếu không mạo hiểm buổi phóng tên lửa. Tuy nhiên ngài đã cứu mạng của tôi, mẹ tôi và em gái tôi. Làm thế nào tôi có thể trả ơn cho ngài”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Hãy nghe dân chúng” - nhà vua nói, chỉ vào đám đông. “Họ đang reo hò cho ta vì những gì xảy ra tối nay, nhưng người anh hùng chính là anh. Anh đã khóc và tập hợp chúng ta để chống lại cái ác” Nhà vua gọi một cận vệ đến để tháo còng tay cho anh. “Bây giờ, hãy về với mẹ và em gái của mình. Anh và gia đình anh luôn luôn được tòa án chào đón, và bất kể những gì anh muốn - nếu nó trong quyền lực của tôi - tôi sẽ cho phép toại nguyện.”</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Chàng trai trẻ rời đi, đoàn tùy tùng nhà vua đứng trong cơn mưa tụ tập cùng với đức vua, người vẫn đang quỳ gối dưới bùn. Trên khuôn mặt đầy trang điểm, đã bị mưa rửa trôi, khuôn mặt vẫn còn bột trang điểm ấy thể hiện niềm vui, sự nhẹ nhõm chồng chất cũng như sự lo ngại. Quá nhiều thứ đã thay đổi trong vòng một giờ qua: Nhân quyền cho một tương lai rộng mở đã được trả lại, nỗi sợ hãi nguyên thủy đã bị xóa bỏ, nhiều định kiến lâu đời đã bị lật đổ. Họ không chắc chắn rằng mình cần làm gì trong tình cảnh lạ lẫm này, họ đứng đơ người, như thể đang kiểm tra xem mặt đất có còn vững hay không, liếc mắt nhau và chờ một dấu hiệu nào đó.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cuối cùng, nhà vua đứng dậy, lau tay mình vào hai bên quần.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Đức vua, chúng ta làm gì bây giờ?” - cận thần lâu năm nhất hỏi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Bạn thân mến của tôi ơi” - đức vua nói, “chúng ta đã đi được quãng đường dài.. Tuy vậy hành trình của chúng ta chỉ mới bắt đầu. Nhân loại vẫn là một giống loài mới trên trái đất này. Và ngày hôm nay, chúng ta như trở thành trẻ con. Tương tai của chúng nằm rộng mở trước mắt. Chúng ta sẽ đi đến tương lai và cố gắng thực hiện mọi thứ tốt đẹp hơn những gì chúng ta đã làm trong quá khứ. Vì chúng ta đã có thời gian - thời gian để làm mọi chuyện đúng đắn, thời gian để trưởng thành, &nbsp;thời gian để học từ những sai lầm, thời gian đề xây dựng dần một thế giới tốt đẹp hơn, và thời gian để ổn định vào thế giới đó. Tối nay, hãy cho tất cả chuông trong đất nước được reo lên cho đến nửa đêm, để tưởng nhớ những người đã ra đi, và sau nửa đêm hãy ăn mừng đến khi mặt trời mọc. Và trong những ngày sắp tới … ta tin rằng chúng ta sẽ cần sắp xếp lại nhiều thứ!”</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":34744,"created_at":"2019-06-15T04:09:18.364Z"}