{"_id":3970,"body":"<p>Đây là một câu chuyện rất hay và nổi tiếng của nhà văn nổi tiếng Alexander Dumas (cha).</p><p>Em đã đọc cách đây đã 3 năm và mới đọc có 1 lần nên nếu em nhớ nhầm thì xin các bác nhớ rõ cứ thẳng thắn chỉ ra.</p><p>Câu chuyện gồm 2 phần.</p><p>Phần I là nói về chàng thủy thủ Edmond Dantes và cuộc sống quanh anh ở thành phố Marseilles. Cho đến khi anh bị mắc oan vào vụ việc liên quan đến việc giúp đỡ Napoleon Bonapart. Fernando Mondego thầm yêu Mercedes. Nhưng Mercedes lại trao trái tim cho Edmond. Fernando đã tố cáo Edmond với công tố viên Villefort nhằm chiếm được Mercedes. Công tố viên Villefort do muốn gây ấn tượng nên đã cố tình xử oan cho Edmond. (Thời kì này Napoleon ở đảo Elba đang nhen nhóm muốn phục hưng nên giới quý tộc Pháp đều sợ ông quay về). Edmond bị đày đến nhà tù IF (khá gần Marseilles) - đây là nhà tù khét tiếng ngược đãi tù nhân. Anh ở tù và vô tình làm quen được người thủ thư của hoàng tộc nào ở Ý ý. Do ông này nhầm hướng nên đào hầm nhầm sang phía của Edmond. Anh đã được ông dạy cho rất nhiều kiến thức, hiểu biết và chỗ giấu kho tàng ở đảo Monte Cristo.</p><p>Trong lần đào hầm sập, ông thủ thư đấy đã đi gặp chúa của ông. Và Edmond đã nghĩ ra một cách thông minh để trốn khỏi nhà tù IF.</p><p>Phần II (14 năm sau thì phải), xuất hiện một vị bá tước giàu có, tiêu tiền như nước (đúng nghĩa đen luôn) xuất hiện trong giới quý tộc Pháp. Và kế hoạch trả thù mà Edmond nung nấu đã đến lúc khai mạc. :v.</p><p>Đây là một tiểu thuyết của phiêu lưu, kì ảo và sự phục thù. Tình yêu của Edmond là dành cho nàng công chúa của một bộ tộc nào đấy. Chứ không phải là tình yêu với Mercedes - tình đầu. Khi đó, thì là người vợ không hạnh phúc của Fernando. Fernando cũng là Kẻ thù không đội trời chung của cả công chúa gì đó.</p><p>Em thấy rằng, cuốn truyện kiểu như bị ảnh hưởng nặng bởi 1001 đêm. Không hay và bi tráng như trên phim. Phần I thì rất tuyệt. Nhưng phần II, hình như tác giả tập trung chải chuốt cho phong cách huyền bí phương Đông của Monte Cristo thì phải. Em thích kết thúc và diễn biến như trên phim mà có Jim Caviezel đóng hơn.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-06T14:57:55.027Z","creator_id":2664,"down_point":0,"tags":[],"title":"Bá Tước Monte Cristo - câu chuyện khải hoàn hấp dẫn của chàng thủy thủ Edmond Dantes","up_point":18}