{"_id":19733,"tags":[{"_id":"5c5bf0011b2a4c684b455410","name":"FOOTBALL TACTICS"},{"_id":"5c95929e487d13023682acd4","name":"TIKI-TAKA"},{"_id":"5c95929e487d13023682acd5","name":"CATENACCIO"},{"_id":"5c95929e487d13023682acd6","name":"THE WM"},{"_id":"5c95929e487d13023682acd3","name":"TOTAL FOOTBALL"}],"up_point":17,"down_point":1,"title":"TOP 6 CHIẾN THUẬT LÀM THAY ĐỔI THẾ GIỚI BÓNG ĐÁ.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/093f6ab04d0f11e9a1b49554aab743f9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><strong>1. CHIẾN THUẬT PHỐI HỢP, NHỮNG NĂM 1870.</strong></div><div style=\"text-align:justify;\">Bóng đá hiện đại ngày nay thường coi trọng việc chuyền bóng, thế nhưng nó không phải lúc nào cũng là một khuôn mẫu chung được mặc định sẵn.</div><div style=\"text-align:justify;\">Thuở sơ khai, môn thể thao này xoay quanh việc rê bóng. Các cầu thủ tranh giành quyền kiểm soát bóng và di chuyển trực tiếp về phía trước cùng với bóng. Trong khi đó, những đồng đội còn lại sẽ tập trung vào việc hỗ trợ đoạt lại bóng nếu anh ta để mất nó vào chân đối phương. Xét về mục đích của một cầu thủ khi có bóng trong chân, bóng đá vào thế kỉ XIX được nhận xét là rất giống với &nbsp;… bóng bầu dục: Rất hiếm khi chuyền bóng, và về cơ bản, chuyền bóng chỉ được xem là sự lựa chọn cuối cùng.</div><div style=\"text-align:justify;\">Tuy nhiên, một phương án tiếp cận khác đã ra đời. Vào những năm 1870, Queen Park là thế lực thống trị tuyệt đối bóng đá Scotland và cung cấp tất cả cầu thủ cho ĐTQG trong cuộc đối đầu với ĐT Anh vào năm 1872. Mặc dù các cầu thủ Anh có sức mạnh tốt hơn và đã được đào tạo kỹ lưỡng để phù hợp với những đặc trưng của bóng đá nguyên thủy, nhưng Scotland đã thi đấu đúng với tinh thần “một đội bóng”, tấn công theo cặp và luân chuyển bóng cho nhau trong khi chạy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3812caa04d0d11e99d6b3353d355a306.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức họa phác lại trận đấu giữa Anh và Scotland năm 1872. Dù hòa chung cuộc 0-0, nhưng lối chơi của Scotland gây ấn tượng mạnh cho đối thủ của họ.</figcaption></figure></div><div style=\"text-align:justify;\">Lối đá của Scotland đã khiến các cầu thủ Anh bị bất ngờ, đây là một khái niệm rất lạ lẫm đối với họ – ý tưởng về việc bóng có thể được chuyền một cách có chủ ý cho người đồng đội đang đứng ở vị trí thuận lợi hơn - hầu như chưa bao giờ được xem xét và thảo luận. Chắc chắn lối đá “phối hợp” này đã tối đa hóa tài năng của các cầu thủ và tạo ra một đội bóng hài hòa. Theo thời gian, ý tưởng trên đã được lan truyền khắp nước Anh - và sau đó là phần còn lại của châu Âu.</div><div style=\"text-align:justify;\"><strong>2. ĐỘI HÌNH WM, NHỮNG NĂM 1930.</strong></div><div style=\"text-align:justify;\">Các chiến thuật và đội hình đôi khi được sử dụng để thay thế cho nhau, nhất là khi những phát triển mang tính chiến thuật quan trọng nhất thường là về phong cách thi đấu hơn là cấu trúc đội hình. Tuy nhiên, đội hình WM là một ngoại lệ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ee80f204d0d11e999729d43edd876c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Arsenal với cú ăn 6 năm 1931 với thành công từ đội hình WM</figcaption></figure></div><div style=\"text-align:justify;\">Hệ thống “kim tự tháp” - về cơ bản còn được gọi là 2-3-5 – đã tạo ra một sự thống trị tuyệt đối cho đến giữa những năm 1920, khi một sự thay đổi đáng lưu ý trong luật việt vị đã cho phép các cầu thủ tấn công chỉ cần 2 cầu thủ phòng ngự của đối phương đứng giữa họ và khung thành, thay vì 3 như khi trước. Đầu thế kỷ 20, các đội bóng đã bắt đầu hiểu được giá trị của “bẫy việt vị”, nhưng sự thay đổi trên đã khiến việc áp dụng nó trở nên khó khăn và mạo hiểm hơn rất nhiều. Các đội bóng đã có thể triển khai bóng về phía trước nhanh hơn.</div><div style=\"text-align:justify;\">HLV của Arsenal, Herbert Chapman, nhận ra rằng cần phải mau chóng thích ứng với luật việt vị mới. Chapman quyết định chỉ đạo centre-half của ông - tức là cầu thủ chơi ở vị trí trung tâm kim tự tháp với ba tiền vệ ở giữa sân – lùi lại sâu hơn, giữa hai full-back, tạo thành một hàng phòng ngự 3 người. Sự điều chỉnh này đã thay đổi hoàn toàn bản chất của việc phòng ngự, và cung ứng một nền tảng vững chắc hơn cho phần còn lại của đội hình.</div><div style=\"text-align:justify;\">Bởi vì các centre-half đã rời khỏi vị trí giữa sân và các inside-forward (tiền đạo cánh có thiên hướng di chuyển từ cánh vào thẳng trung tâm hàng phòng ngự đối phương) cũng lùi về phía sau, chừa lại một centre-forward (tiền đạo chính) và hai winger dâng cao ở hai bên. Nó đã tạo ra đội hình 3-2-2-3 hay còn gọi là WM. Các đội bóng giờ đây đã có đủ số lượng cầu thủ ở hàng phòng ngự, và tăng cường tuyến giữa – đó không còn là thời kỳ dành cho việc tấn công ồ ạt nữa.</div><div style=\"text-align:justify;\"><strong>3. CHIẾN THUẬT CHỌN VỊ TRÍ CỦA HUNGARY, NHỮNG NĂM 1950.</strong></div><div style=\"text-align:justify;\">Trận thắng 6-3 của Hungary trước ĐT Anh vào năm 1953 được xem là một trong những trận đấu nổi tiếng nhất lịch sử bóng đá. Anh đã hoàn toàn bị đánh bại về mặt chiến thuật. Yếu tố chủ chốt đã dẫn đến chiến thắng của Hungary khá đơn giản: Họ khiến người Anh bối rối bằng cách triển khai các cầu thủ quan trọng vào những vai trò mà đối phương không ngờ đến.</div><div style=\"text-align:justify;\">Mặc dù không phải là ngôi sao, nhưng centre-forward Nandor Hidegkuti chính là chất xúc tác cho chiến tích đáng kinh ngạc này của Hungary. Ông mang áo số 9, và vì vậy nên được cho là sẽ chơi như một tiền đạo - người sẽ tham gia vào một cuộc chiến cơ bắp với những trung vệ bên Anh.</div><div style=\"text-align:justify;\">Nhưng thay vì thế, ông lại lùi sâu để tránh xa khỏi trung vệ Harry Johnson, những ghi chép cho thấy, ông đã dành phần lớn thời gian trên sân để chơi như một tiền vệ ở một không gian rộng lớn và thường tung ra những đường chuyền cho bốn tiền đạo khác trên sân.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a6669504d0d11e9b164b32c11f05a71.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ferenc Puskas là nhân tố chủ chốt trong hệ thống của Hungary thời đó</figcaption></figure></div><div style=\"text-align:justify;\">Ngay cả ở hàng phòng ngự, Hungary cũng đã có những điều chỉnh đầy bất ngờ. Jozsef Zakarias là một tiền vệ nhưng lại lùi sâu để trở thành - về cơ bản – trung vệ thứ hai, đẩy cặp full-back chơi tự do hơn ngày hôm ấy. Ý tưởng này nhanh chóng đưa hệ thống phòng ngự 4 hậu vệ trở thành hình mẫu chung trên khắp thế giới. Tuy nhiên, thành quả mà Hungary đạt được còn lớn hơn thế nhiều, họ đã biến nghệ thuật tấn công trở nên hiệu quả hơn với việc tận dụng triệt để các khoảng không gian, thay vì trực tiếp tấn công đối thủ.</div><div style=\"text-align:justify;\"><strong>4. CATENACCIO, NHỮNG NĂM 1960.</strong></div><div style=\"text-align:justify;\">Thuật ngữ “Catenaccio” – nghĩa là “cái then cửa” - thường được sử dụng để thay thế cho cụm từ “defensive football” (bóng đá phòng ngự), nhưng trên thực tế, nó là một hệ thống phòng ngự cụ thể đã làm thay đổi cách thức phòng ngự của các đội bóng sau này, và giúp mở rộng khái niệm về một sweeper (hậu vệ quét).</div><div style=\"text-align:justify;\">Trong khi huấn luyện viên người Áo Karl Rappan là người đầu tiên thử nghiệm một sweeper phía sau tuyến phòng ngự, thì chiến lược gia người Italia Nereo Rocco đã phổ biến nó đến nước Ý cùng CLB Triestina, nơi ông liên tục thay đổi hệ thống chiến thuật của mình nhưng luôn duy trì một sweeper trong đội hình.</div><div style=\"text-align:justify;\">Điều này dẫn đến việc huấn luyện viên người Argentina là Helenio Herrera đã áp dụng một hệ thống tương tự vào Inter Milan. Hệ thống của ông sử dụng một sweeper chơi ngay phía sau 4 hậu vệ, người này được giao trọng trách rất lớn trong công tác man-marking (việc kèm người và di chuyển theo cầu thủ mà anh ta kèm) và thường thi đấu cực kì năng nổ, máu lửa. Sweeper luôn đứng ở phía sau như một người hỗ trợ, đảm bảo sự hiệu quả trong việc bảo vệ khung thành.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8eadcfe04d0d11e99d6b3353d355a306.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HLV Helenio Herrera đang hướng dẫn Sandro Mazzola&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\">Chắc chắn, điều này nghĩa là Inter sẽ có thể gia tăng quân số để dâng lên, chiếm lĩnh khu trung tuyến hoặc tìm cách overload (làm quá tải) trong các vị trí đang tổ chức tấn công. Herrera từng phàn nàn rằng những đội bóng đã vận dụng hệ thống của ông đang chú trọng vào việc phòng ngự quá mức cần thiết, cũng như tập trung quá nhiều vào một sweeper ở hàng phòng ngự thay vì một full-back biết tấn công.</div><div style=\"text-align:justify;\">Tuy nhiên, rất nhiều đội bóng thường cảm thấy bị quân số đối phương áp đảo ở phía sân nhà, vậy do đó, họ chọn cách an toàn để đảm bảo không bị thủng lưới.</div><div style=\"text-align:justify;\"><strong>5. BÓNG ĐÁ TỔNG LỰC, NHỮNG NĂM 1970.</strong></div><div style=\"text-align:justify;\">Là một trong những sự đổi mới về mặt chiến thuật được đánh giá cao nhất lịch sử bóng đá, hệ thống “bóng đá tổng lực” của Rinus Michels được ông áp dụng ở Ajax, Barcelona hay Hà Lan đã phơi bày ra những hạn chế của chiến thuật man-marking.</div><div style=\"text-align:justify;\">Trong những đội bóng của Michels, các cầu thủ không chỉ thi đấu ở một vị trí cố định, họ liên tục hoán đổi vị trí để kéo đối thủ ra khỏi cấu trúc đội hình. Các cầu thủ phải đa năng, để vừa có thể chơi ở hàng phòng ngự, tuyến giữa và cả hàng công; họ đã cùng nhau tạo nên một thứ bóng đá vô cùng đẳng cấp: Hà Lan bắt đầu phòng ngự ở tuyến đầu, và triển khai tấn công từ hậu phương.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be08c4704d0d11e9a1b49554aab743f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Johan Cruyff là cực kỳ quan trọng cho sự phát triển của Total Football</figcaption></figure></div><div style=\"text-align:justify;\">Đôi khi cũng xuất hiện sự lo sợ rằng các cầu thủ sẽ di chuyển theo kiểu tự phát, nhưng trong thực tế chiến thuật này đã được hệ thống hóa kĩ càng: Các cầu thủ sẽ hoán đổi vị trí theo chiều “dọc” – tức là một cầu thủ đảm nhiệm phòng ngự bên sườn phải thì chỉ tiến lên phía trước, ví dụ như anh ta chỉ thay đổi vị trí với một tiền vệ bên sườn phải. Việc thay đổi theo chiều ngang rất ít khi xảy ra.</div><div style=\"text-align:justify;\">Johan Cruyff là một kiểu mẫu cho phong cách này: Về mặt lý thuyết thì vị trí của ông là deep-lying centre-forward (tiền đạo lùi), nhưng trên sân, ông thường xuất hiện ở những vị trí cách xa khung thành đối phương hơn rất nhiều. Những đồng đội xung quanh ông sẽ phản ứng với động thái này bằng việc tìm những không gian trống để khoả lấp. Đó chính là chìa khoá của lối chơi này – luôn tìm kiếm khoảng trống.</div><div style=\"text-align:justify;\"><strong>6. TIKI-TAKA, NHỮNG NĂM 2010.</strong></div><div style=\"text-align:justify;\">Bạn có thể nhìn thấy sự phát triển của Barcelona và ĐTQG Tây Ban Nha trong thế giới bóng đá hiện đại thông qua tất cả những đổi mới về mặt chiến thuật trên thế giới, tuy nhiên từ năm 2008 – 2012, hơn bất kì đội bóng nào khác trong lịch sử, họ chính là những người coi trọng việc kiểm soát bóng nhất.</div><div style=\"text-align:justify;\">Luôn xác định overload khu vực giữa sân bằng cách triển khai một số lượng lớn cầu thủ tại khu vực này, Barca thèm khát việc kiểm soát thế trận. Rất hiếm những tình huống phản công – họ thường giảm thiểu cơ hội để khai thác không gian mà thay vào đó là duy trì giữ bóng ở vòng tròn trung tâm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e92a55104d0d11e98fbe8b5d80105f8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội tuyển Tây Ban Nha lên ngôi ở World Cup 2010 với nòng cốt là lối chơi Tiki-taka của Barcelona</figcaption></figure></div><div style=\"text-align:justify;\">Trong khi lối chơi này thường được Barcelona dùng để tấn công, thì ĐTQG Tây Ban Nha lại chủ yếu sử dụng việc kiểm soát bóng như một chiến thuật phòng ngự. Họ đã vô địch World Cup 2010 với tám bàn thắng ghi trong bảy trận đấu (đó là có một bàn họ ghi trong phút bù giờ) nhưng Tây Ban Nha đã giữ sạch lưới cả bốn trận ở vòng loại trực tiếp. Sau những thành công của La Roja và Barcelona, “kiểm soát bóng” mau chóng trở thành một nhiệm vụ được tất cả các đội bóng ở châu Âu xem trọng.</div><div style=\"text-align:justify;\">Đã có nhiều nhận định cho rằng: Trong vài năm qua, hầu hết các đội bóng đã chuyển sang chơi counter-attacking (phản công chớp nhoáng), và ngay cả bản thân Barcelona cũng chơi bóng trực diện hơn. Huyền thoại về tiki-taka đã đi đến hồi kết từ lâu, nhưng cơn sốt mà nó gây ra lúc ban đầu đã cho thấy, các chiến thuật trong bóng đá sẽ ngày càng phát triển và đi lên, luôn luôn là thế.</div><div style=\"text-align:justify;\">___________</div><div style=\"text-align:justify;\">Biên tập: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên FourFourTwo, ra ngày 13/4/2016 với title: “6 football tactics that changed the game as we know it.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/LFH1de\" target=\"_blank\">https://goo.gl/LFH1de</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-03-23T01:57:50.525Z"}