{"_id":9858,"title":"Con trai..........","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/22365245_1844298855586834_5392682957695968842_n.png?oh=19df55a358a2f7130347f3f5e422437c&oe=5A65CBE2\" alt=\"Trong hình ảnh có thể có: văn bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">CÁC BẠN NGHĨ SAO VỀ ẢNH TRÊN?</div><div>Theo tôi mỗi người có một lối suy nghĩ và hành động riêng, không nên vơ đũa cả nắm rằng con trai ai cũng thế này thế kia hay cứ tưởng rằng đứa con trai nào cũng đơn giản dễ nắm bắt</div><div>Tôi thấy đa số mấy bạn nam tự tin về vẻ ngoài, về học vấn hoặc hòa đồng vui tính sẽ rất thoải mái trong việc thích một bạn nữ, họ sẽ tìm cách tiếp cận, nt ở fb, bắt chuyện với người họ thích đôi khi còn là thể hiện sự quan tâm, ân cần giúp đỡ. Cũng có một bộ phận nói chuyện chỉ mong làm bạn thân với người đó thôi, không mong là mối quan hệ có thể đi xa hơn dự định</div><div>Nhưng phần còn lại thì sao? Những người tự ti hoặc một số sống nội tâm cái gì cũng chôn giấu sâu trong lòng sơ rằng nếu mình tiếp xúc gần gũi với Crush quá sẽ không ngăn chặn được xúc cảm bản thân mà lỡ nông nổi bày tỏ để rồi nhận kết quả là bị xa lánh bởi chính người mình thích thì không phải là rất đau lòng, rất xót xa hay sao?</div><div>\"Được ăn cả, ngã về không\" Đúng rồi, nếu bạn tỏ tình và nhận được hồi đáp tích cực rằng Crush của bạn cũng thích bạn cảm xúc nhất định vui sướng nhưng nếu không, nếu người ta chả có ý gì với bạn, sợ bạn làm phiền đến họ thì hẳn bạn sẽ bị cho vào danh sách đen ngay. Đó đều là những cách con gái thường làm và có một số bạn nam không chịu được đả kích đó, cảm thấy bản thân thật vô dụng, đáng ghét và còn có cả đáng thương nửa</div><div>Tôi từng đọc một bộ truyện có tên \"Mối tình đầu\" truyện kể về nam chính thích nữ chính rất rất lâu rồi nhưng không hề tỏ tình, thậm chí là không dám đến gần người mình thích. Và để biết được suy nghĩ, sở thích, thói quen của nữ chính thì anh chàng này đã làm thân với bạn thân của nữ chính để có thể vu vở hỏi thăm về nữ chính mà không ai nghi ngờ, để có thể gần nữ chính hơn..............Đến nỗi nữ chính tưởng rằng hai người kia đang yêu nhau và muốn tác hợp cho họ. Lần gần gũi nhất nữ nam, nữ chính là hai người cùng đeo chung headphone và nghe cùng nhau hết một bản nhạc cả hai đều yêu thích</div><div>Tôi có một đứa bạn là con trai. Nó kể với tôi rằng nó thích một bạn nữ rất lâu rồi nhưng nó không dám nói. Mọi chi tiết tôi không nắm rõ lắm nhưng tôi biết rằng nó nhát gái, đã nhát rồi còn nói chuyện nhạt nên nói chẳng mấy khi nt với người nó thích ở fb. Lúc chấm xanh fb bạn kia xuất hiện hay tắt đi nó đều đoán biết được bạn kia đang làm những gì. Mỗi lúc nhớ bạn kia nó lại đem toán ra làm đến khi nào chán thì thôi.&nbsp;</div><div>Tôi kể hai ví dụ trên để cho thấy rằng: Đều là con trai nhưng mỗi người sẽ có một lối suy nghĩ và cách hành động riêng không nhất thiết rằng cứ quan tâm là thích, cứ thích là phải đến gần. Có người muốn đến gần người mình thích, có chung những kỉ niệm đẹp, cũng có người chọn cách đứng sau người mình thích rất xa, xa đến mức không ai biết đến tình cảm của mình, chôn chặt tận đáy lòng vì họ thấy chỉ có đó là nơi an toàn, nơi mà họ có thể bộc lộ tất cả những cảm xúc của bản thân mà không muốn cho người khác thấy. Rằng con trai cũng mang nhiều tâm trạng, rằng con trai không suy nghĩ đơn giản như bạn tưởng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10231,"created_at":"2017-10-18T05:30:30.417Z","down_point":1,"up_point":13,"tags":[]}