{"_id":7575,"title":"Snapchat - Giới thiệu lịch sử hình thành và phát triển (Phần 1)","body":"<div>Với người Việt chúng ta, cái tên Snapchat là một điều xa lạ ngay bản tôi cũng chưa từng sử dụng cũng như download ứng dụng này về, chỉ đâu đó loáng thoáng nghe được cái tên này. Tuy nhiên nó đang là một ứng dụng hot đối với đối tượng tuổi từ 15 đến 35 tại Mẽo. Con số người sử dụng hằng ngày chỉ kiêm tốn với 158 triệu người dùng mỗi ngày( FB với khoảng 1,2 tỷ người dùng mỗi ngày) nhưng nó đang đe dọa đến Mark Zuckerberg.</div><div><strong>Vậy Snapchat là gì?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/981918b0295511e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Snapchat là một ứng dụng tin nhắn được phát triển bởi nhóm sinh viên đại học Stanford. Người dùng có thể chụp ảnh, quay video và gửi chúng cho bạn bè ( những hình ảnh và video này gọi là Snap). Điểm khác biệt cơ bản nằm &nbsp;ở chỗ những thứ này sẽ biến mất trong khoảng thời gian nhất định khi nó đến được người nhận ngay cả trên máy chủ của Snapchat.</div><div><strong>Đơn giản là vậy nhưng Snapchat thay cả cuộc chơi</strong></div><div>Nếu ba mẹ bạn có tài khoản trên facebook thì đó hẳn là một vấn đề thách thức khi bạn phải cẩn thận trong lời cmt đăng hình ảnh lên. Hay có thể đâu đó với những cái like đen tối hay những cuộc chat đơn thuần bạn chả muốn cho ai đọc.Do đó Snapchat nắm bắt &nbsp;cái tâm lí cũng như hành vi này.</div><div>Thế giới Internet luôn lưu trữ những cuộc nói chuyện cũng bất cứ hành động bạn thực hiện nhưng Snapchat đã đi ngược lại và tạo ra một cảm giác mới cho người dùng. Và điều đó tạo ra sự quyễn rũ tới người sử dùng.Với một sự định vị ngược như vậy nó đã và đang thu hút nhiều người trên thế giới.</div><div><strong>Vì sao bạn nên sử dụng Snapchat</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfd385f0295511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>+Sự đơn giản</div><div>Snapchat có giao diện cực kỳ đơn giản dù cho bạn đến từ đâu . Camera trước của smartphone được kích hoạt ngay khi bạn mở ứng dụng. Bạn có thể ngay lập tức chụp ảnh hoặc quay video sau đó thêm chữ, vẽ hoặc thêm biểu tượng vào ảnh, video sau đó gửi cho bạn bè.Nhờ vậy, chỉ cần có một địa chỉ email là bạn đã có thể sử dụng Snapchat để bày tỏ cảm xúc, chia sẻ tình trạng với bạn bè, người thân một cách nhanh nhất, trực quan nhất. Snapchat là cách nhanh nhất để chia sẻ một khoảnh khắc.</div><div>+Tính cá nhân</div><div>Với Facebook, Instagram, khi bạn chia sẻ một bức ảnh, cả thế giới sẽ thấy bạn. Tất nhiên, bạn có thể bỏ vài phút để thiết lập những ai không được thấy những điều bạn chia sẻ (trên Facebook). Nhưng với Snapchat, bạn chẳng cần phải lo gì cả, bạn có thể chọn một hoặc nhiều người nhận và sau khi người nhận đã xem xong, bức ảnh sẽ biến mất. Hơn nữa, những bức ảnh sẽ tự động xóa khỏi dòng thời gian của bạn cũng như máy chủ của Snapchat sau 24 giờ.</div><div>Bạn cũng có thể chọn những bức ảnh và video mà bạn muốn lưu lại, Snapchat sẽ không xóa những bức ảnh hoặc video này. Bạn có thể “nổi loạn” trên Snapchat mà không phải lo ngại rằng những phút giây đó sẽ ảnh hưởng tới cuộc sống cá nhân của bạn. Với Snapchat bạn có thể đăng ảnh và video mà “không phải xoắn”.</div><div>+Giảm áp lực xã hội</div><div>Twitter, Facebook, và Instagram sẽ phơi bày tất cả ảnh, trạng thái của bạn cho những ai tò mò. Điều này đồng nghĩa với việc bạn “lên sóng” trên các mạng xã hội đó thường xuyên và vĩnh viễn nên khiến bạn luôn lo lắng về sự phán xét của những người theo dõi những bài viết, những tấm ảnh mà bạn đăng lên. Những áp lực vô hình này khiến bạn có suy nghĩ trước khi viết trạng thái rằng phải viết cái gì đó cho \"tử tế\" hoặc buộc phải tút tát ảnh sao cho bắt mắt hơn trước khi đăng.</div><div>Snapchat là nơi giới trẻ được cảm thấy và có thể là chính họ. Các ảnh đăng lên không được chỉnh sửa, mông má, hay làm mịn nhờ vào bất cứ tính năng \"auto enhanced\" nào cả, thay vào đó là một cách chia sẻ mới, chân thật và cởi mở.</div><div>+Tạm biệt hiện tượng lật mặt khi chụp ảnh tự sướng</div><div>Chắc chắn bạn biết cảm giác bực mình bức ảnh tự sướng mà bạn chụp lật ngược lại so với khi bạn làm dáng. Điều này, đôi lúc, khiến bạn khó làm dáng hơn hoặc trông thật ngớ ngẩn. Camera của Snapchat loại bỏ hiện tượng này.</div><div>+Cập nhật liên tục theo xu hướng</div><div>Là một ứng dụng dành cho giới trẻ nên Snapchat rất năng động. Ứng dụng này vừa được cập nhật thêm những tính năng mới như gọi video và nhắn tin văn bản. Snapchat tạo ra một phong cách chia sẻ mới và hiệu quả, nó chứng minh rằng Facebook, Instagram không phải là tất cả, vẫn có chỗ cho sáng tạo và trải nghiệm mới.</div><div>+Phản hồi nhanh</div><div>Đơn giản là dữ liệu đã được xóa đi rất nhiều khiến nó phản hồi nhanh chóng</div><div><strong>Lịch sử Snapchat</strong></div><div>Vào những thời điểm gần năm 2010, tại trường đại học Stanford danh giá có một tay dân chơi tên là Evan Spiegel. Anh này chả có gì ngoài điều kiện, bố mẹ là một luật sư &nbsp;có tiếng, từ nhỏ &nbsp;đã quen với việc hưởng một cuộc sống thoải mái, xa hoa với những chiếc xe hơi đắt tiền, các kỳ nghỉ dài ngày cùng khoản tiền tiêu vặt khổng lồ hàng tháng. Sau khi vô đại học anh ta gia nhập một hội anh chơi và tại đây anh quen với &nbsp;Bobby Murphy. Riêng Spigel còn dính vào không ít tai tiếng về thói hư tật xấu bao gồm cả tình dục, kỳ thị hôn nhân đồng tính và trọng nam khinh nữ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08071e60295611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Evan Spiegel và Bobby Murphy</figcaption></figure></div><div>Bên cạnh đó họ còn quen một dân chơi khác là Reggie Brown. Cả ba đã trở thành đội ăn chơi khét tiếng tại đại học Stanford.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4135f170295611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Reggie Brown</figcaption></figure></div><div>Tháng 4 năm 2011, vào ngày bình thường, Brown nói Spiegel đại khái rằng: “Ê mày, tao lỡ chat những lời tâm sự thầm kín đến con bé kia, nhưng giờ tao chỉ ước nó biến mất”. Ngay lập tức Speegel cảm thấy đây có thể một ý tưởng đáng giá triệu đô. Thế là bộ ba chàng lính ngự lâm này &nbsp;dành cả mùa hè của mình để phát triển ý tưởng. Từ đây Snapchat ra đời nhưng với cái tên Pictaboo. Spiegel thậm chí còn vẽ cả icon Ghostface Chillah nay đã trở thành biểu tượng nổi tiếng của công ty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5b502b0295611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những hình ảnh đầu tiên về Pictaboo lưu trên Crunchbase</figcaption></figure></div><div>Thế nhưng Pitaboo chỉ có được 127 người dùng sau một mùa hè. Nhưng rồi giông bão nổi lên giống như các start-up khác, Brown, Spiegel và Murphy nổ ra tranh cãi về quyền điều sở hữu công ty. Kết cục là Spiegel cúp máy và khóa sạch các tài khoản của Pictaboo không cho Brown vào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fb4a500295711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ứng dụng Snapchat sau khi đổi tên</figcaption></figure></div><div>Sau khi mâu thuẫn được giải quyết đôi bạn Spiegel và Murphy đổi tên app thành Snapchat vào tháng 9 năm 2011 – ngày công ty chính thức ra đời. Lúc này, tuy chưa thực sự thành “hit” nhưng ứng dụng bắt đầu trở nên phổ biến hơn kể từ khi em họ Spiegel sử dụng với bạn bè ở trường trung học tại Los Angeles. Công sức của họ đền đáp xứng đáng. Mùa thu năm 2012, con số người dùng cán mốc 100,000 &nbsp;người dùng mỗi ngày. Tuy nhiên, điều này làm phát sinh chi phí 5000 đồng Trump để duy trì ứng dụng khiến cho công ty cạn kiệt dần nguồn vốn. Và vị cứu tinh của đã xuất hiện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50264b70295711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leremy Liew của quỹ đầu tư Lightspeed Venture</figcaption></figure></div><div>Ông Liew thấy con gái nhỏ của mình chia sẻ học sinh bây giờ mốt chỉ xài 3 app là Angry Bird, Instagram và Snapchat. Cái tên Snapchat mới lạ lập tức tạo cho ông sự chú ý. Ông nhanh chóng tìm hiểu và tìm đến Evan Spiegel để đặt một cuộc hẹn. Tại cuộc mặt, Spiegel đã thuyết thục thành công Liew để đầu tư vào Snapchat 485.000 USD – khoản vốn duy nhất cho vòng seed funding mà Spiegel huy động được trong năm 2012.</div><div>Ngay khi tiền về đến, Spiegel cùng với Murphy quyết định bọ học khi chỉ còn vài tín chỉ cuối để toàn tâm phát triển. Team Snapchat chuyển về nhà của bố Spiegel tại LA. Cuối năm 2012, Snapchat tiếp tục bức phá và cán mốc 1 triệu người dùng hàng ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/893a1c70295711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Căn nhà của bố Spiegel</figcaption></figure></div><div>&nbsp;<strong>Facebook đề nghị mua Snapchat</strong></div><div>Đương nhiên, sự phát triển nhanh chóng của Snapchat đã được Mark Zuckerberg chú ý. Mark được đánh giá là một nhà buôn bán vĩ đại trong việc tạo ra sự chú ý từ khách hàng. CEO Facebook muốn mua lại Snapchat để điền vào chỗ trống còn thiếu của mình. Cuộc gặp diễn ra ở một nơi bí mật và mang bầu không khí căng thẳng. Mark chẳng nói gì nhiều với 2 chàng trai trẻ ngoài việc giới thiệu cho họ Poke, một ứng dụng mới của Facebook với tính năng gần như y hệt Snapchat với ngụ ý: <em><strong>Chúng mày nên biết thân phận đi.</strong></em></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba9ca0d0295711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Poke</figcaption></figure></div><div>Đáp lại lời tuyên chiến đó, Spiegel lẳng lặng quay về phòng làm việc và đặt 6 cuốn sách The Art of War (Binh Pháp Tôn Tử) cho 6 nhân viên lúc đó của Snapchat, mỗi người một cuốn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df68f260295711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Binh pháp Tôn Tử</figcaption></figure></div><div>Ngay khi Poke được trình làng vào cuối năm 2012, Mark gửi tiếp một lời mời sử dụng Poke cho Spiegel và hy vọng anh sẽ thích ứng dụng mới này. Gần như ngay lập tức, Spiegel và Murphy đã khóa tài khoản Facebook của họ. Điều đáng nói là chỉ trong 3 ngày, từ một ứng dụng cực kì \"hot\" ở thời điểm ra mắt thì Poke nhanh chóng lụi tàn và bị chính Snapchat đá bay khỏi vị trí top 1 trên App Store. Và đó là lúc Spiegel và Murphy mỉm cười. Họ coi Poke như một quà giáng sinh cũng như một bàn đạp để phát triển mạnh mẽ hơn.</div><div>Đỉnh điểm của sự căng thẳng, năm 2013, Mark Zuckerberg đã tuyên bố muốn mua lại ứng dụng này với giá 3 tỷ USD - mức giá được cho là \"điên rồ\" với 1 ứng dụng 2 năm tuổi. Thế nhưng còn \"điên\" hơn cả quyết định của Mark, Spiegel cùng Murphy đã đáp trả đơn giản: \"Không\". Đâu đó có nguồn tin rằng google định hớp tay trên của Facebook với giá 4 tỷ USD. Nhưng CEO Snapchat vẫn giữ nguyên độ cứng của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/032b9c20295811e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đoạn email giữa Mark Zuckerberg và Evan Spiegel</figcaption></figure></div><div>Nguồn tham khảo: <a href=\"Kenh14.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Kenh14.vn</a> , <a href=\"cafefbiz.vn\" rel=\"noopener noreferrer\" target=\"_blank\">cafefbiz.vn</a> , <a href=\"cafef.vn\" rel=\"noopener noreferrer\" target=\"_blank\">cafef.vn</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6237,"created_at":"2017-04-25T01:46:07.121Z","down_point":1,"up_point":16,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}