{"_id":24811,"tags":[],"up_point":18,"down_point":0,"title":"Mì đêm Hà Nội.","body":"<div>Mười một giờ ba mươi. Bạn vừa nốc hết 6 shot Whiskey và 1 cốc Old Fashioned. Quá sớm để dừng lại, quá muộn để rủ ai đó đi cùng, và, tệ hơn cả, quá say để uống tiếp. Với cái bụng chẳng có gì ngoài cồn, bạn lảo đảo gửi xe nơi quán rượu quen, vòng vèo những con phố cổ tìm một thứ ấm áp mà khoả lấp cái bụng và con tim.<br>&nbsp;<br>Không có nhiều lựa chọn lắm. Phở đêm ngon nhất ở Hàng Giầy, nhưng nhiều hành tây quá, thành ra mùi hơi nặng. Mì gà tần cũng thế, chẳng những nặng vị mà còn đắt. Còn 4 tiếng nữa phở Gánh mới mở và phở gà trộn Phủ Doãn thì bạn cũng đã ngấy. Phải là một cái gì đó thanh hơn mà vẫn nóng nóng để giải rượu.<br>&nbsp;<br>Chân nam đá chân chiêu, bạn ngỡ ngàng nhận ra mình vừa đi bộ từ Hàng Than ra tận Hàng Da. Đêm muộn, lộn nhộn những quán ăn đều đã đóng cửa hết. Một hàng bún bò Nam bộ, giá 60 nghìn một bát, hoàn toàn có thể tự làm với tất tật nguyên liệu không quá 30 nghìn. Một hàng nem cua bể nổi tiếng giờ chìm nghỉm trong cả tá những hàng giống hệt bên cạnh, thường thường gầy nhõm đầy những cậu nhà quê tóc chổng ngược mặc Gucci đứng vời khách. Một hàng lẩu đêm, chẳng phù hợp cho một người, lại toàn dân anh chị ăn muộn…. Duy chỉ còn leo lét ánh sáng từ một quán vô danh.<br>&nbsp;<br>Một quán mì vắn thắn.<br>&nbsp;<br>Chỉ khi ngồi phịch xuống chiếc ghế nhựa ngoài cùng, bạn mới nhận ra đôi chân đã mỏi nhừ, nóng phừng lên, nhưng nhức như bước trên than hồng. Khát. Quán nép sát vào loang lổ một mảng tường, còn hàng trà đá, thứ bạn đang ngóng nhìn, thì nằm chân cột điện, im lìm.<br>&nbsp;<br>Quán đông, nhưng mọi hành động đều khẽ khàng, như cả chủ và khách đều sợ vô tình đánh thức Hà Nội. Khách đi vào, dắt xe. Khách đi, hẳn ra đường mới dám nổ máy. Bán cả bánh cuốn, không hiểu sao. Bà chủ đon đả trả lời khi bạn vừa gọi một bán vằn thắn: “Ôi dào, dâu ấy mà! Đêm đi phụ nhà”.<br>&nbsp;<br>Rồi bà với tay gọi ông chồng đang lúi húi rửa bát trên nắp cống gần đó: “Ông ơi, tìm đâu bà Ngà với, mặt thằng cu đỏ lự!”<br>&nbsp;<br>“Mẹ, bà này vừa bảo chồng gọi về, chắc giờ đang tắm cho nhau rồi!” – Ông chồng ngước nhìn quanh, rồi lại quay vào đống bát đĩa, sơ sài rửa.<br>&nbsp;<br>“Hí hí, son đáo để!” Nói đoạn, tay phải bà chủ nhấc cái bát trên cùng trong chồng vừa rửa, vẩy mạnh hai lượt, tay trái vươn cao, nhấc cái gầu mì. Nước nhỏ tong tỏng. Rồi lại một gầu hoành thánh, bóng và xá xíu, chần qua. Tất cả đã nằm gọn trong chiếc bát bên tay phải bà chủ. Tay trái, gầu nước dùng vừa đổ, đã khẽ đặt lại, với lấy nửa quả trứng, thảy sang nửa kia bát. Thế mà không vãi lấy một giọt.<br>&nbsp;<br>Bạn kính cẩn nhận bát mì vằn thắn bằng cả hai tay. Uống nhiều tê chồn cả tay.<br>&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25e46ab0f1b211e982214fd6d27a646e.jpg\" class=\"fr-fic fr-dib\">Và, ô kìa! Ngoài lưng bát mì, sáu cái hoành thánh, nửa miếng bóng cắt tam giác, nửa quả trứng… Thì còn gì nữa? Miếng sủi cảo thường thấy đã được thay bằng… Nửa con tôm bóc.<br>&nbsp;<br>Không hẳn là lạ. Sủi cảo thì thực là quen hơn, nhưng nhiều quán cách tân thay như vậy. Cũng không tệ. Chắc đêm đến nhiều cặp đôi cần đạm.<br>&nbsp;<br>Sau 3 quả quất, bạn đợi. Bà Ngà đã trở về, khuôn mặt rỗ và chiếc răng sứt chìa ra, tươi như hoa. Bà cười hề hề rót vội cốc trà đá. Giật mình thảng thốt vì trà đặc. Trà rất, rất đặc. Cốc trà đặc chát, làm bạn thở phừng một hơi rượu ấm nóng, dường đã giã say phần nào. Thoải mái hơn, bạn vươn tay, và…<br>&nbsp;<br>Nôn. Trà đá, nói chung là mấy thứ đậm vị, không hợp whiskey lắm. Chắc đông tây khắc khẩu. Bạn bối rối quay sang một bên, bụm miệng lại và thảm thiết gọi chị Huệ trên một lỗ cống bên cạnh. Chị không trả lời, còn các khách khác thì nhìn bạn bằng những cặp mắt khinh bỉ. Bà Ngà đưa một xấp giấy ăn. Bà chủ chán nản nhìn bạn, hỏi: “Ăn nữa thôi?”<br>&nbsp;<br>Và bạn trả lời, mồm vẫn tanh tanh mùi món gì đó ăn từ chiều: “NỮA!”<br>&nbsp;<br>Ít nhất thì, mì vằn thắn chỗ đấy cũng ngon. Ít mì chính, và tôm không bị quá ươn. Sủi cảo vẫn tốt hơn thật.<br>&nbsp;<br>Bạn đứng dậy, trả tiền, xin lỗi vì nôn ra (gần) quán. Ông chủ xuề xoà nói, “sao đéo, đéo phải nhà tao”.<br>&nbsp;<br>Dáng đứng đã thẳng, đôi mắt đã tinh và bụng đã ấm lại, giữa hai giờ đêm, bạn thõng vai lững thững hướng về quán rượu cũ.<br><br></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":7546,"created_at":"2019-10-18T14:18:55.782Z"}