{"_id":23544,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"59c28b2af602a33b12f5cc11","name":"TWENTY ONE PILOTS"},{"_id":"59c28b2af602a33b12f5cc10","name":"21 PILOTS"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":19,"down_point":0,"title":"Hai thằng Twenty One Pilots kỳ cục","body":"<div><img src=\"https://static.wixstatic.com/media/57e354_c74a131179ae4f14afda5a7545ed41e0~mv2.jpg/v1/fill/w_640,h_352,fp_0.50_0.50,q_90/57e354_c74a131179ae4f14afda5a7545ed41e0~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>Thông minh ngang câu hỏi “Một tấn bông và một tấn sắt, cái nào nện đau hơn?” là câu hỏi lại “Chứ mày muốn 100 con ngựa nhỏ bằng con gà hay 1 con gà to bằng con ngựa lao đến tấn công mày?” - “Tao nghĩ là 100 con ngựa bé như con gà vì tao chỉ cần đạp vào mõm bọn nó”.&nbsp;</div><div>Đừng ngạc nhiên khi biết đó là kiểu hội thoại hàng ngày giữa Tyler Joseph và Josh Dun.&nbsp;</div><div>Trong các bộ đôi ban nhạc, hai thằng Tyler Joseph và Josh Dun thuộc dạng kỳ quặc nhất nhưng hợp cạ vô cùng.&nbsp;</div><div>Khi mới chập chững tìm tòi nhạc, thằng Tyler lúc đó đã 16 tuổi rồi. Cái tuổi khá già cho việc tiếp thu âm nhạc, đặc biệt là khi nó còn đang chuyên môn về món bóng rổ. Lần đó nó được mua cho cái đàn organ nên mới lôi ra nghịch. Nó phát hiện ra rằng nó có thể tạo ra mọi thứ âm thanh từ cái đàn đó. (Tôi cho là nhiều người có thể phát hiện ra điều đó từ khi còn nhỏ hơn)</div><div>Từ đấy nó bắt đầu lần mò từng nốt và hợp âm của các bài nhạc ưa thích trên radio, nhưng cũng không quên tập tành sáng tác nhạc.</div><div>Nó liền rủ hai thằng khác nó quen lập ban nhạc: một thằng chơi trống, một thằng chơi guitar, còn nó thì chơi piano và keyboard. Mấy thằng bắt đầu thu âm album đầu tay tên Twenty One Pilots. Lúc này đây, âm thanh chủ đạo vẫn là tiếng piano của Tyler.&nbsp;</div><div>Cái chất emo của Tyler nó thể hiện rõ trong âm nhạc từ những ngày đầu, hay chính xác hơn là từ những bài đầu tiên trong đĩa Implicit Demand For Proof với câu piano intro ngọt ngào và tình cảm vô cùng nhưng một lúc sau là một tràng âm thanh của synth, piano, trống, bass với cymbal lèo xèo ầm ĩ. Sau đấy lại quay lại sự yên tĩnh của tiếng piano với phần hát như nhạc kịch. Mấy bài khác như \"Fall Away\", \"Friend Please\", \"Air Catcher\", \"Trapdoor\" cũng vậy. Tựu chung là đó đều là sản phẩm mà chính Tyler tự sáng tác, sắp xếp và produce với sự hỗ trợ một phần của hai thành viên kia.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/glzRKYSQ00E?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Thế nhưng chỉ được chóng vánh một đĩa đầu, hai thằng kia lũ lượt bỏ nhóm để tập trung sự nghiệp riêng. Lúc này đây Josh Dun cũng đã gặp và quen Tyler được một thời gian. Josh lúc đó đã tự tập tành đánh trống một thời gian rồi, nên nó cũng rất khoái khi nghe nhạc của Tyler và đồng bọn lúc đó.&nbsp;</div><div>Hai thằng này trở nên như soulmate vậy khi chúng sinh ra cùng hoàn cảnh gia đình giống nhau: gia đình gia giáo theo đạo Thiên chúa, hai thằng đều được giáo dục tại nhà trong thời gian tiểu học, không ai trong nhà theo nghề nhạc nhưng chúng đều có đôi tai dễ thu nhận các thể loại nhạc dù bị cấm đoán trong nhà. Khi mới đi học tại trường, bọn trẻ con chia bè phái theo nhóm nghe rap và nhóm nghe rock thì hai thằng này đã manh nha trong đầu “tại sao không thể là cả hai thể loại?”. Thế nên khi chúng gặp nhau, chúng hợp chuyện lắm.&nbsp;</div><div>Mặc dù thế, chỉ đến khi hai thằng bạn bỏ Tyler đi, thì nó mới có dịp ngỏ lời rủ Josh sang đánh trống. Josh nhận lời ngay.&nbsp;</div><div>Từ đây câu chuyện về Twenty One Pilots mới thật sự bắt đầu.&nbsp;</div><div>Tyler và Josh cùng có sự đồng điệu và hiểu ý nhau đến bất ngờ. Nhưng cái quan trọng trong nhạc của Twenty One Pilots lúc này mới là sự kỳ quặc mà hai thằng cùng nhau tạo nên. Nếu như trong đĩa đầu tiên chưa có Josh, ảnh hưởng của Tyler là bao trùm, thì từ album Vessel trở đi, đóng góp của Josh thể hiện rõ rệt trong phần nhịp điệu thay đổi liên tục để đối trọng với giai điệu mà Tyler tạo ra.&nbsp;</div><div>Bọn nó không muốn phụ thuộc vào công thức nào hết mà luôn tìm tòi phá cách trong các bài hát của nhóm. Ví dụ trong \"Car Radio\", dù ban đầu người nghe tưởng chỉ là màn rap đơn điệu trên nền nhạc đơn giản của piano và nhịp trống đều đặn thì sau đó cao trào được đẩy dần lên cao với tiếng synth, tiết tấu trống phức tạp hơn cùng tiếng hét của Tyler y như Chester Bennington trong Linkin Park vậy. Trong \"Ode To Sleep\", bài hát chuyển đổi nhịp phách liên tục theo từng khúc nhạc lúc đen tối lúc tươi vui như một bản progressive rock kết hợp rap và hát. Rồi khi người nghe tưởng là bọn này chơi rock pha rap thì chợt nhận ra chúng không dùng đàn guitar điện tẹo nào. Tất cả tiếng ồn đều từ tiếng synth cực sáng tạo của Tyler cùng tiếng trống đầy năng lượng của Josh.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/dQx7xpPa94Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Thôi thì, tạm chấp nhận là có thể hội này chơi rap pha rock thì đến \"House Of Gold\" lại là bài nhạc chơi đàn ukele nhẹ nhàng. Hay bài \"Truce\" thì chỉ là tiếng piano vang lên. Thôi thì cho là ballad đi, thì đến \"Semi-Automatic\" chẳng hạn, âm thanh đàn điện tử lại chill như electro-pop.&nbsp;</div><div>Không dừng ở đó, ở đĩa Blurryface (2015), bài \"Ride\" còn có một đoạn chơi hẳn nhạc reggae vô cùng dị. Còn \"Fairly Local\" thì Tyler hát mấy câu verse “I’m evil to the core / What I shouldn't do I will” theo đúng chùm 6 móc kép rồi dừng. Rất lạ tai.</div><div>Để kể ra những thứ kỳ quặc trong nhạc của Twenty Pilots chắc còn nhiều lắm. Nhưng phải nói là sự kỳ quặc này đều bắt nguồn từ tuổi trẻ \"emo\" của chúng. Nếu không thì ai lại đi so sánh cơn đau đầu với cái chết trong bài \"Migraine\"?&nbsp;</div><div>“Sometimes death seems better than the migraine in my headLet it be said what the headache representsIt's me defending in suspense”</div><div>Hay cường điệu hoá sự tĩnh lặng chỉ vì có đứa... ăn trộm mất cái radio trên xe trong bài \"Car Radio\"?</div><div>&nbsp;“Sometimes quiet is violentI find it hard to hide itMy pride is no longer insideIt's on my sleeveMy skin will scream reminding me ofWho I killed inside my dreamI hate this car that I'm drivingThere's no hiding for meI'm forced to deal with what I feelThere is no distraction to mask what is realI could pull the steering wheel”</div><div>Emo quá còn gì!&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/suh0EDgK6vI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Nhưng nếu gạt đi những phần lời có phần nhạy cảm của tuổi mới lớn, và gạt đi những yếu tố lập dị trong nhạc của Twenty One Pilots, chúng ta sẽ thấy cái còn lại chính là năng lượng tràn trề của tuổi trẻ. Theo tôi, đây mới là yếu tố hấp dẫn và thành công chính của ban nhạc duo này.&nbsp;</div><div>Dựa trên nền tảng tiếng trống mạnh mẽ của Josh và tiếng hát đầy nhiệt huyết của Tyler, hai thằng đem lên sân khấu lối trình diễn hấp dẫn cực bốc dù lúc nào cũng chỉ là mỗi hai thằng, từ lúc biểu diễn trước 12 người khi chưa ai biết tới, cho đến khi là cả 12.000 người sau khi nổi tiếng. Bất kể số người tham gia, Tyler và Josh đều “cháy” hết mình với các màn trình diễn đeo mặt nạ, ném dùi trống, chạy nhảy và thậm chí nhảy lộn ngược trên sân khấu. Thế nên cái không khí hừng hực đó được truyền xuống từng người tham dự ở dưới và Tyler vẫn không quên câu “we are twenty one pilots and so are you”. Tất nhiên ý nó không phải là bọn nó hay khán giả sẽ chết như 21 vị phi công trong thế chiến thứ hai đã gây cảm hứng cho cái tên ban nhạc.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/W5RQk1TvUIc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ờ mà, cho đến giờ, Tyler và Josh vẫn gắn bó thân thiết như ngày đầu. Thậm chí chúng còn đè nhau ra xăm tên thằng còn lại lên người ngay trên sân khấu.&nbsp;</div><div>Nói đến hình xăm, cái logo của Twenty One Pilots cũng có thể trở thành một hình xăm ý nghĩa. Tại sao ư? Giữa đám thanh niên ở tuổi của nó lúc nào cũng băn khoăn trước mục đích của mọi thứ trước khi quyết định làm điều gì (nghe quen không ạ?) Tyler lúc nào cũng nghĩ đến việc tạo ra một thứ gì đó, giống như âm nhạc của bọn nó, để khuyến khích mọi người bớt nghĩ quẩn thôi, tìm cái gì đấy vui vui mà tin là được (nghe quen nữa không ạ, mấy bạn thích xăm hình?).&nbsp;</div><div>Bất cứ ai đều có thể nguệch ngoạc ra một thứ như cái logo của bọn nó, xong tự thấy ý nghĩa vì chỉ mỗi mình mình hiểu nó là gì. Cũng như kiểu tại sao lại là Twenty One Pilots? Bông hay sắt? Gà hay ngựa? Đôi khi câu trả lời chỉ cần được biết bởi một người quan trọng nhất thôi: đó là bạn, người đang cần tìm một lý do để tiếp tục.&nbsp;</div><div>Bảo sao tôi không follow hai thằng quái này.</div><div>Thế nhé hẹn gặp lại</div><div>Kunt</div><div><a href=\"https://www.emoodzik.com/dumb/twenty-one-pilots\" target=\"_blank\">https://www.emoodzik.com/dumb/twenty-one-pilots</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-08-30T04:02:22.184Z"}