{"_id":12105,"title":"Podcast recommendations","body":"<div>Link bài viết gốc tại:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theserialexpert.com/blog-1/podcast\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Podcast recommendations</strong><br><em class=\"markup-em\">Nghe là phương thức tiếp nhận thông tin mà tôi ưa thích nhất. Tôi thường nghe audiobook hoặc podcast trong khi tôi di chuyển trên đường hoặc làm những việc lặt vặt trong nhà, nó giúp cho tôi cảm thấy thời gian trôi qua nhanh hơn và trên hết là ko bị tiêu tốn một cách vô ích. Và sau đây là list những</em>www.theserialexpert.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theserialexpert.com/blog-1/podcast\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d4c73901c9511e89280e594e276589b.jpg)\"></a></div></div><div>Nghe là phương thức tiếp nhận thông tin mà tôi ưa thích nhất. Tôi thường nghe audiobook hoặc podcast trong khi tôi di chuyển trên đường hoặc làm những việc lặt vặt trong nhà, nó giúp cho tôi cảm thấy thời gian trôi qua nhanh hơn và trên hết là ko bị tiêu tốn một cách vô ích. Và sau đây là list những podcast mà tôi ưa thích nhất:</div><div><strong>Hello Internet</strong></div><div><strong><a href=\"http://www.hellointernet.fm/\" target=\"_blank\">http://www.hellointernet.fm/</a></strong></div><div><div>Khi cả 2 đang nói về thói quen gõ phím mổ cò của Brady (mà một nhà báo)</div><div>GREY: God, how do you survive in the world? … Now every time we instant message back and forth I’m going to have to feel sorry for you. “Oh, he’s there, trying to find the letter ‘s’ on the keyboard.”</div><div>BRADY: I know where it is! I know where the ‘s’ is. It’s up in the — I know the general area. And then once my hand’s moving in the general direction — you know, light travels very fast.</div><div>GREY: So you’re looking at the keyboard when you’re typing.</div><div>BRADY: Yes.</div><div>GREY: [pensively] That’s sad.</div><div>BRADY: Why, what are you doing, reading a book or something?</div><div>GREY: I’m looking at the screen while I’m typing.</div><div>BRADY: Oh, I know what’s on the screen … It’s the buttons I’m pressing down on the keyboard.</div></div><div>Nếu bạn cảm thấy thich đoạn nói chuyện rất đơn giản nhưng hài hước trên thì Hello Internet là dành cho bạn. CGP Grey và Brady Haran là 2 youtuber nổi tiếng trong mảng giáo dục có những videos hàng triệu lượt view. Trong khi Grey là một introvert với tính cách khép kín đôi khi có phần cực đoan và nguyên tắc &nbsp;thì Brady lại là một người cởi mở, dễ gần và thường gặp khó khăn trong các vấn đề công nghệ. Vì các lý do này mà Grey và Brady thường được ví như 1 chú robot và 1 anh chàng người tối cổ. Tính cách khác nhau như mặt trời và mặt trăng như vậy nên họ thường có những cuộc tranh luận vô cùng thú vị để bảo vệ cách nhìn của mình về các sự kiện trong cuộc sống. Nếu bạn muốn nghe những cuộc đối thoại giữa 2 thái cực về những sự kiện vĩ mô như Brexit, bầu cử tổng thống Mỹ cũng như những sự kiện vi mô như Apple thay đổi emoji.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/fgLMoyr.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Brady đang gõ mổ cò và CGP Grey đang rất thất vọng</figcaption></figure></div></div><div><strong>Cortex</strong></div><div><strong><a href=\"https://www.relay.fm/cortex\" target=\"_blank\">https://www.relay.fm/cortex</a></strong></div><div>\"Tôi có 3 cái ipad trong tình trạng sẵn sàng hoạt động, 1 cái ở nhà, 1 cái ở phòng làm việc, và 1 cái ko được kết nối internet dành để đọc sách. Bên cạnh đó tôi có 2 apple watch, 1 cái để xài buổi ngày còn 1 cái để xài buổi đêm theo dõi giấc ngủ. 2 iphone, 1 cái kết nối vào internet vào buổi chiều để liên lạc với mọi người, 1 cái ko kết nối dc xài vào buổi sáng tránh bị làm phiền khi tôi làm việc buổi sáng. Tôi sẵn sàng bỏ ra rất nhiều tiền để làm cho cuộc sống cũng nhưng môi trường làm việc tốt lên dù chỉ chút xíu\".&nbsp;</div><div>Đó là CGP Grey (vâng cũng chính là Grey robot ở trong hello internet) nói về các thiết bị giúp anh nâng cao năng suất làm việc. Đối với Grey, trong đầu chúng ta luôn có 1 con khỉ lười biếng và chính nó là kẻ hay trì hoãn. Do đó, để trở nên năng suất đồng nghĩa với việc cần phải học cách đối phó với con khỉ đó. Quan điểm của Grey là cố gắng hạn chế tất cả các rào cản ngăn cản anh làm việc bằng cách thiết lập các thiết bị ở khắp nơi, sẵn sàng làm việc bất kì lúc nào. Bên cạnh đó, anh cũng sẵn sàng block tất cả mọi người trong suốt buổi sáng, thời giang mà anh cho rằng mình productive nhất, mọi người chỉ có thể liên lạc với anh từ 13h sáng đến 18h tối.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/EU1bPg8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cortex là nơi bạn có thể nghe được những chia sẻ này. Trong Cortex, anh cùng với người bạn của mình là Myke Hurley nói về cách họ sắp xếp công việc và cuộc sống. Họ bàn về những giải pháp mà họ áp dụng để nâng cao năng suất làm việc của mình để có nhiều thời gian rảnh rỗi hơn cho gia đình và bản thân. Bạn muốn nghe về cách setup &nbsp;chiếc iphone của mình, thậm chí là cách sắp xếp các icon sao cho hợp lý? Bạn muốn biết nên sử dụng to-do app nào để lên kế hoạch cho 1 ngày làm việc? và rộng hơn là bạn muốn giảm stress, có nhiều thời gian hơn cho cuộc sống của bản thân và gia đinh thì đây là podcast dành cho bạn.</div><div>(To be continued...)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9215,"created_at":"2018-02-28T14:41:23.710Z","down_point":0,"up_point":10,"tags":[]}