{"_id":8621,"title":"Viết cho thế hệ của tôi","body":"<div>Thế hệ tôi, một thế hệ cúi đầu<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d73a1c0740c11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cúi đầu trước tiền tài, cúi đầu sau mông người khác</div><div>Cúi đầu trước chính mình, cúi đầu bạc nhược</div><div>Chỉ ngầng đầu…</div><div>…vì…</div><div>…đôi lúc…</div><div>…phải cạo râu!</div><div>Thế hệ tôi, cơm áo gạo tiền níu thân sát đất</div><div>Cuộc sống bon chen</div><div>Tay trần níu chặt</div><div>Bàn chân trần không dám bước hiên ngang.</div><div>Thế hệ tôi, nhận quá nhiều những di sản hoang mang</div><div>Đâu là tự do, đâu là lý tưởng?</div><div>Đâu là vì mình, và đâu là vì nước</div><div>Những câu hỏi vĩ mô cứ luẩn quẩn loanh quanh…</div><div>Thế hệ tôi, ngày và đêm đảo lộn tanh bành</div><div>Đốt ngày vào đêm, và đốt đêm không ánh sáng</div><div>Nếu cho chúng tôi một nghìn ngày khác</div><div>Cũng chẳng để làm gì, có khác nhau đâu?</div><div>Thế hệ tôi, tự ái đâu đâu</div><div>Và tự hào vì những điều huyễn hoặc</div><div>Tự lừa dối mình, cũng như lừa người khác</div><div>Về những niềm tin chẳng chút thực chất nào!</div><div>Chúng tôi nghe và ngắm những siêu sao</div><div>Chỉ với mươi lăm nghìn cho vài ba tin nhắn</div><div>Văn hóa ngoại giao là trà chanh chém gió</div><div>Và nồi lẩu tinh thần là những chiếc I-phone</div><div>Thế hệ tôi, ba chục đã quá già</div><div>Và bốn chục, thế là đời chấm hết</div><div>Không ghế để ngồi, thì thôi, ngồi bệt</div><div>Mối lo hàng ngày là tiền trong tài khoản có tăng lên?</div><div>Thứ đắt nhất bây giờ là từng lạng NIỀM TIN</div><div>Thứ rẻ nhất, lại là LỜI HỨA</div><div>Sự dễ dãi đớn hèn khuyến mại đến từng khe cửa</div><div>Có ngại gì mà không phản bội nhau?</div><div>Không, tôi không đại diện thế hệ mình đâu!</div><div>Và thế hệ tôi cũng không đại diện cho điều gì sất!</div><div>Trăm năm sau, lịch sử sẽ ghi vài dòng vắn tắt:</div><div>Có một thế hệ buồn, đã nhạt nhẽo đi qua…</div><div>tác giả:Gia Hiền</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9848,"created_at":"2017-07-28T13:05:14.948Z","down_point":1,"up_point":17,"tags":[]}