{"_id":5150,"body":"<h3><em>Bài nói của Simon Sinek trong TEDxPuget, tháng 9, 2009.</em></h3><p>Bạn lý giải thế nào khi mọi thứ không đến như ta tưởng? Hay khá hơn, bạn giải thích thế nào khi người khác có thể đạt được những thứ thách đố mọi giả định? Ví dụ như là: Sao Apple lại mang tính cách mạng đến thế? Năm này qua năm khác, họ tiến bộ hơn mọi đối thủ. Và dù thế, họ vẫn chỉ là một công ty máy tính. Họ cũng như bất cứ ai khác. Họ cũng được tiếp cận với những tài năng như thế, văn phòng như thế, tư vấn như thế, truyền thông như thế. Vậy thì điều gì khiến họ khác biệt? Tại sao Martin Luther King dẫn đầu phong trào dân chủ? Ông ấy đâu phải người duy nhất chịu đựng chế độ tiền dân chủ ở Mỹ, và chắc chắn ông không phải diễn giả giỏi nhất thời ấy. Tại sao lại là ông? Và tại sao anh em nhà Wright tìm ra cách hiện thực hóa chuyến bay có người khi mà rõ ràng có những đội được đào tạo và tài trợ nhiều hơn - họ không đạt được? Có điều gì đấy khác ở đây.</p><p>Ba năm rưỡi trước, tôi phát hiện ra một điều. Và điều ấy đã thay đổi sâu sắc cách nhìn nhận của tôi về sự vận hành của thế giới, và thay đổi luôn cả cách tôi vận hành thế giới. Vì hóa ra là, có một kiểu mẫu rằng tất cả những nhà lãnh đạo và tổ chức truyền cảm hứng trên toàn thế giới, Apple, Martin Luther King hay anh em nhà Wright, họ đều nghĩ, làm và giao tiếp theo cùng một cách. Cách này hoàn toàn ngược lại với tất cả mọi người. Tất cả những gì tôi làm là tìm quy luật, và có lẽ nó là ý tưởng đơn giản nhất trên đời. Tôi gọi nó là vòng tròn vàng.</p><p>Tại sao? Làm thế nào? Cái gì? Ý tưởng nhỏ này giải thích tại sao một số tổ chức và nhà lãnh đạo có thể truyền cảm hứng, số còn lại thì không. Để tôi nhanh chóng định nghĩa nó. Mỗi cá nhân, tổ chức trên thế giới này biết rõ họ đang làm gì. Một số biết họ làm như thế nào, có thể gọi đấy là giá trị khác biệt hay qúa trình độc quyền hoặc lợi điểm bán hàng. Nhưng rất rất ít người hay tổ chức biết tại sao họ làm thứ mà họ đang làm. Và bằng từ “tại sao”, tôi không có ý chỉ “tạo lợi nhuận.” Đó là kết quả. Luôn luôn là kết quả. bằng từ “tại sao”, tôi muốn chỉ rõ rằng: Đâu là mục đích? Đâu là nguyên do? Đâu là niềm tin? Tại sao tổ chức của bạn tồn tại? Tại sao bạn ra khỏi giường mỗi sáng? Và tại sao ai đó phải quan tâm? Kết quả, cách suy nghĩ của chúng ta, cách ta hành động, giao tiếp từ ngoài vào, là quá rõ ràng. Chúng ta đi từ cái cụ thể nhất đến cái trừu tượng nhất. Nhưng những người và tập thể được truyền cảm hứng - bất chấp quy mô, cách sản xuất - tất cả đều nghĩ, làm và giao tiếp từ trong ra ngoài.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d864b409f4a11e68814a7e16df546f0.jpg\"></p><p><br></p><p>Để tôi lấy cho bạn một ví dụ. Tôi nói về Apple để cho dễ hiểu. Nếu Apple cũng giống như mọi người khác thì thông điệp marketing của họ sẽ kiểu thế này: “Chúng tôi tạo ra những máy tính tuyệt với. Chúng được thiết kế đẹp, dễ dùng và thân thiện với người dùng. Mua một cái chứ?” “Meh.” Đấy là cách hầu như tất cả chúng ta giao tiếp. Đấy là cách marketing và bán hàng phổ biến hầu hết ai cũng dùng, đấy là cách chúng ta giao tiếp giữa người với người. Ta phô ra thứ chúng ta làm, phô sự khác biệt của nó và mong đợi một hành vi, việc mua hàng, một phiếu bầu hay những thứ tương tự thế. Một công ty luật mới có câu quảng cáo: “Chúng tôi có những luật gia tốt nhất với những khách hàng lớn nhất, chúng tôi luôn làm hài lòng khách hàng.”. “Đây là chiếc xe mới của chúng tôi: Nó có dung lượng bình xăng lớn và ghế bọc da. Mua xe của chúng tôi đi.” Nhưng nó không truyền cảm hứng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d1823d09f4811e68814a7e16df546f0.jpg\"></p><p><br></p><p>Đây là cách Apple giao tiếp trong thực tế, “Bằng mọi thứ chúng tôi làm, chúng tôi tin vào việc thách thức những điều đã có. Chúng tôi tin vào việc nghĩ khác đi. Cách chúng tôi thử thách hiện trạng là tạo nên thiết kế sản phẩm đẹp, đơn giản, dễ dùng và thân thiện với người dùng. Chúng tôi chỉ tình cờ tạo ra những máy tính tốt. Bạn đã sẵn sàng mua sản phẩm của chúng tôi chưa nào?” Khác hẳn, phải không? Tôi chỉ đảo ngược thứ tự thông tin. Điều được chứng minh là <strong>mọi người không mua thứ chúng ta làm, mà mua lý do ta làm nó.</strong></p><p>Điều này giải thích tại sao ta vui vẻ mua máy tính của Apple. Thậm chí, ta sẵn sàng mua máy nghe nhạc, điện thoại, DVR của Apple. Bạn có bao giờ tưởng tượng mình sẽ mua một chiếc máy nghe nhạc từ Dell chưa? Sao lại đi mua máy nghe nhạc từ một công ty máy tính? Nhưng ta vẫn làm vậy hằng ngày. Mục tiêu không phải buôn bán với tất cả những ai cần thứ ta có. Mục tiêu là buôn bán với những người cùng tin vào thứ ta tin.</p><p>Đây là phần hay nhất: Nãy giờ tôi không nói điều gì mang tính chủ quan. Chúng đều được dựa trên cơ sở sinh học. Không phải tâm lý học mà là sinh học. Nếu bạn nhìn lát cắt chéo bộ não người, từ trên xuống dưới, thì não người thật ra được chia thành ba phần chính liên hệ mật thiết với vòng tròn vàng. Bộ não mới nhất ta có, bộ não Homo sapien, tân vỏ não của chúng ta, tương ứng với tầng “cái gì”. Vỏ não chịu trách nhiện mọi suy nghĩ phân tích lý luận và ngôn ngữ. Hai phần giữa tạo nên hệ viền, và hệ viền của ta phụ trách toàn bộ cảm xúc, như là tin tưởng và trung thành. Nó cũng phụ trách mọi hành vi và quyết định của con người, và nó không có khả năng ngôn ngữ.</p><p>Nói cách khác, khi chúng ta giao tiếp từ ngoài vào, vâng, mọi người có thể hiểu lượng rất lớn những thông tin phức tạp như những đặc tính, lợi ích, sự kiện hay thông số. Nó chỉ không điều khiển hành vi. Khi ta có thể giao tiếp từ bên trong, ta nói chuyện trực tiếp với phần não kiểm soát hành vi, và rồi ta cho phép mọi người phân tích xử lý với những thứ đa chiều ta nói và làm. Đây là nơi quyết định được đưa ra. Đôi khi bạn có thể đưa cho người ta mọi thông tin và số liệu, và họ nói, “Tôi biết những thông tin và chi tiết ấy nói lên điều gì, nhưng vẫn có cảm giác không hợp lý.” Sao họ lại dùng động từ “cảm giác” đúng? Vì phần não điều khiển việc đưa ra quyết định không điều khiển ngôn ngữ. Điều khác nhất mà ta nói được là, “Tôi không biết. Chỉ là nó có cảm giác không đúng.” Và đôi khi bạn nói bạn đang đi theo con tim hay tâm hồn. Tôi ghét phải nói điều này, nhưng đó là những bộ phận không điều khiển hành vi của bạn. Mọi thứ xảy ra ở đây, ở viền não, phần điểu khiển việc ra quyết định và không chi phối ngôn ngữ.</p><p><br></p><p><strong><em>[còn nữa]</em></strong></p><p><br></p><p><strong><em>Dịch: Bơ</em></strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-31T09:03:24.032Z","creator_id":2682,"down_point":1,"tags":null,"title":"Cách những thủ lĩnh vĩ đại truyền cảm hứng cho hành động (Phần 1)","up_point":13}