{"_id":23193,"tags":[{"_id":"5ac462091e3c0b4bfe0d5426","name":"AGENCY"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"}],"up_point":15,"down_point":0,"title":"AGENCY WORLD: WHO IS WHO? AND WHAT THEY DO?\n(AG: Ai là ai? Và làm công việc gì?)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80341930bf8e11e9bf5beb0a79704abc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">adsoftheworld.com</a></figcaption></figure></div><div>Mình thấy bạn số các bạn sắp sửa vào ngành thường hay thắc mắc về qui trình hoạt động, vai trò, vị trí & nhiệm vụ (sơ đồ tổ chức)…của các nhân sự trong Agency (AG):</div><div><strong>- CD (Creative Diretor) thì làm gì?</strong></div><div><strong>- AD (Art Director) có phải là sếp của Designer hay ko?</strong></div><div><strong>- Sao ko để Designer làm việc trực tiếp với khách hàng (Client) luôn mà lại đẻ ra thêm vị trí ACC (Account) để làm gì?</strong></div><blockquote><div>(Thật sự ngay cả bản thân mình cũng khó mà phân biệt 1 cách rõ ràng công việc của từng vị trí trên vì thực tế là nó khá là rối. Vì vậy xin kể 1 project có thật để qua đó mọi người có thể nhìn rõ hơn & tự trả lời đc các câu hỏi trên.)</div></blockquote><div>Bất cứ AG nào cũng đc chia ra làm 2 bộ phận rất cơ bản:</div><div>- <strong>CS (Client Service: Chăm Sóc Khách Hàng) Team.</strong></div><div>Và</div><div><strong>- Creative Team (Bộ Phận Sáng Tạo).</strong></div><div>Bên trong 2 bộ phận đó còn đc chia nhỏ ra tiếp nữa nên trong phạm vi bài viết này chỉ nói về <strong>Creative Team&nbsp;</strong>là chính. &nbsp;</div><div><br></div><div>Mùa hè năm XXXX, trước đó 2-3 tháng thì “Chị Đại” bên phòng ACC thông báo cho các thần dân của phòng Creative: “Sau bao cố gắng tận dụng các mối “quan hệ” của chị thì rút cuộc chúng ta đã có brief cho campaign sắp tới của 1 brand kem chống nắng đang có doanh số cao nhất VN mình. Pitching!”</div><blockquote><div><strong>(campaign: chiến dịch, pitching: đấu thầu trước là về concept, sau là về giá giữa các AG)</strong></div></blockquote><div>(Thề là sau khi nghe chữ cuối “Pitching!” cả phòng đều cảm thấy hình như màu son đỏ của chị bớt đẹp hơn & cái áo hở khoe bracelet của chị cũng kém sexy hơn mọi ngày :) )</div><blockquote><div><strong>Vì Pitching là 1 cái thứ mà phải đổ công đổ…não vào để làm cho thật tốt, idea phải thật hoành tráng để đc chọn & chiến thắng các đối thủ khác. Rồi sau đó là…bỏ hết những thứ hay ho đó đi để trở lại mặt đất với bản brief \"hàng thật\" phù hợp với kinh phí thật của client hơn.</strong></div></blockquote><div><br></div><div>Sau khi có ½ ngày để nghiên cứu brief thì cả bọn lôi nhau vào cà…não (brainstorm).</div><div>Mọi khía cạnh & đặc tính, lý tính, công năng…của kem chống nắng đều đc moi móc ra để xem có sản sinh ra đc idea nào mới lạ hơn cho camp của kem chống nắng hay ko.</div><div><strong>Và thật tế là…ko.</strong>&nbsp;</div><blockquote><div>(nếu bạn làm đủ lâu thì bạn hãy sẵn sàng đối đầu với 1 tâm lý rất tiêu cực do chính bản thân mình “tự ám”: idea này của mình chả có gì là mới & hay cả. Mình nghĩ ra đc thì các AG đối thủ cũng nghĩ ra đc, mà thậm chí là còn hay & đơn giản, dễ hiểu hơn nhiều. Bọn mình thua mất!) &nbsp;</div></blockquote><div><strong>==></strong><strong>&nbsp;đó là lý do vì sao AG luôn luôn “khát” những bạn creative trẻ: họ ko bị áp lực bởi những thành công trước, họ ko biết & ko run sợ trước các đối thủ lớn…Họ chỉ đơn giản là “nghĩ idea”!</strong></div><div><br></div><div><strong>(CD)</strong><br>Sau đó tầm 1 ngày thì bác CD nói với cả bọn mấy điều:</div><div>1. Đây đã là brand có nhận diện tốt với consumer (người tiêu dùng) rồi nên chúng ta có thể làm 1 cái gì đó khác với kiểu “nói cho mọi người biết thành phần & công dụng của s/phẩm” (các bạn cứ hình dung ra kiểu TVC mà có giọng voice đọc theo: công thức chống nắng kèm dưỡng da, chứa thành phần….)</div><div>2. Bác nghĩ rằng thay vì nói về s/p thì có thể nói cho người xem về tác hại của ánh nắng & “làm quá” nó lên theo 1 cách hài hước.==> Bác có quan sát các chị em gái VN mình khi ra đường thì rất sợ nắng nên chạy xe máy thường hay bận váy chống nắng. Và đã bận rồi nhưng có chị em còn co cả chân lên để tránh ánh nắng tiếp xúc với da ít nhất có thể. &nbsp;</div><blockquote><div>Click!</div><div>Đến đây thì thế bế tắc của cả bọn đc khai thông: Bọn mình sẽ có 1 idea đc gọi là <strong>\"Ánh nắng gây ra tác hại nhiều hơn là bạn nghĩ!”</strong>.</div><div>Theo như quan sát của bác CD thì chính vì quá sợ nắng mà hành động co chân lên của chị em sẽ rất nguy hiểm khi điều khiển xe. Và có khi ánh nắng ở đây sẽ là nguyên nhân gây ra tai nạn khi tham gia giao thông => <strong>Nếu có xài kem chống nắng X thì mọi nguy hiểm đã đc giải quyết! &nbsp;</strong></div><div>Đó là <strong>master idea</strong> của bác. Phần còn lại của cả đám là mở rộng idea đó ra hoặc là dùng executions (giải pháp) khác miễn là giúp người xem nhận ra “Ánh nắng gây ra tác hại nhiều hơn là bạn nghĩ!”</div></blockquote><div><br></div><div><strong>(AD)</strong><br>Bạn có nhiệm vụ phải đưa ra hình ảnh “co chân lên vì sợ nắng” sao cho nó làm người xem ấn tượng rất mạnh & hiểu đc việc “co chân lên như vậy sẽ gây ra nguy hiểm khi điều khiển xe”.</div><div>Và để đc “mạnh” như vậy thì nếu có chụp hình thì sẽ shoot với góc chụp nào? Sau đó retouch với tone màu ra sao? Visual (hình ảnh) đó khi apply lên print-ad sẽ trông thế nào? Tone màu của print-ad nên thế nào? Tone màu của TVC (nếu có quay) cũng sẽ ra sao?</div><blockquote><div>Đương nhiên là tất cả những gì ở trên mà AD định hướng cũng sẽ đều phù hợp với guideline của brand (vd như bạn k thể định hướng cho TVC hoặc print-ad của Coca nhưng lại có màu xanh của Pepsi đc.</div></blockquote><div><strong>(CW: Copywriter)</strong><br>Bạn này thì sẽ dùng chữ để viết ra câu headline để diễn đạt cho idea trên: “Đừng để ánh nắng làm tổn hại đến bạn hơn nữa!” liệu có...”tiêu cực” quá ko? Hay là câu “Ánh nắng gây hại nhiều hơn là bạn tưởng!” vẫn tốt hơn?Đồng thời bạn sẽ phải nghĩ tiếp ra các content (hay gọi nôm na là các câu chuyện) khác nhau với 1 mục đích dẫn nó về idea trên kia.</div><blockquote><div>(vd: 1 cô nàng đó giờ ko bao giờ sử dụng kem chống nắng. Bỗng 1 hôm cô thấy đc anh chàng crush. Cô ko thể tự tin mà đến bắt chuyện với anh chàng ấy chỉ vì làn da sạm đi vì nắng của mình. Lúc đó cô mới nhận ra ánh nắng nó có tác hại \"<strong>nhiều\"</strong> đến thế nào. Cô ước gì mình xài kem của hãng X sớm hơn…:)))</div></blockquote><div><strong>(GFX: Graphic Designer)</strong><br>Nhiệm vụ của bạn là tổng hợp sản phẩm của 2 bạn trên để làm ra sản phẩm sau cùng: Hình ảnh sau khi chụp về bạn sẽ là người cắt nó ra, chỉnh màu, làm layout, sắp copy, chọn font chữ…Kèm luôn là chỉnh sửa lại từng thứ nhỏ nhất theo ý của client như dời cái logo qua trái, size chữ to hơn, đổi màu chai sản phẩm…Nói tóm lại là follow theo nó cho đến khi nó đc launching ra bên ngoài.</div><div><strong>(ACC)</strong><br>Bạn sẽ là người đầu tiên đc team creative trình bày idea trên. Với cương vị <em><strong>“đóng giả làm client”</strong></em> bạn sẽ nhận xét idea đó nó tốt hay chưa tốt & cần sửa ở điểm nào để client dễ tiếp nhận nó hơn.</div><div>Bạn cũng phải áng chừng đc idea đó có phù hợp với budget (kinh phí) & deadline của client cho phép hay ko? Nếu ko thì phải xin thêm bao nhiêu?</div><div>Đồng thời nếu mọi thứ suôn sẻ (client OK hết với mọi thứ & 2 bên bắt tay vào làm) bạn cũng là người lo các vấn đề về hợp đồng & các điều khoản kí kết. Cũng là người tiếp nhận các góp ý của khách hàng & nói lại với team Creative nếu có chỉnh sửa.</div><div><br></div><blockquote><div><strong>CD (Giám Đốc Sáng Tạo):</strong></div><div>Đưa ra định hướng, các điểm mấu chốt cũng như góp ý về idea của cả team để giải quyết “bài toán” của brief. Bác này là người mà mọi người xung&nbsp;quanh cứ nghĩ “ko phải làm gì” nhưng thực chất là là vị trí áp lực nhất vì bác ko những là người có kinh nghiệm về idea mà còn phải biết cách chỉnh sửa idea của cả team để nó luôn luôn “ko đi sai đề” với brief trên mọi mặt: marketing, truyền thông...</div></blockquote><div><br></div><blockquote><div><strong>AD (Chuyên viên định hướng mĩ thuật):</strong></div><div>Khẳng định bạn này ko phải là sếp của Designer vì bạn làm 1 công việc khác hẳn so với designer: Dùng Visual nào & dưới hình thức nào để thể hiện idea 1 cách tốt nhất có thể.<br><strong>Đôi khi AD cũng vừa là Designer.</strong></div></blockquote><div><strong><br></strong></div><blockquote><div><strong>CW (Người viết copy text):</strong></div><div>Bạn trên dùng hình thì bạn này dùng chữ để thể hiện idea. Đồng thời bạn cũng lo luôn việc đảm bảo cho những gì liên quan tới “chữ nghĩa” của cả camp luôn dễ đọc, dễ hiểu, xuống dòng ngắt đoạn ở đâu là hợp lý, đúng chính tả (bao gồm luôn cả nếu phải dịch ra thứ tiếng nc ngoài khác).</div></blockquote><div><br></div><blockquote><div><strong>ACC (Chăm sóc khách hàng lẫn..chăm sóc team):</strong></div><div>Làm báo giá, hợp đồng, thỏa thuận giá cả với client & các bộ phận thực hiện bên ngoài (studio, photographers, freelancers…) và các công việc vân vân mây mây khác để đảm bảo cho mọi hoạt động giữa các bên (có thể là 1 bên cười & 1 bên mếu cũng k chừng) đc trôi chảy.</div><div><br></div></blockquote><div>Mình vừa đi qua & tổng hợp “sơ sơ” các công việc & nhiệm vụ mà các vị trí ở AG phải làm. Trên thực tế là còn nhiều thiếu sót cũng như chưa liệt kê hết đầy đủ mọi thứ (Creative Associate thì làm cái gì? Traffic là làm cái chi?...) nhưng do bài post có hạn nên chỉ tới đây thôi. &nbsp;</div><div><br>Bạn muốn làm AG tốt ở bất kì vị trí nào của Creative Team thì bạn k chỉ có kiến thức chuyên môn ở vị trí đó là đủ. Không ai nhận bạn vào làm việc vì bạn vẽ đẹp hay bạn viết copy cảm động. Cái quan trọng ở đây là cách mà bạn dùng kĩ năng của bản thân để “giải quyết” Brief (hay nói 1 cách bình dân học vụ hơn là <strong>\"làm hài lòng Client\"</strong>.</div><blockquote><div>(Bởi vậy thỉnh thoảng bạn sẽ thấy các tuyển dụng của AG có kèm câu copy “We need more than just an/a Art Director/Copywriter/Designer!”)</div></blockquote><div><strong>Những s/phẩm bạn làm ra nếu nó ko nhằm mục đích phục vụ cho Brief thì cho dù nó thật \"Art\" đi chăng nữa cũng sẽ chẳng để làm gì.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10547,"created_at":"2019-08-15T18:59:29.609Z"}