{"_id":3388,"body":"<div><p>Là một marketer của một sản phẩm website/app (thương mại điện tử, trang tin...) bạn sẽ có nhu cầu tìm hiểu hành vi người dùng trên trang của mình, ví dụ như họ có click vào một đường link, một button hay down một file cụ thể hay không? Sau đây mình sẽ giới thiệu về Google Tag Manager - một công cụ hữu hiệu giúp cho marketer chủ động thực hiện những công việc này.</p><p><a href=\"http://spiderum.com/bai-dang/Co-ban-ve-Google-Tag-Manager-Phan-2-Huong-dan-tao-event-tracking-2op#profile\" target=\"_blank\">Xem phần 2: Hướng dẫn tạo event tracking.</a>&nbsp;</p><h2><strong>Google Tag Manager (GTM) là gì và nó dùng để làm gì?</strong></h2><p>Trước khi tìm hiểu GTM là gì ta hãy tìm hiểu khái niệm Thẻ (Tag). Tag là một đoạn code đặt trong website của bạn cho phép một bên thứ 3 theo dõi, phân tích & báo cáo thông tin.</p><p>Thông thường khi sử dụng các dịch vụ quảng cáo hay tracking tool thì các marketer sẽ phải nhờ các bạn developer cài đặt từng đoạn code này vào website. Việc này có 2 nhược điểm: mất thời gian vì marketer bị lệ thuộc vào các bạn dev; và làm giảm performance của website do mỗi lần track bất cứ cái gì lại phải cài thêm code.</p><p>GTM là trình quản lý thẻ giúp giải quyết những khó khăn trên. Các marketer có thể dùng GTM để quản lý những code tracking cơ bản như Google Analytics, Adwords Remarketing, Adwords Conversion Code, Facebook Code… ngay chính từ giao diện của GTM và chỉ cần làm việc với developer duy nhất một lần khi cài đặt ban đầu. Thật là tiện lợi phải không :D?&nbsp;</p><h2><strong>Cách thức cài đặt GTM&nbsp;</strong></h2><p><strong>Bước 1</strong>: Truy cập <a href=\"https://tagmanager.google.com \" target=\"_blank\">https://tagmanager.google.com&nbsp;</a> và nhấn vào Create account.</p><p><strong>Bước 2</strong>: Trong phần Setup Account, điền tên công ty hoặc trang web của bạn. Trong ô Setup Container, điền website của bạn. Đây là website nên chúng ta sẽ click vào Web sau đó ấn Create.</p><p><img src=\"http://i.imgur.com/ZWfWZnO.png\" class=\"fr-dii fr-draggable\"></p><p><strong>Bước 3</strong>: Trong ô điều khoản sử dụng, ấn Yes.&nbsp;</p><p><img src=\"http://i.imgur.com/FsfnVCL.png\" class=\"fr-dii fr-draggable\"></p><p><strong>Bước 4</strong>: Bạn đã tạo xong account, giờ là lúc làm việc với bạn coder để nhờ gắn đoạn code Install Google Tag Manager vào ngay sau <strong><em>tag&nbsp;</em></strong>của tất cả các trang trên website.&nbsp;</p><p><img src=\"http://i.imgur.com/XgcwGY6.png\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Xong! Bây giờ mình sẽ đi nghiên cứu giao diện và cách thức hoạt động của GTM.&nbsp;</p><h2><strong>Tìm hiểu chung về cách thức hoạt động của GTM</strong></h2><p>Dưới đây là giao diện của GTM.&nbsp;</p><p><br></p><p><img src=\"http://i.imgur.com/kbKB8tm.png\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Bạn đang có nhu cầu đo đếm một số hoạt động của người dùng trên website. Để đo đếm mỗi hoạt động cụ thể (như click vào 1 button) của người dùng, bạn cần theo dõi đoạn code (tag) tương ứng của nó. Như đã nói thì bạn có thể điều chỉnh các tag này trực tiếp từ giao diện của GTM. GTM có sẵn một số tag phổ biến (Google Analytics, Adwords Conversion, Adwords Remarketing, DoubleClick, Adroll, ConmScore) hoặc chúng ta có thể tạo Custom HTML Tag.&nbsp;</p><p>Nhưng làm sao để các tag này được kích hoạt và trả về số liệu cho bạn khi người dùng thực hiện một hoạt động nào đó? Lúc này ta cần các “Triggers” – điều kiện cho phép Tag được chạy, ví dụ: Tag A được chạy khi một trang X nhất định được load hay 1 button Y nào đó được click vào.</p><p>Variable là những biến có trên một website/app, là bộ phận cấu thành nên Triggers. VD: Page URL, Page Path, Event, Click Element, Click Class… Có 2 loại variable là Enable Built-In – đây là biến có sẵn của GTM, hoặc User-Defined – là biến bạn có thể tạo ra thêm.</p><p>Tóm lại là:&nbsp;</p><p><strong><em>Muốn theo dõi người dùng -> Track thẻ (tag) tương ứng -> Cần cài đặt các điều kiện (Triggers) cho các tag đó.&nbsp;</em></strong></p><p>Và điều thú vị là mình có thể có nhiều triggers cho một tag; hoặc có nhiều điều kiện variables cho một trigger.&nbsp;</p><p>Ngoài ra một số khái niệm cơ bản khác:</p><ul><li>Account là Admin là 2 mục quản lý chung về tài khoản và setting, các bạn có thể tự mình tìm hiểu kỹ hơn vì hai mục này không khó.</li><li>Container là đoạn code chung chứa tất cả những tracking code của bạn. Một account có thể có nhiều container khác nhau nhưng thường thì mỗi account sẽ có một container.</li><li>Version là “phiên bản”, mỗi lần chỉnh sửa các tag thì version sẽ thay đổi. Bạn có thể publish lại version cũ nếu muốn.</li><li>Publish và Preview: Ô góc trên cùng bên trái. Khi đã setup xong các tag bạn có thể publish nó để track thực tế, hoặc thử ở chế độ preview.&nbsp;</li></ul><p>Trên đây là một số thông tin cơ bản nhất về việc cài đặt và cách thức hoạt động của GTM. Phần 2: hướng dẫn các bạn <strong>sử dụng GTM tạo tag tracking event</strong> trên website đã có <a href=\"http://spiderum.com/bai-dang/Co-ban-ve-Google-Tag-Manager-Phan-2-Huong-dan-tao-event-tracking-2op#profile\" target=\"_blank\">TẠI ĐÂY</a>.</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-12T09:00:11.798Z","creator_id":638,"down_point":1,"tags":[],"title":"Cơ bản về Google Tag Manager (Phần 1): Hướng dẫn cài đặt và cách thức hoạt động","up_point":19}