{"_id":13210,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"}],"up_point":11,"down_point":0,"title":"Dark Souls lore toàn tập. Phần 3: Dark Souls II","body":"<div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-1-Dark-Souls-a5o\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dark Souls lore toàn tập. Phần 1: Dark Souls</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-1-Dark-Souls-a5o\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fa64ed0582711e8aa40b94a15589f55.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-2-Dark-Souls-III-a5z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dark Souls lore toàn tập. Phần 2: Dark Souls III</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-2-Dark-Souls-III-a5z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b83d8b10582711e8a83d0b72576d3498.jpg)\"></a></div></div><div>Cốt truyện của Dark Souls II, vốn thường được coi là non-canon, bởi vì mối liên kết giữa nó với Dark Souls khá ít và cũng khá mờ nhạt. Có thể nói rằng cốt truyện của Dark Souls II gần như không hề liên quan gì đến các sự kiện của Dark Souls và Dark Souls III, vì vậy, ta tạm coi rằng Dark Souls II là một thế giới khác, tuy nó vẫn khá tương đồng với thế giới của Dark Souls.</div><h2 style=\"text-align: center;\">DARK SOULS II - KẺ XỨNG ĐÁNG VỚI NGAI VÀNG</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/171afb60581211e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Tuy nói rằng giả định thế giới của Dark Souls II khác với thế giới của Dark Souls, nhưng thực chất hai thế giới vẫn có nét tương đồng. Có nghĩa là cũng có một ngọn lửa duy trì sự sống cho thế giới, nhưng nó không rõ ràng (bởi vì trong Dark Souls II chúng ta không thấy có một Bonfire nào gọi là “The First Flame” cả), mục đích của Dark Souls II là hướng chúng ta đến với việc ngồi lên ngai vàng – Throne of Want, chiếc ngai này bằng đá, nằm trong một công trình rất giống lò đốt, nên có thể đây chính là hình ảnh ẩn dụ cho The First Flame trong thế giới của Dark Souls II - kẻ nào có thể trở thành Monarch và ngồi lên Throne of Want, kẻ đó sẽ có quyền thay đổi số phận thế giới, hoặc cứu lấy nó, hoặc để nó lụi tàn, điều này về cơ bản giống hai cái kết của Dark Souls.</pre><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72d8da30581211e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dark Souls II bắt đầu cũng là lúc thế giới chuẩn bị lụi tàn, lời nguyền Undead xuất hiện khắp nơi. Nhân vật chính của chúng ta cũng vậy, cũng là một Undead đã bị nguyền rủa chết đi sống lại không biết bao nhiêu lần, mỗi lần như vậy là quá trình Hollow hóa lại nhanh hơn, ký ức và sự tỉnh táo dần biến mất. Nhân vật chính cuối cùng đã thực hiện một chuyến đi tới Drangleic – vương quốc hùng mạnh ngày nào giờ chỉ còn là những tàn tích. Vị vua lập nên Drangleic là King Vendrick – là Monarch trước đó, giờ đã biến thành Hollow. Nhận sự chỉ dẫn của Emerald Herald, nhân vật chính – Bearer of the Curse được giao sứ mạng trở thành Monarch tiếp theo và cứu lấy thế giới, và chuyến hành trình bắt đầu.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83ec57c0581211e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế giới của Dark Souls II cũng chịu lời nguyền của lửa, một lời nguyền xuyên suốt các phần game Dark Souls. Hàng ngàn vương quốc hưng thịnh rồi lại suy tàn, ứng với vòng tuần hoàn của ngọn lửa. Trước Drangleic cũng đã có một vương quốc như vậy, Vendrick là người tìm kiếm sức mạnh từ 4 Great Souls để đánh bại vương quốc đó và lập nên Drangleic. 4 Great Souls mà Vendrick đã lấy được cũng chính là 4 Great Souls mà chúng ta – Bearer of the Curse cần thu thập để mở đường đi tới Drangleic Castle, nơi diễn ra ending của game. 4 Great Souls đó là: Old King Soul – có được sau khi đánh bại Old Iron King; Old Witch Soul – có được sau khi đánh bại The Lost Sinner, Old Dead One Soul – có được sau khi đánh bại The Rotten và Old Paledrake Soul – có được sau khi đánh bại Duke’s Dear Freja. Vendrick sau đó lập nên Drangleic và trở thành vua. Một ngày kia, một người phụ nữ đến từ một nơi xa lạ tìm đến Vendrick và cho ngài biết về một mối nguy đến Drangleic – chủng Giants ở bên kia biển cả. Và thế là Vendrick cùng người phụ nữ đó đã băng qua biển, đánh bại chủng Giants và trở về với chiến lợi phẩm – đó là sức mạnh của Giants, Vendrick dùng nó để tạo ra Golem, xây dựng Drangleic Castle, và người phụ nữ kia – Nashandra trở thành hoàng hậu. Nashandra đem đến hòa bình cho Drangleic, nhưng hòa bình đó kỳ lạ, nó giống như một bóng tối ru ngủ cả vương quốc.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a263150581211e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thời gian trôi qua, cuối cùng đến một lúc, ngọn lửa lại suy tàn và lời nguyền Undead lại xuất hiện, Vendrick, cũng như Gwyn trước đây, khiếp sợ nó nhưng lại không hiểu về nó, ông ta cũng cho rằng đó là một dịch bệnh và Vendrick làm mọi cách để ngăn chặn nó, nhưng lời nguyền vẫn cứ lan rộng. Vendrick nhờ đến cả sự giúp đỡ của anh trai Aldia – một nhà khoa học chuyên thực hiện các thí nghiệm biến đổi sinh vật sống. Họ cố gắng thay đổi số phận của sinh vật – là sống và chết, một vòng tuần hoàn bất tận. Nhưng có thứ gì không chịu ảnh hưởng của cái vòng tuần hoàn đó không? Có, là những kẻ bất diệt – Ancient Dragon. Trong game, chúng ta có gặp một con Ancient Dragon sau khi ra khỏi Aldia’s Keep và lên đỉnh Dragon Aerie, nhưng kỳ thực đó không phải một Ancient Dragon, đó chỉ là một sinh vật được Aldia tạo ra từ Soul of Giant và xương của rồng. Aldia cố gắng tái tạo lại sinh vật nằm ngoài vòng tuần hoàn sống chết để tìm cách ngăn chặn lời nguyền Undead. Nhưng cuối cùng cũng chẳng hề thành công, mà trong khi đó, chủng Giants đã tập hợp lại và tấn công Drangleic, cuộc chiến kéo dài và cuối cùng cả vương quốc sụp đổ. Vendrick cuối cùng đã nhận ra không thể ngăn cản vòng tuần hoàn bất diệt đó, và ông biết bóng tối đã đến Drangleic từ rất lâu rồi.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7ab09e0581211e88e67d5fc9d245cdf.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nashandra, hoàng hậu của Drangleic, là kẻ xúi giục Vendrick gây chiến với chủng Giants nhằm khiến Drangleic dần dần sụp đổ. Mục đích của bà ta là điều khiển Vendrick, lấy sức mạnh từ Soul của ông và tiếp cận với The First Flame. Bà ta muốn chiếm lấy nó, chiếm lấy sức mạnh của nó. Và vì vậy, Vendrick đã bỏ đi, ông quyết không để Nashandra chiếm được The First Flame. Vendrick bỏ đi đến một nơi xa – Undead Crypt cùng cận vệ của ông – Velstadt. Tại đó, Vendrick dần dần bị hollow hóa và cuối cùng mất đi nhân tính. Vendrick đã làm mọi cách để ngăn chặn Nashandra – ông tạo ra Emerald Herald – một tạo vật lai tạo giữa người và rồng, đưa đường chỉ lối cho kẻ được chọn – Bearer of the Curse, ông đặt vòng bảo vệ ở Drangleic Castle và cho người canh giữ Throne of Want. Tất cả để thử thách Bearer of the Curse, nếu như qua được các thử thách đó và thu thập được 4 Great Souls, nghĩa là Bearer of the Curse có đủ sức để đánh bại Nashandra và mở ra cánh cửa đến với Throne of Want và trở thành kẻ phán quyết số mệnh thế giới.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7806220581211e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dark Souls II cũng có hai ending tất cả. Ending 1: Bearer of the Curse sẽ ngồi vào Throne of Want và cánh cửa dần dần đóng lại, ngụ ý rằng quá trình Link the First Flame đã bắt đầu. Ending 2: Bearer of the Curse rời khỏi nơi đó, nghĩa là để cho The First Flame lụi tàn.</div><div>Vậy kết lại, toàn bộ câu chuyện của Dark Souls II cũng vốn chỉ xoay quanh việc có Link the First Flame hay không mà thôi, nhưng nó rất mù mờ và không rõ ràng, cũng như nó không có một sự gắn kết rõ ràng nào với phiên bản đầu tiên. Cốt truyện tuy cũng khá thú vị, nhưng thực sự so với Dark Souls hay Dark Souls 3 vẫn khá là nhàm chán. Tất nhiên với 3 bản DLC sau này – bộ ba DLC “Lost Crowns” thì cốt truyện đã hay hơn một chút.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d1987c0581311e8bcbe1745ff4c8357.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">CROWN OF THE SUNKEN KING - CÂU CHUYỆN VỀ SINH, CON RỒNG SAY NGỦ CỦA SHULVA</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8512a30581311e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đều biết rằng trong thế giới Dark Souls, loài rồng là một tạo vật kỳ lạ, nằm ngoài vòng tuần hoàn của lửa, nằm ngoài vòng tuần hoàn của ánh sáng và bóng tối (trước khi The First Flame được tìm ra thì thế giới chìm trong một màn sương xám xịt và loài rồng ngự trị). Vì điều này, có rất nhiều người tin rằng loài rồng nắm một bí mật mà thông qua đó, có thể làm chủ được sự sống. Tất nhiên trong số này có cả Vendrick – Vua của Drangleic và người anh trai Aldia. Như trong game gốc đã đề cập, đến một thời điểm khi Drangleic đang hưng thịnh thì lời nguyền Undead bắt đầu lan tràn, và Vendrick cũng như Gwyn, lại cho rằng đó là một căn bệnh, và ông mải miết tìm cách chữa, vì không chỉ thần dân của ông mà chính bản thân ông, cũng đã dần bị Hollow hóa rồi. Ông cùng người anh trai Aldia tìm hiểu, nghiên cứu những bí mật của loài rồng và cố gắng tạo ra một cá thể Ancient Dragon để thông qua nó, họ có thể học hỏi những bí mật về sự sống của loài rồng.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/618b4460581311e8bb904107c720c712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con Ancient Dragon này nằm trên đỉnh của Dragon’s Aerie, phía sau của Aldia’s Keep. Và trên Dragon’s Aerie, chúng ta có thể dễ dàng nhìn thấy một bức phù điêu chạm khắc hình ảnh một nền văn minh cổ xưa, đã từng tồn tại sâu tít phía dưới lòng đất, nó đề cập đến một cánh cổng dẫn vào một thành phố cổ xưa, một điện thờ khổng lồ được xây dành riêng cho một con rồng say ngủ. Vào thời xa xưa, vị vua của nền văn minh này cho xây dựng thành phố của ông bên dưới lòng đất, trung tâm của nó là một điện thờ khổng lồ dành cho con rồng. Thành phố này được gọi là Shulva. Nơi đây là thành phố cho những pháp sư, nơi họ nghiên cứu và luyện tập những phép thuật mạnh mẽ. Và để làm dịu giấc ngủ cho con rồng, người dân ở đây cầu nguyện, rồi ca hát những bài hát ru ngày đêm để con rồng mãi mãi say giấc. Cũng có nhiều người đặt câu hỏi là liệu giai điệu của họ có đến được tai con rồng hay không, nhưng vì niềm tin của đa phần mọi người quá mãnh liệt nên câu hỏi đó chẳng ai buồn trả lời.</div><div>Và có vua, tất nhiên phải có hoàng hậu, vị hoàng hậu này cũng ngày đêm ca những lời ca góp phần xoa dịu con rồng. Nhưng có một bí mật về Sinh, con rồng say ngủ của Shulva – sâu thẳm trong người, nó mang một nguồn chất độc đang ngày càng lan rộng, và sẽ đến lúc nó không thể chịu được nữa mà tỉnh giấc. Thậm chí có lẽ ngay cả bản thân nó cũng không hề biết, chỉ biết rằng có thứ gì đó ở sâu trong người đang ngày càng lan rộng, và ngày càng đau đớn thêm. Nhưng có một điều chắc chắn là con người ở đó ngày đêm ca hát để con rồng mãi không tỉnh giấc, bởi vì một khi nó đã tỉnh giấc, có nghĩa chết chóc sẽ đổ xuống đầu họ.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96b83e40581311e8bb904107c720c712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và tất nhiên, bí mật về con rồng say ngủ của Shulva cuối cùng cũng đến tai của Vendrick – vị vua của Drangleic hùng mạnh, người mong mỏi tìm ra cách để đẩy lui “dịch bệnh” Undead mà vương quốc của ông đang hứng chịu. Vì vậy, để chiếm lấy con rồng, Vendrick đã cử một đội quân Drakeblood Knights dẫn đầu bởi Sir Yorgh bao vây và tấn công Shulva. Vua của Shulva đã cử những Sanctum Knights của ông ra đối đầu với Sir Yorgh, nhưng những Drakeblood Knights của Drangleic quá mạnh và quá đông, vì vậy đội quân của Shulva nhanh chóng thất bại, vua Shulva bị giết. Sir Yorgh tiến thẳng vào chỗ Sinh đang say giấc và thình lình tấn công nó với một nhát đâm vào ngực con rồng.</div><div>Vốn dĩ chất độc trong người con rồng đã và đang lan rộng, thêm việc bị tấn công bất ngờ, con rồng tỉnh giấc và giận dữ, nó vùng khỏi nơi ở và phun những quả cầu lửa khổng lồ xuống Shulva. Sự giận dữ của nó đã quét sạch đội quân Drakeblood Knights của Sir Yorgh và cả dân chúng của Shulva. Sự tàn phá của Shulva đã khiến Vendrick nhận ra mình mù quáng đến mức nào, cộng thêm việc nhận ra âm mưu chiếm lấy The First Flame của Nashandra đã khiến Vendrick củng cố quyết tâm rời bỏ Drangleic. Khi vào căn phòng của Vendrick tại Undead Crypt, chúng ta có thể đi vào Ký Ức của ông, và nghe ông nói rằng ông đã sai lầm và mù quáng đến như thế nào khi nghĩ rằng loài rồng là phương pháp chữa trị cho căn bệnh Undead. Và ông nói rằng nếu mục đích của chúng ta – Bearer of the Curse là Link the fire, thì đầu tiên phải lấy được ngai vàng của Drangleic, và sau đó thu thập những “Lost Crowns”.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2f0e430581311e8ad2427656b6a9b1c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một vương miện đã mất, đó là của vị vua Shulva, người được gọi là Sunken King, người bị Sir Yorgh giết vào ngày con rồng tỉnh giấc và quét sạch thành phố của ông. Giờ đây tại Shulva, tất cả đã trở thành Hollow, và dù ý thức không còn, họ vẫn còn nhớ nhiệm vụ bảo vệ Shulva của họ. Sinh, con rồng giờ đã tỉnh giấc, bay lượn khắp Shulva, trên ngực vẫn cắm ngọn giáo của Sir Yorgh, và có vẻ như chất độc trong người nó theo vết thương mà rỉ ra ngoài, có nghĩa là chất độc không phải tự nhiên mà có, mà do ai đó đã đầu độc nó… nhưng kẻ đó là ai? Có lẽ đó chính là Elana, hoàng hậu của Sunken King, người từng hát cho Sinh, con rồng say ngủ nghe, nhưng những bài hát đó lại là những bài hát mang chất độc, ngày càng thấm sâu vào cơ thể con rồng. Nhưng tại sao Elana làm như vậy, chúng ta thấy được điểm tương đồng giữa Elana và Nashandra, cả hai đều chịu trách nhiệm cho sự sụp đổ của Shulva và Drangleic, vậy chắc chắn có một mối liên hệ nào đó ở đây.</div><div>Câu trả lời đến từ Vendrick, sau khi hạ được Elana, lấy được Soul của bà ta, đến gặp Vendrick, ông đã nói với chúng ta sự thật: Elana, cũng như Nashandra, đều là những kẻ sinh ra từ Abyss, từ bóng tối sâu thẳm, chỉ có một khao khát là có được sức mạnh lớn hơn để mang Abyss tới thế giới này. Với Nashandra là tham vọng chiếm lấy sức mạnh của The First Flame, còn với Elana, là tham vọng chiếm lấy sức mạnh của Sinh, con rồng khổng lồ. Elana là kẻ tượng trưng cho Wrath (Giận Dữ), kẻ canh giữ Crown of the Sunken King, Nashandra là kẻ tượng trưng cho Want (Tham Vọng), kẻ canh giữ Ngai Vàng – cũng chính là The First Flame, và để lấy được nó, tất nhiên họ cần nhiều sức mạnh, đó là lý do tại sao Elana đầu độc cho Sinh chết dần để chiếm lấy sức mạnh của nó. Và tất nhiên, đó vẫn chưa phải tất cả những kẻ sinh ra từ Abyss, vẫn còn những kẻ khác, và chúng ta sẽ gặp họ ở hai DLC tiếp theo</div><div>Giờ, sau khi hạ được Elana, Bearer of the Curse một lần nữa đối mặt với Sinh, con rồng của Shulva. Sau khi hạ gục nó, chúng ta cuối cùng lấy được Crown of the Sunken King, và tiến thêm một bước tới việc Link the Fire. DLC Crown of the Sunken King cũng kết thúc ở đây, và phần sau chúng ta sẽ đến với DLC tiếp theo của Dark Souls 2 – Crown of the Old Iron King, để khám phá chân tướng của kẻ tiếp theo trong số những kẻ sinh ra từ Abyss.</div><h2 style=\"text-align: center;\">CROWN OF THE OLD IRON KING - CÂU CHUYỆN VỀ SIR ALONNE&nbsp;</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97426060581411e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngược về quá khứ, trước khi Drangleic của Vendrick được tạo dựng và lớn mạnh, đã từng có một vương quốc khác cũng hùng mạnh không kém, vương quốc đó được tạo dựng bởi máu và sắt. Đó chính là Iron Kingdom. Trước khi một vương quốc được tạo dựng thì vùng đất đó chia làm nhiều mảnh đất nhỏ được cai trị bởi các Lords, một Lord – người sau này sẽ trở thành Iron King – có tham vọng thống nhất tất cả các vùng đất, và ông cất quân đi khắp vùng đất để thu phục các Lords khác. Tất nhiên không dễ dàng để chinh phục tất cả các vùng đất, nhưng sau nhiều tổn thất, cuối cùng ông cũng thành công. Ông trở thành người thống trị tất cả các vùng đất, nhưng chinh phục nó là một chuyện, cai trị nó lại là chuyện khác. Vị vua có thừa tham vọng, nhưng thiếu đi tri thức. Tham vọng dành cho kẻ chinh phạt, nhưng không phải thứ mà một người cai trị cần. Làm sao ông có thể cai trị cả một vương quốc nếu chỉ có tham vọng mà thiếu đi tri thức?</div><div>Dường như triều đại của ông sẽ kết thúc chóng vánh, thì từ phương Đông xa xôi, một chiến binh đã tới vùng đất của ông. Một chiến binh mạnh mẽ với cây daikatana đẹp đẽ và sắc bén, với những kỹ năng xuất chúng cùng một trí tuệ uyên thâm, chiến binh ấy thề phục vụ cho vị vua mới của vùng đất. Chiến binh đó chính là Alonne. Với tài năng của mình, Alonne nhanh chóng được vị vua quý trọng, tài năng của Alonne đã giúp cho vương quốc lớn mạnh và phát triển, cũng như chính vị vua của nó, ngày càng mạnh mẽ, xuất sắc, nhưng đồng thời sự kiêu ngạo cũng lớn dần lên. Nhưng không thể chối cãi là vương quốc đã trở nên mạnh mẽ như thế nào. Toàn bộ quân đội được đặt tên theo Sir Alonne, trang bị giáp trụ và vũ khí như Alonne. Một điều nữa là vị vua đã tìm ra một mỏ sắt khổng lồ, nơi có tên là Harvest Valley, và ông nhanh chóng khai thác sắt, và nhờ sắt, vương quốc ngày càng giàu mạnh hơn, phát triển hơn. Vị vua trang bị cho đội quân những bộ giáp sắt tốt nhất, ông thậm chí còn tạo ra những bộ giáp sắt khổng lồ và bằng cách nào đó khiến chúng “sống”, và đỉnh cao là ông đã xây một lâu đài khổng lồ toàn bằng sắt trên một mỏ sắt khổng lồ. Từ đó vị vua có cái tên là Iron King.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ee45c90581411e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng, Iron Kingdom ngày càng phát triển, cũng là lúc Iron King ngày càng trở nên kiêu ngạo, và đến lúc ấy, cũng là lúc lời nguyền Undead lan tràn. Nếu như Vendrick tìm mọi cách để ngăn chặn lời nguyền, thì Iron King coi thường nó. Ông nhốt tất cả Undead vào một nơi là Undead Copse, để các chiến binh của ông vào đó để săn Undead như một thú vui. Ông cho xây Undead Purgatory, một nơi để tra tấn Undead với kẻ dùng hình là Executioner Chariot, ngày đêm hành hạ Undead. Tất nhiên điều này chỉ khiến cho lời nguyền Undead lan tràn nhanh hơn, và Iron King ngày càng giận dữ, và những cuộc săn Undead đẫm máu ngày càng kéo dài. Và lúc này, nhận ra sự lụi tàn của Iron Kingdom sẽ sớm đến, kẻ thứ ba, chị em với Nashandra và Elana khởi hành đến Iron Kingdom – đó là Nadalia, một kẻ cũng sinh ra từ Abyss, và bà ta đã thấy sức mạnh của Iron King, cũng như sự lụi tàn sắp đến.</div><div>Iron King ngày càng trở nên tàn bạo, kiêu ngạo, và đúng lúc ấy, Sir Alonne, người bạn, người thầy của ông, rốt cuộc cũng bỏ đi khỏi Iron Kingdom, không lời từ biệt. Iron King bị bỏ lại, và ông thấy mình bị phản bội. Sao Sir Alonne dám rời bỏ ông? Ông không cho phép điều đó, và thế là Iron King đi tới lâu đài nơi Alonne đang ẩn náu, ông đánh bại tất cả những hiệp sỹ dưới trướng Alonne và tiến vào căn phòng của Alonne, nơi người bạn cũ của ông đang đợi. Lẽ ra ông đã có thể hỏi “Tại sao?”, tại sao Alonne lại bỏ đi, và có thể mọi chuyện đã khác, nhưng sự kiêu ngạo, cái tôi của Iron King quá lớn, và vì thế, ông không hỏi, mà ông sẽ trừng trị hành động “phản bội” của Alonne. Và thế là cuộc đấu diễn ra, giữa Sir Alonne và Iron King, giữa người thầy và người trò, giữa hai người bạn cũ. Sir Alonne mạnh, nhưng Iron King đã vượt qua Sir Alonne, và lẽ dĩ nhiên, Alonne bại trận, nhưng ông không chịu chết dưới đòn của Iron King, mà ông tự kết liễu mình (hoặc cũng có thể do Alonne không thể đánh hết sức với Iron King, người bạn của ông chăng?). Dù lý do là gì, Sir Alonne đã bại, và đã tự kết liễu đời mình. Iron King chiến thắng, nhưng là một chiến thắng đắng ngắt, người trung thành nhất với ông đã chết. Và khi nhìn vào căn phòng của Alonne, ông thấy nằm đó là chiếc ngai cũ của ông – chiếc ngai của ông khi còn là Lord. Sir Alonne đã giữ nó lại, như một kỷ vật về con người cũ của Iron King, một vật gợi nhớ về tình bạn của hai người. Khi thấy chiếc ngai, Iron King đã nhận ra lý do Sir Alonne rời bỏ ông, đó là vì con người mà ông đã trở thành, một kẻ tàn bạo, kiêu ngạo không hơn không kém.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e5745f0581411e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế là, tràn đầy hối hận, Iron King mang bộ giáp của Alonne về lâu đài của ông, đặt nó ở một ngọn tháp cao và phong ấn nó lại. Iron King tạo ra một tạo vật cuối cùng – Smelter Demon, một con quỷ khổng lồ bằng sắt, có thể Iron King đã dùng Soul của Sir Alonne để tạo nên nó. Dần dần, hồi kết của Iron Kingdom và Iron King cũng đến. Bởi vì Iron Castle nằm trên một mỏ sắt nóng chảy, và vì lâu đài quá nặng nên nó dần dần chìm xuống, đất nứt ra, magma trào lên và dần dần nuốt chửng phần dưới của lâu đài. Mọi chuyện xảy ra với Iron King chỉ còn là suy đoán, có thể ông đã để cho Smelter Demon hạ gục mình, hoặc cũng có thể ông đã tự nhảy xuống biển magma nóng chảy, dù là cách gì thì đó cũng coi như một lời tạ lỗi tới Sir Alonne, Iron King chết đi, và trở thành một quái vật khổng lồ tạo bởi lửa với cái tên Old Iron King.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1eecf30581411e8bb904107c720c712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng câu chuyện chưa kết thúc ở đây, Nadalia, kẻ sinh ra từ Abyss đến Iron Kingdom khi mọi chuyện đã xong, Iron Kingdom sụp đổ, Iron King đã chết, nhưng sức mạnh của ông – Crown of the Old Iron King vẫn còn đó. Nhưng vị vua mà lẽ ra Nadalia phải mê hoặc và từ đó chiếm lấy sức mạnh đã tự kết liễu bản thân, hẳn nhiên cách để lấy Crown of the Old Iron King phải khác đi. Nhưng Nadalia cảm thấy chán nản khi đến quá trễ, bà ta tự tách Soul của bản thân làm nhiều mảnh và để chúng phân tán khắp Brume Tower. Cho dù đã chiếm được Crown of the Old Iron King, nhưng Nadalia vẫn chẳng thể lấy được toàn bộ sức mạnh của Iron King (bởi vì Old Iron King vẫn còn giữ Soul trong người – đó là Soul của bản thân ông, và Soul of Old King – gợi nhắc đến Gwyn hoặc ít nhất là một ai đó như Gwyn, hùng mạnh và là kẻ đầu tiên Link the Fire). Tuy vậy, Nadalia vẫn sẽ chiếm lấy Crown of the Old Iron King cho riêng bà ta, và vì thế bà ta cần những kẻ trung thành bảo vệ. Đó là các chiến binh, các pháp sư chúng ta gặp ở Brume Tower, và kẻ mạnh nhất, nguy hiểm nhất và trung thành nhất với Nadalia, là kẻ được gọi là Fume Knight. Dường như hắn đã từng phục vụ Vendrick trước đây, cùng với Velstadt, họ là cánh tay trái và phải của Vendrick – có lẽ Fume Knight là kẻ từng được gọi là Raime, cùng phục vụ Vendrick với Velstadt. Nhưng Raime muốn nhiều sức mạnh hơn, và cuối cùng dẫn đến hành động mà Vendrick gọi là phản bội (có lẽ hắn muốn chiếm lấy sức mạnh của Vendrick), Raime bị Velstadt đánh bại và hắn buộc phải trốn đi. Raime đi khắp nơi tìm kiếm sức mạnh, để có thể mạnh mẽ hơn, và cuối cùng hắn đến Brume Tower và gặp Nadalia. Và nhận sức mạnh của Nadalia, Raime tái sinh lại thành Fume Knight, một hiệp sỹ mạnh mẽ khủng khiếp với một thanh trường kiếm và một thanh đại kiếm, hắn thề sẽ bảo vệ Nadalia, ngăn không cho bất cứ kẻ nào đến gần Nadalia. Đây là kẻ mà chúng ta – Bearer of the Curse phải đánh bại trước khi lấy được Crown of the Old Iron King.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e820680581511e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện của DLC Crown of the Old Iron King kết thúc ở đây, chúng ta biết về một kẻ cũng sinh ra từ Abyss. Chúng ta biết thêm về vương quốc hùng mạnh Iron Kingdom đã mất, và trên tất thảy, là câu chuyện bi thương giữa Sir Alonne và Iron King, cũng như một bài học đắt giá về việc sự kiêu ngạo có thể hủy hoại một vương quốc hùng mạnh và một vị vua hùng mạnh đến thế nào. &nbsp;Và DLC cuối cùng của Dark Souls II, sẽ là một câu chuyện về vị vua của một vương quốc băng giá - Ivory King</div><h2 style=\"text-align: center;\">CROWN OF THE IVORY KING - CÂU CHUYỆN CỦA IVORY KING</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0bd9b00581511e8aa0e7ba153da8d5c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như chúng ta đã biết, khi Age of Fire bắt đầu, 4 vị chúa tể đã nắm giữ được 4 Souls of Lord hung mạnh:</div><ul><li>Soul of Life</li><li>Soul of Light</li><li>Soul of Death</li><li>Dark Soul</li></ul><div>Thời gian dần trôi đến khi The First Flame dần lụi tàn, và chúng ta đều đã biết câu chuyện Gwyn dung chính bản thân mình để làm mồi lửa thắp sang cho The First Flame và kéo dài Age of Fire. Nhưng trước đó, Witch of Izalith đã tìm cách để có thể tạo ra một Ngọn Lửa mới đủ mạnh để thay thế The First Flame. Và bà quả đã thành công khi tạo được một Ngọn Lửa mới mạnh mẽ, nhưng đó là lúc bi kịch bắt đầu. Ngọn Lửa ấy trái ngược với The First Flame: nếu The First Flame là ngọn lửa ấm áp đem lại sự sống thì Ngọn Lửa do Witch of Izalith tạo ra lại đem đến hỗn mang và biến đổi các sinh vật sống thành những quái vật dị dạng. Bản thân Witch of Izalith cũng biến thành quái vật và sau đó bị Gwyn phong ấn rồi trở thành Bed of Chaos – đây chính là nguồn gốc của Old Chaos.</div><div>Bed of Chaos đã bị tiêu diệt rất lâu trước đây, nhưng không bị xóa bỏ hoàn toàn. Rồi sau bao nhiêu lần The First Flame tàn dần rồi lại thắp lại, Old Chaos dần dần trỗi dậy và cuối cùng thức tỉnh ở vùng đất Forossa, tại một nơi cằn cỗi, băng giá và lạnh lẽo nơi sau này tòa thành Eleum Loyce được dựng nên. Người Forossa đã chống lại Old Chaos, chống lại những quái vật sinh ra từ Old Chaos, người Forossa thì nổi tiếng vì các chiến binh của họ rất dũng cảm, thiện chiến và mạnh mẽ, đó là các chiến binh Shieldless Lothians, hay các Lion Knights, hay vị hiệp sĩ có tên Vengarl,… nhưng mạnh mẽ nhất, dũng cảm nhất trong số các chiến binh Forossa, chính là vị vua của họ – Ivory King.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1a36380581611e8a83d0b72576d3498.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ivory King, cùng các Loyce Knights của mình đến phương Bắc xa xôi và lạnh giá nơi Old Chaos đang dần thức tỉnh. Ông cho xây nên Eleum Loyce, một tòa thành khổng lồ, rộng lớn để chia cắt Old Chaos với thế giới bên ngoài. Ông cho các Golem canh giữ tường thành, các nữ tế ngày đêm sử dụng các nghi lễ để kìm hãm Old Chaos, còn bản thân Ivory King và các Loyce Knights ngày đêm chống lại sự lan rộng của Old Chaos. Ivory King đặt ngai vàng của ông ngay trước lối dẫn đến Old Chaos, ngụ ý rằng bất kỳ thứ quái vật nào muốn làm hại đến vương quốc của ông thì phải bước qua ông trước. Tại Eleum Loyce, Ivory King đã lấy Alsanna làm hoàng hậu – Alsanna, cũng như Nashandra, Elana và Nadalia, đều sinh ra từ Abyss, nhưng trái với các chị em mình, Alsanna lại giúp đỡ Ivory King trong việc kìm hãm Old Chaos. Với tài năng và sức mạnh của mình, Alsanna giữ cho Ngọn Lửa Hỗn Mang bên dưới Old Chaos ổn định, ngăn nó mạnh lên.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbf05450581611e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng bản chất của Alsanna vẫn là một kẻ sinh ra từ Abyss, nên có thể nói cô có những toan tính riêng. Cô nhìn thấy sự mạnh mẽ của Ivory King và hẳn nhiên là cô lợi dụng điều đó cho những mục đích của riêng mình. Ivory King, dù vậy vẫn chấp nhận Alsanna và gánh thêm một gánh nặng khi ông cùng lúc đối đầu với hai thứ bóng tối, một đến từ Old Chaos, một đến từ Alsanna. Và dù muốn hay không thì bóng tối đến từ Alsanna cũng dần dần ảnh hưởng lên những kẻ xung quanh. Hai con mèo khổng lồ, thú nuôi của Ivory King – Lud và Zallen chịu ảnh hưởng đầu tiên và bị nguyền rủa, chúng bị giữ ở ngoài Eleum Loyce – vùng Outskirts để không ai biết sự thật tại sao chúng lại bị nguyền rủa, cũng là để tấn công những kẻ bị lưu đày khỏi Eleum Loyce. Ngay bản thân Ivory King có lẽ cũng bị ảnh hưởng, và ông dần thấy linh hồn mình bị bóng tối bao trùm, ông biết Alsanna là nguyên nhân, nhưng ông cũng biết Alsanna không muốn làm hại ông cũng như vương quốc, vì vậy, ông tin tưởng cô, có lẽ còn hơn cả Alsanna tin tưởng bản thân. Cuối cùng, Ivory King quyết định sẽ đối mặt với Old Chaos một lần cuối, ông giao lại một trong hai thanh kiếm của Eleum Loyce cho Alsanna và giao lại toàn quyền cho cô. Từ biệt hoàng hậu của mình, từ biệt cả vương quốc, Ivory King cùng rất nhiều các Loyce Knights bước vào Old Chaos… và không bao giờ trở lại.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da2f7c30581611e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thời gian dần trôi, Eleum Loyce cũng dần bị hư hại và bỏ hoang, cuối cùng chỉ còn lại Alsanna ở lại cung điện để tiếp tục kìm hãm Old Chaos như ước muốn cuối cùng của Ivory King. Đến khi chúng ta – Bearer of the Curse từ phương xa đến, Alsanna đã thỉnh cầu vị lãng khách cho cô mượn sức mạnh để thực hiện ước muốn của cô – đó là có thể giải thoát cho Ivory King đã bị Old Chaos xâm chiếm, giải thoát cho ông khỏi sự đau đớn dày vò. Cùng với chúng ta, những Loyce Knights cuối cùng còn ở lại Eleum Loyce đợi Ivory King trở về cùng nhau tiến vào Old Chaos để đối mặt với vị vua đã bị xâm chiếm cùng các Loyce Knights đã chịu chung số phận với ông. Tất cả họ đều đang chịu dày vò, đau đớn và bị thiêu đốt bởi Ngọn Lửa Hỗn Mang. Và các Loyce Knights cuối cùng đã xuống tay với các đồng đội bị Old Chaos xâm chiếm rồi tự hy sinh bản thân để đóng các cánh cổng Chaos lại, để chúng ta đối mặt với vị vua mạnh mẽ – Ivory King nay đã trở thành hiện thân của Old Chaos.</div><div>Mọi chuyện sau đó hẳn chúng ta đã rõ, Bearer of the Curse đánh bại Ivory King, giải thoát cho ông và khống chế Old Chaos một lần nữa. Khi gặp lại Alsanna, cô đã cảm ơn Bearer of the Curse vì đã thực hiện mong muốn của cô và giải thoát cho vị vua người cô kính trọng. Nhưng dù Old Chaos đã bị khống chế, nó vẫn chưa bị tiêu diệt, và Alsanna, chấp nhận ở lại đó vĩnh viễn để kiềm chế Old Chaos, để tưởng nhớ Ivory King – vị vua vĩ đại và dũng cảm, để làm tròn lời hứa với ông, và cũng là để bày tỏ lòng biết ơn với ông khi dù biết cô sinh ra từ Abyss nhưng vẫn chấp nhận cô. Câu chuyện của DLC Crown of the Ivory King nói riêng và của Dark Souls II&nbsp;cũng kết thúc tại đây.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f2f72a0581711e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Như vậy, chúng ta đã đi qua toàn bộ lore của trilogy Dark Souls. Tất nhiên đây chưa hẳn đã là cốt truyện thực, vì đây cũng chỉ là một cách suy đoán dựa trên item's description, các đoạn dialouge với NPCs mà thôi, còn cốt truyện thực sự ra sao, chắc chỉ có Hidetaka Miyazaki mới biết. Cốt truyện của Dark Souls series, là rất nhiều mảnh ghép nằm rải rác mà chưa ai biết cách ghép đúng như thế nào. Đây, chỉ là một cách ghép mà thôi, và có lẽ mỗi người sẽ có cho riêng mình một bức tranh về Dark Souls, về thế giới chịu lời nguyền của lửa&nbsp;ấy.</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-05-15T08:10:48.938Z"}