{"_id":7144,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4e5f9f500c8611e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Nhớ lần đầu tiên theo dõi đài vô tuyến, một câu hỏi đã bật lên và dai dẳng bám theo mình: Liệu tất cả những người gửi lời nhắn đến tổng đài, đôi khi là một lời tỏ tình, hay một câu chúc không thể trực tiếp bày tỏ, có bao giờ băn khoăn rằng chúng sẽ không đến được với người nhận?</p><p style=\"text-align: justify;\">Câu hỏi này lại nối tiếp câu hỏi khác. Điều tương tự xảy ra khi người ta còn ở thời viết thư tay. Những bức thư tay nhiều khi hàng tháng trời mới đến trước ngõ. Lấy đâu ra chừng ấy niềm tin để chờ đợi một lời hồi đáp từ những nơi thật xa? Nếu đặt bản thân mình vào trong bối cảnh chỉ có thể tin vào thư tín hay đài vô tuyến, mình thật chẳng dám đảm bảo là sẽ không phóng ngay lên xe và “ship” chính mình đến tận trước mặt người nhận để chắc rằng họ nhận được điều mình muốn nói. Chỉ nghĩ đến thôi, đã thấy hàng sa số khả năng làm cho thông điệp của mình bị lạc trôi giữa đời. Chuyện gì làm cho mình nghĩ vậy?</p><p style=\"text-align: justify;\">Nói chuyện gần hơn chút. Hôm nọ mình ra đường để bắt một chuyến xe buýt. Tuyến xe này mình đi mỗi ngày, hôm đấy không đợi ở trạm hay đi mà phải rượt một chuyến xe mình lỡ đến một trạm hơi xa chút. Vốn là định đón đầu chuyến xe đó, nào ngờ mình đợi hoài mà không thấy nó xuất hiện. Cuối cùng, đành đi vòng lại một trạm để bắt chiếc tiếp theo. Lúc này mới phát hiện: hoá ra cả hệ thống “tạm thời thay đổi lộ trình” để né tụ điểm kẹt xe. Mình thở dài rồi nghĩ: Bây giờ cái gì cũng chả tin được, ngay cả những thứ không bao giờ thay đổi như lộ trình xe buýt.</p><p style=\"text-align: justify;\">Kể ra để nói, hình như có một xu hướng vô hình rằng người ta đang càng ngày càng có ít niềm tin vào những thứ không phải do mình, tức những thứ mình không thể điều khiển. Chuyện nhỏ nhất có thể thấy là ngày nay gửi thư điện tử hay tin nhắn qua mạng, người ta cũng muốn biết là người nhận đã “seen”, đã “read”, đã thấy/đọc/mở/xem cái tin nhắn của mình hay chưa. Ngày xưa gởi thư tín, gởi tin qua đài vô tuyến hay truyền hình, không biết người ta có băn khoăn mấy chuyện này không. Và cũng tương tự như vậy với những chuyện khác: đi đám cưới nói mời sáu giờ thì cũng không biết tám giờ đã bày tiệc chưa, đi xe buýt lúc nào cũng phải kiểm tra bảng giờ xe dù chắc ngày nào nó cũng vậy, gọi taxi giờ cũng yên tâm hơn khi tổng đài nhắn cho cái tin xác nhận xe sắp tới và tới trong bao lâu. Mình tự hỏi, liệu có phải càng ngày người ta càng bớt tin tưởng lẫn nhau? Hay là, phạm vi niềm tin của con người đang dần thu nhỏ lại?</p><p style=\"text-align: justify;\">Bạn có thể cảm thấy hơi khập khiễng ở đây, vì các ví dụ ở trên cũng hơi không liên quan đến nhau lắm: đi đám cưới mời sớm ăn trễ đã là luật ngầm của xã hội, xe buýt thì hay bị ách tắc giao thông, và các hãng taxi chỉ đang cố gắng nâng cao dịch vụ khách hàng. Nhưng nhìn trên một bức tranh siêu rộng, mình tự hỏi: liệu có mối liên hệ nào giữa việc người ta cần ngày càng nhiều sự bảo đảm, ngày càng thèm khát thông tin, với sự thay đổi của thời cuộc hay không?</p><p style=\"text-align: justify;\">Nói gì thì nói, thời cuộc quả đang biến đổi. Các thế hệ sau đang càng lúc càng có nhiều khoảng cách trong tư duy, quan điểm, và cách nhìn nhận thế giới với những người đi trước. Người ta đã ghi nhận rằng cùng với đô thị hoá, con người ít tương tác trong mối quan hệ chòm xóm, láng giềng hơn. Người ta cũng đã ghi nhận rằng, cùng với sự phổ cập của những khái niệm và quan niệm mới - như phát triển bền vững hay LGBT, những thế hệ trẻ đang hình thành những tư duy mở hơn về bình đẳng giới và nhìn nhận nghiêm túc hơn về những tác động của loài người tới môi trường. Và người ta cũng ghi nhận rằng, cùng với sự phát triển của khoa học kỹ thuật, con người có xu hướng càng lúc càng phụ thuộc sâu hơn, đòi hỏi nhiều hơn từ những thiết bị, máy móc, công cụ về tính “thông minh” của chúng. Khi nhìn vào những sự thật này, mình không thể ngừng tự hỏi: Khi thời cuộc cho phép chúng ta biết được nhiều hơn và làm được nhiều hơn, thậm chí làm thay đổi thế giới quan của chúng ta; liệu nó có khiến lòng tin của chúng ta dịch chuyển dần từ những thông tin bởi-con-người sang bởi-máy-móc không?</p><p style=\"text-align: justify;\">Câu trả lời rõ ràng có lẽ phải đợi đến trăm năm sau nhìn lại. Nhưng giữa một thời đại biến đổi mà quan sát, có nhiều khi không khỏi nghĩ ngợi lung tung. Mình vẫn muốn nghĩ rằng câu chuyện niềm tin sút giảm trên kia chỉ là một trong vô số những cái ngẫu nhiên và tình cờ. Song, cái chủ quan của mình nhiều khi lắm điều suy nghĩ, và nghĩ rồi lại thoáng thấy thương cho cái mẩu niềm tin càng rơi càng rớt theo ngày tháng trong tâm trí con người. Phải làm gì hay phải nghĩ gì trước những cái mình đang nhìn thấy? Hay cứ như Ngô Thì Nhậm đối đáp Đặng Trần Thường:</p><blockquote><p style=\"text-align: justify;\">Ai công hầu, ai khanh tướng, vòng trần ai, ai dễ biết ai <br>Thế Chiến Quốc, thế Xuân Thu, gặp thời thế, thế thời phải thế&nbsp;</p></blockquote><p style=\"text-align: justify;\">17.03.2017</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-19T09:28:00.583Z","creator_id":6339,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Thời thế đã thay đổi và một thế hệ đánh mất niềm tin","up_point":18}