{"_id":8754,"title":"Người thầy ở đảo Hòn Chuối","body":"<div><br></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95824ea07b4e11e78be2bff3db22c826.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách đất liền 35km về phía tây, lớp học nhỏ của thầy trò thượng úy Trần Bình Phục nằm lặng lẽ dưới những tán cây già trên ngọn núi thuộc đảo Hòn Chuối (Cà Mau). Lớp học đơn sơ với vài chiếc bàn cũ được thầy giáo lặn lội đi xin từ đất liền. Không quạt, không đèn, chỉ có có vài cuốn sách giáo khoa đã nhàu nát và ánh mắt trong veo của những đứa trẻ đen nhẻm, mặn chát cái vị của biển.<br><br><strong>Ta dại, ta tìm nơi vắng vẻ. Người khôn người đến chốn lao xao</strong></div><div>Những cuộc gặp gỡ trong đời đều bắt nguồn từ chữ \"duyên\", nhưng lại được tiếp nối bằng chữ \"thương\". Nếu không phải vì trót thương cái dại, cái nghèo của tụi con nít xứ biển, chắc có lẽ thầy Phục chẳng thể ở lại trên hòn đảo này suốt 7 năm qua để dìu dắt các em từng bước đi qua những gian khó, tiếp cận với con chữ.<br><br>Thượng úy Trần Bình Phục (1972) sinh ra tại Trà Vinh, hiện anh đang công tác tại Đồn biên phòng Hòn Chuối thuộc thị trấn Sông Đốc, huyện Trần Văn Thời, tỉnh Cà Mau.<br><br>Năm 2008, một lần bị chấn thương, anh Phục được đưa vào viện chữa trị, tại đây bác sĩ đã phát hiện anh bị ung thư máu do làm việc trong môi trường nhiễm phóng xạ.</div><div><em>\"Suốt một năm trời tôi nằm trong bệnh viện để chống chọi với bệnh tật, đôi khi là cả tử thần. Nói thật nếu không phải là một quân nhân chắc tôi đã chết vì không đủ tiền điều trị\"</em> – anh nhớ lại.&nbsp;</div><div>Nhờ tuân thủ theo liệu pháp điều trị, sau một năm các tế bào ung thư đã ngăn chặn &nbsp;phát triển. Anh Phục được xuất viện, nhưng cảm thấy mình không còn phù hợp với nhịp sống xô bồ nơi thành thị.<br><br>Anh tâm sự: <em>\"Tôi quyết định viết đơn xin ra đảo Hòn Chuối để công tác, vì trước đây đã từng có dịp ghé đảo. Khi tiếp xúc với những đứa trẻ hồn nhiên nơi đây, tôi cảm nhận được sự bình yên từ chúng\".&nbsp;</em><br><br>Nơi đảo xa, không đường, không điện, không nước sạch, thế nên quyết định của anh Phục bị gia đình và cơ quan ngăn cản. 5 lần nộp đơn đều bị thủ trưởng từ chối. Anh kể: <em>\" Lần đó đồng chí tham mưu phó đã xé lá đơn trước mặt tôi và nói rằng: người ta bị kỷ luật mới phải ra đảo, anh đang yên ổn ra đó làm gì\"</em>.<br><br>Không nản chí, anh viết lá đơn thứ 6 và cuối cùng cũng được chấp nhận.</div><div><strong>\"Gieo\" chữ nơi đảo xa</strong><br><br>Đảo Hòn Chuối nằm ở phía cực nam của tổ quốc. Vài chục năm trước nơi đây là đảo hoang không người ở, thời gian gần đây mới có vài chục hộ dân vì quá nghèo đã tìm đường ra đảo sống.<br><br>Người ta dựng những ngôi nhà tạm bợ trên vách đá để sinh sống. Cuộc sống du mục, một năm họ chuyển nhà 2 lần để tránh gió, tránh bão. Từ tháng 3 đến tháng 9 (ÂL) họ sống ở gành Nam để tránh gió chướng, và từ tháng 9 đến tháng 3 (ÂL) họ chuyển sang sống ở gành chướng để tránh gió đông nam.<br><br>Thu nhập chính của dân trên đảo phụ thuộc vào công việc đánh bắt hải sản. Vì người lớn phải thường xuyên đi biển, nên trẻ em ở nhà chẳng được ai dạy dỗ, chúng sống theo bản năng là phần nhiều.</div><div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6452f2c07b4f11e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\"<strong>Con người ta khổ nhất không phải là đói ăn, đói mặc mà là đói tri thức. Bọn trẻ ở đây chúng đói tất cả. Vì thế nhìn chúng tôi thật sự xót xa. Tôi đã từng trải qua tuổi thơ gian khó nên thấu hiểu những điều mà tụi nhỏ đang đối mặt</strong>\"&nbsp;</em>– anh trầm ngâm.&nbsp;</div><div><br>Anh Phục xin ban chỉ huy cho phép mở một lớp học tình thương dễ dạy cho lũ trẻ con chữ. Vì theo anh chỉ có học mới giúp chúng thay đổi tương lai của mình.&nbsp;</div><div><br>Ấy thế mà chuyện thuyết phục phụ huynh cho con em đi học không phải là chuyện dễ dàng. Ở vùng đảo hoang sơ này, người ta sống đơn giản lắm, đâu cần biết chữ chỉ cần biết bơi, biết lặn là sống được.<br><br></div><div>Nhiều lần anh Phục bị người dân xua đuổi, nặng lời, nhưng anh vẫn kiên nhẫn. Người lớn gật đầu rồi, anh lại quay sang thuyết phục tụi nhỏ. Tụi con nít suốt ngày quen với cuộc sống mây trời, nay phải đi học thì chẳng khác nào cực hình.&nbsp;</div><div><br>Nhớ lại những ngày đầu khó khăn anh kể: \"Có một thằng nhóc tôi thuyết phục mãi mà nó chỉ lầm lì. Tới ngày đi học, không thấy đến lớp, tôi chạy đi tìm, thấy cu cậu đang câu cá, tôi bước tới bẻ cần câu, vác nó lên vai chạy một mạch lên lớp. Tới nơi tôi hỏi nó bây giờ vào học hay là chịu đánh đòn, nó dõng dạc nói: thầy đánh con 2 roi đi, rồi thả con về để con câu cá\".<br><br></div><div><strong>Khó đi thầy cõng con đi.<br>Con đi trường học, đổi thay cuộc đời</strong></div><div><br>Lớp học ban đầu chỉ có 5 em nhỏ theo học. Cơ sở vật chất vô cùng thiếu thốn, trò phải ngồi học trên những chiếc bàn ghế nhựa cũ mèm, thầy phải chia thời gian dạy một lúc 5 lớp.&nbsp;</div><div><br>Lớp học được dựng tạm bằng mấy thang gỗ và vài miếng tôn cũ. Ngày nắng thì nóng như đổ lửa, ngày mưa thầy trò phải dắt nhau chạy như chuột chạy đồng vì mưa dột.&nbsp;</div><div><br>Khó khăn là thế nhưng thầy trò vẫn cùng nhau vượt qua, dần dần lớp học có thêm nhiều bạn mới, đến nay đã có 22 em theo học. Đều đặn mỗi buổi thầy Phục đi xuống gành đón học trò, đếm đủ số lượng rồi anh dắt các em leo lên 303 bậc thang để tới lớp học.&nbsp;</div><div><br>Nhiều bé sức khỏe yếu đi không nổi, thầy cõng lên vai để đến lớp. Anh kể: <em><strong>\"Tụi nhỏ đen vậy đó mà leo lên mấy bậc thang mặt mày chuyển xanh lét, nhìn thương quá nên tôi cõng đi cho các em đỡ mệt\".</strong></em> Học xong thầy lại đưa trò về tận nhà rồi mới trở về doanh trại làm việc.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2016/03-1481704563496.jpg\" alt=\"Lớp học 0 đồng nằm giữa biển của thầy giáo bị ung thư máu và tụi con nít nghèo - Ảnh 7.\" title=\"Lớp học 0 đồng nằm giữa biển của thầy giáo bị ung thư máu và tụi con nít nghèo - Ảnh 7.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ngày nào cũng hai lần đều đặn, 6 giờ sáng và 11 giờ trưa, thầy giáo lại cõng những em học sinh bé nhỏ lên lớp và về nhà an toàn mới tiếp tục về đồn hoàn thành nhiệm vụ.</strong></figcaption></figure></div><div><br><em>\"Tụi nhỏ bây giờ ngoan lắm! Biết dạ thưa lễ phép. Nhiều đứa bị thiểu năng, gia đình tưởng không thể theo học được, nhưng giờ đã biết đọc chữ, ai nấy đều mừng. <strong>Tôi luôn chú trọng dạy nhân cách cho học trò hơn là dạy chữ.</strong> <strong>Vì chúng ta học cả đời chung quy cũng chỉ là học cách làm người</strong>\"</em> - Anh chia sẻ.&nbsp;</div><div><br>Hễ có dịp vào đất liền công tác hay về thăm nhà, là thầy Phục lại tranh thủ đi xin đồng phục, sách vở, cặp sách cho tụi nhỏ. Rồi may mắn anh được trung ương Đoàn hỗ trợ kinh phí để xây trường . Tiền thì có rồi, nhưng ở nơi đảo xa xôi này, việc dựng lên một ngôi trường trên núi đá là điều không hề đơn giản.&nbsp;</div><div><br>Người dân và các chiến sĩ bộ đội biên phòng Hòn Chuối phá đá, chặt cây, rồi thay nhau vác gần 500 tấn nguyên vật liệu lên núi để dựng trường, tất cả đều làm bằng sức người. Sau 5 tháng trời ròng rã đổ mồ hôi và cả máu cuối cùng ngôi trường cũng hoàn thành.</div><div><br>Ước mơ về một ngôi trường khang trang, có đầy đủ trang thiết bị cần thiết phục vụ việc học của các em nhỏ của thầy Phục cuối cùng cũng đã thành hiện thực.</div><div><br>Cho đến bây giờ chúng tôi cũng không tin rằng mình đã làm được điều đó – anh nhớ lại.<br><br></div><div><strong>Chỉ hai chữ thôi: tình thương</strong></div><div><br><em>\"</em><em>Năm 2011, lần đầu tiên tôi dạy cho học trò của mình về ý nghĩa của ngày nhà giáo Việt Nam. Thế là đến 20/11, mấy đứa nhỏ rủ nhau lên doanh trại, trên tay lủng lẳng những phần quà. Đứa thì ly cà phê, đứa thì chai nước ngọt…có bé học trò tới thỏ thẻ: Thầy ơi thầy! Con ngồi nghĩ miết mà không biết nên tặng cho thầy cái gì. Cuối cùng con nhờ cha mẹ gởi ra đất liền mua tặng thầy chai sữa tắm trắng\"</em> - thầy Phục cười thật tươi khi nhắc đến những học trò ngây ngô của mình.&nbsp;</div><div><br>Nhìn vào mắt anh, tôi tin rằng anh thật sự hạnh phúc khi được làm thầy của lũ trẻ.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2016/04-1481704563497.jpg\" alt=\"Lớp học 0 đồng nằm giữa biển của thầy giáo bị ung thư máu và tụi con nít nghèo - Ảnh 8.\" title=\"Lớp học 0 đồng nằm giữa biển của thầy giáo bị ung thư máu và tụi con nít nghèo - Ảnh 8.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Lớp học đặc biệt nhất là tấm bảng đen lại ngăn đôi và ghi từng lớp khác nhau. Thượng úy Trần Bình Phục vui vẻ cho biết: \"Ai đến đây cũng đều ngạc nhiên vì trong một lớp mà có nhiều em ở độ tuổi khác nhau cùng học. Sở dĩ như vậy là do con em của người dân sống trên đảo ít, lại không cùng độ tuổi; lớp học cũng chỉ có duy nhất một phòng học, nên việc dạy dỗ các em ở đây không thể phân theo độ tuổi, cấp học, mà phải tập trung thành một lớp\".</strong></figcaption></figure></div><div>Tôi thắc mắc: <em>\"Vậy động lực nào khiến anh hết lòng với tụi nhỏ nơi vùng đất xa lạ này trong 7 năm qua?\"</em>. Anh thật lòng nói: <em>\"Tôi đến với lũ trẻ không vì một chút ý đồ nào sâu xa. Đơn giản chỉ gói gọn trong 2 chữ thôi: <strong>Tình thương</strong>\".&nbsp;</em></div><div><br>Mà cũng đúng thôi, không thương sao được khi có lần anh chứng kiến cảnh học trò của mình vì đói quá phải lao vào dành ăn với con chó nhà hàng xóm, rồi bị nó cắn rách mặt. Nhìn cái dáng người nhỏ thó khó nhọc khuân từng thùng hàng nặng trĩu lên núi kiếm tiền phụ giúp gia đình, lòng không thương sao đặng?</div><div><br>Suốt 7 năm trời thức khuya dậy sớm để chăm lo hành trang tri thức cho tụi nhỏ, thầy Phục chẳng nhận về một đồng thu lao. Thế nhưng anh vẫn làm và sẽ còn làm bằng tất cả trái tim của mình, dù cho căn bệnh ung thư luôn rình rập cướp anh đi bất cứ lúc nào.</div><div><br>Anh trầm ngâm nói với chúng tôi: \"<em><strong>Đời người ai cũng chỉ sống một lần và chết một lần, thế nên tôi phải sống làm sao cho đáng một lần. Cho mãi về sau, dù ở bất cứ nơi nào, lòng tôi vẫn sẽ nhớ về nơi này, về lũ trẻ như những kỷ niệm đẹp nhất của cuộc đời mình</strong></em>\".</div><div><br>Tôi gọi anh là thầy giáo mang trái tim của biển, bởi chỉ có biển mới đủ rộng lớn để ôm hết những ngây ngô, khờ dại của những đứa trẻ đáng thương trên hòn đảo xa xôi này.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/149c89607b5111e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Mọi thứ đã thay đổi vào năm 2010 khi có sự xuất hiện của một người chiến sĩ bộ đội. Ngay ngày đầu tiên đặt chân lên đảo, người chiến sĩ ấy đã thấy xót xa khi bắt gặp lũ trẻ nheo nhóc. Ban ngày cha mẹ ra biển đánh cá, \"thả\" những đứa trẻ trên đảo, đứa lớn trông đứa bé. Bọn trẻ phải tự tìm cách thích nghi trong điều kiện thiếu thốn, hoang sơ đó. <em>\"Tôi thấy không ổn chút nào. Bọn trẻ lớn lên mà không được dạy dỗ, mù chữ, chửi thề loạn cả lên. Tôi không thể khoanh tay nhìn cảnh đó\"</em>. Với tấm bằng cử nhân xã hội học trong tay, dù chưa được đào tạo nghiệp vụ sư phạm nhưng anh tin mình có thể làm thầy bọn trẻ</strong></figcaption></figure></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/c6Fm37l9HMw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>nguồn: chia sẻ từ We Choice Award</div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9744,"created_at":"2017-08-07T09:26:44.936Z","down_point":0,"up_point":10,"tags":[{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"592cb22a075a0b0a0aedaa31","name":"NGƯỜI NGHÈO "}]}