{"_id":2641,"body":"<div><p>TORONTO – Ông Wang (tên nhân vật đã được thay đổi) đã sống ở Canada trong nhiều năm, nhưng chỉ mới gần đây ông mới dám bước ra kể lại một chuyện đau lòng mà ông đã trải qua khoảng 20 năm trước ở Trung Quốc: là một bác sĩ thực tập trẻ tuổi, ông đã bị bắt phải tham gia vào việc mổ lấy nội tạng của một người vẫn còn đang sống.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2ed7ea0a0e811e685cef940bf9ac9be.jpg\" style=\"width: 718px; height: 538.5px;\"></p><p>Gần đây ông Wang đã kể lại cho Thời báo Đại Kỷ Nguyên sự việc sau. Câu chuyện đã được biên tập cho ngắn gọn và rõ ràng, và thêm các tiêu đề.</p><p><br></p><p>Sự việc xảy ra vào những năm 1990. Hồi đó tôi là một bác sĩ thực tập tại Khoa Tiết niệu, Bệnh viện Đa khoa Quân đội Thẩm Dương, tỉnh Liêu Ninh, Trung Quốc. Một hôm, bệnh viện nhận được một cuộc gọi điện thoại từ Quân khu Thẩm Dương, yêu cầu các nhân viên y tế ngay lập tức thực hiện một nhiệm vụ quân sự.</p><p><br></p><p>1. Nhiệm vụ quân sự bí mật</p><p><br></p><p>Vào buổi chiều, trưởng bộ phận của tôi bắt đầu điểm danh. Sáu nhân viên được gọi, bao gồm hai y tá, ba bác sĩ và tôi.</p><p><br></p><p>Chúng tôi được lệnh phải ngừng việc liên hệ với bên ngoài, bao gồm cả gia đình và bạn bè, kể từ đó cho đến khi nhiệm vụ kết thúc. Chúng tôi không được phép giữ hay sử dụng bất cứ công cụ thông tin liên lạc nào, như điện thoại chẳng hạn.</p><p><br></p><p>Chúng tôi bước vào một chiếc xe tải đã được cải tiến, và trước xe chúng tôi là các xe quân sự chở đầy binh lính có vũ trang. Những xe quân sự này có đèn để dẹp đường, và chúng tôi đi rất nhanh. Các cửa sổ của xe chúng tôi được che bằng vải xanh nước biển nên chúng tôi không thể thấy xe đang đi đâu.</p><p><br></p><p>Cuối cùng chúng tôi đến một nơi được bao quanh bởi các ngọn núi. Nhiều binh lính đang đứng gác ở đó. Một sĩ quan quân đội đón chúng tôi, và chúng tôi được sĩ quan này cho biết rằng chúng tôi đang ở một nhà tù quân sự gần thành phố Đại Liên.</p><p><br></p><p>2. Thu hoạch thận sống</p><p><br></p><p>Sáng hôm sau, sau khi một y tá đi theo hai người lính đi lấy một số mẫu máu, chúng tôi được lệnh lên xe. Chúng tôi dừng lại ở một chỗ mà tôi không biết. Những binh lính có vũ trang vây quanh xe chúng tôi.</p><p><br></p><p>Ngay sau đó, bốn người lính khiêng một người đàn ông vào trong xe, và để anh ấy lên một cái túi nhựa màu đen dài khoảng 2,1m.</p><p><br></p><p>Hai bàn chân của người đó bị trói chặt vào nhau bằng một loại dây đặc biệt, chắc và rất mảnh như sợi khiến nó cắt vào thịt của anh ấy. Anh ấy bị trói chặt xung quanh cổ, hai cánh tay bị trói ra sau lưng, và sợi dây đó kéo xuống hai đùi – để không cho anh ấy vùng vẫy và cử động được. Vì nếu thay đổi tư thế, sợi dây sẽ cứa vào cổ. Cổ anh ấy đã bị một vết thương nặng, vì thấy máu ộc ra từ cổ họng.</p><p><br></p><p>Một bác sĩ bảo tôi giữ yên anh ấy. Khi tôi chạm vào hai đùi, tôi cảm thấy vẫn còn ấm.</p><p><br></p><p>Các bác sĩ và y tá nhanh chóng mặc quần áo mổ vào. Tôi là trợ tá của họ, phụ trách việc cắt động mạch, tĩnh mạch, và ống dẫn nước tiểu [nối thận và bàng quang].</p><p><br></p><p>Một y tá cắt mở áo của người đàn ông và bôi chất khử trùng lên ngực và bụng anh ấy ba lần. Sau đó, một bác sĩ dùng một con dao mổ để cắt từ mũi ức (chỗ dưới ngực) thẳng xuống rốn.</p><p><br></p><p>Tôi thấy hai đùi của anh ấy đang co giật, nhưng cổ họng anh không thể phát ra âm thanh nào.</p><p><br></p><p>Người bác sĩ này sau đó mở khoang cơ thể, làm máu và ruột đều đột ngột tràn ra ngoài. Bác sĩ đẩy đống ruột sang một bên, và nhanh chóng bắt đầu cắt lấy một bên thận. Một bác sĩ khác sau đó bắt đầu cắt quả thận bên kia.</p><p><br></p><p>Xem thêm: Nhà Trắng đáp lại bản kiến nghị về thu hoạch nội tạng ở Trung Quốc</p><p><br></p><p>Rồi tôi nghe thấy một bác sĩ bảo tôi cắt động mạch và tĩnh mạch – khi tôi làm, máu phun ra người tôi. Máu của anh ấy vẫn còn chảy, có nghĩa là anh ấy vẫn còn sống.</p><p><br></p><p>Những thao tác của các bác sĩ đó rất nhanh và thành thục. Họ bỏ hai quả thận vào một hộp giữ nhiệt.</p><p><br></p><p>3. Thu hoạch hai cầu mắt</p><p><br></p><p>Sau đó một bác sĩ khác bảo tôi lấy hai cầu mắt ra.</p><p><br></p><p>Tôi nhìn vào mặt người đàn ông, thấy hai mắt anh ấy nhìn tôi trừng trừng với sự kinh hãi tột độ. Tôi cảm thấy anh ấy đang thực sự nhìn tôi. Hai mi mắt anh ấy động đậy. Anh ấy vẫn còn sống.</p><p><br></p><p>Đầu óc tôi trở nên trống rỗng, người tôi run bắn lên và mềm nhũn, và tôi không cử động được. Thật quá kinh hoàng!</p><p><br></p><p>Rồi tôi nhớ ra rằng đêm qua tôi nghe một sĩ quan nói với người phụ trách của chúng tôi điều gì đó rằng “chưa đầy 18 tuổi. Rất khỏe mạnh và vẫn còn sống”. Đây là cậu ấy ư? Chúng tôi đang lấy các cơ quan nội tạng từ một người còn đang sống. Thật quá kinh hoàng.</p><p><br></p><p>Tôi bảo người bác sĩ đó là tôi không thể làm việc này được.</p><p><br></p><p>Sau đó một bác sĩ khác dùng tay trái ấn mạnh đầu người đàn ông xuống sàn, và dùng hai ngón tay mở một bên mi mắt ra. Rồi ông ấy dùng tay phải cầm cái kẹp móc toàn bộ một cầu mắt ra.</p><p><br></p><p>Tôi không thể làm gì sau đó, rùng mình và toát mồ hôi, gần như muốn quỵ xuống.</p><p><br></p><p>4. Chờ đợi nội tạng</p><p><br></p><p>Khi làm xong việc này, một bác sĩ vỗ vào bên cạnh xe. Một người lính đang ngồi ở ghế hành khách phía trước bắt đầu nói trên radio, và không lâu sau đó 4 người lính khác đến để gói thân thể giờ đã mềm nhũn, trong một chiếc túi nhựa và quẳng nó vào một chiếc xe tải quân sự.</p><p><br></p><p>Chúng tôi nhanh chóng được đưa trở lại bệnh viện. Khi chúng tôi đem những nội tạng đó vào phòng mổ, một nhóm bác sĩ đã chờ sẵn ở đó để cấy ghép.</p><p><br></p><p>5. Tinh thần suy sụp</p><p><br></p><p>Bị sốc và sợ hãi tột cùng, sau khi về nhà tôi bị sốt. Tôi không dám nói với bất cứ ai về việc đó. Không ai trong gia đình tôi biết. Không lâu sau ca mổ đó, tôi rời Bệnh viện Đa khoa Quân đội Thẩm Dương.</p><p><br></p><p>Tuy nhiên, nỗi hoảng sợ còn lâu mới hết. Tôi đã chứng kiến tận mắt một nhân mạng bị tra tấn và giết chết. Sức ép tinh thần đó đã khiến tôi khổ sở.</p><p><br></p><p>Xem thêm: Pháp Luân Công tốt cho sức khỏe nhưng sao lại bị đàn áp ở Trung Quốc?</p><p><br></p><p>Trong một thời gian rất dài không kể ngày hay đêm, tôi vẫn có thể mường tượng hai mắt của người đó đau đớn và kinh hãi, nhìn tôi chằm chằm.</p><p><br></p><p>Tôi đã không dám nhắc đến việc này trong nhiều năm liền , vì cứ nghĩ đến là tôi muốn sụp xuống.</p><p><br></p><p>Khi các phương tiện truyền thông ở nước ngoài vạch trần việc thu hoạch nội tạng của những người tập Pháp Luân Công [vào năm 2006], ngay lập tức tôi biết rằng mọi thứ đều là sự thật. Những việc làm đó từ lâu đã tồn tại trong quân đội của Đảng Cộng sản Trung Quốc. Cuộc đàn áp Pháp Luân Công chỉ cho họ một nguồn tạng rộng lớn hơn mà thôi.</p><p><br></p><p>Link: <a href=\"http://inspired.daikynguyenvn.com/?p=52933\">http://inspired.daikynguyenvn.com/?p=52933</a></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-26T07:55:21.338Z","creator_id":548,"down_point":2,"tags":[],"title":"Cựu bác sĩ kể lại việc thu hoạch nội tạng sống. Các bạn đánh giá hành động này như thế nào? ","top_point":0.8313345,"up_point":18}