{"_id":10589,"title":"[1/100] Rối loạn thông tin","body":"<div><figure class=\"aligncenter\"><img src=\"https://cafebiz.cafebizcdn.vn/thumb_w/600/2016/photo-0-1480481495345-crop-1480481704162.jpg\" alt=\"Kết quả hình ảnh cho truyền thông bóp méo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc sống bận rộn không? :)</div><div>Thật sự trong xã hội hiện nay, mỗi người đều bận rộn theo cách này hay cách khác. Bận lướt net cũng là một loại bận rộn.</div><div>Thời đại công nghệ, cái gì cũng trở nên smart (smart phone, smart TV,...). Chỉ thấy con người là bớt smart đi thôi. Bài này tôi chủ yếu muốn nói về vấn đề báo mạng và hiện tượng nhiễu loạn thông tin trong cuộc sống hiện tại.</div><div>Thật sự báo mạng gần đây phát triển rất dữ dội, và càng dữ dội hơn là tác động của nó đối với cuộc sống trước màn hình. Trước đây, tôi cũng không ý thức nhiều về việc làm báo thực tế nó ra sao. Chỉ sơ sơ hiểu rằng, có người là phóng viên này, sẽ đi thực tế, tìm hiểu sự việc hay vấn đề gì đó. Sau đó viết bài bằng tư liệu đã thu được. Hồi đi học thích nghề báo lắm. Lại thích cái mảng phóng sự về đời sống ấy. Xin mẹ, mẹ bảo muốn bị ám sát thì cứ đi mà viết báo; viết xấu ông nào là xác định đi. :) Nguy hiểm nhở, thế thôi vậy. Đến hồi năm 2 đại học, mấy thằng bạn tôi mới lập một trang báo mạng. Nhớ không nhầm thì tên báo là 123channel hay sao ấy. Nó nhờ tôi làm cộng tác viên. Tôi cũng đồng ý, tại thích viết mà. Xong nó \"training\" tôi! Sau lần \"training\" này, mới phát hiện ra làm báo mạng không lo bị ám sát các ông ạ. :)</div><div>Làm báo mạng không cần vác máy ảnh đi, không cần đội nắng đội gió phiêu bạt ra thực tế. Ý tôi là không cần chứ không phải không hề nhé. Nhưng cơ bản thì không cần. Chỉ cần ngồi canh me báo khác đăng tin, rồi dựa vào đó viết. Cũng có thể copy rồi chỉnh sửa cho khác nhau đi nếu giống quá sẽ bị quét. Giống cái Turnitin- quét đạo văn dùng trong đại học ấy bạn. Rồi đội ngũ &nbsp;SEO sẽ giúp bạn phần còn lại. :)</div><div>Với tốc độ thông tin ở thế hệ này, tôi thật sự không thể tưởng tượng ra những câu chuyện, sự kiện được các nhà báo mang tên \"auto-copy\" này viết ra sẽ tiếp cận được bao nhiêu người đọc trong vòng 1s? Thế mà hiện nay báo mạng lại rất được ưa chuộng. Vì tính nhanh chóng, thuận tiện. Tin hot update từng giây từng phút. Người đọc cũng chỉ mất dữ liệu mạng để truy cập so với việc bỏ tiền mặt ra mua báo giấy ôm khư khư đi loanh quanh thì chắc chắn là tiện hơn nhiều. Smarphone, máy tính bảng lúc nào cũng sẵn bên người. Muốn đọc lúc nào mà chẳng được.</div><div>Những bài viết với mức độ tin cậy giảm dần. Những câu chữ mỳ ăn liền. Giật tít, câu view.</div><div>Bạn đã từng lĩnh giáo qua miệng đời chưa? Tôi thì lĩnh giáo rồi. Đúng cái kiểu 1 đồn 10, &nbsp;10 đồn trăm ấy. Báo mạng cũng thế. Qua tay nhào nhào nặn nặn. Mà cũng không sợ bằng cái sự viết theo \"phỏng đoán\". Tin chưa được xác thực, hình ảnh mờ ảo lung linh,... tất cả vẫn có thể được gắn cho một cái tên một câu chuyện thật hay, thật sốc, thật hấp dẫn! Rồi việc trích dẫn các bài phỏng vấn. Có những bài phỏng vấn để nguyên thì kém hấp dẫn quá, các nhà báo còn phải múa phím, cắt chỗ nọ ghép chỗ kia cho thêm phần gay cấn. Rồi cả chuyện nhiều lần các trang báo hùa nhau lên án người này người kia, rồi khi sự việc sáng tỏ lại đua nhau giật tít: \"X đã kiên cường vượt qua làn sóng lên án để sống thật, để abcxyz\". Mỗi lần có vụ scandal nào của showbiz xong đến khi các báo nhà ta đánh xong lại xoa, tôi lại nhớ đến tập 5 trong serries Harry Potter (Harry Potter và hội Phượng Hoàng) và cô nàng Rita Skeeter. :)</div><div>Nhưng chính cô nàng này cũng là người trả lời giúp tôi câu hỏi tại sao những bài báo như đồ ăn liền lại hấp dẫn đến vậy. Vì đó là những cái người đọc muốn nghe, chứ người đọc không có nhu cầu muốn biết. Người đọc không muốn nghe một câu chuyện rất đời thường kiểu \"A và B không yêu nhau nữa thì chia tay thôi. Rồi C cưa cẩm, B thấy anh C cũng được đấy nên đồng ý tìm hiểu rồi yêu nhau.\" Vậy thì chẳng khác gì chuyện của tôi, của anh, của cô ấy,... Người ta là sao, là người công chúng phải gay cấn chút. Phải viết thêm thành cuộc tình tay ba tay tư thì sẽ nhiều lượt view hơn này.</div><div>Nhưng cũng chưa xàm đến mức nhiều người thuê báo viết bài. Tôi thấy buồn cười nhất là một lần lướt newsfeed, đọc 1 cái tít không thể xàm hơn \"Thiếu nữ 20 tuổi tự đi chợ nấu mâm cơm được bố mẹ khen có thể lấy chồng được rồi\". :) Thôi, cũng chẳng bình luận gì thêm về cái bài đó nữa vì vốn dĩ chẳng phải bình luận gì!</div><div>Những bài báo chính xác về thông tin thì thôi, không sao, ăn liền một tí cũng được. Nhưng có ảnh hưởng của những bài sai sự thật, thậm chí là bịa đặt thổi phồng thì sao?</div><div>Người ta cứ nói \"người tiêu dùng thông thái, độc giả thông thái\" nhưng liệu có thông thái được không? Ta đọc tin bởi ta chưa biết, mà ta chưa biết thì sao ta chọn lọc được cái nào đúng cái nào sai. Người viết đổ cho người đọc đòi ăn xổi, người đọc nói người viết không có tâm.</div><div>Nhưng rồi tôi chợt phát hiện ra có thứ còn đáng sợ hơn. Đó là cư dân mạng. họ không đọc báo rồi ngồi im. Họ đọc, họ phán xét, họ chửi rủa... Ừ, thì họ nói công kích cá nhân thì chẳng ảnh hưởng gì lớn. Cứ cho là câu đấy đúng đi, mặc dù nó chẳng đúng tí nào. Vậy nhưng nếu thông tin sai lệch mà người ta đưa tin liên quan đến chính trị, kinh tế,... Tốc độ tìm hiểu sự thật, đính chính sai lầm liệu có kịp với tốc độ đọc, tốc độ share không? Rồi các \"Key-boarder\" lại hô hào người này ỉm thông tin, người kia che đậy,... Có khi bị lợi dụng rồi cũng không biết.</div><div>Trước nay, người ta sao lại chỉ lên án bác sĩ kê sai thuốc, tại sao không ai lên án nhà báo viết sai tin? Bất kỳ nghề nào mà chẳng cần chuyên môn, cần nghiệp vụ. Giết người là một tội ác, còn giết danh dự của con người thì sao?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13750,"created_at":"2017-11-29T06:09:20.721Z","down_point":0,"up_point":14,"tags":[]}