{"_id":10898,"title":"Đừng làm 1 thằng đàn ông tốt !","body":"<div>Đừng làm một thằng đàn ông tốt. Làm một thằng đàn ông tốt khổ lắm.</div><div><br></div><div>Làm 1 thằng đàn ông tốt các ông sẽ bị lọt vào zone như: anh trai tốt, bạn tốt, bạn thân, cắm sừng zone,...</div><div><br></div><div>-Làm 1 thằng đàn ông tốt, các ông sẽ chỉ là chỗ dựa cho họ khi họ gặp khó khăn, rồi đến khi cuộc sống của họ ổn thì các ông cũng chẳng là gì, họ sẽ quay lại nhờ các ông khi họ khó khăn một lần nữa.</div><div><br></div><div>-Làm 1 thằng đàn ông tốt, con gái sẽ không bao giờ chọn các ông, đơn giản thôi, vì họ thích những thằng ngỗ nghịch, những thằng lầm lì nghịch ngợm để họ khám phá chứ ai cần 1 thằng tốt hết lòng.</div><div><br></div><div>-Làm 1 thằng đàn ông tốt, các ông chỉ đc lựa chọn khi người con gái ấy thực sự trưởng thành và biết trân trọng các ông, còn không, các ông sẽ đơn giản là nạn nhân của các cuộc tình tay ba tay bốn, hợc tệ hại hơn, là 1 cuộc hôn nhân \"đổ vỏ\".</div><div><br></div><div>-Làm 1 thằng đàn ông tốt con gái sẽ chọn các ông khi họ đã ăn chơi no xôi chán chè còn các ông thì vẫn như một con bò bị thòng 1 mũi và được người ta dắt đi.</div><div><br></div><div>-Làm 1 thằng đàn ông tốt, các ông sẽ chỉ mải mê lo cho người ta mà quên đi mất bản thân các ông là ai. Rồi một ngày đẹp trời- họ nói họ \"chán\", họ \"hết yêu\" và đau khổ chỉ mình các ông gánh chịu.</div><div><br></div><div>-Làm 1 thằng đàn ông tốt, khi yêu các ông chỉ biết cho đi mà không biết nhận lại. Con gái lâu dần sẽ nghĩ ấy là chuyện đương nhiên.</div><div><br></div><div>Tôi cũng từng là một thằng đàn ông tốt, rồi cho đến ngày hôm nay, tôi nhận ra khi tôi là người tốt tôi chỉ toàn nhận lại những điều tổn thương và đau lòng. Tôi ghét phải thay đổi, tôi biết chẳng có gì hay ho hoặc tích cực khi trở thành 1 người đàn ông đểu cả. Nhưng tôi sẽ là như thế. Tôi sẽ sống theo cái cách mà xã hội này dậy tôi, trở thành một người mà chỉ biết lo cho bản thân, quan tâm đến cái lợi mà mình sẽ có thay vì cho đi vô điều kiện.</div><div><br></div><div>Cuộc đời này rồi ai cũng sẽ khác. Thay đổi tốt hay xấu, tuỳ thuộc vào cuộc chơi mà bạn tham gia</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1833,"created_at":"2017-12-15T18:25:58.649Z","down_point":3,"up_point":18,"tags":[]}