{"_id":6466,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/093bd130d67d11e6adcf67d66892e165.png\">Đầu tiên, chúng ta sẽ tìm hiểu về con người – lực lượng sáng tạo ra tôn giáo và khoa học.</p><p>Con người, xét về mặt vật chất, là một tập hợp của hàng tỷ tỷ nguyên tử. Nói một cách nôm na con người là một khối nguyên tử cực cực lớn biết đi. Nhưng bên trong con người có một phần vô cùng đặc biệt - bộ não. Bộ phận chỉ vẻn vẹn 1,3 kg này đã đem lại cho con người một khả năng tuyệt vời. Đó là khả năng <strong><i>ý thức</i></strong>. Ý thức về bản thân, ý thức về người khác, ý thức về những sự vật xung quanh. Ý thức khiến cho con người suy nghĩ, tò mò về <strong><i>bản chất</i></strong> của những sự vật xung quanh.</p><p>Khi còn là những đứa bé, con người đặt câu hỏi “Tại sao?” với tất cả những thứ xuất hiện trong tầm mắt của họ. Con người khao khát được hiểu được bản chất của mọi sự vật xung quanh mình. Ta tạm gọi những câu hỏi đó là những <strong><i>câu hỏi vật chất</i></strong>.</p><p>Khi lớn lên, con người không tò mò về những thứ xung quanh mình nữa. Thay vào đó, họ hướng sự tò mò vào bên trong. Họ đặt ra những câu hỏi lớn, những suy nghĩ sâu<strong><i>&nbsp;</i></strong>về bản chất sự tồn tại của chính mình. Thường thì họ sẽ không tìm được câu trả lời thỏa đáng. Lúc này, để tránh bị quá tải, bộ não sẽ lờ những câu hỏi đó đi, vờ như nó không hề tồn tại. Ta tạm gọi đó là những <strong><i>câu hỏi tâm linh</i></strong>.</p><p>Khoa học được tạo ra với mục đích giải đáp tất cả những câu hỏi vật chất của con người, &nbsp;những câu hỏi mà tất cả mọi người đều muốn hỏi.</p><p>Tôn giáo được ra với mục đích để trả lời những câu hỏi mà mọi người thường hay lảng tránh - những câu hỏi tâm linh.</p><p>Tuy khoa học và tôn giáo có vẻ đối lập nhau nhưng thực ra chúng đều có chung một mục đích tối thượng : giúp con người <strong><i>hiểu</i></strong> được bản chất của mọi sự vật, cả trong và ngoài , từ đó giúp con người sống tốt hơn, sống đẹp hơn, sống ý nghĩa hơn.</p><p>Rồi sẽ có ngày , tôn giáo và khoa học chạm tới một điểm chung , kết hợp lại với nhau, và giúp con người có được đáp án cho những câu mà họ luôn kiếm tìm…</p><p align=\"right\"><strong>Ar</strong></p><p>Bài viết dưới đây hoàn toàn là quan điểm của bản thân tác giả, hoan nghênh mọi hành động chặt chém để tác giả mau lớn. :D</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-09T15:11:26.171Z","creator_id":2325,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"59a8d6a7b276e244cdd0e690","name":"TÔN GIÁO"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}],"title":"Con người, tôn giáo và khoa học","up_point":16}