{"_id":4690,"body":"<p dir=\"ltr\" style=\"text-align: center;\"><em>Spiderum team gặp anh Đỗ Xuân Khoa trong một ngày đẹp trời tại quán cafe xinh xắn trên đường Nguyễn Văn Huyên. Trái với hình dung của chúng tôi, sáng lập viên của Markus Marketing School và EllaStudy lại là một chàng trai trẻ vô cùng hóm hỉnh với biệt danh ”Quách Tĩnh\".&nbsp;</em></p><p dir=\"ltr\">Anh Khoa đã có kinh nghiệm làm việc trong ngành marketing tại các công ty phân phối hàng tiêu dùng CVM, Công nghệ giáo dục (Topica) và Hàng tiêu dùng nhanh (TH true MILK), đồng thời là thạc sỹ ngành marketing tại Đại học Linnaeus, Thụy Điển.</p><h3 dir=\"ltr\">Khởi nghiệp vì “bất bình\"</h3><p dir=\"ltr\"><em>Khởi nghiệp vốn là một con đường không hề dễ dàng. Lí do và động lực nào khiến anh QT bắt đầu không chỉ một mà hai business, là Markus và EllaStudy?</em></p><p dir=\"ltr\">Việc mình bắt đầu 2 startup đều bắt nguồn từ việc không bằng lòng với tình hình thực tế. Với Markus thì đó là cảm giác môi trường học và làm marketing ở Việt Nam đang “loạn xạ” và ”bát nháo” quá.</p><p dir=\"ltr\">Về việc đào tạo marketing, có thể thấy rất nhiều giảng viên Đại học là sinh viên xuất sắc ở lại trường, kinh nghiệm thực tế chưa có đã phải đi dạy. Một số thầy cô mở công ty ở ngoài, nhưng cũng không thực sự làm marketing chuyên nghiệp, hoặc chính kiến thức dạy trên trường lớp cũng ít khi được áp dụng vào công việc kinh doanh của họ. Như vậy giữa lý thuyết và thực hành đã có một độ lệch khá nhiều. Thực tế là trong quãng thời gian 2011-2012, thị trường đào tạo marketing ở Hà Nội gần như bằng 0.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c52f350a0db11e6a6dc4de7fc040635.png\"></p><p dir=\"ltr\">Trong môi trường kinh doanh, chủ doanh nghiệp vừa và nhỏ thường làm marketing theo cảm tính, lúc hứng lên thì bảo cần, lúc bán hàng tốt thì bảo cắt giảm, lúc đối thủ ép kinh quá sales hết cách mới về hô hào chạy quảng cáo. Có những agency giỏi “hô mưa gọi gió” chứ thực tài không có, mất tiền doanh nghiệp mà hiệu quả không tới đâu.&nbsp;</p><p dir=\"ltr\">Từ năm 2012, mình đã mở những lớp học đầu tiên, đào tạo về Tư duy Marketing cho các bạn “young talents”. Năm 2014 khi về Việt Nam và gặp một số người bạn mới, mình quyết định sẽ biến Markus thành nơi cung cấp nhân sự chất lượng cao ngành Marketing, đưa Markus từ lớp \"trường làng\" lên mô hình trường \"phố thị\". Tới nay, Markus đã mở hơn 50 lớp học với hơn 1000 học viên ở cả 2 miền Nam Bắc.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23a3fb10a0db11e6a6dc4de7fc040635.png\" style=\"width:531px; height:573.708px;\"></p><p dir=\"ltr\">Ý tưởng về EllaStudy thì đã nhen nhóm trong mình từ năm 2013 khi mình đi du học tự túc tại Thuỵ Điển. Lúc đó mình phải tự tìm hiểu mọi thông tin từ A-Z. Nếu bạn từng là du học sinh thì chắc hẳn bạn đã từng gặp vô vàn những vấn đề kiểu như: search Google thì quá tải thông tin; đi hỏi group sinh viên trên Facebook thì chờ mãi không thấy ai trả lời; hỏi ý kiến người thân và gia đình thì họ hay áp đặt ý kiến chủ quan và không thực sự hiểu mình muốn gì; qua trung tâm tư vấn, nhiều đơn vị chỉ tập trung lấy hoa hồng… Thậm chí các trung tâm tư vấn thu phí tiền nghìn đô. Nghe mà hãi.&nbsp;</p><p dir=\"ltr\">Khi về Việt Nam mình cũng thấy mấy đứa em cũng gặp vấn đề tương tự mà không có giải pháp ổn thoả nào. Mình quyết định EllaStudy - Định hướng và Tìm trường du học chính xác nhất - sẽ phải ra đời để giải quyết nhức nhối đó.</p><p dir=\"ltr\">Sự thật là nếu chịu khó quan sát, bạn sẽ thấy có rất nhiều vấn đề ở đâu đó ngoài kia. Đó có thể là khó khăn, nhưng cũng có thể là cơ hội. Mình nghĩ thay vì ngồi than vãn, thì hãy là người giải quyết vấn đề và tạo ra sự thay đổi. Và thế là mình bắt tay vào làm thôi :D.</p><p dir=\"ltr\"><em>Những khó khăn lớn nhất trong những ngày đầu tiên anh khởi tạo business riêng?</em></p><p dir=\"ltr\">Với mình thì có 3 vấn đề đau đầu nhất: đó là tìm co-founder; lựa chọn mô hình phát triển phù hợp; tìm kiếm, đào tạo và giữ chân nhân sự phù hợp.</p><p dir=\"ltr\">Mình không tin vào ý tưởng Solo-entrepreneur - startup 1 người. Bắt buộc phải phải có co-founder để bù vào chỗ còn khuyết trong các kỹ năng/kiến thức của bạn, để quản trị doanh nghiệp startup phát triển. Mình tập trung vào sales, marketing, dĩ nhiên mình bị hổng về tài chính, nhân sự. Nếu không tìm được người co-founder cùng ước mơ, xử lý được 2 khâu này, thì mình gặp rắc rối to. Sự thật là mình đã trải qua giai đoạn như vậy, và thấy thật sự rất mệt mỏi nếu phải làm một mình.</p><p dir=\"ltr\">Mô hình phát triển (Business Model) cũng là thứ tưởng dễ mà khó. Do đặc thù của startup là bán một giải pháp mới hoàn toàn, cho 1 vấn đề cũ kỹ (mà ai cũng cho rằng các giải pháp cũ là ổn rồi). Nên nhiều khi bạn muốn định vị sản phẩm của mình, mà không tìm ra được tên gọi tiếng Việt phù hợp với mô hình mới này. Chưa kể, startup cần kiếm ra tiền từ những ngày đầu tiên, nên việc tìm mô hình phù hợp là rất quan trọng. Nếu bạn chọn mô hình phải chờ 1 năm cho đủ người dùng, rồi mới tìm cách bán hàng, thì bạn nên xem lại gia đình có đủ tiền nuôi báo cô bạn hay không?</p><p dir=\"ltr\">Nhân sự - Con người chính là chìa khóa của Startup. Mình tuy có kinh nghiệm startup cũng 1-2 lần, nhưng việc lựa chọn, sử dụng, giữ chân, đào tạo nhân sự quả thật là rất khó khăn. Mình đã mắc rất nhiều sai lầm ở khâu này, và sai lầm về nhân sự thì khó sửa chữa hơn hẳn các sai lầm khác như Code lỗi … Cho đến giờ, nhân sự vẫn là khâu mình quan tâm hoàn thiện nhất.</p><h3 dir=\"ltr\">Trải nghiệm: chất lượng hơn số lượng.</h3><p dir=\"ltr\"><em>Là một người có nhiều trải nghiệm nghề nghiệp trong cả môi trường công ty lớn (big corp) lẫn khởi nghiệp (startup), anh có thể đưa ra cho các bạn trẻ lời khuyên về điểm mạnh của mỗi bên? Làm sao để biết mình phù hợp hơn với môi trường nào và học hỏi được nhiều nhất từ đó?</em>&nbsp;</p><p dir=\"ltr\">Mỗi bên sẽ có những điểm mạnh và điểm yếu riêng. Khi vào công ty lớn, các bạn trẻ sẽ được học khá sâu trong một lĩnh vực hẹp, được rèn luyện các kỹ năng làm việc chuyên nghiệp như viết email, trả lời khách hàng, giao tiếp các bộ phận khác trong công ty... Rồi tới các nghiệp vụ chuyên môn chuyên ngành. Môi trường big corp đã khá hoàn chỉnh, nên nó cho mình nền tảng vững vàng để tập trung vào chuyên môn. Tuy vậy, khi là một con ốc trong bộ máy lớn như vậy, các bạn khó có thể tạo nên sự thay đổi đáng kể cho tổ chức. Việc học trong công ty lớn phụ thuộc khá nhiều vào sếp trực tiếp có cởi mở và giỏi chuyên môn hay không. Lương, thưởng có thể không thấp nhưng cũng sẽ mất khá nhiều thời gian để có thay đổi đột phá trong sự nghiệp của bạn.&nbsp;</p><p dir=\"ltr\">Ngược lại trong môi trường startup, các bạn sẽ học cách tự giải quyết, tự làm, tự chịu. Mình luôn luôn là người chủ động trong công việc và sẽ phải học hỏi rất nhiều thứ. Môi trường làm việc cũng thoải mái hơn nhiều, không quần âu giầy Tây áo sơ mi… Nhược điểm của môi trường này là thiếu tính hệ thống, thiếu kỷ luật, mọi người dễ xuề xoà và tuỳ hứng. Điều đáng sợ nhất là các bạn thường ảo tưởng về năng lực của mình, nhưng thực ra vị trí to đùng ở startup nhiều khi không đủ chuyên môn như một bạn trợ lý nhỏ ở công ty lớn.&nbsp;</p><p dir=\"ltr\">Để biết mình hợp với môi trường nào hơn, thì điều quan trọng là trải nghiệm thực thụ. Và trong quá trình trải nghiệm đó, bạn phải thật sự cống hiến hết mình. Điều này không có nghĩa, bạn đi làm càng nhiều chỗ càng tốt, mỗi chỗ 3 tháng, 6 tháng. Nhảy việc liên tục không phải là có nhiều trải nghiệm, mà chỉ là có nhiều “hóng hớt” mà thôi. Mỗi chỗ bạn hóng 1 tí, bạn tưởng mình biết hết, nhưng cho bạn tự làm thì bạn không làm được.</p><p dir=\"ltr\">Trải nghiệm thực thụ là gì, một số điểm mình ghi nhận như sau, với các bạn theo Sales Marketing:</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Làm thắng 1 chiến dịch bán hàng/marketing nào đó.</p></li><li dir=\"ltr\"><p dir=\"ltr\">Viết được mô tả chân dung khách hàng, vì sao và bằng cách nào họ mua hàng của bạn, của đối thủ?</p></li><li dir=\"ltr\"><p dir=\"ltr\">Bạn đi qua đủ các mùa kinh doanh trong 1 năm, cả mùa cao điểm mùa thấp điểm.</p></li></ul><p dir=\"ltr\"><em>Anh có lưu ý gì với các bạn trẻ khi apply vào các dự án của anh?&nbsp;</em></p><p dir=\"ltr\">Mình muốn tìm kiếm các bạn có thực sự có mong muốn tạo ra sự thay đổi trong ngành Marketing/Du học tại Việt Nam, tới đây để xây dựng công ty thành ông lớn, không làm vì \"nó là một công việc, có trả lương\". Với các startup của mình thì việc bạn cần xác định mục tiêu nghề nghiệp là khá quan trọng, vì thế sẽ có một khoảng thời gian 2 tháng thử việc trước khi chính thức gắn bó với công ty. Kiên trì, Giỏi tiếng Anh là yêu cầu bắt buộc để bạn sinh tồn trong 1 startup về Du học, Marketing như tụi mình :)&nbsp;</p><p dir=\"ltr\"><em>Cảm ơn anh Khoa - Quách Tĩnh vì những chia sẻ hữu ích! Chúc anh thành công với 2 business trong thời gian tới!</em></p><p dir=\"ltr\">Cảm ơn Spiderum!</p><p dir=\"ltr\">---</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li>Form đăng ký Vòng đơn: <a href=\"http://xn--form%20sau%20y:%20https-u6b88i//goo.gl/forms/Vlqzv3IzhamWFToh1\" target=\"_blank\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-03T13:29:14.172Z","creator_id":2893,"down_point":0,"tags":null,"title":"\"Quách Tĩnh\": Thay vì than vãn, hãy là người tạo ra sự thay đổi!","up_point":19}