{"_id":8189,"title":"Sự kiện Amazon thâu tóm Whole Foods: Góc nhìn từ nhiều phía","body":"<div>Vào hôm 16/6 vừa qua, sự kiện Amazon thâu tóm Whole Foods, chuỗi cửa hàng bán đồ ăn không chất bảo quản với số tiền 13,7 tỷ USD không chỉ gây bất ngờ cho các tạp hoá mà còn cả các siêu thị ở Mỹ.</div><div>Theo công ty nghiên cứu và tư vấn GlobalData, Amazon đang nắm trong tay 0,2% còn Whole Foods chiếm 1,2% thị phần kinh doanh thực phẩm ở Mỹ. Dựa trên các tiêu chí của Trung Quốc, Amazon có vẻ vẫn còn chậm chạp. Một người khổng lồ thương mại điện tử khác, Alibaba đã thúc đấy doanh thu lên tới 32% chỉ sau quyết định tặng hàng loạt máy tính có kết nối internet cho các ngôi làng trên toàn Trung Quốc vào năm ngoái.</div><div>Whole Foods cũng không phải là một tay chơi sừng sỏ cho lắm. Họ có khoảng 450 cửa hàng ở Mỹ, Anh và Canada nhưng người tiêu dùng Mỹ lại đang mua các sản phẩm hữu cơ tại các cửa hàng thực phẩm khác.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c51921f0557611e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"></figure></div></div><div>Tuy vậy, sự kiện Amazon thâu tóm Whole Foods đã đánh dấu một kỷ nguyên mới đối với Amazon. Hãng này đang tiến hành một số thử nghiệm trong ngành bán lẻ như mở nhiều hiệu sách ở Chicago và New York. Ở Seattle, họ cũng khai trương một cửa hàng đồ ăn nhỏ mang tên Amazon Go. Tại đây, người tiêu dùng có thể sử dụng ứng dụng cũng mang tên Amazon Go để thoải mái thêm các sản phẩm cần thiết vào giỏ hàng. Sau đó, họ cứ thế ra về mà không phải xếp hàng đợi thanh toán. Sự kiện Amazon thâu tóm Whole Foods giúp gã khổng lồ này có thêm nhiều cửa hàng ở nhiều quy mô khác nhau. Cho đến nay, hợp đồng này có giá trị lớn gấp 10 lần so với bất kỳ thương vụ mua bán nào của những người khổng lồ khác trong ngành thương mại điện tử.</div><div>Sự kiện Amazon thâu tóm Whole Foods chứng tỏ mức độ thành công trong việc bán trực tuyến nhiều chủng loại hàng hoá khác nhau của hãng. Ví dụ như, Amazon chẳng cần mua chuỗi cửa hiệu đồ điện tử vì họ đã thống trị nhóm hàng này. Tuy nhiên, một vài cửa hàng thời trang lại dự đoán rằng, người tiêu dùng có xu hướng không mua hàng qua mạng bởi vì họ muốn tự tay khoác lên mình các trang phục để xem chúng có vừa vặn với vóc dáng của họ hay không. Điều này có nghĩa là nhiều khách hàng hiện tại chưa có thói quen mua quần áo trực tiếp tại cửa hiệu. Theo công ty dịch vụ tài chính Cowen, vào năm 2016, một phần năm quần áo và phụ kiện của Mỹ được mua qua mạng.</div><div>Tuy vậy, bán thực phẩm tươi sống trực tuyến lại là một câu chuyện hoàn toàn khác. Các tài khoản thương mại điện tử chỉ chiếm 2% sản lượng đồ uống và thực phẩm ở Mỹ. Thậm chí ngay cả khi Amazon từng chạy đua vào các phân khúc đồ dùng gia đình thì giờ họ mới chỉ nhón chân vào cửa hàng thực phẩm. Dịch vụ chuyển phát hàng tiêu dùng Amazon Fresh đã có từ cách đây 10 năm và vẫn chỉ được áp dụng ở một số ít thành phố. (Mặc dù chương trình chuyển hàng đến tận nhà người mua trong 2 tiếng “Prime Now” đã được khởi xướng từ năm 2014 nhưng dịch vụ này cũng mới chỉ được thực hiện ở 31 thành phố). Đó là bởi vì sự hạn chế của các kho hàng, kể cả khi các sản phẩm được bán ở cửa hiệu hoặc do nhiều hàng hoá khó vận chuyển. Chẳng hạn như, chuối bị dập, kem tan chảy, thịt thối rữa và sữa bị chảy ra ngoài. Nhưng nếu những sản phẩm đó được đặt ở phía trên giỏ hàng hoá thì chúng sẽ đè bẹp các bánh xốp ở phía dưới.&nbsp;Amazon vẫn đang cố gắng giải quyết những thách thức đó bằng việc sử dụng máy móc nhằm phân loại dâu tây chín và dâu tây bị hỏng.</div><div><figure class=\"alignleft\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/06/su-kien-amazon-thau-tom-whole-foods-2.jpg\" alt=\"Sự kiện Amazon thâu tóm Whole Foods gây chấn động ngành bán lẻ Mỹ\" width=\"302\" height=\"454\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bước đi đơn giản tiếp theo đối với Amazon là mở hầu bao đầu tư và đổi mới công nghệ để gia tăng các đơn hàng cho Whole Foods. Chẳng hạn, Amazon có thể cải tiến dịch vụ chuyển hàng của Whole Foods, hiện đang do một startup có tên là Instacart chịu trách nhiệm, hoặc triển khai công nghệ Amazon Go cho phép khách hàng rời cửa hàng mà không cần phải ghé qua quầy thanh toán.</div><div>Nhìn chung, sự kiện Amazon thâu tóm Whole Foods sẽ giúp công ty Amazon thâm nhập sâu hơn vào ngành kinh doanh đồ ăn trên cả nền tảng online và offline. Chuyên gia tư vấn Paul Beswick (làm việc tại Oliver Wyman) cho rằng, Whole Foods đang có chuỗi cung ứng hàng đông lạnh vô cùng tuyệt vời, có thể tạo ra cú huých lớn cho Amazon Fresh. Whole Foods cũng mang đến cho Amazon nhiều thông tin bổ ích hơn về cách người tiêu dùng mua hàng, cách phát hiện các thương hiệu địa phương tiềm năng và cách mở rộng các nhãn hàng cá nhân. Trong tương lai, các sản phẩm mang thương hiệu của chuỗi thực phẩm sạch Whole Foods có thể được bán trên Amazon.com. Trong các dự án kinh doanh mới của mình, Amazon thường sẵn sàng chấp nhận lợi nhuận thấp hơn đôi chút để họ có thể học hỏi kinh nghiệm, thu thập tài liệu và mở rộng quy mô dự án đó. Cách đây nhiều năm, một thoả thuận đem lại cho Amazon chưa đến 2% thị phần trong một ngành dịch vụ nào đó, có thể là điều không đáng bận tâm. Nhưng giờ đây, các đối thủ hiểu rằng, Amazon đã đủ mạnh để họ phải cảm thấy khiếp sợ.</div><div>Sự kiện Amazon thâu tóm Whole Foods thực sự gây quan ngại cho các startups thực phẩm như Instacart và những cửa hàng đồ ăn lớn. Chiếm khoảng 15% thị phần ngành thực phẩm, Walmart cũng bắt đầu tỏ ra e ngại trước động thái mới của Amazon. Năm ngoái, hãng này đã bỏ ra 3 tỷ USD để mua bằng được Jet.com, một đối thủ đáng gườm của Amazon. Walmart cũng chẳng ngần ngại đầu tư tiền bạc nhằm khuyến khích khách hàng vừa đặt đồ ăn trực tuyến, vừa đến tận cửa hiệu mua hàng. Tuy vậy, cuộc chiến căng thẳng giữa Walmart và Amazon mới chỉ bắt đầu. Các cửa hàng thực phẩm khác còn dễ chịu tổn thương hơn. Họ phải vật lộn để bắt kịp các gã khổng lồ khi Walmart giảm giá và tăng cường sức cạnh tranh trực tuyến. Chỉ vài giờ sau khi thoả thuận được công bố, giá cổ phiếu của Walmart, Kroger và các hãng bán lẻ khác đã lao dốc thảm hại.</div><div>Không chỉ gây lo ngại cho các chuỗi cửa hàng bán thực phẩm, sự kiện Amazon thâu tóm Whole Foods còn gây bối rối cho các nhà bán lẻ các mặt hàng khác, từ cửa hiệu bán đồ dùng như Bed Bath & Beyond đến hiệu thuốc như CVS, những chủ hiệu bán thuốc tẩy rửa và các sản phẩm gia dụng. Amazon đang cố gắng thay đổi thói quen mua sắm của khách hàng. Trước kia, người tiêu dùng dần quen với việc mua hàng trên Amazon thì sau khi chương trình giao hàng miễn phí “Prime” ra đời, người mua lại có xu hướng chi tiêu nhiều hơn cho các mặt hàng trên Amazon. Morgan Stanley ước tính, những người đăng ký dịch vụ Prime đã mua hàng nhiều gấp ba lần trên Amazon so với những người không đăng ký dịch vụ chuyển hàng miễn phí này. Những người hay lui tới các cửa hàng để mua đồ ăn thực sự cần đến sự phục vụ của Amazon. Nếu Amazon có thể đánh trúng vào thói quen thường xuyên dùng sữa và bánh mỳ thì các khách hàng cũng sẽ quay trở lại trang Amazon để mua những chủng loại hàng hoá khác.</div><div>Nhiều người cho rằng, sở hữu Whole Foods sẽ trao cho Amazon quá nhiều sức mạnh. Khoảng một nửa lượng tiền chi tiêu trực tuyến ở Mỹ đang đổ vào túi Amazon và công ty này cũng không ngừng vươn dài các “xúc tu” của mình đến nhiều bộ phần của nền kinh tế, từ bán lẻ đến điện toán đám mây và từ giải trí đến quảng cáo.</div><div><em>Nguồn: timhieuthegioi.com</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2017-06-20T05:12:13.492Z","down_point":0,"up_point":17,"tags":[]}