{"_id":24880,"tags":[],"up_point":14,"down_point":2,"title":"Tại sao đàn ông thường \"đa tình\" còn phụ nữ lại \"thực dụng\"?","body":"<div>Post này tớ không luận bàn về bình đẳng giới hay bất cứ thứ gì đại loại như thế, tớ chỉ muốn bàn luận về liệu có lý do khách quan nào để giải thích cho việc rằng các anh thì có khuynh hướng \"đa tình\" còn các chị thì lại \"thực dụng\". Dĩ nhiên lúc nào cũng có this có that, đàn ông vẫn lắm anh thực dụng chi li còn phụ nữ thì cũng nhiều chị rất ngả ngớn nhưng tớ đang đề cập tới đa số thôi.</div><div>Thứ tớ muốn đề cập ở đây là đặc điểm duy trì nòi giống của 2 giới. Quan điểm của tớ là tất cả mọi dạng sống đều luôn cố gắng đảm bảo được việc bộ gene của nó được duy trì. Có 2 cấp bậc để duy trì bộ gene: Duy trì cấp loài và duy trì cấp cá nhân. Duy trì cấp loài dĩ nhiên được ưu tiên lên hàng đầu, đó là lý do việc hy sinh thân mình vì nghĩa lớn không phải là đặc sản của loài người với bộ óc thông minh vượt trội mà rất nhiều sinh vật cấp thấp khác cũng có những hành động hy sinh cho loài của mình rất đặc trưng. Có 2 cách để bộ gene được duy trì:</div><div>- Trở nên bất tử. Cách này thì rất hiếm loại sinh vật sống nào có thể tiếp cận, theo như sự hiểu biết hạn hẹp của tớ thì tó chỉ biết 2 loài có thể \"bất tử\": Sứa bất tử (tên khoa học là Turritopsis nutricula) với khả nẳng cải lão hoàn đồng và bọ \"gấu nước\" (tên khoa học là Tardigrada).<br>- Cách thứ 2: Dĩ nhiên rồi, là sinh sản để duy trì nòi giống, cách này phổ biến với hầu hết các sinh vật sống, kể cả những sinh vật bất tử cũng sử dụng cách này như là 1 kế hoạch B trong trường hợp chúng bị tiêu diệt vì yếu tố khách quan.</div><div>Phải nói thêm là với một xã hội phức tạp của loài người thì nó còn chia ra thêm nhiều cấp bậc khác với tính chất xã hội nhưng ở đây tớ chỉ muốn đề cập tới khía cạnh sinh học thôi (cấp quốc gia, cấp dòng họ,... Chính là lý do tại sao người ta sẵn sàng hy sinh vì Tổ Quốc, rồi lại muốn có con trai mang họ của mình để nối dõi tông đường,...). Sau khi đảm bảo được loài của mình sẽ tồn tại với thiên nhiên thì mỗi một cá thể cũng cho mình quyền nỗ lực duy trì bộ gene của bản thân mình. Vậy liệu điều này liên quan gì đến đàn ông \"đa tình\" còn phụ nữ lại \"thực dụng\"?</div><div>Nếu xét về cách giao phối và sinh sản của con người, chúng ta thấy rõ góc nhìn khác nhau của 2 giới:<br>- Với phụ nữ, trong vòng 9 tháng 10 ngày họ chỉ có bầu được 1 lần và chỉ có thể có được khoảng 1 đứa con (có thể có nhiều hơn trong các trường hợp sinh đôi, sinh ba, ... )<br>- Ngược lại, trong cùng 1 khoảng thời gian 9 tháng 10 ngày, một người đàn ông lại có thể có tiềm năng có rất nhiều con, chỉ cần tăng số lượng bạn tình của mình lên thì việc có 100 đứa con trong vòng 9 tháng 10 ngày cũng không hẳn là điều gì bất khả thi.</div><div>Tớ nghĩ đây là nguyên nhân chính của rất nhiều biểu hiện ở con người, không chỉ với những hoạt động tình dục mà còn liên quan tới cách giữa 2 giới đối xử với nhau . Là lý do tại sao phụ nữ luôn kén chọn hơn đàn ông vì họ thua thiệt về số lượng con tiềm năng có thể có nên họ cần phải bù bằng chất lượng (trở nên \"thực dụng\" trong việc chọn đối tượng). Ở chiều ngược lại, các anh thì lấy số lượng bù chất lượng vì các anh không bao giờ có thể biết chắc được \"liệu có phải con mình không\", cố gắng làm sao ngủ được với càng nhiều nguời càng tốt, chuyện không hiếm những ông có bồ nhí còn xấu hơn cả vợ của mình là chuyện rất bình thường. Các anh thì chịu khó bắt cá 2 tay, có bồ nhí nhưng cũng quyết không bỏ vợ còn các chị em phụ nữ một khi đã ngoại tình thì lại thường rất dứt khoát (đã tìm được một người tiềm năng hơn người cũ nên không cần giữ nữa)</div><div>Tuy nhiên chúng ta là con người và chúng ta nhận thấy những mặt tiêu cực của việc đàn ông ngủ bừa bãi: tăng tỉ lệ giao phối cận huyết, số lượng nhiều nhưng chất lượng lại giảm, điều này vô tình làm giảm tỉ lệ chất lượng của cộng đồng cho nên chúng ta đã phát triển đạo đức và pháp luật theo hướng gia tăng chất lượng hơn là số lượng (đơn giản là vì chúng ta đã quá thừa số lượng): một vợ một chồng, cả bố và mẹ đều phải có trách nhiệm với con cái,... Để vui mà nói thì trong việc này phụ nữ lời hơn đàn ông vì phụ nữ vốn dĩ bản năng đã chỉ quan tâm đến chất lượng rồi, chỉ khổ các anh bây giờ mà lỡ một phút nghe theo bản năng là cả cuộc đời xuống dốc ngay. Các cụ nói khổ trước sướng sau sướng trước khổ sau quả không bao giờ sai.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36919,"created_at":"2019-10-21T03:58:34.596Z"}