{"_id":18674,"tags":[],"up_point":16,"down_point":3,"title":"\"Tại sao Apple không thể sản xuất máy tính tại Mỹ? Vì người Mỹ chẳng thể sản xuất nổi con ốc vít\"","body":"<div>Bất chấp chiến tranh thương mại Mỹ - Trung leo thang và những lời cảnh cáo từ Tổng thống Trump, yêu cầu Apple bắt đầu sản xuất máy tính và các thiết bị của họ tại Mỹ, có vẻ như \"Táo khuyết\" sẽ không thể mang dây chuyền sản xuất của họ về quê nhà.\n\nVà những con ốc vít nhỏ bé chính là lý do.\n\nNăm 2012, Timothy D. Cook, CEO Apple đã xuất hiện trên sóng truyền hình trong khung giờ vàng để thông báo rằng Apple sẽ sản xuất máy tính Mac tại Mỹ. Đây sẽ là sản phẩm đầu tiên của Apple được sản xuất bởi các công nhân Mỹ sau nhiều năm và chiếc Mac Pro cao cấp sẽ lên kệ với dòng chữ khác thường: \"Được lắp ráp tại Mỹ\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ca3267023c611e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn phòng của Apple tại Austin, Texas, nơi chuẩn bị được bổ sung 15.000 công nhân viên mới.</figcaption></figure></div><div>Nhưng khi Apple bắt đầu sản xuất những chiếc máy tính giá 3.000 USD tại nhà máy ở Austin, Texas, họ đã gặp phải một rắc rối khá hy hữu. Cụ thể, theo ba nhân viên làm việc trong dự án tại Austin, Apple đã gặp khó trong việc tìm đủ nguồn cung cấp ốc vít cho máy tính Mac. Các nhân viên này chia sẻ thông tin với yêu cầu được giấu kỹ danh tính.\n\nTại Trung Quốc, Apple có một số đối tác với khả năng sản xuất số lượng lớn ốc vít theo yêu cầu của Apple trong thời gian ngắn. Nhưng ở Texas, nơi mọi thứ đều lớn hơn, hóa ra lại chẳng có bất cứ nhà cung cấp ốc vít nào.\n\nQuá trình thử nghiệm những phiên bản mới của máy tính Mac đã bị cản trở vì xưởng cơ khí với 20 nhân viên mà Apple dựa vào chỉ có thể sản xuất tối đa 1.000 ốc vít mỗi ngày.\n\nThiếu ốc vít là một trong vài vấn đề khiến ngày giao hàng của máy tính Mac sản xuất tại mỹ bị trì hoãn trong nhiều tháng, các nhân viên giấu tên chia sẻ. Vào thời điểm mẫu máy tính Mac này sẵn sàng sản xuất quy mô lớn, Apple đã phải đặt hàng ốc vít từ Trung Quốc.\n\nNhững thách thức ở Texas minh họa các vấn đề mà Apple sẽ gặp phải nếu họ cố gắng đưa một khối lượng lớn dây chuyền sản xuất rời khỏi Trung Quốc. Với bài học Texas, Apple đã phát hiện ra rằng không một quốc gia nào - chắc chắn là bao gồm cả Mỹ - có thể bì được với Trung Quốc về cả quy mô, kỹ năng, cơ sở hạ tầng và chi phí sản xuất.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afce4b2023c611e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tim Cook đã giúp Apple chuyển dây chuyền sản xuất sản phẩm ra nước ngoài</figcaption></figure></div><div><br></div><div>Trung Quốc cũng đồng thời là thị trường quan trọng nhất của Apple và sự phụ thuộc của \"Táo khuyết\" vào thị trường này đã được thể hiện rất rõ nét trong tháng vừa rồi. Ngày 2/1, Apple cho biết lần đầu tiên sau 16 năm doanh thu hàng quý của họ thấp hơn so với ước tính ban đầu, chủ yếu là do doanh số iPhone tại Trung Quốc sụt giảm đáng kể. Thứ ba này, (ngày mai 29/1), Apple sẽ công bố chi tiết tình hình tài chính của họ quý vừa rồi và dự báo cho 1 năm sắp tới.\n\nCó thể \"Táo khuyết\" sẽ phải đối mặt với nhiều áp lực tài chính hơn nếu chính quyền của ông Trump áp thuế đối với các mẫu điện thoại sản xuất tại Trung Quốc. Ông Trump đã từng đe dọa sẽ thực hiện điều này.\n\nApple đã tăng cường tìm kiếm các phương hướng để đa dạng hóa chuỗi cung ứng của mình. Theo một giám đốc của \"Táo khuyết\", Apple đang xem xét sản xuất iPhone tại Ấn Độ và Việt Nam. Vị giám đốc này cũng giữ kín danh tính bởi ông không được phép công khai các kế hoạch của Apple. Các lãnh đạo của Apple cũng lo lắng về sự phụ thuộc nặng nề vào dây chuyền sản xuất tại Trung Quốc có thể dẫn tới rủi ro trong bối cảnh chiến tranh thương mại Mỹ - Trung ngày càng leo thang căng thẳng, vị giám đốc chia sẻ thêm.\n\n\"Người Trung Quốc có kỹ năng tốt tới mức khó tin\", ông Cook chia sẻ tại một hội nghị diễn ra ở Trung Quốc vào cuối năm 2017. \"Sản xuất các sản phẩm của Apple cần có những cỗ máy tinh vi và những người biết cách điều khiển chúng\".\n\n\"Tại Mỹ, nếu tổ chức một cuộc gặp mặt các kỹ sư gia công, tôi không chắc số người tham dự đủ lấp đầy một phòng họp\", Tim Cook chia sẻ. \"Nhưng tại Trung Quốc, số lượng kỹ sư gia công có thể lấp đầy nhiều sân bóng đá\".\n\nKristin Huguet, phát ngôn viên của Apple, tuyên bố rằng với khoản thanh toán 60 tỷ USD cho 9.000 nhà cung cấp Mỹ, giúp hỗ trợ cho 450.000 việc làm trong năm ngoái, Apple là động lực cho sự phát triển của nền kinh tế Mỹ. Đối tác sản xuất máy tính cho Apple tại Texas, Flextronics, không đưa ra bất cứ bình luận nào.\n\nChính Tim Cook đã giúp Apple chuyển dây chuyền sản xuất ra nước ngoài vào năm 2004. Đây là một động thái giúp cắt giảm chi phí và cung cấp quy mô khổng lồ cần thiết cho việc sản xuất một vài trong số những sản phẩm công nghệ bán chạy nhất trong lịch sử.\n\nApple ký hợp đồng với một loạt đối tác, góp phần xây dựng những nhà máy khổng lồ tại Trung Quốc. Một số nhà máy trải dài hàng kilomet và sử dụng hàng trăm ngàn lao động cho việc lắp ráp, thử nghiệm và đóng gói thiết bị của Apple. Các dây chuyền lắp ráp sử dụng linh kiện từ khắp nơi trên thế giới được vận chuyển đến Trung Quốc.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfb408d023c611e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quá trình lắp ráp cuối cùng là phần tốn nhiều công sức nhất trong việc sản xuất một chiếc iPhone hay bất kỳ thiết bị nào.</figcaption></figure></div><div>Quá trình lắp ráp cuối cùng là phần tốn nhiều công sức nhất trong việc sản xuất một chiếc iPhone hay bất kỳ thiết bị nào. Vì thế, vị trí đặt dây chuyền lắp ráp thường được dùng để xác định quốc gia xuất xứ của sản phẩm cho việc đánh thuế.\n\nÔng Cook thường phản đối khái niệm iPhone được sản xuất tại Trung Quốc. Apple cũng thường chỉ ra rằng Corning, với nhà máy ở Kentucky, sản xuất rất nhiều kính bảo vệ màn hình cho iPhone và một công ty ở Allen, Texas đã tạo ra công nghệ laser cho hệ thống nhận dạng khuôn mặt của iPhone.\n\nTim Cook cũng thường xuyên lập luận rằng lao động giá rẻ là lý do Apple tiếp tục duy trì dây chuyền sản xuất tại Trung Quốc. Mức lương tối thiểu tại Trịnh Châu, Trung Quốc, nơi đặt nhà máy lắp ráp iPhone lớn nhất thế giới, rơi vào khoảng 2,10 USD/1 giờ, đã bao gồm cả những phúc lợi. Apple cho biết mức lương khởi điểm cho công nhân lắp ráp sản phẩm của họ là 3,15 USD/1 giờ. Số tiền phải chi trả cho nhân công tương đương tại Mỹ cao hơn đáng kể.\n\nMặc dù là một trong những máy tính mạnh mẽ nhất của Apple nhưng Mac Pro sản xuất tại Mỹ cũng là một trong những sản phẩm đắt nhất của họ.\n\nCác nhà cung cấp Trung Quốc đã vận chuyển linh kiện của họ tới Texas để phục vụ quá trình lắp ráp. Tuy nhiên, trong một số trường hợp, ví dụ như khi cần linh kiện mới bởi thiết kế có chút thay đổi, các kỹ sư được giao nhiệm vụ thiết kế Mac Pro đã phải tìm tới những xưởng cơ khí ở trung tâm Texas.\n\nĐó là lý do tại sao họ tìm thấy Stephen Melo, chủ sở hữu kiêm chủ tịch của Caldwell Manufacturing ở Lockhart. Nhân viên của Flextronics, công ty mà Apple thuê để sản xuất máy tính, chỉ thuê Caldwell sản xuất 28.000 con ốc vít mặc dù số lượng họ cần lớn hơn rất nhiều.\n\nKhi Melo mua lại Caldwell vào năm 2002, công ty này có thể sản xuất được ốc vít với khối lượng lớn, đáp ứng nhu cầu của Apple. Nhưng nhu cầu ấy đã tiêu tan khi Apple chuyển dây chuyền sản xuất sang Trung Quốc. Melo nói rằng ông đã thay thế một loạt máy ép khuôn cũ, có thể sản xuất hàng loạt ốc vít, bằng những cỗ máy mới được thiết kế cho các công việc chuyên môn, chính xác hơn.\n\nMelo nghĩ rằng thật mỉa mai khi Apple, một công ty hàng đầu với các dây chuyền sản xuất khổng lồ ở nước ngoài, lại gọi cho ông để đặt hàng số lượng lớn ốc vít. \"Chẳng hơi đâu mà đầu tư cho dây chuyền sản xuất ốc vít ở Mỹ vì những linh kiện như thế này có thể mua được với giá rất rẻ ở nước ngoài\", Melo nói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe0a5ea023c611e9b0a60d1395754de5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công nhân đang vào ca tại một nhà máy lắp ráp iPhone của Foxconn, ảnh chụp năm 2015. Mỗi nhà máy tại Trung Quốc có thể chứa hàng trăm ngàn nhân công lắp ráp, thử nghiệm và đóng gói các sản phẩm của Apple.</figcaption></figure></div><div>Với các máy móc mới của mình, Melo đã làm ốc vít cho Apple nhưng sản phẩm cuối cùng không đáp ứng chính xác những yêu cầu của \"Táo khuyết\". Caldwell đã cung cấp 28.000 con ốc vít cho Apple trong 22 chuyến giao hàng. Ông Melo thường tự lái chiếc Lexus của mình 1 tiếng đồng hồ để giao hàng cho Apple.\n\nMột cựu quản lý của Apple, người quyết định chia sẻ với yêu cầu được giấu tên, cho biết quy mô của Flextronics nhỏ hơn rất nhiều so với các đối tác ông thường thấy trong những dự án tương tự của Apple tại Trung Quốc. Không rõ tại sao dự án này lại thiếu công nhân viên, quản lý này chia sẻ và suy đoán rằng có thể do công nhân Mỹ đắt hơn Trung Quốc.\n\nQuản lý này cho biết rằng các công việc tương tự của Apple tại Trung Quốc sẽ bao gồm rất nhiều nhân công để đảm bảo tất cả các nguyên liệu được đưa vào sản xuất đúng lúc, đúng chỗ. Ở Texas, các công nhân thường hay bị quá tải. Do đó, nguyên vật liệu thường không được đặt đúng chỗ cần thiết hoặc không đến đúng lúc, góp phần gây ra sự chậm trễ của cả dây chuyền.\n\nMột sự thất vọng khác với ngành sản xuất ở Texas: Công nhân Mỹ không sẵn sàng làm việc cả ngày lẫn đêm. Các nhà máy tại Trung Quốc có những ca làm việc suốt mọi khung giờ và nếu cần thiết công nhân còn giảm giờ ngủ để đáp ứng kế hoạch sản xuất. Nhưng đó không phải là điều mà các công nhân Mỹ sẵn sàng thực hiện.\n\n\"Nhân công Trung Quốc không chỉ rẻ. Đó là một quốc gia mà chủ sở hữu lao động sẵn sàng ép mọi người làm thêm giờ, bạn có thể sắp xếp 100.000 người làm việc cả đêm cho bạn\", Susan Helper, một giáo sư kinh tế tại Đại học Case Western Reserve chia sẻ. \"Điều đó đã trở thành một phần tất yếu trong chiến lược giới thiệu sản phẩm\".\n\nBà Helper cho rằng Apple có thể sản xuất nhiều sản phẩm hơn tại mỹ nếu họ đầu tư nhiều thời gian và tiền bạc và phụ thuộc nhiều hơn vào robot cũng như các kỹ sư chuyên ngành thay vì nhân công giá rẻ. Bà cũng nói thêm rằng chính phủ và cả ngành công nghiệp Mỹ cũng cần phải cải thiện mảng đào tạo nghề và thúc đẩy phát triển cơ sở hạ tầng chuỗi cung ứng.\n\nNhưng, bà Helper bổ sung, rất khó để tất cả những điều trên cùng xảy ra.\n\nApple vẫn lắp ráp Mac Pro tại nhà máy ở ngoại ô Austin, một phần là vì họ đã đầu tư vào đây những cỗ máy thửa riêng, phức tạp. Nhưng Mac Pro có doanh số kém và kể từ khi ra mắt vào năm 2013 đến nay Apple đã không cập nhật cho nó bất cứ điều gì.\n\nTháng 12 năm ngoái, Apple thông báo rằng họ sẽ tuyển thêm 15.000 công nhân cho văn phòng tại Austin, cách nhà máy Mac Pro khoảng 1,6 kilomet. Tuy nhiên, dự kiến không một nhân công nào trong số này được dành cho các dây chuyền sản xuất.\n\nTheo The New York Times.</div><div>Dịch: Genk.vn</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":27286,"created_at":"2019-01-29T13:10:42.703Z"}