{"_id":23015,"tags":[{"_id":"5d4d1288ee3b8105831fa1b3","name":"BREATH OF THE WILD"}],"up_point":15,"down_point":0,"title":"Lời muộn màng dành cho Zelda Hoang Dã","body":"<div style=\"text-align:justify;\">Trong cả cuộc đời chơi game thì có lẽ một trong những sự tiếc nuối lớn lao nhất của tôi là chưa bao giờ thật sự tìm hiểu, dõi theo và trải nghiệm một hành trình trọn vẹn với series The Legend of Zelda (TLoZ). Có lẽ kinh nghiệm lớn nhất của tôi với series này cũng chỉ là khoảng hơn 5 tiếng vật lộn với TLoZ: A Link to the Past trên hệ máy SNES mà tôi từ hồi nhỏ đã chẳng thể đủ hiểu và kiên nhẫn để chơi cho hết, lẫn là khi lớn lên ngồi cài lại giả lập trên PC để có phần hồi tưởng. Thế nên tôi chẳng bao giờ là một fan của Link hay Zelda và những câu chuyện “quái đản” về Hyrule. Bởi vậy mà hơn hai năm trước khi Breath Of The Wild (BOTW) và hệ máy Switch nổi đình đám làm mưa làm gió cả cộng đồng game, tôi chẳng hề mảy may quan tâm, chỉ ngồi xem vài video, xem bàn luận ở vài group game mà biết rằng BOTW xứng đáng với GOTY 2017. Và trong suốt hơn một năm thì sự hiểu biết về BOTW của tôi chỉ có bấy nhiêu đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/208d3140ba6811e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Khoảng cuối năm ngoái thì vào một ngày đẹp trời, nghe một ông bạn đã kiểu “Này, có thể giả lập Cemu để chơi BOTW đó”. Vâng, dù cũng muốn mua Switch nhưng cái cuộc sống ở xứ chuột túi nó cũng khá khắc nghiệt để mà mua game chơi thoải mái, chưa kể lịch làm và học dày cui nữa, thế là tôi đã hỏi han thêm và mò mẫm để mang Cemu và Link lên con lap yêu quý. Nè, tôi cũng không tự hào lắm khi đã chơi lậu đâu, và chắc chắn một điều là khi thật sự có Switch tôi sẽ mua cả phần này và phần 2 của BOTW nữa bởi vì suốt hơn 50 tiếng trong đời tôi đã không thể nào bỏ cái đồ quỷ này ra được.</div><div style=\"text-align:justify;\"><em>*Chú ý bự: Khi viết bài này ở Spiderum tôi đã đến mốc hơn 70 giờ chơi và giải phong ấn ba Linh thú, mở gần hết bản đồ, lấy được Master Sword và đang đi vòng vòng quậy side quest và trữ tiền.*</em></div><h4 style=\"text-align: justify;\">CỐT TRUYỆN VÀ XÂY DỰNG</h4><div style=\"text-align:justify;\">Một trong những điều tuyệt nhất về cốt truyện của BOTW đó là (hình như vậy) nó chưa được đưa vào bất kỳ cái nhánh nào trong cái đống timeline dài và bẻ nhánh tá lả khét tiếng của series TLOZ, thế nên xét ra người chơi hoàn toàn có thể nhảy vào phần game này ngay mà chẳng cần phải nhức não - dù thật sự là game Zelda nào cũng độc lập và sự liên kết không cao đến vậy, nhưng có cái gì riêng hoàn toàn luôn vẫn hay hơn.</div><div style=\"text-align:justify;\">Và câu chuyện cũng khá đơn giản: 100 năm trước Calamity Ganon đã đánh bại được người anh hùng Link sau khi chiếm được sự điều khiển của bốn Linh thú trong truyền thuyết đã từng đánh bại chính Ganon 10,000 năm về trước, Link đã được Zelda và những người khác cho “ngủ đông” và tự tay Zelda đã cố gắng dùng phép thuật chống lại Calamity Ganon ở Lâu đài Hyrule nhưng “thất bại”, Hyrule tràn ngập trong sự chiếm lĩnh của yêu quái trong suốt 100 năm qua. Nay Link đã tỉnh lại nhưng mất trí nhớ, và sau khi ta làm quen với cơ chế game một lúc, linh hồn vua Rhoam của Hyrule kể cho LInk về những việc đã xảy ra, thế là cuộc hành trình tìm lại ký ức, triệu hồi Linh thú và giải cứu Zelda bắt đầu.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8d85e90ba6811e992bdcff9b3a3b239.jpg\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4725340ba6b11e9888bf5f7f88c8dd4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Vì vẫn chưa “phá đảo” hoàn toàn cốt truyện nên tôi sẽ không đào sâu vào nó quá nhiều, nhưng tôi có thể nói về việc xây dựng nhân vật (mà tôi gặp được cho đến giờ) của game phải nói là khá tuyệt.</div><div style=\"text-align:justify;\">Mỗi một thị trấn sẽ có một nhân vật ít nhiều liên quan đến Link trong quá khứ thế nên đa phần sẽ có những cutscene hay hội thoại giúp cho Link dần dần nhớ lại tất cả (a link to the past, get it? Da da da daaah). Và những nhân vật này, như Mipha (chúng ta chắc sẽ \"cảm nắng\" cô nàng người cá này đấy) hay Revali (Một tên người chim tự phụ), Durak (chiến binh Goron bặm trợn đáng mến) và Urbosa (nữ chiến binh Gerudo lấy cảm hứng từ dân Amazon pha văn hóa Ấn Độ) với ảnh hưởng lớn về cốt truyện sau này, hoặc các nhân vật phụ như Impa, Hudson, Sidon, Riju v.v... Tất cả đều có cá tính rất riêng biệt dù thật lòng mà nói thì thời gian Link thật sự tương tác với họ cũng chẳng cao, nhưng trong khoảng thời gian đó thì việc cho bọn họ thể hiện khá là... trẻ con và một chiều cũng vừa đủ để chúng ta có sự kết nối, nhất là khi ta tham gia vào vài sidequest liên quan.&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee3e2d30ba6b11e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Link, Zelda và 4 vị anh hùng</figcaption></figure></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/571f0060ba6a11e9bbdbcd57dbf56efa.jpg\"></div><div style=\"text-align:justify;\">Ngoài ra thì mỗi con Linh thú sẽ chứa linh hồn của những nhân vật kể tên ở trên vốn là anh hùng của từng trấn và từng là bạn chiến đấu của Link trong quá khứ, giải phong ấn thì cũng sẽ giải thoát cho linh hồn của họ đã từng bị Linh thú do Ganon điều khiển và giết chết, từ đó cho ta những năng lực đặc biệt hữu dụng như được hồi sinh, nhảy cao, vòng bảo vệ v.vv...</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fe5d490ba6a11e9abfd4f821eeccf10.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Công chúa Zelda có lẽ mới chính là MVP của game này về mặt xây dựng. Với những game \"đặc trưng\" của Nintendo như Mario hay TLoZ, đa phần nó chỉ xoay quanh cốt truyện là \"Anh hùng cứu công chúa\", càng về sau càng thêm gia vị cho mặn mà. Nhưng Zelda phần này được xây dựng tính cách rất cụ thể qua những mảnh ký ức của Link, điều mà trước giờ ít game TLoZ khắc họa tử tế 100%, mà là một công chúa mang trên vai rất nhiều sức ép về việc thừa hưởng sức mạnh ma thuật, sự ngây ngô lẫn bốc đồng trong tâm lý một người con gái trẻ tuổi và cả những hình ảnh đẹp đẽ khác. Tuy tôi không thích giọng lồng tiếng cho Zelda lắm, nhưng đó chẳng phải vấn đề.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab647ce0ba6a11e989e84f452c8aeb42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và hình như đây là game đầu tiên Link chính thức mang tên cha sanh mẹ đẻ chứ cũng chẳng phải để các anh hùng chơi game đặt tên từa lưa. Tuy nhiên, dù có được lựa chọn hội thoại tương tác, Link vẫn \"câm\" như thường.</div><h4 style=\"text-align: justify;\">GAMEPLAY</h4><div style=\"text-align:justify;\">Gameplay của trò này thì... nó gây nghiện thôi rồi luôn, vì theo kiểu ta sẽ chẳng bao giờ hết việc để làm, nhưng tôi vừa thích vừa ghét nó. Đôi khi nó mang hơi hướng một game sinh tồn thật đến quá đáng, đôi khi thì nó ảo diệu vãi cả ra. Dĩ nhiên là theo hướng tích cực.</div><div style=\"text-align:justify;\">Đầu tiên thì tôi sẽ nhắc đến cái vụ đồ dùng có hạn sử dụng, vì vũ khí của Link thì trừ cây Master Sword&nbsp;do là hàng chính chủ ra thì đa phần đều là hàng... đồng nát, móc bọc, lượm lặt thậm chí là giết quái cướp của, và khi sử dụng hết độ bền thì chúng sẽ vỡ nát banh chành, do vậy mà bạn phải thủ sẵn vũ khí để thay thế ngay và cả là mở rộng kho chứa vũ khí của bạn càng nhiều càng tốt (Tìm Korok seed chính là giải pháp, Twee-f***in-hee). Nội canh cái này thôi cũng đã đủ hồi hộp rồi, khi vào trận mà lỡ không trữ hàng thì về vườn là cái chắc.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0276de0ba6a11e988b25d2fcf7b8015.jpg\"></div><div style=\"text-align:justify;\">Đồng thời thì cái Sheikah Slate aka cái Ipad/tablet của Link sẽ là thứ hữu dụng nhất vì trong quá trình chơi game nó sẽ unlock những khả năng như hút nam châm, ngưng đọng thời gian và tạo băng đá để phục vụ cho việc giải đố cũng như chiến đấu, hay nói đúng hơn là nó thầu luôn gần hết các việc cần làm trong game. Và xin nói là cái bản đồ của phần này nó rộng thênh thang với đầy rẫy các môi trường khác nhau với hệ sinh thái và vật dụng khác nhau giúp cho việc đi đây đó không bị chán, đặc biệt nếu cưỡi ngựa vi vu thay vì dùng fast travel để thấy sự thay đổi rõ rệt.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eaa4cf40ba6a11e992bdcff9b3a3b239.jpg\"></div><div style=\"text-align:justify;\">Nói đến đây thì phải nói đến cơ chế vật lý của BOTW bởi vì nó là cái thứ \"đáng ghét\" tích cực nhất của game này, thảo nào mà producer Eiji Aonuma rất tự hào về nó. Rất nhiều câu đố ở những Shrine sẽ áp dụng vật lý của gió, trọng lực và cả cháy nổ, thậm chí nó còn sử dụng cả việc bạn... sử dụng chính máy Switch để điều khiển vài thứ nữa. Với những khu vực Shrine thế này, cũng như những khu vực có không gian không rộng lắm, sẽ ảnh hưởng góc camera và cả khả năng xoay camera đôi khi làm cho mọi thứ trở nên cực kỳ khó khăn để xoay sở, và thất bại cũng sẽ khá nhiều lần, đó là điểm trừ lớn nhất.</div><div style=\"text-align:justify;\">Thêm nữa đó chính là sự ảnh hưởng của môi trường xung quanh lên chính Link và cả những vật dụng, ví dụ kim loại sẽ thu hút sét khi giông bão, đồ gỗ sẽ bốc cháy khi vào khu vực núi lửa. Cái vụ môi trường đó còn ảnh hưởng đến cả \"thời trang\" của Link nữa, như ở sa mạc thì nên \"mát mẻ\", băng tuyết giá lạnh thì nên thủ sẵn áo lông, nên phải thay đồ (lẫn ăn uống và chơi thuốc phù hợp với môi trường đôi khi cũng hơi phiền), cơ mà tôi là con nghiện thời trang trong game nên chả sao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34d39830bdea11e9bf5beb0a79704abc.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cái đáng ghét nhất cả game (ghét thật) chắc là trời mưa, bạn sẽ gần như chẳng thể làm được cái quái gì khi mưa cả vì leo trèo thì trơn trợt và tạo camp để ngồi chờ cho qua giờ cũng chẳng được, thôi thì hãy tập khi đó cùng Link tắm và ngắm mưa nghe nhạc đi, vì đôi khi trời mưa liên tục rả rít không ngưng (nhất là ở vùng Akkala).</div><div style=\"text-align:justify;\">Về đồ họa của BOTW thì tôi sẽ không bàn vào nhiều vì tôi thật sự không có hiểu biết về sự phát triển engine và đồ họa của Nintendo hay với TLoZ nói riêng, nhưng tôi chỉ có thể nói rằng tôi luôn yêu thích những game sử dụng hình ảnh cel-shaded thế này, và BOTW đã nâng nó lên một tầm mới theo ý kiến cá nhân làm cho mọi thứ rất lung linh và môi trường có phần huyền ảo (với góc nhìn ở Cemu có chút lỗi).</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac145a00ba6c11e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d91a3b00ba6c11e980120fb237e73fcb.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6afd8fb0bdea11e9a973bda2ae495e95.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Thứ gây nghiện nhất cả BOTW lại chính là... nấu ăn. Không thể đi cắt cỏ và ném đồ gốm để lượm tim như trước, giờ đây \"có thực mới vực được đạo\" được áp dụng tuyệt đối vào game này. Sự phối hợp các vật liệu để chế biến món ăn cho ra những bonus chiến đấu hoặc hồi sức hồi máu là vô cùng cần thiết, và nó bắt ta phải nhớ công thức thiệt kỹ đến nỗi có thể viết một list dài. Vả lại, nhìn cái cử động đồ ăn tưng tưng trên chảo, âm thanh nhộn nhộn và Link thì ngâm nga nó thư thả thế nào ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afad4d50ba6e11e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Về cơ chế chiến đấu của BOTW thì xét ra nó khá là đơn giản, nhưng chính vì vậy mà nó khó thôi rồi, nên nhìn màn hình hiện lên Game Over cũng nhiều chẳng khác gì nhìn chữ You Died của Souls. Chỉ có là đánh combot 4-5 hit, chiêu xoay bông vụ kinh điển (với vũ khí hạng nhẹ), chúng thay đổi theo loại vũ khí nặng hay nhẹ, bắng cung tên, đỡ đòn bằng khiên và né đòn có khả năng phản công. Chỉ có vậy thôi, nên thật sự mỗi một lần giao chiến là phải tính toán thiệt hơn giữa bản thân và bất cứ thứ gì dù là 1 đám Bokolin, Moblin, Lizalfos hay tệ hại nhất là Lynel (một con nhân mã có thân hình một con gorilla giận dữ ). Tuy nhiên cái này thật sự đáng khen, vì nó biến mọi thứ trở thành một cuộc chiến sinh tồn thật sự, dẫu bạn có tăng tim cho nhiều lên thì vẫn bị ăn one hit KO như thường.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e48d2380ba6c11e9888bf5f7f88c8dd4.jpg\"></div><div style=\"text-align:justify;\">Hãy chuẩn bị thuốc buff, đồ ăn thức uống, kiểm tra độ bền vũ khí, luyện tập vài kỹ năng và... sẵn sàng sẽ Game Over rất nhiều, bạn sẽ ổn cả thôi. Nhưng đa phần, thật lòng mà nói, \"tam thập lục kế, tẩu vi thượng sách\".</div><div style=\"text-align:justify;\">Có điều theo như tôi tìm hiểu được là vụ \"thưởng\" cho người chơi khi phá \"nát\" cả cái game này là... không nhiều, nhiều cái thậm chí còn troll ác chiến là khác. Nhưng quan trọng là hành trình chứ đâu phải đích đến, phải không?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b4032e0ba6d11e988b25d2fcf7b8015.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tựu trung, lời kết trước khi nhào vào chơi tiếp đến khi phá đảo (chắc cũng phải cả trăm tiếng) rằng BOTW đã vào danh sách những game thế giới mở tôi yêu thích nhất nói riêng và cả là những tựa game tôi yêu thích nhất nói chung, có khi vào cả top 10. Như đã nói, khi có Switch chắc chắn tôi sẽ cho BOTW2 vào list ngay lập tức.&nbsp;</div><h4 style=\"text-align: justify;\">NHỮNG TIPS LƯỢM LẶT ĐƯỢC</h4><div style=\"text-align:justify;\">Một số tip mà tự bản thân tôi cảm thấy là nên đi truyền bá cho những ai mới bắt đầu game và sẽ đỡ mệt mỏi như tôi khi phải chơi gần 10 tiếng rồi tôi mới tự tóm tắt lại được mà khiến game có nhiều điều hứng thú hơn để đỡ nhìn màn hình Game Over 24/7 (Nè, tôi biết là muộn lắm rồi, nhưng này đâu phải ai cũng có Switch hay máy chạy được Cemu, hay thậm chí biết về Cemu):</div><ul type=\"disc\"><li style=\"text-align: justify;\">Hãy đi săn bắt hái lượm và nấu ăn thật nhiều, và hãy chú ý đọc kỹ nguyên liệu để có bonus hợp lý.</li><li style=\"text-align: justify;\">Bạn sẽ cần rất rất nhiều Rupee aka tiền cho mọi thứ, và nấu số lượng lớn thịt là cách kiếm tiền đơn giản nhất đầu game, muốn thế hãy làm quest đi săn nai ở Hateno hoặc săn thú ở khu vực Hebra cho ra thịt hạng nhất. Và hãy đập đá (nghĩa đen) nhiều nhất có thể, vì có thể tìm đá quý và bán lúc đầu để dự trữ tiền cho sau này.</li><li style=\"text-align: justify;\">Blood Moon khi xuất hiện sẽ giúp reset cả bản đồ từ tài nguyên đến quái. Nên nắm bắt để đi farm lẫn né tránh nếu đã từng giết quái ở khu vực nào đó.&nbsp;</li><li style=\"text-align: justify;\">Hãy kiếm thật nhiều tên nhất có thể. Cung tên mới là thứ vũ khí cần thiết và thậm chí là tốt nhất game để tạo critical hit và stunt quái, đặc biệt là boss và mini boss với những điểm yếu... khá dĩ nhiên để xả tên vào. Kiếm tiền để mua cũng được, hoặc tìm vài địa điểm để farm cũng được (Mấy con Lizalfos gần Zora rớt tên khá nhiều, trung bình 80-100 1 lần đi).</li><li style=\"text-align: justify;\">Mở rộng kho vũ khí nhiều nhất có thể, đồng nghĩa với việc tìm Korok seed, và tụi nó sẽ ở khắp nơi trong những pha giải đố mini trên đường đời. Và nó có thể ở bất kỳ lúc nào bất kỳ nơi nào, hãy chú&nbsp;ý.</li><li class=\"aligncenter\" style=\"text-align: justify;\">Hãy tập luyện perfect parry bằng cách quậy với NPC nào có vũ khí, đặc biệt cần thiết để chiến những con Guardian. Tip là khi nó nhắm bắn bạn, ngay khi mắt nó xanh lên hãy parry và sẽ phản đòn laser. Và skill này xét ra không dễ đâu (hoặc tôi dở khoảng căn thời gian chăng?). Thích giáp lá cà hơn (và dễ hư kiếm hơn) bạn hãy chặt hết chân nó hoặc dùng ngựa có chỉ số strength cao ủi nó, nó sẽ bị stunt và bạn hãy xả vô tư đi.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/195584a0ba6c11e994fc375868e11bff.png\"><br></li><li style=\"text-align: justify;\">Hãy yêu thương ngựa của mình, cho ăn và vỗ về nhiều vào, và tìm càng nhiều Stable càng tốt - và thường sẽ có Shrine gần đó để lấy spirit orb lẫn fast travel - cần lắm đó. Tip bắt ngựa hoang là ở khu vực rìa Hyrule Ridge gần Hebra Tower ở góc Tây Bắc, chỗ đó thường sẽ có 3 con ngựa với chỉ số rất đều. Ngoài ra thì còn có thể bắt ngựa quý trong vài side quest.</li><li style=\"text-align: justify;\">Hoarding/Trữ đồ trong game này là một điều tốt, vì bạn sẽ không thể tin nổi những thứ bạn cần để nâng cấp quần áo đâu. Và nâng cấp quần áo - nhất là quần áo có yếu tố chống đỡ thời tiết là điều nên làm.</li><li style=\"text-align: justify;\">Hãy luôn có đồ ăn dành cho doggo. Đôi khi nó sẽ giúp bạn tìm được cả đống rupee hay vật dụng gì đó cần thiết khi gặp chúng ở khá nhiều địa điểm.</li><li style=\"text-align: justify;\">Hãy luôn nhấc mấy hòn đá trên đường phiêu lưu, đa phần đều có item ẩn trong đó.</li><li style=\"text-align: justify;\">Thứ tự đánh Linh thú tôi cảm thấy tốt nhất (vì yếu tố năng lực nhận được, giải đố, đánh boss, môi trường xung quanh) là Ruta ở Zora, Medoh ở Rito, Rudania ở Goron và cuối cùng là Naboris ở Gerudo. Hay nếu nhìn theo chấm nhiệm vụ trên bản đồ là Đông Bắc, Tây Bắc, Chính Bắc và Tây Nam (cái này cá nhân thôi).</li></ul>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2019-08-09T06:28:24.948Z"}