{"_id":3783,"body":"<p>Niels Bohr (Nobel vật lý 1922), khi còn sinh viên, làm bài vật lý. Thầy cho zero. Bohr phản đối đòi điểm 20/20! Hai người tranh cãi không ai nhường nhau. Rốt cuộc họ đến gặp Rutherford (Nobel 1908), nhờ “trọng tài”.</p><p>Rutherford hỏi: “Đề bài ra sao?”</p><p>– Với ống đo áp suất Toricelli, làm thế nào đo được chiều cao của một cao ốc?</p><p>Hỏi Bohr : Anh trả lời sao?</p><p>– Nhiều cách, thí dụ:</p><p>1) Leo lên đỉnh cao ốc, cột ống Toricelli vào một sợi dây, thả xuống cho đụng đất, kéo trở lên, đo chiều dài của sợi dây.</p><p>2) Lên thang lầu với một cục phấn, đặt ống Toricelli sát tường, đánh dấu và xem khi lên đến đỉnh, đã đo được bao nhiêu lần chiều dài của ống này, suy ra chiều dài của cao ốc.</p><p>3) Đặt đứng ống Toricelli bên cạnh cao ốc, đo chiều dài của nó, rồi đo bóng của nó, sau đó đo bóng của cao ốc, rồi tính ra chiều cao của cao ốc.</p><p>4) leo lên đỉnh cao ốc, liệng ống Toricelli xuống và đo thời gian nó chạm đất, từ đó, tính độ cao (công thức : x=gt²/2)</p><p>Rutherford, hỏi: Thế anh có biết giáo sư chờ đợi câu trả lời nào của anh hay không?</p><p>– Ôi trời! Các ông giáo sư chuyên bắt học trò chúng tôi phải nghĩ như họ! Thật vô lý! Tôi thừa biết rằng nếu tôi trả lời là : đo áp xuất không khí ở dưới đất, rồi đo áp xuất không khí trên đỉnh cao ốc, thì sẽ suy ra được chiều cao của cao ốc. Nhưng cái ấy ai cũng biết, nói ra làm gì! Tôi không chỉ cống hiến cho các ông những gì các ông đã biết, mà còn làm giàu vấn đề với nhiều thông tin khác!</p><p>– Tức là anh còn phương pháp khác?</p><p>– Thiếu gì! Tôi chỉ nêu thêm một phương pháp phức tạp và một phương pháp đơn giản:</p><p>Phương pháp phức tạp: Dùng dây thả ống Toricelli gần chạm đất, cho nó đong đưa, tính chu kỳ, suy ra độ cao của cao ốc.</p><p>Phương pháp đơn giản : gõ của nhà người gác cao ốc, tặng cho ông ta cái ống Toricelli, và hỏi ông ta chiều cao của cao ốc là bao nhiêu?</p><p>Rutherford nhận Borh đến học với mình. Sau Bohr chứng minh mô hình nguyên tử của Rutherford là sai, và đề nghị một mô hình mới mang tên mình…</p><p><img class=\"fr-dib fr-draggable\" src=\"http://futurism.com/wp-content/uploads/2015/11/423028_375475229205559_630501983_n.jpg\" style=\"width: 467px; height: 467px;\"></p><p>Nguồn: bookhunterclub</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-29T09:54:11.947Z","creator_id":499,"down_point":0,"tags":[],"title":"Hãy dám khác biệt! (Khi một giải Nobel tương lai bị điểm zero)","up_point":13}