{"_id":11281,"title":"Tuổi trẻ nên khởi nghiệp hay đi làm thuê?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa370140f16111e7a3894990d7826d9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây trên báo chí, truyền hình và nhiều kênh thông tin khác nói về \"phong trào khởi nghiệp\", và tôi nghe nhiều người thắc mắc rằng \"người còn trẻ tuổi nên khởi nghiệp hay đi làm thuê?\". Câu hỏi khiến tôi có nhiều suy ngẫm và quyết định viết ra những suy nghĩ của bản thân mình về vấn đề này, mong giúp các bạn trẻ có thêm một góc nhìn để vững bước trên con đường phía trước.</div><h1>1. Khởi nghiệp và Lập nghiệp</h1><div>Điều đầu tiên tôi muốn nói tới là \"Khởi nghiệp\" rất dễ bị nhầm lẫn với \"Lập nghiệp\". Điều này không chỉ trong những người trẻ tuổi, ít kinh nghiệm mà ngay cả với những người có nhiều năm kinh nghiệm trên đường đời vẫn bị nhầm lẫn. Theo quan điểm của tôi thì:</div><div>- Lập nghiệp là bạn có 1 công việc đem lại nguồn thu nhập tương đối ổn định và có thể đảm bảo 1 tương lai tối thiểu là vài năm. Tất nhiên trong thời đại ngày nay không có gì có thể gọi là \"lâu dài, ổn định tới vài chục năm\" như thời đại trước. Xã hội bây giờ phức tạp và thay đổi rất nhanh. Nếu không liên tục vận động và thay đổi thì bạn sẽ nhanh chóng bị lạc hậu so với thời đại, lúc đó chẳng có gì gọi là ổn định và lâu dài cả. Vậy nên tôi cho rằng \"lập nghiệp\" chỉ mang tính tương đối, tức là bạn đã khẳng định được giá trị của bản thân mình, còn thời cuộc có thay đổi ra sao thì bạn có thể tự biến đổi theo nó được.</div><div>- Khởi nghiệp khá giống với lập nghiệp, nhưng nó bao hàm 1 phạm trù mang tính xã hội chứ không còn mang tính cá nhân như lập nghiệp. Khởi nghiệp tạo ra những công việc mới, chưa từng có trong xã hội trước đó. Mới ở đây không mang nghĩa hẹp là một công việc cụ thể, mà là phương pháp mới. Cùng là liên quan tới Nghiệp nhưng 1 cái là \"Tạo lập cho cá nhân, bản thân\", còn 1 cái là \"Khởi nguồn, tạo mới cho xã hội\". Do đó khởi nghiệp mang 1 phạm trù rộng hơn lập nghiệp. Lập nghiệp có thể không làm ảnh hưởng nhiều tới xã hội, nhưng khởi nghiệp thì chắc chắn sẽ ảnh hưởng tới xã hội. Do đó nếu thành công, khởi nghiệp thường mang lại lợi ích lớn hơn mong đợi nhờ vào sự ảnh hưởng của nó tới xã hội mang lại.</div><h1>2. Làm chủ và Làm thuê</h1><div>Quay trở lại vấn đề \"khởi nghiệp\" hay \"làm thuê\", tôi thấy dường như có một sự không tương xứng ở hai vấn đề này. Có lẽ nên nói \"tự mình làm chủ hay làm thuê\" thì chính xác hơn, và hai vấn đề \"tự làm chủ\" và \"làm thuê\" đều nằm ở phạm trù \"lập nghiệp\", chưa có liên quan gì tới \"khởi nghiệp\". Bởi nếu bạn còn đang loay hoay với vấn đề của \"cá nhân\" thì làm sao bạn có thể tạo ra một sự ảnh hưởng tới xã hội được.</div><div>Có lẽ dường như người ta đang quá lạm dụng từ \"khởi nghiệp\" khiến cho chúng ta dễ dàng sử dụng nó, thay thế nó cho \"lập nghiệp\". Có lẽ đó là do hai từ \"khởi nghiệp\" là chủ đề hot, được nhiều quan tâm nên khi gắn nó vào bất kỳ nội dung nào thì sẽ dễ được chú ý hơn, nhiều người đọc hơn, đó cũng là mục đích mà báo chí và truyền thông hướng tới. Còn cá nhân tôi thì khắt khe với hai từ này, bởi tôi không muốn bị che mắt và bị xúi đẩy tiến lên phía trước, như thế chẳng khác nào con tốt đen cho kẻ khác. Tôi ủng hộ việc \"khởi nghiệp\", nhưng phải là khởi nghiệp theo đúng cách mà tôi hiểu, chứ không phải theo một quan điểm do người khác tô vẽ lên.</div><div>Tự làm chủ hay làm thuê đều có những mặt lợi và không lợi, tùy theo khả năng và điều kiện của mỗi người mà chọn cách làm phù hợp. Bạn chưa va chạm xã hội, bạn chưa biết giá trị của bản thân, chưa biết giá trị của đồng tiền bạn đang có, chưa biết cách sử dụng tiền sao cho hiệu quả, chưa thể tự tin đứng một mình mà phải dựa vào người khác, thì tôi nghĩ bạn nên đi làm thuê để khắc phục những cái \"chưa có\" đó, sau rồi hãy nghĩ tới làm chủ. Bởi mỗi cái bạn chưa có sẽ là điểm yếu chí mạng khiến bạn có thể gục ngã bất cứ lúc nào. Nên nhớ \"tự làm chủ\" đồng nghĩa với khả năng bạn phải làm việc 1 mình, đối mặt với chính mình. Một khi bạn chưa thắng được chính mình, chưa tự giác và tự kỷ luật bản thân được thì làm sao thuyết phục được kẻ khác. Nếu vậy thì cách tốt nhất là làm thuê cho người khác, để họ giúp bạn luyện tập việc \"tự chủ\".</div><h1>3. Người trẻ khởi nghiệp</h1><div>Nhưng để nói thời điểm nào thích hợp nhất để bắt đầu có suy nghĩ về khởi nghiệp thì tôi đồng tình rằng lúc còn trẻ là lúc tốt nhất. Không có gì là quá muộn, nhưng sẽ tốt hơn nếu bắt đầu sớm và có đủ thời gian chuẩn bị.</div><div>Khi bạn còn trẻ, bạn thấy xã hội mới lạ, nhiều sức sống. Bạn còn nhiều thời gian và sức lực, nên bạn lạc quan vào tương lai. Bạn có nhiều cơ hội, không phải cơ hội để thành công mà là cơ hội để có thể làm lại sau khi thất bại. Nhiều người vì không thể chịu đựng được thất bại nên đã sợ tới mức không dám thử thách bản thân, không dám chấp nhận sự thất bại. Người ta nói thất bại là mẹ thành công, nhưng tôi thấy thất bại mà không \"làm lại\" thì không bao giờ thành công. Thử hỏi bạn cứ thất bại liên tiếp, thất bại rồi sau đó bạn suy sụp, nhụt chí, từ bỏ thì liệu bạn có thành công nổi không?</div><div>Nhưng sẽ rất tai hại nếu người trẻ ảo tưởng về \"khởi nghiệp\". Tôi gặp rất nhiều bạn trẻ cứ lúc nào cũng tràn đầy mơ mộng khởi nghiệp. Họ cố gắng mở 1 công ty, vay mượn tiền để kinh doanh và họ nói họ đang khởi nghiệp. Nhưng hỏi họ đang làm thế nào, phương pháp của họ ra sao, việc làm đó của họ ảnh hưởng thế nào tới xã hội thì họ chẳng phân biệt được. Tôi nghĩ họ chỉ đang loay hoay với việc lập nghiệp. Việc họ thành công hay thất bại chẳng đem lại dấu ấn gì cho xã hội, mà chỉ ảnh hưởng tới bản thân họ mà thôi.</div><div>Khi chuẩn bị tinh thần khởi nghiệp, bạn cần nhận ra 2 điều: giá trị bản thân và sự ảnh hưởng tới xã hội. Lập nghiệp là để khẳng định giá trị bản thân, còn khởi nghiệp là mang giá trị đó để làm thay đổi xã hội. Hai vấn đề này còn có sự khác biệt rất rõ ở mục tiêu:</div><div>- Mục tiêu của lập nghiệp là năng lực, kinh nghiệm, trình độ của bản thân. Năng lực, kinh nghiệm và trình độ càng nhiều thì giá trị của bạn càng cao, bạn càng kiếm được nhiều tiền.&nbsp;</div><div>- Mục tiêu của khởi nghiệp là năng lực, lợi ích, tiến bộ của xã hội. Xã hội càng có năng lực cao, nhiều lợi ích, nhiều tiến bộ thì đời sống người dân càng nâng cao. Xã hội tạo ra nhiều của cải hơn, nhờ đó bạn kiếm được nhiều tiền hơn.</div><div>Tuy cuối cùng đều tạo ra tiền, nhưng cách thức kiếm tiền hoàn toàn khác nhau. Tiền bạc nhiều hay ít không phải thước đo, mà là cách bạn kiếm tiền sẽ phản ánh điều bạn đang làm là Lập nghiệp hay khởi nghiệp.</div><div>Mỗi người sống trên đời đều có 1 sứ mệnh. Khi bạn bắt đầu nhận ra sứ mệnh của mình thì đó chính là lúc bạn nhận ra con đường khởi nghiệp cho bản thân. Đó là chặng đường dài, nhiều thử thách, bạn cần có thời gian và sự chuẩn bị. Do đó nếu nhận ra điều đó càng sớm, bạn càng dễ đi đúng đường và đi được xa hơn. Nghĩ về khởi nghiệp là nghĩ về xã hội, nghĩ về người khác, không còn là nghĩ cho riêng bản thân mình nữa. Sẽ thật tốt nếu bạn còn trẻ mà đã nghĩ được xa như vậy, nhưng hãy làm điều đó khi bạn đã đủ sức tự mình đứng thẳng được, chứ đừng nên \"ốc không mang nổi mình ốc lại mang cọc cho rêu\" bạn nhé.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2018-01-04T17:54:49.274Z","down_point":1,"up_point":16,"tags":[]}