{"_id":8187,"title":"6 quyển sách nên đọc trước khi đọc Heart of Darkness\n","body":"<div>Hòa chung không khí náo nức nhân dịp kiệt tác văn chương<em>&nbsp;Heart of Darkness</em> (Giữa lòng tăm tối) của Joseph Conrad tuần sau xuất bản, mình cũng xin điểm qua qua một vài cuốn sách cùng đề tài về vùng đất châu Phi (không phải về người da đen) đã được dịch sang tiếng Việt. Tạm thời điểm láo nháo thôi, bao giờ có Heart of Darkness, đọc xong xin thề xin xứa xin đảm bảo sẽ viết một bài tử tế hơn.</div><div>Trong một bài phiếm luận mang tên “Làm thế nào để viết về châu Phi” của ông học giả tên rất dài xin phép bỏ qua không lại mất công google lại, ổng có bảo:<em>&nbsp;“Trong tựa đề thì luôn phải có chữ “Châu Phi”, “bóng tối”, “safari”, đề tựa bên dưới phải có “Zanzibar”, “Masai”, “Zulu”, “Zambezi”, “Congo”, “Nile”, “To”, “Trời”, “Cái bóng”, “Trống”, “Mặt trời”, “Đã qua” […]. Bìa sách thì nhất định không được để hình một người châu Phi, trừ khi tác giả của sách đã ẵm giải Nobel. Một khẩu AK-47, hoặc cái xương sườn trơ ra, hoặc ngực trần: hãy dùng những hình ảnh như vậy. [..] Nhớ thêm là phải cho người ta thấy dân châu Phi có nhạc tính và giai điệu trong tâm hồn, và họ ăn những món mà loài người không ai ăn. Đừng có nhắc tới cơm hay thịt bò hay lúa mì; người châu Phi ăn não khỉ, dê, rắn, sâu bọ, ấu trùng [...] Luôn luôn kết thúc cuốn sách của mình bằng lời Nelson Mandela nói gì đó về cầu vồng hay sự phục hưng. Bởi vì bạn thực sự có lòng trắc ẩn.”</em></div><div>Phải trích ra dài như thế trước khi đi vào chủ đề chính, bởi vì chính bài viết này là cái theo mình nên đọc đầu tiên trước khi đọc về châu Phi chứ không phải bất cứ quyển sách nào được tung hô, xếp trong đủ các danh sách nguy hiểm như 100 cuốn tiểu thuyết hay nhất mọi thời đại, 100 cuốn sách phải đọc trước khi chết (mà nếu không đọc thì cũng vẫn chết), &nbsp;hay 100 cuốn sách Obama đã khóc nức nở khi đọc, đại khái thế. Tên tiếng Anh của bài viết đó là How to write about Africa, mọi người có thể tìm trên mạng. Hết 1 phút dành cho tào lao.</div><div><strong>1/ &nbsp;The Shadow of the sun (tên bản dịch: Gỗ mun) – tác giả Ryszard Kapuściński</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19105688_1261863513911556_3385150766964873549_n.jpg?oh=05328c2f98983c60cc6e196ff4fefa11&oe=59CE3E38\" alt=\"Image may contain: 1 person, text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cơ duyên với ông Ryszard với mình lại không phải qua mấy quyển sách của ổng được xuất bản ở Việt Nam (Gỗ mun và Du hành cùng Herodotus), mà là vì mình subscribe tờ New Yorker và có một lần nó gửi cho một bài viết cũ của Ryszard mà ông viết sau chuyến du lịch nước ngoài đầu tiên của mình. Tại sao đó là bài viết đặc biệt? Bởi vì Ryszard là một nhà báo du ký, đi đâu ông cũng cất túi 2 quyển sổ, 1 quyển để ghi chép trên tư cách một nhà báo, 1 quyển để ghi chép trên tư cách một nhà văn. Trong suốt cuộc dời mình, Ryszard đã đi tới rất nhiều nơi, nhưng ở bài viết kia, ông kể lại chuyện khi mình lần đầu sang Ấn Độ, khi ấy tiếng Anh còn bập bà bập bõm, mua được quyển Chuông nguyện hồn ai của Hemingway mà đọc đếch hiểu gì, phải bỏ qua hết phần Hemingway tả thiên tả địa, chỉ đọc được mấy đoạn hội thoại mỗi câu 3,4 từ.</div><div>Ryszard là một contributor của tờ New Yorker nhưng đáng tiếc đa phần bài của ổng phải giả tiền mới coi được cơ, mình thì tiếc tiền nên không đọc hết được nên thôi chả còn gì để luyên thuyên nữa, trở về với Gỗ mun. Ryszard đã có 30 năm ở châu Phi trước khi nặn ra quyển này, cái châu Phi của Ryszard, vừa dật dờ như một con ruồi gãy chân, vừa bi tráng như một con voi đại ngàn, vừa vĩ đại một cách câm lặng như đàn trâu rừng đang say ngủ, vừa độc địa như một con rắn hổ mang, một châu Phi vừa chói lòa, vừa lòe loẹt, vừa đen tối. Mình gọi văn chương của Ryszard là the art of facts, rõ ràng là viết những chuyện chính trị chính em, địa lý dân cư, lịch sử sắc tộc, nghe thôi đã ngáp ngắn ngáp dài, nhưng nếu như gọi báo chí là cái bức tường sừng sững nhưng nhạt nhẽo, thì Ryszard chính là Raphael vẽ lên tường những bức bích họa kỳ công, khiến cho bức tường trường tồn.</div><div><strong>2/ Things fall apart (tên bản dịch: Quê hương tan rã) – tác giả Chinua Achebe</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19114072_1261863720578202_3757257661516426601_n.jpg?oh=5c61c96b562b787aedfd1ee79aa17c54&oe=59C91C52\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có người gọi Chinua Achebe là người sáng tạo ra văn học châu Phi. Nói thế là đủ rồi nhỉ? Tất nhiên Achebe không phải người đầu tiên viết về châu Phi, chẳng phải Heart of Darkness đã được viết trước đó sao? (Nói về mối quan hệ chua loét giữa Achebe và Heart of Darkness thì rất dài, lại hẹn dịp khác nói tiếp), nhưng cách Achebe đưa vào ngôn ngữ của người Igbo, những truyền thuyết dân gian, biểu tượng trong văn hóa của vùng đất này đã tạo ra một tiêu chuẩn cho những nhà văn đi sau.</div><div>Cái tên Things fall apart là một cụm từ được lấy trong một bài thơ của nhà thơ W.B. Yeats viết sau chiến tranh thế giới lần thứ nhất, và khi cuộc chiến tranh giành độc lập của Ireland mới bắt đầu, bởi vì giữa Nigeria của Achebe và Ireland ở thời điểm ấy có những sự tương đồng về mặt hoàn cảnh lịch sử.</div><div>Things fall apart mặc dù rất ngắn và rất trôi nhưng cũng không hề dễ đọc, vì gần như tất cả những gì xuất hiện đều mang tính biểu tượng, lão đô vật (nhân vật chính) thích đánh vợ, giết con cũng mang tính biểu tượng nốt, mà mọi người cũng biết đọc mấy thứ kiểu muốn tả con chó nhưng không chịu tả luôn con chó mà lại phải tả thằng hàng xóm của chủ con chó thì nó mệt mõi như nào.</div><div><strong>3/ A bend in the river (tên bản dịch: Khúc quanh của dòng sông) – tác giả V.S.Naipaul</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19149379_1261863453911562_484259752704332504_n.jpg?oh=8a30d368c67a76ce3bbcb63b3e185053&oe=59E33043\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Naipaul là nhà văn từng dành giải Nobel văn học. A bend in the river cũng nằm trong 100 cuốn tiểu thuyết hay nhất của bọn %&^& xếp, bọn nào sẽ tra lại sau.</div><div>Tạm thời sẽ không nói gì về A bend in the river cả, vì ấp ủ sẽ viết về nó trong một bài tử tế hơn, nói riêng về ông Naipaul là mang tiếng nhà văn nhưng ăn nói hết sức “cục súc”. Lão gây hấn với tất cả mọi người, nhận xét về Hemingway rằng gã ta “quá bận rộn để làm một người Mỹ”, gọi Henry James là “cây viết tệ hại nhất trên thế giới”, khi nghe tin Wole Soyinka (một nhà văn Nigeria) dành giải Nobel, thì lão phản ứng: “Thằng cha đấy đã viết cái gì bao giờ chưa?”, và mặc dù lão viết về châu Phi nhưng lão chửi cả châu Phi, chửi cả gốc gác (đất nước Trinidad), chửi luôn Hồi giáo, tóm lại trẻ không tha, già không thương, ai lão cũng gây thù chuốc oán được.</div><div>Tất nhiên nếu chỉ thế thì Naipaul chẳng có gì thú vị. Thú vị là, mặc dù trước công luận Naipaul từng nói về Trinidad là một xứ sở “tầm thường, đù đụt, nghi hoặc, chỉ là một dấu chấm trên bản đồ”, nhưng trong một lá thư gửi cha sau này khai quật được, lão lại bày tỏ: <em>“Con nhớ nhà. Ba biết con chờ đợi những gì không? Con chờ đợi những trời trở tối, đột ngột, không cảnh báo. Con chờ đợi những trận mưa xối xả vào ban đêm. Con chờ đợi được nghe tiếng mưa rơi in những vết xăm lên mái nhà, hay những giọt mưa rơi trên chiếc lá rộng bản của cái cây khoai mùng hoang dại ngoài kia.”</em></div><div>Một tâm hồn phức tạp như vậy, cho nên tác phẩm cũng như luôn đứng trong một cuộc vật lộn giằng co trong tâm tưởng. Đọc Khúc quanh của dòng sông nhất định không thể chỉ đọc trong một lần, hay một ngày, mà đọc từ ngày này sang ngày khác, đọc từ từ từng chút một, như dấn từng bước vào thành phố bên khúc quanh dòng sông, đọc cho rệu rã theo những con người thời hậu thuộc địa muốn quên đi, muốn vươn lên, lại muốn mãi nằm trong giấc ngủ triền miên của những điều đã mất.</div><div><strong>4/ The farmished road (tên bản dịch: Con đường đói khổ) – tác giả Ben Okri</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19225189_1261863437244897_5557497548199150848_n.jpg?oh=c67aed67113c398b9efde68a5f50daa6&oe=599DC858\" alt=\"Image may contain: one or more people and text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con đường đói khổ không phải là một tiểu thuyết, dù cho nó dày tới gần 600 trang, gọi nó là một tiểu thuyết bằng thơ thì đúng hơn. Nhờ có cuốn sách này mà Ben Okri đã nhận được giải Booker năm 2001. Vẫn là kể về lịch sử Nigeria, nhưng kể theo một lối huyễn tưởng, huyền thoại, nói đúng thuật ngữ là hiện thực huyền ảo kiểu Gabriel Garcia Marquez, một cuốn sách mà trong đó con người có hồn, con đường có hồn, con vật có hồn, cây cối có hồn, như đi trên một chiếc cầu, dưới là vực sâu, những giấc mơ vắt vẻo như mây trời, là cuốn sách châu Phi nhất mà mình đọc trong danh sách này.</div><div><strong>5/ Half of a yellow sun (Nửa mặt trời vàng) – tác giả Chimamanda Ngozi Adichie</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19146267_1261863523911555_1208281062564287545_n.jpg?oh=b61ecac912a321d9a599464d9435569e&oe=59D790A5\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chimamanda, mời chị tát cho lão viết bài phiếm luận “Làm thế nào để viết về châu Phi” một cái. Lão tưởng đã biết hết về những nhà văn viết về châu Phi? Lão nhầm. Đừng có tưởng châu Phi chỉ toàn lũ mọi rợ ăn sâu bọ, những bà thầy bói răng lợi đen sì sì, bọn du thủ du thực chốn chui chốn lủi trong ống nước, hay những huyền thoại về con ranh, con lộn. Kể về cuộc nội chiến Nigeria thời kỳ đòi ly khai lãnh thổ để tự trị, Nửa mặt trời vàng là chuyện đấu tranh của giới tri thức, của những tài phiệt Phi châu, của những kẻ có học, có tiền, có quyền, có lý tưởng. Nhưng không có nghĩa là cuốn sách của Chimamanda không đẫm máu: khi Nửa mặt trời vàng được dựng thành phim, nó đã bi chính phủ hoãn chiếu ở chính quê hương mình vì sợ sẽ gây ra những vụ bạo loạn, khiến tác giả lên tiếng bằng một bài báo kêu gọi xin đừng che giấu quá khứ trên một thời báo của Mỹ.</div><div><strong>6/ Waiting for the Barbarians (tên bản dịch: Đợi bọn mọi) – tác giả J.M. Coetzee</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19225490_1261863490578225_4796364961688584907_n.jpg?oh=f84405f6fc7c7ecaefa68abf2c58cec3&oe=59DD7B91\" alt=\"Image may contain: 1 person, text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta cứ đợi mãi lũ mọi đến, đợi mãi mà chẳng thấy chúng nó đâu, đợi như đợi Godot, rồi cũng chẳng biết Godot có đến không, thậm chí chẳng biết Godot có thật hay không. Waiting for the Barbarians hay Waiting for Godot giờ đây không chỉ còn mang giá trị văn học, nó thâm nhập vào đời sống và trở thành đời sống.</div><div>Vốn dĩ Waiting for the Barbarians là tên một bài thơ của nhà thơ Hy Lạp Cavafy, nội dung của nó có lẽ là một trong những cảm hứng để J.M. Coetzee viết nên kiệt tác này. Câu chuyện kể về cả Đế quốc đợi chờ cuộc xâm lăng của lũ mọi, một lũ mọi tưởng tượng đang sắp tràn vào thành phố, tràn vào những giấc mơ, tràn vào phá tan nền văn minh, kéo sụp Đế quốc. Nhưng chờ mãi mà không thấy bọn mọi đâu, rồi cái lũ tưởng là không mọi lại hóa thành lũ mọi.</div><div>Ở Việt Nam cũng đã từng xuất bản cuốn Cuộc đời và thời đại của Michael K., một cuốn sách khác về vùng đất châu Phi từng dành giải Booker của Coetzee. Đáng tiếc là mình chưa được đọc. Nhân đây (thực ra là mục đích của bài điểm sách này), nếu ai biết nơi đâu bán sách cũ có quyển này thì làm ơn cho mình biết nghen. Mình không có gì để trả ơn đâu, chỉ có chữ thì muốn lấy bao nhiêu cũng được, mình hứa là sẽ viết một bài tử tế về vùng đất châu Phi qua văn học mà.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4745,"created_at":"2017-06-20T02:45:59.472Z","down_point":0,"up_point":18,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59488c67d764b11cbd0ac5ac","name":"BOOKREVIEW"}]}