{"_id":8975,"title":"Quả dưa hấu chín nghìn chín một ký…","body":"<div>Mình rất thích đi siêu thị, đặc biệt là hồi sinh viên. Thậm chí có tuần còn đi siêu thị những 3,5 lần. Và hầu hết đều cố gắng đi hết tất cả các siêu thị ở Hà Nội, nhưng không hiểu sao, lại thích và gắn bó với VinMart nhiều nhất. Chắc vì càng ngày VinMart càng mọc lên nhiều như nấm, chúng có những thứ mình cần, có loại sốt mayonnaise mà mình yêu thích, và ở gần nhà.</div><div>Tuần trước, như thường lệ, mình ghé siêu thị gần nhà mua rau xà lách cho bữa trưa của cả nhà. Vừa vào, liền nhìn thấy biển báo dưa hấu giảm giá 50%, chỉ còn chín nghìn chín. Liền cắp luôn một quả mang về. Dưa hấu dày vỏ, không ngọt lắm nhưng chấp nhận được.</div><div>Chuyện sẽ là chẳng có gì nếu như cuối tuần đó, mình không cùng bà đi chợ cuối tuần. Khi bà ghé sạp hoa quả mua dưa, cô bán hàng báo giá: mười bốn ngàn một ký bà nhé! Mình liền buột miệng: \"Hôm qua cháu đi siêu thị, có chín ngàn chín một ký ấy ạ. Siêu thị đang giảm giá 50% ấy ạ.\"</div><div>Và mình thấy, cô buồn, buồn cả trong ánh mắt và lời nói: \"Vậy cháu giảm dưa còn mười bà ngàn nha bà?\"</div><div>Cuối cùng, bà ra về với một túi nhãn trên tay, và không có dưa hấu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://quintrf.files.wordpress.com/2017/07/watermelon-869207_1920.jpg?w=720\" alt=\"watermelon-869207_1920\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Câu chuyện này ám ảnh mình đến tận bây giờ, tức là đã hơn một tuần sau đó.</div><div>Và mình chợt nghĩ, liệu sau này, chợ truyền thống có biến mất không nhỉ?</div><div>Khi mà siêu thị mọc lên như nấm, và ưu đãi thì nhiều vô kể.</div><div>Đến khu phố huyện nhà mình ở, mợ mình cũng chuẩn bị mở siêu thị.</div><div>Nói về chuyện ấy, mẹ mình – một người bán hàng tạp hóa được vài năm, liền chép miệng, mắt xa xăm: Mợ mở ra rồi, liệu nhà mình còn bán được hàng không đây?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10590,"created_at":"2017-08-25T03:37:52.221Z","down_point":1,"up_point":11,"tags":[]}