{"_id":15528,"tags":[],"up_point":18,"down_point":0,"title":"Tất cả chỉ là tư tưởng (Part 1)","body":"<div>Tôi có một người bạn, anh ta hiện tại đang thực hiện một chiến dịch cá nhân vì môi trường. Anh ta cũng hay hỏi chuyện tôi về triết học, và mặc dù tôi thấy anh ta cũng có cái tâm tốt, tuy nhiên, có một điều rằng anh ta không nhận ra được cái vấn đề cốt lõi của mọi chuyện, cũng giống như tất cả chúng ta.&nbsp;</div><div><br></div><div>Chúng ta hay nghĩ rằng xã hội có vấn đề, người khác có vấn đề, đám đông có vấn đề, và chúng ta làm đủ mọi thứ để tác động, phản ứng, thay đổi... với những thứ đó. Hay đôi khi, chúng ta cũng nghĩ rằng bản thân có vấn đề, và cũng phản ứng tương tự. Nhưng với tôi, vấn đề thực sự chính là tư tưởng, tư tưởng của chính chúng ta, tất cả chúng ta.&nbsp;</div><div><br></div><div>Mỗi chúng ta là gì ? Chúng ta chính là tập hợp những kiến thức, trí nhớ, định kiến, tư tưởng của cả xã hội này. Từ khi chúng ta sinh ra, chúng ta thu gom vào bản thân một phần nào đó cái kiến thức của cả xã hội, và chúng ta sử dụng chúng trong suốt cuộc đời. Chúng ta có thể hơn kém nhau ở chức năng tư duy, nhưng về bản chất cách hoạt động thì cũng không khác gì nhau mấy. Nghĩa là tập hợp các xúc cảm, suy nghĩ, phân tích, lý luận...&nbsp;</div><div><br></div><div>Tuy nhiên, khi chúng ta tích riêng cho mình một phần cái tư tưởng và kiến thức đó, chúng ta lại cho rằng đó là những cá thể riêng biệt, là Tôi, là Anh, là Họ, và rồi thế giới phân chia. Nhưng có phải chăng, các vấn đề mà chúng ta thấy, chính là vấn đề của tư tưởng, của kiến thức, của suy nghĩ, mà chính chúng ta cũng là những tập hợp đó, cũng có những vấn đề tương tự đó ? Các bạn có thấy được rằng, ko có con người nào cả, chỉ có tư tưởng, kiến thức thôi không ?&nbsp;</div><div><br></div><div>Khi tôi nhìn vào các vấn đề của người khác, những sự tham lam, bạo lực, ngu dốt, ích kỷ, thì tôi cũng thấy mình trong đó, cũng có tham lam, bạo lực, ngu dốt... cũng tương tự với tình yêu, lòng vị tha, tình hữu nghị... Chúng ta vốn không khác gì nhau cả, tất cả chỉ là những tiến trình của tư tưởng.&nbsp;</div><div><br></div><div>Sự chia rẽ về cái tôi, về tư tưởng khiến chúng ta đấu đá nhau. Chúng ta thấy mình tách biệt với những người còn lại. Chúng ta thấy mình tốt hơn, thượng đẳng hơn, ưu việt hơn, nhưng buồn cười là chức năng đó có lẽ ai cũng có ít nhiều. Cả thế giới chỉ là trò chơi của những tư tưởng phân chia, mà hàng nghìn năm nay nó tạo ra đủ trò tốt xấu cho chính bản thân nó.&nbsp;</div><div><br></div><div>Khi nhận ra mọi thứ chỉ là tiến trình của tư tưởng, tôi cảm thấy mình cũng là người khác. Và chúng ta không khác nhau khi tư tưởng tiếp xúc một cái gì đó, có thể một tư tưởng khác, &nbsp;rồi phản ứng lẫn nhau. Chúng ta bị điều kiện hoá, bị nô dịch hoá cho chính tư tưởng của mình mà vẫn say mê trong điều đó. Và cũng từ ngàn năm nay, cũng chính tư tưởng là thứ đày đoạ chúng ta, đày đoạ lẫn nhau với đủ trò tinh vi hoặc thô thiển.&nbsp;</div><div><br></div><div>Nhưng tư tưởng cũng là chính nó, ý tôi là, người quan sát cũng chính là vật bị quan sát. Khi chúng ta nghĩ về một người mà ta ghét, hoặc thương, thì chẳng phải cái tư tưởng đó cũng chính là nội dung của nó ? Chúng ta không thể nghĩ về cái không có, chúng ta nghĩ về một cái gì đó, một điều gì đó. Như thế, nếu không tồn tại bất cứ thứ gì, thì lấy gì để ta tư tưởng ?&nbsp;</div><div>Cho nên, ta chính là cái mà ta tư tưởng, nếu tôi nghĩ về bạn, thì chính là bạn đang tồn tại trong tôi, tôi cũng là bạn giây phút đó. Chính xác hơn, mà khi tôi nghĩ về bạn, tâm lý của tôi chính là bạn về mặt khái niệm.&nbsp;</div><div>Thật quan trọng để thấy rằng chúng ta chính là những gì mà ta tư tưởng. Tôi không nói về mặt hình thức, mặt thân xác vật lý, mà nói về mặt nội dung, mặt tư tưởng tâm lý. Rằng khi ta tư tưởng điều gì, thì cái nằm bên trong thân xác chính là tư tưởng đó, chứ không phải là một cá nhân hay linh hồn riêng lẻ nào.&nbsp;</div><div>Bạn có thấy được điều đó không ? Rằng nếu các tư tưởng của ta là sân hận, ghanh đua thì ta cũng thường xuyên chìm đắm hoặc dễ bị thu hút bởi những thứ đó. Hay như lời bài hát của Trịnh Công Sơn, \"Em là tôi và tôi cũng là em\".&nbsp;</div><div><br></div><div>Vậy, có khi nào chúng ta nhìn ra được nó không ? Có khi nào chúng ta nhìn ra rằng chúng ta chỉ đơn thuần là tư tưởng thôi không ? Có khi nào chúng ta nhìn ra sự phản ứng một cách điều kiện hoá của tư tưởng không ? Có khi nào chúng ta bắt gặp được tư tưởng ngay khi nó muốn làm điều gì đó không ?&nbsp;</div><div><br></div><div>Hay nói cách khác, tư tưởng có tự nhìn ra được chính nó không ?&nbsp;</div><div><br></div><div>Bạn hãy thử xem, chúng ta thử xem, liệu chúng ta có nhận ra chúng ta chỉ đơn thuần là các tiến trình tư tưởng không ? Liệu có nhìn thấy được tư tưởng trỗi dậy ra sao không ? Thử nhìn xem nó trỗi dậy như thế nào, và do điều gì ? Và rồi, khi tư tưởng nhìn ra được chính nó, thì sẽ ra sao ?&nbsp;</div><div><br></div><div>Bạn khoan trả lời, khoan phản ứng, khoan phản đối, khoan đồng ý đã, mà hãy nhìn xem, nhìn xem điều gì (tư tưởng?) đang diễn ra ?&nbsp;</div><div><br></div><div>Và bạn biết gì không ? Tôi được nghe rằng, khi tư tưởng nhìn ra được chính nó, nó dừng lại ! :)&nbsp;</div><div><br></div><div>Part 2: <a href=\"https://spiderum.com/bai-dang/Tat-ca-chi-la-tu-tuong-Part-2-c0p\" target=\"_blank\">https://spiderum.com/bai-dang/Tat-ca-chi-la-tu-tuong-Part-2-c0p</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-09-09T17:38:24.489Z"}