{"_id":1450,"body":"<div>Quanh đi quẩn lại còn 6 tháng nữa 25 tuổi mẹ rồi, con gái thì sợ nhất qua tuổi 18, tại vì có lỡ xui bị đứa nào hại thì thời gian vào tù của đứa đó nó cũng ít hơn, chứ con trai chuẩn bị qua tuổi 25 là thấy bắt đầu xét nét đến sự nghiệp, tiền tài, và xa hơn nữa là gia đình.<br/><br/><br/>Bỗng nhiên ngẫm nghĩ tới cái sự đời, muốn nói một chút về chuyện hôn nhân theo quan điểm cá nhân:<br/><br/><br/><br/><br/><br/>+Hôn nhân là việc tốn một số tiền tầm 15, 16k gì đó (éo nhớ) tương đương với một buổi ăn sáng của 1 nv văn phòng tầm trung để đi mua giấy đk kết hôn và làm thủ tục.<br/><br/>Hôn nhân dễ mà đúng k, nếu k tin thử hỏi vợ sắp cưới của mình:<br/><br/>-“Trò kết hôn này nhùng nhằng vãi cứt!” xem coi có khó hok nha.<br/><br/><br/><br/>+Hôn nhân là cái chuồng chứa cuối cùng của những con ngựa thích chạy chỗ Đông đái chỗ Nam và đôi khi ị ở chỗ Bắc, cái cách mà hôn nhân trói buộc một thằng con trai cũng kì lạ như việc phải làm một công việc chán ngắt  nhưng lương tháng 50 triệu vậy, muốn nghỉ đó nhưng lại k nghỉ được.<br/><br/>Mỗi buổi tan sở, nghe chuông điện thoại, khỏi cần nhìn ai gọi, giơ máy lên:<br/><br/><br/>-“Mới ra, đang về!”.<br/><br/><br/>Và kể từ sau cuộc gọi đó, chả có cuộc hẹn nào nữa, éo có cuộc nhậu gì nữa, éo có đi bơi, éo có café trừ khi nào tốn thêm 5’ điện thoại giá cước đâu gần 2k/ phút:<br/><br/><br/>-“Anh đi với bạn 30’ nha, a sẽ về sớm, đếu uống rượu, thề!”.<br/><br/><br/>Để rồi sau đó nghe thêm một đống câu chất vấn lãng nhách, đi đâu???? Với ai??? Nhà nó ở đâu?????Ba má làm nghề gì??  Có biết con đang ỉa chảy ko (Trong trường hợp durex lủng).<br/><br/>+Hôn nhân k phải là gánh nặng, nó là trách nhiệm trước nhất là với đồng tiền, sau đó mới là lời nói, vì chả có thằng ngu nào mua một cái nhẫn vài triệu hay vài chục triệu hỏi cưới con nhỏ đó xong rồi lại bảo:<br/><br/><br/><br/>-“Thôi kinh tế thế giới giờ biến động quá em ạ, EUR sắp đổi ngang 1:1 với USD còn Eximbank sắp sập tới nơi rồi, anh nghĩ chúng ta k hợp với nhau đâu, cho em cái nhẫn đó!”.<br/><br/><br/><br/>+Hôn nhân là sự phát sinh của những câu hỏi luôn lặp lại theo chu kì như một cái đồng hồ báo thức vào những ngày cố định, thường là ngày 20 hoặc ngày 5 hàng tháng:<br/><br/><br/>-“Lương tháng này đâu??? Lấy tiền đổ xăng với ăn sáng thôi nghe chưa??”.<br/><br/><br/>Làm gì có  thằng nào chỉ sống bằng tiền xăng với ăn sáng:<br/><br/>-“Cho a thêm ít đi, còn cf nhậu nhẹt bạn bè nữa!”.<br/><br/>-“Vậy con uống nước thay sữa hay gì??”.<br/><br/>-“Con chị em!”……………………..<br/><br/><br/>+Hôn nhân kết thúc một cách hoàn toàn đôi khi có ngoại lệ sự lãng mạn tới mức sến sẩm của cái thời còn yêu nhau, k còn là những tin nhắn chúc ngủ ngon buổi tối, những cuộc đt mỗi buổi sớm mai, tất cả đơn giản chỉ còn là lên giường, xoay đầu qua trái (hoặc phải) là thấy chình ình một cái cục nợ đang nằm ngủ thẳng cẳng, mắt mơ màng và éo biết mơ gì.<br/><br/>+Hôn nhân là một hình thức bắt cóc và quan hệ tình dục được phát luật cho phép, không còn những buổi tới thăm bố vợ, nghe bố thuyết trình:<br/><br/>-“Con Linh sau này mà khổ, nhà mày ở trên núi tao tới tận cửa, ở dưới biển tao mò tận giường!”.<br/><br/>Hoặc mẹ vợ:<br/>.<br/>-“Mẹ dứt ruột đẻ ra nó, chỉ có chó mới làm nó đau khổ, nha con!”.<br/><br/>Lúc đó nhìn qua mặt bố vợ, thấy vẻ mặt kiểu như cam chịu, tự hỏi, trong cả cái cuộc đời của 2 người, bố đã làm chó bao nhiêu lần?<br/><br/>+Hôn nhân gần như kết liễu hoàn toàn những cái áo sơ mi ủi nhanh vội vã, nhăn chỗ này, nhàu chỗ kia, là những cái áo phẳng phiu, sạch sẽ, nhưng để làm cái mẹ gì khi mà mỗi lần cãi nhau, 99% luôn nghe rằng:<br/><br/>-“Anh nghĩ a đi làm về kiếm tiền là giỏi à, thế quần áo anh ai ủi, đồ dơ anh ai giặt, chén anh ăn chó nó rửa à,rồi ai cho con bú???”.<br/><br/>Giao hợp mẫu thân, anh mà cho con bú được, a cũng ếu cần cưới em về làm mẹ j, ok??<br/><br/>Cái đó k phải là lý thuyết, đó là sự thật, sự thật đúc kết từ kinh nghiệm sống, và kinh nghiệm sống thì hình thành từ mối quan hệ của con người với con người<br/><br/>Vậy rốt cuộc, viết cái này thứ nhất là để cho vui, và thứ hai là để nói rằng:<br/><br/>-“Trước khi nghĩ đến hôn nhân, bạn hãy chắc rằng khi bạn dắt người mà bạn sẽ gắn liền cả đời trong cuộc sống, ngủ chung 1 giường, đẻ chung 1 đứa, nuôi chung 1 con đến cơ quan đăng kí kết hôn, hãy chắc chắn rằng trong túi bạn có đủ 15k!”.<br/><br/>Cảm ơn, chào thân ái và quyết thắng!<br/><br/>P/s: Mà nhân tiện, mấy bác thích truyện của em, có thể đọc nhiều hơn tại page riêng:<br/><br/>https://www.facebook.com/NhatKyCuaGai/<br/><br/>Cảm ơn!<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-09T01:30:24.804Z","creator_id":1732,"down_point":0,"tags":[],"title":"BÀN VỀ HÔN NHÂN","top_point":0.8589313,"up_point":10}