{"_id":17035,"tags":[],"up_point":14,"down_point":0,"title":"Dịch: Nhà sinh vật học tiến hóa như tôi nói gì về ý nghĩa của cuộc sống","body":"<div>Là một nhà sinh vật học tiến hóa, tôi thấy sự nhiệt thành trong việc đi tìm ý nghĩa cuộc sống của chúng ta thật đáng ngưỡng mộ. Dừng suy nghĩ và về nhà sinh em bé cho nhàn.</div><div>&nbsp;&nbsp;</div><div>Tôi đùa đấy. Sau đây là những gì tôi thực sự nghĩ.</div><div>&nbsp;</div><div>Sự tiến hóa chỉ đơn giản là xảy ra. Nó không phải là một giá trị, nhưng là một quá trình. Nó làm mọi thứ ngu ngốc, kinh khủng, đau đớn. Nó giống như chủ nghĩa tư bản: tốt đẹp khi nó mang lại cho bạn 143,428 loại dầu gội đầu, không đẹp khi tất cả đều cho bạn ung thư.</div><div>&nbsp;</div><div>Hầu như mọi sinh vật sống đều là vi khuẩn. Động vật phức tạp như động vật có vú chỉ là những thứ kỳ lạ xảy ra ở cái đuôi xa của một số phân bố nhất định. Và nhận thức ở cấp độ loài người chỉ xảy ra một lần trên Trái Đất trong vòng 4 tỉ năm. Chúng ta là một đốm nhỏ trong lịch sử tiến hóa, và không có lý do gì để nghĩ rằng chúng ta sẽ tồn tại mãi. Đừng bao giờ quên tiến hóa là lí do khiến những người thân yêu của bạn rồi sẽ chết, thường là một cách từ từ và đau đớn, trong đó phần nhiều là nạn nhân của những sinh vật đơn giản, không tri thức nhưng đại diện cho gần như toàn bộ kết quả của quá trình tiến hóa.</div><div>&nbsp;</div><div>Tiến hóa rõ ràng là không quan tâm đến bạn, ngay cả trong cách nghĩ ẩn dụ mơ hồ, nơi mà tiến hóa có khi được cho rằng quan tâm đến một số thứ. Tóm lại là, tôi không thấy được vì sao bạn nên quan tâm đến tiến hóa.</div><div>&nbsp;</div><div>Chúng ta là những bất ổn trong dòng sông vĩ đại của sự hỗn loạn. Không hơn không kém. Không có một lực lượng nào trong vũ trụ này đánh giá thành tựu của chúng ta, chúng ta không có thẻ điểm. Chúng ta tình cờ tiến hóa thành những bộ óc muốn ta phải băn khoăn về ý nghĩa và mục đích. Cũng giống như cách mà não bộ phát triển đôi khi yêu cầu chúng ta phải lo lắng về nỗi đau, cái chết, về việc làm thất vọng hay tổn thương người khác, rồi việc liệu những bộ quần áo này làm cho mông của chúng ta trông to hơn không. Những điều này có quan trọng không? Không quan trong đối với vũ trụ. Dù thế nó vẫn sẽ du hành cùng chúng ta. Điều đó có quan trọng với chúng ta hay không? Không ai khác ngoài chúng ta quyết định điều này.</div><div>&nbsp;</div><div>Bạn là một giọt nhận thức đến từ những chu kỳ hóa học mà, tình cờ có khả năng nhìn lên các ngôi sao và tìm hiểu xem chúng đang làm gì. Để chăm sóc cho những giọt nhận thức khác, để truyền dạy và nuôi dưỡng lẫn nhau. Để lái xe tốc độ dọc những vách đá uốn cong bên bờ biển, chơi guitar, lập trình cho máy tính và trồng những cây quả mâm xôi. Những điều đó có quan trọng không? Điều gì đó trong chu kỳ hóa học của bạn có thể cho câu trả lời, nếu bạn lắng nghe một cách cẩn thận. Nó sẽ không đúng hơn bất kỳ câu trả lời nào khác, hoặc không một câu trả lời nào cả, nhưng bạn chắc chắn sẽ thấy thỏa mãn về nó hơn là bất cứ điều gì tôi có thể nói cho bạn nghe. Và nếu không thì, đó là cách mà chu kỳ hóa học của bạn vận hành, và đó cũng là một phần của vũ trụ.</div><div>&nbsp;</div><div>Các chu kỳ hóa học của cá thể này (tôi), vì lý do nào đó, đang tuyên bố sự biết ơn cho nhận thức ngắn ngủi này, điều kỳ diệu của việc có thể ngồi lên, nhìn xung quanh, cảm nhận, tưởng tượng và sắp xếp lại mọi thứ. Biết trân trọng những cá thể có nhận thức khác cũng đang quanh quẩn làm những việc này. Được là một phần của một mô hình tuyệt đẹp vượt quá sự hiểu biết, làm việc để trân quý và khuếch đại một số phần nhất định của mô hình này. Nhưng bạn lại là một cá thể khác. Ai biết được chu kỳ hóa học của bạn sẽ tuyên bó điều gì? Chắc là bạn biết?</div><div>&nbsp;</div><div>Tôi nghĩ chúng ta ở đây làm người. Để xây dựng và phá hủy cũng như để tử tế và tàn nhẫn. Để nói dối cũng như trung thực, để tranh luận với nhau cũng như với chính mình, để ăn uống, mơ mộng, yêu nhau và làm tổn thương lẫn nhau. Để cảm thấy đáng thương và tự hỏi chúng ta ở đây để làm gì. Để choáng ngợp với sự ngạc nhiên tại bộ phim lớn của bầu trời, trái đất và biển. Để làm những điều đẹp đẽ và chia sẻ chúng và cảm thấy tự hào. Để mất mát - người thân, một phần lớn trong cuộc sống của chúng ta - và khóc. Để làm những chiếc tàu giấy nhỏ và đem chúng ra biển, hay làm những chiếc tàu không gian nhỏ và gửi chúng qua Mộc tinh. Để từ bỏ mọi thứ cho tình yêu. Để phấn đấu cho sự hoàn hảo. Để thất bại và say rượu và cư xử tồi tệ, để nhận được tha thứ cũng như cho đi tha thứ của chính chúng ta.</div><div>&nbsp;</div><div>Nhưng đó là hóa học của tôi đang nói chuyện. Bạn có thể nói điều gì đó hoàn toàn khác.</div><div><br></div><div>Nguồn: <a href=\"https://www.forbes.com/sites/quora/2018/11/07/im-an-evolutionary-biologist-and-this-is-what-science-has-to-say-about-the-meaning-of-life/#1c8cbaac2def\" target=\"_blank\">https://www.forbes.com/sites/quora/2018/11/07/im-an-evolutionary-biologist-and-this-is-what-science-has-to-say-about-the-meaning-of-life/#1c8cbaac2def</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":25587,"created_at":"2018-11-13T08:29:26.788Z"}