{"_id":8506,"title":"War for the Planet of the Apes: Cái kết cho một trilogy tiệm cận hoàn hảo ","body":"<div style=\"text-align: justify;\">Vào năm 1968, một bộ phim được dựa vào tiểu thuyết của nhà văn người Pháp Pierre Boulle là La Planète des Singes với cái tên là Planet of the apes đã tạo ra một cú hit tuyệt vời và thậm chí tạo ra các chuẩn mực của dòng phim dystopia- hậu tận thế. Với một đề tài nóng bỏng về việc con người tuyệt chủng và sự vươn lên của các giống loài linh trưởng như vậy, các nhà phát hành đã không ngần ngại tận dụng cơ hội để có thể reboot lại dòng phim này không chỉ một lần, nhưng lần này với trilogy Rise, Dawn và War thì nó đã thành công.</div><div style=\"text-align: center;\"><strong>War for the Planet of the Apes</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec1474606dd311e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><strong>SIÊU TUYỆT PHẨM.&nbsp;</strong></div><div style=\"text-align: justify;\">&nbsp;Bài đến đây là kết thúc. Chúc các bạn vui vẻ.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">Đùa chút thôi. Spoiler alert.</div><div style=\"text-align: justify;\">Một chút hoài cổ. Vào năm 2001, Tim Burton đã từng cố gắng để reboot dòng phim này với Planet of the Apes 2001 với sự góp mặt của Mark Walhberg, Helena Bonam Carter, Tim Roth, Paul Giamatti về một câu chuyện có các tình tiết...siêu dị và dĩ nhiên nó thất bại. Nói chung thì nếu muốn, bạn có thể lên youtube tìm Nostalgia Critic để xem hắn tuy làm clip hài nhưng phân tích rõ ra những điều sai lầm của phiên bản này. Có lẽ cái twist cuối là điều duy nhất cứu được phim.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://static.srcdn.com/wp-content/uploads/War-of-the-Planet-of-the-Apes.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng mọi thứ đã thay đổi khi vào năm 2011, Rise of the Planet of the Apes ra mắt, vừa là reboot vừa phần nào là một phần prequel cho phiên bản cổ điển, theo chân Caesar- một chú khỉ nhỏ nhoi tiến hoá vượt bậc, nói được cả tiếng người và lãnh đạo một cuộc nổi loạn của loài khỉ trước sự áp bức của con người dùng chúng như vật thí nghiệm.</div><div style=\"text-align: justify;\">Năm 2014 thì Matt Reeves đã đến, đã tạo nên một Dawn of the Planet of the Apes cực kỳ thành công, hoành tráng và tạo ra rất nhiều những xung đột cả giữa người với khỉ lẫn nội bộ loài khỉ, khi Caesar và Koba có 2 triết lý lãnh đạo khác nhau trong thời buổi dịch cúm khỉ (Simian virus) đang làm con người chết dần (Khá giống như Charles Xavier và Magneto về số phận Mutant)&nbsp;</div><div style=\"text-align: justify;\">Những tưởng với những điều được xây dựng như vậy thì War for the Planet of the Apes sẽ là một cuộc chiến cuối cùng rất khủng khiếp- hơn cả lũ khỉ cưỡi ngựa xả tiểu liên và phá banh một chiếc xe tăng... Nhưng sau khi kết phim người ta sẽ nhận ra cuộc chiến súng đạn không phải là chủ đề chính, mà là cuộc chiến nội tâm của Caesar- Sự tự đấu tranh của một chú khỉ.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/uploads/chorus_asset/file/8842671/apescover.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align: justify;\">\"Tôi giờ đã giống Koba, hắn không thể bỏ qua được thù hận. Và bây giờ tôi cũng vậy.\"</div></blockquote><div style=\"text-align: justify;\">Nếu phải chê, tôi chẳng biết phải chê cái gì, và nếu khen, tôi cũng chẳng biết phải khen thế nào. Nhưng cố gắng nhé:</div><div style=\"text-align: justify;\">Điểm mà tôi \"chê\" ở đây không phải dành cho tôi, mà là dành cho những ai \"tưởng bở\" khi nghĩ rằng bước vào sẽ được xem thứ gì đó cháy nổ tưng bừng như Rise hay tệ hơn là Transformer. Nhịp phim chậm, rất chậm, nhưng nó chậm vì nó phải kể cả một câu chuyện rất rất lớn mà không tể bỏ quên những chi tiết nhỏ. Nếu phim&nbsp;không phù hợp với nhiều người thì tôi cũng chẳng lấy làm lạ.</div><div style=\"text-align: justify;\">- <strong>Cách gây dựng cảm xúc</strong>: Cả phim là một chuyến \"tàu lượn siêu tốc\" về mặt cảm xúc theo đúng nghĩa khi chúng ta dâng trào từ cả sự tức giận, thù hận, sự cảm thông, sự vị tha, sự thấu hiểu, tình yêu gia đình, tình nghĩa anh em suốt từ phần Rise .... Nhiều, nhiều lắm. cùng Caesar trong chuyến hành trình báo thù gã Đại tá đã giết đi gia đình mình và còn phải làm tròn nghĩa vụ lãnh đạo bảo vệ loài khỉ trước sự tàn độc, dã man của hắn là một trong những cuộc hành trình tuyệt vời nhất tôi từng chứng kiến. Và âm nhạc được sử dụng chuẩn đến từng giây khi làm chất xúc tác cực mạnh đẩy được cả cảnh phim lên một mức hoàn toàn mới.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://s3.foxmovies.com/foxmovies/production/films/113/images/gallery/gallery5-gallery-image.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và gần như vai diễn nào cũng làm tròn được việc gây cảm xúc đó, cả con khỉ Bad Ape dù là vai hài vẫn có thể chia sẻ được vài khoảnh khắc nhỏ nhoi cho thấy nó hài hước vì nó đã quá khổ và quá khờ. Từ Luca, Maurice, Caesar, chú khỉ con Cornelius (Mà nếu tôi đoán không lầm là sự gợi nhớ hoặc chính là Cornelius I của phim năm 68) và cô bé Nova, đến cả tay Đại tá do Woody Harrelson thủ vai cũng cho chúng ta nhận ra vì sao hắn lại như vậy, tất cả chỉ vì sự sống còn của loài người mà thôi.</div><div style=\"text-align: justify;\">- <strong>Những hình ảnh ấn tượng</strong>: Đây có lẽ là một trong những phim kể chuyện hình ảnh ấn tượng nhất của cả thập kỷ này hay thậm chí cả thập kỷ trước. Cả phim chắc tổng hoà lại chỉ khoảng 300 câu thoại hoặc hơn chút là cùng, còn lại tất cả là để cho máy quay, hình ảnh các chú khỉ sử dụng motion capture hoàn hảo \"nhảy múa\" cùng chúng ta. Rất nhiều hình ảnh gợi đến những tội ác của lịch sử như các trại tập trung Do Thái, sử dụng nô lệ da đen, sự đặc trưng của các danh nhân chiến đấu vì nhân loại như việc treo Caesar lên hệt như Chúa Jesus hoặc việc bị giam trong ngục tù vẫn lên tiếng vì đồng bào như Nelson Mandela.&nbsp;</div><div style=\"text-align: justify;\">Và phim này gần như không sử dụng bất kỳ một điều gì, hay thậm chí một câu gì là thừa Tôi nhắc lại, KHÔNG MỘT CHI TIẾT NÀO LÀ THỪA THÃI. Cho vài ví dụ thôi nhé:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Đội quân của gã Đại tá hành quân chẳng khác gì Nazi, la hét kêu gào không khác gì những con thú, trong khi những chú khỉ nằm trong chuồng còn giống con người hơn.<br><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/uploads/chorus_asset/file/8842675/apes1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Caesar cùng cô bé loài người mắc cúm khỉ chia sẻ với nhau một khoảnh khắc nhỏ nhoi khi cô bé cố gắng giúp Caesar có sức mà sống sót. Cô cho Caesar con búp bê của mình, mà chính thứ đó có khả năng lây nhiễm đã làm cho Đại tá dính cúm. Cô bé ấy yêu thích cái bảng tên Nova, cô bé tự hỏi Maurice \"Con có phải là khỉ không?\" thì Maurice đã cầm cái bảng tên ấy lên bảo rằng \"Con là Nova\"... Nova là hiện tượng tân tinh, là sự phát sáng lên do sự phát nổ trên bề mặt sao lùn trắng, và cô bé ấy là con người duy nhất toả sáng trong cái thời buổi người ta giết nhau vì sinh tồn và quyền lực mà chính họ cũng chẳng còn.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s.yimg.com/uu/api/res/1.2/mBrOe4sYb3IHxzDIIB9wOA--/cT04NTtzbT0xO2FwcGlkPXl0YWNoeW9u/https://s.yimg.com/os/creatr-images/GLB/2017-03-30/c3795510-1582-11e7-974e-81228b4cbd9f_Screen-Shot-2017-03-30-at-3-24-43-PM.png.cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Cả phim chỉ có đúng 1 cảnh thoại giải thích (Và 3 câu để kể qua loa sự kiện phần cũ về Koba) về việc gã Đại tá giết những người bị cúm khỉ- trong đó có cả con của hắn bằng một phát súng ân huệ, hệt như những gì Caesar đã làm trước đó với chính lính của hắn. Khi hắn dính cúm, hắn cũng muốn Caesar làm vậy, vừa là ân huệ vừa là báo thù cái chết của vợ con... Caesar siết súng nhưng không siết cò, gã Đại tá thì bây giờ còn chẳng nói được, bệnh tật đau đớn và tự kết liễu bản thân... Buồn cười, đầu phim gã Đại tá được tả là \"Còn hơn cả loài người, như một vị thánh sống\" thì khúc cuối hắn thua cả 1 con khỉ.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Caesar \"băng hà\" với một tư thế nằm nghiêng, gương mặt rất yên bình sau cuộc chiến, sau tất cả để có thể đem thần dân của mình đến nơi ở mới làm tôi không thể không nghĩ đến hình ảnh Đức Phật lên Niết bàn.</div><div style=\"text-align: justify;\">- <strong>Những bài học đạo đức:</strong></div><div style=\"text-align: justify;\">Tôi có tả ở trên bé Nova hỏi mình có phải là khỉ không ấy... Cảnh ấy thật sự đẹp hơn những gì chúng ta thấy rất nhiều. Phải, cô bé bị cúm, cô bé rồi sẽ mất đi những thứ làm nên \"con người\"... Nhưng nghĩ lại, từ bao giờ mà loài khỉ trở thành thước đo của sự văn minh, để cho đến con người còn muốn trở thành khỉ. Buồn cười nhất, con khỉ Bad Apes thậm chí còn muốn thành người luôn rồi khi nó chẳng hiểu ngôn ngữ khỉ mà lại biết tiếng người, thậm chí còn mặc cả áo ấm.</div><div style=\"text-align: justify;\">Và cái đám được gọi là \"người\" kia là một lũ ác ôn, tráo trở, điên dại cầm súng sẵn sàng nã vào đàn khỉ đang trốn chạy khỏi làn đạn mà chính con người đang giao chiến với nhau. Thế nên, chính thiên nhiên cũng đã trừng trị những con người cuối cùng bằng một cơn tuyết lở.</div><div style=\"text-align: justify;\">Và cả việc cho đi sẽ được nhận lại cũng được thể hiện rất rõ chỉ qua một thứ: NƯỚC. Ban đầu Caesar không hề muốn cứu Nova, nhưng Maurice đã nài nỉ cho được và Caesar cũng miễn cưỡng chăm sóc vì cô bé không còn ai thân thuộc, và cho cô bé một ngụm nước nhỏ. Để rồi khi Caesar bị cầm tù thì Nova sẵn sàng bất chấp nguy hiểm để cho Caesar và cả bày khỉ một xô nước lớn, cứu cả bọn và đặc biệt là Caesar thoát chết trong cảnh ngục tù. Ai mà ngờ một người bị \"phế\" và một chú khỉ lại có thể làm nhiều thứ đến vậy phải không?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://cdn.empireonline.com/jpg/80/0/0/1000/563/0/north/0/0/0/0/0/t/films/281338/images/w4ZYFLJbiqZyvCcGHgvaHD6lTqQ.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và War đã kết thúc với một triều đại mới trên hành tinh xanh, khi con người không còn có thể gây chiến nữa và loài khỉ sẽ là bá chủ trong tương lai. Xin cúi mình bái phục trước cách xây dựng, quay phim và kịch bản tài tình của đạo diễn Matt Reeves đã cho tôi một trải nghiệm tuyệt đến không ngờ. Hãy trao cho Andy Serkis một Oscar đi, từ Gollum cho đến Caesar đã là quá đủ rồi Hollywood à.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-07-21T05:25:56.931Z","down_point":0,"up_point":18,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}