{"_id":25310,"tags":[{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":16,"down_point":0,"title":"eSports: Đi trước thời đại hay thú vui nhất thời?","body":"<div><strong>Lời mở đầu</strong></div><div>Chắc bạn đọc đã không còn quá xa lạ với thuật ngữ \"eSports\" hay còn được gọi với cái tên \"Thể thao điện tử\" đang ngày càng phát triển và được đón nhận mạnh mẽ trên toàn thế giới hiện nay nữa phải không? Có bao giờ bạn nghĩ rằng đây chỉ là một loại hình giải trí vô bổ đang được thổi phồng lên như những quả bong bóng hay đây thực sự là một ngành công nghiệp tiềm năng? Bài viết này mình sẽ phần nào cho các bạn thấy được cái nhìn toàn cảnh của eSports thời điểm hiện tại cũng như góc nhìn của mình về \"Bộ môn thể thao\" có phần mới mẻ này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d6c9d10fefb11e99ba7afa0b2d75168.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The International 2019 &nbsp;- Giải đấu với giá trị giải thưởng lớn nhất trong lịch sử eSports.</figcaption></figure></div><div><strong>\"Thể thao\"</strong></div><div>Có bao giờ bạn tự thắc mắc với bản thân rằng: Tại sao bóng đá lại trở nên phổ biến và được yêu thích đến vậy? Thậm chí ở một vài nước châu Âu, bóng đá còn được coi là một \"tôn giáo\"!? Nếu nhìn từ góc độ của một người chưa coi bóng đá bao giờ, họ sẽ chỉ thấy rằng đây là trò chơi gồm hơn hai chục người trên sân lao vào tranh nhau 1 quả bóng. Hay là việc 2 người cầm 2 chiếc vợt đập đi đập lại cho nhau 1 quả bóng mà cũng có thể thu hút được hơn triệu người xem với giá vé cao ngất ngưởng?! Đơn cử hơn là việc 1 người chạy thật nhanh để phi 1 chiếc lao sao cho chiếc lao bay xa nhất có thể, hay đơn giản hơn là việc 2 người lao vào đấm đá nhau,..v..v.. Liệu nếu chúng ta không sống ở thời điểm hiện tại mà ở 1 thời đại nào đó xa xưa, chứng kiến những bộ môn thể thao này, liệu những hành động trên có thể coi là \"ngu ngốc\"?&nbsp;</div><div>Tại sao một số hành động nêu trên lại được coi là thể thao? So với việc người ngồi trước máy tính với các cử động của ngón tay, liệu có quá khó khăn khi thừa nhận đây cũng là 1 loại hình thể thao?</div><blockquote><div>Thể thao là tất cả các loại hình hoạt động thể chất và trò chơi có tính cạnh tranh, với mục đích sử dụng, duy trì và cải thiện các kĩ năng và năng lực thể chất, đem lại niềm vui, hứng khởi cho những người tham gia và sự giải trí cho người xem.</div></blockquote><div>Nếu theo định nghĩa về thể thao được Google phổ cập như trên, phải chăng việc ngồi trước máy tính chỉ thực sự chưa \"thể thao\" khi không hoàn toàn là hoạt động thể chất? Nhưng so với sự bùng nổ công nghệ ngày càng mạnh mẽ như ngày nay, liệu trong tương lai, con người có thực sự cần dùng nhiều đến thể chất, khi tất cả mọi thứ đang dần được công nghệ hóa? Hẳn các bạn đã từng chứng kiến một vài con robot được chế tạo để phục vụ những nhu cầu cá nhân của con người? Biết đâu trong tương lai, con người lại ưa chuộng việc điều khiển những thứ khác hoạt động hơn là chính bản thân mình?! (Sẽ ra sao nếu thay vì 22 người trên sân bóng được thay bằng 22 con robot được điều khiển bởi từng người nhỉ?). Một ví dụ cụ thể hơn là trẻ em ngày nay hầu hết không còn chơi những trò chơi hoạt động thể chất nhiều như chúng ta hồi xưa nữa mà thường dành phần lớn thời gian trước màn hình ipad hay điện thoại, máy tính để chơi những trò chơi \"ảo\" (Ngay cả những trò chơi dân gian cũng đều được mô phỏng lại trên các nền tảng công nghệ khác nhau).</div><div>Vì vậy, theo mình cụm từ \"Thể thao điện tử\" ra đời như là một sự đón nhận đầu tiên của thế giới trước loại hình thể thao ít vận động này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://pds.joins.com/jmnet/koreajoongangdaily/_data/photo/2018/10/22184741.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đại chiến giữa các khu vực - League of Legends</figcaption></figure></div><div>Theo wikipedia, bóng đá chỉ thực sự phổ biến từ giữa thế kỷ 19 tại các trường học trên nước Anh. Đồng nghĩa với việc, từ trước thế kỷ 19, việc tổ chức các giải bóng đá chuyên nghiệp hay việc luyện tập trở thành cầu thủ có thể coi là 1 việc khá \"điên rồ\" và \"phi thực tế\". Dẫu biết cũng có một số loại hình trò chơi gần giống với bóng đá được bắt nguồn từ thời La mã nhưng để có thể quy hoạch nó thành một ngành công nghiệp hay người chơi nó thành những ngôi sao thi đấu thì có lẽ không người nào, tổ chức nào dám mạo hiểm ở thời điểm bấy giờ.</div><div><strong>Vậy phải chăng, ngành công nghiệp eSports chỉ là đang chờ thời?</strong></div><div>Khác với các bộ môn thể thao khác, thể thao điện tử không đòi hỏi người chơi phải vận động quá nhiều mà chỉ đơn giản chỉ là ngồi một chỗ, sử dụng các thao tác tay để điều khiển thông qua tay cầm hay chuột và bàn phím sao cho \"nhân vật\" mà mình điều khiển được xử lý hiệu quả nhất. Hay nói cách khác, các \"vận động viên\" của eSports chỉ đơn giản là điều khiển nhân vật \"ảo\" của mình trong từng trò chơi để hướng đến chiến thắng mà trò chơi đặt ra. Nghe thì có vẻ đơn giản nhưng để sử dụng nhân vật \"ảo\" của mình một cách hiệu quả nhất thì phải có sự đòi hỏi nhất định từ kỹ năng của người chơi cũng như sự tư duy, am hiểu của người chơi về trò chơi đó. Cũng giống như trong bóng đá hay các môn thể thao khác, hành động của mỗi người về cơ bản là giống nhau nhưng qua kỹ năng cá nhân của từng người thể hiện mà trò chơi được lột tả theo nhiều cách độc đáo, mới lạ khác nhau qua từng trận đấu. Nếu để so sánh eSports với một bộ môn thể thao nào đó thì mình nghĩ đó chính là Cờ vua, bởi người chơi không trực tiếp tham gia trò chơi mà chỉ gián tiếp điều khiển thông qua những \"con cờ\" để thể hiện khả năng của mình. Hay nói cách khác eSports nên được xếp vào loại hình thể thao trí tuệ, và điểm cộng của eSports so với các bộ môn thể thao trí tuệ truyền thống là thể thao điện tử mang cả tính đồng đội vì số lượng người chơi có thể lên đến 10 người cho 1 trận đấu.</div><div><figure class=\"aligncenter\"><img src=\"https://www.jbklutse.com/wp-content/uploads/2019/02/esports-01.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các tuyển thủ eSports trong một trận thi đấu.</figcaption></figure></div><div>Mặt khác điều này vô tình tạo nên những ưu và nhược điểm của eSports so với các bộ môn thể thao truyền thống khác, có thể dễ dàng nhận thấy một vài điểm như sau:</div><div><em>Ưu điểm:</em></div><div>- Người chơi dễ tiếp cận hơn so với thể thao truyền thống. Nếu bạn không có PC riêng vẫn có thể dễ dàng ra những tiệm net với giá thành rẻ hơn rất nhiều so với việc kiểm đủ người thuê một sân bóng hay mua một chiếc vợt tennis.</div><div>- Có thể chơi một mình để cải thiện kỹ năng cá nhân hoặc chơi online, với bạn bè hoặc người lạ.</div><div>- Không phân biệt tuổi tác, ngoại hình, chiều cao, cân nặng,..</div><div>- Dễ dàng cọ sát các giải đấu từ nghiệp dư đến chuyên nghiệp thông qua các cybergame, giải đấu trường học,...</div><div>- Có thể thoải mái thể hiện bản thân mình.</div><div><em>Nhược điểm:</em></div><div>- Làm cho người chơi lười vận động, ít giao tiếp, tiếp xúc với thế giới bên ngoài ít hơn so với thế giới \"ảo\".</div><div>- Dễ mất cân bằng cuộc sống.</div><div>- Khái niệm eSports vẫn chưa được thừa nhận rộng rãi, việc chơi game vẫn bị nhiều người đặc biệt là các bậc phụ huynh coi là vô bổ, tốn thời gian, tiền bạc và sức khỏe thậm chí còn kéo theo một vài tệ nạn khác.</div><div><figure class=\"aligncenter\"><img src=\"https://image1.infogame.vn/2019/03/30/mg_7818.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">QTV - Một trong những Game thủ đời đầu trong làng eSports Việt Nam</figcaption></figure></div><div>Có thể dễ dàng nhận thấy rằng, khác với những vận động viên chuyên nghiệp của các loại hình thể thao truyền thống, các tuyển thủ eSports không có một vóc dáng \"vạn người mê\" mà thường trông có phần hơi \"thiếu sức sống\". Những game thủ có ngoại hình đúng chất thể thao chỉ đếm được trên đầu ngón tay, thường là do họ luyện tập bên ngoài. Điều này có thể phản ánh phần nào tác hại của việc dành quá nhiều thời gian trước máy tính cũng như lối sinh hoạt hàng ngày bị ảnh hưởng bởi thể thao điện tử không những không giúp cho người chơi phát triển bản thân về mặt thể chất mà trái lại còn có thể gây tác hại lên sức khỏe của người chơi. Đây cũng chính là hạn chế lớn nhất mà eSports gây ảnh hưởng trực tiếp đển bản thân người chơi cũng như tương lai của các game thủ. Các bạn có thể thấy các vận động viên thể thao sau khi giải nghệ với một vóc dáng đẹp vẫn có thể lấn thân sang nhiều ngành nghề khác như quảng cáo, người mẫu ảnh,.. nhưng quả thực rất khó với một tuyển thủ eSports nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/26/93/ce/2693ce9aa335c1ed4284d361aa9e8f5d.jpg\" alt=\"Kết quả hình ảnh cho nitr0\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nitr0 - một trong những game thủ hiếm hoi với vóc dáng đậm chất \"thể thao\"</figcaption></figure></div><div>Trở lại với câu hỏi mình đặt ra ở phần đầu bài, tại sao bóng đá nói riêng hay thể thao nói chung lại hấp dẫn người xem đến vậy? Mình có thể trả lời vắn tắt như sau: Thể thao mang lại những giá trị về mặt tinh thần cho người xem, những cảm xúc, sự giải trí hay là nguồn cảm hứng cho những người đam mê vận động. Quan trọng hơn cả là thể thao có được sự quan tâm lớn đến từ khán giả với lượng người xem khổng lồ trên toàn thế giới cũng như đông đảo các fan hâm mộ. Đã bao giờ bạn đứng dậy hò hét ăn mừng một bàn thắng chưa? Dù là ở giữa đêm khuya một mình hay là ở chốn đông người. Đã bao giờ bạn quyết định xỏ nhanh một đôi giầy và gọi mấy thằng bạn lên sân sau khi xem xong một trấn bóng mãn nhãn trên màn ảnh? Hay là cảm giác đứng ngồi không yên thậm chí là rơi lệ khi đội bóng yêu thích của mình thua cuộc? Chắc hẳn ít nhiều mỗi người trong chúng ta cũng một lần có những biểu hiện trên bởi sự tác động của thể thao lên cảm xúc của người xem là vô cùng mạnh mẽ. Thể thao dần trở thành một phần của cuộc sống đối với nhiều người và điều này là yếu tố chính thúc đẩy sự phát triển của thể thao nói chung hay những vận động viên chuyên nghiệp nói riêng.&nbsp;</div><div>Vậy eSports có thỏa mãn cho người xem những điều kiện trên không? Câu trả lời là Có! Giống như các môn thể thao khác, eSports đem lại cho người xem những dòng cảm xúc bất tận. Bạn sẽ muốn gọi lũ bạn của mình online ngay để \"chinh chiến\" sau khi xem những pro player thể hiện qua màn ảnh, hay sẵn sàng bỏ hàng giờ xem đội tuyển yêu thích của mình thi đấu thậm chí là sẵn sàng chi một khoản tiền nhất định chỉ để xem online tại một buổi \"Pubstomp\" nào đó. Bằng chứng là những giải đấu của những tựa game phổ biến như League of Legends hay Dota2, Cs:GO,.. đều thu hút một lượng người xem khổng lồ không thua kém gì một trận Premier League hay Grand Slam.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn1.onlinebusiness.syr.edu/content/8cc8036b6251499fa1ef86a55090f121/4170_esportsupdate_viewers.jpg\" alt=\"Kết quả hình ảnh cho esport tournament viewers count\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại Mỹ, lượng người theo dõi eSports thậm chí còn nhỉnh hơn các giải NLB hay NBA, chỉ xếp sau NFL</figcaption></figure></div><div>Nhưng điều gì vẫn còn cản trở sự phát triển của eSports dù cho lượng người xem dồi dào đến vậy? Câu trả lời là phần lớn người xem eSports chủ yếu là giới trẻ vì họ là những người ít nhất đã từng một lần trực tiếp tham gia vào loại hình thể thao này. Thật khó để có thể bắt một người trung niên theo dõi hết một trận đấu Dota2 vì thực sự họ sẽ không hiểu chuyện gì đang xảy ra trên màn hình dù bạn có giải thích đến thế nào đi chăng nữa. Những môn thể thao truyền thống như đá bóng, quần vợt, bóng rổ,.. dù bạn chưa từng tham gia trực tiếp nhưng vẫn có thể dễ dàng hiểu được trận đấu dù ít hay nhiều bởi luật chơi dễ hiểu cùng với lịch sử phát triển lâu đời khiến cho trò chơi hầu như ai cũng biết. Thật dễ dàng để theo dõi một trận bóng mà không cần hiểu chi tiết hơn là một trận đấu LoL đỉnh cao phải không nào? Trái lại những trò chơi thuộc eSports thường có luật chơi cầu kì, đòi hỏi phải có thời gian trải nghiệm mới có thể hiểu được trò chơi.</div><div><strong>Liệu eSports có phải là môn thể thao đi trước thời đại?</strong></div><div>Các bạn đã từng nghe qua câu \"Xướng ca vô loài\" chưa? Khác hẳn với sự thành công của nghề ca hát ngày nay, vào thời phong kiến việc đứng trước đám đông và cất lên giọng ca của mình được coi là một thói \"dâm tục\"?! Người ca sĩ được xếp ngang hàng với gái mại dâm, trộm cắp,.. và bị người đời rẻ rúng, coi thường. Gia đình nào có con cái theo ngành ca hát thì sẵn sàng từ mặt con để giữ danh tiếng cho cả dòng họ,.. Phải mất hàng chục thể kỷ nghề ca sĩ mới được công nhận trên toàn cầu và gặt hái những thành công viên mãn như ngày nay. Họa chăng việc muốn trở thành game thủ ngày nay cũng có đôi nét tương đồng so với việc trở thành \"con hát\" thời xưa?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://image1.infogame.vn/2019/08/30/48621319616_0138c6b328_z1.jpg\" alt=\"Kết quả hình ảnh cho doublelift\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doublelift - Tuyển thủ từng bị bố mẹ đuổi ra khỏi nhà vì theo đuổi sự nghiệp</figcaption></figure></div><div>Thật khó để bạn có thể đầu tư vào thứ gì đó mà bạn không thực sự am hiểu. Đó là lí do chính mà theo mình nhiều nhà đầu tư vẫn còn cân nhắc trước việc dành sự quan tâm vào ngành công nghiệp mới mẻ này. Kéo theo đó là những đội tuyển buộc phải tan rã vì vấn đề tài chính, hay việc trả lương cho các tuyển thủ hoặc các hợp đồng vẫn còn nhiều kẽ hở bởi chưa có một bộ luật cụ thể hay tổ chức nào đứng ra đảm bảo quyền lợi cho các game thủ. Esports cần một liên đoàn lớn mạnh như FIFA để có thể quản lý được các giải đấu cũng như các điều luật để đảm bảo lợi ích cho các game thủ. Vấn đề chính ở đây không gì khác ngoài thời gian. Mình tin rằng trong tương lai, khi thế hệ của mình lớn lên và eSports trở nên phổ biến với mọi thế hệ. Sự bùng nổ của eSports có thể xảy ra và lúc đó các game thủ có thể tự hào khẳng định bản thân dưới sự đón nhận nồng nhiệt của công chúng - như những ngôi sao Kpop ngày nay.</div><div><figure class=\"aligncenter\"><img src=\"http://media.steampowered.com/apps/dota2/images/international/team_6_champion.jpg\" alt=\"Kết quả hình ảnh cho the international 2011\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The International 2011 - Giải đấu mang tính đột phá về giá trị giải thưởng và là lá cờ đầu trong cuộc cách mạng eSports</figcaption></figure></div><div><strong>Cuộc cách mạng của những con số</strong></div><div>Năm 2011, giải đấu The International của tựa game Dota2 khởi tranh tạo nên một sự chấn động đối với ngành công nghiệp eSports thuở bấy giờ. TI được hiểu như là giải đấu World Cup trong bóng đá - khi mà các đội tuyển hàng đầu của từng khu vực trên thế giới được trực tiếp cạnh tranh nhau để nâng cao chiếc khiên \"Aegis\" - chiếc cúp danh giá nhất đối với các Dota2 player, và hơn hết, là vì màu cờ sắc áo. Với tổng giá trị giải thưởng lên tới 1.6 triệu usd - gấp hàng chục lần so với các giải đấu thuộc các tựa game thuộc eSports khác và có thể sánh ngang với các giải đấu thể thao về giá trị giải thưởng. Như cú đập cánh của một chú bướm, kể từ sau TI1, hàng loạt các giải đấu của các tựa game khác đồng loạt nâng mức giải thưởng để cạnh tranh với TI, đề cử là tựa game đối thủ League of Legends với số tiền thưởng của mùa giải trước chỉ vỏn vẹn 50.000 usd cho nhà vô địch song con số này đã lên tới 1 triệu usd khi bước sang mùa giải kế tiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38c99590010911eabf77bb8f77023840.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thống kê tổng giá trị giải thưởng thông qua các giải đấu của các tựa game eSports (2018) - theo animationcareerview&nbsp;</figcaption></figure></div><div>Điều gì quan trong nhất đối với 1 vận động viên thể thao? Là sự nghiệp, danh vọng hay chỉ đơn giản là theo đuổi đam mê? Không, nếu coi đây là một nghề nghiệp thì thứ quan trọng hơn tất cả phải là giải thưởng, là tiền. Vậy với những giải đấu với mức tiền thưởng quá đỗi hấp dẫn của eSports đang ngày một phát triển, liệu có thể công nhận game thủ cũng là 1 nghề? hay nói cách khác là những \"Vận động viên eSports\"?</div><div>Có thể nói giải đấu The International hay cụ thể hơn là Valve chính là lá cờ đầu trong công cuộc cách mạng của ngành công nghiệp thể thao điện tử. Cho đến thời điểm hiện tại, việc vô địch một giải đấu eSports tầm cỡ quốc tế có thể sánh ngang với việc vô địch các giải đấu của các bộ môn thể thao truyền thống. Đây cũng chính là động lực chính thúc đẩy các game thủ duy trì sự nghiệp của mình cũng như thu hút thêm nhiều cá nhân đến với eSports. Nếu sau này eSports thực sự được công nhận và phổ biến rộng rãi trên toàn cầu thì hơn ai hết chính Valve là người trực tiếp viết nên những trang sử đầu tiên của bộ môn thể thao này.</div><div><figure class=\"aligncenter\"><img src=\"https://miro.medium.com/max/2554/0*GcZWdQ_gBELZICB6\" alt=\"Kết quả hình ảnh cho esports tournaments prize money comparison\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thống kê so sánh mức giải thưởng của các giải đẩu thể thao truyền thống so với eSports (2018) &nbsp;- nguồn <a href rel=\"noopener noreferrer\" target=\"_blank\">Medium.com</a></figcaption></figure></div><div>Đôi dòng ngoài lề là \"Đội tuyển eSports\" của Việt Nam - Starboba cũng vinh dự nhận được vé mời đến với giải đấu The International 2011 nhưng vì vấn đề Visa nên đội tuyển này đã không thể góp mặt được ở giải đấu danh giá nhất thuở bấy giờ. Tuy nhiên như một sự bù đắp kịp thời vì chỉ ngay sau đó 1 năm các tuyển thủ Việt Nam cũng đã được góp mặt trong một giải đấu mang tầm cỡ quốc tế của một tựa game eSports khác (League of Legends), dù không đến được chức vô địch nhưng đây là 1 dấu mốc quan trọng khẳng định sự phát triển và sự công nhận của ngành thể thao điện tử ở Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/zoom/700_438/DlBlzccccccccccccE5CT3hqq3xN9o/Image/2013/08/duytung/avatar-e74ba.JPG\" alt=\"Kết quả hình ảnh cho starsboba\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">StarBoba - Biểu tượng của làng thể thao điện tử Việt&nbsp;Nam</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://genknews.genkcdn.vn/2018/4/5/saj-1-15229388238881498592527.jpg\" alt=\"Kết quả hình ảnh cho saigon joker\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Saigon Jokers - Đội tuyển eSports đầu tiên của Việt Nam được trực tiếp tham dự giải đấu mang tầm cỡ quốc tế.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i.redd.it/kbazm4xd0p221.jpg\" alt=\"Kết quả hình ảnh cho OG dota2 president\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Topson và Jerax - 2 tuyển thủ thuộc team OG sau khi vô địch giải đấu The Internation 2018 (Dota2) đã được bắt tay với Tổng Thống Phần Lan Sauli Niinistö.</figcaption></figure></div><div><strong>Kết bài</strong></div><div>Không dễ để có thể tự tin khẳng định rằng mình sẽ trở thành một game thủ chuyên nghiệp ở thời điểm hiện tại, khi mà ngành công nghiệp này vẫn còn khá mởi mẻ và chứa đầy rủi ro. Tuy nhiên điều này không còn là bất khả thi khi chúng ta có thể dễ dàng nhận thấy những thành công mà eSports có thể mang lại nếu bạn thực sự đủ năng lực. Không bậc cha mẹ nào bắt ép con cái mình phải chơi điện tử hàng giờ, cũng không có một trường lớp, giáo trình nào dẫn đường bạn đến với sự thành công trong thế giới eSports. Song lời này như một lời động viên và cảm phục của mình đối với những người đã và đang công hiến toàn bộ sức lực, thời gian của mình vào bộ môn thể thao gây nhiều tranh cãi này. Các bạn là những người bản lĩnh dám đứng lên đấu tranh, theo đuổi đam mê của chính mình, các bạn đã dũng cảm dám bước đi trên những con đường còn chưa bằng phẳng và còn nhiều trở ngại phía trước. Xin cảm ơn các bạn, các bạn chính là động lực cho ngành thể thao này từng bước được đón nhận và phát triển, mình xin gọi bạn với cái tên có phần hơi hoa mĩ:\"Những người đi trước thời đại!\"</div><div>*Đây là bài viết đầu tiên do chính mình tự lên ý tưởng và tự viết nên mình rất mong muốn lắng những góp ý của các bạn. Vì là quan điểm có phần cá nhân nên bài viết không có tính khách quan trọn vẹn nên nếu có điều gì chưa đúng mong các bạn góp ý xây dựng. Xin chân thành cảm ơn các bạn!&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":38959,"created_at":"2019-11-07T04:21:58.137Z"}