{"_id":4105,"body":"<h2 data-field=\"sapo\">Câu chuyện về một cô gái từng bị ném đá vì cách ăn mặc của mình có thể giúp bạn học cách tôn trọng phong cách và cá tính</h2><p><br></p><p>Một xã hội với guồng quay ngày càng nhanh như hiện nay khiến chúng ta đôi khi mất làm thế nào để đánh giá người khác đúng cách. Thường thì chúng ta sẽ dựa ngay vào những thứ như mặt mũi, ngoại hình hay thậm chỉ là cả những thứ người khác mặc để đánh giá họ mà quên mất rằng giá trị của một người không chỉ thể hiện qua những thứ đó.&nbsp;</p><p>Đã bao giờ trong lòng bạn thầm \"dè bỉu\" một anh bạn cùng lớp mặc đồ kém sang, hay lẳng lặng xa lánh một người nào đó mặc đồ kì quặc ở một nơi công cộng? Nếu câu trả lời là có thì chắc hẳn câu chuyện đặc biệt của cô bạn tên L.P.A dưới đây chắc chắn sẽ phần nào khiến bạn thay đổi cách đánh giá một người. &nbsp;</p><p>P.A hiện đang học tại Nhật Bản và là người sáng lập hội Mori Girl ở Việt Nam. Được biết, Mori Girl là một phong cách ăn mặc nổi tiếng ở Nhật Bản. Mori có nghĩa là \"rừng cây\", vậy nên Mori Girl là từ chỉ những cô gái yêu thích cuộc sống giản gần gũi với thiên nhiên và lấy cảm hứng trang phục từ rừng xanh. Phong cách Mori Girl hiện còn khá mới mẻ ở Việt Nam và chưa được nhiều người biết đến nên bản thân của P.A cũng không ít lần bị đem ra làm chủ đề cho mọi người bàn tán, đánh giá. Câu chuyện chia sẻ về cách nhìn nhận một người cùng những trải nghiệm riêng của P.A đã thu hút gần 3k lượt like và hàng trăm lượt like, lượt chia sẻ chỉ sau một ngày. Chúng tôi xin trích bài chia sẻ của cô nàng:&nbsp;</p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/14317434-1108566815847739-4322580076274028645-n-1473651269562.jpg\" alt=\"Cô nàng bị ném đá vì cách ăn mặc sẽ khiến bạn thay đổi cách đánh giá người khác qua ngoại hình - Ảnh 1.\" title=\"Cô nàng bị ném đá vì cách ăn mặc sẽ khiến bạn thay đổi cách đánh giá người khác qua ngoại hình - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/14317434-1108566815847739-4322580076274028645-n-1473651269562.jpg\" class=\"fr-dii fr-draggable\"></p><p data-placeholder=\"[nhập chú thích]\" style=\"text-align: center;\"><em>Bức ảnh bị chụp lén cùng những bình luận không mấy hay ho.</em></p><p><br></p><p>\"<em>Chào các bạn. Mình đang gửi lời chào đến các bạn từ Nhật Bản xa xôi đây!</em></p><p><em>Hôm qua mình vô tình thấy ảnh một người đàn ông mặc trên mình một bộ trang phục khá lạ ở TP.HCM. Mọi người comment phán xét khá tàn nhẫn. Thật lòng mình cảm thấy rất giận dữ, vậy nên mình quyết định sẽ kể bạn nghe câu chuyện của riêng mình. Mình đã phải lòng phong cách Mori Girl từ cách đây hai năm. Mình đã rất tự hào khi được làm một mori girl, đồng thời mình cũng là người sáng lập cộng đồng Mori Girl ở Việt Nam. Tuy nhiên điều đáng buồn là trong suốt hai năm sống ở Việt Nam, chưa có ngày nào mình bước ra đường mà không bị người khác chằm chằm nhòm ngó. Dần dần mình đã quen với điều đó.&nbsp;</em></p><p><em>Nhưng đây là một trải nghiệm khá buồn mà mình đã không may gặp phải. Vào ngày 1/5/2015, lúc đó mình đang trở về từ chỗ làm và đứng trên đường chờ bạn tới đón. Có một cô gái nào đó đã chụp lén mình lại từ phía sau mà không hề xin phép rồi sau đó đăng tải lên Facebook với lời bình \"Tối qua 11h ở cây xăng Tây Sơn. Bây giờ giới trẻ ăn mặc khác bọt thật. Bình luận bên dưới: \"Nhìn giống ma thế!\", \"Thảm họa thời trang\", \"Mặc thế này mà tham gia giải Mặc Xấu Toàn Cầu thì thắng chắc\", \"Chắc em gái này nghĩ mình đẹp lắm khi bận bộ đồ này kèm với biểu cảm như thế\", \"Đứng trong chỗ tối chắc sợ lắm nhỉ hahaha\". Thật kì cục đúng không? Mình đã rất buồn, nhưng may mắn nhờ có gia đình, bạn bè cũng như thầy cô giáo động viên mà mình mới vượt qua được câu chuyện này. Cảm ơn mọi người rất nhiều!!!\"&nbsp;</em></p><p>Bên dưới có khá nhiều comment đồng cảm của mọi người dành cho bài viết này. Một bạn có tên FB là N.T.B.N chia sẻ \"Lần đầu nhìn mấy bạn morigirl chị đã nghĩ: \"Trời ơi cute vãi\". Chị rất ghét việc tự ý chụp người khác xong đăng lên bình luận. Mình có không thích cũng không nên làm thế.\" Một bạn khác tê S.S bình luận: \"Không chỉ ở Nhật Bản mà ngay cả Mỹ, bạn cũng có quyền kiện hoặc gọi cảnh sát để cưỡng chế người đó phải xóa bức ảnh chụp lén đi!\" <em><br></em></p><p>Câu chuyện trên của cô bạn P.A quả thật rất đáng để suy ngẫm và chia sẻ. Đó là một câu chuyện không mới, về việc mỗi ngày, có rất nhiều bạn trẻ bị đánh giá bởi cách ăn mặc khác người một chút, phong cách không giống với số đông một chút. Mỗi người trong chúng ta đều có những quan điểm và góc nhìn khác nhau. Phong cách và cá tính cũng vậy. Chế giễu một người vì sự khác biệt thì rất dễ, nhưng tôn trọng cái tôi của riêng họ lại là một câu chuyện mà không phải người trẻ nào cũng làm được.</p><p>Hi vọng câu chuyện trên sẽ phần nào thay đổi được góc nhìn của bạn với những người xung quanh và xích lại gần với họ hơn thay vì là ném đá, dè bỉu. Còn những ai đang không may mắn phải trải qua những trải nghiệm hay câu chuyện giống P.A thì cũng đừng lo, mỗi người đều có những giá trị tốt đẹp riêng biệt, người khác không cảm nhận, không nhìn thấy được không có nghĩa rằng bạn không có. Chỉ cần bạn tin vào bản thân và luôn đi theo trái tim của mình thì chắc chắn rồi sẽ đến một ngày bạn biến giấc mơ của mình thành hiện thực! &nbsp;</p><p><br></p><p>Theo<span>&nbsp;</span>NC / Trí Thức Trẻ</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-09-12T04:25:46.455Z","creator_id":631,"down_point":0,"tags":[],"title":"Cô nàng bị ném đá vì cách ăn mặc sẽ khiến bạn thay đổi cách đánh giá người khác qua ngoại hình","up_point":15}