{"_id":6388,"body":"<p>Hắn lê từng bước rời trường Mỹ thuật và chìm vào dòng người ở thành Viên. Có lúc hắn đã thấy thành phố này đẹp, trữ tình, uy nghiêm, đượm màu ba-rốc, nơi gửi gắm biết bao hy vọng; nay nó đã thu hẹp lại chật chội, vừa đủ đóng khung lấy thất bại của Hitler. Hắn có còn yêu thành Viên nữa không? Hắn có còn yêu hắn nữa không?<br><br>Và điều gì sẽ xảy ra nếu như ngày 8.10.1908 đó, ban giám<span>&nbsp;</span>khảo thay vì đánh trượt, đã nhận Adolf Hitler vào Học viện Mỹ thuật Viên? Sẽ ra sao nếu cậu thanh niên nhút nhát thành Viên, thay vì trở thành “gã độc tài đồng trinh\", lại thành họa sĩ siêu thực thuộc trường phái Paris lừng tiếng? Eric-Emmanuel Schmitt đã chọn lấy chính cái ngày định mệnh đó để bắt đầu cuốn sách của mình, bắt đầu hai cuộc đời song hành của hai con người rất giống mà cũng rất khác nhau: Hitler lịch sử và Adolf H. hư cấu - và như vậy cũng bắt đầu cả nửa kia của nhân loại.<br><br>Năm 1972, nhà khí tượng học Lozen đã tổ chức một hội thảo có tên ‘’Khả năng dự báo: liệu một con bướm vỗ cánh ở Braxin có gây nên một cơn lốc xoáy ở Texas?’’. Hội thảo đã thổi bùng ngọn lửa tranh cãi vốn đã âm ỉ từ cuối thế kỷ 19 xung quanh việc: nếu giá trị của một tham số đầu vào, dù là cực nhỏ, thay đổi liệu nó có gây ra những kết quả hoàn toàn trái ngược hay không? Nói cách khác, một nguyên nhân nhỏ có thể gây ra một hậu quả lớn hay không? Lý thuyết này được biết đến với tên gọi ‘’hiệu ứng cánh buớm’’.<span>&nbsp;</span><br><br>Trong “Nửa kia của Hitler”, Eric-Emmanuel Schmitt đặt vấn đề:<span>&nbsp;</span><br>Điều gì sẽ xảy ra nếu ngày 8 tháng 10 năm 1908 : Adolf Hitler trúng tuyển Đại học Mỹ thuật Viên?<span>&nbsp;</span><br>Từ đó, hàng loạt câu hỏi được đặt ra:<br><br>- Liệu Chiến tranh thế giới thứ hai có xảy ra?<span>&nbsp;</span><br>- Liệu cuộc đại đồ sát dân Do thái có xảy ra?<br>- Nhà nước Israel vẫn sẽ được thành lập?<span>&nbsp;</span><br>- Chiến tranh Đông Dương có nổ ra?…<br>- Mỹ có trở thành siêu cường duy nhất trên thế giới?<br>- Liệu Chiến tranh lạnh có xảy ra?…<br><br>Dòng chảy lịch sử của cả thế giới có thể đã khác đi nếu vào giây phút ấy Ban giám khảo của trường Đại học Mỹ thuật Viên quyết định nhận thí sinh Adolf Hitler vào trường.<br><br>Qua 492 trang sách, người đọc được song song theo dõi cuộc đời của hai nhân vật: Adolf H. và Hitler.<span>&nbsp;</span><br><br>+ Một Adolf H. được nhận vào trường Mỹ thuật và trở thành một họa sỹ siêu thực tài danh ở Paris. Một Hitler bị đánh trượt và trở thành kẻ cầu bơ cầu bất, lang thang khắp thành Viên.<span>&nbsp;</span><br><br>+ Trong khi Adolf H. thực hiện được giấc mơ nghệ sỹ của mình, kết bạn với những họa sỹ tài năng và giàu lòng nhân ái, cùng lúc có hàng loạt tình nhân, thì Hitler phải vật lộn hàng ngày để kiếm tiền ăn và trả tiền trọ, không có bạn bè nào khác ngoài một tên lưu manh, lừa đảo.<span>&nbsp;</span><br><br>+ Adolf H. hoàn toàn là một con người nhân bản. Kết bạn với một người đồng tính, vào đời với một cô gái người Séc, được nhà phân tâm học Freud - một người Do thái - giải thoát khỏi phức cảm Ơ đíp - nguyên nhân làm cậu bất tỉnh nhân sự mỗi khi nhìn thấy thân thể đàn bà. Còn Hitler thì bị ruồng bỏ, tránh xa quan hệ nam nữ, buộc phải nói dối để tạo nên hình ảnh mình là sinh viên trường Mỹ thuật và bắt đầu tiếp xúc với khái niệm chủng tộc thượng đẳng, một Hitler tuyệt vọng nhưng vẫn hi sinh đồng tiền cuối cùng để xem opéra của Wagner.<br><br>Thế nhưng, Hitler hay Adolf H. không phải ai hoàn toàn xa lạ. Hitler nằm trong chính chúng ta. Hắn là một trong những con người mà chúng ta có thể trở thành. Hắn sẽ là chúng ta khi chúng ta để mình bị cuốn theo những suy luận dễ dãi, tối giản hóa sự việc, tìm cách đổ lỗi cho người khác. Hắn sẽ là chúng ta khi chúng ta muốn lúc nào mình cũng có lý, sẽ là chúng ta nếu chúng ta không bao giờ cảm thấy có lỗi. Hắn sẽ là chúng ta nếu như chúng ta cắt mình khỏi thực tế và muốn thay vào đó những luận thuyết thần bí. Hắn sẽ là chúng ta nếu chúng ta để những xung lực hận thù chiến thắng lòng vị tha trong ta. Kẻ thù lớn nhất của đời người là chính mình. Con người cần phải cảnh giác với chính con người. Đó chính là cái bẫy mà tiểu thuyết này giăng ra. Khi tạo ra cảm giác đang miêu tả con người kia của Hitler, Adolf H., tôi chứng minh rằng tên Hitler thực thụ không phải là một tha nhân tuyệt đối, tách biệt khỏi tôi mà hắn chính là tôi. Con quái vật này nằm trong tôi cũng như nó nằm trong mỗi người, như nó nằm trong toàn nhân loại. Trách nhiệm của chúng ta là giam hãm nó suốt đời ta hoặc thả nó ra…</p><p>Mình là một sinh viên đã từng học về Mác-Lê-nin trong đó có mối quan hệ giữa tất nhiên và ngẫu nhiên. Lúc đầu khi học mình cũng chả hiểu gì, nhưng khi được thầy cho ví dụ mình mới hiểu rõ. Ví dụ khi xã hội có những bất công, sẽ có người anh hùng đứng lên thay đổi nó, đó là điều tất nhiên, nhưng người anh hùng đó là ai thì là ngẫu nhiên, chằng hạn như Hitler, nếu không có ông thì cũng sẽ có một Kickler, Muller hay bất kì ai làm điều đó. Vì đơn giản đó là tất yếu từ xã hội mà Hitler chỉ là một ngẫu nhiên.</p><p><br></p><blockquote><table><tbody><tr><td>“<br></td><td><em>Cái mà người ta quả quyết là tất yếu thì lại hoàn toàn do những cái ngẫu nhiên thuần túy cấu thành, và được gọi là ngẫu nhiên lại là hình thức trong đó ẩn nấp cái tất yếu\"</em><br></td><td>”<br></td></tr><tr><td colspan=\"3\"><cite> Ăng-ghen</cite><br></td></tr></tbody></table><p><br></p></blockquote><p>The X file of history</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-05T04:20:33.716Z","creator_id":5599,"down_point":5,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Nửa kia của Hitler-Điều gì xảy ra với chữ \"nếu\".","up_point":20}