{"_id":1254,"body":"<div><br/><br/>Con gái yêu dấu của cha, khi con đọc được stt này thì chắc chắn 100% ta đã là cha của đứa con gái dễ thương xà xinh đẹp thứ nhì thế giới, thứ nhất dĩ nhiên phải là mẹ con rồi (Cái này là phép lịch sự tối thiểu thôi, mẹ con thua xa mối tình đầu của cha, nhưng chúng ta hãy cứ coi như mẹ con là đẹp nhất để tránh 1 tháng ăn cơm tiệm 1 cách vớ vẩn và hoàn toàn k cần thiết chỉ vì 1 cái Stt nhảm nhí của 1 thằng làm cha tệ hại viết từ cách đó hơn chục năm ở cái độ tuổi trẻ trâu, háu đá, mê gái vô bờ, à cái cuối thì đến giờ vẫn vậy con ạ).<br/><br/><br/>Vậy là định mệnh đã thật sự mang con đến thế giới này y như ước mơ cả đời phấn đấu của cha, mặc cho suýt nữa thì điều đó đã k xảy ra vì ông già ngoại của con, à nhầm, ông ngoại yêu dấu và dễ thương của con đến tận ngày cưới của cha mẹ vẫn nói ra rả bên tai mẹ con:<br/><br/>-“Mày lấy nó là mày ăn cám suốt đời!”.<br/><br/>Con ạ, chừng ấy năm mẹ sống với cha, đâu phải muốn ăn cám là được ăn đâu, xăng tăng thì chả đổ, đói khổ cha lo, thèm bò kho là kê tới tận miệng, sung sướng như 1 nữ hoàng, ổng còn muốn gì nữa.<br/><br/>Mà kể cả có ăn cám thật í, thì nói thẳng ra trời sinh voi sinh cỏ, con heo cám nó ăn được thì chả có lí do gì mẹ con k ăn được cả, cái này coi như bài học về sinh vật cha dạy con, đừng kể cho mẹ về chuyện con heo, nhé.<br/><br/><br/>Ông ngoại con thì lúc nào cũng coi thường cha, ngay từ cái hồi về gặp mặt lần đầu tiên ổng đã hỏi:<br/><br/>-“Mặt mày zậy chắc hay đi massage thư giãn lắm đúng k??”.<br/><br/>-“Dạ đâu, con chưa đi bao h ạ!”- cha cũng thật thà.<br/><br/>-“Mày xạo chó, đàn ông đàn ang mà k đi mấy chỗ đó thì có mà mặc váy à??”- ổng hùng hổ.<br/><br/>-“Dạ vậy bác hay đi lắm sao ạ??”.<br/><br/>-“À……..ờ…….!”.<br/><br/>Lúc đó giá mà con thấy được khuôn mặt trìu mến mà bà ngoại con nhìn ông ngoại con, và cái màu đỏ gạch trên khuôn mặt ổng, thề rằng chưa bao giờ cha cảm thấy hạnh phúc đến thế, và cũng kể từ đó, cha và ông con đã ở trên hai chiến tuyến hoàn toàn khác nhau, người này k thể sống khi người kia còn tồn tại, như truyện về Harry Potter và Voldermort vậy.<br/><br/>Nhưng mà dù thế nào đi nữa thì cuối cùng mẹ con vẫn trở thành mẹ của con, y như cái cách mà Đảng cộng sản lãnh đạo đất nước vậy, non sông giàu mạnh, gấm vóc, tài nguyên nhiều cỡ nào thì từ từ cũng đứng bét thế giới à, đó gọi là định mệnh, tức là sinh ra mọi thứ đã an bài hết rồi, ông ngoại con mang mẹ đến cuộc đời, nhưng chính cha mới là người hưởng hết cái đống thành quả đó.<br/><br/><br/>Con gái yêu dấu!<br/><br/><br/>Cả cuộc đời cha chưa một lần nào tự nhận là mình thành công y như cái tên định mệnh được đặt cả, chưa 1 lần nào, thi học sinh giỏi thì thiếu 0.25 lấy giải nhất hồi cấp 2, thi đh cũng thiếu 0.25 đ, tốt nghiệp thì thiếu 0.1đ, tỏ tình thì thiếu cả đời, tại sao hả, vì mấy cô ấy toàn nói đúng 1 câu như một:<br/><br/>-“Kiếp sau nha con!”.<br/><br/>Đời cha cái gì cũng thiếu 1 chút, nhưng phải đến khi gặp mẹ con mọi thứ mới được lấp đầy, cái khoảnh khắc mẹ con nói với cha:<br/><br/>-“Em có con rồi!”.<br/><br/>Từng âm thanh như những cơn gió nhẹ băng qua những dãy đồi cao chót vót, ùa xuống đồng bằng với những bãi cỏ xanh mượt như nhung, cái khoảng khắc đó đã chấm dứt hoàn toàn những tháng ngày ăn chơi sa đọa, tự do và ăn hại của 1 thằng đàn ông sống gần 30 năm ko chiên được nổi 1 con cá.<br/><br/>Tiếp đó là những tháng ngày mong ngóng cái mầm sống nhỏ bé trong bụng của mẹ lớn lên theo thời gian, hồi đó mẹ con thích gì là có đó, sơn hào hải vị, thịt tép thịt bò, thịt trâu thịt chó, chả có cái khó nào ngăn cản được tình yêu thương vô bờ vô bến mà cha dành cho con và mẹ.<br/><br/>Cái bụng lớn lên theo năm tháng, tỉ lệ nghịch hoàn toàn với mẹ con, mặt lúc nào cũng ủ rũ, ăn k ra ăn, ngủ k ra ngủ, ăn gì ói nấy, chỉ có tiền lương là ăn vào là nằm im re, nghĩ cũng lạ, xen vào đó là những khoảnh khắc cha thật sự biết con tồn tại, những cú đạp bụng mẹ thình thịch khiến thằng làm cha phải cảm thấy hạnh phúc.<br/><br/>Rồi khi biết đứa con đầu của mình là con gái, cả thế gian như ngừng lại, mọi thứ như bất động chuẩn bị hòa tan và vỡ òa trong niềm sung sướng ngập tràn.<br/><br/>Đó giờ chỉ có 2 thời điểm cha yêu mẹ con nhất, lần đầu tiên là lúc mẹ con nói:<br/><br/>-”Em đồng ý!”- lúc cha ngỏ lời yêu trong cái ghế đá chỗ công viên ngay trước nhà, phải mà hồi đó bả nói:<br/><br/>-”Ếu thích!”- là hôm nay sẽ k có cái stt này, k có con gái, k có vợ, k có gia đình, k tồn tại.<br/><br/>Lần thứ 2 chính là lúc mẹ con nói:<br/><br/>-”Con gái anh ạ!”.<br/><br/>Con trai khó dạy, ngỗ nghịch, sau này khó mà nhờ được, con gái thì khác, tình cảm hơn, dễ thương hơn, sống biết nghĩ tới cha mẹ hơn, dù rằng nghĩ đi nghĩ lại cũng là mình đang nuôi con cho đứa khác, sau này, 20, hay 30 năm nữa cũng sẽ vẫn có 1 thằng cù bất cù bơ nào đó đến rước con gái mình đi 1 cách hoàn toàn miễn phí, cay lắm nhưng ráng nhịn, ai bảo ngày xưa làm vậy với ông già vợ chi.<br/><br/>Những tháng cuối trước khi con ra đời, cha mẹ lòng như lửa đốt, lần đầu tiên mà, cha thì ngẫm nát đầu coi nên đặt tên con gái là gì, định đặt tên Thùy cho giống con nhỏ ngày xưa cha từng thích nhưng mà lại sợ mẹ con mà biết ý nghĩa cái tên đó thì xác định từ giờ 1 năm k còn 4 mùa Xuân, hạ, thu đông nữa mà chỉ là 1 mùa mưa dài bất tận ngập kín các con đường.<br/><br/>Cuối cùng, như con biết đấy, Linh là tên cha đặt cho con, lúc mẹ hỏi cha bảo đó là tên rất nhẹ nhàng và quyến rũ, như những ngọn nến lung linh tỏa sáng giữa đêm tối mịt mờ, còn tại sao lại có chữ lót là Thùy thì đọc lại phần trên nhé, mẹ con chắc chắn đủ trưởng thành để k ghen vớ vẩn chuyện này, ai bảo ngày xưa bả k phải tên Thùy làm chi, mệt.<br/><br/>Mẹ con có mối lo khác kinh khủng hơn, ko biết lúc đẻ có đau dữ ko, ôi mặt tím xanh tím vàng, lúc nào cũng bồn chồn lo lắng, nghe bảo đẻ đau thấu trời xanh, xé gan đứt ruột, cha an ủi bả<br/><br/>-” Lần đầu nó đau thôi, sau này em đẻ vài lần nữa là quen!”.<br/><br/>Cha mẹ giận nhau đâu tầm 2 tuần lẻ 12 giờ, chả hiểu sao, vợ chồng sống với nhau, lúc nào cũng cãi nhau.<br/><br/>Ngày con sinh ra, tiếng chim hót rộn rã trên những con đường cùng với những cơn gió miên man nhẹ nhàng, mát rượi. Nói vậy cho văn chương chứ bữa đó con được đẻ lúc tối khuya, trời mưa thấy mẹ, đang ngủ phờ mắt thì mẹ con bảo đúng 1 câu:<br/><br/>-”Em đẻ!”.<br/><br/>Và hôm đó k còn giấc ngủ nào nữa, hộc tốc nhập viện.<br/><br/>Cảm giác bồn chồn lo lắng ở ngoài phòng đẻ, cảm giác lúc đó 30 phút dài gần bằng nửa tiếng vậy, mọi thứ đều như giãn ra, hồi hộp và lo sợ, cầu cho mẹ con lên bờ trót lọt và k có chuyện gì.<br/><br/>Rồi khoảng khắc cô y tá mặt dễ thương, mắt to tròn đen lay láy, tóc thắt bím, da mặt láng o căng mịn màng, sống mũi dọc dừa, à quên, lại lạc qua cô y tá, nhưng mà con cần phải biết cô y tá đó đẹp hơn mẹ con, và nhiều khả năng là đứa con gái đứng thứ 8 trong tất cả những đứa con gái đẹp nhất mà cha từng gặp trong đời.<br/><br/>Khoảng khắc cô ấy bồng đứa bé đỏ hỏn gói trong tấm khăn trắng như cách mà người ta gói con cá trong giấy bạc rồi đem hấp ấy, đỡ con từ tay em y tá, em ấy tươi cười:<br/><br/>-”Con trai a rất là dễ thương!”.<br/><br/>Cả đất trời như muốn sụp đổ:<br/><br/>-”Hả, sao siêu âm là con gái!”.<br/><br/>Lúc đó cảm giác như mọi thứ đang rớt liên tục xuống dạ dày, cảm giác bị lừa dối thật kinh khủng, nhìn vào cái cục đỏ đỏ ấy mà căm trào tức giận…….<br/><br/>Mãi sau mới biết mẹ y tá bế nhầm đứa, chỉ muốn cho cái tát vào mặt, nhưng cha con là người nhu mì nên k có cái bốp nào cả.<br/><br/>Cuối cùng cũng được bồng con trên tay, đôi mắt của mẹ, nụ cười của cha, và ô kìa, cái lỗ mũi y chang già ngoại, chắc con cũng biết đó là điểm xấu nhất trên khuôn mặt của con, nhi<br/><br/>Lúc ấy, hạnh phúc và tim muốn nhảy ra khỏi lồng ngực, k phải đang ở nơi công cộng cha đã nhảy cẩng lên và la hét như 1 thằng điên rồi.<br/><br/>Và con đã đến với cuộc đời cha như thế đấy, k quá vội vàng nhưng đủ nhẹ nhàng như những nốt nhạc lúc trầm lúc bổng trong 1 bài nhạc tuyệt vời của tạo hóa, cảm ơn con vì đã đến đây, cảm ơn con vì đã tồn tại, cảm ơn.<br/><br/>Định viết nữa nhưng thấy đả đủ dài, cha xin dừng bút, đến giờ đi ngủ rồi, ngủ đi con!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-02T04:03:47.531Z","creator_id":1732,"down_point":0,"tags":[],"title":"THƯ GỬI CON GÁI TƯƠNG LAI","top_point":0.911901,"up_point":17}