{"_id":9631,"title":"[Film Review] \"Cuộc Chiến Việt Nam\" - Nước Tràn Miệng Giếng.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9a78c40a84111e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>“Trở về từ Việt Nam cũng nhức nhối như chính cuộc chiến” - Karl Marlantes, một cựu binh Mỹ mở đầu bộ sử thi truyền hình mới nhất của Ken Burns và Lynn Novick trình chiếu trên kênh PBS. Ở Mỹ, suốt nhiều năm sau chiến tranh, không ai nói về Việt Nam vì nó quá chia rẽ, giống như “sống trong một gia đình với ông bố nghiện rượu.” Cuộc chiến Việt Nam giống như một sang chấn tinh thần mà không ai muốn nhắc đến. Chỉ tới gần đây khi những người lính xưa đã trở thành ông bà thì “thế hệ babyboomers mới bắt đầu tự hỏi: điều gì đã xảy ra?”</div><div>Bộ phim sau đó chuyển sang những hình ảnh quen thuộc về Cuộc chiến Việt Nam nhưng được quay ngược lại: chiếc trực thăng nhô lên khỏi mặt biển và bay lên lại tàu sân bay, chiếc xe tăng của Giải phóng quân (GPQ) chạy lùi ra khỏi Dinh Độc Lập, bom bị hút từ mặt đất lên gầm máy bay, đám lửa từ mái nhà bị thu lại miếng ống, “Bé gái Napalm” - Phan Thị Kim Phúc - chạy giật lùi, viên đạn từ đầu Nguyễn Văn Lém bay lại về phía họng súng của Nguyễn Ngọc Loan. Trường đoạn kết thúc với hình ảnh lính Pháp đi lùi trên cánh đồng của người nông dân Việt Nam. Năm phút đầu tiên của bộ phim chính là cách đạo diễn khẳng định lý do và mục đích của bộ phim, đóng vai trò như chiếc cần gạt nước cho hơn 50 năm chia rẽ và im lặng, hướng tới xây dựng lại toàn bộ những gì chúng ta hiểu về cuộc chiến. Và để thực sự hiểu thì phải quay lại xa, rất xa.</div><div>Trong tiếng đàn đá với giai điệu “Tình quân dân” thực hiện bởi dàn nhạc Con Đường Tơ Lụa, bộ phim đưa người xem trở lại Việt Nam của giữa thế kỷ 19 với phong cảnh rừng vàng, biển bạc, những người nông dân gánh mạ nhấp nhô trên đồng trước khi tái hiện gần 150 năm lịch sử của người Việt Nam từ khi quân đội Napoleon III nổ phát súng đầu tiên ở Đà Nẵng năm 1858 tới khi Tổng thống Obama phát biểu ở Hà Nội “Một tương lai khác biệt là hoàn toàn khả dĩ nếu chúng ta từ chối làm tù nhân cho quá khứ.”</div><div>18 giờ của “Cuộc chiến Việt Nam” tái hiện bản thiên anh hùng ca nhưng cũng là trang bi kịch lớn nhất thế kỷ 20 của hai dân tộc. Bộ phim lý giải vì sao hai quốc gia nằm cách nhau tới 8,500 dặm, vì nhiều lý do địa chính trị khác nhau, lại rơi vào một cuộc xung đột đẫm máu cướp đi sinh mạng của hơn ba triệu người. Kéo dài cả bộ phim là sự vật lộn của người Mỹ để thoát khỏi đầm lầy Việt Nam nhưng mỗi quyết định lại kéo họ lún sâu hơn. Những nhà lãnh đạo Mỹ, vì sợ bị quy chụp là “yếu đuối trước cộng sản,” đã hết lần này tới lần khác đổ mạng sống, khí tài của nước Mỹ vào hố đen Việt Nam. Từ chính quyền Truman chi trả tới 80% chiến phí cho người Pháp tái chiếm Đông Dương tới Eisenhower, Kennedy đặt hy vọng vào Ngô Đình Diệm và Johnson, Nixon đưa lính Mỹ vào Việt Nam, tất cả đều không tin mình có thể thắng nhưng liên tục lừa dối công chúng Mỹ và huỷ hoại Việt Nam.</div><div>“Cuộc chiến Việt Nam” vẫn được trình bày theo những dấu mốc quen thuộc của hai cuộc chiến tranh Đông Dương từ Tổng khởi nghĩa tháng 8/1945 tới Hiệp định Geneva, từ khi chính quyền Việt Nam Cộng Hoà (VNCH) hình thành tới khi Mỹ đưa quân tham chiến vào Nam Việt Nam, từ khi Everett Alvarez bị bắn rơi trên bầu trời Hà Nội tới khi xe tăng 390 húc đổ cổng dinh Độc Lập. Nhưng Ken Burns và Lynn Novick đã áp dụng một cách kể chuyện khác: kết hợp lịch sử học thuật đúc kết từ những nghiên cứu sâu với lịch sử truyền miệng từ chính những nhân chứng đã thật sự chịu đựng và trải qua chiến tranh để tạo nên một bức tranh toàn diện, sống động về cuộc chiến.</div><div>Ngay từ những tập đầu tiên, phim đã tạo cho người xem ấn tượng thất bại của Mỹ và VNCH là không thể tránh khỏi. Về phía Mỹ, những quyết định sai lầm nối tiếp nhau, chi phối bởi nỗi sợ bành trướng của chủ nghĩa cộng sản và nỗi lo không tái cử của các tổng thống Mỹ. Người Mỹ không hiểu được rằng đối với người dân Việt Nam vào thời điểm đó, chủ nghĩa dân tộc mới là động lực chính của cuộc tranh đấu. Nhận định sai lầm cùng sự ngạo mạn đã cuốn quân đội Mỹ vào những trận đánh vô nghĩa nên mặc dù người Mỹ ít khi thua trong giao tranh nhưng lại kết thúc cuộc chiến trong thất bại.</div><div>Bộ phim đã đưa ra hình ảnh chính quyền VNCH với những người lãnh đạo yếu đuối, bất tài, và tham nhũng trầm trọng. Ngay tới việc thu phục lòng dân của chính mình họ cũng uỷ thác cho người Mỹ. Trong khi ở miền Bắc, đội ngũ tuyên truyền đã xây dựng hình ảnh Hồ Chí Minh như một ông lão nông dân mặc áo nâu ngồi xổm câu cá thì ở miền Nam, Ngô Đình Diệm lại như một ông quan phong kiến bệ vệ, phải được kiệu qua chỗ nước ngập vì sợ ướt quần. Tới khi Trần Lệ Xuân gọi những vụ tự thiêu của giới Phật giáo miền Nam là “nướng thịt” lãng phí xăng nhập khẩu thì có lẽ ai cũng hiểu sự sụp đổ của miền Nam chỉ còn là vấn đề thời gian.</div><div>Nhưng không có nghĩa Việt Nam Dân Chủ Cộng Hoà (VNDCCH) và lực lượng Giải phóng quân (GPQ) là những đội quân thiên thần. Phim khẳng định không có bên nào hoàn toàn vô tội bằng những hé lộ mà có thể là cú sốc đối với nhiều người. Lực lượng Việt Minh và sau này là GPQ cũng hành động tàn bạo với các vụ thanh trừng, ám sát, giết hại thường dân, những vụ chôn sống để “khỏi tốn đạn” hay tra tấn tù binh chiến tranh. Lần đầu tiên trên sóng truyền hình, hai cựu chiến binh miền Bắc đã xác nhận vụ thảm sát có hệ thống ít nhất 2800 thường dân trong đó có rất nhiều phụ nữ và trẻ em ở Huế năm 1968 bởi những người cộng sản. Nhiều dân thường miền Nam thực sự đã sống cảnh \"một cổ hai tròng” khi ban ngày thì bị Mỹ và VNCH sách nhiễu, ban đêm thì du kích cộng sản doạ nạt, thu thuế, cướp tài sản và giết hại.</div><div>Có lẽ phim của Burns và Novick là bộ truyền hình đầu tiên đề cập Lê Duẩn một cách tương đối đầy đủ với vai trò là kiến trúc sư trưởng của cỗ máy chiến tranh. Cùng các đồng minh chính trị, Lê Duẩn đã xây dựng một nhà nước cảnh sát ở miền Bắc để làm cơ sở cho chiến lược diều hâu của mình ở miền Nam. Nắm quyền với quả đấm thép, ông đã loại bỏ dần Hồ Chí Minh và Võ Nguyên Giáp ra khỏi các vai trò quyết định và thanh trừng những người không đồng tình với canh bạc của mình.</div><div>Bỏ ngoài tai sự phản đối không chỉ từ miền Bắc mà ngay cả những cán bộ miền Nam, Lê Duẩn kiên quyết tiến hành chiến dịch Mậu Thân 1968 với lời đảm bảo nhân dân miền Nam sẽ nổi dậy và binh lính VNCH sẽ chạy sang “phía ta.” Trên thực tế Mậu Thân là thất bại nặng nề cho những người cộng sản. Không mấy nơi người dân nổi dậy và không đơn vị nào của quân lực VNCH rời bỏ đội ngũ. 58,000 người, hơn một nửa tổng số quân của lực lượng cộng sản tử trận, bị thương hoặc bị bắt. Sai lầm lại tiếp diễn suốt nhiều năm sau đó, hy sinh tính mạng của hàng trăm ngàn binh lính và thường dân một cách vô ích. Giới lãnh đạo Hà Nội sẵn sàng “hy sinh tới người Việt Nam cuối cùng” để đánh Mỹ nhưng hầu hết lại cho con em mình ở hậu phương hoặc gửi đi nước ngoài.</div><div>Bộ phim cũng cung cấp bằng chứng Hà Nội khó có thể tồn tại và kéo dài cuộc chiến nếu không có sự hậu thuẫn của Liên Xô và Trung Quốc. Từ 6/1965 tới 3/1968 Mao Trạch Đông đã điều tổng cộng 320,000 lính Trung Quốc đóng quân ở miền Bắc Việt Nam làm các nhiệm vụ kỹ thuật để quân đội Việt Nam đi đánh Mỹ. 1,100 lính Trung Quốc đã chết và 4,200 bị thương khi đóng quân ở Việt Nam. Bắc Kinh ủng hộ VNDCCH đánh Mỹ nhưng cũng đánh tiếng với người Mỹ quân đội của Mao sẽ không tham chiến nếu Mỹ duy trì ở phía nam vĩ tuyến 17. Trong số các lãnh đạo cộng sản muốn hy sinh tới người Việt Nam cuối cùng thì có lẽ Mao là người hăng hái nhất.</div><div>Điểm đáng chú ý và có lẽ là đáng xem nhất của bộ phim ở cách tái hiện cuộc chiến ở nhiều khía cạnh nhất. Trên dưới 80 người được phỏng vấn đại diện cho rất nhiều phía: một bà mẹ người Mỹ có con bị tử trận ở Việt Nam, một cô thanh niên xung phong trên đường Hồ Chí Minh, các cựu binh miền Bắc, cựu binh miền Nam, biệt động Sài Gòn, lính thuỷ đánh bộ Mỹ, tù binh chiến tranh, nhà hoạt động phản chiến. Đặc biệt, trong việc mô tả các trận đánh tiêu biểu như trận Ấp Bắc, Bình Giã, Ia Drang, Burns và Novick đã tận dụng triệt để cách dựng phim mà Burns gọi là “triangulation” khi xen giữa những thước phim tư liệu là những đoạn phỏng vấn với chính những người tham gia trận đánh đó ở tất cả các phía Mỹ, VNCH và lực lượng cộng sản. Lời kể của các nhân chứng đã từng đối đầu trực tiếp chỉ cách nhau vài thước trên chiến trường cùng hiệu ứng âm thanh, hình ảnh được dàn dựng công phu mang đến trải nghiệp thực tế rất kịch tích cho người xem.</div><div>Khi xem phim khán giả sẽ trải qua những cung bậc cảm xúc mạnh mẽ: kinh hãi, ghê tởm, hoài nghi, sửng sốt, kinh nhạc, phấn chấn, tự hào. Có lẽ ít ai kìm được sự xúc động khi một cựu binh Mỹ nói về việc gần tự sát sau chiến tranh hay khi một cán bộ miền Bắc kể về trải nghiệm của cô trong ngôi nhà của người dân miền Nam bỏ lại với chiếc áo dài của người con gái còn đang vương trên máy khâu. Và người Việt Nam nói chung có lẽ sẽ cũng không khỏi cảm thấy tự hào khi một phi công Mỹ bày tỏ sự thán phục với các cô gái thanh niên xung phong trên đường Hồ Chí Minh trong khi ở Mỹ các cô gái “tuổi teen” chìm đắm trong cần sa và nhạc Rock N Roll ở Woodstock. “Cuộc chiến Việt Nam” từ chối gọi bất cứ ai là người hùng, trừ chính những người bình thường, ở tất cả các phía.</div><div>Khách quan là một khái niệm rất chủ quan và 18 giờ phim không bao giờ là đủ để nói hết về một cuộc chiến dài 30 năm. Mặc dù Ken Burns và Lynn Novick đã cố gắng để tạo nên một bộ phim “công bằng nhất có thể” nhưng khuynh hướng phản chiến và thái độ phê phán chính quyền Mỹ có phần lấn át trong phim. Bộ phim cũng chưa hoàn toàn công bằng và khách quan khi khắc hoạ chính quyền hai miền, thể hiện rõ ở việc mô tả Hồ Chí Minh và Ngô Đình Diệm. Nếu như Hồ Chí Minh được ưu ái thời lượng, kể nhiều về quá trình bôn ba của ông thì có rất ít thông tin về Ngô Đình Diệm trước 1954. Một chi tiết không được nhắc đến trong phim là sau khi thành lập nước VNDCCH, Hồ Chí Minh đã gặp mặt Ngô Đình Diệm ở Hà Nội năm 1945. Nhận thấy phẩm cách của Ngô Đình Diệm, Hồ Chí Minh đã mời ông làm Bộ trưởng Nội vụ nhưng vì bất đồng với quan điểm Cộng sản cộng them việc Việt Minh sát hại anh trai và cháu ruột mình nên ông từ chối. Ngoài ra, phục vụ trong chính quyền và quân đội VNCH cũng có rất nhiều người yêu nước và can đảm, sẵn sàng chiến đấu bảo vệ lý tưởng của mình nhưng họ không được nhắc tới một cách xứng đáng trong phim.</div><div>18 giờ của “Cuộc chiến Việt Nam” cũng dài, ám ảnh và nhiều lúc mệt mỏi như chính cuộc chiến. Cây viết James Poniewozik của tờ Thời Báo New York cho rằng phim sẽ “làm tan vỡ trái tim và chinh phục khối óc của bạn” trong khi tờ Washington Post thì khẳng định đây là bộ sử thi “đáng xem đến từng phút.” “Cuộc chiến Việt Nam” được làm từ góc nhìn của người Mỹ và cho người Mỹ. Có lẽ đây sẽ là cố gắng cuối cùng để hiểu cuộc chiến và mang lại hoà giải cho một thế hệ người Mỹ nay đã là ông, bà. Những người trẻ Mỹ còn rất nhiều mối bận tâm khác như khủng bố 11/9, cuộc chiến Afghanistan, Iraq, Donald Trump. Nhưng trước khi người Việt Nam có thể làm một bộ phim cho chính mình thì bộ tài liệu của Burns và Novick là cơ hội tốt nhất để chúng ta, đặc biệt là người Việt trẻ, hiểu hơn về lịch sử viết bằng máu của dân tộc. Như Ken Burns đã nói “tiến bộ và hoà giải chỉ đến khi chúng ta ít quả quyết hơn về những gì mình biết,” hoà giải chỉ đến khi chúng ta dám thừa nhận những gì mình biết chỉ là khoảng trời gói gọn trong miệng giếng. Những nỗ lực như “Cuộc chiến Việt Nam” sẽ như nước mưa giải thoát chúng ta khỏi đáy giếng hiện thực của chính mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":11967,"created_at":"2017-10-03T13:54:28.348Z","down_point":2,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"59c79b64f602a33b12f896af","name":"THE VIETNAM WAR"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}