{"_id":24492,"tags":[{"_id":"5d9b1eb30d752b16441b312f","name":"HÀ NỘI BĂM SÁU PHỐ PHƯỜNG"},{"_id":"5c6229efd7b9d1589a07be4a","name":"THẠCH LAM"}],"up_point":14,"down_point":1,"title":"(Cảm nhận sách) Thạch Lam – Hà Nội băm sáu phố phường","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/824a11a0e8f311e9bbe35152b5127507.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi đã nghe kể nhiều về Hà Nội, qua những bài viết, những chương trình tivi và tất nhiên là qua cả các tác phẩm văn học. Tiếc thay, một lần được đặt chân tới Hà Nội tôi cũng chưa có dịp. Có lẽ vì điều ấy, tôi đã hứng thú khi đọc các tác phẩm mà ở đó Hà Nội là bối cảnh dù rằng với mỗi người thì Hà Nội lại hiện ra một cảnh khác nhau, với Nguyễn Huy Thiệp thì Hà Nội hiện ra lộn xộn và không đẹp đẽ mấy, Vũ Trọng Phụng cho ta thấy một Hà Thành sống động và hiện đại đến mức mỉa mai và còn nhiều, nhiều nhà văn cho ta muôn hình của Hà Nội nữa. Lần này theo thói cũ, tôi lại đến chốn Thủ đô, qua ba mươi sáu phố phường bằng những dòng chữ của Thạch Lam. Khi đọc những dòng đầu tiên, tôi lại một bước chân vào vùng đất đã gặp nhiều lần nhưng vẫn luôn lạ lẫm.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi bắt gặp anh, Thạch Lam, đang dạo vòng quanh khu này, đúng hơn là đang thưởng thức vài món ăn ven đường, ăn xong, anh liền ghi chép gì đó vào cuốn sổ tay nhỏ mang theo. Ánh mắt chúng tôi chạm nhau, có lẽ anh cũng biết là tôi là một người phương xa lạc đến vì trông dáng vẻ tôi có khác gì một thằng nhóc lần đầu đến một nơi lạ lẫm và chỉ biết khoanh tay đứng một góc mà nhìn. Anh vỗ vai tôi, cười rất hiền và nhẹ.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Chú em mới đến đây à?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Không hẳn anh ạ, em đến đây cũng vài lần rồi mà lần nào cũng lạ đường.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Anh gật đầu ra vẻ đồng tình lắm, anh thì lạ mặt tôi còn tôi thì quen mặt anh lắm. Chúng tôi vừa đi vừa trò chuyện, qua Hồ Gươm rồi đền Ngọc Sơn. Những tích xưa, giai thoại được kể đầy hứng thú khi anh dắt tôi đến từng địa danh, nghe cũng thú vị lắm. Đôi lúc cái ánh mắt ấy chau lại khi nhìn phải một điều gì đó xấu xa, khó coi lắm. Nào là kiến trúc, nào là mỹ thuật, anh kể cho tôi nghe người ta đang làm gì với Hà Nội và khiến nó trở nên thật mất thẩm mỹ, tiếc thay, tôi ngu dốt quá nên không hiểu hết điều anh nói. Đi được một lâu, tôi bắt đầu hơi thấy đói, đã thế, cái mùi hàng phở kia mới thơm làm sao, chúng cứ hành quân đi vào mũi tôi, ác thế chứ. Lúc này, tôi để ý anh mắt nhìn hàng phở ấy trông tha thiết lắm.</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Mình làm một bát phở không anh?</div><div style=\"text-align:justify;\">- &nbsp; &nbsp; Chưa phải lúc em ạ, hãy nhớ rằng “ăn quà cũng là một nghệ thuật: ăn đúng cái giờ ấy và chọn người bán ấy mới là một người sành ăn.”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thế là bữa hôm ấy, chúng tôi đi nào là bún thang, bún chả rồi cả bánh cuốn Thanh Trì và còn bao nhiêu món nữa. Chúng đều ngon và không ngán, anh cho tôi biết từng món ăn được làm thế này cũng lắm công phu, cầu kỳ và không phải hàng quán nào cũng làm được. Anh quý món ăn nên cũng quý cả người nấu, biết cái tài của họ, lai lịch họ cũng như cái vấn đề họ gặp khiến món ăn của họ đôi lúc kém ngon anh cũng tường tận. Cuối buổi, phở thành món ăn chia tay của hai chúng tôi. Hình như, anh quý phở lắm. Chọn một hàng phở ngon quả không dễ, đi qua bao nhiêu hàng lẫn bao nhiêu gánh, anh cũng chỉ lắc đầu mà đi tiếp. Cuối cùng, anh dừng chân tại một nhà thương, đúng hơn là gánh phở của một bà lão trong nhà thương. Anh cho rằng phở ở đây là tuyệt nhất, muốn gì cũng có và mọi thứ đều khéo chiều người ăn. Không biết anh chọn phở cuối có ý định gì nhưng đối với tôi, buổi chia tay cùng bát phở này để lại cho tôi kỉ niệm về anh thật nồng ấm. Chúng tôi tạm tạm biệt nhau lúc ấy.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngày hôm sau, tôi lại lang thang đâu đó trong phố phường Hà Nội. Tôi bắt gặp anh trong đám đông người đang mua vài thứ bánh kẹo trong một cửa hàng. Anh vẫy tay chào và mời tôi thưởng thức món bánh khảo, kẻo lạc vừa mua. Cũng như hôm qua, chúng tôi lại tiếp tục đi qua những con phố mà hôm qua chưa đi hết, anh giới thiệu đủ thứ bánh kẹo mà Hà Nội có. Một vài thứ anh trân trọng và cầm chúng như một châu báu nhỏ, vài thứ còn lại chỉ dừng ở mức tàm tạm, trong số chúng có những món không trường tồn với thời gian. Anh quý nhất là cốm, một món quà của lúa non dâng lên con người. Anh cho rằng cốm ngon nhất là cốm Vòng trong một chiếc lá sen mới hái về là tuyệt nhất, còn những món khác được chế biến cùng cốm chỉ làm món ấy trở nên kém đi mà thôi. Tiếc rằng, tôi ăn cốm không hợp nhưng nghe anh thì ăn vào cũng thấy cốm ngon hơn một tí.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tối ấy thay vì tạm biệt nhau, anh rủ tôi đi xem Hà Nội về đêm. Đêm ấy không ngủ, tôi được xem người ta họp chợ, chợ mà anh gọi là “chợ mát”, ở đấy, rau vừa được hái xong đã được mang đến, những món hàng ấy đến sáng sẽ không còn. Ngồi ở một hàng nước vừa ăn xôi và nhâm nhi tách trà đường nóng giữa đêm lạnh thì quả không gì bằng. Anh kể cho tôi nghe nhiều thứ lắm bao gồm cả món nước trà mà tôi đang uống đây. Tôi im nghe anh kể, anh yêu Hà Nội, yêu da diết lắm mới có thể tường tận cái vẻ đẹp của những món quà vặt này mà người qua đường cũng như người ăn ít ai để ý.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi tạm biệt anh. Lúc ấy tôi đã đọc tới trang cuối của quyển sách. Bóng anh vẫy chào tạm biệt cùng với Hà Nội mờ dần. Tôi trở lại với căn phòng của mình, chợt nghĩ “Hà Nội giờ ra sao?”</div><div>&nbsp; &nbsp; Tái bút: Sau khi đọc tập bút ký này của Thạch Lam, mình không biết nên cảm nhận thế nào là phải nhưng cứ hình ảnh một giác mơ mình gặp Thạch Lam cứ làm mình nhớ mãi nên mình viết một bài cảm nhận thế này. Bài viết đã đăng trên facebook cá nhân ngày 28/06/2019</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":29186,"created_at":"2019-10-07T11:17:07.940Z"}