{"_id":9658,"title":"MỘT MAI QUA CƠN MÊ ","body":"<div>Một lần Như Lai thuyết giảng rằng cội nguồn của khổ đau chính là tham ái, dục lạc. Đời sống dâm dật, xa hoa, trác táng và thừa thãi vật chất chính là cội nguồn của mọi khổ đau.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/526e37f0a9b111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một người đứng lên hỏi:</div><div>- Thưa thế tôn, Ngài nói vậy không đúng. Khi tôi có gái đẹp trong tay, được ăn chơi trác táng, tôi cảm thấy rất vui và phấn khích. Sao gọi là khổ được?</div><div>Như Lai mỉm cười nói:</div><div>- Cuộc sống xa hoa trong nữ sắc, rượu cồn và nhục dục chỉ là biểu hiện bên ngoài của tâm tham đắm dục lạc và u mê. Có câu chuyện thế này, các vị hãy lắng nghe.</div><div>Ở làng nọ có mỗi ông già bị bệnh ngoài da. Bệnh đó mãn tính, chữa mãi không khỏi khiến cho ông ta ngứa ngáy không thể ngủ được. Ông ta lang thang vào rừng thì gặp một đám than hoa rất lớn. Ông ta đến gần, hơ chân tay của mình vào đám than nóng đó. Lửa nóng đốt làm ông ta đỡ ngứa. Ông ta lại đưa chân tay gần hơn nữa với đám than nóng. Gần đến nỗi thịt da ông cháy xèo xèo, bốc khói. Quả thật ông ta có đỡ ngứa. Tiếc rằng khi trở về nhà thì đâu lại vào đó. Thậm chí vết thương lở loét còn tệ hơn trước nữa.</div><div>Ông ta quyết định ra đi để tìm kiếm thầy lang giỏi. Thật may mắn, ông ta đã được chữa khỏi bệnh sau 2 tháng. Trở về làng, ông già bệnh ghẻ lở năm nào gặp một cảnh hãi hùng: Một vài người bị ghẻ lở đang hơ tay chân vào đám lửa cháy rực. Thịt da họ cháy xèo xèo nhưng những người đó cảm thấy rất khoan khoái. Ông già kinh hãi bỏ chạy. Trời ơi, chỉ cách đây hai tháng, chính ông ta đã làm như vậy. Mà sao bây giờ ông ta thấy kinh hoàng biết bao.</div><div>Lòng tham đắm dục lạc cũng như căn bệnh ngoài da. Đám lửa cháy chính là gái đẹp, tiệc rượu, ca vũ. Khi ta còn tham dục lạc thì rượu cồn gái đẹp sẽ làm cho ta khoan khoái. Tiếc rằng rượu cồn, nhà cao cửa rộng, gái đẹp lại không thể chữa lành bệnh cho ta. Như ông già đó hơ chân tay vào lửa thì phải hơ hết lần này đến lần khác. Hơ đến khi da thịt bị cháy khét. Nhưng bệnh ghẻ lở thì vẫn không khỏi, thậm chí còn trầm trọng thêm.</div><div>Khi chúng ta qua khỏi cơn mê, diệt được tham đắm thì chúng ta cũng sẽ không cần đến những thứ xa hoa, phù phiếm nữa. Nên nhớ quả vị đạt được phải đồng hành với tự nhiên an vui chứ không phải ép buộc thân xác. Khi còn phải ép buộc từ bỏ dục lạc thì không gọi là một quả vị.</div><div>Người kia liền hỏi:</div><div>- Làm thế nào để diệt được tham đắm dục lạc?</div><div>Như Lai nói:</div><div>- Hãy hỏi chính bản thân ông có thực sự muốn diệt tham đắm và dục lạc hay không đã. Nếu như chưa muốn thì cũng đừng ép mình làm gì. Nếu muốn cắt bỏ dục lạc thì phải từng bước giảm nhè nhẹ dần dần. Đừng mong cắt hẳn dục lạc vì điều đó quá khó. Các vị và ngay cả bản thân tôi trước đây, không thể cắt hẳn dục lạc một lúc ngay tức thì.</div><div>Người kia lại hỏi:</div><div>- Ở đời có mấy cái khoái. Bây giờ cắt bỏ thì còn gì để vui vẻ nữa?</div><div>Như Lai cười:</div><div>- Rất nhiều người đã nói với Như Lai điều này. Ông hãy nhìn con cá bơi trong nước, nó khoan khoái vui vẻ trong nước. Hãy nhìn con bọ hung trong đống phân kia, nó cũng đang rất hoan hỉ. Còn chúng ta thì không hoan hỉ trong nước và trong đống phân được. Cũng như vậy, ông khoan khoái trong dục lạc còn Như Lai thì không. Khi ông chưa được giải thoát khỏi dục lạc, làm sao ông hiểu sự vui vẻ của cảnh giới Phật? Ông chưa ăn xoài thì làm sao hiểu quả xoài hương vị ra sao? Ông chỉ có thể hiểu và vui sướng trong cảnh giới ông đang sống mà thôi. Niềm vui sướng của ông thì Như Lai đã hiểu còn niềm vui của Như Lai thì ông chưa biết.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-05T09:41:17.716Z","down_point":0,"up_point":14,"tags":[{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"}]}