{"_id":26455,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5d3b6b8fd87ba8583aba4cb5","name":"KẾT HÔN"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":11,"down_point":0,"title":"Viết cho em - 95 - 50 việc cần làm trước khi kết hôn (phần 4)","body":"<div style=\"text-align:justify;\">Khi một thứ gì đó được cho là thông minh trở nên ngu ngu, điều đó khiến mình bực bội hơn là nếu nó vốn được cho là ngu. Hôm nay laptop bị khùng, tự update xong khởi động lại, khởi động lại, khởi động lại cả buổi trời chưa xong. Anh bực quá về nhà ngủ, bỏ cho nó khởi động lại thêm 2 tiếng nữa, vậy mà nó vẫn kiên trì khởi động lại. “undoing changes made to your computer”.. Lục lại cái usb dùng để ghost windows hồi mấy năm về trước, cắm vô khởi động không lên, lại phải tải phần mềm boot với ghost mới về, rồi lại format usb không được, format được rồi thì lại báo lỗi khác… muốn điên với nó. Thôi viết xong bài tính tiếp.</div><blockquote><h3 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 31: Đừng xâm phạm không gian riêng tư của người bạn trai.”</h3></blockquote><div style=\"text-align:justify;\">Đừng có dùng chung password facebook, email hay cài vân tay lên điện thoại của nhau, vậy không phải là hay đâu. Lúc đầu thấy vui vui nhưng về sau khó chịu lắm. Dù người ta có cho mình thì cũng đừng có dại mà chấp nhận, họ cho mình không lẽ mình không cho lại, rồi dần dần trở thành giám sát lẫn nhau, cảm thấy tù túng ngột ngạt và đủ thứ chuyện khác. Thà cứ để tự nhiên mỗi người có 1 chút riêng tư thì sẽ không có vấn đề gì.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 32: Đừng coi thường người yêu ngốc nghếch.”</h4></blockquote><div style=\"text-align:justify;\">Người yêu ngốc nghếch có thể là họ chỉ tỏ ra như vậy trước mặt mình thôi, mà cũng có thể họ ngốc thật. Mà mình yêu họ mà đúng không? Nhân quả của việc coi thường người yêu là không chỉ bị người mình coi trọng coi thường mà bị tất cả mọi người coi thường luôn nha.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 33: Đừng dùng mẹ làm người thay thế.”</h4></blockquote><div style=\"text-align:justify;\">Lại một câu tối nghĩa. Thôi chả thèm đoán. Bỏ qua.</div><blockquote><h3 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 34: Cứ đánh cuộc là tình hình sẽ chuyển biến tốt.”</h3></blockquote><div style=\"text-align:justify;\">Công nhận dịch chán dễ sợ. Ý ở đây là dù có chuyện gì xảy ra thì cứ tin là ngày mai sẽ tốt hơn. Ừ cái này ai cũng hiểu, cũng biết cách làm mà không ai chịu làm hết á. Những người từng thử qua cũng đã thất bại. Lúc nào chán nản hay thất vọng thì họ vẫn khóc lóc thương tâm đau khổ quằn quại vân vân.. Thật sự thì không phải chỉ tin rằng ngày mai sẽ tốt thì nó sẽ tốt, mà mình tin như vậy là để tất cả những hành động sau đó của mình sẽ đi về hướng đó. Ví dụ như mình nghĩ mọi chuyện tồi tệ thì mình sẽ khóc lóc, giận dữ rồi làm ra cái gì đó tệ hơn, hoặc là bỏ qua không thèm theo đuổi chuyện đó nữa. Còn mình tin rằng mọi chuyện sẽ tốt hơn thì mình sẽ vớt vác những gì còn lại mà sửa chữa, khắc phục hoặc ít nhất là vẫn vui vẻ thoải mái để đón nhận và xử lí những tình huống của ngày mai, rồi nó sẽ tốt hơn thật.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 35: Hãy bắt tay tìm mật mã trước mắt mình.”</h4></blockquote><div style=\"text-align:justify;\">Những thứ ngay trước mắt thì thường mình không để ý hoặc không thể thấy, ví dụ như lông mi của mình, muốn thấy thì phải nhìn vào gương mới được. Nói vậy thôi chứ câu này anh cũng không biết tác giả và dịch giả muốn nói cái quái gì nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1816c6f0273411eab02e71973cb035a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 36: Không nên tiếc lời khen ngợi điều gì đáng tự hào của đối phương.”</h4></blockquote><div style=\"text-align:justify;\">Cái này thì hiểu nè, chắc em cũng vậy đúng hông. Đúng là chúng ta rất ít khi khen người khác một cách thật lòng, thậm chí còn được dạy là cần phải tỏ ra khiêm nhường, khi người khác khen thì phải chối.. Đó là do đa phần người ta khen cho có lệ, không nói thật lòng hoặc khen mỉa mai, giả lả. Khen đúng cũng khó như chê đúng vậy, nhưng cơ bản là vẫn nên hào phóng lời khen và dè xẻng tiếng chê một chút để mọi người thoải mái hơn. Khen nhiều thì sẽ khen giỏi, không nói một cách quá đáng hay nịnh nọt mà chỉ nói đúng về những ưu điểm của người kia.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 37: Có thể coi vật mình say mê như người yêu, nhưng không thể coi người yêu như đồ vật đáng say mê.”</h4></blockquote><div style=\"text-align:justify;\">Ở đây là nói về thái độ ứng xử. Mình có thể đối đãi với những vật mình yêu thích như người yêu: nâng niu, cưng chiều, quý trọng, chăm sóc… nhưng đừng cư xử với người yêu như một vật mình yêu thích mà thôi. Nghĩa là đừng chỉ quan tâm đến tình cảm của mình dành cho họ, những gì mình thể hiện ra với họ không chỉ xuất phát từ việc mình muốn thể hiện điều đó mà còn quan tâm xem họ có cần, có muốn như vậy hay không, họ đang cần gì, đang muốn gì, họ cảm nhận gì nếu mình làm điều này… Tình cảm và hành động dành cho người mình yêu nên đến từ sự quan tâm dành cho người đó chứ không phải từ sự cao hứng hay yêu thích của chính mình.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 38: Hãy tự nấu thử món vịt tần.”</h4></blockquote><div style=\"text-align:justify;\">Hoặc món nào lạ lạ như món vịt tần.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 39: Về đến nhà hãy gỡ bỏ mọi trang sức.”</h4></blockquote><div style=\"text-align:justify;\">Có ai về nhà còn đeo nguyên hông ta? Anh biết nhiều người còn gỡ nhiều thứ hơn trang sức nữa kìa. Ở đây có lẽ tác giả muốn nhắc là nên có không gian thoải mái cho bản thân khi ở nhà, đừng lúc nào cũng sẵn sàng mang mọi thứ nặng nề trên người như khi giao tiếp ngoài xã hội. Về nhà rồi thì bỏ xuống mọi gánh nặng ngoài kia đi.</div><blockquote><h4 style=\"text-align: justify;\">“Vì ngày mai hãy làm việc thứ 40: Hãy học cách trừ ma ám.”</h4></blockquote><div style=\"text-align:justify;\">Câu này được tài trợ bởi học viện pháp thuật Hogwart.</div><div style=\"text-align:justify;\">Hết, đi sửa máy tính tiếp đây.</div><div style=\"text-align:justify;\">25.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-25T16:33:30.908Z"}