{"_id":12617,"title":"ĐI QUA TÌNH ĐẦU CHÚNG TA CÒN LẠI GÌ?","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f05e21d038bf11e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mình đã từng thích một người rất lâu….</div><div style=\"text-align: justify;\">Cho đến tận bây giờ không một ai thân quen với mình biết được mình đã thích một cậu chàng lâu đến thế. Ngay đến cả đứa bạn thân nhất, người mình đã chia sẻ bí mật về việc cảm nắng anh chàng cũng không nghĩ rằng mình còn vướng bận chuyện này nhiều năm liền. Hôm nay không hiểu vì sao mình muốn viết về mối tình đầu của mình, về thời “trẻ trâu” đã qua một cách đường hoàng như thế. Có lẽ phải viết ra để đến khi mình 50,60 tuổi mắt mờ, chân chậm, não hoạt động rề rà, còn dở ra đọc lại để biết rằng: ồ hóa ra thời thanh xuân của mình cũng có những nốt nhạc dịu dàng đáng yêu như thế. Với lại, trên Spiderum mình là một người vô hình, giống như nhân vật game trong thế giới ảo, chẳng sợ ai biết mà cười chê…</div><div style=\"text-align: justify;\">Khối tình con này ước chừng khoảng 7 năm tuổi thọ, kéo dài từ hồi lớp bốn cho đến những năm đầu trung học phổ thông. Đừng cười mình con nít bày đặt yêu đương sớm mặc dù thú thật là hồi đấy thú thật là mình có thích bạn ấy theo phong trào. Bạn ấy là hotboy của toàn trường, giỏi cầu lông, đá bóng và …học dốt. Danh sách các bạn nữ thầm thương trộm nhớ phân bố rải rác từ lớp hai cho đến lớp năm và dài không thua gì “Văn tế nghĩa sĩ Cần Giuộc”. Và nếu vơ đại một bạn nữ trong trường mà hỏi “Cậu thích ai”, thì khỏi cần trả lời cũng đoán ngay được “hotboy khối 4”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f8c99e038c011e8870377c6e69c9007.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mình còn nhớ rất rõ vào một buổi chiều oi nồng của tháng 9, dưới gốc nhãn già cạnh phòng bảo vệ, khi được đứa bạn thân nhất hỏi: “Trong lớp mình mày thích ai nhất” thì trong đầu lập tức hiện lên hình ảnh một cậu trai với má lúm đồng tiền đang chơi cầu lông rất khí thế trong khoảng sân thể dục của trường, ngay gần cửa sổ chỗ mình ngồi. Hồi ấy mình là một cô bé nhút nhát, ngoại hình gầy nhẳng, đen nhẻm với mái tóc ngắn củn không ra kiểu dáng gì được đặc biệt kiến tạo bởi cô hàng xóm và không có gì nổi bật ngoài việc nằm trong đội tuyển học sinh giỏi của Cụm và là bạn thân nhất của Lớp trưởng- cũng là hot girl số một của trường. Chỉ với bằng đấy dữ liệu thôi các bạn cũng mờ mờ đoán ra mối tình gà bông của mình có kết cục thê thảm như thế nào. Mình đã thích bạn ấy ròng rã từ năm học này đến năm học khác, từ những năm cuối cấp tiểu học đến những năm cấp II. Đến khi độ hot của bạn ấy sụt giảm do lên cấp 2 tụi mình được ghép học chung với các trường tiểu học địa pương khác. Dù quanh mình đã xuất hiện thêm rất nhiều bạn nam đẹp trai, giỏi thể thao và không học dốt, mình vẫn cứ thích bạn ấy. Đến khi cả đứa bạn thân nhất cũng cho rằng mình đã hết thích bạn ấy từ lâu lắc rồi, mình vẫn cứ thích. Chỉ yên lặng thích thôi, không lẽo đẽo theo sau, không cố gắng gây sự chú ý, không ghen ghét những ai có ý định cưa cẩm “người thương”. Mình cứ lặng lẽ nhìn bạn ấy thích rồi không thích cô bạn ngổ ngáo cùng lớp, bạn gái xinh xinh lớp bên và cả đứa bạn thân của mình nữa. Tính huống dở khóc dở cười là mình chính là người trung gian tư vấn nhiệt tình cho crush cách cưa đổ đứa bạn thân của mình, và sau đấy cũng là “bác đưa thư” cần mẫn chuyển quà và thư tình cho chàng. Thê thảm, rất thê thảm đúng không?</div><div style=\"text-align: justify;\">Mối tình đầu đầy cay đắng của mình kéo dài đến hết năm lớp mười, vào một buổi sáng tỉnh dậy và mình nhận ra những tình cảm trong lòng nay đã vơi cạn đâu mất, chỉ còn lại một khoảng trống rỗng, không buồn không vui ở lại. Và tin mình đi, kết thúc có hậu nhất cho những người trót mang lòng đơn phương ai đó chính là một ngày bạn nhận ra: họ đã từ từ, từng chút một rơi xa khỏi tâm trí bạn, nơi sự tập trung trước giờ chỉ dành cho một hướng nay đã lờ mờ khám phá những chân trời mới mẻ khác cần khai mở.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82d9d3b038c011e8bfd6c73392071ea7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mối tình thời “trẻ trâu” của mình không phải quá sâu sắc, cũng không làm mình bị tổn thương quá nhiều, nhưng không biết vì sao sau bao nhiêu năm (năm nay mình đã 25, xin nhắc lại hai-mươi-lăm-tuổi) mình đã không &nbsp;thực sự rung động bởi một người khác giới nào khác (tất nhiên là người cùng giới cũng không). Không phải mình quá tệ từ ngoại hình đến tính cách đến độ không một chàng trai nào để ý, nhưng mình không còn tìm thấy cái cảm giác lâng lâng, hưng phấn và xiêu lòng như buổi chiều năm nào bên khung cửa sổ. Mình chưa có một mối quan hệ song phương nghiêm túc nào, vì vậy mình được hội bạn thân đưa vào diện “ế mãn tính” và thường cười nhạo mình “chưa biết mùi đời”. Mùa xuân này về nhà ăn Tết, đã thấy bố mẹ nhìn mình bằng ánh mắt “muốn gạch tên khỏi sổ hộ khẩu” kèm thêm mấy tiếng thở dài thườn thượt như vừa trông thấy món hàng hóa chuẩn bị hết hạn sử dụng mà chẳng có ai thanh lý hộ cho.</div><div style=\"text-align: justify;\">Đi qua tình đầu, chúng ta còn lại gì…</div><div style=\"text-align: justify;\">Sự trống rỗng xa lạ khi tâm hồn không còn được lấp đầy bởi những cảm xúc ngọt ngào, cay đắng, mơ mộng viển vông…</div><div style=\"text-align: justify;\">Sự nuối tiếc cho mối tình con đã chết khi đang thai nghén, nuối tiếc cho quãng đời đẹp nhất chỉ dành cho một người…</div><div style=\"text-align: justify;\">Sự sợ hãi khi bắt gặp những rung động thoáng qua từ một người khác, sợ hãi lặp lại quá khứ…</div><div style=\"text-align: justify;\">Sự ân hận vì mình không nên vì một người mà bỏ qua quá nhiều thời gian và tâm trí đến thế…</div><div style=\"text-align: justify;\">Sự mới mẻ khi để đầu óc thảnh thơi bay lượn nơi những miền trời mới đang rộng mở…</div><div style=\"text-align: justify;\">Và hơn hết….Với mình, đi qua tình đầu, chúng ta còn lại một bà cô già ế trương ế mốc…</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16860,"created_at":"2018-04-05T11:01:11.827Z","down_point":0,"up_point":15,"tags":[]}