{"_id":13854,"tags":[{"_id":"5ab9d233eb3b2a0244b35013","name":"TÔI MUỐN CUỘC ĐỜI NHƯ TÔI MUỐN"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a0914b26add34760db37305","name":"ĐƠN GIẢN"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":14,"down_point":0,"title":"Tôi muốn yêu cậu, một tình yêu thật bình thường","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42f46f1075c611e89bd371844015ce0c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi muốn có một mối tình bình dị.</div><div>Cả ngày không nhắn tin quá nhiều nhưng khi rảnh sẽ lập tức hỏi thăm đối phương đang làm gì, ăn uống gì chưa, mọi việc ổn chứ.</div><div>Không cần cả ngày kè kè bên nhau vì cuộc sống ai cũng có điều phải lắng lo, suy nghĩ, công việc mỗi người một khác không thể san sẻ thì không nên tạo thêm ưu phiền.</div><div>Tôi muốn yêu một người sau một ngày làm việc mệt mỏi, có thể không cần gặp gỡ nhưng sẽ dành cho nhau những cuộc điện thoại thủ thỉ, cùng nhau xoa dịu bao sóng gió của cuộc đời.</div><div>Tôi muốn gặp một người không cần dắt tôi vào những nhà hàng xa hoa, tặng cho tôi những món quà hoa lệ, tôi muốn yêu một người, có thể nắm tay tôi đi dạo phố đông, xà vào quán xá ven đường một cách thật bình thường giản dị.</div><div>Tôi muốn yêu cậu, yêu một người mà không khoá chặt bầu trời của nhau. Không hỏi nhau quá sâu rằng anh ở đâu, làm gì. Chỉ khi nào muốn nói, sẽ tự mở miệng vì muốn tôn trọng nhau.</div><div>Tôi muốn yêu một người, yêu đủ sâu để đau, đủ thấm để nhớ nhau, nhưng vẫn đủ sức để khi không cần nhau có thể buông tay nhau không níu kéo.</div><div>Tôi muốn yêu một người, chúng tôi đặt mình vào vị trí của nhau, đặt mình vào lắng lo và đắn đo của nhau để suy nghĩ. Chúng tôi học cách sống cho đời, cho người, không chỉ sống cho riêng mình.</div><div>Tôi muốn yêu cậu, yêu một người đủ kiên nghị và vững trãi cho tôi dựa dẫm khi cuộc đời đầy chông chênh, cho tôi chỗ dưa khi ngoài đời kia mệt mỏi quá. Không cần nói vỗ về chỉ cần ôm chặt tôi yên lặng như thế cũng đủ khiến tôi nhẹ lòng.</div><div>Tôi muốn yêu cậu, không phô trương, không ồn ào.</div><div>Bình thản nắm tay đi giữa nhân gian.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19827,"created_at":"2018-06-22T02:42:39.262Z"}