{"_id":15485,"tags":[],"up_point":10,"down_point":0,"title":"Tôi, Mr. Ngoan xin chào các nhện! ","body":"<div>Chào các bạn admin và các nhện tại forum Spiderum! Rất vui được biết đến forum này và mong muốn được giao lưu với tất cả mọi người. Sau đây là vài thông tin về bản thân cho các nhện tham khảo:&nbsp;</div><div>Nickname: Anh Ngoan.</div><div>Giới tính: trai thẳng (đã kiểm chứng)</div><div>Năm sinh: 198x</div><div>Nhóm máu: O&nbsp;</div><div>Căn nhà lá tại: SG</div><div>Dân tộc: Kinh&nbsp;</div><div>Tôn giáo: không</div><div>Quan điểm sống: sức khỏe là vàng, tình yêu là kim cương, kiến thức là ngọc ngà châu báu</div><div>Nghề nghiệp: Quản lý</div><div>Ngành nghề: Xuất nhập khẩu</div><div>Trình độ chuyên môn: tốt nghiệp đại học RMIT SG + các khóa tâm lý học khác :v</div><div>Sở thích: Mình cực kỳ thích tìm hiểu về công nghệ, máy móc, xe cộ và startup. Bên cạnh đó là kiến thức về lịch sử, giáo dục, tâm lý học, tình yêu.&nbsp;</div><div>Thích: giúp đỡ người khác, thích chia sẻ.&nbsp;</div><div>Không thích: cực kỳ ghét seeders, pr ảo và bọn đa cấp :)&nbsp;</div><div>Mong muốn: khám phá hết kho tàng kinh các của forum nhện trong tương lai sớm nhất :)&nbsp;</div><div>Lý do biết đến forum: Trong một lúc tình cờ thì tình cờ tìm ra nhau. Chuyện là một đêm đẹp trời năm 2017, mình vừa xem xong phim God of War thì hôm sau đến sở làm tìm hiểu về quân Oa Khấu là gì. Cái tên quân này nghe rất lạ, trang phục vs giọng trong phim là người Nhật nên mình search google thì được dẫn đến forum. Tìm được cái mình cần tìm thì cảm giác rất sướng. Sau đó mình chuyển sang đọc các bài trong quan điểm - tranh luận thì bị hút vào đây luôn. </div><div>Sau một thời gian tìm hiểu về forum, mình đã bi cuốn hút, bị chinh phục hoàn toàn bởi cơ sở dữ liệu thông tin ở đây. Tất cả thông tin đều có chọn lọc và có nhánh riêng để đọc.&nbsp;</div><div>Đặc biệt là các bài liên quan tới lịch sử, tôn giáo....người đi thu thập kiến thức như mình rất cần thông tin đa chiều của cùng 1 vấn đề dưới góc nhìn của nhiều bên khác nhau. Khi đó, sự thật hay sự phũ phàng sẽ do tự bạn kết luận, không phải sách giáo khoa, cũng không phải ông tiến sĩ kỹ sư nào phán (Ví dụ: trong sự hiểu biết của mình, Hitler là 1 người rất tài năng nhưng phía bên kia thì họ mặc định nhân vật này là độc tài/ kẻ phản diện của cả thế giới cần phải tiêu diệt :) ). Qua forum, mình tìm thấy rất nhiều kiến thức quý giá. Mình là tiếp người sống tích cực, nhưng không có nghĩa là sẽ không có điều tiêu cực gì trong suy nghĩ. Quan trọng là mình muốn giải đáp được những thắc mắc về cái tiêu cực đó và triệt tiêu nó hoàn toàn. Và, xã hội hiện tại ngày càng phát triển bởi sự phổ biến của internet thì càng có nhiều vấn đề xã hội, quan điểm sống.....được đưa ra bàn tán, phê bình, ủng hộ hay ném đá. Riêng mình sẽ chọn tìm hiểu/ lọc thông tin trước rồi mới nhận định sau.&nbsp;</div><div>Kiến thức là đại dương, nên chưa chắc những gì mình biết đều đúng hay chuẩn xác nhất. Nên mình mong muốn được tiếp thu thông tin từ tất cả bài viết của admin và các nhện.</div><div>Lời cuối: chúc các bạn admin nhiều sức khỏe. Chúc các bạn nhện mỗi ngày có nhiều năng lượng. Chúng ta hãy cùng nhau chia sẻ những thông tin bổ ích tại sân chơi xanh sạch này.&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21796,"created_at":"2018-09-08T03:07:57.907Z"}