{"_id":11609,"title":"What I talk about when I talk about coffee?","body":"<div style=\"text-align: justify;\">Gần 6 năm trời ở Sài gòn, kể từ lúc biết uống cafe, đến nay tôi vẫn thích nhâm nhi ly cafe sữa nóng bốc khói nghi ngút trên tay mỗi buổi sáng tối. Khi làm việc tại văn phòng. Khi thức đêm tận hưởng bộ phim yêu thích. Khi vui vẻ tận cùng. Khi những nỗi buồn phiền vây bủa xung quanh.&nbsp;</div><div style=\"text-align: justify;\">Mỗi lần bước vào một quán cafe sang trọng tân thời, tôi thường né tránh gọi những loại cafe mang đậm chất Tây hóa, vì như tôi vẫn thường nói với tất cả những người thường hay nói chuyện với mình rằng, không loại cafe đắt đỏ nào trên thế gian này vượt qua được cái mùi vị vừa đắng ngắt đầu môi nhưng lại ngọt lịm nơi cuống họng của những ly nâu đá sinh ra từ đất nước Việt Nam. Đơn sơ, mộc mạc mà vẫn sâu sắc tuyệt vời.&nbsp;</div><div style=\"text-align: justify;\">Những ngày công việc stress cực độ, cơn thèm cafe hành hạ đến mức phải với lấy cái ly sứ trước mặt mà làm ngay một ly đen nóng không sữa ít đường, nghiền thẳng ra từ những hạt cafe nguyên chất trong cái máy pha cafe rất hiện đại nơi công sở. Cả văn phòng mỗi mình tôi là đứa con gái duy nhất thích uống cafe. Các anh ngạc nhiên. Mấy chị nhăn mặt. Trong khi các chị em gái khác chỉ một mực gongcha trà sữa kem cheese ngay đối diện chỗ làm việc. Ồ không. Nếm được vị ngọt thì dễ lắm. Chịu được đắng cay mới là hay. Chẳng phải cuộc đời này ngọt ngào xen lẫn đắng cay hay sao?</div><div style=\"text-align: justify;\">Một buổi sáng nọ ghé ngang chỗ chị bán nước, may mắn được giới thiệu cho món cafe sữa tươi, béo ngậy và thơm nức mùi cafe cùng sữa béo. Chị bảo em uống thử cái này đi, cảm giác no bụng lắm. No thật. Mùi vị rất đáng yêu. Như đứa con gái mới lớn ngây ngô đi tìm tình yêu của đời mình. Thế là có món mới để nhâm nhi mỗi buổi sáng.&nbsp;</div><div style=\"text-align: justify;\">Mấy hôm nay Sài Gòn trở gió, sự lạnh lẽo cắt buốt qua da qua thịt, càng thấy thèm nhiều hơn một ly cafe sữa nóng ngất ngây đặt ngay trên bàn để mà xoa tay hít hà cho căng đầy cái hương vị tuyệt vời ấm áp ấy vào lồng ngực. Lại nhớ đêm hôm ấy, nhiều năm về trước, có một chàng trai tốt bụng bất ngờ cầm ly cafe sữa chạy thẳng qua nhà với nụ cười trên môi. \"Anh biết em thích cái này. Cho em.\" &nbsp;Thế là bao lạnh lẽo trong lòng biến tan không còn chút gợn.&nbsp;</div><div style=\"text-align: justify;\">Hey, can I have a cup of coffee please?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f20d0001d711e89b7907a73a4d75a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2592,"created_at":"2018-01-25T13:59:00.216Z","down_point":0,"up_point":16,"tags":[]}