{"_id":10326,"title":"CHUYỆN \"MẤY THẰNG ĐIÊN\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2444630c9b211e79a4ab5e28359ab38.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ lâu lắm, có lần buổi trưa chạy ngoài đường, thấy có tấm tôn che mái nhà ai làm rớt giữa đường, xe cộ chạy qua cán kêu lốp cốp, bung bét linh tinh. Có mấy chiếc xe chạy sang phải. chạy sang trái, lạng tránh, suyt chút nữa đâm vào người kế bên. Có thằng nhóc nhà ven đường lon ton chạy ra kéo tấm tôn vào lúc vắng xe cộ qua lại, mẹ nó thấy, đánh cho cái ngay đít, \" Mày điên àh, xe cộ đầy đường chạy ra nhặt làm gì?! :) \"</div><div>Một buổi tối vắng xe, &nbsp;ngang ngã tư, đèn đỏ nên có thằng kia dừng xe đúng luật. Chiếc xe đằng sau lao lên vụt qua khỏi đèn, đường vắng nên không có xe nào chạy bắt ngang, người trên xe lao đi quay đầu nhìn, ném lại hai chữ mà nặng tựa ngàn cân: \" Đm, thằng điên, làm đ' có ai cũng dừng ! :) \"</div><div>Lại một buổi sáng, bên đường, trước của nhà có người đánh nhau do va quệt gì đó, thằng nhỏ thấy giữa đường gặp chuyện bất bình chẳng tha, nhao người chạy vô can, bị người ta phang cho cái mubahi tý &nbsp;trúng đầu, mấy người đứng xung quanh đang cầm điện thoại smartphone thời thượng quay phim, &nbsp;buông lời cay đắng &nbsp;\" Đm, thằng điên, đ' phải việc của mình tham gia làm gì , k phải đầu cũng phải tai ! :) \"</div><div>Một lần, có cơ hội được xách tay nải lên và đi. Giữa sân bay tấp nập, người đón kẻ đưa, có thằng nhỏ, dắt theo vợ dại, bế đứa con thơ, &nbsp;đứng xếp hàng chờ làm thủ tục, bên dưới có mấy người lớn lớn huých cho mấy cú để nhào lên trước, tiếng người lớn nghe văng vẳng bên tai mà thấm sâu vào tận con tim \" Đm, <span style=\"background-color: initial;\">điên à.</span><span style=\"background-color: initial;\">&nbsp;chen lên cho nhanh, đứng chờ biết đến đ' bao h ! :) \"</span></div><div>Lại 1 lần khác, đưa con nhỏ đi chơi, giữa trung tâm thương mại sầm uất. Con nhỏ mở cái hộp sữa ra uống, xé vỏ cái ống hút, cầm bao nilon trên tay, nhìn loanh quanh không thấy thùng rác nên nhét tạm vào túi. Ruột đau như cắt khi nghe đâu đó tiếng xì xào của mấy người lịch sự khác đứng chung gần đó comment: \" Đm, thằng điên, sao không vứt luôn cho rồi, bỏ vào bẩn cả túi ! :) \"</div><div>Có một cậu trẻ làm nghề phát tờ rơi, hết ca, cậu chưa về vội mà nán lại chờ cho đường bớt xe thì lại cúi nhặt hết mấy tờ người ta vứt lại xuống đất. Mấy người làm chung chửi :\" Đm, &nbsp;thằng điên, xong việc thì lo mà về nhà sớm, ở lại làm làm đ' gì việc này! :) \"</div><div>Xã hội muôn hình, muôn vẻ. Có lẽ, người tốt k ít mà người xấu cũng nhiều. Việt Nam tôi đó.. Mừng quá, vẫn còn mấy người điên... :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5524,"created_at":"2017-11-15T03:11:49.359Z","down_point":0,"up_point":14,"tags":[]}