{"_id":5753,"body":"<p>Tối qua trang facebook của CLB Hà Nội T&T đã bất ngờ thông báo bản hợp đồng bí mật mà họ đã đăng lên vài hôm trước đó chính là Moses Oloya, cầu thủ đang chơi tại Kuban Krasnodar (Nga). Có thể nói đây là thương vụ vô cùng bất ngờ khi Moses mới chỉ chuyển đến Nga thi đấu hồi tháng 6 vừa qua. Việc cầu thủ người Uganda gia nhập đội bóng đã cho thấy tham vọng của HN T&T khi họ không chỉ muốn đoạt cú đúp quốc nội mà còn muốn chứng tỏ mình ở đấu trường châu Á. Nhưng điều đó cũng làm dấy lên câu hỏi, HLV Chu Đình Nghiêm sẽ đăng kí ngoại binh nào cho V League ở mùa bóng mới.</p><p><img src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/s851x315/15268074_1421369227874028_211822969110415503_n.png?oh=667ab60b9bce25548fb91642a4aece86&amp;oe=58BEB519\" class=\"fr-dii fr-draggable\"><br></p><h2>Moses, Victor, hay Polenz?</h2><p>Trước hết hãy cùng nói về hai cầu thủ chơi cùng vị trí là Victor Ormazabal và Moses Oloya. Còn nhớ những cuộc chạm trán giữa Moses lẫn Victor trong những lần gặp nhau giữa Becamex Bình Dương và HN T&T những năm 2015 và 2016 luôn rất nảy lửa. Đó có thể coi là một cuộc chiến giữa 2 cầu thủ \"cân giữa\" của hai đội.</p><p><img src=\"http://img.f50.bdpcdn.net/Assets/Media/2016/04/10/56/victor-2.jpg\" alt=\"Kết quả hình ảnh cho victor ormazabal &amp; oloya moses\" class=\"fr-dii fr-draggable\"></p><p>Xem chi tiết cuộc chạm trán năm 2016 tại đây: <a href=\"http://bongdaplus.vn/tin-tuc/viet-nam/v-league/victor-va-moses-man-do-tai-thu-vi-giua-hai-chang-tay-o-v-league-1502401604.html\" target=\"_blank\">Victor và Moses, màn đọ tài thú vị giữa hai chàng tây ở V.League</a></p><p>Victor là mẫu cầu thủ đá thấp nhất trong tuyến tiền vệ. Nhiệm vụ của anh chính là che lấp những khoảng trống đồng đội để lại khi dâng lên và tham gia đánh chặn. Anh không khác gì một bức tường phòng ngự của đội bóng Thủ Đô. Nhưng khi cần tiền vệ người Argentina có thể lùi về giữa 2 trung vệ như một Half Back và tham gia luân chuyển bóng. Đôi khi anh có thể tung ra những đường chuyền dài mở bóng khá thoáng. Dù vậy, Victor đôi khi cũng bất ngờ dâng cao lên sát vòng cấm địa của đối phương (việc này xuất hiện do đội hình của HN T&T được đẩy lên cao) và thực hiện một cú sút xa đầy bất ngờ. Bàn thắng vào lưới Bình Dương ở vòng 5 là một ví dụ Điển hình.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/CRQLUxg4ZMA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Điểm trừ của Victor có lẽ là tốc độ khi anh cũng đã 31 tuổi và cũng không nhanh nhẹn như hồi trẻ nên khó có thể đảm bảo theo kịp những cầu thủ nhanh và tinh quái.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/phvcyqSEq1o?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Victor 2015</em></p><p>Nhắc đến Moses Oloya, trước hết hãy cùng nghe tiền vệ Hải Huy của Than Quảng Ninh nói về người đồng nghiệp:</p><blockquote><p>“Moses khỏe, có kĩ thuật, xông xáo, lấy bóng của cậu ta khó lắm. Moses phải chiếm đến 50% sức mạnh của B.Bình Dương.</p><p>Cậu ta di chuyển rộng, lên xuống đều đặn và phát động tấn công tốt cho cả Bình Dương nữa. Mỗi cầu thủ có ưu điểm, nhược điểm riêng. Moses là cầu thủ ngoại, ưu thế thể hình, sức mạnh hơn mình. Than Quảng Ninh đá với B.Bình Dương nhiều rồi nhưng chủ yếu toàn hòa với thắng nhưng tôi dành sự tôn trọng nhất định đối với cậu ta”.</p></blockquote><p>Qua lời nói của Hải Huy có thể thấy Moses không chỉ khỏe mà anh cũng có kỹ thuật cơ bản rất tốt. Vừa lấy bóng hay mà giữ bóng cũng rất khó chịu. Nhưng quan trọng nhất chính là những đường chuyền dài ra sau lưng hàng hậu vệ đầy khó chịu của anh là một thứ vũ khí lợi hại.&nbsp;</p><p style=\"text-align: left;\">Tiền vệ người Uganda là một mẫu Box to Box, tức là đá bao sân và hoạt động từ vòng cấm sân nhà tới vòng cấm địa đối phương. Vì vậy nên không khó hiểu khi Moses thường bất ngờ xâm nhập vòng cấm địa của đối phương và ghi bàn. &nbsp;Con số 13 bàn tại V League (tính từ năm 2012 đối với một tiền vệ đá thấp như <em>&nbsp;</em>anh là một con số khá đáng nể.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3u7bzwWurqQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Bàn thắng của Moses vào lưới Selangor năm 2013 là một ví dụ</em></p><p>Nhưng tiền vệ trung tâm không phải vị trí duy nhất anh có thể chơi được. Ở ĐT Uganda anh thậm chí còn chơi ở vị trí tiền vệ cánh trái ở một vài trận vòng loại World Cup 2018 gần đây.</p><p>Dẫu vậy, điểm trừ của Moses có lẽ là việc anh thường xuyên dâng cao nên sẽ rất nguy hiểm nếu đối phương giành được bóng và tổ chức phản công nhanh.&nbsp;</p><p>Nhưng để có được đánh giá khách quan hơn về hai cầu thủ này chúng ta hãy cùng lắng nghe chia sẻ của tiền vệ Nguyễn Ngọc Duy của đội Sài Gòn FC, người đã từng là đồng đội của Victor và đối đầu nhiều lần với Moses</p><blockquote><p>“Giữa Victor và Moses mỗi người có một điểm mạnh riêng. Điểm mạnh của Victor là làm chủ tuyến giữa, phòng ngự hay, điều phối bóng tốt còn Moses thì toàn diện hơn, thiên về tấn công nhiều hơn Victor”,</p><p>“Moses là tiền vệ xuất sắc của V-League hiện tại. Người ta đánh giá Moses là “ông vua tuyến giữa” cũng không có gì sai”, tiền vệ đội trưởng Ngọc Duy (Sài Gòn FC) khẳng định. “Tiền vệ trung tâm của Việt Nam chưa có ai đạt đến tầm của Moses. Việt Nam có nhiều cầu thủ hay ở những vị trí khác nhưng xét đúng vị trí của Moses thì không có ai”</p></blockquote><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0Wy2Jbxa_9g?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Moses 2015</em></p><p>Dù từng là đồng đội nhưng Ngọc Duy lại không hề \"ninh\" Victor mà lại đánh giá Moses cao hơn. Có thể thấy dù Victor có nhiều kinh nghiệm thi đấu nhưng Moses lại có sức trẻ và toàn diện hơn. Dù sao chọn 1 trong 2 người này cũng sẽ là một bài toán khó với HLV Chu Đình Nghiêm,</p><p>Sẽ là thiếu sót nếu không nhắc tới Jerome Polenz. Cầu thủ từng chơi bóng tại Werder Bremen này cũng hứa hẹn là một sự bổ sung chất lượng. &nbsp;Sở hữu bản CV hoành tráng, nổi bật nhất là việc lọt vào ĐHTB của A League màu 2012/12 và thậm chí từng vô địch AFC Champions League 2014.</p><p><img src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15178035_1418255864852031_7686478937251686022_n.jpg?oh=b4ab335e6fe4c7458445e8607a16eb55&amp;oe=58F4767E\" class=\"fr-dii fr-draggable\"><br></p><p>Người viết chưa trực tiếp xem Polenz thi đấu nên chưa thể có những đánh giá chính xác về cầu thủ người Đức. nhưng dựa trên những băng hình ở Youtube thì có thể thấy Polenz rất giỏi trong tranh chấp, cắt bóng và có kỹ thuật rê dắt khá tốt. Ngoài ra anh cũng khá đa năng khi có thể chơi được trung vệ, hậu vệ phải lẫn tiền vệ. Sau một vài buổi tập thì HLv Chu Đình Nghiêm cũng đã có những đánh giá ban đầu về Jerome Polenz như sau:</p><blockquote><p><span>&nbsp;</span>“J.Polenz có thể hình hơi mỏng - cao 1m 83 nhưng lại có được tư duy và kỹ năng chơi bóng khá ấn tượng. Đội đang thiếu một trung vệ nên tôi rất mong cậu ta chứng tỏ được khả năng của mình. Tuy nhiên, chúng ta cần phải chờ xem”.</p></blockquote><p>Dựa trên những đánh giá này thì rất có thể Polenz đã được BHL chấm và sẽ nằm trong thành phần dự cúp châu lục mùa giải tới.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/rz8nX_mwRYs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/hrqJVOZXKvI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Polenz mùa 2012/13 & 2013/14</em></p><h2>Nên chọn ai?</h2><p>Nếu không tính AFC Champions League hay AFc Cup, giải đấu mà mỗi đội được đăng kí 4 ngoại binh cộng thêm 1 ngoại binh châu Á thì chọn ai cho danh sách đăng kí ở 2 giải quốc nội cũng là một vấn đề không dễ giải quyết. Với việc Hoàng Vũ Samson là ngoại binh nhập tịch thì nhiều khả năng một suất ngoại binh sẽ được dành cho đội trưởng Gonzalo Makkronle. Nhưng với việc &nbsp;những đội bóng tham gia giải châu Á được đăng kí 3 ngoại binh thì nhiều khả năng 2 suất còn lại sẽ được dành cho Moses và Victor.&nbsp;</p><p>Tầm ảnh hưởng của Moses lẫn Victor có lẽ cũng không càn phải nói khi bình Dương thiếu Moses lẫn HN T&T thiếu Victor đều rất chật vật. &nbsp;Sự xuất hiện của Victor nơi tuyến giữa giúp cho khả năng phòng ngự của đội bóng thủ đô trở nên ổn định và chặt chẽ hơn. Và thực tế, trong 13 trận đấu mà tiền vệ người Argentina này có mặt mùa trước, Hà Nội T&T đã thắng tới 9 trận, hòa 3 và chỉ thất bại vỏn vẹn 1 lần. Còn với Moses, anh đã và đang tiếp tục đóng vai trò không thể thay thế tại B.Bình Dương kể từ khi cập bến đội bóng đất Thủ năm 2014. Và ở trận đấu tại AFC Champions League gặp “gã nhà giàu” Jiangsu Suning, chính tiền vệ 23 tuổi đã khiến Ramires tắt điện nơi tuyến giữa.&nbsp;</p><p>Nói vậy không có nghĩa là phủ nhận tầm quan trọng của vị trí trung vệ nhưng với việc chỉ có 2 ngoại binh được đá thì nhiều khả năng tuyến giữa sẽ được ưu tiên.&nbsp;</p><p>Nhưng từ đây cũng nảy sinh ra một vấn đề khác là HLv sẽ phải chọn 1 trong 2 số họ. Đây sẽ là cơn đau đầu thực sự cho HLV họ Chu.</p><h2>Dùng cả 2 thì sao?</h2><p>Bất cứ HLV nào ở V league có lẽ cũng sẽ muốn sở hữu 2 tiền vệ hay nhất ở V League và HLV Chu Đình Nghiêm đang có được may mắn đó. Sử dụng cả 2 người xem ra cũng là một phương án không tồi khi về lý thuyết Victor có thể đảm nhận khâu phòng ngự và góp phần giúp Moses dâng lên tấn công và đôi khi có thể là ngược lại. Chúng ta hoàn toàn có thể chứng kiến một cặp \"Kante - Matic\" ở V league nếu 1 cầu thủ này đá cặp cùng nhau.&nbsp;</p><p>Nhưng bù lại, ở V League Gonzalo có thể sẽ không được thi đấu và cơ hộ ra sân của những người như Duy mạnh và Hùng Dũng cũng sẽ bị hạn chế đáng kể. Gonzalo không chỉ là cây săn bàn mà còn là một thủ lĩnh đích thực của đội bóng. Duy Mạnh từng là cầu thủ trẻ xuất sắc nhất năm 2015 và luôn chơi tròn vai mỗi khi ra sân. Hùng Dũng mùa vừa rồi còn là trụ cột không thể thay thế và góp công lớn vào chức vô địch V League. Nói chung, bỏ ai trong số họ cũng đều rất đáng tiếc dù điều đó cũng cho thấy chiều sâu lực lượng đáng nể của HN T&T.</p><h2>Tạm kết:</h2><p>Dù gặp phải bài toán khó về nhân sự nhưng HN T&T đội hình đã dày nay còn dày hơn. Moses Oloya năm nay mới 24 tuổi và anh còn có thể thi đấu đỉnh cao thêm nhiều năm nên rất có thể BLĐ của HN T&T đã đưa cầu thủ người Uganda về để thay thế dần cho Victor. Cùng với dàn cầu thủ từ PVF, có thể thấy ĐKVĐ V League đã sẵn sàng để chinh chiến ở mùa giải mới.&nbsp;</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-02T07:03:45.048Z","creator_id":3655,"down_point":0,"tags":null,"title":"Trước mùa 2017: HN T&T, Victor, Moses và bài toán nhân sự","up_point":10}