{"_id":20235,"tags":[],"up_point":13,"down_point":0,"title":"Làm gì sau chia tay?","body":"<div>1. Tại sao bạn lại chọn níu kéo?</div><div><br></div><div>Ngày đầu chia tay, bạn dễ dàng trở nên nổi loạn với mọi thứ. Bạn thèm được gặp người ấy, thèm được nói chuyện cùng họ, thậm chí thèm được nghe một tiếng rung rất nhẹ báo tin nhắn mới.</div><div>Rồi thế là bạn níu kéo, níu kéo trong điên loạn, mất mát, tang thương. Họ mặc con tim bạn khóc lóc thảm thiết, họ mặc con tim bạn đang trống hoang một khoảng vì sự ra đi của họ.</div><div>Họ vẫn buông tay, mặc cho bạn tuyệt vọng, chới với trong mảng yêu thương đã ngả màu xám tro. Họ không thương bạn nữa, cũng sẽ không còn lí do để quan tâm đến cảm xúc của bạn. Tất nhiên ra đi không bận lòng.</div><div><br></div><div>Tại sao chúng ta thường có xu hướng níu kéo người cũ, hay một cuộc tình đã cũ?</div><div>Chỉ bởi rõ ràng ở hồi kết của một mối quan hệ mà chúng ta đã dốc lòng, cảm xúc thường là thứ dẫn lối mạnh mẽ hơn lý trí. Và chúng ta thường có xu hướng không lựa chọn những điều có thể gây ra đả kích cảm xúc quá lớn, mà chọn cách xoa dịu nỗi đau trong lòng bằng việc níu kéo đối phương.</div><div><br></div><div>Bạn không muốn người đó đột ngột rời khỏi đời mình, bạn không muốn sáng mai thức dậy chẳng còn thấy tin nhắn chào buổi sáng của đối phương, bạn không muốn ngày mai tin tức hai người chia tay sẽ trở thành chủ đề bàn tàn ở đâu đó, hoặc vì những lý do quái quỷ gì đấy.</div><div>Tôi cũng đã từng hèn nhát níu kéo người không thương mình chỉ vì nghĩ điều đó sẽ làm tôi ổn hơn.</div><div>Nhưng không, chẳng có gì ổn hơn khi bạn cứ muốn tiếp tục một câu chuyện tình đã đến hồi kết thúc cả.</div><div>Hãy cứ tin rằng nỗi đau ấy đến với chúng ta như là điều tất yếu, để chịu đựng và trưởng thành. Vì vậy, đừng vì sợ hãi nó và đưa bản thân vào những rắc rối tồi tệ hơn ở phía sau.</div><div><br></div><div>2. Hãy khóc đi.</div><div><br></div><div>Ngày chia tay bạn trai bạn cũ, một giọt nước mắt tôi cũng không rơi xuống. Nhưng tôi biết mình chẳng ổn tí nào cả. Tại sao chúng ta lại cố ngăn cho nước mắt chảy xuống ngay cả khi cảm xúc đã nóng rẫy trong lòng cơ chứ? Tại sao chúng ta lại không khóc chỉ vì muốn chứng tỏ mình mạnh mẽ?</div><div>“Tôi không cần anh đâu, và tôi sẽ chẳng rơi nước mắt vì cuộc tình chết tiệt này của chúng ta.”</div><div>Không, đừng làm như thế.</div><div>Nếu bạn buồn, hãy khóc đi.</div><div>Nếu bạn đau lòng, sống mũi thấy cay và đôi mắt đang đỏ lên, hãy khóc đi.</div><div>Chẳng có gì là mất mặt khi bạn khóc cả. Bạn cần biết rằng tâm lý của chúng ta sẽ thực sự trở nên nhẹ nhàng sau khi chúng ta khóc. Tốt nhất là khóc một trận lớn.</div><div>Ba ngày sau chia tay, tôi mới đi uống rượu rồi khóc. Giống như toàn bộ tích tụ trong lòng đều cùng lúc đổ tràn ra ngoài, nhưng tôi nghĩ mình đã ổn hơn sau khi khóc lóc rồi nôn ọe như một đứa ngốc.</div><div><br></div><div>3. Tôn trọng giấc ngủ vào nửa đêm.</div><div><br></div><div>Chẳng có gì tốt đẹp xảy ra lúc nửa đêm, nhất là khi mọi người đã chìm vào giấc ngủ còn bạn thì thức. Thế là bạn bắt đầu suy nghĩ, suy nghĩ rồi suy nghĩ. Về những cái quái quỷ gì đó chẳng đáng. Bạn suy nghĩ tại sao cuộc tình này lại kết thúc như vậy? Tại sao hai người lại chia tay?</div><div>Bạn trách anh ta không tốt, gọi điện cho anh ta và hét lên trong điện thoại.</div><div>Bạn trách bản thân không tốt, rồi ấm ức, tuyệt vọng, bạn thấy mình như người khổ nhất trên đời.</div><div>Rồi bạn suy nghĩ đến việc tại sao lá cây lại màu xanh, tại sao một ngày lại có 24h?</div><div>Chỉ là ví dụ thôi, nhưng ý tôi là mọi suy nghĩ tiêu cực và những quyết định sai lầm thường đến vào ban đêm. Vì vậy người ta dùng ban đêm là khoảng thời gian để nghỉ ngơi chứ không dành để làm việc hay họp hội nghị đâu. Và bạn cũng thế.</div><div>Bạn cần phải đi ngủ sớm hơn.</div><div>Nếu lúc trước kia vì bạn cố gắng đợi ai đó làm về muộn mà 12h mới ngủ, thì bây giờ hãy tập đi ngủ từ 10h, hoặc 11h.</div><div>Chia tay không chết đâu, nhưng nếu bạn cứ thức trắng đêm chỉ để suy nghĩ về những thứ không đâu thì bạn sẽ “ngỏm” sớm thôi.</div><div><br></div><div>4. Làm quen và có những cuộc trò chuyện mới.</div><div><br></div><div>Nếu tâm trạng bạn đang tệ, hãy làm quen và có những cuộc trò chuyện mới.</div><div>Thay vì việc ngồi cả ngày đợi tin nhắn của một người thật lâu như trước kia, bạn nên làm phong phú danh sách liên lạc của mình và không cần đặt ai đó làm trung tâm.</div><div>Tôi nghĩ ở thời điểm này làm quen hoặc trò chuyện với một vài người lạc quan, thông minh hay thú vị thực sự rất cần thiết.</div><div><br></div><div>Họ là những người có thể lan truyền đến bạn một nguồn năng lực tích cực, khiến bạn nghĩ thoáng hơn. Hơn nữa nói chuyện với một người hiểu biết và tài giỏi hơn bạn, sẽ giúp bạn có tư duy tốt và học hỏi từ họ được rất nhiều.</div><div>Không giống như mối liên hệ yêu đương trước kia, bạn trao đổi với những người bạn mới này một cách bình đẳng và vui vẻ, chẳng phải nhớ nhung hay ghen tuông, chẳng phải hờn dỗi mệt mỏi, điều này không phải rất tuyệt hay sao?</div><div><br></div><div>Có một điều bạn cần cân nhắc ở đây chính là không lầm tưởng giữa “kết giao bạn mới” và “lao vào một mối ràng buộc mới”. Tôi không khuyến khích ai đó sau chia tay lập tức quen một người mới để xoa dịu nỗi đau trong lòng mình, để giải trí, để giết thời gian hay hàng tá lý do khác.</div><div>Bạn không yêu họ, ngay cả khi bạn nhận thức được điều này thì bạn vẫn muốn hẹn hò với họ?</div><div>Tình cảm không phải là rác, mong bạn đừng vì tổn thương của chính mình mà gây ra cho người khác những tổn thương tương tự.</div><div>Đừng có những lựa chọn ích kỷ ngu ngốc như vậy, mong bạn trước tiên biết cách giữ lại lương tâm đạo đức của chính mình.</div><div><br></div><div>5. Tìm kiếm một nơi mênh mông</div><div><br></div><div>Một cánh đồng hoa cũng được, một khu rừng bạt ngàn màu xanh, một bờ cát trải dài bên cạnh mặt biển mênh mông, hay một sân thượng lộng gió.</div><div>Hướng tầm mắt đến những nơi xa hơn, cố gắng tìm lại sự bình thản trong tâm hồn bạn, nỗi đau sẽ vì vậy mà trở nên dịu dàng.</div><div>Tất nhiên, hãy tới những nơi như thế khi mà bạn đã ổn hơn, và thực sự muốn ngắm nhìn thứ gì đó rộng lớn.</div><div>Thi thoảng chúng ta thường cảm thấy ngột ngạt vì mớ cảm xúc lộn xộn trong lòng, vì vậy tôi khuyên bạn không nên ngồi lì giữa bốn bức tường với vài lon bia rồi tin rằng bản thân sắp không qua khỏi hôm nay (như một drama tình yêu thật sự)</div><div>Hay vào nhà tắm xối nước lạnh ào ào giữa thời tiết 10 độ C.</div><div>Bạn không chết vì chia tay, nhưng bạn sẽ chết vì cảm lạnh hoặc đột quỵ đấy.</div><div>Và một điều chắc chắn rằng đừng có những suy nghĩ như nhảy xuống biển, hoặc lao đầu từ tầng thượng của tòa nhà cao ốc.</div><div>Đó chỉ là một cuộc tình thôi, không phải một cuộc đời, không đáng để bạn đánh đổi.</div><div><br></div><div>6. Tạo ra những điều xinh đẹp xíu xiu.</div><div><br></div><div>Đổi một kiểu tóc mới: tóc ngắn cũng được, làm xoăn cũng được, nhuộm nâu cũng được, mà màu đỏ thì cũng ổn.</div><div>Dọn lại tủ đồ: Vứt bỏ những món đồ đã cũ hoặc những chiếc váy cả năm chẳng mặc quá hai ba lần, mua thêm vài bộ đồ mới mà bạn thích.</div><div>Đổi một màu son khác: Nếu trước kia bạn chỉ dùng son đỏ, giờ có thể thử thêm màu cam đất, màu rượu mận. Để xem bản thân còn hợp với màu son nào khác.</div><div>Tìm kiếm những quán ăn mới: Đừng chỉ vào những nơi quen thuộc của hai người, vì nó chắc chắn sẽ gợi lại cho bạn nhiều kỷ niệm. Vì vậy bạn có thể tập tìm hiểu những quán ăn hoặc quán cà phê mới lạ khác, nơi mà được chọn làm khởi đầu cho những trang kỷ niệm ngọt ngào và giản dị của một mình bạn.</div><div>Trang trí lại căn phòng của bạn: Thay đổi vị trí của một số đồ đạc trong nhà, có thể vài ngày đầu bạn sẽ cảm thấy bất tiện trong sinh hoạt vì vốn đã quen với những vị trí cũ, nhưng một tuần, một tháng, mọi thứ sẽ dần trở nên ổn thỏa.</div><div>Bạn hiểu ý tôi không, chuyện tình yêu cũng vậy.</div><div>Ban đầu bạn sẽ rất khó khăn khi phải chống chọi lại những thói quen được hình thành khi có người ấy.</div><div>Từ những thói quen bé xíu như gọi điện chúc ngủ ngon mỗi tối đến thói quen to đùng như chuẩn bị bữa sáng rồi gửi tới văn phòng người ta.</div><div>Nhưng hãy tin rằng mọi chuyện cuối cùng sẽ ổn. Ai trong chúng ta cũng phải có lúc phải chấp nhận vứt bỏ những thói quen cũ và hình thành một hoặc vài thói quen mới trong cuộc đời mình.</div><div>Những việc nhỏ bé mà bạn làm mỗi ngày đều không hề vô nghĩa, nó hướng bạn tới sự thay đổi trong tâm hồn, khiến bạn biết cách làm bản thân hài lòng, thỏa mãn và tự tìm niềm vui từ xung quanh chứ không phải tập trung vào sự đổ vỡ vừa qua của một mối tình.</div><div><br></div><div>7. Bạn quá bận để lụy tình</div><div><br></div><div>Nhất định là phải làm mình bận rộn hơn. Tôi chắc chắn điều đó.</div><div>Khi bạn bận rộn cho những việc khác, thời gian bạn suy nghĩ về đối phương cũng sẽ giảm đi.</div><div>Trừ khi bạn là một kẻ vô công rồi nghề, còn nếu là học sinh sinh viên, bạn có hàng đống thứ phải học trong biển kiến thức khổng lồ của nhân loại.</div><div>Hãy học đi.</div><div>Ngay cả khi bạn không thể tập trung 100% cho việc học vào thời điểm này thì cũng ngồi vào bàn và cố gắng vớt vát lấy 60% hoặc 70% đi chứ.</div><div>Nếu bạn là người đang đi làm và có một công việc, hãy làm đi, xin làm tăng ca cũng được, vừa không còn tâm trí nhớ tới người cũ, vừa được thêm tiền, không tốt hay sao?</div><div>Nếu bạn thực sự là người vô công rồi nghề? À không, tôi nghĩ không ai trong chúng ta thực sự vô công rồi nghề như thế. Ngay cả khi bạn đang thất nghiệp, thì việc bạn cần làm không phải là kiếm việc hay sao?</div><div>Chắc chắn mỗi người đều có một hoặc rất nhiều việc cần làm (hoặc có thể làm) trong một ngày.</div><div>Ngoài ra, bạn cũng có một số lựa chọn ngon lành hơn như đăng kí lớp học yoga, lớp học bơi, lớp học nấu ăn hoặc lớp học ngôn ngữ.</div><div>Vừa bổ sung kỹ năng kiến thức lại vừa giúp bạn gạt bỏ thời gian trống.</div><div>Dù thế nào đi nữa, hãy cố gắng đừng để bản thân có một giây phút nào trống cho việc nghĩ tới sự tổn thương.</div><div><br></div><div>8. Món quà cuối cùng cho bạn: để thời gian làm mờ vết thương.</div><div><br></div><div>Cuối cùng, tôi tin rằng thời gian thực sự là một liều thuốc kỳ diệu cho vết thương lòng. Khi bạn 20 tuổi, bạn còn nhớ cô nhóc mà mình từng ghét đến chết đi năm mình học mẫu giáo không?</div><div>Bạn còn ghét cô ấy không? Chắc chắn là không.</div><div>Bạn thậm chí còn chẳng hiểu tại sao mình lại ghét cô bé đó như thế, chỉ bởi thời gian đã trôi qua quá lâu rồi.</div><div>Vào cái thời áo trắng non nớt, tôi đã từng phẫn nộ và chán ghét cô bạn thân của mình hơn bất cứ thứ gì trên đời khi cô ả lén lút qua lại với bạn trai tôi.</div><div>Nhưng cho tới giờ thì không, không còn gì cả.</div><div>Tôi chẳng còn thích cậu bạn đó và cũng chẳng còn ghét cô bạn kia.</div><div>Những nỗi đau bạn tưởng như không thể chịu đựng, rồi bạn sẽ chịu đựng.</div><div>Những thứ bạn tưởng như mình không thể trải qua, rồi bạn sẽ trải qua.</div><div>Thứ bạn cần là thời gian, rồi thời gian sẽ chữa lành mọi vết thương.</div><div>Dù có thành vết sẹo, nhưng sẽ chẳng còn đớn đau.</div><div>Chúc bạn sau khi đi qua mỗi cuộc tình, sẽ càng thêm trân trọng và yêu quý bản thân, mạnh mẽ và trưởng thành hơn, cuối cùng gặp được một người thực sự phù hợp với mình, cùng nhau đi tìm giới hạn của hai chữ “một đời”.</div><div>10.04.2019</div><div>Korea.</div><div>_Dồ_</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31982,"created_at":"2019-04-13T10:43:01.075Z"}