{"_id":6169,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b646880c9f711e69277c7d42f3bb41c.jpg\"></p><p><br></p><p style=\"text-align: justify;\">Bài viết này tôi đặc biệt dành tặng cho những cô gái mạnh mẽ, những cô nàng không chấp nhận để bất kì ai nhìn thấy khuôn mặt cô ấy tràn ngập trong những giọt nước mắt.&nbsp;</p><p style=\"text-align: justify;\">Vì cô ấy là chị cả, là con gái đầu lòng, cô ấy đảm đương việc nhà và chăm sóc đàn em nhỏ như một người mẹ thứ hai. Cô ấy quen với việc tự làm mọi thứ, tự săn sóc bản thân, nhường lại sự quan tâm chăm sóc của đấng sinh thành cho những đời sau.&nbsp;</p><p style=\"text-align: justify;\">Vì cô ấy sinh ra và lớn lên trong một gia đình bình thường, cô ấy phải làm quen với việc chăm chỉ và không ngừng vươn lên, vì cô ấy hiểu hơn ai hết sau gia đình thì bản thân mình chính là chỗ dựa đáng tin cậy nhất.&nbsp;</p><p style=\"text-align: justify;\">Vì cô ấy từng vấp ngã, cô ấy từng bị phản bội, từng bị tổn thương. Nước mắt cô ấy rơi nhiều đến mức giờ đây trở thành một tài sản quý giá không thể phí phạm vào những kẻ không xứng đáng.</p><p style=\"text-align: justify;\">Cũng có thể vì cô ấy hiểu được nỗi đau của mọi người khi nhìn người thân của mình phải chịu đớn đau.&nbsp;</p><p style=\"text-align: justify;\">Hoặc cô ấy đơn giản là một người con gái từ khi sinh ra đã mạnh mẽ và cá tính. Cái tôi của cô ấy đủ lớn và đủ cao để những giọt nước mắt chưa kịp rơi đã khô khốc sau khóe mắt.</p><p style=\"text-align: justify;\">Chính vì vậy mà ...</p><p style=\"text-align: justify;\">Họ nghĩ rằng cô ấy mạnh mẽ nên cô ấy không biết buồn biết đau.</p><p style=\"text-align: justify;\">Họ nghĩ cô ấy quá mạnh mẽ nên không cần được quan tâm hay chở che bằng những cô nàng mít ướt.</p><p style=\"text-align: justify;\">Cô ấy đủ mạnh mẽ để tự lau đi nước mắt của mình, nếu chúng có rơi đi chăng nữa.</p><p style=\"text-align: justify;\">Cô ấy mạnh mẽ tựa những người đàn ông, thậm chí còn là bờ vai cho người khác giới tìm đến, dựa vào.&nbsp;</p><p style=\"text-align: justify;\">Mạnh mẽ thì thường đi cùng sự gai góc, mà không phải ai cũng chịu được gai nhọn của hoa hồng. Có người bẻ nó đi, có người vứt bỏ không hối tiếc.</p><p style=\"text-align: justify;\">Nhưng thật ra ...&nbsp;</p><p style=\"text-align: justify;\">Cô ấy biết buồn và cũng biết khóc, như mọi người phụ nữ sinh ra với trái tim yếu mềm. Nhưng nỗi buồn của cô ấy thì kín đáo, còn những giọt nước mắt thì hiếm hoi.&nbsp;</p><p style=\"text-align: justify;\">Nếu bạn nhìn thấy một cô gái mạnh mẽ đang khóc, hoặc vô tình nghe thấy tiếng thút thít của một cô gái như thế thì xin chúc mừng. Hoặc bạn là một người cực kì tàn nhẫn, hoặc bạn là một trong số rất ít người mà cô ấy yêu thương thật lòng.&nbsp;</p><p style=\"text-align: justify;\">Bạn cũng có thể là một kẻ may mắn chạm đến nơi cao nhất của một tòa thành kiêu hãnh, chỉ khi đứng tại nơi cao nhất thì người ta mới thấy được đáy vực sâu.</p><p style=\"text-align: justify;\">Tôi thường nghe nói rằng, những người mạnh mẽ nhất lại là những người dễ tổn thương nhất.</p><p style=\"text-align: justify;\">Vậy nên, hãy trân trọng những người con gái mạnh mẽ, biết đâu vào thời khắc bạn vừa quay mặt đi cũng là lúc cô ấy bắt đầu khóc.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: right;\"><strong>dành tặng những cô gái mạnh mẽ <3</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-24T16:48:52.071Z","creator_id":2594,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Dành cho những cô nàng không bao giờ khóc","up_point":16}