{"_id":25375,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":20,"down_point":1,"title":"Viết cho em - 50 - Không thích, không bàn","body":"<div style=\"text-align:justify;\">Em có biết về luật hấp dẫn không? Nó nói rằng khi ta nghĩ về điều gì càng nhiều thì điều đó sẽ càng bị thu hút về phía ta nhiều hơn, cả điều tốt hay điều xấu, bất kể suy nghĩ của ta là mong muốn hay không mong muốn nó xảy ra. Tất nhiên điều gì càng xấu, càng dễ thực hiện thì càng nhanh lại gần ta hơn một chút, ví dụ như muốn trúng số độc đắc thì phải thật lâu thật lâu thật lâu, còn muốn cãi nhau với người ta thì sẽ rất dễ trở thành sự thật.</div><div style=\"text-align:justify;\"><em>Gần đây anh để ý thấy mình tập trung vào một vài chuyện không vui, quan tâm đến một ít người &nbsp;không vừa mắt, thế là các tin xấu cứ thi nhau kéo đến ào ào.</em></div><div style=\"text-align:justify;\">Nhiều người hay có thói quen nói về những điều xấu mình ghét để phê phán, công kích, điều này vô tình giới thiệu những điều xấu đó đến rộng rãi người xem hơn, giống như cái vụ thằng cha kìa chửi người ta vì hỏi thăm con mèo mua ở đâu, tự nhiên “được” hơn trăm nghìn share, xong hắn càng khoái chí, làm thêm 1 video và lập hẳn kênh youtube luôn.</div><div style=\"text-align:justify;\">Có người xem chuyện chọc tức người khác là một trong những cách để nổi tiếng, cố tình làm ra những hành động thô bỉ, tục tĩu để người ta chửi. Một người bạn anh nói “tai tiếng cũng là tiếng”, chỉ cần có tiếng là họ bất chấp. Dù có những người không cố tình tạo scandal, nhưng việc share tiếng xấu của họ cũng là góp phần khiến họ nổi tiếng hơn.</div><h3 style=\"text-align: justify;\">Bởi vậy, đối với những điều mình không thích, tốt nhất là đừng bàn.</h3><div style=\"text-align:justify;\">Tặng hoa cho người thì tay mình còn giữ lại mùi thơm, còn ném bùn dơ vào người thì tay mình cũng dơ trước vậy. Nói về những điều xấu không chỉ thu hút thêm điều xấu về phía mình, mà nó còn khiến tâm trí mình bị kích động và trở nên bạo động, mất kiểm soát hơn.</div><div style=\"text-align:justify;\">Tập trung vào điều xấu quá thường xuyên cũng sẽ khiến cho tâm lý mình tự động muốn đi tìm điều xấu: đọc thấy một bài viết về 20 điểm tốt của Jack Ma, ta sẽ không quan tâm mà chỉ muốn đi tìm hiểu và viết bài 20 điểm xấu của Jack Ma. Hoặc bỏ công phân tích một ca sĩ nào đó đạo nhạc ở đâu; Hoặc nói hoa hậu này học dốt, người mẫu kia mặt không xinh... Tất cả những phản ứng này nếu làm không tốt thì chỉ mất thời gian của người thực hiện, còn nếu làm tốt, thì vừa mất thời gian vừa có công quảng cáo thêm cho nhân vật được nói đến.</div><div style=\"text-align:justify;\">Hôm qua anh đăng một status nói rằng: <em>“Người người đang phản đối Thành Long, tẩy chay Lưu Diệc Phi, khen Châu Nhuận Phát… thì lại có một ca sĩ Việt Nam xóa bài phản đối đường lưỡi bò mà anh ta đăng trước đó để lấy lòng fan Trung Quốc.” </em>Có 5-6 người comment, trong đó có 1 người hỏi ca sĩ đó là ai, 1 người bảo rằng <em><strong>nhờ đọc status của anh mà mới biết tới ca sĩ đó.</strong></em></div><div style=\"text-align:justify;\">Sáng nay vào FB anh lại thấy có người khác share về việc MV của ca sĩ kia đạo ý tưởng thiết kế… đúng là luật hấp dẫn đang vận hành thật.</div><div style=\"text-align:justify;\">Chúng ta đều ít hay nhiều nhận ra những lợi và hại khi mình nói về điều mình không thích, nhưng vì nuông chiều cảm xúc nên đôi lúc vẫn phải “xả” ra một chút. Một chút thì cũng đành chịu vậy, nhưng nếu cứ suốt ngày đắm chìm trong những hội bóc phốt hay câu lạc bộ antifan nào đó thì đời sẽ đầy kích động và năng lượng thù ghét tiêu cực, chưa hại gì được người ta mà đã tự hại mình.</div><h2 style=\"text-align: justify;\">Không thích thì đừng bàn, vì anti cũng là một dạng hâm mộ.</h2><div style=\"text-align:justify;\">Nếu chỉ đơn thuần không thích, thì im lặng bỏ qua là tốt nhất. Còn nếu cảm thấy đó là một cái xấu cần phải đấu tranh loại bỏ, thì phải lên tiếng, phải đấu tranh, nhưng phải có cách thức hợp lý và hiệu quả.</div><div style=\"text-align:justify;\">Cách tốt nhất để dẹp bỏ những điều xấu là chia sẻ và thực hành điều tốt. Điều gì mình tin là tốt, là đẹp thì chia sẻ với người khác, đó là cách tốt nhất. Trong Tây Du Ký, Đường Tăng ăn chay niệm phật, không sát sanh, đến Tây phương thỉnh kinh về giáo hóa chúng sinh, còn yêu ma quỷ quái trên đường thì giao cho Tề Thiên đập, hoặc con nào có công, có gốc gác thiên đình thì giao thiên đình xử trí… đó là ai làm việc nấy một cách hợp lý và đúng mực. Nếu Đường tăng tự mình giết yêu giết quỷ, một đường giết tới Tây thiên, máu chảy thành sông, thây chất thành núi, thì làm sao thỉnh được chân kinh, thỉnh về rồi giảng “không sát sinh” cho ai nghe nữa..</div><div style=\"text-align:justify;\">Tương tự như vậy, nếu ta muốn chống lại những điều xấu trong xã hội thì cần phải tìm hiểu kỹ càng về điều đó là gì, nó xảy ra ở đâu, nguyên nhân của nó là gì và từ đó tìm ra những phương cách đối phó hữu hiệu nhất, thông qua biện pháp tốt nhất và những kênh hiệu quả nhất, người nào thực hiện việc đó hợp lý nhất...</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60a417e0038211eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nếu chỉ có chỉ ra sai lầm và bàn tán về sai lầm đó chẳng có gì hay ho cả (và nhiều khi ta chỉ nghe người khác phân tích rằng đó là sai). Chuyện bàn tán, chửi rủa, chẳng mang lại điều gì tốt đẹp ngoài việc câu view và phát tán thông tin độc hại rộng rãi hơn.</div><div style=\"text-align:justify;\">“Nói điều hay, làm việc tốt” đâu phải chuyện dễ dàng. Hiệu quả mà điều hay, việc tốt mang lại là một chuyện lâu dài, và trước tiên là không phải cho bản thân mình, còn việc chửi mắng, công kích những điều mình thấy khó chịu trước mắt là thỏa mãn cơn giận trong mình, cảm thấy sung sướng trong phút chốc, nhưng lại chẳng có lợi ích gì khác mà còn mang nhiều cái hại về sau.</div><div style=\"text-align:justify;\">Chúng ta là người bình thường, thấy điều vừa ý mình thì vui, không vừa ý thì ghét, đôi khi tức giận hay căm hờn cũng có, không phải lúc nào cũng có thể kiềm chế được. Quan trọng là mỗi khi có một ý niệm nào đó khởi lên trong đầu, mình biết là mình vẫn còn chưa thể yêu thương tất cả chúng sinh, và dừng lại đó. Chuyện tu tâm dưỡng tính nếu chỉ gặp toàn người tốt, người đẹp không thì cũng khó mà kiểm chứng xem mình có thật sự có được thành tựu gì chưa, chỉ có gặp phải những điều trái ý, những thử thách khác nhau mới có thể bước qua mà trưởng thành hơn được.&nbsp;</div><div style=\"text-align:justify;\">Hãy để những điều xấu trong đời trở thành các bài luyện tập mài dũa tâm tính, giúp mình nhận ra những phần tối còn lại trong người, chứ đừng để nó cuốn mình theo xuống địa ngục.</div><div style=\"text-align:justify;\">10.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-10T06:23:29.505Z"}