{"_id":11549,"title":"Viết là cách để chữa lành nỗi đau","body":"<div>Vì sao mình thích viết? Nó không chỉ là &nbsp;một sở thích từ khi 15 tuổi đến giờ của mình, khi mà ngày ấy trào lưu &nbsp;viết blog đang rất thịnh hành. Mình chưa bao giờ có ý định trở thành &nbsp;blogger nổi tiếng (dù muốn cũng không được), có điều mình thích viết &nbsp;những suy nghĩ trong lòng mình ra. Kể cả khi đó, mình viết không hay và &nbsp;cũng chẳng nhiều kinh nghiệm cuộc sống để chia sẻ như bây giờ. <strong>Mình viết thật mọi cảm xúc của mình, thậm chí đó là những suy nghĩ bi quan của tuổi trẻ hoang mang trước nhiều lựa chọn trong cuộc đời.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2016/10/pexels-photo-433604.jpeg?w=605\" alt=\"pexels-photo-433604\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Fancycrave (Pexels)</figcaption></figure></div><div><em>Với mình,<br>khi buồn viết giúp mình xoa dịu nỗi đau.<br>khi vui viết giúp mình trân trọng hơn những gì đang diễn ra.</em></div><div>Nhờ vậy, dù mọi chuyện xảy ra xung quanh &nbsp;tệ hại tới mức nào mình cũng sẵn sàng viết nó ra. Mình muốn giải quyết &nbsp;tâm trạng của bản thân trước đã, viết ra ngoài bày tỏ cảm xúc lúc ấy thì &nbsp;mình cũng đang suy nghĩ lại những gì đã và đang diễn ra để tìm cách &nbsp;giải quyết thích hợp cho bản thân. Mình sẽ bớt đi than vãn, tâm sự với &nbsp;bạn bè hay người thân hơn. Bởi ai cũng có rắc rối riêng của họ cả, họ có &nbsp;thể lắng nghe nhưng <strong>cuối cùng người giải quyết vấn đề là bản thân chúng ta.</strong></div><div>Bạn có thể đi hỏi ý kiến người khác để có &nbsp;thêm nhiều sự lựa chọn, nhưng đừng chọn chuyện than vãn để bắt đầu một &nbsp;câu chuyện. Bởi khi đó, dù không thích người ta cũng không thể chửi bạn thẳng thừng được. Mình thẳng tính mấy, nhiều khi cũng không làm được &nbsp;điều đó khi người ta bày tỏ cảm xúc quá nhiều trước mặt mình.</div><div><strong>Bạn không cần viết hay, bạn chỉ cần viết thật</strong>. Đừng ảo tưởng hóa cảm xúc của chính bạn. Cũng đừng sợ rằng mình không thể viết, <strong>ai cũng có thể viết, chỉ cần dám viết, dám thể hiện chính mình qua từng con chữ</strong>. Thể hiện mọi cách nghĩ mà không sợ bất kì ai đánh giá cả. Nên nhớ, <strong>bạn viết cho chính bạn đầu tiên</strong>, sau đó mới là viết cho người khác. <strong>Đừng giả tạo khi viết cho chính bản thân mình.</strong></div><div>Cuộc sống lúc nào cũng có vui và buồn, và<strong> chúng ta chỉ sống một lần trong đời</strong>. &nbsp;Mọi sự việc xảy ra đều đáng để được trân trọng như nhau, cái đẹp thì &nbsp;viết để lưu giữ, cái xấu thì viết để trôi đi. Viết cũng là cách để tha &nbsp;thứ cho chính mình và người khác. Nên khi buồn, <strong>viết là cách chữa lành nỗi đau hiệu quả</strong>, bạn ạ!</div><div>Sài Gòn, 23 tháng 10 năm 2016.</div><div>Trần Hoàng Ngọc Bích&nbsp;</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2016/10/23/viet-la-cach-de-chua-lanh-noi-dau/\" target=\"_blank\">https://thngocbich.wordpress.com/2016/10/23/viet-la-cach-de-chua-lanh-noi-dau/</a><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15293,"created_at":"2018-01-21T09:59:57.330Z","down_point":0,"up_point":12,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a64649d5f73eb11dcea41c6","name":"VIẾT "},{"_id":"5a64649d5f73eb11dcea41c7","name":"NỖI ĐAU "},{"_id":"5a64649d5f73eb11dcea41c8","name":"CHỮA LÀNH "},{"_id":"5a64649d5f73eb11dcea41c9","name":"VIẾT LÀ CÁCH ĐỂ CHỮA LÀNH NỖI ĐAU "}]}