{"_id":20517,"tags":[{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"}],"up_point":16,"down_point":1,"title":"Nghệ thuật, cái đẹp & Con người","body":"<div style><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b452e7f0676911e9a8f5bd9171bd8438.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style>Có một dạo tôi ngồi lại với cô bạn không thân. Radio phát nội dung gì đó đại loại như <em>sinh ra là một con người thì cần có sự rung cảm</em><em> trước cái đẹp và càng cần hơn cái ý thức đấu tranh để bảo vệ cái đẹp, bảo vệ những điều mà mình yêu quý...&nbsp;</em>Radio còn nói gì đó nữa nhưng tôi không tập trung, vì khi đó cô quàng tay tự ôm lấy mình. Tôi lấy làm khó hiểu.</div><div style>- Ý mày là sao?</div><div style>- À, mày bảo rằng mày chính là cái đẹp đó hửm</div><div style>- Ừm</div><div style>Và cô đẹp thật. Vẻ đẹp của con gái là một thứ gì quá ư là khó hiểu, về điều này thì tôi đã có dịp nói nhiều lần và có lẽ thêm nhiều lần nữa cũng chẳng đủ. Chắc vì tôi là một thằng con trai.</div><div style>Tôi có dịp luyên thuyên với cô nhiều điều nữa về cái đẹp, chuẩn mực cái đẹp qua các thời kì, tại sao con người lại thích một bông hồng trong khi ghê tởm một bãi phân trâu? Rồi tôi kể chuyện chàng Narcissus đem lòng yêu chính bản thân mình. Tôi nói luyên thuyên, nhưng tôi nghĩ cô không nghe nhiều lắm, vì cô bận nghĩ về bản thân mình, bận ôm chính mình, và hạnh phúc vì điều đó.</div><div style>Tôi không nói thêm gì nữa.</div><div style>Con gái như thế thì khó gần. Ai đem lòng yêu bản thân mình quá thì khó tin tưởng người khác cho được, khó để người ta có cơ hội mà làm tổn thương mình cho được. Vì không phải bản thân mình là quý nhất hay sao, không thể vì một thằng ất ơ nào đó mà làm cho trái tim vỡ ra từng mảnh, từng mảnh.</div><div style>Một lần khác tôi lại có dịp nói chuyện với cô. Cô bảo con người sinh ra, làm việc quần quật, đẻ con, làm việc và chết đi chỉ để con của mình sống cuộc đời tương tự, với một cái chết tương tự. Vậy thì còn ý nghĩa gì, con người sống vì cái gì. Thật buồn cười khi thấy rằng con người cũng chẳng khác gì lũ kiến, lũ ong, chó sói, chim cánh cụt... Tôi lại thêm vào, thật ra mỗi cá thể loài người giống một cái giao tử/ một cỗ máy đẻ/ một cái trứng/ một tinh trùng to lớn, biết suy nghĩ và di động. Vì người ta sinh ra, rồi sinh tồn (ngày xưa săn bắt, hái lượm, đánh nhau, còn bây giờ thì đi học, đi làm, nhàn nhàn thì kiếm cớ đấm nhau, nhưng không đổ máu), tìm một cá thể khác giới, rồi làm tình, đẻ ra con, đứa con lại có cuộc đời tương tự.&nbsp;</div><div style>Tuy vậy nhưng con người vẫn khác biệt, tạo hóa ban cho ta một bộ não đủ phức tạp để nghĩ về thế giới. Và với bộ não ấy, ta nhận thức được cái đẹp.</div><div style>Vậy để trả lời cho câu hỏi <em>Cái gì tạo nên một con người</em>? tôi nghĩ câu trả lời sẽ là: \"Con người biết run cảm trước cái đẹp, và có ý thức đấu tranh để bảo vệ nó\"</div><div style>Nhiều người đã nói rằng ta được tạo nên từ hai phần, phần <em>con</em> và phần <em>người</em>. Nếu như phần con hoặc không ý thức được cái đẹp, hoặc ý thức được cái đẹp nhưng không bảo vệ nó thì phần người có thể làm được cả hai phần việc: yêu cái đẹp, và bảo vệ cái đẹp.</div><div style>Nói như thế không phải bảo rằng thế giới chỉ con người là biết đẹp. Tất cả loài vật đều có \"quan niệm thẩm mỹ\" riêng, thứ đó giúp chúng tìm được bạn tình, quả ngọt, biết được thứ gì nên đụng vào và thứ gì không, chỉ có điều những quan niệm ấy chưa phát triển đến một mức độ... <br></div><div style>Và tôi gọi sự yêu cái đẹp, sự mong muốn đấu tranh vì cái đẹp của con người là <strong>Nghệ Thuật</strong>.</div><div style>Nghệ thuật là thứ chưa loài vật nào có thể hướng tới, trừ con người. Nghệ thuật mang chúng ta đến với cái đẹp - cái vĩnh hằng. Thông qua một tác phẩm nghệ thuật, người nghệ sĩ gửi gắm tâm trạng của mình, công sức của mình lưu lưu truyền mãi theo thời gian.</div><div style>Nghệ thuật, chẳng cần là một bức tranh, một cuốn sách, một bức tượng... những thứ đó chỉ là một phần nhỏ của nghệ thuật. Nghệ thuật còn có thể là cách ta sống, cách ta chết, cách ta đối xử với mọi người, nghệ thuật là một món ăn ta nấu, một ấm trà ta pha, một cử chỉ, hành động nhẹ nhàng... Nghệ thuật có thể được biểu hiện thông qua nghệ phẩm, hoặc trực tiếp trong cuộc sống hằng ngày. Vì vậy, ai cũng có thể là một nghệ sĩ, ai cũng có thể hướng tới cái đẹp, cuộc sống của ai cũng tràn đầy nghệ thuật, nếu ta chịu nhìn với một con mắt của tình yêu, và cái đẹp.</div><div style>Và nghệ thuật, nếu với nghĩa chuẩn xác của nó, thì không giúp gì hơn ngoài làm phong phú tinh thần của người ta cả. Một bức tranh nếu không đem bán thì chẳng thể luộc ăn được, một tách trà thơm, dù thơm đến mấy cũng chẳng thay được một chén cơm thừa. Nhưng con người ta, hằng ngày, vẫn sống vì cái đẹp, vì tình yêu.</div><div style><br></div><div style=\"text-align:right;\"><em>heihei,</em></div><div style=\"text-align:right;\"><em>25/04/2019</em><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25926,"created_at":"2019-04-25T14:53:36.802Z"}