{"_id":11924,"title":"“Your lie in April”: Chút dư âm còn sót lại!","body":"<div>Mở đầu bằng một lời nói dối, em bước chân vào cuộc đời tôi, đột ngột và cuồng nhiệt đến không ngờ! Có em bên cạnh, cuộc sống của tôi hoàn toàn thay đổi, từ âm sắc ảm đạm, em tưới vào mảnh đất ấy bao sắc màu rực rỡ chói loà khiến tôi ngỡ ngàng, chao đảo.</div><div><br></div><div>Vốn dĩ tôi là một thằng ngốc chậm hiểu. Ám ảnh từ cái chết của mẹ, tôi đã tự tạo nên một vong linh cho riêng mình, luôn đeo bám, ngăn cản bản thân tiếp xúc với âm nhạc. &nbsp;Sợ hãi đến cùng cực, mất đi khả năng nghe âm thanh của dương cầm, tôi chẳng còn là tôi nữa! Và đó chính là sự trừng phạt!</div><div><br></div><div>Tháng tư năm ấy, lần đầu tiên trong từng ấy năm tôi thấy ánh mặt trời rực rỡ khi em xuất hiện. Em bướng bỉnh, &nbsp;khó ưa, hình ảnh của tôi về em thật xấu xí và buồn cười. Tôi trốn tránh em, trốn tránh đối mặt với nỗi ám ảnh của bản thân, đối mặt với sức sống và niềm đam mê tràn đầy mà em mang tới. Còn em, lại cứ thế tự nhiên xuất hiện vào lúc tôi không ngờ đến nhất, đem tôi trở lại với dương cầm, với niềm vui thực sự của cuộc sống! Em xua đi màn đêm u tối bao trùm tâm hồn tôi, kéo tôi vực dậy từ nỗi đau, từ đáy đại dương lạnh lẽo. Tự bao giờ, tiếng đàn của tôi cất lên, nỗ lực mà tôi thực hiện, tất cả....là vì em!</div><div><br></div><div>Mất em, tôi ngỡ mình sẽ mất đi mọi thứ để rồi lại quay về 2 năm trước với hình ảnh nhút nhát, sợ sệt, luôn luôn cúi đầu. Nhưng không! Những câu nói của em, vu vơ mà cứ thế thấm dần trong tôi, nhắc tôi nhớ mình sinh ra là để làm gì.</div><div>Tôi và em, chúng ta đều là những nhạc công, dùng tiếng đàn để giao tiếp, &nbsp;bộc bạch tình cảm, nỗi lòng của riêng mình. Tiếng đàn của tôi, chất chứa những đau thương nhưng tràn đầy màu sắc!</div><div><br></div><div>Tôi là nguồn cảm hứng cho em, em lại là mục tiêu để tôi tiến bước, đấu tranh cho bản thân. Thượng đế đã mang em đến rồi nhẹ nhàng để em đi. Thế nhưng, hình ảnh của em, tiếng nói cười ấy, âm thanh vĩ cầm réo rắt mà cuồng nhiệt,...tất cả đều nằm ở đây, trong trái tim tôi, không bao giờ quên!</div><div><br></div><div>Linh hồn ta đã gắn kết, em là tiếng nhạc của đời tôi, là âm sắc đặc biệt nhất mà tôi có. Lời nói dối tháng tư em trao mang đậm hương vị của bánh ngọt, của hoa anh đào, của tuyết trắng,...cũng là hương vị của riêng em.</div><div><br></div><div>Tiếng yêu, chỉ một câu mà sao khó đến vậy? Em gửi nó vào những dòng thư, còn tôi lại trao cho em trong khúc nhạc... liệu, có tới được không?</div><div><br></div><div>Cuộc đời sẽ vẫn tiếp tục, một mùa xuân mới lại tới nhưng....không có em bên cạnh!</div><div><br></div><div>~ Thay lời Arima Kousei ~</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15974,"created_at":"2018-02-14T11:16:00.908Z","down_point":0,"up_point":11,"tags":[]}