{"_id":16138,"tags":[],"up_point":12,"down_point":1,"title":"Ứng dụng Blockchain trong ngành công nghiệp thực phẩm","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8c9ef80c91811e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ứng dụng blockchain trong nông nghiệp</figcaption></figure>Blockchain là một công nghệ đang được ứng dụng trong rât nhiều lĩnh vực và phố biến nhất trong ngành công nghiệp thực phẩm. Blockchain sẽ giúp chúng ta xác thực được nguồn gôc thực phẩm mà chúng ta sử dụng hằng ngày.&nbsp;</div><div>Một trong những câu hỏi cơ bản nhất mà chúng ta nên hỏi bất cứ khi nào chúng ta tiêu thụ bất kỳ sản phẩm thực phẩm nào là: \"Thức ăn của tôi đến từ đâu?\"</div><div>Trở lại vào ngày 6 tháng 10 năm 2006, nhiều tiểu bang ở Hoa Kỳ bị một đợt bùng phát E-Coli lớn. Thủ phạm? Rau bina.</div><div>Khoảng 199 người bị ảnh hưởng trong đó 22 người là trẻ em dưới 5 tuổi. 31 trong số 199 phát triển một loại suy thận gọi là hội chứng tan máu-urê huyết. Cuối cùng, có 3 người chết trong ổ dịch, một trong số đó là một đứa trẻ 2 tuổi.</div><div>Kết quả là, toàn bộ ngành công nghiệp thực phẩm rơi vào tình trạng hỗn loạn. Mọi người đang cố gắng tìm nguồn gốc của rau bina bị nhiễm bệnh. Mọi người kéo rau bina ngay lập tức ra khỏi chợ. Cơ quan quản lý thực phẩm và dược phẩm (FDA) mất tổng cộng 2 tuần để tìm nguồn gốc rau bina bị ô nhiễm, trong 2 tuần không có rau chân vịt trên thị trường.</div><div><strong>Ứng dụng Blockchain cho thế giới thực</strong></div><div>Thực tế là nhiều chuỗi mua sắm lớn như Walmart đang hợp tác với IBM để kết hợp blockchain trong hệ thống quản lý thực phẩm của họ. Với công nghệ blockchain đoán được nguồn gốc của thực phẩm. Từ đó truy xuất nguồn gốc tốt hơn. Truy nguyên có phải là những gì chúng ta nên nhắm đến hay là nó hoàn toàn minh bạch?</div><div>Như chúng ta đã thấy trước đây, truy tìm thức ăn là một quá trình rất chậm. Nó thường mất một thời gian dài, trong đó toàn bộ ngành công nghiệp và sinh kế có thể bị đóng cửa. Vậy cách tốt nhất để giải quyết vấn đề này là gì ?</div><div>Điều gì sẽ xảy ra nếu chúng ta thực hiện từng bước của quá trình (từ thời điểm thức ăn phát triển trên nông trại đến thời điểm nó tiếp cận thị trường) trong suốt?</div><div>Vì vậy, điều gì sẽ xảy ra nếu blockchain được thực hiện ở đây để duy trì tất cả các hồ sơ thực phẩm? Hãy nhớ rằng blockchain là một sổ kế toán mở và dữ liệu trong nó được mở cho tất cả mọi người và không có cơ quan trung ương nào chịu trách nhiệm về các hồ sơ. Điều này làm giảm đáng kể thời gian có thể lãng phí thông qua băng và phân cấp màu đỏ vô tận. Trong thực tế, có những dữ liệu trên blockchain sẽ giảm thời gian chờ đợi từ vài tuần xuống còn vài giây.</div><div>Walmart đã thực hiện hai thử nghiệm chạy với IBM, một với thịt lợn Trung Quốc và một với xoài Mexico. Walmart và IBM đã sử dụng \" Hyperledger Fabric \", một blockchain ban đầu được xây dựng bởi IBM và hiện đang nằm trong nhóm Hyperledger của Linux Foundation cho các thử nghiệm này.</div><div>Khi blockchain được tích hợp nhiều hơn và nhiều hơn nữa vào ngành công nghiệp thực phẩm nó sẽ làm cho toàn bộ quá trình minh bạch hơn và an toàn hơn. Những lợi thế của một hệ thống thực phẩm trong suốt là đa dạng.</div><div>- Tăng cường an toàn thực phẩm.</div><div>- Đảm bảo thực phẩm tươi hơn vì không ai có nguy cơ gửi thức ăn “không tươi” trong hệ thống mở.</div><div>- Có ít chất thải thực phẩm hơn vì mỗi phần thực phẩm được tính toán.</div><div>- Ngừng gian lận thực phẩm vì hệ thống mở cửa cho mọi người xem.</div><div>Một ưu điểm khác của một hệ thống mở là nó thúc đẩy trách nhiệm giữa các nhà sản xuất thực phẩm vì bây giờ họ biết rằng họ không thể thoát khỏi các giao dịch.</div><div style=\"text-align:right;\">Nguồn: Vakaxa.com</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23755,"created_at":"2018-10-06T03:35:23.376Z"}