{"_id":12531,"title":"Phải Làm Gì Khi Có Quá Nhiều Thứ Để Làm?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/117fdcc033f011e894f0e5f4521e4b84.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Mình sẽ ví dụ một danh sách những việc mà đa số chúng ta&nbsp;muốn làm&nbsp;và&nbsp;phải làm&nbsp;trong một ngày:</div><ul><li>Tập thói quen dậy sớm</li><li>Tập thói quen đọc sách</li><li>Tập thói quen làm việc tập trung</li><li>Trả lời email</li><li>Hoàn thiện dự án</li><li>Đi họp với sếp và đồng nghiệp</li><li>Đi tập thể dục</li><li>Đi chơi với gấu</li><li>Mua đồ cho bố mẹ</li><li>Ăn sáng, ăn trưa, ăn tối</li><li>… và một đống việc khác không tên</li></ul><div>Có phải bạn đang rơi vào tình trạng ‘ngập mặt’ vì công việc như trên không? Làm sao để quản lý được đống công việc mình đang làm đây? Làm sao để cân bằng lại cuộc sống? Làm sao để tập trung và vui vẻ khi mà có cả đống thứ cần phải giải quyết?</div><div>Trong bài viết này, mình sẽ chia sẻ một số phương pháp giúp các bạn giải quyết vấn đề ‘ngập mặt’ này, với hi vọng các bạn giải quyết xong sẽ có nhiều năng lượng hơn, vui vẻ hơn, hạnh phúc hơn.</div><div>1. Dọn dẹp</div><div>Dù bạn vừa mới bắt đầu ngày mới hay đang ngồi ngáp sau khi ăn trưa, việc đầu tiên bạn cần làm nếu muốn sắp xếp lại cuộc sống đấy là đi dọn dẹp.&nbsp;</div><div>Dọn cái gì? Sắp xếp lại xem việc nào cần phải giải quyết bây giờ, việc nào có thể để đến tối, việc nào cần phải xong trong tuần này, việc nào thì làm lúc nào cũng được? Bạn cần dọn dẹp lại công việc theo mức độ ưu tiên.&nbsp;</div><div>Dưới đây là một số bước bạn có thể làm:</div><ul><li>Lên danh sách các việc bạn cần phải làm xong ngày hôm nay.&nbsp;Đấy có thể là dự án mà hôm nay là deadline, hoặc việc giấy tờ gì đó cần phải làm luôn, hoặc trả lời một cái email quan trọng. Lên một danh sách những việc mà bạn cần làm. Mình khuyến khích là bạn viết ra 5 gạch đầu dòng thôi, từ gạch thứ 6 thì bỏ đi. Không phải việc gì cũng phải làm xong trong hôm nay, cũng không phải mail nào cũng cần trả lời hôm nay. Cứ từ từ.</li><li>Lên danh sách vài việc cho ngày mai và vài việc cần làm trong tuần này.&nbsp;Nếu có công việc nào bạn có thể để mai làm, hoặc trong tuần này làm (mà có thể xin phép gia hạn deadline được), hãy sắp xếp sang các ngày hôm sau. Lên danh sách những việc phải làm cho ngày mai, ngày kia, trong tuần này, tuần sau luôn cũng được. Mõi ngày đừng quá 5 đầu việc.</li><li>Cái nào không cần thì bỏ đi, đừng tham.&nbsp;Ví dụ nếu có ai đó nhắn tin trên Facebook, không nhất thiết bạn cứ phải trả lời ngay. Có trả lời sớm hay muộn thì nó vẫn ở đó, đâu có giúp ta có thêm đồng nào đâu. Và nếu bạn đang ở trong tình trạng ‘ngập mặt’, đừng nhận thêm bất kỳ một dự án, một công việc mới hoặc một cuộc hẹn mới nào cả.</li></ul><div>Oke, bây giờ hi vọng bạn đã chia lại công việc được hòm hòm và gọn gàng hơn một tí rồi. Giờ chúng ta sẽ đi kĩ hơn nhé.</div><div>2. Tập trung vào một thứ</div><div>Nếu trên bàn có 5 món ngon mà bạn đều thích, thật khó để chọn xem mình muốn gắp món nào. Nhưng đây là việc bạn phải làm, ‘gắp ra’ một món và tập trung hoàn toàn vào món đấy.</div><div>Việc này ban đầu hơi khó, vì chúng ta hay tiếc. Ta làm việc A nhưng đầu vẫn lo lắng đến việc B, C, D, nên thành ra không tập trung được. Bạn có thể luyện một suy nghĩ như thế này: nếu ta cứ để cái lo lắng đấy trong đầu, lúc nào ta cũng ở trong trạng thái lo lắng về mọi thứ. Vậy sao không bỏ hết ra và bắt đầu làm từng thứ một.&nbsp;</div><div>Cách làm từng thứ một như thế này:</div><ol><li>Chọn ra một việc để bắt đầu đầu tiên. Nhìn xem trong danh sách việc bạn cần giải quyết hôm nay, cái nào là quan trọng nhất.</li><li>Bỏ hết mọi thứ xung quanh. Tắt hết mọi cửa sổ trình duyệt đi, tắt hết cả notification điện thoại luôn, để điện thoại sang một bên. Nói chung chỉ có bạn và công việc đấy thôi.</li><li>Dành ra ít nhất 25 phút (xem thêm về Pomodoro) để hoàn thành việc đấy.</li></ol><div>Khi bạn đã xong việc đấy, bạn có thể chuyển sang việc số hai. Đừng chuyển khi chưa làm xong.</div><div>Bằng cách tắt hết mọi thứ làm bạn phân tâm và tập trung hoàn toàn vào một thứ, khả năng bạn giải quyết công việc sẽ nhanh hơn.</div><div>3. Lập bản kết hoạch ‘To Not Do List’</div><div>Bình thường chúng ta có ‘To-do-list’ là những việc cần làm rồi, giờ chúng ta có thể làm thêm một bảng là ‘To Not Do List’ tức là những thứ không nên làm nữa.</div><div>Trong tuần bạn nên dành ra 1 đến 2 tiếng ngồi để xem có dự án nào mình có thể bỏ đi được không, có lời mời nào mình có thể từ chối được không, để làm giảm nhẹ đi các công việc và đơn giản hóa cuộc sống của mình hơn.</div><div>Vì người Việt chúng ta cả nể, hay muốn giúp đỡ người khác nên thành ra chúng ta dễ bị ‘ngập mặt’ trong đống việc. Thời gian của chúng ta có hạn thôi, hãy dành thời gian làm việc mình thích thay vì làm điều người khác nhờ.</div><div>4. Tập Thiền: Nhận biết mình đang làm gì</div><div>Cái này bạn có thể tập cả ngày, bất kỳ lúc nào.</div><div>Ngay bây giờ bạn cũng có thể tập luôn. Thử nhắm mắt lại và nghĩ xem mình đang làm công việc gì, mình có cảm xúc như thế nào, mình có trân trọng công việc hiện tại không, mình có biết ơn những gì mình đang có không.</div><div>Khi rửa bát, ta tập ‘thiền’ bằng cách tập trung vào việc rửa bát.</div><div>Khi đi đường, ta tập thiền bằng cách nhìn đường phố thay vì nghĩ đến dự án cần giải quyết.</div><div>Khi nghe nhạc, ta tập thiền bằng cách tập trung đắm mình vào lời bài hát, thay vì tưởng tượng xa xôi những chuyện khó khăn.</div><div>&nbsp;</div><div>Chúc các bạn bớt ‘ngập mặt’ hơn sau khi đọc bài viết này.</div><div>Bạn nào thấy thời gian của bản thân còn lộn xộn, muốn đăng ký tư vấn thêm về quản lý thời gian có thể đăng ký với mình tại đây: <a href=\"http://bit.ly/TuVanCaNhan\" rel=\"noopener noreferrer\" target=\"_blank\">http://bit.ly/TuVanCaNhan</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-03-30T07:58:26.760Z","down_point":0,"up_point":11,"tags":[{"_id":"5abdee22d7c7a33f365ef91c","name":"LÀM VIỆC HIỆU QUẢ "}]}