{"_id":10059,"title":"Make-up là gì ?","body":"<div>Đối với con gái thì trang điểm và làm đẹp dường như là hai khía cạnh không thể thiếu trong cuộc sống. Người ta thường nói rằng:\" Không có người phụ nữ xấu, chỉ có người phụ nữ không biết làm đẹp\". Và tôi cho rằng đây là một quan điểm đúng. Vậy tại sao vấn đề làm đẹp lại quan trọng đến mức \"không thể thiếu\" như vậy ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03a2b3a0be1311e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Con gái ai cũng nên có một thỏi son ở trong túi, dù có khi chả bao giờ dùng đến...</div></blockquote><div>Tôi không có quá nhiều kiến thức về makeup và làm đẹp. Tôi cũng chưa có nhiều thời gian và tiền bạc để thử tất cả các loại son, foundation, toner hay ti tỉ thứ đồ makeup khác nhưng tôi hiểu rằng đã là con gái, nếu không biết tân trang cho chính mình, không biết làm cho mình đẹp hơn thì đó quả thật là một sự đáng tiếc. Đến năm lớp 10 tôi mới bắt đầu tô son - việc mà bạn bè tôi đã làm từ khi chúng tôi lên cấp 2 và tôi cảm thấy mình thật sự lạc hậu. Có thể bạn tự tin với làn da không mịn màng trắng sáng của mình, hay khuôn mặt mộc với những đốm tàn nhang, mụn đỏ, hay đôi môi không được hồng hào cho lắm. Nhưng trong thời đại này, thời đại mà xu hướng thời trang, trang điểm đang thay đổi ầm ầm, bạn vẫn còn tự tin để ra đường với khuôn mặt mộc như thế chứ? Ý kiến chủ quan của tôi thì chắc không có mấy người có thể làm như thế đâu :)) Tôi thấy có mấy người cứ hay nói rằng:\" Yêu một người là yêu cái tâm hồn của họ còn ngoại hình không quan trọng\" nhưng nếu người ấy có ngoại hình không xinh xắn, không đặc biệt, vậy các anh có muốn đến để tìm hiểu tâm hồn họ hay không, tôi nghĩ cũng không mấy người làm như thế đâu :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/343b29e0be1611e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực sự mà nói thì để học trang điểm, học làm đẹp một cách bài bản thực sự rất tốn kém bởi đồ trang điểm, đồ dưỡng da hay các thứ liên quan đều không phải là rẻ. Nhưng không có nghĩa là phải học một cách bài bản thì mình mới trở nên đẹp lên. Đơn giản chỉ là hôm qua bạn tô son màu hồng, hôm nay bạn tô son màu đỏ, bạn đã thay đổi từ một cô em gái nữ sinh dịu dàng thành một quý cô kiêu sa thanh lịch rồi. Bạn cũng không cần phải đổ tiền vào những thỏi son đắt tiền như MAC, Charlotte Tilbury,Tomford, YSL, Dior, Channel hay gần đây là Kylie LipKit của cô em út nhà Kardashian-Jenner Kylie Jenner,... thì bạn mới biết trang điểm mà chỉ đơn giản là một thỏi son rẻ tiền như BBIA, Colourpop,Aritaum, A'pieu,... hay còn gọi là hàng drugstore, tất nhiên cũng phải đảm bảo chất lượng để đôi môi của bạn không bị tổn thương. Ngày nay, mọi người thường bỏ tiền để tậu những thỏi High-end. Đương nhiên tiền nào của nấy: vỏ son đẹp, chất lượng miễn bàn, còn thể hiện được sự sang chảnh. Tuy nhiên cũng có rất nhiều thỏi Drugstore giá chỉ bằng một nửa, 1/3, 1/4 những thỏi high-end kia nhưng chất lượng cũng ngang ngửa. Cái này thì tôi nghĩ nó còn tùy vào tâm lí từng người. Có người họ chuộng dùng đồ hiệu, họ tin tưởng vào những món đồ đắt tiền, họ chọn High-end cosmetic. Có người họ chuộng sự giản dị, không cầu kì, màu mè, sang chảnh, họ chọn Drugstore.</div><blockquote><div>Trang điểm không đơn giản chỉ là vẽ lên mặt...</div></blockquote><h2 style=\"text-align: center;\"><strong>Vậy trang điểm và làm đẹp có ý nghĩa gì với cuộc sống của con gái ?</strong></h2><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87c27490be1811e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Con gái luôn tốn rất nhiều thời gian trang điểm trước khi ra khỏi nhà bởi vì đơn giản đối với chúng tôi đi ra ngoài là phải đẹp, dù ở nhà có xuề xòa, luộm thuộm ra sao. Vội vàng lắm cũng phải tô một ít son lên môi còn nếu không thì trông sẽ không khác gì người mới bệnh dậy cả. Makeup và làm đẹp nó có thể thay đổi cả một con người. Chỉ một đường kẻ eyeliner có thể làm cho một người con gái từ ngây ngô, ngốc nghếch trở nên sắc sảo hơn. Việc thay đổi màu son cũng có thể thay đổi hình ảnh của một người con gái trong mắt người khác. Makeup có thể khiến cho thằng người yêu cũ của bạn cảm thấy hối hận vì đã đá bạn hay thằng crush cũ của bạn sẽ cảm thấy tiếc hùi hụi vì ngày xưa nó chê bạn xấu. Và chính việc thay đổi bản thân sẽ khiến cho bạn trở nên tự tin hơn. Bạn sẽ không còn cảm thấy lạc lõng bơ vơ khi đứng nghe bạn bè của mình bàn luận về một hãng mỹ phẩm mới hay phải đánh mắt thế nào cho nổi bật. Vẻ đẹp tự nhiên là thứ mà ai cũng mong muốn. Thà xấu tự nhiên còn hơn đẹp nhân tạo ( nhân tạo ở đây là phẫu thuật thẩm mỹ nhé ). Vậy tại sao không biến cái xấu tự nhiên ấy thành cái đẹp theo cách của mình? Thay vì phải chịu đau đớn trên bàn phẫu thuật mà kết quả chưa chắc đã như ý muốn, số tiền bỏ ra cho một ca phẫu thuật cũng không ít chút nào, chi bằng bỏ thời gian ra tập kẻ vẽ, tô màu cho khuôn mặt của mình, tôi thấy nó đáng hơn nhiều, trừ những trường hợp bắt buộc phải dùng đến dao kéo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/622ff000be1c11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/052a4ef0be1c11e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chính vì nhu cầu thay đổi bản thân, nhu cầu làm đẹp ngày một cao hơn nên công nghiệp makeup ngày càng phát triển. Thỉnh thoảng lại có một thương hiệu makeup mới ra mắt, vài ba tháng lại thấy ra dòng son mới. Ngày ngày lại càng có nhiều sự xuất hiện của các Beauty Blogger mới. Nói đến những cái tên có tiếng trong làng makeup thì mọi người chắc không xa lạ gì với những cái tên như Kylie Jenner - chủ nhân của đế chế Kylie Cosmetic, Michelle Phan - Founder của EM Cosmetic, Hàn Quốc có Pony Makeup với hãng mỹ phẩm Pony Effect hay cực kì thân thuộc với giới trẻ Việt Nam chính là Changmakeup với hãng mỹ phẩm mới ra mắt của chị - Ofelia Cosmetic.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51f6fe80be1d11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc sống luôn luôn thay đổi và cũng đừng ngần ngại làm mới bản thân. Chính tôi cũng là một đứa con gái rất thích trang điểm mặc dù đồ nghề cũng chả có gì. Theo tôi, ở một khía cạnh nào đó, trang điểm lầ tân trang lại vẻ ngoài của mình, nhưng ở một khía cạnh nào đó, trang điểm cũng là nâng niu và trân trọng bản thân mình. Bạn không xấu, chỉ là bạn chưa biết làm cho mình đẹp lên. Bạn không sai khi bạn cố che đi những khuyết điểm trên khuôn mặt mình nhưng bạn lại sai khi bạn không biết cách che giấu chúng đi. Và đã là con gái, dù giản dị đơn thuần thì cũng nên chăm sóc ngoại hình của bản thân một chút, thêm một chút son, một chút má hồng. Khi đó bạn sẽ thấy rằng mình chẳng thua kém ai cả và mình cũng là một cô gái xinh xắn đấy chứ. Bạn sẽ tự tin hơn rất nhiều và hãy thử thay đổi bản thân vì đó là quyền của mỗi người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6a5b960be1e11e78cd74d39426c94be.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12148,"created_at":"2017-10-31T09:36:09.687Z","down_point":0,"up_point":16,"tags":[]}