{"_id":16571,"tags":[{"_id":"5bcf3362a0798817635f5343","name":"SUICIDE"}],"up_point":11,"down_point":1,"title":"Cho cô-gái-muốn-chết-của-anh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e62bc650d6c511e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tặng em, một người mình vô cùng yêu thương.</em></figcaption></figure></div><div>Nếu em thực sự muốn chết, hãy làm hai đường sọc dọc ở cổ tay em nhé, và nhớ là phải làm trong bồn tắm. Cầm dao gọt lên, mất chưa đến năm phút đâu em ơi, bởi anh từng thấy điều như thế rồi.</div><div>Nào, có làm không em? Đúng rồi đấy, đặt dao xuống, rời khỏi bồn tắm và nhìn vào trái tim em, em có thực sự bị chối bỏ đến mức ấy không hay chỉ là em ngộ nhận.</div><div>Mấy chuyện cơ thể của em, rồi cả đường sinh tử ấy, đâu phải cứ muốn đùa là đùa được em nhỉ? Anh mừng vì em đã hiểu cho em và cả cho anh.</div><div>Em không yêu sự sống của em, em không trân trọng em lẫn những người yêu thương em, vậy em lấy lý do gì để nhận được những điều đó từ người khác đây? Trước hết, cứ sống đã, dẫu là cỏ thì cũng làm xanh cho đời. Dù thấy mình thảm hại đến đâu, hãy luôn nhìn anh và nhớ anh sẽ không bao giờ nghĩ vậy.</div><div>Em nghĩ mình là một sản phẩm lỗi, một thứ đáng thất vọng. Em ước rằng em sẽ không bao giờ được sinh ra. Anh chỉ muốn nói đó không phải lỗi của em, thành thực đấy. Em sẽ không bao giờ biết được em đáng yêu thế nào khi em cười, em sẽ không bao giờ hiểu em đã cố gắng và chăm chỉ đến đâu, dù em luôn nói em sẽ chẳng bằng ai hay đạt được thứ gì. Đời vốn khó - anh chỉ biết nói với em như vậy. Nhưng em đã chiến đấu và không bỏ cuộc giữa chừng, dù em đã có ý định ấy cả ngàn lần. Cứ nói rằng em không bỏ cuộc vì gia đình, trách nhiệm, hay là vì có anh, thoải mái, nhưng em biết không, quan trọng nhất bởi em đã có trách nhiệm với chính cuộc đời mình. Thấy không? Dù can đảm hay may mắn, em đã làm rất tốt.</div><div>Nói nhỏ cho em nhé, anh không thể tập trung như em, không thể nỗ lực giảm cân như em, không thể mè nheo một cách đáng yêu như em. À này, khi nhớ về những lần em cười vui vẻ ấy, anh tự hỏi tại sao những nỗi đau buồn lại có thể chạm tới một người vui vẻ như em nhỉ.</div><div>Chúng mình là những sinh vật trưởng thành qua những tổn thương, những vất vả mệt mỏi. Nhưng chúng mình vẫn phải bước đi, điều đó nghe mệt mỏi thật ấy. Vậy nên những khi em mệt, em chỉ cần dừng lại và nghỉ chân thôi, đặt đầu lên vai anh, anh thấy đau lưng vì phải hơi cúi xuống cho đầu em đặt vừa vào vai. Chi phí đánh đổi em nhỉ? Cho những giọt nước mắt em rơi xuống, lẫn vào tóc dày, rớt trên áo và tay anh.</div><div>Và ừ thì, anh ở đây, ngẩng đầu lên và nhìn thẳng về phía trước nhé em, thực ra có đôi khi anh bị bỏ lại phía sau, ráng ngó quanh quất nhé. Em nhận ra chứ, anh ở đây, anh luôn ở&nbsp;này.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22970,"created_at":"2018-10-23T14:42:42.332Z"}