{"_id":6252,"body":"<h1 data-click=\"bluebar_logo\"><p><img class=\"fr-dib fr-draggable fr-rounded\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c8b3a40cbe311e69277c7d42f3bb41c.jpg\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chiều tan học là thế, dòng người hối hả túa ra từ các giảng đường, nắng nhẹ và ửng đỏ chiếu vội qua tầng mây trước khi ông mặt trời chuẩn bị đi ngủ. Bên cạnh lối đi, công trình xây dở quét lên một khung cảnh bình yên với lớp bụi trắng nhẹ mờ ảo tan dần trong không khí. Chợt cô bạn quay sang, nói với tôi về vấn đề “sách dạy làm giàu” và “ngôn tình” kèm theo đó là câu hỏi trăn trở “Tại sao người mình lại thích?”, tôi chỉ kịp cười “Chắc thời gian đầu đọc ai cũng như vậy, tôi cũng vậy mà” .<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhưng liệu câu chuyện có đơn giản chỉ là những quyển sách cho người bắt đầu đọc ???“Đất nước về nỗi ám ảnh của cái đói”. Chắc hẳn trong đa số chúng ta trong đó có tôi đã ít nhiều nghe những câu chuyện về đất nước thời bao cấp, phải ăn cơm trộn bo bo, phải xếp hàng dài với phiếu phát gạo cầm trên tay, phải ăn những nồi cơm chỉ có 3 phần còn lại là độn bắp……. của thời ông bà cha mẹ, khắc vào tâm trí thế hệ đi trước một vết hằn đau nhức và ám ảnh mãi về sau. Những câu chuyện xuất hiện trong những mâm cơm, trong những lúc gia đình quây quần để ông bà cha mẹ kể lại cho con cháu (thế hệ chúng ta) mảng kí ức tối màu về một miền quá khứ không thể quên, cái nỗi ám ảnh đó được truyền vào tiềm thức của thế hệ trẻ Việt, khiến họ lớn lên với mong muốn tột cùng là làm giàu và thoát nghèo – Người ta bắt đầu đọc và học nhiều hơn. <br>&nbsp; &nbsp; &nbsp;Khoảng bốn, năm năm trở về trước tôi được nghe ra rả bên tai về những tấm gương tỉ phú trên thế giới mà điển hình nhất có thể là Bill Gates, họ truyền tai nhau câu chuyện ông ấy bỏ học và trở thành tỉ phú, ông ấy không cần học mà cũng có thể trở thành tỉ phú, những câu chuyện ấy cứ được nhắc đi nhắc lại hằng ngày bởi những con người khác nhau chỉ để biện minh cho cái tôi lười nhác của họ (mãi về sau tôi mới nghĩ đến, tại sao họ chỉ nhắc đến một nửa của câu chuyện, tại sao họ không nói Bill Gates đã tự học cực khổ như thế nào để có được như ngày hôm nay mà họ chỉ quan tâm nhấn mạnh việc ông bỏ học trở thành triệu phú – điều đó quá dễ dàng hay chăng…Hoặc có phải, truyền thông cố tình làm vậy để bẻ tư duy – hành vi của đại đa số dân tộc theo hướng khác?) , nhưng họ đâu biết rằng điều đó ảnh hưởng cực lớn đến hành vi của con người sau này. Người ta bắt đầu nói nhiều hơn về câu chuyện Bỏ Học – Thành Công, dường như là quá dễ dàng để tuyên bố Bill Gates còn như vậy huống chi là tao. Và kéo theo đó sinh ra một thế hệ tư duy “MÌ ĂN LIỀN” về thành công và làm giàu. Có cung thì ắt có cầu, hàng đống sách DẠY LÀM GIÀU ra đời!.<br>&nbsp; &nbsp; &nbsp;Cùng thời điểm với Bỏ Học – Thành Công là câu chuyện Bạo Lực Gia đình. Tôi đã được xem rất nhiều thông tin về vấn đề này trên báo đài có, ngoài đời thực cũng có, và cảm giác của tôi lúc đó Kinh Tởm. Tôi không hiểu tại sao người đàn ông có thể làm như vậy với người mà mình yêu, phải chăng một ngàn năm Phong Kiến để lại cho chúng ta là những tàn dư tởm lợm này về mặt văn hóa và đạo đức? Đừng trách tại sao người ta lại tìm đến thế giới truyện và sách để lẩn trốn thực tại, vì nó ám ảnh họ từng giờ ngay cả trong bữa cơm gia đình. Và hệ quả là hàng loại sách “Ngôn Tình” thơ mông ra đời khai thác thị trường Việt Nam như một vùng đất màu mỡ.Nãy giờ bàn về người thì thôi bây giờ nói về mình. Những quyển sách đầu tiên tôi đọc chính là những quyển ‘Dạy Làm Giàu” như vậy, đọc những quyển sách đó không sai, cái sai là mục đích và thái độ bạn đọc quyển sách đó. Tôi cũng từng có thời gian bị lụy vào những suy nghĩ sai lầm theo kiểu tư duy “Mì Ăn Liền” về câu chuyện thành công và làm giàu. Nhưng may cho tôi được tiếp xúc với nhiều người bạn, cùng trao đổi với nhau và nhận ra giá trị thực bên trong mỗi cuốn sách chứ không phải là chữ “GIÀU” to chà bá in ngoài bìa, và tôi nhận ra mình phải cần học nhiều hơn. Như cô bạn tôi đã nói “Tại sao người ta suốt ngày đọc sách về dạy làm giàu, trong khi kiến thức thì không có, muốn giàu mà chẳng có kiến thức gì trong đầu”. Câu nói đó phản ánh chân thực những người có tư duy “Mì Ăn Liền”. Họ chỉ muốn giàu trong khi không có kiến thức, họ muốn phát triển vẻ bề ngoài trong khi bản thân không có một chút gì giá trị cốt lõi, và cũng không thể trách họ, vì đó chỉ là hệ quả của một nỗi ám ảnh và một kiều truyền thông định hướng!. Như ý của triết gia Socrates : Càng học nhiều, càng thấy mình biết ích. Đọc “Dạy làm giàu” và tìm tòi về những cái mình chưa biết để trau dồi giá trị cốt lõi của bản thân, chứ không phải si mê theo một thứ ảo vọng trong khi bản thân chưa đủ kiến thức. Còn về “Ngôn Tình” thì sao nhỉ… Tôi thấy có những đoạn rất hay và nên đọc, chúng ta đọc không phải để sống trong cái bức tranh tươi đẹp khác xa với thực tại mà chúng vẽ nên, mà chúng ta đọc để thấy trong đó, những tình huống lãng mạn, những cử chỉ tinh tế của nam chính so với nữ chính, để từ đó ghi nhớ, áp dụng với bản thân về cách hành xử, cử chỉ, lời nói để khi tiếp xúc với một cô gái chúng ta có khả năng để thể hiện mình là một người đàn ông tinh tế và lịch sự, để khẳng định vị trí của đàn ông Việt trong mắt phụ nữ Việt. Chứ không phải tiếng chửi “Đ.má” khô khốc, vô hồn của một gã chạy ẩu trên đường! ™The Thing</p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p></h1>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-27T03:20:09.350Z","creator_id":4620,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"\"Làm giàu - Ngôn tình\"","up_point":11}