{"_id":26211,"tags":[{"_id":"594c011dfb07cb392ea25fb9","name":"HƯỚNG NỘI"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"594c011dfb07cb392ea25fba","name":"HƯỚNG NGOẠI"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59d073414df1a70e042c98af","name":"TÍNH CÁCH"}],"up_point":11,"down_point":0,"title":"Viết cho em - 84 - Hướng nội và hướng ngoại","body":"<div style=\"text-align:justify;\">Dạo này anh bị thiếu chủ đề để viết đến nỗi phải mò lên những trang chuyên đặt câu hỏi để tìm, hôm nay thấy được một câu khá thú vị: người hướng nội có nên học cách hướng ngoại không? Thế thì viết một chút về hướng nội và hướng ngoại vậy.</div><div style=\"text-align:justify;\">Đầu tiên anh nghĩ ra một cái status màu: Thế giới có hai dạng người: hướng nội và hướng ngoại. Anh thì không phải, anh là người hướng về em. Đăng lên FB câu like chút cho có thông báo, vui nhà vui cửa. Từ lúc làm cái series “viết cho em” anh ít đăng status màu đi nhiều, có khi mấy ngày chỉ đăng toàn bài “Viết cho em” thôi, chẳng thấy bạn bè đâu nữa. Mà ít đăng linh tinh thì lại khổ, lâu lâu đăng một status tình yêu gì đó lại có bạn hỏi “ủa anh lại yêu cô nào à?”. Haizza, nếu phải ở trong một tình trạng nào mới viết về cái đó thì đến năm nào anh viết được hơn 80 bài đây. Nhiều khi chỉ là suy nghĩ vu vơ, cảm xúc bất chợt hoặc là nhìn thấy ở đâu đó rồi nghĩ thêm một chút thôi. Hơi dở khóc dở cười một chút nhưng mà có người quan tâm thì cũng vui vậy.</div><div style=\"text-align:justify;\">Lại nói thật ra status trên cũng có chút liên quan: anh tự thấy mình không hoàn toàn hướng nội hay hướng ngoại. Anh không ưa những việc tụ tập, nhưng có tụ tập thì cũng không vấn đề gì. Anh không ham đến những nơi đông người, có đi cũng không sao. Anh không thích làm việc nhóm, nhưng mỗi khi làm đều làm trưởng nhóm hoặc người thuyết trình. Anh có thể ngồi im hàng giờ nghe người khác nói, và khi người nào đó im lặng thì anh cũng có thể nói hàng giờ. Về tổng thể thì anh nghiêng về hướng nội nhiều hơn. Anh thích ở một mình và không đồng cảm với những niềm vui kiểu tụ tập náo nhiệt mà những người hướng ngoại luôn thích.</div><div style=\"text-align:justify;\">Về tỉ lệ mà nói thì rõ ràng là số người hướng ngoại nhiều hơn, vậy nên đa phần các hoạt động trên thế giới này được thiết kế thiên về hướng ngoại. Làm việc nhóm, sinh hoạt câu lạc bộ, đi dã ngoại, các dịp liên hoan, các buổi tiệc..</div><h2 style=\"text-align: justify;\">Người hướng ngoại là những người làm cho thế giới này vận động, còn người hướng nội thì quyết định xem nó sẽ vận động theo hướng nào.</h2><div style=\"text-align:justify;\">Đấy cũng không phải hoàn toàn ý kiến chủ quan của anh đâu nha. Trong clip <a href=\"https://www.ted.com/talks/susan_cain_the_power_of_introverts?language=en\" rel=\"noopener noreferrer\" target=\"_blank\">“the power of introverts” của Susan Cain</a> cũng có nói về việc những người lãnh đạo thường là người hướng nội và người hướng nội có tư duy sáng tạo tốt hơn người hướng ngoại. Nếu em là người hướng nội và chưa xem clip đó thì tìm xem nhé.</div><div style=\"text-align:justify;\">Rất ít người hoàn toàn hướng nội hay hướng ngoại mà người ta có xu hướng tìm hiểu về những người “bên kia” và tiếp thu một vài đặc điểm của nhau để dung hòa, cân bằng và tương tác với nhau.</div><div style=\"text-align:justify;\">Những người hướng ngoại đôi khi cũng trầm tư (hoặc tỏ ra trầm tư). Đôi khi họ cũng đi đâu đó một mình, hoặc ở nhà, nhưng không quên chụp ảnh và đăng lên mạng xã hội để người ta biết mình ở một mình. Họ ngại ngùng khi tâm sự một điều gì đó một cách nghiêm túc, thường kết thúc một status “so deep” bằng một câu kiểu “lâu lâu tâm trạng chút”..</div><div style=\"text-align:justify;\">Người hướng nội thì lại có lúc băn khoăn tự hỏi mình sống như vậy có xa cách loài người lắm không? Đó có phải là cách mình nên sống? Và hàng tỉ câu hỏi khác trong đầu nữa. Đôi khi họ cũng cố gắng học một điều gì đó để trở nên hòa nhập trong tập thể hướng ngoại (tập thể đó cũng có thể bao gồm những người hướng nội khác đang cố gắng hòa nhập giống họ, họ còn bảo nhau nên hòa nhập thế nào..)</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25687a801e8111ea9bfb49f0719b6307.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\">Việc những người khác nhau thử tìm hiểu và thông cảm cho nhau là một điều đáng hoan nghênh, nhưng đừng nghĩ đến chuyện thay đổi bản thân mình để được người khác chấp nhận.</h2><div style=\"text-align:justify;\">Hiểu được bản thân mình là người thế nào không dễ dàng như mình nghĩ đâu. Có khi người ta cho rằng bản thân họ là người hướng nội, nhưng thực tế chỉ là họ rụt rè, nhút nhát, không giỏi giao tiếp, ngoại hình không tốt nên biểu hiện ra là không thích giao tiếp hay ngại tiếp xúc với người lạ… còn bên trong thì họ vẫn luôn hướng ngoại.</div><div style=\"text-align:justify;\">Anh gặp trường hợp những người hướng ngoại hiểu nhầm, hoặc tự nhận, họ là người hướng nội thì nhiều, chứ ít thấy ai hướng nội mà nhận nhầm mình hướng ngoại. Có người nói rằng họ không thích tiệc tùng, không thích có nhiều mối quan hệ… nhưng đó chỉ là vì họ chưa có cơ hội, có người rủ là họ đi ngay, và đi rất vui vẻ. Có vài bạn khi chơi với ai thì bắt đầu giảm ăn nhậu, giảm la cà, rồi đọc sách, viết lách, vẽ tranh… nhưng chỉ sau một thời gian là họ lại trở về với tiệc tùng, ca hát, chụp ảnh, du lịch, cà phê và quán nhậu… anh cũng quen rồi.</div><div style=\"text-align:justify;\">Đâu phải người hướng nội hay hướng ngoại thì có gì tốt hơn đâu. Quan trọng là mình hiểu đúng con người mình và sống đúng với nó. Đâu phải có cái gì hay hay là mình phải ép mình trở thành như vậy, có ép cũng không thành được đâu.</div><div style=\"text-align:justify;\">Những người hướng ngoại chỉ cần hiểu cho sự trầm mặc hoặc những lời từ chối của người hướng nội, cho họ một ít thời gian và không gian riêng tư là đủ rồi. Ngược lại, người hướng nội thì đừng lúc nào cũng chỉ sống trong không gian riêng của mình, thỉnh thoảng giao lưu trao đổi tín hiệu với bên ngoài một tí, nhiều khi bạn quan tâm người ta nhưng chỉ một mình bạn biết thì họ sẽ rất buồn và tổn thương.</div><div style=\"text-align:justify;\">Sống là mình nhưng đừng chỉ biết mình. Cũng đừng vì ai mà thay đổi chính mình.</div><div style=\"text-align:justify;\">14.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-14T14:52:45.135Z"}