{"_id":3250,"body":"<div><p><img src=\"http://xahoithongtin.com.vn/dataimages/201606/original/images1731376_Yahoo_Messenger_logosvg.png\" />Cuối cùng thì ngày kết thúc của Ym cũng đến, dũng cảm đón nhận lấy nó cộng thêm một chút hồi tưởng về thứ đã từng 1 thời là 1 trong những kí ức đẹp nhất của cuộc đời mình.</p><p><br /></p><p><br /></p><p>Đến với Ym vào năm lớp 11, thời đó Ym đã tồn tại muốn bằng tuổi mình luôn rồi, do gia đình nghiêm khắc nên cũng chả có dịp dùng sớm, mãi tới lúc thằng bạn bảo:</p><p><br /></p><p>-“Thời này mà k biết dùng Ym sao mày cua được gái, nói nghe, cua bằng Ym là dễ nhất đó ba!”.</p><p><br /></p><p>Mình dùng Ym vì mục tiêu khám phá thế giới, công nghệ, hỏi bài bạn thôi chứ tuyệt nhiên ko quan tâm đến chuyện cua gái, chat với gái đẹp, thiệt, thề.</p><p><br /></p><p><br /></p><p>-“Đặt tên nick là gì mày??”- hỏi thằng chiến hữu.</p><p><br /></p><p><br /></p><p>-“Haizz, thời này đặt tên tiếng anh nó mới sành điệu, đù, đừng có đặt tên thật thằng ngu, lỡ cua gái nói năng bậy bạ nó biết nó đồn cho cả trường đó!”.</p><p><br /></p><p>Nhớ ngày đầu chat với con bạn thân, bình thường xưng mày tao, tự nhiên lên đây phải xưng bạn tui, nhớ lúc chat:</p><p><br /></p><p>-“Sáng mai tui với bạn ăn sáng nha!”.</p><p><br /></p><p>Nó chat lại: -“Mày nói chuyện như thằng pede vậy, mày tao giùm tao cái, tao ói!”.</p><p><br /></p><p>Thế là từ đó về sau ko có bạn tui vớ vẩn gì hết. Ym có 1 bộ biểu tượng mà nói thật là có thêm 1 tỷ năm nữa cũng k có cái mạng xã hội nào theo được, tại vì nó là chuẩn mực, là thước đo rồi, giống như hỏi:</p><p><br /></p><p>-“Quốc gia nào chết vì ung thư nhiều nhất!”- người ta sẽ nghĩ ngay đến Hàn Quốc dù nói thẳng ra đem so với Cam-pu-chia chưa biết thằng nào chết nhiều hơn.</p><p><br /></p><p><br /></p><p>Nó là cái gì đó huyền thoại đi sâu vào tâm trí rồi, cái cười lăn lộn =)) của Ym đem so với :v của FB chả khác gì trò hề, đang buồn mà đứa nào chat =)) cũng tự nhiên mà bật cười.</p><p><br /></p><p><br /></p><p>Cái biểu tượng :) của Ym nó cũng dễ thương và ko tởm lợm như fb, ở fb :) mang cái cảm giác rất là khinh rẻ, coi thường và ko mang lại sự thân thiết, chả hiểu sao nhiều đứa cũng chơi quen biết với mình mà nó dùng cái biểu tượng đó lúc chat, cmt với mình, bực nhiều lúc muốn block mẹ nó đi cho rồi.</p><p><br /></p><p><br /></p><p>Chơi fb mà k chơi cái trò Buzz thì còn đâu tuổi thơ, có dạo cài cái chương trình gì mà đứa nào online vào buzz liên tục mà nó out xong năn nỉ dừng, vui thôi rồi.</p><p><br /></p><p>Hoặc lúc đêm đêm, canh thằng nào trốn nhà ngồi chat thế là kéo cả đám vào buzz liên tục để cái âm thanh đó phát ra cho ba má nó thức rồi đập 1 trận.</p><p><br /></p><p>Thích cái cảm giác chờ mong 1 ai đó online, tiếng tạch bên góc phải màn hình đúng cái người mình chờ tự nhiên thấy tim như nhảy cẫng lên ấy, hồi hộp và sung sướng, cảm giác đó mãi sau này cũng k bao giờ có thể gặp lại được.</p><p><br /></p><p><br /></p><p>Hoặc những lúc đi xin nick dạo, ờ, hồi đó nick Ym rẻ thối ra, mua 50 nick gái xinh toàn khối 11 với khối 10 chỉ có 1 ly Sting dưới căn tin chú Sang thôi, có dạo add 197 cái nick thằng em bên 10T cho mà đứng mẹ máy, khốn. Ngày đó mà làm quen với gái thì 100% thằng nào cũng từng chơi qua cái trò:</p><p><br /></p><p>-“2222222222222222222222222!”.</p><p><br /></p><p>Nó dễ cực kỳ luôn, nhỏ đó mà ko chat lại thì chat tiếp:</p><p><br /></p><p><br /></p><p>-“Xin lỗi, lộn số!!”.</p><p><br /></p><p><br /></p><p>Còn nó chat lại:</p><p><br /></p><p><br /></p><p>-‘3333333333333333333333!!”.</p><p><br /></p><p>Hoặc:</p><p><br /></p><p>-“Ai dzạ??”.</p><p><br /></p><p>Rồi, xong rồi đó, tới đây thì Ym hết công dụng rồi, còn lại là cho các nhà văn, nhà thơ, thiên tài chém làm việc.</p><p><br /></p><p><br /></p><p>Nhớ những đêm online chat với con bạn thân học tâm lí con gái, cách để cua, tặng quà ra sao, đốt nhà thế nào…….vẫn ko sao quên được. May có nó tận tình và đầy nhiệt huyết, nè, lúc nó buồn mày phải Hồ Ngọc Hà, Tuấn Hưng nè………..hoặc lúc nó kể thì đừng có nhảy vào họng, khen nó nhiều vào, con gái nó éo quan tâm hôm nay mày có giẫm cứt hay ko đâu, miễn lúc nó buồn mày tâm sự với nó là nó thích à, rồi lễ ai tặng đồng hồ ba, nhỏ đến lớn tao được nhận bao nhiêu cái rồi, giờ thằng nào cua tao mà tặng đồng hồ tao chửi chết mẹ nó đó!”.</p><p><br /></p><p><img src=\"https://www.google.com.vn/search?q=yahoo&espv=2&rlz=1C1CHZL_viVN701VN701&biw=1366&bih=599&source=lnms&tbm=isch&sa=X&ved=0ahUKEwiSwYXfp6rOAhXCkJQKHVKEB8cQ_AUICCgD#imgrc=Uvr85ZGKsgSMkM%3A\" /></p><p><br /></p><p>Rồi còn nhiều kỉ niệm lớn nhỏ khác nữa, kể ra biết tới chừng nào, cũng bởi FB liên kết nó quá rộng và quá phổ biến chứ thật sự vẫn muốn được dùng Ym để chat, thân thương đến lạ.</p><p><br /></p><p><br /></p><p>Bao nhiêu năm rồi nhỉ, chắc là 4 năm rồi k đụng đến, giờ cũng k còn vào Ym được nữa, ko thể lục được những đoạn chat năm nào, những kỉ niệm một thời đẹp đẽ nữa, bồi hồi là cái cảm giác đúng nhất mỗi lần đọc được tin về Ym.</p><p><br /></p><p><br /></p><p>Ngày cuối rồi người bạn nhỉ, ra đi ko phải là kết thúc, nó vẫn là những dư vị đọng lại trong tâm trí cất riêng trong những khoảnh trời kỉ niệm còn theo nhau cho đến khi nhắm mắt buông tay đến 1 thế giới khác, cảm ơn đã cho nhau những khoảnh khắc vui buồn, những kỉ niệm đẹp đẽ và hoa mộng. Tạm biệt, tạm biệt, bạn tôi! </p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-05T12:46:52.080Z","creator_id":1732,"down_point":0,"tags":[],"title":"TẠM BIỆT YAHOO!","up_point":10}