{"_id":12322,"title":"CON GÁI THÍCH KIỂU CON TRAI NHƯ THẾ NÀO?","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trong một lần ngụp lặn ở Askfm, tôi đã đọc được câu hỏi shout out của một bạn nam:</div><div style=\"text-align: justify;\">“Một người con gái thích người yêu mình gầy hay béo? Tớ cao 1m77 nặng 80kg và 21 tuổi.”</div><div style=\"text-align: justify;\">Vì thấy đây là một câu hỏi hay nên tôi quyết định mở rộng ra cảm hứng cá nhân về vấn đề này.</div><div>1, Một chút ngộ nhận từ “hội nam sinh”</div><div>Phần lớn dự đoán của các bạn nam sẽ là:</div><div>“Con gái thích con trai đẹp này.”“ Giống diễn viên Hàn xẻng”“Soái ca, ga lăng giỏi tán như mấy anh Trung chứ gì?</div><div>Nhưng theo một khảo sát thì con gái lại thường chọn những anh chàng béo làm người yêu. Giải thích trong bài báo thì là việc họ có xu hướng thích “Đa bob”</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://ins.dkn.tv/doisong/khoa-hoc-chung-minh-dan-ong-bung-bia-moi-la-chuan-men-cua-phu-nu-chu-khong-phai-6-mui.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khoa học chứng minh: Đàn ông bụng bia mới là ‘chuẩn men’ của phụ nữ chứ không phải 6 múi</strong><br><em class=\"markup-em\">Người ta vốn ngại ra đường hơn mỗi khi giao mùa, sự ì chệ tăng lên khiến cho cơ thể phát phì, hay cá...</em>ins.dkn.tv</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://ins.dkn.tv/doisong/khoa-hoc-chung-minh-dan-ong-bung-bia-moi-la-chuan-men-cua-phu-nu-chu-khong-phai-6-mui.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae68846027b111e8ae191751bd3f7d43.jpg)\"></a></div></div><div>Nghe chừng cũng lạ. Chẳng hiểu sao bọn tôi cứ thích ngắm trai đẹp này nọ trên mạng, khen soái ca – định nghĩa đúng về những anh chàng đẹp trai, hết lời mà người yêu sau này toàn béo bụng mới nhờ?</div><div>2, Giải đáp một chút từ một đứa đơn côi người thương 20 năm có lẻ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thực ra thì diễn viên với mấy anh thần tượng kiểu hình tượng lung linh, ngầu, manly, ga lăng, bla bla… rất thu hút. Bởi lẽ, họ như biểu trưng cho cái đẹp hoàn hảo, từ ngoại hình đến tính cách. Nhưng mà, giấc mộng nào rồi cũng sẽ tan. Tất nhiên thì vẫn có trường hợp mãi mê muội trong cái mối tình tưởng tượng. Nhưng phần lớn, đến một độ tuổi nào đó, khi mà người ta “ngủ vùi trong cơn mê” lâu rồi, sẽ lại tỉnh và quay về đời sống thực.</div><div>Nói đâu xa, trên tường cá nhân nhà tôi toàn ảnh trai đẹp. Vậy mà tôi thề, người tôi từng thích hay đang thích, chưa ông nào đạt được ngưỡng “soái ca” như mấy anh trong ảnh cả. &nbsp;(bổ sung thêm, tôi kiểu dễ dãi hay sao ý mà tính đến nay thích hơn chục ông rồi =)))</div><div>Mấy bạn gái cứ mạnh miệng, điên cuồng trai đẹp vậy thôi chứ nếu xét về khách quan nhất, họ quan tâm đến mặt khác. Họ sẽ thích những bạn trai dạng tốt bụng, hiền lành. Đôi khi, đổi gu hơn chút xíu thì sẽ là các anh chàng hơi dẻo miệng (cái câu “con gái yêu bằng tai không sai đâu” =))). Ga lăng, hay làm người thi thoảng nói chuyện ngẫu nhiên. Và, phần lớn là con trai kiểu intelligent – thông minh, thì lại càng mê.</div><div>3, Người ta yêu bằng não</div><div>Một lần nào đó, tôi có đọc được bài báo. Khoa học chứng minh lần hai, người ta yêu bằng não chứ không phải bằng tim. Một góc nào đó trong phần quan trọng nhất của con người được sử dụng cho việc yêu. Như cách mà chúng ta giải quyết những vấn đề thường ngày khác. Như việc học, đi làm, hay đơn giản là ăn uống, cử động.</div><div>Và ở một khía cạnh nào đó, tụi con gái chúng tôi hiểu rằng, đẹp trai hay sáu múi, đều không mài ra để ăn được. Vé đẹp ngoại hình có thể làm tôi lỡ nhịp vài giây ngắn ngủi nhưng cái ấn tượng về thái độ và hành động lại là điều mà gây thương nhớ nhất. Đôi khi rất nhỏ như một hạt đậu rồi dần dần nảy mầm thành cây con và lớn hơn là đại thụ.</div><div>Một ví dụ điển hình, thực tiễn nhất tôi có thể đưa ra là. Hiện tại, tôi cũng có người để thương. :) &nbsp;Ông này lớn hơn tôi một tuổi. Tôi còn phải thú thật với ex- crush (người tôi từng thương rất rất sâu đậm và giờ là bạn thân khác giới duy nhất của tôi) là,</div><div>“Em không hiểu vì sao em thích ông này luôn ý. Ổng không đẹp trai này. Thậm chí, em nghi ngờ là ông này còn thấp hơn em (tôi m7 ạ, ahiuhiu)”</div><div>Ổng còn mắc bệnh thúi chân</div><div>Nói chuyện đôi khi hơi “tự tin” thái quá</div><div>Và cả ngàn, cả vạn lý do, không một cái nào cho thấy ổng giống với những gì tôi tưởng tượng (và rồi vỡ mộng lần thứ n). Vậy mà, một câu thôi</div><blockquote><div>Em vẫn đổ ông này</div></blockquote><div>Ông bạn thân kiêm ex-crush kiểu, “Anh cũng không hiểu luôn”</div><div>“Anh sao mà hiểu được khi chính em cũng không hiểu.”</div><div><br></div><div>Và rút lại vài điều, có vẻ như không hẳn bạn sẽ được ai đó thích vì bạn đẹp trai, bạn sáu múi hay thậm chí là giàu có, bla bla… Mà có lẽ, một cô gái nào đấy sẽ thích bạn vì bạn chính là bạn mà thôi. Bạn nhiệt huyết với đam mê. Bạn có mục đích rõ ràng tương lai. &nbsp;Bạn bận rộn nhưng vẫn hoàn thành nghĩa vụ một người bạn tâm giao đáng tin cậy. &nbsp;Bạn cũng chẳng cần phải quá tỏ ra cao sang. Chỉ cần làm tốt công việc của mình thì tình duyên sẽ đến thôi.</div><div>4, Một chút lời khuyên nhỏ</div><div>&nbsp; &nbsp; Thế nên, nếu bạn hỏi mẫu người con gái thích và cần lời khuyên thì chỉ đơn giản là: Hãy là chính bạn đi! Đừng qua tự ti ngoại hình hay học cách tán gái siêu đẳng (ờ thì học vài mánh nhỏ cho dễ nói chuyện cũng được). Nhưng có chút tật xấu không hay cần sửa nếu vô tình mắc nhé. Tỷ như bạn chơi game, chơi bời mà không biết hỏi han bố mẹ lấy một câu. Hay bạn gần như chẳng bao giờ trong đời rửa 1 cái bát, nấu 1 chén cơm giúp mẹ. Bạn phớt lờ hoàn toàn những nguyên tắc khi đi học, đi làm quá mức, tưởng nầu nhưng lại hủy hoại hình ảnh kinh hồn. (cái này không phải cứ “đột phá” mà hay nha). Tin tôi đi, cái ngầu trong phút chốc không thể níu lại những cô gái đủ thông mình và tỉnh táo, trừ khi ai bạn cũng muốn “câu”.</div><div>Lỡ có động chạm ai đó xin đừng chột dạ. Hãy cứ sống tốt, đối nhân xử thế như Đắc nhân tâm và cô gái cuộc đời bạn thể nào cũng xuất hiện thôi.</div><div><br></div><div>Ps: Mấy bạn nào có đọc bài viết này, bình thường thì tôi sẽ kêu gọi share kịch liệt nhưng lần này thì đừng nhé. =))) Tôi sợ crush đọc được lắm. Chưa thực sự đến với nhau mà đi kể “xấu” người ta rồi người ta bỏ tôi là tôi bắt đền đấy. Ahuhu =(((</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6963,"created_at":"2018-03-14T18:03:28.911Z","down_point":1,"up_point":12,"tags":[{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"}]}