{"_id":18719,"tags":[{"_id":"5bee9a8513b3c306581097bf","name":"NARUTO"},{"_id":"5c52ed45f25b573917410f16","name":"SASUKE"},{"_id":"5c52ed45f25b573917410f15","name":"SHARINGAN"},{"_id":"5c52ed45f25b573917410f14","name":"MANGEKYOU"}],"up_point":19,"down_point":0,"title":"Sharigan - Bàn về vũ trụ Naruto - 1","body":"<div>Sharingan nằm trong tam đại đồng thuật, là huyết kế giới hạn của tộc Uchiha.</div><div>Sharingan là hình ảnh phản chiếu trái tim của người sử dụng. Trừ 3 dạng cơ bản ra thì có vẻ như là hình ảnh con mắt Sharigan là đặc điểm khác biệt giữa các thành viên trong gia tộc Uchiha.&nbsp;<figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6abfba50254211e98d7d9bceed2c10dc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên hình ảnh của các Sharigan có lẽ sẽ phải tuân theo một quy luật nào đó nhất định chứ không phải tác giả vẽ tùy hứng. Vì thế ta phải tìm hiểu về cách hình thành sharigan.&nbsp;</div><div>Theo lời của Tobirama thì khi một Uchiha đau thì sẽ làm cho một dòng chakra đặc biệt chảy qua não gây phản ứng thần kinh và sự biến đổi mắt. \"Sharingan phản ánh trái tim\" ở đây cung cấp cho ta giả thiết rằng dòng chakra đặc biệt đó xuất phát từ tim. Thuật ngữ DNA trong \"DNA của Hashirama\" đã không còn lạ với độc giả Naruto. Từ đó ta có thể hình dung cách mà Sharigan hình thành như sau theo khoa học:</div><div>&nbsp;- Khi một Uchiha đau, anh ta/chị ta cảm thấy đau khổ. Một loại hormone cơ thể làm vai trò chính đó là Adrenaline (còn thấy dưới tên Epinephrine). Hormone này tác động tới tế bào tim, là tín hiệu cho tế bào tim hoạt động. Hoạt động này ở người thường như cảm thấy đau ở tim, thở gấp,...(nói chung là các biểu hiện của stress thường thấy). Tuy vậy, riêng ở Uchiha, Adrenaline hoạt hóa gene hoặc một tổ hợp gene nào đó đặc biệt. Các gene này điều khiển tế bào tim sản xuất chakra đặc biệt. Chakra này theo hệ thống tuần hoàn chakra (mình sẽ để link quan điểm về Chakra của mình ở dưới) đi tới não và gây đáp ứng. Sự hiện diện của Chakra, lại là tín hiệu cho não và mắt. Lúc này một tổ hợp gene đặc biệt ở mắt và não được hoạt hóa. Các tế bào mắt bắt đầu biến đổi theo một trình tự. Quá trình biến đổi ở mắt diễn ra tuần tự, tuy nhiên do quá trình biến đổi nhanh nên ta thấy được bật/tắt. Và mắt thông qua sự biến đổi này (sự quay của các dấu ở mắt) và sự co giãn điều tiết ở mắt điều chỉnh lượng chakra đặc biệt đó (Luận điểm này là quan trọng cho giải thích sự suy thoái của Sharingan về sau). &nbsp; &nbsp;&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dabeda30254611e9a1efab0400509606.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Nếu bám theo giả thiết trên thì TẠI SAO các Uchiha lại giống nhau ở ba con mắt cơ bản và khác biệt ở Mangekyou ? &nbsp;Nếu giải thích rằng đó là do gene di truyền quy định hình dạng mắt vậy thì sẽ có 2 tổ hợp gene chính. Thứ nhất là tổ hợp gene quy định mắt cơ bản, mắt có 1,2 hoặc 3 dấu phẩy, thứ hai là tổ hợp gene Mangekyou. Vì mức độ đau khổ khác nhau nên mỗi người sẽ đạt mức hoạt hóa tổ hợp gene khác nhau. Nhưng điều kiện tiên quyết là tổ hợp thứ nhất phải được hoạt hóa mới trở thành tín hiệu cho tổ hợp 2 hoạt hóa. Minh chứng là việc chưa có ai không trải qua Sharingan cơ bản mà lên thẳng Mangekyou. Vì vậy mà Uchiha có thể quyết định hoạt hóa tổ hợp 1/ tổ hợp 2 để biến đổi mắt là cơ bản hay Mangekyou. Nếu ai đã đọc và hiểu được CHỌN LỌC TỰ NHIÊN của Darwin thì sẽ thấy rằng: Đặc điểm quan trọng nhất của một Uchiha là Sharingan. Chọn lọc tự nhiên sẽ duy trì những đặc điểm nổi trội của quần thể và đó là Sharigan cơ bản => Gene tổ hợp 1 bền vững và giống nhau giữa các cá thể quần thể. Đến tổ hợp gene 2 thì Mangekyou là đặc điểm mạnh nhưng gây ra các tác dụng phụ không tốt thế nên nó không bền vững bằng tổ hợp 1 => Nó dễ đột biến hơn và gây ra sự khác biệt ở hình thái các Mangekyou. Tuy vậy, tốc độ đột biến sẽ là quá nhanh nếu cứ mỗi một người có một Mangekyou khác nhau. Vì thế có lẽ sẽ có ít nhất thêm một tổ hợp gene thứ 3 quy định sự sửa đổi tổ hợp gene 2.&nbsp;</div><div><br></div><div>Trên đây là giả thiết về sự hình thành của Sharingan, bám theo giả thiết đó ta sẽ đi phân tích cấu trúc và hình dạng của các Sharingan.</div><div>- Các Uchiha có cấu trúc nhãn cầu tương đối giống người thường. Trong y học, phần lòng trắng gọi là Củng mạc, nhìn thấy được mạch máu, phần lòng màu tạo bởi Giác mạc( trong suốt), mống mắt và lỗ đồng tử . Giác mạc và Củng mạc tạo nên lớp ngoài cùng của mắt, 2 lớp trong cùng lần lượt là lớp mạch và lớp võng mạc thị giác. Các Uchiha khi biến đổi mắt thì phần Giác mạc và phần trước lớp mạch( mống mắt và thể mi) biến thành màu đỏ với hoa văn đen hoặc màu đen với hoa văn đỏ (hiện chỉ mới thấy ở Mangekyou). Giải thích có thể là Sự phân bố sắc tố màu đỏ trong mắt và sự biến đổi lỗ đồng tử.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb542a40254a11e9be23f3b7fefb60d2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhãn cầu người thường</figcaption></figure></div><div>- Mắt người có một lỗ đen nhỏ cho ánh sáng đi qua gọi là lỗ đồng tử, nằm ở trung tâm. Lỗ này ở các Uchiha có thể thấy dễ dàng khi biến mắt màu đỏ. Tuy nhiên hãy nhìn vào mắt của Izuna (em Madara), Obito , Itachi và Sasuke thì thấy được lỗ này có màu đỏ. Từ đó giả thiết rằng nếu phần màng là màu đỏ, vậy phần hoa văn đen phải là các lỗ đồng tử. Củng cố cho quan điểm này đó là sự đối xứng của các hoa văn Sharigan. \"Đồng\" trong đồng tử còn có nghĩa là đều, cùng. Sự đối xứng này để giúp các lỗ đồng tử nhận lượng ánh sáng như nhau, không phía nào nhận nhiều hơn hay ít hơn, phù hợp với chức năng của mắt. Các lỗ này có thể xoay do sự phân bố lại các tế bào mống mắt => thay đổi góc thu nhận ánh sáng.</div><div>- Về hình dạng thì các Sharingan tuân theo một quy tắc chung đó là quy tắc số 3. Ở Sharingan thì các hoa văn đen hoặc đỏ luôn đối xứng theo bộ ba lấy tâm ở trung tâm mắt. Ví dụ như mắt Itachi có 3 cánh, Sasuke có 3 hình bầu dục chồng lên 1 tâm, Obito cũng có ba cánh. Tuy vậy điểm yếu duy nhất của giả thiết này đó chính là mắt Mangekyou Sharingan của Shisui. Bởi vì ngay cả Rinnegan cũng tuân theo quy tắc này. Ở mỗi vòng tròn đồng tâm thì số dấu phẩy tối đa xuất hiện là 3 phẩy, tương tự như Sharingan cơ bản. Điểm khác biệt ở Shisui có 2 khả năng: Thứ nhất anh là đột biến phá vỡ đi cái quy tắc số 3 này của gia tộc. Thứ hai là số 4 ở Shisui là mình chứng cho sức mạnh của đôi mắt của anh vượt qua các Mangekyou Sharingan còn lại và tốn tận 10 năm để có thể sử dụng lại.</div><div>- Mangekyou Sharingan có nền đen màu viền đỏ thấy ở Sasuke, Naka, Baru, Naori. Còn lại là thì là nền đỏ hoa văn đen. Có vẻ như đây chỉ là sự ngẫu hứng của tác giả chứ không liên quan đến thù hận hay sức mạnh vì ngay cả Indra và Madara là nền đỏ hoa văn đen. Cho thấy sự đa dạng của Sharingan không chỉ dừng ở kiểu hoa văn&nbsp;</div><div>- Tiếp theo là hình dạng của Eternal Mangekyou Sharingan ( Sharingan vĩnh cửu). Hình dạng này dễ thấy là sự kết hợp hoa văn của người cho mắt và người nhận mắt. Câu hỏi đặt ra là tại sao chỉ có thể ghép mắt này khi đã lên được Mangekyou? Như đã phân tích ở trên thì các Uchiha giống nhau về tổ hợp gene Sharingan cơ bản. Các tổ hợp Mangekyou thì lại khác nhau. Khi ghép ở 2 người chưa thức tỉnh Mangekyou, ví dụ : Người A mang tổ hợp gene Sharingan cơ bản tạm gọi là 1, Mangekyou là 2. Người B cũng có 1, nhưng Mangekyou là 3.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ Trường hợp I: 2 người chưa thức tỉnh Mangekyou, thì dù ghép 2 và 3 với nhau thì chưa có tín hiệu nào hoạt hóa 2 tổ hợp này.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ Trường hợp II: A thức tỉnh Mangekyou, B thì không. Đem ghép 2 vào 3 thì lúc này 3 vẫn chưa được hoạt hóa => 3 ko biểu hiện thì 2 ko<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ Trường hợp III: A thức tỉnh Mangekyou, B không. Đem ghép 3 vào 2 thì lúc này lượng tín hiệu của 2 có thể không phù hợp hoạt hóa 3<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ Trường hợp IV: Cả hai đều có Mangekyou và chúng chẳng cần tín hiệu nào để hoạt hóa vì đã hoạt hóa sẵn rồi.<br>&nbsp; &nbsp; Ghép ở đây có vẻ như chỉ là dung hợp tế bào, trong Naruto chưa thấy đề cập về ghép gene. Các tế bào mắt người cho và tế bào mắt người nhận dung hợp nhân ( Tương tự dung hợp tế bào trần ở Công nghệ Tế bào Thực vật). Đừng nhầm lẫn việc ghép này với việc đưa hoàn toàn mắt người cho vào ổ mắt người nhận. Hãy nhớ lại rằng trong Đại chiến Ninja IV thì Madara đã cướp Sharingan từ Kakashi nhưng không xảy ra việc biến đổi mắt. Việc ghép mắt tốn thời gian và thời gian thích nghi với với cơ thể chủ mới (Sasuke phải băng mắt lại).&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aeb63c90255411e9be23f3b7fefb60d2.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Tiếp theo là tại sao mà không hề vừa sử dụng Sharingan cơ bản vừa sử dụng Mangekyou? Nếu phân tích theo tổ hợp gene thì có vẻ như cả hai loại này cùng hooạt động. Tuy nhiên giả sử Tổ hợp gene 1 là lặn so với lại Tổ hợp gene 2. Vì thế khi 2 đuược biểu hiện, tạo ra sự lấn át với tổ hợp gene 1.(Tham khảo tính trội lặn của alen SGK Sinh Học 12) => Thế nên xài Mangekyou thì ko thấy có Sharingan cơ bản. Vậy còn trong trường hợp ghép mắt. 2 gen hoặc tổ hợp gene Mangekyou là đồng trội (Tham khảo SGK Sinh học 12) vì thế sẽ cùng biểu hiện mà không có sự lấn át nhau.&nbsp;</div><div><br></div><div>TRÊN ĐÂY LÀ NHỮNG PHÂN TÍCH CHỦ QUAN, CHẮC CHẮN CÓ CHỖ CHƯA LOGIC, MONG ĐƯỢC BỔ SUNG!! CẢM ƠNNNNN<br><br>P/s: Link quan điểm về Chakra nè :&nbsp;</div><div><a href=\"https://1drv.ms/w/s!ApvaXMHe4ydoiGFHCbZN72hULjFZ\" target=\"_blank\">https://1drv.ms/w/s!ApvaXMHe4ydoiGFHCbZN72hULjFZ</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10328,"created_at":"2019-01-31T12:42:45.909Z"}