{"_id":8549,"title":"Tìm lại...","body":"<div>Hồi còn bé sao mà ăn cái gì cũng ngon đến thế...<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc66b60701411e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Từ xếp bánh quế bán ngoài cổng trường, từ những chiếc kem túi bằng nước đá đến nắm xôi con nghìn rưởi với chút ruốc ăn mỗi sáng... Bát phở hồi đó thì đúng là một món thật kỳ diệu mà hầu như chỉ được ăn khi ốm, mà ăn rồi là thường khỏi ốm luôn. Tất cả sao mà ngon đến kỳ lạ, ngon một cách phi lý và ngon một cách đúng nghĩa.</div><div><br></div><div>Trưởng thành, cuộc sống, mọi việc bận rộn đã cuốn đôi chân ta đi đến nhiều nơi, đã nếm đủ loại thức ăn, đủ thứ mùi vị. Có điều kiện hơn để thưởng thức những món mà ngày bé không có tiền vẫn hằng ao ước đến một lúc nào đó được ăn uống thật thỏa thuê. Nhưng sao không thể tìm lại được cái cảm giác ngon đến kỳ lạ, ngon một cách phi lý và ngon một cách đúng nghĩa như ngày nào còn bé nữa.</div><div><br></div><div>Đôi khi tự hỏi: Điều gì làm nên sự khác biệt này? Điều gì cướp đi mất của ta những cảm giác ngon lành hồi thơ ấu? Phải chăng các món ăn bây giờ đã thay đổi, không còn được ngon lành hơn trước nữa? Phải chăng cảm giác đầy đủ khiến ta mất đi sự thèm khát cần thiết?</div><div><br></div><div>Cuộc sống cứ cuốn con người ta đi thật nhanh ngay cả trong những bữa ăn. Thời gian là cái mà một con người trưởng thành như ta thua một đứa trẻ.</div><div><br></div><div>Nếu khi còn nhỏ, ta có thể ngồi nhâm nhi xấp bánh quế trong cả giờ ra chơi hay chỉ ngồi mút cái kem túi sau mỗi khi tan học mà không phải suy nghĩ gì, khi ốm thì chỉ phải tập trung vào mỗi vị ngon, mùi thơm của bát phở mà thậm chí chẳng phải lo lắng gì về cơn sốt đang hành hạ.</div><div><br></div><div>Thì bây giờ ta không có thời gian, ăn gì thì chưa kịp nhai đã nuốt, chưa kịp nếm đã trôi, chưa kịp nhìn đã hết...</div><div><br></div><div>Hôm nay đọc được bài báo Sức khỏe, ngồi ăn nhai kỹ hơn, thử tập trung vào các món ăn như hồi còn bé. Chợt nhận ra rằng, ừ thì mọi thứ thay đổi thật nhanh, nhưng chính bản thân ta mới là cái thay đổi nhanh nhất.</div><div><br></div><div>Ta phải tìm cái khả năng ăn ngon miệng và một số khả năng quý báu khác đã bị cuộc sống và con người lấy đi hay ta đã vô tình bỏ quên đâu đó trên con đường đi tìm kiếm những giấc mơ....&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5395,"created_at":"2017-07-24T02:10:08.564Z","down_point":1,"up_point":19,"tags":[]}