{"_id":9886,"title":"Bọn con trai vuốt tóc thế nào? (P1: Pomade)","body":"<div>Chắc hẳn ở đây không thiếu chị em đang thắc mắc không biết tặng gì cho anh em trong ngày kỉ niệm, sinh nhật, cày <strong>Everwing</strong> lên max lv, bla bla... Và có 1 thứ gần đây các anh ai cũng để ý tới mà rất dễ mua là \"sáp vuốt tóc\". Thật sự thì để con gái chọn sáp vuốt tóc cho con trai không khác gì bảo con trai chọn son tặng bạn gái cả, cho nên mình sẽ viết bài này để \"giải ngố\" cho toàn bộ chị em (và cả những anh em chưa có nhiều kinh nghiệm trong vụ này). Bắt đầu với định nghĩa về các sản phẩm nhé.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48c2f420b4f611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Elvis Presley</figcaption></figure></div><div><strong>Pomade:</strong> là một chất bôi trơn, chất giống sáp hay chất gốc nước được sử dụng để tạo kiểu tóc. Pomade khiến cho mái tóc của người sử dụng bóng, trơn mượt và không bị khô đi. Pomade là dạng chất tạo kiểu tóc lâu đời nhất trên thế giới, bắt nguồn từ những nền văn hóa cổ đại khi người ta dùng mỡ động vật (thường là mỡ lợn) bôi lên tóc nhằm giữ nếp tóc và giúp cho mái tóc một vẻ ngoài bóng bẩy. Hiện giờ chúng ta có rất nhiều loại pomade từ các hãng khác nhau, có thể kể như:&nbsp;</div><div><strong>1. Oilbase Pomade:</strong> Pomade gốc dầu loại pomade truyền thống và lâu đời nhất, chứa mỡ (cổ điển, đã loại bỏ) hoặc dầu (petrolium) hoặc tinh dầu và sáp ong, đặc điểm của loại này là khó gội rửa, độ giữ nếp cao, độ bóng cao. Hiện nay đa số người sử dụng không còn sử dụng loại gốc dầu này vì đặc tính khó gội rửa của nó, thường sẽ mất 2-3 lần gội rửa với dầu gội+dầu xả thông thường hoặc phải dùng dầu gội chuyên dụng để phá \"build-up\" (build-up: phần còn sót lại của pomade gốc dầu trên tóc sau 1 lần gội)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6f94940b4f811e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Reuzel Grease Heavy Hold (Pink) - Nhớt và dính là đặc điểm của Oilbase</figcaption></figure></div><div><strong>2. Clay Pomade:</strong> Pomade chứa đất trong thành phần, là loại ít bóng và linh hoạt nhất mà vẫn giữ được độ giữ nếp cực cao.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eaea9e0b4f911e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Reuzel Clay Matte Pomade (White): loại này chính xác là \"cream clay\", ai lại nghĩ mình vuốt đất lên tóc kia chứ!</figcaption></figure></div><div><strong>3. Waterbase/gel pomade:</strong> Pomade gốc nước, được phát triển thay thế cho pomade gốc dầu truyền thống, loại pomade này đặc điểm có thể kể đến là trong suốt như gel vuốt tóc, không nhớt, không cứng và độ bóng cao, dễ gội rửa. Một điều thú vị nữa là gel pomade chính là \"khắc tinh\" của oilbase, khi không cần đến dầu gội chuyên dụng hay nhiều lần gội xả mà chỉ cần vuốt gel pomade lên toàn bộ mái tóc trước khi gội rồi gội xả như bình thường là xong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6507b5f0b4f911e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Reuzel High Sheen Pomade (Red): gốc nước truyền thống là đây, ĐỪNG CÓ ĂN ĐẤY NHÉ!!!</figcaption></figure></div><div><strong>4. Unorthodox Waterbased Pomade:</strong> Pomade Gốc Nước \"Không truyền thống\" là loại pomade đời mới nhất, được phát triển từ Pomade Gốc Nước nhằm loại bỏ đi điểm yếu về độ bóng cao hay việc bảo quản, độ linh hoạt. Ưu điểm của loại pomade này có thể kể đến như: độ giữ nếp, độ bóng linh hoạt (từ thấp đến cao tùy nhà sản xuất), dễ gội rửa, dễ bảo quản, không để lại build-up.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b355a3c0b4f911e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Develhope Outlier:&nbsp;made in VietNam</figcaption></figure></div><div><strong>Dùng Pomade thế nào cho phải?</strong></div><div>Đa số các anh dùng sáp vuốt tóc thì toàn xoa ra tay rồi vuốt lên, chứ đâu định nghĩa được khỉ khô gì :D Về cơ bản đây là sản phẩm tạo kiểu truyền thống, mang lại vẻ ngoài cổ điển, lịch lãm, vậy nên yêu cầu cũng khác so với sản phẩm tạo kiểu hiện đại: Luôn dùng lược. Không tin ư? Cứ xem mấy phim có mấy lão to xác cưỡi Triumph hay Harley Davidson xong dừng xe cứ lấy lược ra chải tóc á, pomade cả đấy <3 <3 <3 Qua đoạn này là trông giống \"quý ông\" hơn rồi, cho nên là nếu có vô tình quên lược hoặc ngại, hãy khéo léo lấy móng tay chải lại tóc, công việc khó khăn nhưng sẽ đảm bảo được bạn đẹp trai và gọn gàng, thay vì luồn hẳn \"5 ngón tay xinh\" vào tóc rồi chải, trông rất bết!!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79e23120b4fa11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hướng dẫn cơ bản</figcaption></figure></div><div><br></div><div><br></div><div>Sau bài viết này, hy vọng mọi người sẽ có thêm một góc nhìn khác về các sản phẩm tạo kiểu tóc cho nam giới và quan tâm hơn tới lĩnh vực này. Mình tạm dừng ở đây, xin hẹn gặp lại mọi người ở các bài viết tiếp theo.</div><div>Nguồn ảnh: Develhope, Google</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2042,"created_at":"2017-10-19T18:28:31.841Z","down_point":0,"up_point":10,"tags":[{"_id":"59ef93bbf3a8333ee0e3391d","name":"WAX, POMADE, REUZEL, HANZ DE FUKO, DEVELHOPE"}]}