{"_id":17946,"tags":[],"up_point":16,"down_point":0,"title":"SỐNG NHANH HAY CHẬM ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dae7d440082111e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Xã Hội, Gia Đình, Bản Thân</div><div>Sống Nhanh với mong muốn có được sự công nhận từ xã hội</div><div>Sống Nhanh để giữ vững niềm tin và sự kỳ vọng từ gia đình , người thân.</div><div>Sống Nhanh để thỏa mãn ngọn lửa nhiệt huyết , sức trẻ chảy trong chính bản thân mình.</div><div><br></div></blockquote><div>Chắc chắn sẽ còn rất nhiều lý do để giải thích cho việc nhiều người chọn lối sống Nhanh &nbsp;</div><div>Có thể chính bạn sẽ thấy mình đâu đó trong những lý do trên.</div><div>Những hệ quả từ lối sống , phong cách đó đã hiện hữu khắp các phương tiện truyền thông báo, đài ,tivi hay từ những cuộc trò chuyện ngắn ngủi trên bàn ăn, ngoài vỉa hè.</div><div>Lị Dị, Tự Tử, Ngoại Tình, Trầm Cảm</div><div>Nhanh chóng bắt được những vấn đề đó. Những đầu sách, talk show hay những buổi tọa đạm về lối sống chậm nhanh chóng xuất hiện như nấm sau mưa.</div><div>Đứng giữa nhưng luồng quan điểm trái chiều.Những người trẻ như tôi và các bạn, nếu không có bản lĩnh sẽ rất dễ bị lạc lối ,lầm đường trong con đường đi tìm lối sống phù hợp với mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/714183a0082211e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một Quyển Sách Mình Cảm Thấy Khá Là Hay</figcaption></figure></div><blockquote>..........</blockquote><div><strong>“ Bạn là người năng động muốn cháy hết mình với những đam mê, ước mơ của mình.Không muốn bất kỳ phút giây nào trong quãng đời của mình trôi qua một cách lãng phí \"</strong></div><div><strong>“ Bạn là người thích một cuộc sống ổn định, trầm lắng nhẹ nhàng. Không thích những sóng gió, thử thách của cuộc sống mang đến.Bạn chọn cách sống chậm để đào sâu cảm nhận những giá trị cốt lõi của cuộc sống \"</strong></div><div><strong>“ Bạn là người đã dành phần lớn quãng đời tuổi trẻ, của sự nhiệt huyết vào những đam mê, vào những công việc mà mình yêu thích . Tuy nhiên sau khi trải qua, gặp phải những sự kiện, hệ quả mà lối sống đó mang lại. Bạn chọn cách sống chậm lại, quan tâm nhiều hơn đến bản thân, đến những giá trị cốt lõi của của cuộc sống trong suốt phần đời còn lại\"</strong></div><div><strong>“ Bạn là người lạc lối, đi giữa màn sương mờ ảo của cuộc sống. Bạn không hề có lối sống riêng của mình, bạn chọn cách chạy theo số đông hoặc để mặc cho cuộc sống trôi qua ngoài cửa sổ. Không nhanh mà cũng không chậm, bạn thực sự không hề biết mình đang ở đâu và đã làm gì trong suốt quãng đời đã qua\"</strong></div><div>Bạn sẽ là ai trong những cá nhân điển hình xuất hiện trên đây.</div><div>Tôi cá là các bạn sẽ thấy một phần của mình trong đó.</div><div>Chắc chắn rồi, tôi không hề có quyền phán xét lối sống của bạn, không có quyền bắt bạn phải theo một lối sống nào đó. Quyền quyết định là ở bạn. Mỗi cá nhân sinh ra là một cá thể đặc biệt, bạn là nhân vật chính trong vở diễn cuộc đời mình, cách bạn sống sẽ quyết định bạn là kép chính hay kép phụ trong vở diễn đó thôi.</div><div>Tất cả điều tôi mong muốn qua hình ảnh mình nêu ra dưới đây là mong muốn các bạn có thể thực sự tìm được lối sống phù hợp nhất với chính bản thân mình .</div><div>Nếu là một người rất thích và đam mê với những game góc nhìn thứ nhất &nbsp;như Call of Duty , Modern Warfare. Có lẽ không chỉ riêng tôi mà còn rất nhiều các bạn có cùng sở thích đều không lạ gì dòng Gatling gun – M134 hay cái tên quen thuộc hơn là “ 6 nòng “.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b415090082211e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gatling Gun Ngoài Đời.</figcaption></figure></div><div>Trước khi bắt đầu vào nội dung chính, hãy gạt bỏ đi hết những điều bạn biết về các định luật vật lý, cấu tạo và nguyên tắc hoạt động của dòng súng này, trong phạm vi bài viết tôi chỉ muốn đề cập đến những liên hệ giữa dòng súng này vào cuộc sống thực tế của chúng ta theo trí tưởng tượng của mình mà thôi.Có thể sẽ có vài thứ không đúng như điều các bạn thường thấy đâu . Mình xin chú ý trước vậy.</div><div>Nào bắt đầu thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6f0f060082211e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với các dòng game như Call of Duty hay Modern Warfare , gần gũi hơn là Crossfire , bạn sẽ có cơ hội để sử dụng dòng súng này trong các nhiệm vụ càn quét, yểm trợ đồng đội, hay tìm và diệt zombie .</div><div>Hãy thử tượng tượng, với môi trường tác chiến chủ yếu là các đô thị trong các nhiệm vụ, bạn phải sử dụng khẩu Gatling Gun gắn trên nóc xe thiết giáp yểm trợ cho đội xe vận chuyển cùng đồng đội phía sau, trước hỏa lực của những kẻ địch có thể xuất hiện bất cứ lúc nào. Mối hiểm nguy có thể đến từ nóc nhà với RPG , có thể loại khỏi vòng chiến đấu chiếc xe của bạn bất kỳ lúc nào, hay những tay súng đại liên trên những chiếc xe bán tải phóng ra từ những con ngõ nhỏ. Hay nguy hiểm hơn là những tay xạ thủ sniper ẩn mình sau những ô cửa sổ phía xa.</div><div>Bạn sẽ phải lựa chọn cách sử dụng vũ khí của mình một cách hiệu quả nhất . Với dòng Gatling Gun ,trong game thường thường sẽ có 2 kiểu bắn.</div><div>Bắn dứt đoạn, chờ đến khi kẻ địch xuất hiện mới bắn, tập trung quan sát mọi thứ xung quanh</div><div>Hoặc bắn liên tục với cơ số đạn Unlimited trong một số dòng game, xả lưới lửa lên mọi thứ trong tầm ngắm của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d649ecb0082211e9827d07cebc3ca7f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh mượn từ Gameplay của một game thủ nào đó.</figcaption></figure></div><div>Đặt vào vị trí đó , bạn sẽ sử dụng phương pháp nào. ? Nó cũng y hệt như cách mà bạn lựa chọn cho mình lối sống phù hợp cho mình đó vậy.</div><div>Nào hãy cũng phân tích ưu nhược điểm của 2 phương pháp đó nào .</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Với phương pháp thứ nhất, bạn lựa chọn kiểu bắn dứt đoạn . Chờ đến khi mục tiêu xuất hiện, tăng độ chính xác của từng phát bắn hơn là việc vãi đạn ra liên tục. ( Thêm nữa với cách bắn này bạn cũng hoàn toàn có thể duy trì được cơ số đạn của mình, cùng với việc đỡ bị ù tai mệt mỏi bởi những âm thanh chát chúa từ khẩu súng này ).</div><div>&nbsp;Tuy nhiên đối với kiểu bắn này bạn sẽ mất đi sự chủ động, khẩu Gatling gun sẽ cần 2 – 3 giây để có thể xoay nòng trở lại và khạc lửa. Và trong 2 – 3 giây đó bạn hoàn toàn có thể bị triệt hạ bởi một quả RPG .</div><div>Có lẽ trong cuộc sống cũng vậy, nếu bạn lựa chọn cách sống chậm lại một chút , không bon chen xô bồ. Sự ổn định trong cuộc sống đó đôi khi sẽ giết chết sự nhanh nhạy , chủ động của chúng ta. Đứng trước một cơ hội một thử thách mới , bạn sẽ phải mất thêm nhiều thời gian để chuẩn bị cho nó hơn là những người khác. Và hệ quả ra sao thì có lẽ bạn cũng sẽ đoán được.</div><div>&nbsp;Bù lại, bạn sẽ có một cuộc sống theo mình là khỏe mạnh hơn không bị những thứ như stress , mệt mỏi làm phiền cũng giống như việc bạn có thể giữ cho cơ số đạn của mình được ổn định trong game vậy đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05a8fff0082311e9827d07cebc3ca7f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gatling Gun Firing</figcaption></figure></div><div>Đến với phương pháp thứ Hai thì sao, xả đạn liên tục ,áp đảo đối phương &nbsp;cố gắng không để một kẻ địch nào thoát khỏi tầm ngắm của mình. Yểm trợ đắc lực cho đồng đội phía sau.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đi cùng với những điều đó là những bất cập khi áp dụng phương pháp bắn này. Trong một vài chế độ, với kiểu bắn này bạn sẽ hết đạn một cách nhanh chóng. Đầu nòng sẽ đỏ rực lên đến mức không thể bắn được nữa. Và như một phép màu, kẻ địch của bạn sẽ xuất hiện ngay lúc đó và một màn hình đỏ rực hiện lên trước mắt bạn ,sau đó là một vài câu nói nổi tiếng của vị tướng nào đó về sự ác liệt của chiến trường. GAME OVER</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đó cũng chính là cách mà bạn đang sống nhanh . Được mọi người công nhận, chớp được cơ hội một cách nhanh chóng , cháy hết mình cùng nhiệt huyết tuổi thanh xuân.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nhưng rồi, khi đến một giới hạn nhất định bạn sẽ nhận ra rằng sức lực, khả năng của mình là có hạn. Rồi sẽ đến lúc bạn sẽ giống như khẩu Gatling Gun kia sẽ chạm đến giới hạn của mình và ngã gục. Những người lính được bạn yểm trợ hay nói cách khác những người thân xung quanh bạn sẽ ra sao khi bạn gặp phải trường hợp đó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cả hai phương pháp đều có mặt lợi mặt hại của nó.Vậy phải chọn phương pháp nào .( Trên thực tế thì trong game thì sẽ không đến mức khó như thế đâu )</div><div>Mình chắc chắn là nhiều bạn sẽ có các phương pháp khác nhau để vươt qua những nhiệm vụ đó. Thông thường theo như cách mình biết để có thể dung hòa được cả hai kiểu bắn đó là việc bạn phải tìm cách để giữ cho nòng súng luôn quay , nhưng không phải lúc nào cũng phải xả đạn.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hoàn toàn có thể chủ động trong tất cả mọi trường hợp, không phải mất thời gian chờ nòng xoay khởi động lại. Đạn được bắn ra đều đặn hơn chứ không dồn dập hay đứt quãng . Với cách bắn đó bạn vừa có thể giữ cho đầu nòng không bị nóng đỏ, duy trì được cơ số đạn của mình đồng thời có thể chủ động được trong việc triệt hạ các đối thủ xuất hiện bất ngờ , yểm trợ được cho đồng đội phía sau.</div><hr><div>Áp dụng vào cuộc sống thực tế ra sao. Có lẽ tôi sẽ để phần này lại cho các bạn tự quyết định. Hãy dành một chút thời gian quý báu của mình ,ngồi lại và suy nghĩ thêm ,tôi tin chắc các bạn sẽ chọn ra được lối sống phù hợp nhất với mình.</div><div><em>Đọc đến đây có lẽ sẽ có rất nhiều bạn suy nghĩ . &nbsp;“ Đấy là do mày bắn gà thôi, tao vẫn bắn vậy mà vẫn qua nhiệm vụ ầm ầm “ , hoặc : “ Đ hiểu nói cái gì ,nói chẳng thực tế gì cả “.....</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mình không hề nhận mình giỏi chơi game , cũng hề nhận mình giỏi triết lý. Tất cả những điều mình viết hoàn toàn dựa trên những trải nghiệm của mình trong cuộc sống để viết lại. Có thể đúng, có thể sai và mình biết điều đó. Chính vì thế mình thực sự mong muốn sự góp ý chân tình từ các anh chị em bạn bè . Mình cảm ơn.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27764,"created_at":"2018-12-25T09:00:23.802Z"}