{"_id":7315,"body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/655b7a80182511e79382b5e2896660c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật kỳ lạ là ai cũng nghĩ mình là người thú vị cả. Tôi đã thử hỏi những người bạn rằng hãy tự đánh giá mình tẻ nhạt hay thú vị với thang điểm từ 1 tới 10, và sau đó đánh giá sự thú vị của người khác trong nhóm. Kết quả là mọi người thường tự đánh giá mình thú vị hơn so với người khác đánh giá họ.</div><div>Vậy thực tế bạn thú vị đến đâu?</div><div>1. Bạn luôn có 1 phong cách trang phục cố định trong những tình huống cố định?</div><div>2. Tất nhiên là điều này không tính đến đồng phục bắt buộc khi làm việc rồi. bạn chỉ có 1 loại quần Jean, áo thun cho một nhóm bạn, bạn luôn có 1 kiểu trang phục cho tất cả các tiệc cưới. Thậm chí khi đám bạn hẹn bạn 1 dịp nào đó họ biết chắc rằng bạn sẽ đến với trang phục như thế nào. Điều đó chẳng có gì xấu cả, đúng không? Nhưng nếu bạn thử thay đổi tí xem, đừng theo những nguyên tắc trang phục cũ chắc chắn bạn sẽ khiến mọi người tò mò hơn về mình đấy.</div><div>3. Bạn có dám trình bày chính kiến?</div><div>4. Thậm chí bạn còn không không dám nói lên suy nghĩ của mình trong những cuộc thảo luận, hội họp hay tranh luận. Mọi người sẽ cảm thấy bạn như 1 bức tranh đơn sắc, họ không cần phải lại gần để biết bức tranh đó như thế nào, vì nó quá nhàm chán. Hãy thử nói lên những điều mình nghĩ xem, tất cả mọi lĩnh vực: phim ảnh, âm nhạc, chính trị, xã hội ….và hãy lập luật để bảo vệ quan điểm của mình (tất nhiên đừng cãi nhau là được). Đến 1 lúc nào đoa sẽ có người gọi điện hoặc nhắn tin để hỏi ý kiến bạn về 1 điều gì đó, không có nghĩa bạn là chuyên gia mà có thể bạn là 1 người rất thú vị khi nói chuyện</div><div>5. Bạn có đọc được ngôn ngữ cơ thể của người khác?</div><div>6. Vì lý do tế nhị họ không thể ngắt câu chuyện của bạn ngay cả khi câu chuyện rất chán và họ đang cực kỳ buồn ngủ, hoặc có việc khác quan trọng hơn. Và bạn nghĩ rằng họ đang hứng thú nghe và tiếp tục kể về nó. Tin tôi đi, lần sau họ sẽ không dám bắt chuyện với bạn nữa đâu. Những tình huống như vậy bạn có để ý: mũi chân họ đang quay về phía cửa, luôn gõ tay lên mặt bàn, tránh ánh mắt của bạn, sửa lại áo khoát hay chỉnh lại cúc áo ở tay, liên tục thay đổi tư thế ngồi...nếu như vậy có nghĩa là họ đang muốn bạn kết thúc câu chuyện của mình đấy. Một người thú vị không những chỉ biết bắt đầu câu chuyện mà còn phải kết thúc nó một cách duyên đáng.</div><div>7. Bạn có biết kể chuyện cười?</div><div>8. Nghe có vẻ đơn giản nhỉ, có cả triệu câu chuyện cười trong sách hoặc trên mạng nhưng không phải ai cũng có thể biến nó thành 1 câu chuyện duyên dáng. Có những câu chuyện của Nguyễn Ngọc Ngạn tôi nghe đi nghe lại cả chục lần mà vẫn cười như lần đầu tiên, bởi ông quá duyên. Nếu bạn không có duyên đó, đừng quá thất vọng hay cố tỏ ra hài hước, vì lúc đó bạn sẽ trở thành một anh mập (bạn biết đó, bất kì cuốn sách hay bộ phim nào cũng đều có 1 anh mập chuyên chọc cười 1 cách vô duyên). Thay vì vậy bạn hãy lắng nghe người khác kể chuyện cười và khen họ thật có khiếu hài hước.</div><div>9. Bạn có thể khiến ai đó tình nguyện tham gia vào cuộc trò chuyện?</div><div>10. Khi đang trò chuyện với 1 nhóm và có 1 bạn chỉ yên lặng ngồi nghe hoặc chán nản nhìn ra cửa sổ. Những lúc như vậy bạn có đặt câu hỏi để kéo người đó vào cuộc nói chuyện. Nếu thường xuyên như vậy chắc chắn bạn là một người khá thú vị. Nhưng nếu bạn đang nói chuyện, nhưng có vẻ không ai muốn tham gia hoặc tất cả đều im lặng, hãy xem xem lại câu chuyện có thể nó đang không phù hợp với hoàn cảnh lắm.</div><div>11. Nếu sinh ra bạn đã là một người thú vị - xin chúc mừng bạn, nếu không cũng đừng buồn vì bạn có thể tập luyện và thay đổi để thú vị hơn mà.</div><div>P/S &nbsp;Còn bạn? Nếu thang điểm thú vị là 10 bạn tự nhận xét mình được bao nhiêu điểm? Tôi nghĩ mình đang ở mức 8đ, chắc cũng không đến nỗi :)</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-04-03T04:31:06.723Z","creator_id":6688,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Bạn có phải là một người thú vị?","up_point":12}