{"_id":20709,"tags":[{"_id":"5ccdbf16c273d74448ccea4e","name":"KINH DỊ HÌNH THỂ"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a883485322b204d59a7a432","name":"PHIM KINH DỊ"},{"_id":"5a3b692f5213862adc89192c","name":"BẠO LỰC"},{"_id":"5b30e7e93d29a067852c9436","name":"PHÁP"}],"up_point":15,"down_point":0,"title":"Raw và kinh dị hình thể","body":"<hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4341c7306e8911e99f8c6d8380f9b641.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bài viết có chứa spoiler cho bộ phim Raw (2016)</h4><div><br></div><hr><div>Mình là người cực kì yêu thích thể loại kinh dị, từ sách, phim, đến game, mình luôn chuộng những tác phẩm kinh dị hơn. Và theo thời gian, gu của mình ngày càng khắt khe hơn với thể loại này, mình không còn sợ những hồn ma trên màn ảnh nữa, mình không còn sợ những tên giết người tàn bạo máu me nữa, mình không còn <em>sợ.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32e4fa006e8a11e9a255b7f2237c5cbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những hình ảnh này với mình không còn sức nặng như xưa nữa</figcaption></figure></div><div>Mình bắt đầu đi sâu hơn, ngoài những phim kinh dị kinh phí lớn của Hollywood hay phim ma châu Á nữa, mình cần cái gì đó sâu sắc hơn, xoáy sâu hơn vào những nỗi sợ thật sự của mình, như bị bỏ rơi, bị xâm hại, bị nhục mạ,... và mình tìm ra rất nhiều những bộ phim hay việc khoanh vùng cụ thể đó, như Perfect Blue, The Babadook, Misery, The Shining,... những phim không làm mình giật mình, mình sợ, mà là cảm giác bất an, lo âu đến từ những nỗi sợ rất thật trong cuộc sống của mình len lỏi vào trí óc mình khi xem những tình tiết gợi mở như vậy trong phim. Và khi mình đi theo con đường này nhiều hơn, mình càng cảm thấy mình tách biệt khỏi một thể loại mình từng rất thích - đó là kinh dị hình thể. Kinh dị hình thể đối với mình là tập trung vào máu me, bạo lực, để người xem cảm thấy kinh tởm, ghê sợ, mình từng thích thể loại đó rất nhiều vì đó là thể loại mình hiểu được nhất, nhưng khi mình càng lớn lên, xem nhiều phim hơn, mình lại cảm thấy chúng rẻ tiền hơn, máu và thịt không còn đáng sợ như vậy nữa, và nhiều lúc mình còn cảm thấy nhà làm phim cố quá để cho những trò tra tấn, những cái chết trở nên bạo lực quá mức không cần thiết, làm mình không biết phải cảm thấy như thế nào với những cảnh tượng như vậy. Ghê tởm ? Sợ hãi ? <em>Cảm thông</em> với người bị hại ?&nbsp;</div><div>Nhưng đó là chuyện hồi trước, còn bây giờ, mình thấy thoải mái hơn với phim kinh dị hình thể, không còn tránh chúng nữa, một phần vì mình xem được <strong>Raw</strong>.</div><div>Bộ phim nói về sự suy đồi một cách đáng sợ của cô sinh viên thú y Justine. Trước đó, cô bé là người ngây thơ, yêu đời nhưng hay thẹn, và quan trọng nhất - ăn chay, nhưng sau một nghi lễ kì \"nhập học\" kì quặc, từ tắn máu động vật lên người đến ăn gan thỏ sống, Justine bắt đầu thay đổi. Cô bé trở nên thèm thịt, dù cho bị hành hạ bởi những cơn dị ứng khi sau đó, cô bé chảy máu mũi, nổi mẩn khắp người, ăn không kiểm soát, cơ thể cô bé suy nhược và đau đớn.</div><div>Nhưng Justine vẫn <em>thèm thịt</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce8c54906e6b11e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br></div><div><em>Và không sớm thì muộn, là thịt người.</em></div><div>Sau đó, bộ phim trở nên điên khùng và siêu thực, từ những cảnh tình dục quái đản và cuồng nhiệt, cho đến những khoảnh khắc thực sự kinh hãi khi cô bé phải đối diện với cơn thèm thịt đó khi đối mặt với những người khác. Justine từ một cô sinh viên trong trắng, ngây thơ, giờ phải đối mặt với việc không giữ mình được trước cơn đói thịt đồng loại.</div><div>Song song với Justine là người chị gái Alexia, một nhân vật cũng \"thèm thịt\" như cô bé, nhưng Alexia đầu hàng cơn đói, và cố gắng kéo Justine vào vòng xoáy bản năng kia, Alexia như một hình ảnh lơ lửng trên đầu Justine, chỉ đến điều cô bé sẽ trở thành nếu đầu hàng cơn đói, nhưng cùng lúc đó, Justine và Alexia lại gắn với nhau như keo sơn, có mâu thuẫn, có bầu bạn. Sự gắn bó máu mủ và cùng sẻ chia một cơn đói thịt người khiến hai nhân vật này thật đồng điệu, nhưng cũng thật khác biệt. Alexia như một mối nguy hại sẵn sàng chiếm lấy toàn bộ Justine, là đại diện cho sự cám dỗ của máu thịt mà Justine phải chống lại, nhưng cũng là đại diện cho tình yêu mà Justine dành cho tất cả mọi người xung quanh. Đó là sự đày đọa của một tâm hồn trong sáng bị vấy bẩn theo cách khủng khiếp nhất có thể, giờ phải đối mặt sự bẩn thỉu của một con người mà mình yêu thương, đồng cảm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06ccd4606e8a11e9a4dd5d1ebe6d7452.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Alexia đại diện cho cơn đói, cho bản năng áp đảo tính người</figcaption></figure></div><div>Khác với những gì mình (đã) mong đợi, bộ phim thư thả, gần như là chậm so với những phim kinh dị khác, điều đó càng khiến những khoảnh khắc khủng khiếp của phim xuất hiện càng bất ngờ và... khó chịu hơn. Và mức độ máu me, bạo lực của phim này dường như rất ít và không hề quá đà như những phim khác mình xem, chỉ là những vết thương hở, những mảng thịt bị mất, những vết cắt nhỏ. Nhưng mỗi lần xuất hiện, những phân cảnh đó đều làm mình khó chịu và thấp thỏm. Nó làm mình kinh tởm, khó chịu, bối rối.....</div><div><em><strong>.......Và sợ hãi.........</strong></em></div><div>Mình không <em>tin&nbsp;</em>là yếu tố máu me bạo lực có thể hù mình sợ, nhưng khi xem Raw mọi thứ đảo lộn với mình, một nỗi sợ mình chưa bao giờ đối mặt, một nỗi sợ mình chưa bao giờ thực sự hiểu ngày đó , đó là nỗi sợ cơ thể bị xâm hại, và nỗi sợ rằng bản năng sẽ chiến thắng lý trí của mình.</div><div>Bởi vì bộ phim không hề nói về việc một đứa thèm thịt người điên khùng, thích thú việc ăn và hành hạ người khác, nó nói về một cô sinh viên ngây thơ phải đối mặt với việc cơ thể không phản ứng tiêu cực mà bản thân không hiểu tại sao, và cách duy nhất để chống lại là làm hại đồng loại. Sự máu me và kinh tởm của phim được đặt ở những vị trí hết sức tinh tế trong mạch phát triển của nhân vật Justine, chúng đánh dấu những bước ngoặt trong nội tâm nhân vật này, và sự gây sốc của chúng không nằm ở việc chúng máu me cỡ nào, mà chúng ảnh hưởng như thế nào với Justine. Khi xem lại mình nhận ra 2 Justine ở giữa phim và đầu phim như hai nhân vật đối nghịch nhau, và đều bắt nguồn từ một sự kiện phát tởm nhất định. Và sự tởm lợm của những sự kiện bước ngoặc đó ngày càng tăng lên khi tâm trí của Justine đổ vỡ dần theo thời gian. Mọi thứ ngày càng gây sốc, ngày càng máu me hơn, cho đến khi một ý nghĩ bỗng dưng đến với mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19befd006e8a11e9888dc91c8b16e6de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Nếu mình trong trường hợp đó, liệu mình có giữ được mình như Justine ?</em></strong></div><div>Raw khiến mình khám phá được những nỗi sợ mang tính bản năng hơn, nỗi sợ đói, nỗi sợ bị xâm hại, nỗi sợ cơ thể phản ứng tiêu cực trước một điều gì đó bình thường, để từ đó mở rộng ra đến những nỗi sợ về sự thật đằng sau những người mình yêu thương, nỗi sợ về những ảnh hưởng xấu lơ lửng xung quanh mình và sẵn sàng ập xuống bất cứ lúc nào. Raw là một phim kinh dị hình thể, đúng, nhưng yếu tố gây sợ của nó là ở đằng sau những sự kiện bạo lực, máu me kia, một người bình thường như Justine phải chứng kiến cơ thể, tâm hồn mình méo mó theo thời gian, phải cố gắng níu lại từng chút một tỉnh táo để vượt qua như thế nào. Và điều đó mở ra một nỗi kinh hoàng thực sự mà phim xoáy sâu vào trong lối kể chuyện, nỗi sợ đã đeo bám dai dẳng mình mãi về sau này.</div><div><em><strong>Sau khi chứng kiến những việc như vậy, nhân vật đó sẽ như thế nào ? Liệu bản thân mình có đầu hàng cơn đói trước áp lực và ám ảnh khủng khiếp như vậy ?</strong></em></div><hr><div><br></div><div>Raw mở ra cho mình những cách cảm nhận phim ảnh mới, cho mình một nỗi sợ mới để thưởng thức trong phim. Mình trân trọng hơn những phim mình vốn đã rất thích như Alien, The Fly hay The Thing, và tìm ra những phim mình trước đây né vì mô tả của nó như The Skin I Live In hay The Void. Kinh dị hình thể không còn là một loại hình kinh dị \"rẻ tiền và sáo rỗng\" như những dòng mình từng viết, chúng có thể là công cụ kể chuyện đầy sức nặng và hiệu quả để xoáy sâu vào những nỗi sợ bản năng nhất của con người.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":32928,"created_at":"2019-05-04T16:34:30.451Z"}