{"_id":4042,"body":"<p style=\"text-align: justify;\"><strong>Book Hunter: Càng ngày, chúng ta càng ít đọc văn chương mà hài lòng với những cách tiếp nhận thông tin rời rạc, phân mảnh. Khoa học đã chỉ ra rằng, kỹ năng đọc không tự nhiên mà có, mà phải rèn luyện một cách thường xuyên.</strong></p><p style=\"text-align: justify;\">Gregory Currie, giáo sư triết học ở trường Đại học Nottingham, gần đây biện luận trên tờ New York Times rằng ta không thể khẳng định chuyện văn chương sẽ cải thiện con người mình, bởi vì không có “bằng chứng thuyết phục nào cho thấy con người ta sẽ tốt hơn về mặt luân lí và xã hội nhờ đọc Tolstoy” hay bất kì cuốn sách vĩ đại nào khác.</p><p style=\"text-align: justify;\">Thực sự thì có bằng chứng hẳn hoi. Raymond Mar, nhà tâm lí học tại trường Đại học York ở Canada, và Keith Oatley, giáo sư danh dự ngành tâm lí học tri nhận ở trường Đại học Toronto, đã báo cáo một nghiên cứu được công bố hồi năm 2006 và năm 2009<span>&nbsp;</span><sup>[1]</sup><span>&nbsp;</span>rằng những người nào thường đọc văn học dường như có khả năng thông hiểu, đồng cảm với người khác tốt hơn và có thể nhìn thế giới từ quan điểm người khác. Mối liên kết này vẫn tồn tại thậm chí sau khi các nhà nghiên cứu tính đến khả năng rằng những người có sự đồng cảm nhiều hơn có thể chọn đọc nhiều tiểu thuyết hơn. Nghiên cứu năm 2010<span>&nbsp;</span><sup>[2]</sup><span>&nbsp;</span>của Mar phát hiện kết quả tương tự ở trẻ nhỏ: người ta đọc truyện cho trẻ con càng nhiều, thì càng phát triển mạnh mẽ “thuyết tâm ý” (theory of mind) của bọn trẻ, hay còn gọi là mô hình tinh thần cho biết mỗi người đều có ý định của riêng mình.</p><p style=\"text-align: justify;\">“Việc đọc sâu” – đối nghịch lại với chuyện đọc trên bề mặt mà ta thường làm trên Web – là lối thực hành có nguy cơ tuyệt chủng, một dạng thực hành mà ta phải có biện pháp gìn giữ như ta gìn giữ một toà nhà quan trọng trong lịch sử hay một tác phẩm nghệ thuật có ý nghĩa. Kĩ năng đọc như thế nếu biến mất sẽ làm nguy hại đến sự phát triển trí tuệ và cảm xúc của hàng bao nhiêu thế hệ trưởng thành cũng mạng Internet, cũng như nguy hại đến việc duy trì nhiệm vụ phê phán trong nền văn hoá chúng ta: các tiểu thuyết, bài thơ và những thể loại văn chương khác chỉ có thể được trân trọng bởi những độc giả có trí não được đào tạo để lĩnh hội chúng, theo đúng nghĩa đen.</p><p style=\"text-align: justify;\">Nghiên cứu gần đây ở lĩnh vực khoa học tri nhận (cognitive science), tâm lí học và khoa học thần kinh đã chứng tỏ rằng việc đọc sâu – chậm rãi, đắm chìm vào, phong phú về mặt chi tiết thuộc cảm giác, sự phức tạp về mặt cảm xúc và luân lí – chính là trải nghiệm đặc sắc, khác với cách đọc giải nghĩa từ ngữ đơn thuần. Mặc dù đọc sâu, xét cho cùng, không cần đến một cuốn sách theo qui ước truyền thống, nhưng những giới hạn bên trong trang sách là thứ đặc biệt làm cho trải nghiệm đọc sâu được dễ dàng hơn. Một cuốn sách không có những đường siêu liên kết (hyperlink), chẳng hạn thế, sẽ giải thoát người đọc khỏi việc đưa ra quyết định – Liệu tôi có nên nhấp vào đường liên kết này hay không? – và điều đó cho phép họ tiếp tục chìm đắm hoàn toàn vào câu chuyện.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a0255d075e311e68d4cb7ff89c184b7.jpg\" style=\"width: 629px; height: 314.5px;\"></p><p style=\"text-align: justify;\">Trạng thái chìm đắm đó nhận được hậu thuẫn từ cách bộ não xử lí ngôn ngữ giàu chi tiết, hàm ý, và ẩn dụ: bằng cách tạo ra một biểu tượng trong tâm trí được thực hiện thông qua một số khu vực trong não bộ, đây là những khu vực vốn sẽ hoạt động nếu khung cảnh được phơi mở ra trong đời thực. Những tình huống cảm xúc và những nan đề luân lí vốn là chất liệu trong văn chương cũng là cách thực hành đầy sinh lực dành cho bộ não, đẩy chúng ta đi vào bên trong đầu óc của những nhân vật hư cấu và thậm chí, theo một số nghiên cứu cho biết, còn làm tăng cường năng lực đồng cảm của chúng ta ở ngoài đời thực.</p><p style=\"text-align: justify;\">Không thể có chuyện này xảy ra khi chúng ta lướt trang TMZ. Mặc dù ta gọi hành động đó cùng một cái tên, nhưng việc đọc sâu vào cuốn sách và việc đọc lấy thông tin trên Web là hai chuyện vô cùng khác nhau, cả về trải nghiệm chúng tạo ra và về những năng lực chúng phát triển nên. Ngày càng có nhiều chứng cứ cho biết việc đọc trên mạng có thể kém phần hấp dẫn và ít làm ta thoả mãn hơn, thậm chí đối với những “cư dân thời đại số” vốn rất quen thuộc với chuyện đọc trên mạng như thế. Chẳng hạn như tháng Năm vừa rồi, tổ chức National Literacy Trust của Anh quốc đã công bố kết quả cuộc nghiên cứu trên 34,910 người trẻ độ tuổi từ 8 đến 16. Các nhà nghiên cứu báo cáo rằng 39% trẻ con và trẻ vị thành niên dùng các thiết bị điện tử để đọc hàng ngày, nhưng chỉ có 28% hàng ngày đọc các ấn phẩm in giấy. Đối với những người chỉ đọc trên màn hình thì chuyện thích đọc nhiều kém hơn ba lần, và số người có được cuốn sách ưa thích ít hơn một phần ba. Nghiên cứu cũng phát hiện rằng đối với những người trẻ đọc hàng ngày trên màn hình thì khả năng trở thành người đọc trên trung bình kém hai lần so với những người đọc hàng ngày trên sách giấy hoặc trên sách giấy lẫn trên màn hình.</p><p style=\"text-align: justify;\">Để hiểu được lí do tại sao ta nên lo lắng về cách những người trẻ đọc, và không chỉ chuyện họ có đọc chút nào không, sẽ có ích khi biết được vài điều về cách thức tiến hoá của khả năng đọc. “Con người chưa bao giờ được sinh ra để đọc”, theo lưu ý của Maryanne Wolf, giám đốc của Center for Reading and Language Research tại trường Đại học Tufts và là tác giả của cuốn<span>&nbsp;</span><em>Proust and the Squid: The Story and Science of the Reading Brain</em>. Không như khả năng hiểu và sản sinh ngôn ngữ nói, mà theo nhiều tình huống bình thường sẽ bộc lộ ra theo chương trình được các gene của ta ra lệnh, thì khả năng đọc phải đạt được nhờ sự chịu khó của mỗi cá nhân. “Mạch thần kinh cho việc đọc” mà ta tạo dưng nên được tuyển dụng từ những cấu trúc trong não bộ vốn tiến hoá theo những mục đích khác – và những mạch thần kinh này có thể yếu ớt hoặc rất mạnh khoẻ, tuỳ thuộc vào việc ta dùng nó thường xuyên và mạnh mẽ ra làm sao.</p><p style=\"text-align: justify;\">Người đọc sâu, vốn được bảo vệ khỏi những xao nhãng và quen với những sắc thái tinh tế trong ngôn ngữ, sẽ thâm nhập vào trạng thái mà nhà tâm lí học Victor Nell, trong một nghiên cứu về tâm lí học của việc đọc sách hứng thú, đối chiếu với trạng thái nhập định kiểu thôi miên. Nell phát hiện rằng lúc mà người đọc thích thú trải nghiệm đó nhất, thì nhịp đọc của họ thực sự chậm rãi. Sự kết hợp giữa việc giải nghĩa từ ngữ nhanh chóng, trôi chảy và tiến độ chậm rãi, thong thả trên trang sách sẽ cho người đọc thời gian để làm phong phú việc đọc của mình bằng những chiêm nghiệm, phân tích, và bằng cả kí ức cũng như ý kiến của bản thân. Nó cho họ thời gian thiết lập mối quan hệ thân mật với tác giả, cả hai người họ dấn vào cuộc chuyện trò dài hơi và nồng nhiệt tựa như những người đang yêu.</p><p style=\"text-align: justify;\">Đây không phải việc đọc mà nhiều người trẻ nhận biết được. Việc đọc của họ thực dụng và mang tính công cụ: khác biệt giữa cái mà nhà phê bình văn chương Frank Kermode gọi là “cái đọc nhục thể” (carnal reading) và “cái đọc tinh thần” (spiritual reading). Nếu ta cho phép con cái mình tin rằng cái đọc nhục thể là tất cả những gì có được – nếu ta không mở cánh cửa đi vào cái đọc tinh thần, thông qua việc đòi hỏi hình thức kỉ luật và thực hành ngay từ ban đầu – thì đó là việc ta lừa chúng lấy đi những trải nghiệm thích thú, thậm chí ngây ngất, những thứ mà chúng sẽ không tiếp cận được nếu làm khác đi. Và chúng ta tước đi của chúng những trải nghiệm nâng cao và khai mở nhận thức vốn sẽ làm con người chúng mở mang hơn. Quan sát những người trẻ gắn kết với các thiết bị số, một số nhà giáo dục tiến bộ và những bậc cha mẹ dễ dài nói về nhu cầu “gặp gỡ bọn trẻ tại chỗ chúng đang ở”, hình thành cách dạy xung quanh thói quen bám vào màn hình của chúng. Thay vào đó chúng ta cần cho bọn trẻ thấy những nơi chúng chưa từng đến, mà chỉ có việc đọc sâu mới có thể dẫn dắt chúng đến đó được.</p><p align=\"right\"><em>Duy Đoàn Chuyển ngữ tại Sài-gòn<br>Nguồn:<span>&nbsp;</span><a href=\"https://chiecnon.wordpress.com/2013/06/16/annie-murphy-paul-tai-sao-chung-ta-nen-doc-van-chuong/\">Chiếc Nón</a></em></p><p align=\"right\" style=\"text-align: left;\"><strong>Thật sự thì từ ngày tôi ôm cái điện thoại xem tin tức các kiểu thì khả năng cầm một cuốn sách lên để đọc trở nên xa xỉ khi mà lướt ngón tay trên màn hình điện thoại nhanh hơn rất nhiều. Cảm giác như tôi bị nghiện \"nhanh và nhiều\" để rồi nhận ra \"sâu\" &nbsp;vẫn quan trọng hơn :3</strong></p><p align=\"right\" style=\"text-align: left;\"><strong>Chậc, mỗi tuần đọc một quyển sách cũng ổn chứ nhỉ? Đọc tin tức để bốc phét nhưng đọc sách để chém gió đẳng cấp nhé <3</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-08T16:47:55.659Z","creator_id":2494,"down_point":0,"tags":[],"title":"Đọc văn chương có vô bổ?","up_point":12}