{"_id":5031,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://rgb.vn/ideas/wp-content/uploads/2012/05/rgb.vn_ps-overview-poster.jpg\"></p><p><br></p><p><br></p><p><strong>Crop Tool</strong>: được cải tiến giúp người sử dụng xem trước tương tác qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.</p><p><br></p><p><strong>&nbsp;Blur Gallery</strong>: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.&nbsp;</p><p><br></p><p><strong>Adaptive Wide Angle</strong>: cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức hình đầy nghệ thuật.&nbsp;</p><p><br></p><p><strong>Video Demo</strong>: được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.</p><p><br></p><p>&nbsp;<strong>Content Aware Patch:&nbsp;</strong>cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.&nbsp;</p><p><br></p><p><strong>Content Ware Move</strong>: giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp. Các bạn có thể xem toàn bộ video để hiểu rõ hơn.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/watch?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Nguồn: RGB</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-26T02:42:02.204Z","creator_id":649,"down_point":1,"tags":[],"title":"6 tính năng mới của Photoshop CS6","up_point":11}