{"_id":4551,"body":"<h2>Tại sao đọc?</h2><p>Điều quan trọng, nếu muốn duy trì bất cứ năng lực nào để hình thành phán xét và ý kiến của riêng mình, là phải tiếp tục đọc vì bản thân. Đọc như thế nào, đọc tốt hay đọc dở, và đọc những gì thì không thể nào hoàn toàn phụ thuộc vào bản thân, nhưng tại sao đọc thì phải là vì và xuất phát từ lợi ích của chính mình. Ta có thể đọc chỉ để giết thời gian, hoặc có thể đọc vì một điều bức thiết rõ ràng, nhưng cuối cùng ta sẽ thấy mình đọc trong cuộc chạy đua với thời gian. Độc giả của Kinh Thánh, những người tìm đến Kinh Thánh vì bản thân, có lẽ là ví dụ rõ ràng hơn so với độc giả của Shakespeare của việc đọc vì một điều bức thiết, nhưng cuộc truy tìm của họ thì như nhau. Một trong những công dụng của đọc là chuẩn bị cho sự thay đổi, và sự thay đổi cuối cùng thì, than ôi, ở đâu cũng vậy. [...]</p><p>Suy cho cùng thì chúng ta đọc—như Bacon, Johnson, và Emerson đồng ý—là để củng cố bản ngã, và để biết được những quan tâm đích thực của nó. Ta trải nghiệm những quá trình tích lũy như vậy như một lạc thú, có lẽ do vậy mà các giá trị thẩm mỹ luôn bị các nhà đạo đức xã hội phản đối, từ Plato đến những tín đồ Thanh giáo trong trường học của chúng ta hiện nay. Những lạc thú của việc đọc quả thật đều mang tính ích kỷ nhiều hơn tính xã hội. Ta không thể trực tiếp cải thiện cuộc sống của bất cứ người nào khác bằng cách đọc tốt hơn hoặc sâu hơn. Tôi vẫn hoài nghi về niềm hy vọng xã hội truyền thống rằng sự phát triển của trí tưởng tượng cá nhân có thể kích thích sự quan tâm đến những người khác, và tôi rất cảnh giác đối với bất cứ lập luận nào gắn kết những lạc thú của việc đọc đơn độc với lợi ích công. [...]</p><p>Giá trị, trong văn chương cũng như trong đời sống, có liên quan rất lớn đến sự độc đáo, ở mức độ ý nghĩa bắt đầu xuất hiện. Không phải ngẫu nhiên mà các nhà lịch sử chủ nghĩa—những nhà phê bình tin rằng tất cả chúng ta đều được quyết định bởi lịch sử xã hội—coi nhân vật văn chương như những dấu vết trên một trang sách, không hơn. Hamlet không phải một trường hợp lịch sử nếu suy nghĩ của chúng ta không hề là của chúng ta. Do đó tôi đến với nguyên tắc đầu tiên nếu chúng ta muốn cứu vãn cách đọc của mình hiện nay, một nguyên tắc mà tôi rút ra từ Dr. Johnson: Xóa bỏ sáo ngữ khỏi tâm trí. Từ điển sẽ cho ta biết sáo ngữ theo ý nghĩa này là những lời tràn ngập sự tầm thường giả tạo, vốn từ đặc biệt của một giáo phái hay môn phái. Bởi các trường đại học đã trao quyền cho những môn phái như vậy, như “giới và tính dục” và “chủ nghĩa đa văn hóa,” cảnh báo của Johnson do vậy trở thành “Xóa bỏ sáo ngữ học thuật khỏi tâm trí.”</p><p>Xóa bỏ sáo ngữ khỏi tâm trí dẫn đến nguyên tắc thứ hai của việc khôi phục sự đọc: Đừng cố gắng cải thiện hàng xóm hoặc cộng đồng bằng những gì hoặc cách mình đọc. Tự cải thiện là một dự án đủ lớn cho trí tuệ và tinh thần: không có đạo đức nào trong việc đọc. Tâm trí nên được giữ ở nhà cho đến khi sự vô minh nguyên thủy của nó được thanh lọc; sớm đi vào hành động đúng là có sự hấp dẫn của nó, nhưng lại tốn thời giờ, và với việc đọc thì sẽ không bao giờ có đủ thời giờ. Lịch sử hóa, dù quá khứ hay hiện tại, là một kiểu thần tượng hóa, sự thờ phụng đến ám ảnh mọi thứ trong thời gian. Vậy nên hãy đọc bằng ánh sáng nội tâm mà John Milton ngợi ca và Emerson coi như một nguyên tắc đọc, có thể xem như nguyên tắc thứ ba của chúng ta: Học giả là một cây nến mà tình yêu và khát vọng của tất cả mọi người sẽ thắp sáng. Wallace Stevens, có lẽ quên mất nguồn, đã viết những biến thể tuyệt vời của ẩn dụ này, nhưng câu của Emerson vẫn là tuyên bố rõ ràng nhất của nguyên tắc đọc thứ ba. Đừng sợ tự do của sự phát triển của mình với tư cách độc giả là ích kỷ, bởi nếu đã thành một độc giả đích thực thì sự báo đáp những công lao của ta sẽ khẳng định ta là một nguồn sáng của những người khác. Tôi nghĩ về những lá thư mà tôi nhận được từ người lạ trong bảy tám năm qua, và nói chung tôi đã xúc động đến mức không thể trả lời. Điều cảm động của những lá thư đó, với tôi, là tất cả đều rất thường xuyên bày tỏ một mong muốn có một chương trình nghiên cứu văn chương chuẩn mực mà các trường đại học không buồn đáp ứng. Emerson nói rằng xã hội không thể vận hành mà không có những người đàn ông và phụ nữ có học thức, và, như tiên tri, ông nói thêm: “Nhân dân, chứ không phải trường đại học, mới là mái nhà của nhà văn.” Ông nói đến những nhà văn mạnh mẽ, những người tiêu biểu, đại diện cho chính mình chứ không phải cho cử tri, vì chính trị của ông là chính trị của tinh thần.</p><p>Chức năng phần lớn bị quên lãng của một nền giáo dục đại học đã được tóm gọn vĩnh viễn trong bài phát biểu có nhan đề “Học giả Mỹ” của Emerson, khi ông nói về những trách nhiệm của học giả: “Có thể gói gọn tất cả chúng vào sự tự tin.” Tôi rút ra từ Emerson nguyên tắc đọc thứ tư: Để đọc tốt ta phải đọc như một nhà phát minh. Tôi từng gọi “đọc sáng tạo” theo nghĩa của Emerson là “đọc sai,” một từ khiến cho những người đối lập với tôi tin rằng tôi mắc chứng khó đọc tự nguyện. Sự đổ nát hay trống rỗng mà họ thấy khi nhìn vào một bài thơ nằm trong đôi mắt của chính họ. Tự tin không phải thiên bẩm mà là sự ra đời lần thứ hai của tinh thần, không thể đến nếu không có nhiều năm đọc sâu. Không có tiêu chuẩn tuyệt đối nào đối với thẩm mỹ. Nếu ta muốn tin rằng uy danh của Shakespeare là một sản phẩm của chủ nghĩa thực dân thì ai sẽ buồn tranh cãi? Shakespeare sau bốn thế kỷ vẫn nổi tiếng hơn bao giờ hết; người ta sẽ diễn ông ngoài vũ trụ, và ở những thế giới khác, nếu người ta đến được đó. Ông không phải một âm mưu của văn hóa Phương Tây. Ông chứa đựng mọi nguyên tắc đọc, và là chuẩn mực của tôi trong cuốn sách này. &nbsp;Chúng ta đọc, nếu không vô thức thì cũng thường là trong cuộc truy tìm một tâm trí độc đáo hơn tâm trí của chính mình. [...]</p><p>Chúng ta đọc sâu vì nhiều lý do khác nhau, phần lớn đều quen thuộc: vì chúng ta không thể biết đủ người đủ sâu; vì chúng ta cần biết mình rõ hơn; vì chúng ta muốn có tri thức, không chỉ về mình và những người khác, mà còn về lề lối của vạn vật. Nhưng động cơ mạnh mẽ nhất, chân thực nhất của việc đọc sâu những cuốn sách kinh điển truyền thống đang bị lạm dụng rất nhiều, là truy tìm một lạc thú khó khăn. Tôi không hẳn là một nhà thầu giới thiệu lạc thú tình dục của việc đọc, và sự khó nhọc đầy lạc thú với tôi có vẻ là một định nghĩa khả dĩ của sự Siêu phàm, nhưng một lạc thú cao hơn thế vẫn là cái mà độc giả tìm kiếm. Có một sự Siêu phàm của độc giả, và nó có vẻ là sự siêu việt thế tục duy nhất mà ta có thể đạt được, ngoại trừ một sự siêu việt thậm chí còn bấp bênh hơn thế mà chúng ta gọi là “phải lòng [ai].” Tôi mong mọi người hãy tìm cái thực sự gần gũi với mình, có thể dùng để cân nhắc và để suy ngẫm. Đọc sâu, không để tin, không để chấp nhận, không để phủ nhận, mà để học cách đi vào chia sẻ trong cái bản chất duy nhất cùng viết và cùng đọc đó. ♦</p><p>Tác giả bài viết: Harold Bloom (1936–), nhà phê bình văn học người Mỹ, là giáo sư hàm Sterling ngành nhân văn và văn học Anh tại Viện Đại học Yale. Sau cuốn sách đầu tiên năm 1959, ông đã xuất bản gần 30 tác phẩm phê bình văn học, trong đó có The Anxiety of Influence: A Theory of Poetry (1973),The Book of J (1990), The Western Canon: The Books and School of the Ages (1994), và Shakespeare: The Invention of the Human (1998). Tiểu luận “Why Read?” là lời nói đầu cuốn How to Read and Why (Scribner, 2000), gồm năm chương: Truyện ngắn, Thơ, Tiểu thuyết (I), Kịch, và Tiểu thuyết (II), của Bloom.</p><p>Dịch: Nguyễn Huy Hoàng.</p><p>Xem thêm tại: <a href=\"https://www.facebook.com/notes/i-read/v%C4%83n-ch%C6%B0%C6%A1ng-%C4%91%E1%BB%8Dc-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-v%C3%A0-t%E1%BA%A1i-sao/851709488298181\">https://www.facebook.com/notes/i-read/v%C4%83n-ch%C6%B0%C6%A1ng-%C4%91%E1%BB%8Dc-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-v%C3%A0-t%E1%BA%A1i-sao/851709488298181</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-27T12:38:50.159Z","creator_id":2539,"down_point":0,"tags":[],"title":"Văn chương: Đọc như thế nào và tại sao","up_point":10}