{"_id":11135,"title":"Sắc màu của Tình yêu (Thomas Bergersen)","body":"<div style=\"text-align: justify;\">Đây là <strong>bản tình ca mà mình yêu thích nhất</strong>. Nó làm mình cảm thấy cuộc sống này thật tươi đẹp. Mình xin được chia sẻ với hy vọng nó cũng sẽ giúp mọi người nơi đây cảm thấy yêu đời hơn. :)</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ZuGiwDQEvDc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><strong>Colors of Love&nbsp;</strong>là một trong những bản tình ca đặc sắc nằm trong solo album Sun (2014) của nhà soạn nhạc trẻ tuổi đến từ Na Uy, <strong>Thomas Bergersen</strong>.</div><div style=\"text-align: justify;\">Bản nhạc này có sự kết hợp độc đáo của cả chất liệu nhạc cổ điển và hiện đại. Điều này thể hiện ngay ở khúc dạo đầu, nếu để ý, bạn sẽ dễ dàng nhận ra bên dưới dàn strings (violin, cello, double bass, ...) có một thứ âm thanh điện tử đang chạy quanh.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Khúc dạo đầu của bản tình ca thật sâu lắng, vẽ nên một khung cảnh đầy thơ mộng. Một cánh đồng hoa bát ngát, rực rỡ, xào xạc gió; nơi có cô gái trẻ đang thẹn thùng, e ấp đón nhận nụ hôn đầu ngọt ngào từ người thương dưới gốc cây kỷ niệm. Những cánh hoa anh đào thổn thức, khẽ rơi dưới chân họ, cố để không chạm vào phút giây lãng mạn này.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4126ee00ec3d11e797bfbbe6d501a760.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Blue Field by Teerayut Hiruntaraporn</figcaption></figure></div><div style=\"text-align: justify;\">Dàn hợp xướng (choir) cất giọng lên (1:04), cùng với trống và maraca, khiến tôi cảm thấy thật đong đầy.</div><blockquote><div style=\"text-align: justify;\">Cho đến nay, tôi vẫn chưa rõ các cô gái người Bulgaria ấy đang hát những gì. Sự thật là, tôi không muốn biết. Tôi thích cái ý nghĩ rằng họ đang hát về một cái gì đấy thật đẹp, không thể diễn tả thành lời, và nó khiến cho trái tim bạn nhói lên từng nhịp. Này nhé, giọng hát ấy bay cao và bay xa đến một nơi mà không một ai trong chúng ta dám mơ tới. Như thể có một loài chim đẹp đẽ nào đấy vỗ đôi cánh vào chiếc lồng tẻ nhạt của chúng ta, làm cho những bức tường tan biến đi mất, và trong phút chốc ngắn ngủi, tất cả chúng ta đều cảm thấy tự do.</div></blockquote><div style=\"text-align: justify;\">Tôi xin mượn dẫn [và đạo lại đôi chút] lời thoại của Morgan Freeman trong tác phẩm kinh điển The Shawshank Redemption, bởi vì tôi không thể tìm ra lời lẽ nào tuyệt vời và phù hợp hơn để miêu tả đoạn hợp xướng này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sự tinh tế của Thomas Bergersen thể hiện rõ nét qua đoạn violin chạy nền bên dưới dàn hợp xướng (1:35). Tôi rất thích đoạn violin này! Nó không quá phô trương, nhưng cũng không quá mờ nhạt, vừa đủ để tôi nhận ra nó. Tôi không tài nào cưỡng lại được sức hút của nó. Tôi như muốn chạy đi mua ngay một cây violin về chỉ để chơi duy nhất đoạn này.</div><div style=\"text-align: justify;\">Dàn brass (horn, trumpet, trombone, tuba, ...) nổi lên (1:54) như những cơn gió, thổi những cánh hoa anh đào bay vượt không gian và thời gian, cuốn chúng ta đến khung cảnh của một buổi lễ thành hôn. Ở đấy, tôi thấy vị cha xứ đang tiến hành nghi thức lễ cưới cho đôi trẻ. Những lời hẹn ước được thốt lên, <em>“I do”</em>, và rồi mọi người nắm tay nhau nhảy múa trong vui mừng chúc phúc cho cặp đôi ấy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đoạn chuyển (3:52 - 4:54) cũng là đoạn yêu thích nhất của tôi. Tiếng piano làm tâm trí tôi trở nên nhẹ nhàng, thư thái hơn bao giờ hết. Tôi nhận ra chúng ta cần những khoảng lặng như thế này để nhìn lại cuộc đời mình. Và nó sẽ thật đẹp nếu chúng ta dành ký ức của mình chỉ để lưu giữ những kỷ niệm đẹp, những khoảnh khắc yêu thương đáng nhớ. Hãy xóa nhòa những đau buồn và thù hận đang dần đốt cháy tâm can chúng ta. Điều này sẽ giúp cho chúng ta có những cái nhìn lạc quan, vui thú hơn trong cuộc sống.</div><div style=\"text-align: justify;\">Và rồi đoạn violin mà tôi yêu thích lại vang lên (4:08), lần này nó được chơi bằng E-violin, cùng với tiếng sáo đầy xao xuyến. Tôi có cảm tưởng mình có thể dang rộng cánh tay và trao cho bất kỳ ai đứng trước mình một cái ôm.</div><div style=\"text-align: justify;\">Cảm giác bồi hồi không ngớt ấy khiến tôi đôi lần muốn bật khóc trong hạnh phúc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi có đọc <a href=\"http://huskywannafly.spiderum.com/bai-dang/Cuoc-song-muon-mau-va-day-su-doi-nghich-7uk\" rel=\"noopener noreferrer\" target=\"_blank\">một bài viết của Huskywannafly nói rằng giới trẻ ở Mỹ phát cuồng, điên loạn và lên đỉnh khi nghe rock</a>. Tôi hoàn toàn hiểu ý cậu ấy muốn nói gì, bởi vì tôi thật sự ‘lên đỉnh’ ở đoạn cao trào (4:54).</div><div style=\"text-align: justify;\">Ôi! Cái cảm xúc dâng trào đến đỉnh điểm và bùng nổ một cách mãnh liệt, dữ dội. Đó là niềm hân hoan, vui sướng khôn xiết. Chưa từng có một bản nhạc nào mang lại cho tôi cảm xúc mạnh mẽ đến vậy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Tôi muốn nhảy múa tung tăng theo từng điệu nhạc.</em></div><div style=\"text-align: justify;\"><em>Tôi muốn yêu và được yêu.</em></div><div style=\"text-align: justify;\"><em>Tôi muốn hóa thành con thuyền giấy.</em></div><div style=\"text-align: justify;\"><em>Tôi muốn thả mình trôi theo dòng suối lấp lánh ánh nắng.</em></div><div style=\"text-align: justify;\"><em>Tôi muốn hóa thành chú chim nhỏ.</em></div><div style=\"text-align: justify;\"><em>Tôi muốn thả mình tung bay theo mây và gió.</em></div><div style=\"text-align: justify;\"><em>To Infinity and Beyond!</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bản nhạc tắt dần trong phép màu kỳ diệu của tiếng Glockenspiel, để lại mình tôi với những xúc cảm dạt dào, thôi thúc tôi viết nên đôi dòng cảm nhận này.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14163,"created_at":"2017-12-29T02:37:26.837Z","down_point":0,"up_point":19,"tags":[{"_id":"5a45aa669c975368335c9838","name":"THOMAS BERGERSEN"},{"_id":"5a45aa669c975368335c9839","name":"COLORS OF LOVE"},{"_id":"5a45aa669c975368335c983a","name":"MORDEN CLASSICAL"},{"_id":"5a45aa669c975368335c9837","name":"EPIC MUSIC"},{"_id":"5a45aa669c975368335c983b","name":"BEAUTIFUL EMOTIONAL MUSIC"}]}