{"_id":2909,"body":"<div><p><em>&quot;Đây sẽ là bài rất dài, tôi viết chủ yếu cho các cháu sinh viên của tôi và cho trường tôi. Tôi nghĩ mình cần viết, vì có quá nhiều người từ sinh viên tới giảng viên, thậm chí có thể nói là gần như cả xã hội đang hiểu sai về đại học, hiểu sai về các vấn đề kinh tế. Những thứ tôi viết sau đây hoàn toàn không phải là quan điểm cá nhân, mà là kiến thức và những nhận thức tối thiểu cần có để vào đời, để có thể học tiếp những thứ khác về kinh tế, chỉ là diễn đạt theo cách của tôi mà thôi. Học phí sẽ được đề cập đến trong từng vấn đề liên quan. Đọc hết mới có thể hiểu được, đừng cắt từng miếng ra mà xoáy vào, đó là thủ đoạn của bọn hạ tiện, ngu học.&quot;</em></p><p><br /></p><p>1. VÀI THỨ VỀ TRƯỜNG ĐẠI HỌC VÀ QUAN HỆ GIỮA TRƯỜNG ĐẠI HỌC VỚI SINH VIÊN</p><p><br /></p><p> Ngắn gọn thế này trước đã: Trường đại học là đơn vị đào tạo nhân lực trình độ cao. Không có quốc gia nào trên quả đất tòn tòn này nghĩ đến chuyện phổ cập đại học cho nhân dân cả. Đào tạo đại học không phải là thứ dành cho toàn dân như một món phúc lợi mà tất cả cùng được hưởng. Trường đại học không phải là đơn vị chức năng của nhà nước có nhiệm vụ cung cấp phúc lợi xã hội (dù là trường công lập) Vì mấy lí do trên, trường đại học không cần quan tâm đến vấn đề khoảng cách giàu nghèo trong xã hội, không cần quan tâm đến gia cảnh sinh viên. Trường đại học hoàn toàn không có mục tiêu hay nhiệm vụ là phải làm cho người nghèo được học đại học. Thế nên tất cả thầy cô lẫn sinh viên, hãy dẹp ngay cái việc mang sự nghèo sự khó ra để làm sức ép đối với học phí đại học.</p><p><br /></p><p>Tiếp, trường đại học trong nền kinh tế thị trường:\nTrong nền kinh tế thị trường, trường đại học là đơn vị bán dịch vụ giáo dục, đào tạo. Công lập hay dân lập cũng thế thôi. Cái cơ chế ăn ngân sách nhà nước của các trường đại học công lập để đào tạo theo nhiệm vụ như trước đây đã chấm dứt từ lâu rồi. Bây giờ ngoài nhiệm vụ đào tạo theo quy hoạch chung của cả nước, các trường đại học còn có nhiệm vụ tự chủ kinh tế và tài chính của mình như một doanh nghiệp thực sự. Và thế là Trường đại học buộc phải là người bán, còn sinh viên là người mua. Đó là quy luật của thị trường.\nVậy quan hệ giữa trường và sinh viên là quan hệ người bán và người mua, mua bán dịch vụ đào tạo.</p><p><br /></p><p>Các bạn sinh viên được học kinh tế thì biết rồi nhỉ? Học phí chính là Giá bán dịch vụ trong trường hợp này sẽ do người bán định đoạt chứ không phải người mua. Thuận mua vừa bán, hoặc không thuận không vui nhưng vẫn mua vẫn bán là chuyện bình thường, chỉ cần người mua chấp nhận và có khả năng chi trả. Nếu không chấp nhận, các bạn đi tìm người bán khác bán món hàng tương tự với giá thấp hơn, hoặc có thể giá cao hơn nhưng các bạn thích hơn. Nếu không đủ khả năng chi trả bất cứ món hàng nào, thì hãy nhịn. Trong mua bán, người mua không thể lôi hoàn cảnh của mình ra để đòi người bán giảm giá. Người mua không thể vào Tràng Tiền plaza đòi mua cái túi xách Eo-Vì (Louis Vuitton) 100 củ, nhưng bắt người bán phải bán giá 500k VND thôi, vì lí do tôi nghèo và bố mẹ tôi không có tiền nhưng tôi vẫn thích LV. Nếu chỉ có 500k, các bạn hãy ra phố Chùa Bộc sau 6h tối, có nhiều sự lựa chọn cho các bạn. Là người mua, người bán, hãy hoạt động và hành xử theo các quy luật kinh tế và thị trường. Làm thế nào để được thế thì xem đoạn sau, tôi viết kĩ hơn.</p><p><br /></p><p>2. HỌC ĐẠI HỌC - MỘT PHI VỤ ĐẦU TƯ</p><p><br /></p><p>Các bạn học đại học cho ai? Cho bản thân mình hay cho xã hội hay cho NEU? Chắc chắn chỉ cho các bạn, tương lai của các bạn thôi, nên các bạn không có quyền bắt xã hội phải vì các bạn, không có quyền bắt học phí phải theo ý các bạn. Học đại học chính là một phi vụ đầu tư của các bạn và gia đình đấy. Những gì các bạn bỏ ra cho mấy năm đại học chính là phí đầu tư đấy, các bạn đầu tư cho tương lai của mình và gia đình, chứ không phải cho xã hội. Trong kinh tế, chi phí và lợi ích của một phi vụ đầu tư thường tương xứng với nhau. Muốn học trường danh tiếng, ra trường dễ xin việc, lương cao, nhưng lại muốn học phí thật thấp thì có giống các bạn ra Bát Đàn gọi bát phở nhiều thịt nhiều bánh nhiều hành nhiều nước béo dăm cái quẩy nửa rổ giá đỗ nhưng chỉ muốn trả 5 ngàn không?</p><p><br /></p><p>Vậy đấy, học đại học là quá trình đầu tư, và học phí chính là chi phí đầu tư. Và dĩ nhiên, hãy đầu tư nếu có khả năng chi trả phí đầu tư. Nếu các bạn nhìn thấy kết quả đầu tư tốt, có sức để làm, nhưng không thể huy động được nguồn tiền nào chi trả phí đầu tư cho cái bằng NEU, dĩ nhiên, hãy đầu tư vào phi vụ khác hợp lí hơn. Tại sao cứ bắt buộc phải là đầu tư vào đại học, mà lại phải là NEU?</p><p><br /></p><p>Như đã nói ở trên, không quốc gia nào nghĩ đến việc phổ cập đại học cả, đó hoàn toàn là điều nhảm nhí. Chẳng ai gí súng vào đầu bắt các bạn vào đại học, còn nếu có, đấy chắc chắn phải là bố mẹ các bạn. Ở ta, thói háo danh, sĩ diện, hãnh tiến đã ăn sâu vào máu đồng bào rồi, thậm chí sâu hơn, nó nằm trong ADN mỗi người. Không ở đâu mà lại hình thành một thứ như ý thức hệ là buộc phải vào đại học mới được. Thế nên, trên giảng đường hôm nay, có đến quá nửa số sinh viên thực sự không thuộc về con đường đại học. Và nữa, cơ bản cực hiếm người nghĩ được cho con cháu học đại học là phi vụ đầu tư, là trách nhiệm tính toán của mình, mà cứ nghĩ đó là việc của xã hội. Nữa, cái suy nghĩ ỷ lại xã hội, nhà nước, bao cấp nó ăn sâu vào não rồi, nên không bao giờ nhìn ra được mọi thứ đã khác, chỉ nhìn thấy những người bán đang chào mời dịch vụ, nhưng không nhìn thấy họ bán dịch vụ chứ không phải thực hiện nghĩa vụ với tổ cuốc, không nhìn thấy giá bán niêm yết trên sản phẩm kìa kìa. Tất cả đều tính đến lợi ích khi học xong mong việc tốt, mong làm ông nọ bà kia, nhưng không chịu tính chi phí đầu tư.</p><p><br /></p><p>Tóm lại vấn đề lớn thứ 2 ở đây là: - Đi học đại học là một phi vụ đầu tư. </p><p>- Học phí là chi phí đầu tư </p><p>- Tại sao phải đầu tư? </p><p>Hãy tự trả lời </p><p>- Có nhất thiết phải đầu tư đại học không? </p><p>Hãy tự trả lời </p><p>- Đại học có phải là con đường duy nhất mà không theo thì chết hay không? </p><p>Hãy tự trả lời.</p><p><br /></p><p>Và tất cả, hãy làm quen với bài toán kinh tế ngay khi chuẩn bị bước chân vào đại học kinh tế. Đó là tính toán thật kĩ cho thương vụ đầu tư. </p><p>Hãy nhận thức ĐẠI HỌC = (ƯỚC MƠ) + KHẢ NĂNG HỌC TẬP + KHẢ NĂNG CHI TRẢ HỌC PHÍ. </p><p>Thiếu ước mơ thì được, nhưng thiếu 1 trong 2 khả năng đằng sau thì công thức hỏng. Và nhớ tính thêm sự biến đổi giá trong quá trình đầu tư. Các bạn xây cái nhà, giá sắt thép, xi măng còn thay đổi hàng ngày, có đòi người bán phải giảm giá vì tôi không có tiền không. Không đủ tiền xây nhà to, hãy xây nhà bé, không đủ ăn nữa, thì hãy để xây nhà là giấc mơ.</p><p><br /></p><p>3. HỌC PHÍ - GIÁ CẢ TÍNH THẾ NÀO? </p><p><br /></p><p>Giá cả của hàng hóa dịch vụ dĩ nhiên được người bán định đoạt dựa trên nhiều yếu tố, những thứ sau đây là chủ yếu: </p><p>- Giá thành của dịch vụ (bao gồm toàn bộ chi phí trực tiếp thực tế bỏ ra để tạo ra được thành phẩm, hoặc hoàn tất quá trình cung cấp dịch vụ). </p><p>- Các chi phí gián tiếp. </p><p>- Lợi nhuận kì vọng </p><p>- Uy tín, thương hiệu…và nhiều thứ nữa (ở đây có thể có thêm các quy định về trần học phí nữa)</p><p><br /></p><p>Giá bán sản phẩm dịch vụ nôm na là phải đủ để người ta trang trải chi phí đã bỏ ra và dư ra tí tẹo gọi là lợi nhuận. Lâu nay chúng ta quen với việc đóng học phí thấp tức là giá rẻ. Điều đó không có nghĩa là chi phí dịch vụ rẻ, mà đơn giản, khi giá bán không đủ bù đắp chi phí bỏ ra, nhà nước đã cấp ngân sách bù vào phần thiếu hụt đó. Giờ đây ngân sách đã cắt tiệt những cơ chế kiểu đó, nên giá bán, tức là học phí sẽ dần quay về đúng với thực chất nó phải thế.</p><p><br /></p><p>Nhưng dù sao thì việc định giá bán là việc của người bán. Người mua không có quyền gì đòi người bán phải công khai hay minh bạch chi phí, giá thành của mình cả. Người mua không có quyền đòi người bán phải cắt giảm chi phí nọ kia để giảm giá bán xuống. Việc của người bán là định giá, việc của người mua là chấp nhận thì xì tiền, không chấp nhận thì đi. À, người bán có thể cắt giảm được chi phí, nhưng cóc giảm giá bán đấy, để tăng lợi nhuận. Và người mua vẫn chẳng có quyền gì mà đòi giảm giá bán cả. </p><p><br /></p><p>Học phí, hay giá bán có được tăng không? Có, tất nhiên là có, khi mấy yếu tố cơ sở kia thay đổi, thì ắt học phí, tức là giá bán dịch vụ phải tăng. Cả người mua và người bán phải chấp nhận, vì đó là quy luật thị trường. Việc tăng giá có cần người mua chấp nhận rồi mới tăng không? DĨ nhiên là không.</p><p><br /></p><p>Giá bán hàng hóa, dịch vụ dĩ nhiên chỉ nhắm đến những đối tượng có khả năng chi trả. Việc định giá sản phẩm, dịch vụ trong nền kinh tế thị trường không có nhiệm vụ phải tạo ra cái giá nào mà người nghèo cũng mua được. Như đã nói ở trên, đại học không làm từ thiện. Một lần nữa, hay thôi kể nghèo kể khổ đi. Nghèo khổ vẫn có cách học đại học, tôi sẽ chỉ cho, ngồi kêu kiểu đó không ăn thua đâu.</p><p><br /></p><p>À, bổ sung, học phí chả liên quan qué gì đến GDP bình quân đầu người mà đem ra so sánh nhé. Đại học chỉ dành cho số ít những người có khả năng học và khả năng chi trả. Còn GDP bq đầu người thì san bằng cả cao lẫn thấp cho cả dân số rồi. So sánh thế nghe oách, thấy người ta zi đi pi cũng zi đi pi zi đi pi, nhưng ai biết người ta bảo so sánh ngu. Học phí cao hơn GDP bq đầu lâu là chuyện quá phình phường. Ngay ở NEU, có những hệ đào tạo mà học phí cao gấp 2-3 lần GDP bình quân đầu lâu 1 năm cơ. Vẫn có người học bình thường. Họ là những nhà đầu tư.</p><p><br /></p><p>4. HỌC PHÍ TĂNG - SINH VIÊN CẦN LÀM GÌ? </p><p><br /></p><p>Chắc đến đây, nhiều người đã hiểu được phần nào những kiến thức ở trên. Hiểu được học phí và giá cả tăng là tất yếu và các bạn sinh viên là người mua chẳng có lí gì để đòi giảm học phí cả, bất kể gia cảnh hay lí do gì khác. Vậy phải làm gì? Hãy đọc những gợi ý dưới đây, và xem mình đã nghĩ được đến chưa. </p><p>Nếu dứt khoát muốn đâm đầu vào đại học, lại NEU nữa, hãy cùng gia đình cân nhắc thật kĩ công thức: ĐẠI HỌC = (ƯỚC MƠ) + KHẢ NĂNG HỌC TẬP + KHẢ NĂNG CHI TRẢ HỌC PHÍ. Khả năng học tập là điều kiện cần, điều kiện đủ là khả năng thanh toán thì hãy xét những cái này: </p><p>- Nếu bố mẹ thừa tiền, không phải xoắn. </p><p>- Nếu bố mẹ gặp khó khăn, sao không nghĩ đến chuyện đi làm cái gì đó để kiếm tiền phụ thêm bố mẹ. Có quá nhiều thứ để có thể kiếm ra tiền. Học theo tín chỉ lại càng có thể chủ động thời gian để kết hợp làm thêm. Khi gặp khó khăn, nhất là thiếu tiền, không có cách nào khác là phải chăm chỉ và vất vả hơn. Hoàn toàn có thể cân đối việc học tập và việc kiếm thêm tiền. Bớt thời gian than vãn và chém gió trên fb đi cũng kiếm được ra tiền đấy. </p><p>- Nếu khó khăn hơn nữa, sao không nghĩ đến việc vay vốn của ngân hàng, các chính sách cho vay cực ưu đãi cho sinh viên học đại học cơ mà. Đây chính là đầu tư đấy. Có dám thay đổi tư duy, mạnh dạn mà làm không? Vay tiền học kinh tế, học cho giỏi vào để ra trường kiếm việc làm tốt mà trả nợ. Vay tiền đóng học phí là phương án hay hạng nhất, cho phép các bạn có thể bắt đầu tự lập dần, cho các bạn một động cơ và một sức ép không thể tốt hơn để học cho thật tốt. Dần dần các bạn sinh viên VN phải quen dần với cách này thôi, cách sử dụng hệ thống tài trợ tài chính từ ngân hàng, tín dụng cho mọi hoạt động của cuộc sống của mình. Thực ra phương án vay là tốt nhất, kể cả khi bố mẹ thừa tiền. </p><p>- Cách nữa hoàn toàn khả thi đấy là cố gắng học thật chăm thật giỏi để mà kiếm học bổng. Lại là động lực cực tốt nữa. Không có tiền phải cố thôi. Có tiền mà cố học giỏi lấy học bổng lại càng tốt. </p><p>- Một cách nữa hoàn toàn có thể được là cố gắng rút ngắn thời gian học của mình lại, học chăm hơn, tối đa số tín chỉ của mỗi kì, đừng nghỉ hè nữa. Rút ngắn thời gian tốt nghiệp cũng là tiết kiệm tiền cho bố mẹ rồi đấy. </p><p>- Nếu không hiểu tất cả những điều nêu trên, không muốn làm tất cả phương án nào nêu trên và vẫn không có tiền đóng học phí, chỉ biết kêu ca, các bạn hãy bỏ học thật, đừng dọa, tôi khuyên chân thành đấy. Hãy bỏ học nếu có thể, vẫn có con đường để quay lại nếu sau này thực sự muốn. </p><p><br /></p><p>Đấy là mấy gợi ý để có cái điều kiện đủ về khả năng chi trả học phí thôi. Còn một thứ nữa tôi muốn nói với các bạn, chính là cái tiêu đề bài viết: HỌC ĐI KẺO PHÍ. </p><p><br /></p><p>Là người mua, không thể can thiệp vào giá cả dịch vụ nên hãy quên đi việc kêu ca, đòi hỏi giảm giá. Hãy tìm cách chi trả nếu có thể và hãy đòi hỏi chất lượng dịch vụ. Hãy học hết số tiền mình bỏ ra từng xu một, hãy đòi hỏi dịch vụ tốt, và hãy giám sát việc người ta cung cấp dịch vụ cho các bạn. Học như hiện trạng bây giờ của đa số sinh viên, các bạn chả khác nào đến trường ném tiền vào mặt người khác mà không đòi hỏi lại cái gì. Thụ động và lười biếng, đấy không phải là cách người mua dịch vụ đặc biệt là giáo dục đòi hỏi quyền lợi của mình. Lười thì không có quà, và có khi lười thì còn phải trả giá nữa.</p><p><br /></p><p>5. TĂNG HỌC PHÍ - TRƯỜNG VÀ THẦY CÔ LÀM GÌ? </p><p><br /></p><p>Trước hết, hãy thẳng thắn giải thích việc tăng học phí cho sinh viên, theo đúng bản chất của nó, như tôi nói ở trên đây này. Đừng vòng vo viện dẫn văn bản, lí do lí trấu lu bu chúng càng vặn vẹo và càng không thể hiểu ra được vấn đề. Chúng cần kiến thức đúng, cần nhìn thẳng vào bản chất sự việc, cần thay đổi cái lối tư duy méo mó không theo quy luật nào cả, đừng dạy chúng vòng vèo. Nếu lười, cứ trường nào tăng học phí thì tôi bán cho bài này, mang ra mà giải thích với sinh viên. </p><p><br /></p><p>Sau đấy, tôi tin là Trường cần làm và sẽ làm những việc cần thiết để gia tăng chất lượng các dịch vụ về nhiều mặt cho các cháu. Thầy cô nào muốn truyền tới sinh viên mà ngại gõ thì bấm nút share phát là xong. </p><p>Các vị nào mà sụt sịt chia sẻ, than thở hùa với các cháu sinh viên mấy hôm nay mà không giải thích được cho các cháu những kiến thức cơ bản này, những quy luật vận hành đơn giản nhất của thị trường, nền kinh tế, xã hội, không chỉ được cho chúng một lối tư duy đúng đắn, hãy tự cảm thấy xấu hổ, đừng dạy kinh tế nữa, các vị không xứng đáng.</p><p><br /></p><p>6. VÀI THỨ RÂU RIA KHÁC</p><p> - So sánh thu nhập ở thành thị và nông thôn là một thứ so sánh buồn cười. Ở thành thị, kiếm được 20 củ/tháng thì đã chi hết 18 củ rồi. Nông thôn có khi kiếm được 10 củ thôi, nhưng chi tiêu chỉ hết có 3 củ. - Nhiều khi người ta vào một quán phở lụp xụp lôi thôi bên vỉa hè, ăn bát phở 50k chứ không vào phở 24 ngồi máy lạnh đàng hoàng bát đĩa sạch sẽ, chỉ có 40k/bát. </p><p>- Nghèo không phải là thước đo đạo đức, không phải lợi thế trong đàm phán, cũng không phải là lí do xã hội cần nhân nhượng cho mình. </p><p>- Trò chơi nào cũng có luật chơi, mình không phải là người nghĩ ra luật, thì hãy tuân thủ luật chơi. - Mọi sự lựa chọn đều có giá của nó cả, học cũng có giá. </p><p>- Bóc tách chi phí làm ra một chiếc túi Hermes chỉ có khoảng 1000USD (tương đương 22tr VND), nhưng nó được bán với giá 50.000USD (gần 1,2 tỉ VND). Thôi tạm thế đã. Mỗi sự việc đều có thể nhìn thấy mặt tích cực của nó nhỉ? Tôi mong được thấy những sinh viên vì tiếc tiền học phí mà học thật lực, học thật giỏi. </p><p><br /></p><p>P/S: À, về cảm giác của tôi, tôi cực kì buồn và xấu hổ khi thấy tư duy của các sv năm 2-3-4 và cả những sv đã ra trường là một mớ rối rắm, bung xung và phi lí trí.</p><p><br /></p><p><br /></p><p>Nguồn:<a href=\"https://www.facebook.com/pham.thanhlong.94/posts/10206519481699962\" target=\"_blank\">https://www.facebook.com/pham.thanhlong.94/posts/10206519481699962</a></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-21T05:56:45.891Z","creator_id":2355,"down_point":0,"tags":[],"title":"HỌC PHÍ TĂNG - HỌC ĐI KẺO PHÍ","up_point":19}