{"_id":10785,"title":"Be the best version of yourself","body":"<div>Bạn cứ cố gắng làm hết mình đi, rồi sẽ có người nhìn thấy sự cố gắng của bạn, không thì chẳng phải bạn cũng đã biết là bản thân cố gắng rồi hay sao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbfcb9e0dcd811e79a1d5bae608f2988.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Câu chuyện của tôi:</strong></div><div>Những ngày còn học cấp 1, cấp 2, cho đến hết lớp 11 ở nhà tôi là một đứa không có gì đặc biệt trong mắt mọi người. Một đứa hậu đậu, ham xem phim, và học tập cũng thuộc dạng bình thường, dù đi học vẫn tham gia đội tuyển toán, casio rồi lý. Cấp 3 cũng gọi là đỗ trường phổ thông top đầu tỉnh. Chưa có ai nhìn thấy nỗ lực của tôi nằm trong đó. Và cái niềm tin của họ ngày ấy cũng ám ảnh lên tôi</div><div>Lớp 12, thầy dạy Lý của tôi nói: thầy vẫn nhớ câu nói của em, thầy tin em sẽ làm được (câu nói vu vơ năm lớp 11 của tôi với thầy). Chỉ vì câu nói ấy, tôi biết tôi còn phải nỗ lực hơn nữa để không phụ lòng tin của thầy. Và tôi làm được cái điều mà tôi chưa từng nghĩ tôi có thể. Đến bây giờ, về thăm thầy, lần nào tôi với thầy cũng nhắc lại chuyện ấy. Một lời động viên đúng lúc là vô cùng có giá trị, nhưng quan trọng hơn là bạn cảm thấy nỗ lực của bản thân mình, là khi bạn thấy nó chưa đủ, là khi bạn biết bạn cần cố gắng hơn, là khi có người đã công nhận nỗ lực của bạn. Ngày ấy, khi được người khác công nhận mình, đó là niềm vui sướng.</div><div>Tuy nhiên, khi lên đại học, mindset của tôi đã thay đổi (đôi chút), là, có người công nhận nỗ lực của bạn, à thì đúng là tốt quá rồi, bạn càng có động lực hơn. Nhưng quan trọng nhất đó là sự công nhận của chính bản thân bạn. Bạn phải tin vào nỗ lực của mình, tin vào sự cố gắng của mình. Một đứa khối A như tôi, cấp 3 toàn chép bài tiếng Anh, lên đại học chọn một trường kinh tế, tôi biết, mình phải học, phải nói được tiếng anh. Tôi học 1 khóa giao tiếp, tuần lên hồ 2-3 buổi nói chuyện với Tây, ròng rã như thế 2 tháng, tôi từ một đứa không biết gì tiếng Anh đã có thể chuyện trò tkhá nhiều với người nước ngoài. Ngày đầu đi dẫn tour, tôi nói được chưa đến 10 câu, phần cũng là đi học hỏi vì chưa biết nhiều các địa danh, hôm đó tôi cũng thấy mình kém quá. Tôi về đọc tài liệu, tự độc thoại, tưởng tượng mình đang ở nhà tù Hỏa Lò, đang ở Lăng Bác giới thiệu cho người nước ngoài. Đến khi một mình tôi có thể cân đoàn 6 người đi khắp Hà Nội. Ngày tôi thi TOEIC, tôi có tâm sự với một anh, bảo muốn được 900+, anh bảo tôi, set mục tiêu 800 thôi là tốt lắm rồi em ạ. Và tôi tự âm thầm miệt mài ôn, kết quả được 930. Và tôi hạnh phúc vì nỗ lực của mình. Lúc đó, tôi thật sự thấm thía câu: nỗ lực trong im lặng và hãy để thành công của bạn lên tiếng. Bây giờ tôi vẫn đang nỗ lực rất nhiều, và tôi nhận ra, khi tôi biết mình đang nỗ lực, và chỉ cần mình tôi biết thôi cũng được, tôi sẽ vẫn không ngừng tin tưởng bản thân, là mình có thể làm bất cứ thứ gì.</div><div>Đợt tháng 8 tôi có tham gia sự kiện, tôi làm tình nguyện viên cho team Singapore. Ngày cuối cùng chú Team leader nói với tôi \"it's best of you\", lúc đấy hạnh phúc lắm, chú bảo cảm ơn vì đã giúp đỡ team của chú, bảo tôi hãy luôn giữ nhiệt huyết như thế. Trước tôi có làm ở một quán cà phê, là một đứa hậu đậu, tôi cũng thấy mình may mắn khi được làm ở đó. Có một bác khách đến đó, ngày cuối cùng bác nói với tôi: \"Lan is the best\", bác còn cảm ơn tôi vì đã phục vụ bác chu đáo đến vậy. Mỗi lần nhớ những lại câu nói đó, tôi lại tự nhiên bật cười và lại muốn được làm nhiều thứ thật ý nghĩa bằng hết khả năng của mình.</div><div>Đến bây giờ, tôi vẫn chưa ngừng nỗ lực, tôi còn muốn làm nhiều, nhiều hơn nữa, vì thời gian, trôi càng ngày càng nhanh, nếu bây giờ còn trẻ, không nỗ lực, thì đến bao giờ?</div><blockquote><div>follow your heart and seize your moment (theo đuổi trái tim và nắm bắt khoảnh khắc đời mình)<br>-phim \"Coco\"-</div></blockquote><div><strong>Điều tôi muốn nhắn nhủ:</strong></div><div>1. Hãy luôn tin tưởng chính bản thân bạn, kể cả khi người khác nghi ngờ bạn: câu này chắc các bạn nghe nhiều rồi, và nó đúng lắm đấy. mình không tin mình thì còn ai tin mình. mình không yêu nổi bản thân mình thì ngoài bố mẹ ra, còn ai có thể yêu thương mình.</div><div>2. Đừng bao giờ ngừng cố gắng, rồi sẽ có ngày, sự nỗ lực của bạn được trả công xứng đáng và mọi người sẽ nhìn ra sự nỗ lực của bạn. mọi thứ đều có giá của nó, nếu bạn cố gắng, bạn sẽ thu về được quả ngọt ^^</div><div>3. Và cuối cùng: be the best version of yourself- hãy luôn là phiên bản hoàn hảo nhất của bạn đối với mọi thứ, đối với người thân, đối với bạn bè, đối với mọi thứ bạn làm, dù là việc to hay nhỏ. dù đó là việc rót nước cho người khác hay đơn giản là đến đúng giờ tỏng một cuộc hẹn. Mình tin là khi đặt cả tâm huyết vào một việc gì đó, nó sẽ hoàn hảo theo nghĩa riêng của nó.</div><div><strong><em>Khi một cơ hội đến, nó không có nghĩa là bạn may mắn, nó có nghĩa là mọi sự nỗ lực trước đây của bạn là dành cho khoảnh khắc đó!</em></strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13929,"created_at":"2017-12-09T12:32:52.592Z","down_point":0,"up_point":10,"tags":[]}