{"_id":13499,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":16,"down_point":0,"title":"A Song of Ice and Fire - Những câu chuyện xảy ra trước A Game of Thrones - Phần 6a: Cuộc Biến Loạn Của Robert","body":"<div><a href=\"http://hainguyen.spiderum.com/list/a-song-of-ice-and-fire\" rel=\"noopener noreferrer\" target=\"_blank\">Những phần cũ của series</a></div><div>Ở phần trước, chúng ta đã tìm hiểu về Vua Điên Aerys, và tại sao từ một người có tiềm năng mà lại trở thành một kẻ điên loạn như vậy. Hậu quả của việc này là tình trạng bất ổn bắt đầu lây lan khắp vương quốc, kể từ sự kiện Duskendale phạm thượng. Nhưng đó chưa phải đỉnh điểm của sự hỗn loạn trong thời kỳ cai trị của Aerys Đệ Nhị, mà một sự kiện khác, xảy ra vài năm sau sự kiện Duskendale phạm thượng, mới là đỉnh điểm. Đó là một cuộc biến loạn, một cuộc biến loạn quy mô lớn nhất kể từ khi Aegon chinh phạt Bảy Vương Quốc. Cuộc biến loạn này cũng là dấu chấm hết cho đế chế của những con rồng kéo dài gần ba thế kỷ. Đó là Cuộc Biến Loạn Của Robert, và đây cũng là chương cuối trong loạt bài những sự kiện tiền Game&nbsp;of Thrones.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41c364e0657a11e8b8e36127fec457db.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Cuộc đấu thương ngựa tại Harrenhal</strong></div><div>Mọi chuyện bắt đầu vào năm 281 A.C - the Year of False Spring. Mùa đông kéo dài hai năm đã kết thúc, mùa xuân đã đến Bảy Vương Quốc, các cơn gió ấm từ phía Nam đã bắt đầu thổi đến, và cùng lúc đó, các lãnh chúa, hiệp sĩ khắp vương quốc đổ xô về tòa thành khổng lồ Harrenhal để tham dự cuộc đấu thương ngựa do lãnh chúa Walter Whent tổ chức.&nbsp;</div><div>Cuộc đấu thương ngựa này đã được lãnh chúa Whent thông báo từ 1 năm trước đó, thông qua người em trai Vệ Vương của mình là Ser Oswell Whent. Điều đáng chú ý là phần thưởng của cuộc đấu rất lớn - gấp ba lần phần thưởng trong cuộc đấu thương năm 272 A.C tại Lannisport do lãnh chúa Tywin Lannister tổ chức. Điều này khiến tất thảy đều kinh ngạc, vì ai cũng biết gia tộc Whent cũng chẳng lấy gì làm dư dả cho lắm, vậy là lãnh chúa Walter lại chi đậm như thế cho một cuộc đấu thương thì quả là kỳ lạ. Và nhiều người đã suy đoán rằng có lẽ còn một ai đó đã chi tiền để lãnh chúa Walter tổ chức cuộc đấu này, nhiều cái tên được đưa ra, nhưng chỉ một cái tên là có khả năng - Thái tử Rhaegar Targaryen.&nbsp;</div><div>Tất nhiên đó vẫn chỉ là suy đoán, vì chẳng có bằng chứng nào rõ ràng rằng ai đó đã chi tiền để lãnh chúa Walter tổ chức cuộc đấu thương này cả. Nhưng nếu suy đoán của mọi người là đúng, rằng chính Thái tử Rhaegar bí mật tổ chức cuộc đấu này, thì mục đích của anh là gì? Rõ ràng anh không có hứng thú gì lắm với những cuộc đấu kiểu thế này, mục đích của anh chỉ là tập hợp các hiệp sĩ và các lãnh chúa lại, cho một mục tiêu duy nhất: một Đại Hội Đồng, tìm cách giải quyết những vấn đề mà sự điên rồ của cha anh - Aerys II đem lại. Nếu quả thực mục đích của Rhaegar là như vậy, thì đây là một canh bạc nguy hiểm. Vua Điên thì rất tàn bạo, ông thường cho thiêu sống những kẻ chống đối mình, và xung quanh ông thì có rất nhiều kẻ xu nịnh, dèm pha. Những lời thì thầm của họ ngày càng gieo mối nghi ngờ vào Aerys, rằng Rhaegar sẽ phản bội ông, và vì vậy, Aerys trở nên ngày càng nghi ngờ chính con trai mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/065824d065c611e8bb512b419e18d0dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều này cũng gây chia rẽ trong nội bộ Tiểu Hội Đồng khi các thành viên chia làm hai phe rõ rệt ủng hộ nhà vua và thái tử. Về phe nhà vua, có Chủ quản tiền bạc - lãnh chúa Qarlton Chelstad, Chủ quản tàu bè - lãnh chúa Lucerys Velaryon, Chủ quản luật pháp - lãnh chúa Symond Stauton, ngoài ra còn có Varys, Chủ quản gián điệp và Rossart, Thủ lĩnh Hội Giả Kim. Những người ủng hộ Rhaegar thì thường là những người trẻ hơn, đó là lãnh chúa Jon Connington, Ser Myles Mooton, Ser Richard Lonmouth, những người xứ Dorne cũng ủng hộ thái tử, nhưng người ủng hộ mạnh mẽ nhất của Rhaegar chính là Ser Arthur Dayne, Hiệp Sĩ Ban Mai.&nbsp;</div><div>Về phần Grand Maester Pycelle và Cánh Tay Phải Owen Merryweather, cả hai cố gắng giữ vai trò trung lập, hòa giải những bất hòa giữa nhà vua và thái tử. Nhưng sự căng thẳng giữa hai bên cứ ngày một leo thang, đến mức Grand Maester Pycelle đã từng nói tình cảnh ở Red Keep thời điểm đó không khác gì hai phe Black và Green trong Vũ Điệu Của Bầy Rồng. Nếu nhà vua và thái tử vẫn cứ tiếp tục đối đầu nhau thế này, nguy cơ một cuộc nội chiến khác nổ ra là rất lớn. Nhất là khi phe ủng hộ nhà vua khuyên ông hãy truất quyền thừa kế của Rhaegar mà trao lại cho em trai mới 7 tuổi của anh là hoàng tử Viserys.&nbsp;</div><div>Trong sự căng thẳng như vậy, cuộc đấu thương ngựa của lãnh chúa Whent đem lại cả sự háo hức lẫn nghi ngờ. Liệu có một âm mưu nào đó ẩn sau cuộc đấu này? Lãnh chúa Chelstad và Stauton đều khuyên nhà vua hãy cấm cuộc đấu này. Nhưng sự kiện lớn như thế này thu hút rất đông người dân tham gia, và nếu như nhà vua mà cấm nó - không lý do chính đáng, thì sẽ càng làm người dân ghét ông hơn. Cánh Tay Phải đã khuyên nhà vua như vậy, và sau khi suy tính kỹ càng, Aerys quyết định cũng sẽ đến dự cuộc đấu thương ngựa. Tin tức này càng khiến cuộc đấu thương ngựa được mong đợi hơn, nhưng với những ai trực tiếp nhìn thấy nhà vua, có lẽ họ đã sốc nặng, và thậm chí là kinh hoàng, sợ hãi: các móng tay vàng của ông thì dài, râu thì rối, và bộ đồ thì không được giặt, cùng mái tóc dài lởm xởm làm cho người khác nhìn ông như một người điên. Chưa kể đến tính khí thất thường của ông: cười như bị điên, lâu lâu thì im lặng và đột nhiên nổi giận vô cớ.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/625d1c80667b11e8bb512b419e18d0dc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như đã nói ở trên, kể từ sau vụ Duskendale phạm thượng, Aerys đâm ra nghi ngờ gần như tất cả mọi người xung quanh. Từ chính con trai mình - hoàng tử Rhaegar, đến lãnh chúa Whent, rồi cả các lãnh chúa khác, rồi những hiệp sĩ tham gia cuộc đấu, và đặc biệt là Cánh Tay Phải cũ của ông - lãnh chúa Tywin. Tuy nhiên, trong ngày khai mạc cuộc đấu, đích thân nhà vua đã phong cho Ser Jaime Lannister - con trai và người thừa kế của lãnh chúa Tywin làm Vệ Vương. Ser Jaime vốn đã khá nổi danh từ trước, đặc biệt là sau trận chiến với tên Hiệp Sĩ Mặt Cười. Đối với bản thân anh, đây là một vinh dự lớn lao, nhưng đối với lãnh chúa Tywin, đây là một sự sỉ nhục khác mà nhà vua nhắm vào ông. Tại sao lại như vậy? Chẳng phải trở thành Vệ Vương là một vinh dự mà bất kỳ hiệp sĩ nào cũng mơ ước ư? Được trở thành đồng đội, anh em với những hiệp sĩ xuất chúng khác như Ser Gerold Hightower hay Ser Arthur Dayne, đó là một vinh dự chẳng mấy ai có được. Tuy nhiên, vì Ser Jaime là người thừa kế của lãnh chúa Tywin, mà nếu anh trở thành Vệ Vương, anh sẽ phải bỏ đi quyền thừa kế đó, và như thế, quyền thừa kế sẽ chuyển giao cho em trai anh - Tyrion Lannister, một gã lùn dị dạng. Đó mới là mục đích của nhà vua - hạ nhục lãnh chúa Tywin, bắt ông phải trao tòa lâu đài kiêu hãnh của gia tộc sư tử cho một gã lùn dị dạng.&nbsp;</div><div>Về phần nhà vua, đúng là ông có hả hê một chút sau khi phong Ser Jaime làm Vệ Vương thật, nhưng rồi ngay sau đó ông nhận ra cái sự tai hại: từ nay về sau, con trai của lãnh chúa Tywin sẽ luôn luôn có mặt bên cạnh ông, cùng thanh kiếm của mình. Ý nghĩ đó làm nhà vua rất hoảng sợ, và ngay ngày hôm sau, Aerys lệnh cho Ser Jaime trở về Vương Đô để bảo vệ hoàng hậu Rhaella và hoàng tử Viserys. Ser Gerold xin được đi thay, có lẽ để cho Ser Jaime có cơ hội trổ tài trong cuộc đấu, suy cho cùng, Ser Jaime còn trẻ và cần cơ hội chứng tỏ bản thân, cuộc đấu thương ngựa là một dịp thích hợp. Nhưng Aerys thẳng thừng từ chối, có lẽ Ser Jaime cảm thấy rất thất vọng, nhưng anh vẫn giữ đúng lời thề, anh trở về Vương Đô theo lệnh, và không một lời phàn nàn.</div><div>Và thế là cuộc đấu thương ngựa diễn ra, trong vòng bảy ngày, các hiệp sĩ tài giỏi cũng như nhiều lãnh chúa quý tộc của Bảy Vương Quốc đã thi đấu với nhau bên dưới các bức tường của Harrenhal. Ban đêm, thì những người chiến thắng tổ chức tiệc ăn mừng ở trong Sảnh Trăm Lò Sưởi. Rất nhiều câu chuyện và bài hát được kể trong những ngày và đêm bên cạnh Hồ Mắt Thần, nhưng chỉ số ít là sự thực.</div><div>Đầu tiên là sự xuất hiện của một hiệp sĩ bí ẩn, một chàng trai trẻ mặc không vừa bộ áo giáp được khắc hình cây đước với khuôn mặt trên đó như đang cười. Người ta gọi anh là The Knight of the Laughing Tree, anh đã hạ gục ba người trong cuộc đấu thương ngựa, và rất được hâm mộ. Tuy nhiên, nhà vua không thích sự bí ẩn đó, ông cho rằng khuôn mặt cười trên cây đước đó đang cười nhạo ông, và ông cho rằng đó là Ser Jaime Lannister.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef451fb0667d11e8ad91eb6ea0edfac2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và thế là nhà vua nổi giận, tin chắc suy đoán của mình là đúng, ông ra lệnh các hiệp sĩ phải đánh bại hiệp sĩ bí ẩn vào ngày hôm sau, để ông có thể lột bỏ lớp mặt nạ dối trá đó ra. Nhưng hiệp sĩ bí ẩn đã mất tích vào đêm đó, không còn được thấy lần nào nữa. Điều đó làm nhà vua rất tức giận và nghĩ rằng chắc chắn ai đó đã cảnh báo hắn ta.</div><div>Một điều đáng chú ý nữa trong cuộc đấu - đó là tài năng xuất chúng của thái tử Rhaegar. Anh tham dự cuộc đấu, đánh bại mọi đối thủ, kể cả bốn Vệ Vương tài năng, và trong trận chung kết, anh đánh bại Ser Barristant Selmy và trở thành nhà vô địch - hoàn toàn thuyết phục. Hàng loạt tiếng reo hò vang lên từ đám đông, các lãnh chúa, các hiệp sĩ, cận vệ và cả dân thường, tất cả đều reo hò tên của anh.</div><div>Và rồi chỉ trong khoảnh khắc sau đó, tất cả chết lặng. Đó là khi Rhaegar trao vòng hoa - danh hiệu mà nhà vô địch dành tặng cho người phụ nữ của sắc đẹp và tình yêu - không phải cho vợ anh, Elia Martell, mà cho cô gái nhà Stark, Lyanna Stark. Tất cả đều chết lặng, với nhà vua và những kẻ ủng hộ ông, cho rằng đó là bằng chứng của việc Rhaegar muốn phản bội, và đó là hành động để nhằm có được sự ủng hộ từ Winterfell. Brandon Stark, anh trai cả của Lyanna, thậm chí đã đứng trước mặt Rhaegar khi anh trao vòng hoa cho Lyanna. Eddard Stark, anh trai thứ của Lyanna, điềm tĩnh hơn, nhưng cũng chẳng vui vẻ gì. Robert Baratheon, người đã được hứa hôn với Lyanna, thì cười lớn, nhưng với những ai biết rõ về chàng lãnh chúa trẻ của Storm's End, hẳn đều biết anh đang rất tức giận.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf417d20667f11e8ae6075b4ae4e2e23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và như vậy, chỉ với một vòng hoa màu xanh, Rhaegar Targaryen đã châm ngòi cho một vũ điệu mới, một vũ điệu chia rẽ Bảy Vương Quốc. Một vũ điệu sẽ dẫn tới một cuộc nội chiến đẫm máu mà không ai có thể tưởng tượng được.</div><div><strong>2. Biến loạn nổ ra - những trận chiến đầu tiên</strong></div><div>Khi năm 281 A.C gần kết thúc, mùa xuân vẫn chưa thực sự về. Những cơn gió lạnh tiếp tục thổi và tuyết lại rơi ở Vương Đô, Xoáy Nước Đen thì đóng băng cả. Tuy nhiên, Rhaegar không có ở Vương Đô lúc đó, anh cũng không ở Dragonstone với vợ và con trai mới sinh Aegon. Khi năm 282 A.C đến, người dân nhìn thấy anh đang ở Riverlands, hàng chục dặm đường từ Harrenhal, người ta nhìn thấy thái tử Rhaegar... đem theo Lyanna Stark, và hướng về đâu, thì chẳng ai biết.</div><div>Vụ bắt cóc tai tiếng này đã bắt đầu châm ngòi cho ngọn lửa sẽ nuốt chửng cả đế chế Targaryen hùng mạnh, nhất là sau sự điên rồ của Aerys. Khi biết em gái mình bị bắt cóc, Brandon Stark giận dữ tới mức vứt bỏ hôn lễ sắp tổ chức với Catelyn Tully tại Riverrun mà cùng bạn bè đi thẳng tới Vương Đô. Brandon Stark đi tới Red Keep, lớn tiếng chửi mắng Rhaegar và đòi công lý, nhà vua thì lập tức cho tống giam Brandon và triệu tập cha anh - lãnh chúa Rickard Stark. Và sau đó cho xử tử cả hai một cách dã man: Aerys trói lãnh chúa Rickard Stark - vẫn còn mặc nguyên áo giáp - trên một ngọn lửa lớn, dùng một sợi dây thừng thít cổ Brandon và để một thanh kiếm ngoài tầm với của anh, để Brandon nếu cố vươn lấy cây kiếm để cứu cha thì sẽ bị thắt cổ. Cuối cùng, Brandon thì bị thít cổ đến chết, còn lãnh chúa Rickard thì bị thiêu sống một cách dã man.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7814e610668111e8971f6781c1950a0a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không dừng lại ở đó, nhà vua còn gửi thư đến cho lãnh chúa Jon Arryn, người đang bảo hộ Eddard Stark và Robert Baratheon và yêu cầu ông giao nộp hai lãnh chúa trẻ. Đó là lúc cuộc biến loạn chính thức nổ ra, khi lãnh chúa Jon Arryn quyết định khước từ lời yêu cầu điên rồ của nhà vua mà dựng cờ lên chiến đấu. Mặc dù vậy, không phải lãnh chúa nào ở The Vale cũng ủng hộ ông, sau này họ còn cố gắng lật đổ cả nhà Arryn. Vì vậy, việc cần kíp là Eddard và Robert phải tập trung quân lực của Stormlands và Phương Bắc, nếu không, chỉ một mình nhà Arryn sẽ không thể chống lại quân đội hoàng gia.&nbsp;</div><div>Những gia tộc ủng hộ Aerys, dẫn đầu là lãnh chúa Marq Grafton, quyết định tập trung quân lực ở Gulltown, đồng thời ngăn chặn Eddard Stark trở về Phương Bắc qua đường biển. Vì vậy, anh buộc phải đi đường vòng băng qua hàng loạt núi đá hiểm trở trong quần thể Núi Mặt Trăng, tới tận bán đảo The Fingers, nơi anh mướn một chiếc thuyền chài để vượt vịnh Bite trở về Phương Bắc.&nbsp;</div><div>Về phần lãnh chúa Arryn, quân đội của ông nhanh chóng tiến tới Gulltown, nơi quân của lãnh chúa Grafton đang đóng. Robert Baratheon nhanh chóng chứng tỏ anh là một chiến binh dũng mãnh khi anh là người đầu tiên vượt qua hàng phòng thủ và đích thân hạ gục lãnh chúa Grafton sau đó. Sau cuộc chiến, Gulltown bị thất thủ và trở thành đồng minh của Jon Arryn. Lãnh chúa Robert Baratheon sau đó trở về Stormland để kêu gọi đội quân của anh. Tuy nhiên, cũng có những gia tộc ủng hộ Aerys tại Stormlands: nhà Fell, Cafferen và Grandison. Cả ba quyết định tập trung quân lực tại tàn tích Summerhall trước khi tấn công Robert. Anh biết được điều đó và đến sớm hơn tất cả, và chỉ trong một ngày, Robert lần lượt đánh bại ba đội quân riêng rẽ của ba gia tộc chống đối. Với chiến công hiển hách này, không còn gia tộc nào ở Stormlands chống đối Robert nữa, và như vậy, anh có thể tập trung tối đa lực lượng cho cuộc chiến của mình.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51787d80668311e8bb512b419e18d0dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Robert quyết định để em trai mình là Stannis ở lại trấn thủ Storm's End, còn anh dẫn đội quân tấn công thành Ashford của nhà Ashford tại vùng Reach. Nếu chiến thắng, đây sẽ là bước đà hoàn hảo để tấn công nhà Tyrell - gia tộc nắm giữ quân đội hùng hậu nhất Bảy Vương Quốc.&nbsp;</div><div>Tuy nhiên, lần này Robert đã tính sai. Quân đội của nhà Tyrell là quá đông, kể cả đó chỉ là đội quân tiên phong do lãnh chúa Randyll Tarly chỉ huy thì cũng đã đông hơn đội quân của Robert. Lãnh chúa Cafferen, giờ ủng hộ Robert bị lãnh chúa Tarly giết chết, và Robert buộc phải rút lui nếu không muốn đối đầu với quân chủ lực của nhà Tyrell. Anh cùng số quân còn lại rút lên Riverlands, để Storm's End lại cho Stannis, và sau đó đội quân đông đảo của lãnh chúa Tyrell đã vây kín thành Storm's End.</div><div>Về phần lãnh chúa trẻ tuổi Eddard Stark, sau khi trở về Phương Bắc và tập hợp quân đội, anh cũng bắt đầu tiến về Riverlands. Tại đây, nhà Tully cũng tham dự cuộc chiến, và để giành được sự ủng hộ của Riverrun, Eddard Stark cưới con gái lãnh chúa Hoster Tully là Catelyn Tully (thay thế cho người anh trai Brandon quá cố). Tại Vương Đô, nhà vua đã mất lòng tin vào Cánh Tay Phải, lãnh chúa Merryweather mà thay thế bằng lãnh chúa Jon Connington, bạn thân của thái tử Rhaegar. Ông lệnh cho lãnh chúa Connington phải đánh bại được những kẻ nổi loạn, đặc biệt là Robert Baratheon.&nbsp;</div><div>Lãnh chúa Jon Connington lập tức dẫn quân lên đường, nhận được tin Robert đang lẩn trốn tại Stony Sept, ông lập tức cho quân lục soát nơi đây. Ngay khi thấy đội quân tiến đến, các điện thờ lập tức cho rung chuông để cảnh báo người dân, và từ đó, trận chiến này có tên là Trận Chiến Chuông Rung. Lãnh chúa Connington cho quân tiến vào Stony Sept và lục soát từng nhà hòng bắt sống được Robert. Đó là một quyết định dại dột, nếu như Jon Connington đủ tàn bạo như Tywin Lannister, ông đã cho thiêu rụi cả thị trấn, và chắc chắn Robert sẽ chết, cuộc nổi loạn sẽ bị dẹp yên. Nhưng sau này, nhớ lại về Trận Chiến Chuông Rung, chính Jon Connington cũng thừa nhận ông đã sai lầm, ông còn trẻ, hiếu thắng, và ông cho rằng không cần phải tàn bạo đến như thế, chỉ vì một kẻ phản loạn.</div><div>Rõ ràng là ông đã sai lầm, cuộc lục soát mất quá nhiều thời gian, Robert thì chưa thấy đâu mà đội quân của Eddard Stark đã tiến tới. Đội quân của Eddard ào vào tấn công đội quân của lãnh chúa Connington. Hai bên đáp trả nhau rất dữ dội, trên mọi con đường, thậm chí trên mái nhà đều xảy ra giao tranh. Chính lãnh chúa Connington chém bị thương lãnh chúa Hoster và giết chết em họ lãnh chúa Arryn là Denys Arryn.&nbsp;</div><div>Và ngay lúc đó, từ đâu ra có trời mới biết - Robert Baratheon cùng người của anh ào ra tấn công. Robert giết chết Ser Myles Mooton cùng năm người khác, và suýt thì lấy được cả mạng của lãnh chúa Connington. Nhận ra mình đã thua, lãnh chúa Connington buộc phải rút lui, điều này khiến Aerys cực kỳ giận dữ và lưu đày ông, tịch thu đất đai và tài sản của ông. Và cũng từ sau trận chiến này, Aerys nhận ra Robert Baratheon không chỉ còn là một lãnh chúa nhỏ bé muốn nổi loạn, mà đã trở thành mối nguy hiểm lớn nhất tới Ngai Sắt kể từ Biến loạn Blackfyre.</div><div><strong>*Phần 6a xin được kết thúc ở đây. Chúng ta đã biết nguyên nhân của cuộc biến loạn, chúng ta cũng đã đi qua những trận chiến đầu tiên. Phe phản loạn đang nắm lợi thế, nhưng đừng quên vẫn còn nhiều người ủng hộ hoàng gia Targaryen, cũng như bản thân Rhaegar Targaryen vẫn án binh bất động. Phần tiếp theo (có thể là phần cuối), chúng ta sẽ đến với trận chiến lớn nhất trong cuộc Biến loạn - Trận Sông Trident, và đến với những diễn biến cuối cùng của Cuộc Biến loạn này, ngắn nhưng đẫm máu không kém gì Vũ Điệu Của Bầy Rồng.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-06-02T17:05:34.623Z"}