{"_id":5276,"body":"<p>Mình rất thích làm các bài test tính cách cá nhân để khám phá bản thân. Tuy nhiên hiện nay trên Facebook có nhan nhản các bài test, chất lượng cũng trời ơi đất hỡi lắm – nên trước khi làm mình cũng phải chọn lọc những bài test chất lượng và có uy tín để làm, để cho ra kết quả được chính xác nhất.</p><p>Các bài test tính cách cá nhân là một nguồn tham khảo rất tốt cho các bạn tìm hiểu thêm về tiềm năng của bản thân, nhưng điểm mạnh là gì, điểm yếu là gì, bạn phù hợp với ngành nghề gì, lĩnh vực gì, bla bla. Càng hiểu rõ về bản thân, thì sẽ càng dễ dàng hơn cho bạn trong quá trình tìm việc.</p><p>Trong bài viết nè, mình sẽ giới thiệu một số bài test mình hay dùng và sưu tầm, có chất lượng rất ổn để các bạn làm thử.<br><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/a7c3f0df05a24434a2fbcef4ed56dde4/tumblr_nl2t1zVqe81ts69tto1_540.gif\"></p><h2>Các bài test về tính cách</h2><h3>1. <a href=\"https://www.16personalities.com/free-personality-test\">16 Personalities</a></h3><p>Một trong những bài test uy tín nhất, dựa trên nghiên cứu của Carl Gustav Jung và bài test nổi tiếng Myers-Briggs, 16 Personalities giúp bạn khám phá xem mình là hướng nội hay hướng ngoại, xu hướng làm việc nơi công sở như thế nào, điểm mạnh điểm yếu ra sao.</p><h3>2. <a href=\"http://you.visualdna.com/quiz/whoami#/quiz\">“Who Am I?”</a></h3><p>Cái test này rất là hay, thay vì phải trả lời các câu hỏi một cách nhàm chán, bạn có thể lựa chọn giữa các hình ảnh sinh động và trực quan hơn.</p><h3>3. <a href=\"http://www.personabubble.com/\">Persona Bubble</a></h3><p>Cái này là kiểu khám phá tính cách bên trong của bản thân, ví dụ xem bạn là người kỉ luật hay thoải mái, nhạy cảm hay lí trí, vân vân. Bạn có thể so sánh kết quả của bạn với bạn bè.</p><h3>4. <a href=\"http://www.testcolor.com/personalitytest/personalitytest.php\">Test Color</a></h3><p>Cái test này khá là ngộ, nó sẽ cho bạn một bảng màu, đầu tiên bạn chọn những màu từ thích nhất đến ghét nhất. Xong sau đó lại chọn từ ghét nhất đến thích nhất. Từ những lựa chọn đó, sẽ cho ra kết quả của bạn về kĩ năng lãnh đạo, quản lý và trí tưởng tượng.</p><h2>Các bài test về IQ</h2><h3>5. <a href=\"http://www.seemypersonality.com/IQ-Test\">See My Personality</a></h3><p>Test này giúp bạn thử xem bạn thuộc não trái hay não phải.</p><h3>6. <a href=\"http://iqtest.dk/main.swf\">IQTest.dk</a></h3><p>Test này cũng thấy khá nhiều nơi dùng để kiểm tra IQ – chủ yếu là câu hỏi về logic, trí nhớ, sử dụng các hình khối để đánh giá.</p><h3>7. <a href=\"https://www.mensa.org/workout\">The Mensa IQ Test</a></h3><p>Bài test thuộc một cộng đồng lâu đời nhất về IQ.</p><h2>Các bài test về EQ</h2><h3>8. <a href=\"http://www.ihhp.com/free-eq-quiz/\">Institute for Health and Human Potential</a></h3><p>Các câu hỏi ngắn và đơn giản về cách bạn phản ứng trong từng tình huống cụ thể. Ngoài kết quả ra còn có các hướng dẫn để bạn cải thiện EQ.</p><h3>9. <a href=\"http://www.arealme.com/eq/en/\">Goleman’s EQ Test</a></h3><p>Một bài test rất nổi tiếng dựa trên cuốn sách <a href=\"http://www.amazon.com/Emotional-Intelligence-Matter-More-Than/dp/055338371X\"><em>Emotional Intelligence: Why It Can Matter More Than IQ</em></a> của tác giả Daniel Goleman.</p><h2>Tìm hiểu thêm về nghề nghiệp bản thân</h2><h3>10. <a href=\"http://www.skillsyouneed.com/ls/index.php/343479/lang/en/newtest/Y\">Skills You Need</a></h3><p>Bài test này sẽ giúp bạn đánh giá xem bạn đang tốt hay không tốt ở các kĩ năng làm việc như: communication, EQ và teamwork.</p><h3>11. <a href=\"http://www.sokanu.com/\">Sokanu Career Assessment</a></h3><p>Đây là một bài test rất chi tiết, kết quả sẽ giúp bạn định hướng xem bạn phù hợp với ngành nghề, công việc nào.</p><h3>12. <a href=\"http://www.buzzfeed.com/alexfinnis/how-employable-are-you-actually#.hteo2wxEl\">How Employable Are You Actually?</a></h3><p>Kiểm tra xem bạn đã sẵn sàng 100% để làm việc chưa.</p><p><br></p><p><em><strong><a href=\"https://www.themuse.com/advice/14-free-personality-tests-thatll-help-you-figure-yourself-out?utm_medium=email&utm_campaign=14-free-personality-tests-that-ll-help-you-figure-yourself-out&utm_source=blueshift&utm_term=bsft_&utm_content=daily_orig&bsft_eid=f61ad611-9cea-4395-ad0c-8289e20fd15c&bsft_uid=048cecd0-4d16-457b-8765-c87f097d1adb\" target=\"_blank\">Nguồn bài viết gốc: The Muse</a></strong></em></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-06T02:32:29.709Z","creator_id":655,"down_point":0,"tags":null,"title":"12 bài test free khám phá bản thân","up_point":17}