{"_id":7064,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9042e940055611e7ae266f74f69e0668.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp; Trong quá trình tiếp thu kiến thức của nước ngoài thì dịch thuật luôn đóng vai trò không thể thiếu nhằm Việt hóa những thuật ngữ và phiên dịch các tài liệu khoa học tiếp nhận từ các nước phát triển. Với nghành công nghệ thông tin cũng không ngoại lệ, bên cạnh việc tiếp thu các kỹ năng lập trình hay quản trị mạng thì phiên dịch cách thuật ngữ công nghệ thông tin cũng đóng 1 vai trò cốt yếu.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; Có 1 lần khi học tiết học tin học,thày giáo dạy môn có nói rằng 1 trong những từ khó phiên dịch nhất trong các thuật ngữ công nghệ thông tin đó chính là từ Hacker. Nếu xét về bản chất Hacker là định nghĩa về các cá nhân tổ chức có trình độ hiểu biết về công nghệ thông tin;họ hoạt động với mục đích là tìm ra các lỗ hổng trong bảo mật của 1 trang Web hay 1 hệ thống mạng nào đó nhằm phá hủy hệ thống bảo mật rồi chiếm quyền kiểm soát của trang Web hay hệ thống mạng đó. Từ Hacker khi mới du nhập vào Việt Nam đã đặt ra 1 thách thức khá lớn về mặt dịch thuật đó là phải làm sao dùng 1 từ ngữ ngắn gọn nhất để bao hàm được hết nội dung ý nghĩa của từ tiếng Anh này. Tuy nhiên điều này không hề dễ dàng vì khoa học nước ta thực sự đi sau các nước phương Tây quá xa nên dễ hiểu là tiếng Việt sẽ không hề có từ ngữ nào có ý nghĩa tương đương như vậy. Và rồi giới công nghệ nước ta đã thở phào khi người ta đã tìm ra 1 từ ngữ Hán Việt cho từ Hacker đó là từ Tin Tặc.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; Tuy nhiên nếu thực sự dùng từ Tin Tặc để phiên dịch từ Hacker liệu có thực sự chính xác,với ý kiến cá nhân tôi thì 2 từ này không thể nói là có nghĩa giống nhau được. Tại sao tôi lại nói như vậy vì bản chất của Hacker lại đôi khi không hề đúng khi bị gán cho cái nghĩa là Tin Tặc. Từ Tin Tặc là 1 từ kép được cấu tạo từ 2 từ đơn là Tin và Tặc. Tin ở đây được hiểu là lĩnh vực khoa học máy tính,còn Tặc theo nghĩa Hán Việt lại ám chỉ những kẻ trộm cướp hay đơn giản hơn là những kẻ có hành vi vi phạm pháp luật nhằm mục đích tư lợi cá nhân. Tin Tặc sẽ được hiểu như là nhưng cá nhân,tổ chức có hành vi phạm pháp liên quan tới lĩnh vực công nghệ thông tin, tuy nhiên nếu hiểu theo nghĩa này thì sẽ là sai lầm hoàn toàn nếu nói về Hacker. Với giới Hacker lại được phân chia thành 2 phe đó là “Black Hat” và “White Hat”. “Black Hat” là ám chỉ những kẻ tấn công mạng nhằm mục đích tư lợi cá nhân hay phá hoại kinh tế,an ninh quốc gia và dĩ nhiên đây thực sự là tội phạm,còn “White Hat” là những người có giấy phép hoạt động của các cơ quan có thẩm quyền nhằm mục đích kiện toàn các hệ thống bảo mật,cung cấp thông tin tình báo và dĩ nhiên họ là những người hoạt động hợp pháp. Như vậy nếu coi 1 trang Web là 1 ngôi nhà của bạn thì “Black Hat” được coi như những tên trộm đột nhập bất hợp pháp,còn “White Hat” sẽ là cảnh sát có thẩm quyền,có tráp của tòa án đến để lục soát nhà bạn và dĩ nhiên là nếu đánh đồng 2 điều này là 1 sẽ là sai lầm rất lớn. Với tôi từ Tin Tặc đang mang 1 nghĩa rất xấu,rất tiêu cực vì sẽ đánh đồng nhưng nhân viên anh ninh thành những tên trộm cướp và cũng gây ra sự ác cảm của cộng đồng cho những người làm công việc này 1 cách hợp pháp.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Nếu gọi Hacker là Tin Tặc,vậy với những kẻ không hề tấn công mạng của ai cả mà đơn giản chỉ là phát tán những thông tin sai sự thật,lừa đảo,phản động chống phá chính quyền thông qua Internet sẽ được gọi là gì,có thể gọi là tin tặc được không. Theo tôi gọi chúng là Tin Tặc cũng rất đúng tuy nhiên hài hước ở chỗ là ở Việt Nam chẳng ai gọi những đối tượng này là Tin Tặc cả,bởi họ sẽ gọi chung nhóm này là tội phạm công nghệ cao. Nếu xét về nghĩa thì tội phạm công nghệ cao và Tin Tặc có nghĩa khá tương đồng với nhau,nhưng họ lại vẫn hiểu nhầm là Hacker mới là Tin Tặc chứ không phải nhóm nêu trên. Vậy nên nếu theo các bạn phải dịch từ Hacker như thế nào cho gon và sát nghĩa nhất đây?</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-10T06:02:12.499Z","creator_id":3721,"down_point":0,"tags":null,"title":"               Tin tặc hay Hacker","up_point":17}