{"_id":3280,"body":"<div><p><strong>“Nghệ thuật cần hội nhập, nhất là trong thời buổi hiện nay nhưng không phải như kiểu Sơn Tùng. Cậu ấy copy cái này, copy cái kia vào thành nhạc\" - nhạc sĩ Dương Thụ nêu quan điểm.</strong></p><p><br /></p><p>Chiều ngày 6/8, tại Salon Văn hóa – không gian quen thuộc của những người yêu mến nghệ thuật tại Hà Nội diễn ra cuộc gặp gỡ và đối thoại giữa nhạc sĩ Dương Thụ với cặp đôi nghệ sĩ đương đại: diễn viên múa Vũ Ngọc Khải và nhạc sĩ dân tộc Ngô Hồng Quang. Chương trình được tổ chức khi dư âm của Nón – vở múa đương đại của sự hòa quyện vừa diễn ra tại thủ đô vẫn còn chưa \"nguội\".</p><p><br /></p><p>Buổi trò chuyện về chủ đề kết nối trong nghệ thuật đương đại chỉ vỏn vẻn khoảng 10 khán giả trong một không gian có thể chứa đến hơn 100 người. Mặc dù chương trình bắt đầu muộn gần một tiếng so với lịch ban đầu nhưng cũng chỉ thêm được một, hai người mộ điệu. Nhạc sĩ Dương Thụ đi ra đi vào, bảo: \"Tôi đã mời nhiều nhà báo và cả một số người trong giới chuyên môn đến nhưng chắc họ bận hoặc nghĩ khác nên không đến\" nhưng sau đó tác giả của Họa mi hót trong mưa lại cười nói: ‘Thôi ít cũng không sao, đông đúc mà như kiểu phong trào thì cũng chẳng đề làm gì\".</p><p><br /></p><p><img src=\"http://kenh14cdn.com/2016/dt-1470623435897.jpg\" /></p><p><em>Nhạc sĩ Dương Thụ</em></p><p><br /></p><p>Nhạc sĩ Dương Thụ đóng vai trò là người dẫn chuyện, đồng thời cũng là người đối thoại với hai nghệ sĩ trẻ. Ông bảo: ‘Ngô Hồng Quang và Vũ Ngọc Khải là hai nghệ sĩ tôi vô cùng yêu mến. Tôi gọi họ là Việt Nam mới, nghệ thuật nước nhà thời gian tới phụ thuộc vào những người như họ. Khi xem Nón, tôi thấy hay quá, hay đến mức tôi phải tìm mọi cách để mời họ đến không gian ấm cúng này để chia sẻ\".</p><p><br /></p><p>\"Điều tôi hướng tới không phải thực tại mà là những người sẽ thay đổi nghệ thuật đất nước là ai. Văn hóa tốt lên, nghệ thuật tốt lên khi tầm tri thức, sự hiểu biết của con người tốt lên, trong đó có những người nghệ sĩ. Hơn nữa, mỗi người phải biết cách ứng xử với những người khác, như một cầu thủ bị chơi đểu trên sân cỏ vẫn không trả thù và dù sắp thua vẫn chơi với lối chơi nghệ thuật\" – một trong \"bộ tứ sông Hồng\" thẳng thắn chia sẻ.</p><p><br /></p><p>Nón được ra đời từ cuộc gặp gỡ định mệnh giữa Vũ Ngọc Khải và Ngô Hồng Quang. Hai người cùng đam mê với nghệ thuật đương đại, yêu nghề và luôn đắm đuối với những gì tạo nên hồn cốt Việt. Nam diễn viên múa bảo anh luôn đau đáu để trả lời câu hỏi về sự khác biệt giữa nghệ thuật múa Việt Nam với các dân tộc khác trên thế giới. Còn Ngô Hồng Quang thì dù học tập và làm việc ở nước ngoài, nhưng chỉ cần nghe thôi khán giả cũng biết ngay là hồn Việt. Hai nghệ sĩ đương đại đều được đào tạo ở Hà Lan, cùng nhiều năm lưu diễn ở châu Âu nhưng lại tài tình trong việc biến hóa những gì bản thân học hỏi được từ thế giới để tác phẩm của mình Việt nhất có thể.</p><p><br /></p><p>Nhạc sĩ Dương Thụ gọi đó là sự hội nhập trong nghệ thuật. Ông cho rằng bản chất văn hóa Việt là sự giao thoa, học hỏi từ các nền văn hóa khác nhưng lại sản sinh ra những thứ đúng là của người Việt, giống như một cuộc kết hôn, người đàn ông lấy người phụ nữ rồi sinh ra một đứa con, đứa con đó có thể giống bố, có thể giống mẹ, cũng có thể chẳng giống ai nhưng trước hết nó là chính nó.</p><p><br /></p><p>\"Nghệ thuật cần phải hội nhập, nhất là trong thời buổi hiện nay nhưng không phải như kiểu Sơn Tùng M-TP. Sơn Tùng là cậu ấy copy cái này, copy cái kia vào thành nhạc của mình. Đó không phải là sự hội nhập trong nghệ thuật\" – tác giả của Tháng Tư về nêu quan điểm về vấn đề đang gây tranh cãi liên quan đến ca sĩ Sơn Tùng M-TP trước những người mộ điệu nghệ thuật.</p><p><br /></p><p>Đạo diễn Nguyễn Hoàng Điệp đến khá muộn nhưng thẳng thắn trong cuộc đối thoại.</p><p><br /></p><p>\"Âm nhạc của Ngô Hồng Quang rất hay. Đó là lý do khiến một chương trình về nghệ thuật đương đại nhưng bán hết sạch vé, thậm chí trong đêm diễn, ban tổ chức còn phải kê thêm ghế phụ để phục vụ khán giả. Những người tìm đến các đêm diễn hôm đó là những người bạn thực sự và sẽ không ngại kết bạn với hai bạn. Nghệ thuật đến với công chúng bằng tác phẩm, khán giả tin vào lời hứa trở về với những tác phẩm mới của Ngô Hồng Quang và Vũ Ngọc Khải, chả nhẽ lại để âm nhạc chỉ có những ca sĩ như Đàm Vĩnh Hưng hay Sơn Tùng M-TP\".</p><p><br /></p><p>Dù chỉ có khoảng chục người nhưng khán giả đồng loạt vỗ tay trước lời phát biểu của đạo diễn Nguyễn Hoàng Điệp trong cuộc đối thoại. Ngô Hồng Quang bảo anh sẽ trở về và gần nhất là từ giờ đến cuối năm, anh sẽ cho ra mắt một album gồm 10 bài quan họ Bắc Ninh nhưng sẽ có diện mạo mới thông qua ngũ tấu dàn dây. Còn Vũ Ngọc Khải tâm sự những tháng nhẽ ra anh được nghỉ ngơi nhưng anh sẽ dành thời gian thực hiện những tác phẩm ở Việt Nam.</p><p><br /></p><p>Sự kết nối trong nghệ thuật đương đại là cuộc đối thoại cởi mở và rộng hơn phạm vi chủ đề xác định ban đầu. Không chỉ dừng lại ở Nón, ở múa đương đại kết hợp với nhạc dân tộc, buổi trò chuyện đã đề cập đến cả những vấn đề của thị trường âm nhạc và hơn cả, tất cả cùng quan tâm đến một vấn đề đó bản sắc nhạc Việt, chất Việt rất riêng trong những tác phẩm nghệ thuật đương đại. Chỉ có khoảng 10 khán giả nhưng ai cũng mỉm cười ra về, một nữ nhà báo bảo \"Vì ít người tham dự nên tôi đã được độc quyền cái đẹp\" còn một khán giả lớn tuổi, thoáng nét tâm tư trên khuôn mặt.</p><p><br /></p><p><em>(Theo Zing)</em></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-08T02:55:20.485Z","creator_id":631,"down_point":0,"tags":[],"title":"\"Nghệ thuật cần hội nhập nhưng không phải như Sơn Tùng\"","up_point":10}