{"_id":9564,"title":"''Thanh lọc sắc tộc'' ở Myanmar?","body":"<div>Nếu những ai theo dõi tin tức quốc tế những ngày gần đây hẳn sẽ biết về vụ việc người Hồi giáo Rohingya tháo chạy khỏi Myanmar sang quốc gia láng giềng Bangladesh để tránh làn sóng bạo lực đang leo thang giữa phiến quân Rohingya và quân đội Myanmar. Việc gì đang xảy ra tại quốc gia có đến gần 90% dân số theo đạo Phật này vậy?</div><div>Người Rohingya thường được coi là cộng đồng thiểu số bị ngược đãi nhất thế giới. Họ là nhóm người “không nhà nước” đơn lẻ lớn nhất trên thế giới, khoảng 1,5 triệu trong tổng số 10 triệu người không có nhà nước. Họ không có các quyền hợp pháp ở quốc gia nơi có khoảng 1,1 triệu trong số họ sinh sống, cụ thể là Myanmar. Họ đã chịu đựng sự phân biệt đối xử và bạo hành trong hàng thập kỷ qua ở bang Rakhine miền Tây của Myanmar.</div><div>Kể từ thập niên 1970 của thế kỷ trước, đã có nhiều cuộc trấn áp, bạo ngược với người Rohingya ở bang Rakhine buộc hàng trăm, hàng nghìn người phải tháo chạy đến Bangladesh hoặc Malaysia, Thái Lan và nhiều quốc gia Đông Nam Á khác.&nbsp;</div><div>Gần đây, tin tức thời sự liên quan đến người Rohingya đã xuất hiện nhiều hơn bởi quân đội Myanmar đẩy mạnh trấn áp sau khi một căn cứ quân sự và cơ sở cảnh sát bị tấn công vào cuối tháng 8. Liên Hợp Quốc cho biết kể từ ngày 25/8, hàng trăm đến hàng nghìn người Rohingya tại Myanmar đã trốn chạy đến biên giới Bangladesh. Mới đây nhất, ngày 28/9, cảnh sát cho biết hàng chục người, trong đó có nhiều phụ nữ và trẻ em, được cho là đã bị chết đuối khi một chiếc tàu chở những người người Hồi giáo Rohingya chạy trốn khỏi tình trạng bạo lực ở Myanmar bị chìm ở vùng biển ngoài khơi Bangladesh.&nbsp;</div><div><em><strong>Họ đã tuyệt vọng đến mức nào khi đánh đổi cả mạng sống của mình để vượt biên khỏi đất nước Myanmar?&nbsp;</strong></em></div><div><em><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3af88e0a52e11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: AL JAZEERA</figcaption></figure></strong></em><div>Mình không biết những điều chính quyền Myanmar đang làm có được gọi là ''thanh lọc sắc tộc'' như Liên hợp quốc đã từng nói hay không, bản thân mình chỉ thấy việc đó đã động đến nhân quyền của mỗi người. Chúng ta sinh ra không được chọn cha mẹ, tổ tiên, dân tộc. Vậy cớ gì việc những đứa trẻ được sinh ra mang trong mình sắc tộc này lại không được công nhận, không được nhận sự đối xử bình thường?</div><div>Có thể rất khó khăn để nhiều người ở Myanmar thừa nhận người Rohingya là công dân nước này. Nhưng không thể phủ nhận sự thật là họ đã sống ở Myanmar nhiều thế hệ dù không được chào đón. Nếu họ không được công nhận, không được cấp quốc tịch thì cuộc sống của họ cũng chẳng khác gì những bóng ma vô hình trong một thế giới đầy rẫy sự bất công.</div><div>Đến nay đã có khoảng 400.000 người Hồi giáo thuộc tộc người thiểu số Rohingya ở Myanmar chạy sang Bangladesh. Và con số sẽ không dừng lại khi những dòng người tị nạn Rohingya vẫn đang tiếp tục đổ sang Bangladesh bằng cả đường bộ và đường sông. Nếu chính phủ Myanmar tiếp tục không giải quyết vấn đề này, điều đó có nghĩa là hàng ngàn người nữa sẽ lên thuyền vượt biển và hàng trăm người nữa sẽ chết đuối.</div><div>Cuộc sống này quá ngắn ngủi, chúng ta sống để có thể yêu thương nhau còn không đủ nữa là thù ghét? Hãy để mỗi người sinh ra ít nhất là có quyền sống, quyền làm người và quyền được đối xử bình thường như những người khác, để chúng ta sẽ không cảm thấy bất lực khi đọc được những bài báo bi thương như vậy mà chẳng thể làm được điều gì...</div><div><br></div></div><div><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11354,"created_at":"2017-09-29T16:12:49.423Z","down_point":0,"up_point":18,"tags":[]}