{"_id":8336,"title":"[CHIA SẺ]: Làm thế nào để nói tốt tiếng Anh!","body":"<div>Đợt rồi ở 1 nơi xa xôi có thời gian lướt spiderum nhiều hơn, thấy các bạn chia sẻ khá nhiều về việc làm thế nào để có thể giỏi tiếng Anh. Thực sự thì thứ ngoại ngữ đầu tiên này đã lấy của mình rất nhiều mồ hôi xương máu, nước mắt tủi hổ, abc xyz các thứ, nên cũng muốn có chút đóng góp cho những bạn nào đang trong quá trình đèn sách miệt mài vì 1 ngày mai ... bắn như gió :D</div><div><br></div><div>1. Chắc những ai đã xác định nghiêm túc trong việc học tiếng Anh đều đã đọc được 1 loạt các bài chia sẻ nổi tiếng về việc tại sao phải nghe nhiều trước thì mới có thể nói tốt được (ngại tìm link quá, nhưng đảm bảo chỉ search google là ra, và đại loại là nó là quá trình tiếp thu tự nhiên ngôn ngữ của con người, giống như các bạn hấp thụ tiếng Việt vậy). Tuy nhiên, có 1 điểm mà mình thấy ít người nhắc đến trong các bài viết này, và theo mình thì đây là yếu tố then chốt để quyết định sự dễ dàng hay khó khăn và dễ bỏ cuộc của bất cứ ai trong quá trình rèn luyện đến 1 mức độ nào đấy. Đó là việc nên nghe, nhưng là nghe theo ACCENT mà mình thích. Trước hết, k thể bàn cãi rằng mỗi nước, thậm chí mỗi vùng đều có 1 accent riêng biệt, như Bắc Trung Nam của nước mình vậy. Với tiếng Anh, theo cảm nhận của mình, người Anh bản địa sẽ nói theo kiểu như rót mật vào tai bạn, ngọt ngào hơn, trong khi người Mỹ sẽ nói theo kiểu pha chút kiêu ngạo, sự nhấn nhá nhằm mang tính ép người khác phải nghe hơn, hay người Pháp nói tiếng Anh theo kiểu ... để người khác biết mình người Pháp (ví dụ lấy theo cảm nhận cá nhân, và khi so sánh bạn hoàn toàn có thể có nhận định khác, như nhiều bạn thấy giọng Mỹ có phần tự nhiên hơn. Mình hoàn toàn tôn trọng và k có ý kiến gì nhé). Nhưng vấn đề mình muốn nói ở đây là tùy vào cảm nhận và so sánh của các bạn, hãy tự chọn cho mình 1 ACCENT mà bạn thích. Có thể bạn chọn 1 ACCENT k phải vì thích vùng hay nước ấy, mà có thể vì chính 1 nhân vật mang nhiều ảnh hưởng đến bạn (như ngài Obama chẳng hạn, mình thấy có khá nhiều bạn nước ngoài bảo học nói theo giọng ông). Và giờ chúng ta đến với lợi ích của việc này. Thứ nhất, việc nghe sẽ không hoàn toàn là thụ động nữa, và dù chỉ 1 chút chọn lựa thôi, cảm giác chủ động chắc chắn sẽ tăng hứng thú cũng như động lực để bạn DUY TRÌ nghe hàng ngày trong thời gian dài. Tuy nhiên, quan trọng hơn, là sau 1 khoảng thời gian nhất định (với mình là 6 tháng), bạn sẽ thấy khả năng nói của bạn tiến bộ rõ rệt, và khi đó việc bạn có thể nói theo CHÍNH ACCENT MÀ BẠN CHỌN sẽ khiến bạn cảm thấy thích thú, pha chút tự hào và sẽ thúc đẩy bạn nói nhiều hơn. Khi đó, sự hấp thụ thêm từ (cách phát âm và ngữ điệu trong câu) sẽ đến tự nhiên hơn rất nhiều, gần như không tốn thêm chút nỗ lực nào hết, mà chỉ có niềm vui thôi :)</div><div><br></div><div>2. Một điểm mình thấy khá nhiều bạn mắc phải trong khi nói tiếng Anh, đó là cố gắng nói thật nhanh. Thú thực là hồi trước mình cũng bị như vậy, và chỉ đến khi mình có dịp quay video cách mình nói tiếng Anh (tầm 3 năm trước), mình mới thấy nói nhanh có tác hại như thế nào. Nó khiến cho mình không thể phát âm chuẩn, và đặc biệt là nó gần như phá hủy tiếng Anh với không một chút nhấn nhá (intonation) nào. Phải mất 1 khoản thời gian rất lâu chú ý lắng nghe các ông cụ British nói, học theo cách họ ngắt câu, đến dạo gần đây mình mới có thể bỏ được thói quen ấy. Tại sao lại là các ông cụ ư, rất đơn giản, vì người già thường khó khăn hơn trong việc lấy hơi, nên chắc chắn họ phải nghỉ rất nhiều khi nói chuyện, nhưng họ không bao giờ nghỉ 1 cách vô duyên, và nếu bạn để ý những người già thành đạt hay học thức cao, họ ngắt câu cực kỳ tinh tế, để thậm chí có thêm nhiều hơi để nhấn vào những tính từ mang ý nghĩa quyết định trong cả câu. 1 lợi ích nữa của việc ngắt câu là nó sẽ cho bạn thêm thời gian để suy nghĩ, và để chọn những từ ngữ phù hợp nhất với ý bạn nói. Vì vậy, 1 lời khuyên nữa cho các bạn, đặc biệt là những bạn nào cảm thấy bạn đang nói nhanh, cố gắng để ý hơn 1 chút về cách ngắt giữa câu nhé. Theo thời gian mình tin chắc nó sẽ rất có lợi cho các bạn.</div><div><br></div><div>Hy vọng những chia sẻ từ quá trình rèn luyện đau thương của mình sẽ có ích cho các bạn.</div><div>Thanks for reading and every comment is appreciated!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8475,"created_at":"2017-07-06T16:24:04.464Z","down_point":1,"up_point":20,"tags":[]}