{"_id":6213,"body":"<p>Ngày 15/12/2016, dự án xe buýt nhanh Hà Nội vừa đi vào vận hành thử nghiệm lần đầu tiên. Tuyến xe buýt nhanh đầu tiên của Hà Nội chạy theo lộ trình Yên Nghĩa - Ba La - Lê Trọng Tấn – Tố Hữu - Láng Hạ - Giảng Võ - bến xe Kim Mã, với 21 nhà chờ, 1 trạm trung chuyển, 4 cầu đi bộ tiếp cận nhà chờ và 1 trạm sửa chữa.</p><p><br></p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d9be600cb2a11e6a2a477e016875c91.jpg\"></p><p>Xe buýt nhanh (BRT) sẽ được ưu tiên hơn buýt thường như: giảm xung đột tại những nút giao thông, có làn chạy ưu tiên gần như toàn tuyến, không phải ra vào điểm đón trả khách nhiều lần... do vậy sẽ đảm bảo được tốc độ tính toán gần 20 km/h, thời gian vận hành 45 phút/chuyến. <em>\"Thời gian vận hành buýt nhanh sẽ nhanh hơn đáng kể, hơn 5-10 phút so với buýt thường\"</em></p><p>Về chất lượng phục vụ, BRT đạt tiêu chuẩn khí thải Euro 4, có cơ chế điều chỉnh sàn cao thấp, camera giám sát, khu dành riêng người khuyết tật. Nhà chờ BRT có dịch vụ tra cứu thông tin, ăn nhanh, văn phòng phẩm.</p><p><br></p><p>Tuy nhiên, cũng có những ý kiến trái chiếu cho rằng: với <strong>55 triệu đô&nbsp;</strong>vay Ngân hàng Thế giới, hiệu quả đổi lại là những phát biểu từ lãnh đạo Sở GTVT: <em>\"xe buýt nhanh sẽ nhanh hơn so với xe buýt thường từ 5 - 10 phút\"</em>. (Một chiếc xe buýt BRT có giá lên tới 7 tỷ đồng. 55 triệu đô tương đương với 1.100 tỷ đồng Việt Nam đã bị phung phí một cách vô tội vạ cho 14km.)</p><p>Dự án được tính toán theo số liệu từ khá lâu và dân số, mật độ giao thông năm 2016 đã không còn của 10 năm trước trong dự định hoàn thành dự án.</p><p>Đường phố Hà Nội chật chội, đến giờ cao điểm phương tiện cũng không có đường để đi, bây giờ phải nhường nguyên làn đường cho xe buýt nhanh sẽ khiến tình trạng tắc nghẽn giao thông nghiêm trọng hơn rất nhiều. Còn nếu xe buýt nhanh chạy chung tuyến với các phương tiện khác thì nó sẽ còn chạy chậm hơn cả xe buýt thường.</p><p><br></p><p>Còn bạn thấy Dự án mới này thế nào?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-26T05:36:11.591Z","creator_id":2840,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Bạn nghĩ sao về Xe buýt nhanh?","up_point":18}