{"_id":15722,"tags":[],"up_point":15,"down_point":0,"title":"Những điều dễ thương","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06db0c10bb1b11e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Hôm nay cho bệnh nhân ăn bánh này tự nhiên nhớ hồi còn bé đây là loại bánh mình thích nhất.</div><div>Hồi đó còn nghĩ bụng sau này lớn lên đi làm có tiền sẽ tự mua bánh này về thiệt nhiều để ăn cho đã thèm hehe. Cũng như tuổi thơ luôn gắn liền với sở thích đi nhà sách vậy, cứ hễ đi ngang qua nhà sách Thủ Đức là luôn đòi mẹ chở vô cho bằng được. Sau khi đi về thì tay trái có truyện tranh tay phải thì ôm bịch bắp rang bơ hehe :p</div><div>Còn nói về món ăn huyền thoại gắn liền với bao nhiêu đam mê của những trẻ thì chắc không bỏ qua được KFC. Nhớ mỗi lần mẹ dẫn đi siêu thị là chỉ muốn ở luôn trong tiệm KFC để hít mùi gà rán, xong năn nỉ mãi mới được một phần Popcorn với ly Coca, lúc đó nghĩ phải ăn thật chậm thật là chậm kẻo...nó hết o.O&nbsp;</div><div>Thật ra khi nhớ lại mới thấy hồi còn bé chỉ xoay quanh những việc ăn ngủ đi học cũng khiến tuổi thơ trôi qua cái vèo, và tôi gọi đó là những hạnh phúc nhỏ bé. </div><div>Còn bây giờ...thôi đừng nói đến chuyện bây giờ.</div><div>Cái gọi là hạnh phúc nhỏ bé đối với người lớn bây giờ chắc xa xỉ lắm, mà với bản thân mỗi người cũng có khái niệm hạnh phúc riêng. Nên nếu ai hỏi tôi hạnh phúc với tôi là gì thì chỉ cần lúc đó trên tay đang cầm ly trà sữa và đọc quyển sách yêu thích thôi cũng gọi là hạnh phúc rồi.  </div><div>Hm...thật ra đối với công việc hiện tại không hẳn là tôi ghét mà chỉ là không thích thôi, nhưng nói ra thì mỗi ngày so với việc gặp gỡ nhiều con người bình thường,ăn mặc đẹp đẽ, nói năng lưu loát có kiến thức sâu rộng thì thật tôi thấy chưa chắc gì họ dễ thương như những bệnh nhân của mình. Có lẽ tôi quen với việc chọc  Tèo - một bệnh nhân thiểu năng- thường hay kêu “meooo” để ra hiệu cho tôi là anh ý đang muốn ăn bánh hay kẹo gì đó, thay vì kêu “Cô Vy dễ thương” chẳng hạn hehe ^^ </div><div>Còn nhiều những bệnh nhân khác mà tôi thích nhìn hoặc chọc ghẹo, vì thiệt tình là vui lắm, họ trả lời ngây ngô, họ đối xử với mình cũng rất chân thành,nếu không thấy tôi đi làm vài ngày thì hôm sau vô họ sẽ hỏi liền. Vì có lẽ họ không được gọi là bình thường nên cách họ thể hiện tình cảm cũng rất đặc biệt. Tôi chỉ là không quen với việc nhìn một bện nhân mà mình thương phải qua đời, hoặc họ càng ngày càng không nhận ra mình nữa. Tôi nghĩ đó là lý do tôi không thích làm việc trong môi trường có thể chia ly bất cứ lúc nào như vầy.  </div><div>Vì sao? Vì tôi là một đứa mau nước mắt, khó quên, và cứ thích nhớ về những điều đã cũ. </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21976,"created_at":"2018-09-18T10:57:39.815Z"}